{"id":12673,"date":"2022-08-30T00:00:55","date_gmt":"2022-08-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12673"},"modified":"2023-03-08T03:56:06","modified_gmt":"2023-03-07T19:56:06","slug":"2022-08-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-17%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-17%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 08 \u2013 30 QT \u5275\u4e16\u8a18 17\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 17\uff1a1~14<br \/>\n17\uff1a1 \u4e9e\u4f2f\u862d\u5e74\u4e5d\u5341\u4e5d\u6b72\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5411\u4ed6\u986f\u73fe\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u5168\u80fd\u7684\u3000\u795e\u3002\u4f60\u7576\u5728\u6211\u9762\u524d\u4f5c\u5b8c\u5168\u4eba\uff0c<br \/>\n17\uff1a2 \u6211\u5c31\u8207\u4f60\u7acb\u7d04\uff0c\u4f7f\u4f60\u7684\u5f8c\u88d4\u6975\u5176\u7e41\u591a\u3002\u300d<br \/>\n17\uff1a3 \u4e9e\u4f2f\u862d\u4fef\u4f0f\u5728\u5730\uff1b\u3000\u795e\u53c8\u5c0d\u4ed6\u8aaa\uff1a\u300c<br \/>\n17\uff1a4 \u6211\u8207\u4f60\u7acb\u7d04\uff1a\u4f60\u8981\u4f5c\u591a\u570b\u7684\u7236\u3002<br \/>\n17\uff1a5 \u5f9e\u6b64\u4ee5\u5f8c\uff0c\u4f60\u7684\u540d\u4e0d\u518d\u53eb\u4e9e\u4f2f\u862d\uff0c\u8981\u53eb\u4e9e\u4f2f\u62c9\u7f55\uff0c\u56e0\u70ba\u6211\u5df2\u7acb\u4f60\u4f5c\u591a\u570b\u7684\u7236\u3002<br \/>\n17\uff1a6 \u6211\u5fc5\u4f7f\u4f60\u7684\u5f8c\u88d4\u6975\u5176\u7e41\u591a\uff1b\u570b\u5ea6\u5f9e\u4f60\u800c\u7acb\uff0c\u541b\u738b\u5f9e\u4f60\u800c\u51fa\u3002<br \/>\n17\uff1a7 \u6211\u8981\u8207\u4f60\u4e26\u4f60\u4e16\u4e16\u4ee3\u4ee3\u7684\u5f8c\u88d4\u5805\u7acb\u6211\u7684\u7d04\uff0c\u4f5c\u6c38\u9060\u7684\u7d04\uff0c\u662f\u8981\u4f5c\u4f60\u548c\u4f60\u5f8c\u88d4\u7684\u3000\u795e\u3002<br \/>\n17\uff1a8 \u6211\u8981\u5c07\u4f60\u73fe\u5728\u5bc4\u5c45\u7684\u5730\uff0c\u5c31\u662f\u8fe6\u5357\u5168\u5730\uff0c\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u6c38\u9060\u70ba\u696d\uff0c\u6211\u4e5f\u5fc5\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002\u300d<br \/>\n17\uff1a9 \u3000\u795e\u53c8\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u5fc5\u4e16\u4e16\u4ee3\u4ee3\u9075\u5b88\u6211\u7684\u7d04\u3002<br \/>\n17\uff1a10 \u4f60\u5011\u6240\u6709\u7684\u7537\u5b50\u90fd\u8981\u53d7\u5272\u79ae\uff1b\u9019\u5c31\u662f\u6211\u8207\u4f60\u4e26\u4f60\u7684\u5f8c\u88d4\u6240\u7acb\u7684\u7d04\uff0c\u662f\u4f60\u5011\u6240\u7576\u9075\u5b88\u7684\u3002<br \/>\n17\uff1a11 \u4f60\u5011\u90fd\u8981\u53d7\u5272\u79ae\u3010\u539f\u6587\u662f\u5272\u967d\u76ae\uff1b14\uff0c23\uff0c24\uff0c25\u7bc0\u540c\u3011\uff1b\u9019\u662f\u6211\u8207\u4f60\u5011\u7acb\u7d04\u7684\u8b49\u64da\u3002<br \/>\n17\uff1a12 \u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u7684\u7537\u5b50\uff0c\u7121\u8ad6\u662f\u5bb6\u88cf\u751f\u7684\uff0c\u662f\u5728\u4f60\u5f8c\u88d4\u4e4b\u5916\u7528\u9280\u5b50\u5f9e\u5916\u4eba\u8cb7\u7684\uff0c\u751f\u4e0b\u4f86\u7b2c\u516b\u65e5\uff0c\u90fd\u8981\u53d7\u5272\u79ae\u3002<br \/>\n17\uff1a13 \u4f60\u5bb6\u88cf\u751f\u7684\u548c\u4f60\u7528\u9280\u5b50\u8cb7\u7684\uff0c\u90fd\u5fc5\u9808\u53d7\u5272\u79ae\u3002\u9019\u6a23\uff0c\u6211\u7684\u7d04\u5c31\u7acb\u5728\u4f60\u5011\u8089\u9ad4\u4e0a\u4f5c\u6c38\u9060\u7684\u7d04\u3002<br \/>\n17\uff1a14 \u4f46\u4e0d\u53d7\u5272\u79ae\u7684\u7537\u5b50\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\uff0c\u56e0\u4ed6\u80cc\u4e86\u6211\u7684\u7d04\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 17\uff1a5 \u5f9e\u6b64\u4ee5\u5f8c\uff0c\u4f60\u7684\u540d\u4e0d\u518d\u53eb\u4e9e\u4f2f\u862d\uff0c\u8981\u53eb\u4e9e\u4f2f\u62c9\u7f55\uff0c\u56e0\u70ba\u6211\u5df2\u7acb\u4f60\u4f5c\u591a\u570b\u7684\u7236\u3002<br \/>\n17\uff1a7 \u6211\u8981\u8207\u4f60\u4e26\u4f60\u4e16\u4e16\u4ee3\u4ee3\u7684\u5f8c\u88d4\u5805\u7acb\u6211\u7684\u7d04\uff0c\u4f5c\u6c38\u9060\u7684\u7d04\uff0c\u662f\u8981\u4f5c\u4f60\u548c\u4f60\u5f8c\u88d4\u7684\u3000\u795e\u3002<br \/>\n17\uff1a9 \u795e\u53c8\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u5fc5\u4e16\u4e16\u4ee3\u4ee3\u9075\u5b88\u6211\u7684\u7d04\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u524d\u4e00\u7ae0\u7d93\u6587\uff0c\u4e9e\u4f2f\u862d86\u6b72\u751f\u4e0b\u4ee5\u5be6\u746a\u5229\uff0c\u6b64\u5f8c13\u5e74\u6642\u9593\uff0c\u795e\u4e00\u76f4\u6c88\u9ed8\u6c92\u6709\u518d\u5ea6\u51fa\u73fe\u3002\u76f4\u5230\u672c\u7ae0\u4e9e\u4f2f\u862d\u5df2\u7d9399\u6b72\u4e86\uff08\u5230\u8fe6\u5357\u5730\u5df2\u7d9324\u5e74\uff09\uff0c\u795e\u7b49\u5230\u4ed6\u548c\u6492\u840a\u7684\u8eab\u9ad4\u5df2\u7d93\u5fb9\u5e95\u67af\u4e7e\u4e86\u2014\u7576\u4e9e\u4f2f\u862d\u300c\u60f3\u5230\u81ea\u5df1\u7684\u8eab\u9ad4\u5982\u540c\u5df2\u6b7b\u7684\u6642\u5019\u300d\uff08\u7f854\uff1a19\uff09\uff0c\u597d\u50cf\u5df2\u7d93\u8d70\u5230\u300c\u4eba\u7684\u76e1\u982d\u300d\u4e86\uff0c\u795e\u9019\u6642\u5019\u624d\u53c8\u51fa\u73fe\uff0c\u518d\u6b21\u91cd\u7533\u8207\u4ed6\u6240\u7acb\u7684\u300c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u300d\u3002\u795e\u5851\u9020\u4e00\u500b\u4eba\uff0c\u6709\u6642\u5019\u4e26\u4e0d\u662f\u5728\u4e00\u500b\u4eba\u300c\u5916\u5728\u689d\u4ef6\u6700\u597d\u7684\u6642\u5019\u300d\uff0c\u537b\u7d93\u5e38\u662f\u5728\u4e00\u500b\u4eba\u300c\u6700\u8edf\u5f31\u8207\u6700\u501a\u9760\u300d\u7684\u6642\u5019\uff0c\u624d\u80fd\u5f70\u986f\u51fa\u4e00\u5207\u90fd\u662f\u795e\u7684\u5927\u80fd\u2014\u300c\u6211\u662f\u5168\u80fd\u7684\u3000\u795e\u300d\uff08v1\uff09\u795e\u7684\u6069\u5178\uff0c\u5728\u8edf\u5f31\u4eba\u7684\u8eab\u4e0a\uff0c\u986f\u5f97\u5b8c\u5168\u3002<\/p>\n<p>\u9019\u6b21\u795e\u91cd\u7533\u8207\u4e9e\u4f2f\u862d\u300c\u7acb\u7d04\u7684\u5167\u5bb9\u300d\uff0c\u6709\u66f4\u8a73\u76e1\u8207\u66f4\u5b8c\u6574\u7684\u89e3\u8aaa\uff1a<br \/>\n\u4e00\u3001\u8ffd\u6c42\u5b8c\u5168\uff1a\u300c\u6211\u662f\u5168\u80fd\u7684\u3000\u795e\u3002\u4f60\u7576\u5728\u6211\u9762\u524d\u4f5c\u5b8c\u5168\u4eba\u3002\u300d\uff08v1\uff09\u6211\u5011\u662f\u5929\u7236\u7684\u5b69\u5b50\uff0c\u672c\u5c31\u61c9\u7576\u50cf\u7236\u4e00\u6a23\uff0c\u4f46\u662f\u4eba\u5982\u4f55\u80fd\u5920\u8b8a\u5f97\u5b8c\u5168\uff1f\u9760\u81ea\u5df1\u662f\u4e0d\u884c\u7684\uff0c\u552f\u6709\u501a\u9760\u4e00\u4f4d\u300c\u5b8c\u5168\u7684\u795e\u300d\u3002\u6211\u5011\u4e0d\u662f\u6703\u99ac\u4e0a\u8b8a\u70ba\u5b8c\u5168\uff0c\u800c\u662f\u5728\u4eca\u751f\u4e0d\u65b7\u671d\u8457\u300c\u5b8c\u5168\u300d\u7684\u76ee\u6a19\u8ffd\u6c42\u524d\u9032\u3002<\/p>\n<p>\u4e8c\u3001\u591a\u570b\u4e4b\u7236\uff1a\u795e\u628a\u4e9e\u4f2f\u862d\u7684\u540d\u5b57\u6539\u6210\u300c\u4e9e\u4f2f\u62c9\u7f55\u300d\uff08v5\uff09\uff0c\u5c31\u662f\u300c\u591a\u570b\u4e4b\u7236\u300d\uff0c\u4e0d\u4f46\u6210\u70ba\u4ee5\u8272\u5217\u6c11\u7684\u7956\u5148\uff0c\u66f4\u662f\u6240\u6709\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4e4b\u4eba\u7684\u5c6c\u9748\u7236\u89aa\u3002\u8036\u7a4c\u8981\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u5f8c\u88d4\u800c\u51fa\uff0c\u8089\u8eab\u7684\u5f8c\u88d4\u5f9e\u8036\u7a4c\u958b\u59cb\u8981\u751f\u990a\u51fa\u53e6\u4e00\u652f\u5982\u300c\u5929\u661f\u6d77\u6c99\u300d\u822c\u773e\u591a\u7684\u300c\u5c6c\u9748\u7684\u5f8c\u88d4\u300d\u2014\u300c\u570b\u5ea6\u5f9e\u4f60\u800c\u7acb\uff0c\u541b\u738b\u5f9e\u4f60\u800c\u51fa\u300d\uff08v6\uff09<\/p>\n<p>\u4e09\u3001\u50b3\u627f\u5c6c\u9748\u7684\u751f\u547d\uff1a\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u662f\u8981\u55ae\u8207\u4e9e\u4f2f\u62c9\u7f55\u4e00\u500b\u4eba\u7acb\u7d04\uff0c\u800c\u662f\u8981\u8207\u4e9e\u4f2f\u62c9\u7f55\u6240\u51fa\u7684\u5f8c\u88d4\u7acb\u7d04\uff0c\u6240\u4ee5\u9019\u500b\u7d04\u662f\u6c38\u9060\u7684\uff0c\u662f\u50b3\u627f\u7684\uff0c\u662f\u5ef6\u7e8c\u7684\uff0c\u662f\u591a\u7d50\u679c\u5b50\u7684\u3002\u7acb\u7d04\u7684\u5c0d\u8c61\u6700\u91cd\u8981\u7684\u4e0d\u662f\u8840\u7d71\uff0c\u800c\u662f\u300c\u4fe1\u5fc3\u300d\u7684\u751f\u547d\u3002\u6240\u4ee5\u795e\u5429\u5490\u4e9e\u4f2f\u62c9\u7f55\u8981\u5728\u5bb6\u65cf\u4e2d\u5584\u76e1\u4fe1\u4ef0\u6559\u5c0e\u8207\u50b3\u627f\u7684\u8cac\u4efb\uff1a\u300c\u6211\u8981\u8207\u4f60\u4e26\u4f60\u4e16\u4e16\u4ee3\u4ee3\u7684\u5f8c\u88d4\u5805\u7acb\u6211\u7684\u7d04\uff0c\u4f5c\u6c38\u9060\u7684\u7d04\u3002\u300d\uff08v7\uff09\u3001\u300c\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u5fc5\u4e16\u4e16\u4ee3\u4ee3\u9075\u5b88\u6211\u7684\u7d04\u3002\u300d\uff08v9\uff09<\/p>\n<p>\u56db\u3001\u7acb\u7d04\u7684\u8a18\u865f\uff1a\u795e\u66fe\u8207\u4e16\u4eba\u4ee5\u300c\u5f69\u8679\u300d\u7acb\u7d04\uff0c\u61c9\u8a31\u4e0d\u518d\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\uff1b\u5982\u4eca\u795e\u8207\u4e9e\u4f2f\u62c9\u7f55\u53ca\u5176\u5b50\u5b6b\u5f8c\u88d4\u7acb\u7d04\uff0c\u7acb\u7d04\u7684\u8a18\u865f\u662f\u7537\u5b50\u8981\u53d7\u300c\u5272\u79ae\u300d\u3002\u53d7\u5272\u79ae\u9664\u4e86\u9019\u6642\u5019\u6240\u6709\u4e9e\u4f2f\u62c9\u7f55\u5bb6\u4e2d\u6240\u6709\u7684\u7537\u5b50\uff0c<br \/>\n\u4e5f\u5305\u62ec\u4ee5\u5f8c\u51e1\u525b\u51fa\u751f\u7684\u7537\u5b698\u5929\u5167\u5c31\u8981\u884c\u5272\u79ae\uff1b\u7279\u5225\u7684\u662f\uff0c\u7acb\u7d04\u7684\u689d\u4ef6\u4e5f\u5305\u62ec\u300c\u7528\u9280\u5b50\u5f9e\u5916\u4eba\u8cb7\u7684\u5916\u4eba\u300d\uff0c\u5c31\u662f\u6307\u51e1\u9858\u610f\u6b78\u9806\u4ee5\u8272\u5217\uff0c\u4fe1\u5949\u8036\u548c\u83ef\u7684\u5916\u90a6\u4eba\uff0c\u4e5f\u90fd\u53ef\u4ee5\u6191\u4fe1\u5fc3\u884c\u5272\u79ae\u8207\u795e\u7acb\u7d04\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u8b80\u820a\u7d04\uff0c\u8981\u5f88\u6e05\u695a\uff0c\u820a\u7d04\u5927\u90e8\u4efd\u7684\u5f8b\u6cd5\u8207\u898f\u5b9a\uff0c\u90fd\u662f\u5728\u9810\u8868\u8036\u7a4c\u57fa\u7763\uff0c\u8207\u6211\u5011\u7684\u95dc\u4fc2\u3002\u820a\u7d04\u795e\u4ee5\u5272\u79ae\u8207\u4eba\u7acb\u7d04\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u8056\u7d93\u624d\u660e\u8b1b\u5272\u79ae\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u6307\u8eab\u9ad4\u4e0a\u884c\u5272\u79ae\uff0c\u800c\u662f\u300c\u5fc3\u88cf\u7684\u5272\u79ae\u300d\u2014\u300c\u56e0\u70ba\u5916\u9762\u4f5c\u7336\u592a\u4eba\u7684\uff0c\u4e0d\u662f\u771f\u7336\u592a\u4eba\uff1b\u5916\u9762\u8089\u8eab\u7684\u5272\u79ae\uff0c\u4e5f\u4e0d\u662f\u771f\u5272\u79ae\u3002\u60df\u6709\u88cf\u9762\u4f5c\u7684\uff0c\u624d\u662f\u771f\u7336\u592a\u4eba\uff1b\u771f\u5272\u79ae\u4e5f\u662f\u5fc3\u88cf\u7684\uff0c\u5728\u4e4e\u9748\uff0c\u4e0d\u5728\u4e4e\u5100\u6587\u3002\u9019\u4eba\u7684\u7a31\u8b9a\u4e0d\u662f\u5f9e\u4eba\u4f86\u7684\uff0c\u4e43\u662f\u5f9e\u795e\u4f86\u7684\u3002\u300d\uff08\u7f852\uff1a28~29\uff09\u820a\u7d04\u795e\u7528\u300c\u5272\u79ae\u300d\u4f7f\u4ee5\u8272\u5217\u4eba\u986f\u51fa\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u8b49\u64da\uff0c\u4f46\u8089\u9ad4\u7684\u5272\u79ae\u4e26\u4e0d\u80fd\u771f\u6b63\u7684\u53eb\u4eba\u6210\u8056\uff0c\u9019\u53ea\u662f\u300c\u9810\u8868\u300d\u8207\u300c\u63d0\u9192\u300d\u3002<\/p>\n<p>\u90a3\u9ebc\u4ec0\u9ebc\u662f\u300c\u771f\u5272\u79ae\u300d\uff1f\u300c\u5fc3\u88cf\u7684\u5272\u79ae\uff1f\u300d\u4eba\u7528\u5200\u5b50\u5728\u8eab\u9ad4\u4e0a\u884c\u5272\u79ae\uff0c\u662f\u4eba\u56de\u61c9\u7684\u898b\u8b49\uff1b\u4f46\u662f\u8056\u9748\u8981\u5728\u4eba\u7684\u5fc3\u88cf\u300c\u65bd\u8056\u9748\u7684\u6d17\u300d\uff0c\u8cdc\u7d66\u4eba\u300c\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u6210\u70ba\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u4f7f\u4eba\u300c\u9ad4\u8cbc\u8056\u9748\uff0c\u4e0d\u518d\u9ad4\u8cbc\u8089\u9ad4\u300d\uff0c\u9019\u5c31\u662f\u300c\u5fc3\u88cf\u7684\u771f\u5272\u79ae\u300d\u3002\u4eba\u9760\u8089\u9ad4\u7121\u6cd5\u6eff\u8db3\u795e\u516c\u7fa9\u5f8b\u6cd5\u7684\u8981\u6c42\uff0c\u552f\u6709\u5728\u8056\u9748\u88cf\uff0c\u6211\u5011\u624d\u80fd\u5f97\u8457\u529b\u91cf\u300c\u6cbb\u6b7b\u8001\u6211\u3001\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u898b\u8b49\u51fa\u6211\u5011\u5728\u65b0\u7d04\u6240\u53d7\u7684\uff0c\u662f\u300c\u5fc3\u88cf\u7684\u771f\u5272\u79ae\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u55ae\u662f\u8207\u4e9e\u4f2f\u62c9\u7f55\u9019\u500b\u4eba\u7acb\u7d04\uff0c\u4e43\u662f\u8981\u900f\u904e\u4e9e\u4f2f\u62c9\u7f55\uff0c\u628a\u8207\u795e\u7acb\u7d04\u7684\u95dc\u4fc2\uff0c\u5728\u5bb6\u65cf\u4e2d\u50b3\u627f\u5230\u5343\u79cb\u842c\u4ee3\uff0c\u76f4\u5230\u6c38\u9060\u3002\u6240\u4ee5\u5bb6\u5ead\u4fe1\u4ef0\u4f55\u5176\u91cd\u8981\uff0c\u9019\u662f\u795e\u8a17\u4ed8\u7d66\u6bcf\u5c0d\u7236\u6bcd\u7684\u4f7f\u547d\u3002\u53ea\u662f\u4eca\u5929\u8a31\u591a\u5bb6\u5ead\u88ab\u60e1\u8005\u653b\u64ca\uff0c\u5931\u843d\u4e86\u5c6c\u9748\u7236\u6bcd\u7684\u50b3\u627f\u8207\u898b\u8b49\u3002\u6240\u4ee5\u795e\u7684\u66ff\u4ee3\u65b9\u6848\uff0c\u5c31\u662f\u8208\u8d77\u6559\u6703\u6210\u70ba\u300c\u5c6c\u9748\u7684\u5bb6\u300d\uff0c\u50b3\u627f\u5927\u4f7f\u547d\uff0c\u4eba\u4eba\u70ba\u4e3b\u751f\u990a\u5c6c\u9748\u7684\u9580\u5f92\uff0c\u7e7c\u7e8c\u628a\u300c\u8207\u795e\u7acb\u7d04\u3001\u8207\u795e\u548c\u597d\u300d\u7684\u4f7f\u547d\u4ea4\u7d66\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u3002\u53ea\u662f\u6c92\u60f3\u5230\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u7adf\u7136\u516c\u7136\u5730\u62cb\u68c4\u4e86\u300c\u53bb\uff0c\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u300d\u7684\u5927\u4f7f\u547d\uff0c\u800c\u8b8a\u6210\u300c\u53ea\u8981\u56fa\u5b9a\u805a\u6703\u3001\u4f5c\u79ae\u62dc\u300d\u5c31\u5df2\u7d93\u6eff\u8db3\u4e86\u3002\u53e6\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u6211\u5011\u628a\u300c\u4f5c\u79ae\u62dc\u300d\u8b8a\u6210\u4e86\u53e6\u4e00\u500b\u300c\u5b88\u7d04\u7684\u8a18\u865f\u300d\uff0c\u537b\u4e0d\u662f\u8ffd\u6c42\u300c\u9748\u6027\u4e0a\u7684\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u6211\u5011\u628a\u5b97\u6559\u6d3b\u52d5\u53d6\u4ee3\u4e86\u300c\u5fc3\u88cf\u7684\u771f\u5272\u79ae\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u56b4\u91cd\u7684\u504f\u5dee\uff0c\u5728\u6211\u5011\u6bcf\u5929QT\u9ed8\u60f3\u7684\u904e\u7a0b\u4e2d\uff0c\u6c42\u795e\u4f7f\u6211\u5011\u4e0d\u65b7\u7684\u6094\u6539\u66f4\u65b0\uff0c\u91cd\u65b0\u8d70\u4e0a\u8056\u9748\u751f\u547d\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 854px; top: 2039.76px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 17\uff1a1~14 17\uff1a1 \u4e9e\u4f2f\u862d\u5e74\u4e5d\u5341\u4e5d\u6b72\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5411\u4ed6\u986f\u73fe\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u5168\u80fd\u7684\u3000\u795e\u3002\u4f60\u7576\u5728\u6211\u9762 &#8230; <a title=\"2022 \u2013 08 \u2013 30 QT \u5275\u4e16\u8a18 17\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-17%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 30 QT \u5275\u4e16\u8a18 17\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12676,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12673","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12673","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12673"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12673\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12676"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12673"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12673"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12673"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}