{"id":12738,"date":"2022-09-10T00:00:55","date_gmt":"2022-09-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12738"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a2234","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a2234\/","title":{"rendered":"2022 \u2013 09 \u2013 10 QT \u5275\u4e16\u8a18 21\uff1a22~34"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 21\uff1a22~34<br \/>\n21\uff1a22 \u7576\u90a3\u6642\u5019\uff0c\u4e9e\u6bd4\u7c73\u52d2\u540c\u4ed6\u8ecd\u9577\u975e\u5404\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u51e1\u4f60\u6240\u884c\u7684\u4e8b\u90fd\u6709\u3000\u795e\u7684\u4fdd\u4f51\u3002<br \/>\n21\uff1a23 \u6211\u9858\u4f60\u5982\u4eca\u5728\u9019\u88cf\u6307\u8457\u3000\u795e\u5c0d\u6211\u8d77\u8a93\uff0c\u4e0d\u8981\u6b3a\u8ca0\u6211\u8207\u6211\u7684\u5152\u5b50\uff0c\u4e26\u6211\u7684\u5b50\u5b6b\u3002\u6211\u600e\u6a23\u539a\u5f85\u4e86\u4f60\uff0c\u4f60\u4e5f\u8981\u7167\u6a23\u539a\u5f85\u6211\u8207\u4f60\u6240\u5bc4\u5c45\u9019\u5730\u7684\u6c11\u3002\u300d<br \/>\n21\uff1a24 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6211\u60c5\u9858\u8d77\u8a93\u3002\u300d<br \/>\n21\uff1a25 \u5f9e\u524d\uff0c\u4e9e\u6bd4\u7c73\u52d2\u7684\u50d5\u4eba\u9738\u4f54\u4e86\u4e00\u53e3\u6c34\u4e95\uff0c\u4e9e\u4f2f\u62c9\u7f55\u70ba\u9019\u4e8b\u6307\u8cac\u4e9e\u6bd4\u7c73\u52d2\u3002<br \/>\n21\uff1a26 \u4e9e\u6bd4\u7c73\u52d2\u8aaa\uff1a\u300c\u8ab0\u505a\u9019\u4e8b\uff0c\u6211\u4e0d\u77e5\u9053\uff0c\u4f60\u4e5f\u6c92\u6709\u544a\u8a34\u6211\uff0c\u4eca\u65e5\u6211\u624d\u807d\u898b\u4e86\u3002\u300d<br \/>\n21\uff1a27 \u4e9e\u4f2f\u62c9\u7f55\u628a\u7f8a\u548c\u725b\u7d66\u4e86\u4e9e\u6bd4\u7c73\u52d2\uff0c\u4e8c\u4eba\u5c31\u5f7c\u6b64\u7acb\u7d04\u3002<br \/>\n21\uff1a28 \u4e9e\u4f2f\u62c9\u7f55\u628a\u4e03\u96bb\u6bcd\u7f8a\u7f94\u53e6\u653e\u5728\u4e00\u8655\u3002<br \/>\n21\uff1a29 \u4e9e\u6bd4\u7c73\u52d2\u554f\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u628a\u9019\u4e03\u96bb\u6bcd\u7f8a\u7f94\u53e6\u653e\u5728\u4e00\u8655\uff0c\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d<br \/>\n21\uff1a30 \u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u5f9e\u6211\u624b\u88cf\u53d7\u9019\u4e03\u96bb\u6bcd\u7f8a\u7f94\uff0c\u4f5c\u6211\u6316\u9019\u53e3\u4e95\u7684\u8b49\u64da\u3002\u300d<br \/>\n21\uff1a31 \u6240\u4ee5\u4ed6\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u5225\u662f\u5df4\uff08\u5c31\u662f\u76df\u8a93\u7684\u4e95\u7684\u610f\u601d\uff09\uff0c\u56e0\u70ba\u4ed6\u5011\u4e8c\u4eba\u5728\u90a3\u88cf\u8d77\u4e86\u8a93\u3002<br \/>\n21\uff1a32 \u4ed6\u5011\u5728\u5225\u662f\u5df4\u7acb\u4e86\u7d04\uff0c\u4e9e\u6bd4\u7c73\u52d2\u5c31\u540c\u4ed6\u8ecd\u9577\u975e\u5404\u8d77\u8eab\u56de\u975e\u5229\u58eb\u5730\u53bb\u4e86\u3002<br \/>\n21\uff1a33 \u4e9e\u4f2f\u62c9\u7f55\u5728\u5225\u662f\u5df4\u683d\u4e0a\u4e00\u68f5\u5782\u7d72\u67f3\u6a39\uff0c\u53c8\u5728\u90a3\u88cf\u6c42\u544a\u8036\u548c\u83ef\u2500\u6c38\u751f\u3000\u795e\u7684\u540d\u3002<br \/>\n21\uff1a34 \u4e9e\u4f2f\u62c9\u7f55\u5728\u975e\u5229\u58eb\u4eba\u7684\u5730\u5bc4\u5c45\u4e86\u591a\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 21\uff1a22 \u7576\u90a3\u6642\u5019\uff0c\u4e9e\u6bd4\u7c73\u52d2\u540c\u4ed6\u8ecd\u9577\u975e\u5404\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u51e1\u4f60\u6240\u884c\u7684\u4e8b\u90fd\u6709\u3000\u795e\u7684\u4fdd\u4f51\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v22\u300c\u7576\u90a3\u6642\u5019\uff0c\u4e9e\u6bd4\u7c73\u52d2\u540c\u4ed6\u8ecd\u9577\u975e\u5404\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u51e1\u4f60\u6240\u884c\u7684\u4e8b\u90fd\u6709\u3000\u795e\u7684\u4fdd\u4f51\u3002\u300d\u96d6\u7136\u5148\u524d\u56e0\u70ba\u6492\u62c9\u7684\u4e8b\uff0c\u4e9e\u4f2f\u62c9\u7f55\u6b3a\u9a19\u4e86\u4e9e\u6bd4\u7c73\u52d2\uff0c\u4f46\u795e\u51fa\u9762\u548c\u89e3\uff0c\u4e9e\u6bd4\u7c73\u52d2\u4e5f\u6b61\u8fce\u4e9e\u4f2f\u62c9\u7f55\u5728\u6b64\u5730\u5c45\u4f4f\u3002\u4e8b\u9694\u6578\u5e74\uff0c\u4e9e\u6bd4\u7c73\u52d2\u53ef\u80fd\u898b\u5230\u4e9e\u4f2f\u62c9\u7f55\u751f\u5b50\u4ee5\u6492\uff0c\u53c8\u898b\u5230\u300c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u6709\u795e\u7684\u4fdd\u4f51\u300d\uff0c\u4e5f\u53ef\u80fd\u5bb3\u6015\u4e9e\u4f2f\u62c9\u7f55\u58ef\u5927\u8d77\u4f86\u5c0d\u81ea\u5df1\u7684\u570b\u5bb6\u8207\u5152\u5b50\u9020\u6210\u5a01\u8105\uff08\u4e9e\u4f2f\u62c9\u7f55\u66fe\u6253\u6557\u4e94\u738b\uff09\uff0c\u6240\u4ee5\u4f86\u627e\u4e9e\u4f2f\u62c9\u7f55\u7c3d\u8a02\u548c\u5e73\u4e92\u4e0d\u4fb5\u72af\u689d\u7d04\uff08v27\uff09\u3002<\/p>\n<p>\u300c\u51e1\u4f60\u6240\u884c\u7684\u4e8b\u90fd\u6709 \u795e\u7684\u4fdd\u4f51\u3002\u300d\u540c\u6a23\u7684\u8a71\uff0c\u5f8c\u4f86\u4e5f\u767c\u751f\u5728\u4ee5\u6492\uff0826\uff1a28\uff09\u3001\u96c5\u5404\uff0830\uff1a27\uff09\u548c\u7d04\u745f\uff0839\uff1a3\uff09\u8eab\u4e0a\u90fd\u88ab\u5916\u90a6\u4eba\u6240\u770b\u898b\u3002\u4e9e\u4f2f\u62c9\u7f55\u8207\u5b50\u5b6b\u7b97\u662f\u5916\u4f86\u5ba2\uff0c\u662f\u5bc4\u5c45\u7684\u904a\u7267\u6c11\u65cf\uff0c\u4f46\u662f\u56e0\u8457\u795e\u7684\u795d\u798f\uff0c\u5f9e\u4e00\u500b\u5c0f\u5bb6\u65cf\u9010\u6f38\u767c\u5c55\u6210\u70ba\u4e00\u500b\u300c\u4f7f\u842c\u570b\u5f97\u795d\u798f\u7684\u5927\u570b\u300d\u3002\u6211\u5011\u60f3\u5230\u7f85\u5f97\u8d77\u521d\u8207\u4e9e\u4f2f\u62c9\u7f55\u540c\u884c\uff0c\u537b\u56e0\u70ba\u300c\u8caa\u611b\u4e16\u4fd7\u300d\uff0c\u9078\u64c7\u7f6a\u60e1\u4e4b\u57ce\uff0c\u5931\u53bb\u4e86\u795e\u540c\u5728\u8207\u4fdd\u8b77\uff1b\u800c\u4e9e\u4f2f\u62c9\u7f55\u96d6\u7136\u9078\u64c7\u4e86\u689d\u4ef6\u8f03\u5dee\u7684\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u4ed6\u501a\u9760\u7684\u4e0d\u662f\u300c\u74b0\u5883\u8207\u7269\u8cea\u689d\u4ef6\u300d\uff0c\u800c\u662f\u300c\u795e\u96a8\u6642\u7684\u5e6b\u52a9\u300d\uff0c\u751a\u81f3\u5230\u4e86\u8b93\u5916\u90a6\u541b\u738b\u773c\u7d05\u7684\u7a0b\u5ea6\u3002\u795e\u7684\u540c\u5728\u3001\u795d\u798f\u8207\u4fdd\u8b77\uff0c\u662f\u5efa\u7acb\u5728\u8207\u4eba\u7acb\u7d04\u7684\u57fa\u790e\u4e0a\uff0c\u4eba\u82e5\u9858\u610f\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u5c31\u5fc5\u8499\u795e\u7684\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u8cdc\u798f\uff0c\u52dd\u904e\u9760\u81ea\u5df1\u5f92\u52de\u7684\u5fd9\u788c\u3002\u6211\u5011\u5728\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u2026\u8eab\u4e0a\uff0c\u90fd\u53ef\u4ee5\u770b\u5230\u898b\u8b49\u3002<\/p>\n<p>\uff082\uff09v25~26\u7684\u904e\u7a0b\u4e2d\uff0c\u4e9e\u4f2f\u62c9\u7f55\u63d0\u5230\u4e86\u4e9e\u6bd4\u7c73\u52d2\u7684\u50d5\u4eba\u66fe\u9738\u4f54\u4e86\u4ed6\u7684\u4e00\u53e3\u6c34\u4e95\u3002\u7531\u65bc\u56e0\u70ba\u90a3\u5730\u65b9\u7f3a\u4e4f\u6c34\u4efd\uff0c\u800c\u904a\u7267\u7684\u4eba\u5fc5\u9808\u6709\u6c34\u4ee5\u98f2\u7272\u755c\uff0c\u6240\u4ee5\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u90fd\u5fc5\u9808\u60f3\u8fa6\u6cd5\u5728\u6b64\u5730\u947f\u4e95\u5b58\u6d3b\u3002\u7576\u6642\u7684\u4eba\u5f80\u5f80\u56e0\u4e95\u800c\u8d77\u722d\u7af6\uff0826\uff1a19\uff5e20\uff0c\u51fa2\uff1a17\uff0c\u58eb5\uff1a11\uff09\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2500\u2500\u300c\u5c0d\u751f\u6d3b\u5728\u5df4\u52d2\u65af\u5766\u5357\u90e8\u6c99\u6f20\u5730\u5e36\u7684\u904a\u7267\u6c11\u4f86\u8aaa\uff0c\u4e95\u662f\u751f\u5b58\u7684\u5fc5\u5099\u689d\u4ef6\uff0c\u4e5f\u662f\u6700\u5927\u7684\u8ca1\u7522\u3002\u9738\u4f54\u4e95\u6c34\u7684\u884c\u70ba\u5e38\u5e38\u6210\u70ba\u6230\u722d\u7684\u5c0e\u706b\u7dda\u3002\u5728\u7de0\u7d50\u53cb\u597d\u540c\u76df\u7684\u554f\u984c\u4e0a\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5fc5\u9808\u89e3\u6c7a\u9019\u4e00\u554f\u984c\u3002\u300d<\/p>\n<p>v27~32\u96d9\u65b9\u5c31\u4ee5\u300c\u4e95\u300d\u8207\u725b\u7f8a\u6210\u70ba\u7acb\u7d04\u7684\u5100\u5f0f\uff0c\u8c61\u5fb5\u7c3d\u8a02\u300c\u548c\u5e73\u4e0d\u4fb5\u72af\u689d\u7d04\u300d\u3002\u4e9e\u4f2f\u62c9\u7f55\u628a\u725b\u7f8a\u8d08\u4e88\u4e9e\u7c73\u6bd4\u52d2\uff0c\u4e26\u5ba3\u544a\u64c1\u6709\u9019\u53e3\u4e95\u7684\u4e3b\u6b0a\uff0c\u4fbf\u5b8c\u6210\u4e86\u7acb\u7d04\u3002v31\u300c\u6240\u4ee5\u4ed6\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u5225\u662f\u5df4\uff08\u5c31\u662f\u76df\u8a93\u7684\u4e95\u7684\u610f\u601d\uff09\uff0c\u56e0\u70ba\u4ed6\u5011\u4e8c\u4eba\u5728\u90a3\u88cf\u8d77\u4e86\u8a93\u3002\u300d\u5225\u662f\u5df4\u4f4d\u65bc\u57fa\u62c9\u8033\u6771\u535740\u516c\u91cc\uff0c\u6b64\u5f8c\uff0c\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ee5\u6492\u5927\u90e8\u5206\u6642\u9593\u90fd\u5c45\u4f4f\u5728\u5225\u662f\u5df4\u3002\u5225\u662f\u5df4\u5f8c\u4f86\u6210\u70ba\u4ee5\u8272\u5217\u6700\u5357\u7aef\u7684\u57ce\u5e02\uff0c\u300c\u5f9e\u4f46\u5230\u5225\u662f\u5df4\u300d\u9019\u53e5\u8a71\u88ab\u7528\u4f86\u4ee3\u8868\u61c9\u8a31\u4e4b\u5730\u7684\u5168\u5883\uff08\u58eb20\uff1a1\uff1b\u6492\u4e0b17\uff1a11\uff1b\u738b\u4e0a4\uff1a25\uff09\u3002<\/p>\n<p>v33\u4e9e\u4f2f\u62c9\u7f55\u300c\u683d\u4e0a\u4e00\u68f5\u5782\u7d72\u67f3\u6a39\u300d\uff0c\u662f\u70ba\u4e86\u7528\u9019\u7a2e\u5805\u786c\u3001\u9577\u58fd\u7684\u6a39\u4f86\u7d00\u5ff5\u6b64\u7d04\uff0c\u4e26\u4e14\u656c\u62dc\u795e\u3001\u611f\u8b1d\u795e\u3002\u300c\u5782\u7d72\u67f3\u6a39\u300d\u5c31\u662f\u6a89\u67f3\u6a39\uff0c\u9019\u7a2e\u6a39\u5f88\u7279\u5225\uff0c\u65e2\u8010\u4e7e\u65f1\uff0c\u4e5f\u8010\u6c34\u6fd5\uff0c\u66f4\u8010\u9e7d\u9e7c\uff0c\u6a39\u9f61\u53ef\u9054\u767e\u5e74\u4ee5\u4e0a\uff0c\u9069\u5408\u5728\u8352\u6f20\u4e2d\u751f\u9577\u3002\u4eca\u5929\u751f\u6d3b\u5728\u66e0\u91ce\u4e2d\u7684\u8c9d\u7763\u56e0\u904a\u7267\u6c11\u65cf\u7a2e\u690d\u9019\u7a2e\u7e41\u8302\u7684\u6a39\u6728\u4f86\u906e\u852d\uff0c\u4e26\u7528\u6a39\u8449\u98fc\u990a\u7272\u755c\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u524d\u8b80\u5230\u795e\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u3001\u5927\u885b\u2026\u540c\u5728\uff0c\u5805\u56fa\u4ed6\u5011\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u90fd\u5341\u5206\u7684\u7fa1\u6155\uff0c\u4e5f\u4e0d\u65b7\u7684\u79b1\u544a\u8ffd\u6c42\u540c\u6a23\u7684\u795d\u798f\u3002\u9ed8\u60f3\u7d93\u6587\u624d\u9032\u4e00\u6b65\u767c\u73fe\uff0c\u4ed6\u5011\u8499\u53d7\u795e\u7684\u795d\u798f\u4e26\u4e0d\u55ae\u7d14\u662f\u56e0\u70ba\u795e\u7684\u63c0\u9078\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u5728\u4ed6\u5011\u8eab\u4e0a\u540c\u6a23\u6709\u7ba1\u6559\u3001\u8a66\u9a57\u3001\u8a66\u7149\uff0c\u70ba\u8981\u5851\u9020\u4ed6\u5011\uff0c\u6210\u70ba\u807d\u8a71\u8499\u798f\u7684\u5668\u76bf\uff0c\u80fd\u5920\u627f\u63a5\u795e\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u3002\u4e9e\u4f2f\u62c9\u7f55\u4e00\u751f\u7684\u8a66\u9a57\u4e26\u4e0d\u5c11\uff0c\u4f46\u662f\u4ed6\u5728\u8dcc\u8dcc\u649e\u649e\u7684\u8d77\u4f0f\u4e4b\u9593\uff0c\u4fe1\u5fc3\u4e0d\u65b7\u589e\u9577\uff0c\u81f3\u7d42\u6210\u70ba\u4fe1\u5fc3\u4e4b\u7236\u3002\u6211\u5011\u60f3\u8981\u8ffd\u6c42\u300c\u51e1\u624b\u6240\u505a\u7684\uff0c\u76e1\u90fd\u8499\u795e\u8cdc\u798f\u300d\u540c\u6642\uff0c\u6211\u4e5f\u60f3\u5230\u8a69\u7bc7\u7b2c\u4e00\u7bc7\u7684\u61c9\u8a31\uff1a\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u4ed6\u8981\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\uff08\u8a691\uff1a2~3\uff09\u2014 \u795d\u798f\u4e4b\u5148\uff0c\u5fc5\u6709\u6e34\u6155\u795e\u8a71\u8a9e\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 675px; top: 1708.81px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 21\uff1a22~34 21\uff1a22 \u7576\u90a3\u6642\u5019\uff0c\u4e9e\u6bd4\u7c73\u52d2\u540c\u4ed6\u8ecd\u9577\u975e\u5404\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u51e1\u4f60\u6240\u884c\u7684\u4e8b\u90fd\u6709\u3000\u795e\u7684\u4fdd\u4f51 &#8230; <a title=\"2022 \u2013 09 \u2013 10 QT \u5275\u4e16\u8a18 21\uff1a22~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a2234\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 10 QT \u5275\u4e16\u8a18 21\uff1a22~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12742,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12738","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12738","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12738"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12738\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12742"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12738"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12738"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}