{"id":14310,"date":"2023-06-11T00:00:55","date_gmt":"2023-06-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14310"},"modified":"2023-06-12T17:11:47","modified_gmt":"2023-06-12T09:11:47","slug":"2023-06-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a1939","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a1939\/","title":{"rendered":"2023 \u2013 06 \u2013 11 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a19~39"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a19~39<br \/>\n3\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u5982\u8335\u852f\u548c\u82e6\u81bd\u7684\u56f0\u82e6\u7a98\u8feb\u3002<br \/>\n3\uff1a20 \u6211\u5fc3\u60f3\u5ff5\u9019\u4e9b\uff0c\u5c31\u5728\u88cf\u9762\u6182\u60b6\u3002<br \/>\n3\uff1a21 \u6211\u60f3\u8d77\u9019\u4e8b\uff0c\u5fc3\u88cf\u5c31\u6709\u6307\u671b\u3002<br \/>\n3\uff1a22 \u6211\u5011\u4e0d\u81f4\u6d88\u6ec5\uff0c\u662f\u51fa\u65bc\u8036\u548c\u83ef\u8af8\u822c\u7684\u6148\u611b\uff1b\u662f\u56e0\u4ed6\u7684\u6190\u61ab\u4e0d\u81f4\u65b7\u7d55\u3002<br \/>\n3\uff1a23 \u6bcf\u65e9\u6668\uff0c\u9019\u90fd\u662f\u65b0\u7684\uff1b\u4f60\u7684\u8aa0\u5be6\u6975\u5176\u5ee3\u5927\uff01<br \/>\n3\uff1a24 \u6211\u5fc3\u88cf\u8aaa\uff1a\u8036\u548c\u83ef\u662f\u6211\u7684\u5206\uff0c\u56e0\u6b64\uff0c\u6211\u8981\u4ef0\u671b\u4ed6\u3002<br \/>\n3\uff1a25 \u51e1\u7b49\u5019\u8036\u548c\u83ef\uff0c\u5fc3\u88cf\u5c0b\u6c42\u4ed6\u7684\uff0c\u8036\u548c\u83ef\u5fc5\u65bd\u6069\u7d66\u4ed6\u3002<br \/>\n3\uff1a26 \u4eba\u4ef0\u671b\u8036\u548c\u83ef\uff0c\u975c\u9ed8\u7b49\u5019\u4ed6\u7684\u6551\u6069\uff0c\u9019\u539f\u662f\u597d\u7684\u3002<br \/>\n3\uff1a27 \u4eba\u5728\u5e7c\u5e74\u8ca0\u8edb\uff0c\u9019\u539f\u662f\u597d\u7684\u3002<br \/>\n3\uff1a28 \u4ed6\u7576\u7368\u5750\u7121\u8a00\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u52a0\u5728\u4ed6\u8eab\u4e0a\u7684\u3002<br \/>\n3\uff1a29 \u4ed6\u7576\u53e3\u8cbc\u5875\u57c3\uff0c\u6216\u8005\u6709\u6307\u671b\u3002<br \/>\n3\uff1a30 \u4ed6\u7576\u7531\u4eba\u6253\u4ed6\u7684\u816e\u9830\uff0c\u8981\u6eff\u53d7\u51cc\u8fb1\u3002<br \/>\n3\uff1a31 \u56e0\u70ba\u4e3b\u5fc5\u4e0d\u6c38\u9060\u4e1f\u68c4\u4eba\u3002<br \/>\n3\uff1a32 \u4e3b\u96d6\u4f7f\u4eba\u6182\u6101\uff0c\u9084\u8981\u7167\u4ed6\u8af8\u822c\u7684\u6148\u611b\u767c\u6190\u61ab\u3002<br \/>\n3\uff1a33 \u56e0\u4ed6\u4e26\u4e0d\u7518\u5fc3\u4f7f\u4eba\u53d7\u82e6\uff0c\u4f7f\u4eba\u6182\u6101\u3002<br \/>\n3\uff1a34 \u4eba\u5c07\u4e16\u4e0a\u88ab\u56da\u7684\u8e39\uff08\u539f\u6587\u662f\u58d3\uff09\u5728\u8173\u4e0b\uff0c<br \/>\n3\uff1a35 \u6216\u5728\u81f3\u9ad8\u8005\u9762\u524d\u5c48\u6789\u4eba\uff0c<br \/>\n3\uff1a36 \u6216\u5728\u4eba\u7684\u8a1f\u4e8b\u4e0a\u985b\u5012\u662f\u975e\uff0c\u9019\u90fd\u662f\u4e3b\u770b\u4e0d\u4e0a\u7684\u3002<br \/>\n3\uff1a37 \u9664\u975e\u4e3b\u547d\u5b9a\uff0c\u8ab0\u80fd\u8aaa\u6210\u5c31\u6210\u5462\uff1f<br \/>\n3\uff1a38 \u798d\u798f\u4e0d\u90fd\u51fa\u65bc\u81f3\u9ad8\u8005\u7684\u53e3\u55ce\uff1f<br \/>\n3\uff1a39 \u6d3b\u4eba\u56e0\u81ea\u5df1\u7684\u7f6a\u53d7\u7f70\uff0c\u70ba\u4f55\u767c\u6028\u8a00\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 3\uff1a22 \u6211\u5011\u4e0d\u81f4\u6d88\u6ec5\uff0c\u662f\u51fa\u65bc\u8036\u548c\u83ef\u8af8\u822c\u7684\u6148\u611b\uff1b\u662f\u56e0\u4ed6\u7684\u6190\u61ab\u4e0d\u81f4\u65b7\u7d55\u3002<br \/>\n3\uff1a23 \u6bcf\u65e9\u6668\uff0c\u9019\u90fd\u662f\u65b0\u7684\uff1b\u4f60\u7684\u8aa0\u5be6\u6975\u5176\u5ee3\u5927\uff01<br \/>\n3\uff1a26 \u4eba\u4ef0\u671b\u8036\u548c\u83ef\uff0c\u975c\u9ed8\u7b49\u5019\u4ed6\u7684\u6551\u6069\uff0c\u9019\u539f\u662f\u597d\u7684\u3002<br \/>\n3\uff1a27 \u4eba\u5728\u5e7c\u5e74\u8ca0\u8edb\uff0c\u9019\u539f\u662f\u597d\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u8b80\u8036\u5229\u7c73\u54c0\u6b4c\uff0c\u524d\u9762\u8a31\u591a\u7684\u7d93\u6587\u90fd\u5145\u6eff\u4e86\u300c\u6291\u9b31\u8207\u7d55\u671b\u300d\uff0c\u5c31\u50cf\u662f\u300c\u7942\u4f7f\u6211\u7684\u79b1\u544a\u4e0d\u5f97\u4e0a\u9054\u300d\uff08v8\uff09\u3001\u300c\u6211\u5728\u8036\u548c\u83ef\u90a3\u88e1\u6beb\u7121\u6307\u671b\u300d\uff08v18\uff09\uff0c\u4f46\u5982\u679c\u6211\u5011\u4ed4\u7d30\u9ed8\u60f3\uff0c\u9019\u662f\u56e0\u70ba\u8036\u5229\u7c73\u5148\u524d\u7684\u79b1\u544a\uff0c\u7126\u9ede\u5168\u90fd\u653e\u5728\u300c\u74b0\u5883\u7684\u60e1\u52a3\u300d\u4e0a\u9762\u2014\u56e0\u70ba\u4ed6\u5be6\u5728\u5f9e\u5730\u4e0a\u627e\u4e0d\u5230\u4efb\u4f55\u51fa\u8def\uff0c\u8eab\u5916\u7684\u4e00\u5207\u90fd\u5df2\u88ab\u596a\u53bb\uff08v4~18\uff09\u4e86\u3002\u76f4\u5230\u8036\u5229\u7c73\u958b\u59cb\u8f49\u5411\uff0c\u628a\u7126\u9ede\u5f9e\u300c\u74b0\u5883\u8f49\u5411\u795e\u300d\uff0c\u4ed6\u7684\u79b1\u544a\u624d\u6709\u4e86\u8f49\u6298\uff0c\u4e0d\u518d\u662f\u7d55\u671b\u8207\u6291\u9b31\uff0c\u800c\u662f\u5e36\u4f86\u65b0\u7684\u76fc\u671b\u3002\u9019\u4e5f\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e00\u5b9a\u8981\u8b80\u4e0a\u4e0b\u6587\u3001\u8b80\u6574\u672c\uff0c\u4e0d\u8981\u65b7\u7ae0\u53d6\u7fa9\u7684\u539f\u56e0\u4e86\u3002<\/p>\n<p>v19~20\u5148\u77e5\u547c\u6c42\u795e\u300c\u6c42\u4f60\u8a18\u5ff5\u6211\u5982\u8335\u852f\u548c\u82e6\u81bd\u7684\u56f0\u82e6\u7a98\u8feb\u300d\uff0c\u56e0\u70ba\u6301\u7e8c\u5b9a\u775b\u5728\u74b0\u5883\u4e0a\uff0c\u300c\u5c31\u5728\u88cf\u9762\u6182\u60b6\u300d\u3002\u76f4\u5230\u4ed6\u7d42\u65bc\u5b9a\u775b\u8f49\u5411\u795e\uff0c\u9019\u624d\u300c\u5fc3\u88cf\u5c31\u6709\u6307\u671b\u300d\uff08v21\uff09\u4ed6\u60f3\u5230\u795e\uff1a<br \/>\n\u4e00\u3001\u795e\u7684\u6148\u611b\u8207\u6190\u61ab\u4e0d\u81f4\u65b7\u7d55\uff1av22\u7684\u7d93\u6587\u53ef\u4ee5\u8b6f\u70ba\u300c\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u5f9e\u4e0d\u6b62\u606f\uff0c\u56e0\u7942\u7684\u6190\u61ab\u6c38\u4e0d\u65b7\u7d55\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\u53e6\u8b6f\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\uff0c\u300c\u6148\u611b\u300d\u539f\u6587\u53ef\u8b6f\u70ba\u300c\u4e0d\u8b8a\u7684\u611b\u300d\u3002\u6211\u5011\u5728QT\u4e2d\u66fe\u4e0d\u65b7\u8907\u7fd2\uff0c\u795e\u7684\u611b\u662f\u5145\u6eff\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u7684\u6148\u611b\uff0c\u9019\u90fd\u662f\u6307\u4eba\u300c\u4e0d\u914d\u5f97\u5230\u7684\u300d\uff0c\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u300d\u3002\u4eba\u53ea\u8981\u80af\u8b19\u5351\u6094\u6539\uff0c\u5c31\u5fc5\u9818\u53d7\u9019\u767d\u767d\u7684\u6069\u5178\uff1b\u4f46\u5982\u679c\u6211\u5011\u62d2\u7d55\u795e\u7684\u6069\u5178\uff0c\u8fce\u63a5\u7684\u5c31\u662f\u795e\u5fff\u6012\u7684\u5be9\u5224\uff1b\u6211\u5011\u5230\u5e95\u8981\u5f97\u4ec0\u9ebc\uff1f\u503c\u5f97\u6df1\u601d\u3002<\/p>\n<p>\u4e8c\u3001\u4e0d\u8981\u518d\u8e49\u8dce\u803d\u5ef6\uff0c\u6b64\u6642\u6b64\u523b\u5c31\u662f\u9818\u53d7\u6069\u5178\u7684\u6a5f\u6703\uff1a\u300c \u6bcf\u65e9\u6668\uff0c\u9019\u90fd\u662f\u65b0\u7684\uff1b\u4f60\u7684\u8aa0\u5be6\u6975\u5176\u5ee3\u5927\uff01\u300d\uff08v23\uff09<br \/>\n\u4e09\u3001\u795e\u5c31\u662f\u6211\u5011\u7684\u5168\u90e8\uff0c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\uff1a\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u5206\uff0c\u56e0\u6b64\uff0c\u6211\u8981\u4ef0\u671b\u4ed6\u3002\u300d\uff08v24\uff09<br \/>\n\u56db\u3001\u7b49\u5019\u4ef0\u671b\u795e\u7684\uff0c\u5fc5\u4e0d\u7f9e\u6127\u3001\u5fc5\u8499\u6069\u60e0\uff08v25~26\uff09<br \/>\n\u4e94\u3001\u8d81\u8457\u5e74\u8f15\u7684\u6642\u5019\u53ca\u65e9\u5b78\u7fd2\u9806\u670d\u795e\u3001\u627f\u64d4\u8d77\u795e\u6240\u9810\u5099\u7684\u300c\u8edb\u300d\uff08v27\uff09\uff1a\u4f7f\u6211\u5011\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u3001\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\u3002<br \/>\n\u516d\u3001v28~30\u95e1\u8ff0\u4e0a\u8ff0\u6240\u8b02\u300c\u8ca0\u8edb\u300d\uff08v27\uff09\u7684\u610f\u7fa9\uff1a\u5982\u679c\u5728\u5e74\u8f15\u6642\u5c31\u8a18\u4f4f\u5fcd\u8010\u8b19\u5351\uff0c\u4ed6\u5011\u5c31\u6703\u8b8a\u5f97\u66f4\u6709\u529b\u91cf\u3002<\/p>\n<p>\uff082\uff09v31~33\u5373\u4f7f\u4eba\u56e0\u72af\u7f6a\u53d7\u5230\u795e\u7684\u7ba1\u6559\u8207\u61f2\u6212\uff0c\u4f46\u662f\u795e\u4e0d\u6703\u6c38\u9060\u96e2\u68c4\u4ed6\u3002\u9019\u4e5f\u662f\u6211\u5011\u5e38\u8aaa\u7684\uff0c\u795e\u7684\u76ee\u7684\u7d55\u4e0d\u662f\u70ba\u4e86\u767c\u6d29\u6012\u6c23\u800c\u96a8\u610f\u6bc0\u6ec5\u4eba\uff0c\u800c\u662f\u70ba\u4e86\u9818\u4eba\u6094\u6539\u800c\u66ab\u6642\u7ba1\u6559\uff0c\u9019\u7d66\u4e86\u6211\u5011\u6975\u5927\u7684\u5b89\u6170\u8207\u5b89\u5168\u611f\u2014\u300c\u56e0\u70ba\u4e3b\u5fc5\u4e0d\u6c38\u9060\u4e1f\u68c4\u4eba\uff1b\u4e3b\u96d6\u4f7f\u4eba\u6182\u6101\uff0c\u9084\u8981\u7167\u4ed6\u8af8\u822c\u7684\u6148\u611b\u767c\u6190\u61ab\uff1b\u56e0\u4ed6\u4e26\u4e0d\u7518\u5fc3\u4f7f\u4eba\u53d7\u82e6\uff0c\u4f7f\u4eba\u6182\u6101\u300d\u91cd\u9ede\u662f\uff0c\u6211\u5011\u8d8a\u65e9\u9192\u609f\u56de\u8f49\uff0c\u5c31\u8d8a\u65e9\u4eab\u53d7\u795e\u7684\u6148\u611b\uff0c\u514d\u53d7\u767d\u767d\u7684\u75db\u82e6\u3002\u795e\u7ba1\u6559\u7684\u7d42\u9ede\u4e26\u4e0d\u662f\u300c\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\u300d\uff08\u80361\uff1a20\uff09\uff0c\u800c\u662f\u300c\u5efa\u7acb\u3001\u683d\u690d\u300d\uff08\u80361\uff1a20\uff09<\/p>\n<p>\u795e\u8981\u7ba1\u6559\u7684\u662f\u90a3\u4e9b\u300c\u6545\u610f\u786c\u5fc3\u6575\u64cb\u6096\u9006\u795e\u7684\u4eba\u300d\uff0c\u4f46\u662f\u795e\u5c0d\u65bc\u5f31\u52e2\uff08\u88ab\u56da\u7684\uff0cv34\uff09\u8207\u88ab\u51a4\u6789\u7684\uff08v35~36\uff09\uff0c\u795e\u8981\u6210\u70ba\u4ed6\u5011\u7684\u4fdd\u8b77\uff0c\u70ba\u4ed6\u5011\u4f38\u51a4\u3002\u795e\u8981\u5211\u7f70\u90a3\u4e9b\u58d3\u8feb\u4eba\u7684\uff08v34\uff09\u3001\u5c48\u6789\u4eba\u7684\uff08v35\uff09\u3001\u5728\u8a1f\u4e8b\u4e0a\u985b\u5012\u662f\u975e\u7684\u4eba\uff08v36\uff09\u3002\u6240\u4ee5\u56f0\u82e6\u7aae\u4e4f\u4eba\u61c9\u7576\u5c0b\u6c42\u795e\u800c\u5f97\u5230\u5b89\u6170\u8207\u5e6b\u52a9\uff0c\u800c\u90a3\u4e9b\u9a55\u50b2\u8207\u6b3a\u58d3\u5f31\u52e2\u7684\u4eba\uff0c\u53cd\u800c\u8981\u5728\u795e\u9762\u524d\u6050\u61fc\u6230\u5162\uff0c\u76f4\u5230\u7f6a\u4eba\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u9818\u53d7\u795e\u7684\u6148\u611b\u548c\u6190\u61ab\uff0c\u5c31\u5fc5\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u5982\u679c\u4ed4\u7d30\u89c0\u5bdf\u8a69\u7bc7\u3001\u50b3\u9053\u66f8\u3001\u8036\u5229\u7c73\u54c0\u6b4c\u2026\uff0c\u751a\u81f3\u6574\u672c\u8056\u7d93\uff0c\u90fd\u6703\u770b\u5230\u9019\u6a23\u7684\u5c0d\u7167\uff1a\u300c\u4eba\u82e5\u5b9a\u775b\u5728\u74b0\u5883\u4e0a\uff0c\u53ea\u6703\u751f\u51fa\u7121\u7aae\u7684\u75db\u82e6\u8207\u7d55\u671b\uff1b\u4f46\u4ec0\u9ebc\u6642\u5019\u8f49\u773c\u5b9a\u775b\u4ef0\u671b\u795e\uff0c\u6211\u5011\u5c31\u5f97\u8457\u4e86\u300e\u901a\u5929\u4e4b\u8def\u300f\uff0c\u5f97\u4ee5\u6191\u8457\u4fe1\u5fc3\u9818\u53d7\u300e\u795e\u7684\u6069\u5178\u6190\u61ab\u8207\u5e6b\u52a9\u300f\uff0c\u5f97\u4ee5\u7ffb\u8f49\u91cd\u751f\uff0c\u751f\u547d\u63d0\u6607\uff0c\u9577\u5927\u6210\u719f\u3002\u300d<\/p>\n<p>\u751f\u547d\u771f\u6b63\u7684\u6210\u9577\u5728\u65bc\u7d93\u6b77\u2014\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u5206\uff0c\u56e0\u6b64\uff0c\u6211\u8981\u4ef0\u671b\u4ed6\u3002\u300d\u3001\u300c\u6211\u7684\u597d\u8655\u4e0d\u5728\u4f60\u4ee5\u5916\u300d\u3001\u300c\u9664\u4f60\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f\u9664\u4f60\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u3002\u300d<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a19~39 3\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u5982\u8335\u852f\u548c\u82e6\u81bd\u7684\u56f0\u82e6\u7a98\u8feb\u3002 3\uff1a20 \u6211\u5fc3\u60f3\u5ff5\u9019\u4e9b\uff0c\u5c31 &#8230; <a title=\"2023 \u2013 06 \u2013 11 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a19~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a1939\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 11 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a19~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14313,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14310","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14310","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14310"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14310\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14313"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14310"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14310"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}