{"id":9660,"date":"2021-06-04T12:55:45","date_gmt":"2021-06-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9660"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-04-qt-%e8%a9%a9%e7%af%87-4%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-04-qt-%e8%a9%a9%e7%af%87-4%ef%bc%9a18\/","title":{"rendered":"2021 &#8211; 06 &#8211; 04 QT \u8a69\u7bc7 4\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u00a0\u8a69\u7bc7 4\uff1a1~8<br \/>\n4\uff1a1 \u986f\u6211\u70ba\u7fa9\u7684\u3000\u795e\u554a\uff0c\u6211\u547c\u7c72\u7684\u6642\u5019\uff0c\u6c42\u4f60\u61c9\u5141\u6211\uff01\u6211\u5728\u56f0\u82e6\u4e2d\uff0c\u4f60\u66fe\u4f7f\u6211\u5bec\u5ee3\uff1b\u73fe\u5728\u6c42\u4f60\u6190\u6064\u6211\uff0c\u807d\u6211\u7684\u79b1\u544a\uff01<br \/>\n4\uff1a2 \u4f60\u5011\u9019\u4e0a\u6d41\u4eba\u54ea\uff0c\u4f60\u5011\u5c07\u6211\u7684\u5c0a\u69ae\u8b8a\u70ba\u7f9e\u8fb1\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u5011\u559c\u611b\u865b\u5984\uff0c\u5c0b\u627e\u865b\u5047\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\uff08\u7d30\u62c9\uff09<br \/>\n4\uff1a3 \u4f60\u5011\u8981\u77e5\u9053\uff0c\u8036\u548c\u83ef\u5df2\u7d93\u5206\u5225\u8654\u8aa0\u4eba\u6b78\u4ed6\u81ea\u5df1\uff1b\u6211\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5fc5\u807d\u6211\u3002<br \/>\n4\uff1a4 \u4f60\u5011\u61c9\u7576\u754f\u61fc\uff0c\u4e0d\u53ef\u72af\u7f6a\uff1b\u5728\u5e8a\u4e0a\u7684\u6642\u5019\uff0c\u8981\u5fc3\u88cf\u601d\u60f3\uff0c\u4e26\u8981\u8085\u975c\u3002\uff08\u7d30\u62c9\uff09<br \/>\n4\uff1a5 \u7576\u737b\u4e0a\u516c\u7fa9\u7684\u796d\uff0c\u53c8\u7576\u501a\u9760\u8036\u548c\u83ef\u3002<br \/>\n4\uff1a6 \u6709\u8a31\u591a\u4eba\u8aaa\uff1a\u8ab0\u80fd\u6307\u793a\u6211\u5011\u751a\u9ebc\u597d\u8655\uff1f\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4ef0\u8d77\u81c9\u4f86\uff0c\u5149\u7167\u6211\u5011\u3002<br \/>\n4\uff1a7 \u4f60\u4f7f\u6211\u5fc3\u88cf\u5feb\u6a02\uff0c\u52dd\u904e\u90a3\u8c50\u6536\u4e94\u7a40\u65b0\u9152\u7684\u4eba\u3002<br \/>\n4\uff1a8 \u6211\u5fc5\u5b89\u7136\u8eba\u4e0b\u7761\u89ba\uff0c\u56e0\u70ba\u7368\u6709\u4f60\u2500\u8036\u548c\u83ef\u4f7f\u6211\u5b89\u7136\u5c45\u4f4f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 4\uff1a4 \u4f60\u5011\u61c9\u7576\u754f\u61fc\uff0c\u4e0d\u53ef\u72af\u7f6a\uff1b\u5728\u5e8a\u4e0a\u7684\u6642\u5019\uff0c\u8981\u5fc3\u88cf\u601d\u60f3\uff0c\u4e26\u8981\u8085\u975c\u3002\uff08\u7d30\u62c9\uff09<br \/>\n4\uff1a5 \u7576\u737b\u4e0a\u516c\u7fa9\u7684\u796d\uff0c\u53c8\u7576\u501a\u9760\u8036\u548c\u83ef\u3002<br \/>\n4\uff1a7 \u4f60\u4f7f\u6211\u5fc3\u88cf\u5feb\u6a02\uff0c\u52dd\u904e\u90a3\u8c50\u6536\u4e94\u7a40\u65b0\u9152\u7684\u4eba\u3002<br \/>\n4\uff1a8 \u6211\u5fc5\u5b89\u7136\u8eba\u4e0b\u7761\u89ba\uff0c\u56e0\u70ba\u7368\u6709\u4f60\u2500\u8036\u548c\u83ef\u4f7f\u6211\u5b89\u7136\u5c45\u4f4f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d93\u6587\u80cc\u666f\uff1a\u8a69 4\u7bc7\u4e2d\u5927\u885b\u5728\u4e00\u500b\u906d\u53d7\u8feb\u5bb3\u7684\u74b0\u5883\u4e0b\uff0c\u9084\u52a0\u4e0a\u6709\u8a31\u591a\u6b0a\u8cb4\u5411\u4ed6\u8b8a\u81c9\u8207\u51b7\u5632\u71b1\u8af7\uff01\u4f46\u4ed6\u4ecd\u5805\u5fc3\u501a\u9760 \u795e\uff0c\u5411\u7942\u79b1\u544a\u547c\u6c42\uff1b\u4e26\u7e7c\u7e8c\u5805\u6301\u904e\u8654\u8aa0\u7684\u751f\u6d3b\uff0c\u6df1\u4fe1 \u795e\u5fc5\u7737\u4f51\u65bd\u6069\u3002\u5927\u885b\u662f\u4ee5 \u795e\u70ba\u6a02\u3001\u70ba\u76fc\u671b\u7684\uff0c\u56e0\u8457\u4e3b\u5728\u56f0\u5883\u4e0b\u4ed6\u4ecd\u53ef\u4ee5\u5b89\u7136\u7761\u89ba\u3002\u6709\u4eba\u8a8d\u70ba\u9019\u7bc7\u8207\u4e0a\u4e00\u7bc7\uff08\u8a69 3\u7bc7\uff09\u7684\u80cc\u666f\uff0c\u90fd\u662f\u5728\u9762\u81e8\u300c\u62bc\u6c99\u9f8d\u7684\u53db\u8b8a\u300d\u6642\u6240\u4f5c\u7684\u8a69\u3002\u4e5f\u7531\u65bcv4\u548cv8\u7684\u7de3\u6545\uff0c\u6709\u4e9b\u4eba\u628a\u9019\u7bc7\u7576\u4f5c\u662f\u665a\u79b1\uff08\u6216\u7761\u524d\uff09\u79b1\u544a\u7684\u8a69\u7bc7 \u3002\u5206\u6bb5\uff1av1\uff1a\u8a69\u4eba\u7684\u547c\u7c72\u3001\u79b1\u6c42\uff1bv2~5\u5c0d\u6096\u9006\u8005\u7684\u52f8\u8a00\uff1b v6~8\u8a69\u4eba\u4ee5 \u795e\u70ba\u6eff\u8db3\u3002<\/p>\n<p>v1\u300c\u986f\u6211\u70ba\u7fa9\u7684\u3000\u795e\u554a\uff01\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u8aaa\u4e16\u4eba\u90fd\u6709\u7f6a\uff08\u57fa\u7763\u5f92\u5305\u62ec\u5728\u5167\uff09\u3001\u50cf\u6cd5\u5229\u8cfd\u4eba\u7f6a\u52a0\u4e00\u7b49\uff0c\u4f46\u6211\u5011\u7d55\u5c0d\u4e0d\u6703\u8aaa\u9673\u9032\u8208\u8ddf\u5b54\u5b50\u662f\u4e00\u6a23\u7684\u58de\u86cb\uff1b\u6211\u5011\u4e0d\u6703\u9019\u6a23\u8b1b\u3002\u7684\u78ba\u6709\u4e0d\u540c\u5c64\u6b21\u7684\u90aa\u60e1\uff0c\u800c\u4e14\u90a3\u4e0d\u540c\u5c64\u6b21\uff0c\u795e\u4e5f\u6703\u5206\u8fa8\u5f97\u5f88\u6e05\u695a\u3002\u5728\u8056\u7d93\u88e1\u8b1b\u5230\u81ea\u5df1\u7fa9\u7684\u6642\u5019\uff0c\u90fd\u4e0d\u662f\u5728\u795e\u9762\u524d\u7d55\u5c0d\u7684\u7fa9\uff0c\u800c\u662f\u4e00\u7a2e\u76f8\u5c0d\u3001\u8ddf\u500b\u4eba\u76f8\u6bd4\u662f\u6bd4\u8f03\u7fa9\uff0c\u800c\u5e0c\u671b\u4e0a\u5e1d\u7167\u8457\u9019\u7fa9\u4f86\u61f2\u6cbb\u3001\u8cde\u7f70\u3002\u300e\u986f\u6211\u70ba\u7fa9\u7684\u795e\u300f\u4e5f\u8981\u8ddf\u7f85\u99ac\u66f823\uff1a6\u9023\u8d77\u4f86\u770b\uff1a\u300e\u597d\u5728\u4eca\u6642\u986f\u660e\u4ed6\u7684\u7fa9\uff0c\u4f7f\u4eba\u77e5\u9053\u4ed6\u81ea\u5df1\u70ba\u7fa9\uff0c\u4e5f\u7a31\u4fe1\u8036\u7a4c\u7684\u4eba\u70ba\u7fa9\u3002\u300f\u7576\u4e0a\u5e1d\u986f\u51fa\u4e00\u500b\u7fa9\u4eba\u771f\u662f\u7fa9\u7684\u6642\u5019\uff0c\u4e0d\u50c5\u662f\u70ba\u4eba\u7533\u51a4\uff0c\u4e5f\u662f\u7533\u7942\u81ea\u5df1\u7684\u51a4\u3002\u56e0\u70ba\u6211\u5011\u4e0d\u662f\u5e38\u5e38\u6703\u89ba\u5f97\u4e0a\u5e1d\u3001\u8001\u5929\u7121\u773c\uff1f\u7576\u4e0a\u5e1d\u986f\u51fa\u9019\u7a2e\u516c\u7fa9\u3001\u628a\u7fa9\u4eba\u986f\u51fa\u4f86\u7684\u6642\u5019\uff0c\u4e5f\u8981\u986f\u51fa\u7942\u81ea\u5df1\u662f\u6709\u773c\u7684\u3002\u9019\u4e00\u9ede\u6700\u660e\u986f\u7684\u5c31\u5728\u6700\u5f8c\u5be9\u5224\uff0c\u5728\u4eca\u5929\u6211\u5011\u6c42\u4e3b\u7d66\u6211\u5011\u4fe1\u5fc3\uff1a\u8001\u5929\u662f\u6709\u773c\u7684\u3002\u6240\u4ee5\u986f\u51fa\u7fa9\u4eba\uff0c\u5373\u4f7f\u662f\u76f8\u5c0d\u7684\u7fa9\uff0c\u4e5f\u986f\u51fa\u4ed6\u7684\u7fa9\uff0c\u4e5f\u986f\u51fa\u6211\u5011\u6240\u4fe1\u7684\u795e\u771f\u7684\u662f\u4e00\u500b\u516c\u7fa9\u7684\u795e\u3002\u300d<\/p>\n<p>\u300c\u6211\u5728\u56f0\u82e6\u4e2d\uff0c\u4f60\u66fe\u4f7f\u6211\u5bec\u5ee3\uff1b\u73fe\u5728\u6c42\u4f60\u6190\u6064\u6211\uff0c\u807d\u6211\u7684\u79b1\u544a\uff01\u300d\u5927\u885b\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u662f\u7d93\u6b77\u904e\u9577\u6642\u9593\u7121\u6578\u6b21\u7684\u4e8b\u4ef6\u8207\u898b\u8b49\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\u7d93\u6b77\u5230\u795e\u628a\u5927\u885b\u5f9e\u5371\u96aa\u56f0\u82e6\u60a3\u96e3\u4e2d\u642d\u6551\u51fa\u4f86\uff0c\u4f7f\u4ed6\u9032\u5165\u5bec\u5ee3\u4e4b\u5730\u3002\u6240\u4ee5\u9019\u4e00\u6b21\uff0c\u4ed6\u76f8\u4fe1\u795e\u7167\u6a23\u662f\u300c\u6190\u6064\u300d\u7942\u7684\u795e\uff0c\u6240\u4ee5\u5927\u885b\u7684\u79b1\u544a\u5e36\u8457\u4fe1\u5fc3\u3002\u4e0d\u7ba1\u662f\u904e\u53bb\u66fe\u7d93\u62ef\u6551\uff0c\u6216\u662f\u73fe\u5728\u4ecd\u8981\u62ef\u6551\uff0c\u5927\u885b\u77e5\u9053\u81ea\u5df1\u5728\u795e\u9762\u524d\u9700\u8981\u7684\u53ea\u662f\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u9019\u9700\u8981\u6211\u5011\u8b19\u5351\u800c\u4e0d\u81ea\u7fa9\u7684\u614b\u5ea6\u3002\u6211\u5011\u5f97\u6551\uff0c\u4e0d\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u66f4\u4e0d\u662f\u6211\u5011\u914d\u5f97\uff0c\u53ea\u6709\u8b19\u5351\u8207\u4fe1\u9760\u7684\u79b1\u544a\uff0c\u624d\u80fd\u611f\u52d5\u795e\uff0c\u5f97\u8457\u795e\u7684\u300c\u6069\u5178\u8207\u6190\u6064\u300d\u3002<br \/>\n\u300c\u8036\u548c\u83ef\u5df2\u7d93\u5206\u5225\u8654\u8aa0\u4eba\u6b78\u4ed6\u81ea\u5df1\u300d\uff0c\u5eb7\u7267\u5e2b\uff1a\u300c\u3002\u4e16\u754c\u4e0a\u7684\u4eba\u5c0b\u627e\u865b\u5984\u3001\u865b\u5047\uff0c\u4ed6\u5011\u5c0b\u627e\u7684\u6771\u897f\u4e0d\u4e00\u5b9a\u662f\u58de\u7684\uff0c\u751a\u81f3\u662f\u597d\u7684\uff0c\u4f46\u56e0\u70ba\u4e0d\u662f\u5728\u4fe1\u9760\u4e0a\u5e1d\u7684\u60c5\u5f62\u4e0b\u5c0b\u627e\u9019\u4e9b\uff0c\u5c31\u81f3\u7d42\u597d\u7684\u4e8b\u4e5f\u597d\uff0c\u58de\u7684\u4e8b\u4e5f\u597d\uff0c\u90aa\u60e1\u7684\u4e8b\u4e5f\u597d\u3001\u6709\u9053\u5fb7\u7684\u4e8b\u4e5f\u597d\uff0c\u90fd\u662f\u865b\u7a7a\u3002\u4f46\u8036\u548c\u83ef\u5c31\u8b93\u8654\u8aa0\u7684\u4eba\u6b78\u7942\u81ea\u5df1\uff0c\u6211\u5011\u6240\u505a\u7684\u5de5\u3001\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u4e0d\u6703\u7a7a\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\uff0c\u6703\u7e7c\u7e8c\u6301\u7e8c\u4e0b\u53bb\uff0c\u4e00\u76f4\u5230\u6c38\u6046\uff1b\u73fe\u5728\u5728\u4e0a\u5e1d\u7684\u5fc3\u88e1\uff0c\u73fe\u5728\u4e5f\u5728\u6559\u6703\u88e1\u9762\uff0c\u4e5f\u6703\u6301\u7e8c\u4e0b\u53bb\u3002\u6b78\u5728\u4e3b\u90a3\u908a\u7684\u5c31\u4e0d\u662f\u7ce0\u7c83\u3001\u865b\u7a7a\u3001\u865b\u5047\u3002\u4f60\u600e\u9ebc\u6a23\u662f\u6b78\u5728\u7942\u90a3\u88e1\uff1f\u600e\u9ebc\u6a23\u662f\u8654\u8aa0\u4eba\uff1f\u4f60\u6c42\u544a\u7942\uff0c\u6191\u8457\u4fe1\u5fc3\u6c42\u544a\u7942\uff0c\u7942\u4e00\u5b9a\u6703\u807d\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v4\u300c\u4f60\u5011\u61c9\u7576\u754f\u61fc\uff0c\u4e0d\u53ef\u72af\u7f6a\uff1b\u5728\u5e8a\u4e0a\u7684\u6642\u5019\uff0c\u8981\u5fc3\u88cf\u601d\u60f3\uff0c\u4e26\u8981\u8085\u975c\u3002\u300d\u601d\u60f3\u4ec0\u9ebc\uff1f\u53ef\u4ee5\u601d\u60f3\u795e\u7684\u8a71\uff0c\u4e5f\u53ef\u4ee5\u597d\u597d\u5b89\u975c\u53bb\u60f3\u4e00\u60f3\uff0c\u770b\u770b\u9019\u4e9b\u4eba\u7684\u7d50\u679c\u662f\u600e\u9ebc\u6a23\u3002\u300c\u5728\u5e8a\u4e0a\u7684\u6642\u5019\uff0c\u8981\u5fc3\u88e1\u601d\u60f3\u300d\uff0c\u5728\u5176\u4ed6\u5730\u65b9\u4e5f\u770b\u5230\u60e1\u4eba\u5728\u5e8a\u4e0a\u6642\uff0c\u4e5f\u5716\u8b00\u60e1\u8a08\uff0c\u4f46\u6211\u5011\u601d\u60f3\u4e0a\u5e1d\u7684\u8a71\u3002<\/p>\n<p>v5\u300c\u7576\u737b\u4e0a\u516c\u7fa9\u7684\u796d\uff0c\u53c8\u7576\u501a\u9760\u8036\u548c\u83ef\u3002\u300d\u4e0d\u662f\u8981\u737b\u725b\u7f8a\u7684\u796d\uff0c\u4e0d\u662f\u53e3\u662f\u5fc3\u975e\u7684\u796d\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u795e\u53ad\u68c4\u4ed6\u5011\u300c\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff0c\u2026\u2026\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002\u300d\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u7e3d\u662f\u300c\u7531\u88cf\u5230\u5916\u3001\u5fc3\u53e3\u5982\u4e00\u300d\uff0c\u5145\u6eff\u300c\u656c\u754f\u8207\u89aa\u5bc6\u300d\u3002\u6211\u5011\u737b\u4e0a\u7d66\u795e\u7684\uff0c\u7e3d\u662f\u6211\u5011\u76f8\u4fe1\u7942\u3001\u501a\u9760\u7942\u3001\u9806\u670d\u7942\u7684\u614b\u5ea6\u8207\u751f\u547d\uff0c\u9019\u624d\u662f\u795e\u552f\u4e00\u6240\u8981\u7684\u3002<\/p>\n<p>v7\u300c\u4f60\u4f7f\u6211\u5fc3\u88cf\u5feb\u6a02\uff0c\u52dd\u904e\u90a3\u8c50\u6536\u4e94\u7a40\u65b0\u9152\u7684\u4eba\u3002\u300d\u4e94\u7a40\u65b0\u9152\uff0c\u662f\u5c31\u662f\u6211\u5011\u5728\u4e16\u4e0a\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u7684\u5de5\u4f5c\u3001\u8ca1\u5bcc\u3001\u6210\u5c31\uff0c\u5176\u5be6\u4e5f\u90fd\u662f\u795e\u7684\u6069\u5178\u6240\u8cdc\u7684\u3002\u4e16\u4eba\u4e00\u822c\u8a8d\u70ba\uff0c\u6211\u80fd\u5920\u5feb\u6a02\uff0c\u662f\u56e0\u70ba\u6211\u80fd\u8cfa\u5f97\u66f4\u591a\u7684\u300c\u4e94\u7a40\u65b0\u9152\u300d\uff0c\u4f46\u662f\u5927\u885b\u8207\u4ed6\u5011\u6709\u5225\u3002\u5927\u885b\u7684\u559c\u6a02\uff0c\u4e0d\u662f\u4f86\u81ea\u65bc\u74b0\u5883\u8207\u7269\u8cea\uff0c\u4e43\u662f\u4f86\u81ea\u65bc\u795e\uff1a\u300c\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\u300d\uff0c\u4e0d\u4f46\u662f\u56e0\u70ba\u6211\u5011\u300c\u6709\u795e\u300d\uff0c\u800c\u4e14\u6211\u5011\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u300d\uff0c\u6211\u5011\u80fd\u64c1\u6709\u300c\u57fa\u7763\u7684\u5fc3\u300d\u70ba\u5fc3\uff0c\u5c31\u50cf\u5927\u885b\u5728\u4e4e\u795e\u7684\u611f\u53d7\uff0c\u662f\u4e00\u500b\u300c\u8cbc\u8fd1\u795e\u7684\u5fc3\u300d\u3001\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5b69\u5b50\u3002<\/p>\n<p>v8\u300c\u6211\u5fc5\u5b89\u7136\u8eba\u4e0b\u7761\u89ba\uff0c\u56e0\u70ba\u7368\u6709\u4f60\u2500\u8036\u548c\u83ef\u4f7f\u6211\u5b89\u7136\u5c45\u4f4f\u3002\u300d\u9019\u7bc0\u7d93\u6587\u662f\u4eca\u5929\u8a31\u591a\u4eba\u6700\u9700\u8981\u7684\u61c9\u8a31\u4e4b\u4e00\uff0c\u7279\u5225\u6709\u8a31\u591a\u6182\u9b31\u75c7\u7684\u3001\u5931\u7720\u7684\u3001\u6050\u614c\u7684\uff0c\u90fd\u9700\u8981\u80fd\u5920\u5b89\u5c45\u597d\u7720\u3002\u4f46\u4e16\u4eba\u7e3d\u4ee5\u70ba\u8ffd\u6c42\u74b0\u5883\u4e0a\u7684\u9806\u9042\u5e73\u5b89\u624d\u80fd\u8b93\u6211\u5011\u7761\u500b\u597d\u89ba\uff0c\u751a\u81f3\u6709\u8a31\u591a\u57fa\u7763\u5f92\u4e5f\u90fd\u7121\u6cd5\u5e73\u5b89\u5165\u7720\uff0c\u90fd\u70ba\u4e16\u4e8b\u601d\u616e\u7169\u60f1\u3002\u5927\u885b\u80fd\u5920\u5b89\u5c45\u597d\u7720\uff0c\u662f\u56e0\u70ba\u4ed6\u4fe1\u9760\u795e\uff0c\u5fc3\u4e2d\u6709\u771f\u5e73\u5b89\u3001\u771f\u5b89\u606f\u3002\u9019\u4eba\u6240\u7d50\u51fa\u4f86\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u5fc3\u4e2d\u7684\u5b89\u5c45\u597d\u7720\u3002\u5c31\u50cf\u5f7c\u5f97\u751f\u547d\u88ab\u8056\u9748\u7ffb\u8f49\uff0c\u9694\u5929\u5c31\u8981\u780d\u982d\u4e86\uff0c\u524d\u4e00\u5929\u665a\u4e0a\u4e5f\u80fd\u7761\u6b7b\uff0c\u8b93\u6551\u4ed6\u7684\u5929\u4f7f\u8981\u91cd\u91cd\u7684\u62cd\u4ed6\u624d\u80fd\u53eb\u9192\uff0c\u9019\u5c31\u662f\u771f\u5e73\u5b89\u3001\u771f\u4fe1\u9760\u3001\u771f\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53f0\u7063\u76ee\u524d\u6bcf\u5929\u7684\u75ab\u60c5\u554f\u984c\u90fd\u5728\u9010\u6f38\u64f4\u5927\uff0c\u5145\u65a5\u65b0\u805e\u7684\u4e0d\u662f\u653f\u5e9c\u906e\u63a9\u4e8b\u5be6\u7684\u865b\u5047\u6a02\u89c0\uff0c\u5c31\u662f\u767e\u59d3\u6050\u614c\u7684\u7126\u616e\u5436\u558a\u3002\u9019\u6642\u5019\u57fa\u7763\u5f92\u5982\u679c\u5c08\u6ce8\u5728\u4e16\u4e0a\uff0c\u6211\u5011\u4e0d\u6703\u627e\u5230\u771f\u6b63\u7684\u5e73\u5b89\uff0c\u4e5f\u5f88\u96e3\u5b89\u5c45\u6a02\u7720\u3002\u6211\u5011\u9700\u8981\u56de\u5230\u795e\u7684\u8a71\u8a9e\u88cf\u9762\uff0c\u601d\u60f3\u300c\u5929\u4e0a\u7684\u4e8b\u300d\uff0c\u8ffd\u6c42\u300c\u6c38\u6046\u7684\u50f9\u503c\u300d\uff0c\u7167\u9867\u597d\u300c\u6211\u5011\u7684\u8eab\u5fc3\u9748\u300d\uff0c\u8b93\u795e\u7684\u8a71\u8207\u8056\u9748\u4f86\u5145\u6eff\u6211\u5011\uff0c\u624d\u80fd\u50cf\u5927\u885b\u7684\u8a69\u7bc7 \u4e00\u6a23\u3002\u6211\u5011\u662f\u56e0\u70ba\u4fe1\u9760\u795e\uff0c\u9818\u53d7\u6069\u5178\u8207\u6190\u61ab\uff0c\u80fd\u5920\u6709\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u898b\u8b49\u6211\u5011\u771f\u662f\u5c6c\u795e\u7684\u5152\u5973\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u8a69\u7bc7 4\uff1a1~8 4\uff1a1 \u986f\u6211\u70ba\u7fa9\u7684\u3000\u795e\u554a\uff0c\u6211\u547c\u7c72\u7684\u6642\u5019\uff0c\u6c42\u4f60\u61c9\u5141\u6211\uff01\u6211\u5728\u56f0\u82e6\u4e2d\uff0c\u4f60\u66fe\u4f7f\u6211\u5bec\u5ee3\uff1b\u73fe\u5728\u6c42\u4f60\u6190\u6064 &#8230; <a title=\"2021 &#8211; 06 &#8211; 04 QT \u8a69\u7bc7 4\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-04-qt-%e8%a9%a9%e7%af%87-4%ef%bc%9a18\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 04 QT \u8a69\u7bc7 4\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9703,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9660","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9660","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9660"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9660\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9703"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9660"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9660"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}