{"id":6445,"date":"2019-05-29T12:55:45","date_gmt":"2019-05-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6445"},"modified":"2023-03-08T16:00:06","modified_gmt":"2023-03-08T08:00:06","slug":"2019-05-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a298%ef%bc%9a3","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a298%ef%bc%9a3\/","title":{"rendered":"2019 &#8211; 05 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 7\uff1a29~8\uff1a3"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 7\uff1a29~8\uff1a3<br \/>\n7\uff1a29 \u8036\u8def\u6492\u51b7\u554a\uff0c\u8981\u526a\u9aee\u62cb\u68c4\uff0c\u5728\u6de8\u5149\u7684\u9ad8\u8655\u8209\u54c0\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4e1f\u6389\u96e2\u68c4\u4e86\u60f9\u4ed6\u5fff\u6012\u7684\u4e16\u4ee3\u3002<br \/>\n7\uff1a30 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7336\u5927\u4eba\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u5c07\u53ef\u618e\u4e4b\u7269\u8a2d\u7acb\u5728\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u6bbf\u4e2d\uff0c\u6c61\u7a62\u9019\u6bbf\u3002<br \/>\n7\uff1a31 \u4ed6\u5011\u5728\u6b23\u5ae9\u5b50\u8c37\u5efa\u7bc9\u9640\u6590\u7279\u7684\u90b1\u58c7\uff0c\u597d\u5728\u706b\u4e2d\u711a\u71d2\u81ea\u5df1\u7684\u5152\u5973\u3002\u9019\u4e26\u4e0d\u662f\u6211\u6240\u5429\u5490\u7684\uff0c\u4e5f\u4e0d\u662f\u6211\u5fc3\u6240\u8d77\u7684\u610f\u3002\u300d<br \/>\n7\uff1a32 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u56e0\u6b64\uff0c\u65e5\u5b50\u5c07\u5230\uff0c\u9019\u5730\u65b9\u4e0d\u518d\u7a31\u70ba\u9640\u6590\u7279\u548c\u6b23\u5ae9\u5b50\u8c37\uff0c\u53cd\u5012\u7a31\u70ba\u6bba\u622e\u8c37\u3002\u56e0\u70ba\u8981\u5728\u9640\u6590\u7279\u846c\u57cb\u5c4d\u9996\uff0c\u751a\u81f3\u7121\u8655\u53ef\u846c\uff1b<br \/>\n7\uff1a33 \u4e26\u4e14\u9019\u767e\u59d3\u7684\u5c4d\u9996\u5fc5\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u548c\u5730\u4e0a\u7684\u91ce\u7378\u4f5c\u98df\u7269\uff0c\u4e26\u7121\u4eba\u9b28\u8d95\u3002<br \/>\n7\uff1a34 \u90a3\u6642\uff0c\u6211\u5fc5\u4f7f\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u8857\u4e0a\uff0c\u6b61\u559c\u548c\u5feb\u6a02\u7684\u8072\u97f3\uff0c\u65b0\u90ce\u548c\u65b0\u5a66\u7684\u8072\u97f3\uff0c\u90fd\u6b62\u606f\u4e86\uff0c\u56e0\u70ba\u5730\u5fc5\u6210\u70ba\u8352\u5834\u3002\u300d<br \/>\n8\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u5230\u90a3\u6642\uff0c\u4eba\u5fc5\u5c07\u7336\u5927\u738b\u7684\u9ab8\u9aa8\u548c\u4ed6\u9996\u9818\u7684\u9ab8\u9aa8\u3001\u796d\u53f8\u7684\u9ab8\u9aa8\u3001\u5148\u77e5\u7684\u9ab8\u9aa8\uff0c\u4e26\u8036\u8def\u6492\u51b7\u5c45\u6c11\u7684\u9ab8\u9aa8\uff0c\u90fd\u5f9e\u58b3\u5893\u4e2d\u53d6\u51fa\u4f86\uff0c<br \/>\n8\uff1a2 \u62cb\u6563\u5728\u65e5\u982d\u3001\u6708\u4eae\uff0c\u548c\u5929\u4e0a\u773e\u661f\u4e4b\u4e0b\uff0c\u5c31\u662f\u4ed6\u5011\u5f9e\u524d\u6240\u559c\u611b\u3001\u6240\u4e8b\u5949\u3001\u6240\u96a8\u5f9e\u3001\u6240\u6c42\u554f\u3001\u6240\u656c\u62dc\u7684\u3002\u9019\u4e9b\u9ab8\u9aa8\u4e0d\u518d\u6536\u6bae\uff0c\u4e0d\u518d\u846c\u57cb\uff0c\u5fc5\u5728\u5730\u9762\u4e0a\u6210\u70ba\u7cde\u571f\uff1b<br \/>\n8\uff1a3 \u4e26\u4e14\u9019\u60e1\u65cf\u6240\u5269\u4e0b\u7684\u6c11\u5728\u6211\u6240\u8d95\u4ed6\u5011\u5230\u7684\u5404\u8655\uff0c\u5be7\u53ef\u63c0\u6b7b\u4e0d\u63c0\u751f\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 7\uff1a34 \u90a3\u6642\uff0c\u6211\u5fc5\u4f7f\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u8857\u4e0a\uff0c\u6b61\u559c\u548c\u5feb\u6a02\u7684\u8072\u97f3\uff0c\u65b0\u90ce\u548c\u65b0\u5a66\u7684\u8072\u97f3\uff0c\u90fd\u6b62\u606f\u4e86\uff0c\u56e0\u70ba\u5730\u5fc5\u6210\u70ba\u8352\u5834\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7336\u592a\u4eba\u6240\u884c\u7684\u60e1\u4e8b\uff0c\u4e0d\u4f46\u5230\u8655\u62dc\u5076\u50cf\uff0c\u9084\u5c07\u5076\u50cf\u5e36\u5230\u8056\u6bbf\u4e2d\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u751a\u81f3\u9084\u300c\u597d\u5728\u706b\u4e2d\u711a\u71d2\u81ea\u5df1\u7684\u5152\u5973\u300d\uff0c\u628a\u81ea\u5df1\u7684\u5152\u5973\u737b\u7d66\u5076\u50cf\uff0c\u6216\u53eb\u5152\u5973\u7d93\u706b\u7684\u5100\u5f0f\u3002\u7336\u592a\u4eba\u5c0d\u5076\u50cf\u7684\u614b\u5ea6\uff0c\u662f\u300c\u4ed6\u5011\u5f9e\u524d\u6240\u559c\u611b\u3001\u6240\u4e8b\u5949\u3001\u6240\u96a8\u5f9e\u3001\u6240\u6c42\u554f\u3001\u6240\u656c\u62dc\u300d\uff088\uff1a2\uff09\u9019\u4e9b\u8a71\u53eb\u4e0a\u5e1d\u5341\u5206\u7684\u50b7\u75db\uff0c\u6211\u5011\u7684\u614b\u5ea6\u5c0d\u4ec0\u9ebc\u4e8b\u7269\u6703\u300c\u559c\u611b\u3001\u4e8b\u5949\u3001\u96a8\u5f9e\u3001\u6c42\u554f\u3001\u656c\u62dc\u300d\uff1f\u9019\u4e9b\u5c0d\u8c61\u5c31\u6703\u6210\u70ba\u6211\u5011\u7684\u5076\u50cf\u3002\u6211\u5011\u6240\u559c\u611b\u7684\uff0c\u6240\u4e8b\u5949\u7684\u3001\u6240\u96a8\u5f9e\u7684\uff0c\u6240\u6c42\u554f\u7684\u3001\u6240\u656c\u62dc\u7684\u4e00\u5207\u90fd\u61c9\u8a72\u53ea\u80fd\u662f\u4e0a\u5e1d\uff0c\u552f\u7368\u4e0a\u5e1d\u3002\u4f46\u662f\u7336\u592a\u4eba\u5c0d\u4e0a\u5e1d\u662f\u51b7\u6de1\u3001\u61c9\u4ed8\u3001\u865b\u507d\uff0c\u5c0d\u9019\u4e9b\u5076\u50cf\u90fd\u662f\u5145\u6eff\u71b1\u60c5\u8207\u52d5\u529b\uff0c\u56e0\u6b64\u795e\u5b9a\u610f\u8981\u300c\u526a\u9aee\u62cb\u68c4\u300d\u9019\u7fa4\u767e\u59d3\uff0c\u4f7f\u9019\u7247\u62dc\u5076\u50cf\u7684\u71b1\u9b27\u4e4b\u5730\u8b8a\u6210\u300c\u8352\u5834\u300d\u3002\u300c\u6bba\u622e\u8c37\u3001\u846c\u57cb\u5c4d\u9996\u3001\u751a\u81f3\u7121\u8655\u53ef\u846c\u300d\uff0c\u751a\u81f3\u8981\u628a\u300c\u7336\u5927\u738b\u7684\u9ab8\u9aa8\u548c\u4ed6\u9996\u9818\u7684\u9ab8\u9aa8\u3001\u796d\u53f8\u7684\u9ab8\u9aa8\u3001\u5148\u77e5\u7684\u9ab8\u9aa8\uff0c\u4e26\u8036\u8def\u6492\u51b7\u5c45\u6c11\u7684\u9ab8\u9aa8\uff0c\u90fd\u5f9e\u58b3\u5893\u4e2d\u53d6\u51fa\u4f86\uff0c\u62cb\u6563\u5728\u65e5\u982d\u3001\u6708\u4eae\uff0c\u548c\u5929\u4e0a\u773e\u661f\u4e4b\u4e0b\uff0c\u4e0d\u518d\u846c\u57cb\uff0c\u5fc5\u5728\u5730\u9762\u4e0a\u6210\u70ba\u7cde\u571f\u3002\u300d\u6d3b\u8457\u7684\u4eba\uff0c\u4e0d\u518d\u7a31\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u53cd\u8981\u6210\u70ba\u300c\u60e1\u65cf\u300d\uff0c\u300c\u60e1\u65cf\u6240\u5269\u4e0b\u7684\u6c11\u5728\u6211\u6240\u8d95\u4ed6\u5011\u5230\u7684\u5404\u8655\uff0c\u5be7\u53ef\u63c0\u6b7b\u4e0d\u63c0\u751f\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff088\uff1a3\uff09<\/p>\n<p>\u820a\u7d04\u8056\u7d93\u5e7e\u4e4e\u7d93\u5e38\u5728\u8b1b\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u53ef\u80fd\u5c31\u56e0\u70ba\u5982\u6b64\uff0c\u5927\u5bb6\u90fd\u4e0d\u559c\u6b61\u8b80\u820a\u7d04\uff0c\u56e0\u70ba\u4e0d\u60f3\u9762\u5c0d\u9019\u6a23\u4e00\u4f4d\u611b\u751f\u6c23\u7684\u4e0a\u5e1d\u3002\u901a\u5e38\u57fa\u7763\u5f92\u5728\u65b0\u7d04\u559c\u6b61\u5851\u9020\u5929\u7236\u662f\u6148\u611b\u53ef\u89aa\uff0c\u662f\u597d\u597d\u5148\u751f\u7684\u5f62\u8c61\uff0c\u5be6\u5728\u5f88\u96e3\u8207\u820a\u7d04\u7684\u4e0a\u5e1d\u5283\u4e0a\u7b49\u865f\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u8b80\u6574\u672c\u8056\u7d93\uff0c\u624d\u4e0d\u6703\u8b8a\u6210\u7528\u5404\u4eba\u7684\u60f3\u6cd5\u4f86\u5851\u9020\u4e00\u4f4d\u53eb\u4f5c\u4e0a\u5e1d\u7684\u5076\u50cf\uff0c\u800c\u662f\u5f9e\u6574\u672c\u8056\u7d93\u4f86\u8a8d\u8b58\u4e00\u4f4d\u5b8c\u6574\u7684\u4e0a\u5e1d\u3002\u6211\u60f3\u4e0a\u5e1d\u628a\u820a\u7d04\u8a18\u9304\u4e0b\u4f86\u7d66\u5f8c\u4eba\u7814\u8b80\u7684\u76ee\u7684\uff0c\u91cd\u9ede\u4e0d\u662f\u8b93\u6211\u5011\u5bb3\u6015\u800c\u611f\u5230\u4e0d\u8212\u670d\uff0c\u800c\u662f\u8981\u6211\u5011\u5b78\u6703\u8a8d\u8b58\u4e0a\u5e1d\u5fff\u6012\u7684\u80cc\u5f8c\uff0c\u5176\u5be6\u662f\u4e00\u4f4d\u7236\u89aa\u7684\u690e\u5fc3\u4e4b\u75db\u3002\u8056\u7d93\u7528\u9019\u9ebc\u591a\u7684\u7bc7\u7ae0\u4e0d\u65b7\u5beb\u5230\u6b77\u4e16\u6b77\u4ee3\u7684\u767e\u59d3\u5982\u4f55\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u53c8\u8a73\u7d30\u8a18\u8f09\u4e86\u4e0a\u5e1d\u5c0d\u4ed6\u5011\u7684\u5be9\u5224\u8207\u5211\u7f70\uff0c\u5176\u5be6\u5c31\u662f\u900f\u904e\u904e\u53bb\u7684\u6b77\u53f2\u5728\u6559\u5c0e\u6211\u5011\uff0c\u6211\u5011\u6240\u4fe1\u5949\u7684\u795e\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u4f4d\u795e\u3002\u662f\u4e00\u4f4d\u8056\u6f54\u3001\u516c\u7fa9\u3001\u5b8c\u5168\uff0c\u537b\u53c8\u662f\u6148\u611b\u3001\u4fe1\u5be6\u3001\u826f\u5584\u7684\u795e\u3002\u6211\u5011\u4e0d\u8981\u53ea\u770b\u5230\u4e0a\u5e1d\u5be9\u5224\u7684\u5fff\u6012\uff0c\u800c\u662f\u8981\u770b\u898b\u4e0a\u5e1d\u7684\u5fc3\u75db\uff0c\u4f46\u7942\u662f\u4e00\u4f4d\u6709\u539f\u5247\uff0c\u4e0d\u80fd\u300c\u80cc\u4e4e\u81ea\u5df1\u300d\u539f\u5247\u7684\u795e\u3002\u6211\u5011\u5982\u679c\u8981\u6210\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u5c31\u61c9\u8a72\u5b78\u7fd2\u8a8d\u8b58\u9019\u4f4d\u5b8c\u6574\u7684\u795e\uff0c\u7528\u4e00\u751f\u4f86\u8abf\u6574\u81ea\u5df1\uff0c\u5c31\u662f\u5929\u5929\u6094\u6539\uff0c\u8b93\u8056\u9748\u4f86\u5851\u9020\u6211\u5011\u6210\u70ba\u4e00\u4f4d\u8868\u88cf\u4e00\u81f4\u7684\u5929\u570b\u5b50\u6c11\u3002\u800c\u4e0d\u8981\u8d70\u4e0a\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u7684\u8001\u8def\uff0c\u4ee5\u70ba\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u904e\u4e00\u500b\u300c\u8868\u88cf\u4e0d\u4e00\u300d\u7684\u4e8c\u9762\u4eba\u751f\u6d3b\uff0c\u5728\u5916\u9762\u7528\u5b97\u6559\u5100\u5f0f\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u79c1\u5e95\u4e0b\u537b\u904e\u4e00\u500b\u62b5\u64cb\u5f97\u7f6a\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9084\u4ee5\u70ba\u6c92\u6709\u554f\u984c\u3002\u8b80\u820a\u7d04\u5c31\u8981\u77e5\u9053\uff0c\u9019\u689d\u8def\u662f\u884c\u4e0d\u901a\u7684\uff0c\u795e\u770b\u6211\u5011\u7684\u5167\u5fc3\u751a\u904e\u8868\u9762\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u771f\u5be6\u7684\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u820a\u7d04\u8056\u7d93\u6700\u5927\u7684\u597d\u8655\uff0c\u5c31\u662f\u4e0d\u65b7\u5730\u8981\u5c0d\u81ea\u5df1\u932f\u8aa4\u7684\u8a8d\u77e5\u5929\u5929\u780d\u6389\u91cd\u7df4\u3002\u91cd\u65b0\u5f9e\u8056\u7d93\u5b78\u7fd2\u5230\u4ec0\u9ebc\u53eb\u4f5c\u300c\u795e\u7684\u611b\u300d\u3001\u300c\u795e\u7684\u8056\u6f54\u300d\u3001\u300c\u795e\u7684\u6190\u61ab\u300d\u3001\u300c\u795e\u7684\u6069\u5178\u300d\u3001\u300c\u795e\u7684\u65e8\u610f\u300d\u2026\u3002\u5b8c\u5168\u4e0d\u662f\u7167\u6211\u5011\u4e16\u4eba\u60f3\u7684\u90a3\u4e00\u5957\uff0c\u800c\u662f\u8981\u5f9e\u6574\u672c\u8056\u7d93\u88cf\u9762\u878d\u6703\u8cab\u901a\u53bb\u627e\u51fa\u7b54\u6848\u3002\u6211\u5011\u662f\u5426\u771f\u7684\u662f\u4e0a\u5e1d\u7684\u5b50\u6c11\uff1f\u4e0d\u662f\u7528\u5b97\u6559\u5100\u5f0f\u4f86\u5224\u65b7\uff0c\u4e0a\u5e1d\u662f\u5f9e\u6211\u5011\u662f\u5426\u807d\u8a71\u9806\u670d\uff08\u6094\u6539\uff09\u4f86\u5224\u65b7\u7684\u3002\u6211\u5011\u5c0d\u4e16\u754c\u7684\u5076\u50cf\u3001\u540d\u5229\u3001\u8ca1\u5bcc\u3001\u8072\u671b\u3001\u5225\u4eba\u7684\u770b\u6cd5\u3001\u81ea\u5df1\u7684\u6210\u5c31\uff0c\u6703\u4e0d\u6703\u5145\u6eff\u4e86\u300c\u559c\u611b\u3001\u4e8b\u5949\u3001\u96a8\u5f9e\u3001\u6c42\u554f\u3001\u656c\u62dc\u300d\uff088\uff1a2\uff09\uff0c\u90a3\u9ebc\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u5fc3\u5462\uff1f\u4e5f\u6703\u6709\u300c\u559c\u611b\u3001\u4e8b\u5949\u3001\u96a8\u5f9e\u3001\u6c42\u554f\u3001\u656c\u62dc\u300d\u7684\u71b1\u60c5\u55ce\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 7\uff1a29~8\uff1a3 7\uff1a29 \u8036\u8def\u6492\u51b7\u554a\uff0c\u8981\u526a\u9aee\u62cb\u68c4\uff0c\u5728\u6de8\u5149\u7684\u9ad8\u8655\u8209\u54c0\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4e1f\u6389\u96e2\u68c4\u4e86\u60f9\u4ed6\u5fff\u6012\u7684 &#8230; <a title=\"2019 &#8211; 05 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 7\uff1a29~8\uff1a3\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a298%ef%bc%9a3\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 7\uff1a29~8\uff1a3\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6563,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6445","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6445","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6445"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6445\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6563"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6445"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6445"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6445"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}