{"id":7124,"date":"2019-10-06T12:55:45","date_gmt":"2019-10-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7124"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-06-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-19%ef%bc%9a1118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-06-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-19%ef%bc%9a1118\/","title":{"rendered":"2019 &#8211; 10 &#8211; 06 QT \u5229\u672a\u8a18 19\uff1a11~18"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 19\uff1a11~18<br \/>\n19\uff1a11 \u300c\u4f60\u5011\u4e0d\u53ef\u5077\u76dc\uff0c\u4e0d\u53ef\u6b3a\u9a19\uff0c\u4e5f\u4e0d\u53ef\u5f7c\u6b64\u8aaa\u8b0a\u3002<br \/>\n19\uff1a12 \u4e0d\u53ef\u6307\u8457\u6211\u7684\u540d\u8d77\u5047\u8a93\uff0c\u893b\u7006\u4f60\u3000\u795e\u7684\u540d\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a13 \u300c\u4e0d\u53ef\u6b3a\u58d3\u4f60\u7684\u9130\u820d\uff0c\u4e5f\u4e0d\u53ef\u6436\u596a\u4ed6\u7684\u7269\u3002\u96c7\u5de5\u4eba\u7684\u5de5\u50f9\uff0c\u4e0d\u53ef\u5728\u4f60\u90a3\u88cf\u904e\u591c\uff0c\u7559\u5230\u65e9\u6668\u3002<br \/>\n19\uff1a14 \u4e0d\u53ef\u5492\u7f75\u807e\u5b50\uff0c\u4e5f\u4e0d\u53ef\u5c07\u7d46\u8173\u77f3\u653e\u5728\u778e\u5b50\u9762\u524d\uff0c\u53ea\u8981\u656c\u754f\u4f60\u7684\u3000\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a15 \u300c\u4f60\u5011\u65bd\u884c\u5be9\u5224\uff0c\u4e0d\u53ef\u884c\u4e0d\u7fa9\uff1b\u4e0d\u53ef\u504f\u8b77\u7aae\u4eba\uff0c\u4e5f\u4e0d\u53ef\u91cd\u770b\u6709\u52e2\u529b\u7684\u4eba\uff0c\u53ea\u8981\u6309\u8457\u516c\u7fa9\u5be9\u5224\u4f60\u7684\u9130\u820d\u3002<br \/>\n19\uff1a16 \u4e0d\u53ef\u5728\u6c11\u4e2d\u5f80\u4f86\u642c\u5f04\u662f\u975e\uff0c\u4e5f\u4e0d\u53ef\u8207\u9130\u820d\u70ba\u6575\uff0c\u7f6e\u4e4b\u65bc\u6b7b\uff08\u539f\u6587\u662f\u6d41\u4ed6\u7684\u8840\uff09\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a17 \u300c\u4e0d\u53ef\u5fc3\u88cf\u6068\u4f60\u7684\u5f1f\u5144\uff1b\u7e3d\u8981\u6307\u6458\u4f60\u7684\u9130\u820d\uff0c\u514d\u5f97\u56e0\u4ed6\u64d4\u7f6a\u3002<br \/>\n19\uff1a18 \u4e0d\u53ef\u5831\u4ec7\uff0c\u4e5f\u4e0d\u53ef\u57cb\u6028\u4f60\u672c\u570b\u7684\u5b50\u6c11\uff0c\u537b\u8981\u611b\u4eba\u5982\u5df1\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 19\uff1a11 \u4f60\u5011\u4e0d\u53ef\u5077\u76dc\uff0c\u4e0d\u53ef\u6b3a\u9a19\uff0c\u4e5f\u4e0d\u53ef\u5f7c\u6b64\u8aaa\u8b0a\u3002<br \/>\n19\uff1a18 \u4e0d\u53ef\u5831\u4ec7\uff0c\u4e5f\u4e0d\u53ef\u57cb\u6028\u4f60\u672c\u570b\u7684\u5b50\u6c11\uff0c\u537b\u8981\u611b\u4eba\u5982\u5df1\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8056\u6f54\u5f9e\u795e\u800c\u4f86\uff0c\u6211\u5011\u9760\u81ea\u5df1\u6c38\u9060\u7121\u6cd5\u5be6\u73fe\u771f\u6b63\u7684\u8056\u6f54\uff0c\u53ea\u80fd\u85c9\u8457\u8036\u7a4c\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u8207\u795e\u9023\u7d50\uff0c\u5c31\u50cf\u679d\u5b50\u9023\u7d50\u8461\u8404\u6a39\uff0c\u6216\u662f\u9023\u65bc\u6d3b\u6c34\u7684\u6c5f\u6cb3\uff0c\u6211\u5011\u624d\u6709\u529b\u91cf\u5728\u751f\u6d3b\u4e2d\u5be6\u73fe\u8056\u6f54\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u5148\u662f\u5f9e\u5bb6\u5ead\u958b\u59cb\uff0c\u4eca\u5929\u7684\u7d93\u6587\u66f4\u64f4\u53ca\u6211\u5011\u751f\u6d3b\u5468\u570d\u7684\u9130\u820d\u95dc\u4fc2\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u4e0d\u80fd\u8aaa\u8b0a\uff0c\u5305\u542b\u300c\u4e0d\u53ef\u5077\u76dc\u3001\u4e0d\u53ef\u6b3a\u9a19\u3001\u4e0d\u53ef\u5f7c\u6b64\u8aaa\u8b0a\u3001\u4e0d\u53ef\u6307\u8457\u795e\u7684\u540d\u8d77\u5047\u8a93\uff0c\u893b\u7006\u3000\u795e\u7684\u540d\u3002\u300d\u6211\u5011\u7684\u795e\u7528\u8a71\u8a9e\u5275\u9020\u8af8\u5929\u3001\u6cbb\u7406\u5927\u5730\u3001\u8aaa\u6709\u5c31\u6709\u3001\u547d\u7acb\u5c31\u7acb\uff0c\u8a71\u8a9e\u7d55\u4e0d\u5f92\u7136\u8fd4\u56de\u3001\u5fc5\u8981\u53e5\u53e5\u6210\u5c31\u3002\u56e0\u6b64\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u8aaa\u8a71\u70ba\u4eba\u7576\u8207\u6211\u5011\u7684\u795e\u4e00\u6a23\u3002\u592a5\uff1a37\u4e5f\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u8a71\uff0c\u662f\uff0c\u5c31\u8aaa\u662f\uff1b\u4e0d\u662f\uff0c\u5c31\u8aaa\u4e0d\u662f\uff1b\u82e5\u518d\u591a\u8aaa\u5c31\u662f\u51fa\u65bc\u90a3\u60e1\u8005\u3002\u300d\u3001\u7d048\uff1a44\u300c\u4f60\u5011\u662f\u51fa\u65bc\u4f60\u5011\u7684\u7236\u9b54\u9b3c\uff0c\u4f60\u5011\u7236\u7684\u79c1\u617e\u4f60\u5011\u504f\u8981\u884c\u3002\u2026\u4ed6\u8aaa\u8b0a\u662f\u51fa\u65bc\u81ea\u5df1\uff1b\u56e0\u4ed6\u672c\u4f86\u662f\u8aaa\u8b0a\u7684\uff0c\u4e5f\u662f\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\u3002\u300d\u8aaa\u8b0a\u662f\u9b54\u9b3c\u7684\u5c08\u5229\uff0c\u4e5f\u8207\u795e\u5152\u5973\u7684\u8eab\u5206\u4e0d\u7b26\u3002\u8aaa\u8b0a\u901a\u5e38\u662f\u56e0\u70ba\u5bb3\u6015\uff0c\u6216\u662f\u56e0\u70ba\u8caa\u5229\u6b3a\u9a19\uff0c\u6211\u5011\u8981\u5f9e\u9019\u500b\u6346\u7d81\u4e4b\u4e2d\u812b\u96e2\u51fa\u4f86\uff0c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u3002<\/p>\n<p>v13\u300c\u4e0d\u53ef\u6b3a\u58d3\u4f60\u7684\u9130\u820d\uff0c\u4e5f\u4e0d\u53ef\u6436\u596a\u4ed6\u7684\u7269\u3002\u96c7\u5de5\u4eba\u7684\u5de5\u50f9\uff0c\u4e0d\u53ef\u5728\u4f60\u90a3\u88cf\u904e\u591c\uff0c\u7559\u5230\u65e9\u6668\u3002\u300d\u56e0\u70ba\u7aae\u4eba\u7684\u5de5\u50f9\u662f\u4ed6\u5011\u8cf4\u4ee5\u8b00\u751f\u7684\u6240\u9700\uff0c\u6263\u62bc\u5de5\u4eba\u7684\u5de5\u8cc7\uff0c\u5c07\u6703\u4f7f\u4eba\u751f\u6d3b\u9677\u5165\u7d55\u5883\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u4e00\u5df1\u7684\u79c1\u617e\u79c1\u5229\uff0c\u800c\u53eb\u4ed6\u4eba\u7684\u751f\u6d3b\u9677\u5165\u82e6\u5883\uff0c\u5426\u5247\u4e3b\u5fc5\u4f38\u51a4\u5831\u61c9\u3002v14\u300c\u4e0d\u53ef\u5492\u7f75\u807e\u5b50\uff0c\u4e5f\u4e0d\u53ef\u5c07\u7d46\u8173\u77f3\u653e\u5728\u778e\u5b50\u9762\u524d\uff0c\u53ea\u8981\u656c\u754f\u4f60\u7684\u3000\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\u3002\u300d\u807e\u5b50\u8207\u778e\u5b50\u90fd\u662f\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u8edf\u5f31\u65cf\u7fa4\uff0c\u5f88\u5bb9\u6613\u88ab\u4eba\u6b3a\u8ca0\u5229\u7528\uff0c\u4f46\u662f\u4ed6\u5011\u4e0d\u662f\u6c92\u4eba\u7ba1\u7684\uff0c\u56e0\u70ba\u5929\u7236\u5c31\u662f\u4ed6\u5011\u7684\u4fdd\u8b77\u8207\u501a\u9760\uff0c\u7576\u5b58\u656c\u754f\u795e\u7684\u5fc3\uff0c\u5c31\u8981\u5584\u5f85\u5f31\u52e2\u8edf\u5f31\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09v15\u300c\u4f60\u5011\u65bd\u884c\u5be9\u5224\uff0c\u4e0d\u53ef\u884c\u4e0d\u7fa9\uff1b\u4e0d\u53ef\u504f\u8b77\u7aae\u4eba\uff0c\u4e5f\u4e0d\u53ef\u91cd\u770b\u6709\u52e2\u529b\u7684\u4eba\uff0c\u53ea\u8981\u6309\u8457\u516c\u7fa9\u5be9\u5224\u4f60\u7684\u9130\u820d\u3002\u300d\u9019\u88cf\u5c0d\u5be9\u5224\u7684\u5b98\u9577\u8aaa\u8a71\uff0c\u8981\u300c\u6309\u8457\u516c\u7fa9\u5be9\u5224\u300d\uff0c\u56e0\u70ba\u5be9\u5224\u7684\u6b0a\u67c4\u662f\u795e\u6240\u8cdc\u7684\uff0c\u662f\u4ee3\u8868\u795e\u5728\u5be9\u5224\uff0c\u5be9\u5224\u7684\u76ee\u7684\u4e5f\u662f\u70ba\u8981\u4f38\u5f35\u516c\u7fa9\uff0c\u53eb\u4eba\u5f97\u4ee5\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\u3002\u9019\u88cf\u5f88\u7279\u5225\u7684\uff0c\u5be9\u5224\u4e0d\u4f46\u4e0d\u8981\u770b\u91cd\u3001\u5bb3\u6015\u5f97\u7f6a\u6709\u6b0a\u52e2\u7684\u4eba\uff0c\u540c\u6642\u4e5f\u4e0d\u80fd\u56e0\u70ba\u79c1\u4e0b\u540c\u60c5\u800c\u504f\u8b77\u7aae\u4eba\u3002\u5f8b\u6cd5\u4e4b\u4e0b\u4eba\u4eba\u5e73\u7b49\uff0c\u4e0d\u5728\u4e4e\u8eab\u4efd\u5730\u4f4d\u968e\u7d1a\uff0c\u9019\u662f\u5be9\u5224\u8005\u8981\u5c0f\u5fc3\u9762\u5c0d\u7684\u4e8b\u60c5\uff0c\u4ee3\u8868\u795e\uff0c\u5c31\u7121\u6240\u754f\u61fc\u8207\u504f\u5766\u3002<\/p>\n<p>v17\u300c\u4e0d\u53ef\u5fc3\u88cf\u6068\u4f60\u7684\u5f1f\u5144\uff1b\u7e3d\u8981\u6307\u6458\u4f60\u7684\u9130\u820d\uff0c\u514d\u5f97\u56e0\u4ed6\u64d4\u7f6a\u3002\u300d \u771f\u6b63\u611b\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\uff0c\u82e5\u770b\u898b\u4e00\u500b\u4eba\u751f\u547d\u51fa\u73fe\u554f\u984c\u800c\u4e0d\u6562\u6307\u6458\uff0c\u800c\u5bb3\u4ed6\u72af\u7f6a\u906d\u5bb3\uff0c\u5247\u6211\u5011\u4e5f\u812b\u4e0d\u4e86\u5e72\u4fc2\uff0c\u5728\u795e\u9762\u524d\u8981\u540c\u6a23\u64d4\u7f6a\u3002\u9019\u5c31\u6709\u5982\u4e0a\u5e1d\u63d0\u9192\u5148\u77e5\u5fc5\u9808\u8aa0\u5be6\u52c7\u6562\u7684\u8aaa\u51fa\u4e0a\u5e1d\u5429\u5490\u7684\u65e8\u610f\uff0c\u6216\u662f\u6211\u5011\u6709\u8cac\u4efb\u8981\u628a\u798f\u97f3\u50b3\u8b1b\u7d66\u5468\u906d\u7684\u4eba\u4e00\u6a23\uff0c\u6211\u5011\u8aaa\u4e86\uff0c\u8cac\u4efb\u5c31\u7d50\u675f\u4e86\uff0c\u81f3\u65bc\u5c0d\u65b9\u63a5\u53d7\u8207\u5426\u4e0d\u662f\u6211\u5011\u7684\u8cac\u4efb\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u8a72\u8aaa\u800c\u4e0d\u8aaa\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u5728\u5225\u4eba\u7684\u7f6a\u4e0a\u6709\u5206\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u5207\u7684\u4eba\u969b\u95dc\u4fc2\u90fd\u5fc5\u9808\u670d\u5728\u795e\u7684\u771f\u7406\u539f\u5247\u4e4b\u4e0b\uff0c\u6c92\u6709\u771f\u7406\uff0c\u5c31\u4e0d\u6703\u6709\u771f\u6b63\u7684\u95dc\u4fc2\uff01\u9019\u662f\u6211\u5011\u59cb\u7d42\u9700\u8981\u5b78\u7fd2\u7684\u91cd\u9ede\u3002\u904e\u53bb\u56e0\u70ba\u6050\u61fc\u8207\u81ea\u5351\uff0c\u7d93\u5e38\u6703\u7528\u8b0a\u8a00\u4f86\u906e\u63a9\u81ea\u5df1\u7684\u8edf\u5f31\u6216\u60f3\u8981\u8a0e\u597d\u5225\u4eba\uff0c\u611f\u8b1d\u4e3b\uff0c\u7576\u6211\u5011\u958b\u59cb\u5b78\u7fd2\u656c\u754f\u795e\u800c\u4e0d\u662f\u61fc\u6015\u4eba\uff0c\u4e5f\u4e0d\u662f\u60f3\u8981\u932f\u8aa4\u8a0e\u597d\u4eba\uff0c\u6211\u7684\u7d93\u9a57\u662f\u5c31\u8d8a\u4f86\u8d8a\u80fd\u5920\u52c7\u6562\u7684\u8aaa\u8aa0\u5be6\u8a71\u3002\u53ea\u662f\u8981\u52c7\u6562\u7684\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\uff0c\u6211\u500b\u4eba\u4ecd\u7136\u9084\u6709\u8a31\u591a\u6210\u9577\u7684\u7a7a\u9593\u3002\u6709\u6642\u5019\u89ba\u5f97\u4e8b\u4e0d\u95dc\u5df1\uff0c\u4f55\u5fc5\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u6c92\u4e8b\u627e\u7f6a\u53d7\uff1f\u4f46\u662f\u65e2\u7136\u8056\u7d93\u5982\u6b64\u6559\u5c0e\uff0c\u5c31\u6c42\u8056\u9748\u8cdc\u6211\u5011\u667a\u6167\u8207\u555f\u793a\u7684\u9748\uff0c\u77e5\u6240\u7576\u8aaa\u8207\u4e0d\u7576\u8aaa\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u611b\uff0c\u4e5f\u70ba\u4e86\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 19\uff1a11~18 19\uff1a11 \u300c\u4f60\u5011\u4e0d\u53ef\u5077\u76dc\uff0c\u4e0d\u53ef\u6b3a\u9a19\uff0c\u4e5f\u4e0d\u53ef\u5f7c\u6b64\u8aaa\u8b0a\u3002 19\uff1a12 \u4e0d\u53ef\u6307\u8457\u6211\u7684\u540d\u8d77 &#8230; <a title=\"2019 &#8211; 10 &#8211; 06 QT \u5229\u672a\u8a18 19\uff1a11~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-06-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-19%ef%bc%9a1118\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 06 QT \u5229\u672a\u8a18 19\uff1a11~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7124","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7124","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7124"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7124\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7175"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7124"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7124"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7124"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}