{"id":6225,"date":"2019-03-02T12:55:45","date_gmt":"2019-03-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6225"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-02-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a514","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-02-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a514\/","title":{"rendered":"2019 &#8211; 03 &#8211; 02 QT \u5e0c\u4f2f\u4f86\u66f8 1\uff1a5~14"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 1\uff1a5~14<br \/>\n1\uff1a5 \u6240\u6709\u7684\u5929\u4f7f\uff0c\u3000\u795e\u5f9e\u4f86\u5c0d\u54ea\u4e00\u500b\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\uff1f\u53c8\u6307\u8457\u54ea\u4e00\u500b\u8aaa\uff1a\u6211\u8981\u4f5c\u4ed6\u7684\u7236\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5b50\uff1f<br \/>\n1\uff1a6 \u518d\u8005\uff0c\u3000\u795e\u4f7f\u9577\u5b50\u5230\u4e16\u4e0a\u4f86\u7684\u6642\u5019\uff08\u6216\u8b6f\uff1a\u3000\u795e\u518d\u4f7f\u9577\u5b50\u5230\u4e16\u4e0a\u4f86\u7684\u6642\u5019\uff09\uff0c\u5c31\u8aaa\uff1a\u3000\u795e\u7684\u4f7f\u8005\u90fd\u8981\u62dc\u4ed6\u3002<br \/>\n1\uff1a7 \u8ad6\u5230\u4f7f\u8005\uff0c\u53c8\u8aaa\uff1a\u3000\u795e\u4ee5\u98a8\u70ba\u4f7f\u8005\uff0c\u4ee5\u706b\u7130\u70ba\u50d5\u5f79\uff1b<br \/>\n1\uff1a8 \u8ad6\u5230\u5b50\u537b\u8aaa\uff1a\u3000\u795e\u554a\uff0c\u4f60\u7684\u5bf6\u5ea7\u662f\u6c38\u6c38\u9060\u9060\u7684\uff1b\u4f60\u7684\u570b\u6b0a\u662f\u6b63\u76f4\u7684\u3002<br \/>\n1\uff1a9 \u4f60\u559c\u611b\u516c\u7fa9\uff0c\u6068\u60e1\u7f6a\u60e1\uff1b\u6240\u4ee5\u3000\u795e\uff0c\u5c31\u662f\u4f60\u7684\u3000\u795e\uff0c\u7528\u559c\u6a02\u6cb9\u818f\u4f60\uff0c\u52dd\u904e\u818f\u4f60\u7684\u540c\u4f34\uff1b<br \/>\n1\uff1a10 \u53c8\u8aaa\uff1a\u4e3b\u554a\uff0c\u4f60\u8d77\u521d\u7acb\u4e86\u5730\u7684\u6839\u57fa\uff1b\u5929\u4e5f\u662f\u4f60\u624b\u6240\u9020\u7684\u3002<br \/>\n1\uff1a11 \u5929\u5730\u90fd\u8981\u6ec5\u6c92\uff0c\u4f60\u537b\u8981\u9577\u5b58\u3002\u5929\u5730\u90fd\u8981\u50cf\u8863\u670d\u6f38\u6f38\u820a\u4e86\uff1b<br \/>\n1\uff1a12 \u4f60\u8981\u5c07\u5929\u5730\u6372\u8d77\u4f86\uff0c\u50cf\u4e00\u4ef6\u5916\u8863\uff0c\u5929\u5730\u5c31\u90fd\u6539\u8b8a\u4e86\u3002\u60df\u6709\u4f60\u6c38\u4e0d\u6539\u8b8a\uff1b\u4f60\u7684\u5e74\u6578\u6c92\u6709\u7aae\u76e1\u3002<br \/>\n1\uff1a13 \u6240\u6709\u7684\u5929\u4f7f\uff0c\u3000\u795e\u5f9e\u4f86\u5c0d\u54ea\u4e00\u500b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\uff1f<br \/>\n1\uff1a14 \u5929\u4f7f\u8c48\u4e0d\u90fd\u662f\u670d\u5f79\u7684\u9748\u3001\u5949\u5dee\u9063\u70ba\u90a3\u5c07\u8981\u627f\u53d7\u6551\u6069\u7684\u4eba\u6548\u529b\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 1\uff1a8 \u8ad6\u5230\u5b50\u537b\u8aaa\uff1a\u3000\u795e\u554a\uff0c\u4f60\u7684\u5bf6\u5ea7\u662f\u6c38\u6c38\u9060\u9060\u7684\uff1b\u4f60\u7684\u570b\u6b0a\u662f\u6b63\u76f4\u7684\u3002<br \/>\n1\uff1a9 \u4f60\u559c\u611b\u516c\u7fa9\uff0c\u6068\u60e1\u7f6a\u60e1\uff1b\u6240\u4ee5\u3000\u795e\uff0c\u5c31\u662f\u4f60\u7684\u3000\u795e\uff0c\u7528\u559c\u6a02\u6cb9\u818f\u4f60\uff0c\u52dd\u904e\u818f\u4f60\u7684\u540c\u4f34\uff1b<br \/>\n1\uff1a14 \u5929\u4f7f\u8c48\u4e0d\u90fd\u662f\u670d\u5f79\u7684\u9748\u3001\u5949\u5dee\u9063\u70ba\u90a3\u5c07\u8981\u627f\u53d7\u6551\u6069\u7684\u4eba\u6548\u529b\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v5~14\u9019\u88cf\u5f15\u7528\u4e867\u8655\u820a\u7d04\u7684\u7d93\u6587\uff0c\u4f86\u89e3\u91cb\u3001\u5f37\u8abf\uff1a\u8036\u7a4c\u662f\u795e\u3001\u662f\u795e\u7684\u5152\u5b50\u3001\u662f\u4e3b\u3001\u662f\u627f\u53d7\u7522\u696d\u3001\u662f\u9ad8\u904e\u4e00\u5207\u3001\u9ad8\u904e\u5929\u4f7f\u3001\u9ad8\u904e\u4ec7\u6575\u3001\u8036\u7a4c\u7684\u5bf6\u5ea7\u662f\u6c38\u9060\u7684\u3001\u570b\u6b0a\u662f\u6b63\u76f4\u7684\u3001\u842c\u7269\u5f9e\u7942\u800c\u9020\uff0c\u842c\u7269\u90fd\u662f\u795e\u7684\u50d5\u5f79\u3001\u9019\u500b\u5929\u5730\u90fd\u8981\u5ee2\u53bb\uff0c\u552f\u6709\u795e\u662f\u6c38\u9060\u9577\u5b58\u3002v5\u300c\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\u300d\u662f\u6307\u8036\u7a4c\u70ba\u4e16\u4eba\u7684\u7f6a\u800c\u6b7b\uff0c\u5929\u7236\u537b\u53eb\u7942\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u8aaa\u7684\u3002v9\u300c\u4f60\u559c\u611b\u516c\u7fa9\uff0c\u6068\u60e1\u7f6a\u60e1\uff1b\u6240\u4ee5\u3000\u795e\uff0c\u5c31\u662f\u4f60\u7684\u3000\u795e\uff0c\u7528\u559c\u6a02\u6cb9\u818f\u4f60\uff0c\u52dd\u904e\u818f\u4f60\u7684\u540c\u4f34\u3002\u300d\u795e\u7684\u5152\u5973\u6709\u5c6c\u9748\u7684\u5927\u559c\u6a02\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u64c1\u6709\u795e\u7684\u6027\u60c5\uff1a\u300c\u559c\u611b\u516c\u7fa9\u3001\u6068\u60e1\u7f6a\u60e1\u300d\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3002\u9019\u662f\u6211\u5011\u4eca\u5929\u6700\u9700\u8981\u7d93\u6b77\u7684\u7d93\u6587\uff0c\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u5fcd\u8010\u3001\u7bc0\u5236\u2026\u90fd\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u90fd\u662f\u8056\u9748\u8981\u5851\u9020\u5728\u4eba\u751f\u547d\u4e2d\u5c6c\u9748\u7684\u65b0\u54c1\u683c\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u9032\u5165\u300c\u8001\u6211\u8207\u4e3b\u540c\u6b7b\u300d\uff1a\u300c\u559c\u611b\u516c\u7fa9\u3001\u6068\u60e1\u7f6a\u60e1\u300d\uff0c\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u624d\u80fd\u8207\u4e3b\u540c\u6d3b\u3002<\/p>\n<p>\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u537b\u4e0d\u50cf\u4eba\u4e00\u6a23\u662f\u88ab\u9020\u7684\uff0c\u8036\u7a4c\u8207\u5929\u7236\u3001\u8056\u9748\u4e09\u4f4d\u4e00\u9ad4\u771f\u795e\u90fd\u662f\u300c\u81ea\u6709\u6c38\u6709\u3001\u7121\u59cb\u7121\u7d42\u3001\u540c\u5c0a\u540c\u69ae\u3001\u5b8c\u5168\u5408\u4e00\u300d\u7684\u795e\u3002\u6211\u5011\u9019\u4e9b\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u5247\u662f\u56e0\u70ba\u5929\u7236\u7684\u65e8\u610f\u8207\u6190\u61ab\uff0c\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\u5f97\u4ee5\u9032\u5165\u795e\u5152\u5b50\u7684\u540d\u4efd\u3002\u300c\u5152\u5b50\u300d\u6709\u5f88\u591a\u8c50\u76db\u7684\u542b\u610f\uff0c\u6700\u91cd\u8981\u7684\u4e00\u500b\u5c31\u662f\u5152\u5b50\u61c9\u8a72\u662f\u50cf\u7236\u89aa\u7684\uff0c\u64c1\u6709\u7236\u89aa\u7684DNA\uff0c\u6709\u7236\u89aa\u7684\u50b3\u627f\u8207\u5f62\u8c61\uff0c\u53ef\u4ee5\u69ae\u8000\u7236\u5bb6\u8207\u5bb6\u65cf\u3002\u53e6\u4e00\u500b\u91cd\u9ede\u5247\u662f\u5152\u5b50\u662f\u627f\u53d7\u7236\u89aa\u7684\u7522\u696d\u7684\uff0c\u627f\u53d7\u7236\u89aa\u7684\u751f\u547d\u3001\u54c1\u683c\u3001\u6027\u60c5\u3001\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u3001\u6709\u7236\u89aa\u7684\u54c1\u683c\u6027\u60c5\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u679c\u5b50\u3002\u6700\u5f8c\u624d\u8b1b\u5230\u7236\u89aa\u7684\u5275\u9020\u8207\u8c50\u76db\u90fd\u662f\u5c6c\u65bc\u5152\u5973\u7684\u3002\u795e\u7684\u570b\u5ea6\u53c8\u8ddf\u4e16\u4e0a\u7684\u570b\u4e0d\u4e00\u6a23\uff0c\u7279\u5225\u6211\u5011\u9019\u4e9b\u6d3b\u5728\u6c11\u4e3b\u793e\u6703\u4e2d\u7684\u4eba\u5f88\u96e3\u9ad4\u6703\u795e\u7684\u570b\uff0c\u56e0\u70ba\u4eca\u5929\u8a31\u591a\u6c11\u4e3b\u570b\u5bb6\u7684\u4eba\u6c11\u5df2\u7d93\u56e0\u70ba\u7f6a\u6027\u8d8a\u4f86\u8d8a\u7121\u6cd5\u7121\u5929\uff0c\u4eba\u4eba\u90fd\u60f3\u6210\u70ba\u4e3b\u3001\u6210\u70ba\u738b\u3001\u6210\u70ba\u795e\u3002\u5929\u570b\u537b\u53ea\u80fd\u6709\u4e00\u500b\u4e3b\uff0c\u4e00\u4f4d\u795e\uff0c\u5929\u570b\u6700\u56b4\u91cd\u7684\u7f6a\u5c31\u662f\u6096\u9006\u3001\u4e0d\u9806\u670d\u3001\u4e0d\u807d\u8a71\u3002v13\u5929\u7236\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\uff1f\u300d\u9019\u662f\u56e0\u70ba\u8036\u7a4c\u70ba\u4e16\u4eba\u7684\u7f6a\u800c\u6b7b\uff0c\u52dd\u904e\u6096\u9006\u3001\u4e0d\u9806\u670d\u3001\u7f6a\u3001\u4ec7\u6575\u8207\u6b7b\u4ea1\uff0c\u6240\u4ee5\u5929\u7236\u9ad8\u8209\u8036\u7a4c\u5728\u842c\u6709\u4e4b\u4e0a\u3002\u6211\u5011\u70ba\u795e\u7684\u7de3\u6545\u6368\u68c4\u7f6a\u4eba\u8001\u6211\u7684\u751f\u547d\u8207\u72af\u7f6a\u7684\u81ea\u7531\uff0c\u795e\u537b\u628a\u5fa9\u6d3b\u66f4\u65b0\u7684\u751f\u547d\u91cd\u65b0\u9084\u7d66\u6211\u5011\uff0c\u9019\u5c31\u662f\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u3002<\/p>\n<p>\uff082\uff09v14\u300c\u5929\u4f7f\u8c48\u4e0d\u90fd\u662f\u670d\u5f79\u7684\u9748\u3001\u5949\u5dee\u9063\u70ba\u90a3\u5c07\u8981\u627f\u53d7\u6551\u6069\u7684\u4eba\u6548\u529b\u55ce\uff1f\u300d\u8a31\u591a\u7121\u77e5\u7684\u4eba\u90fd\u5728\u8ffd\u6c42\u300c\u80fd\u529b\u300d\uff0c\u628a\u6709\u80fd\u529b\u7684\u5929\u4f7f\u3001\u751a\u81f3\u662f\u4eba\u7576\u4f5c\u795e\u5728\u4f9b\u5949\u3001\u656c\u62dc\u3002\u7121\u77e5\u7684\u7f6a\u4eba\u53bb\u656c\u62dc\u4e8b\u5949\u58ae\u843d\u7684\u5929\u4f7f\uff0c\u656c\u62dc\u5b97\u6559\u88cf\u9762\u7684\u795e\u68cd\uff0c\u6211\u5011\u537b\u4e0d\u80fd\u9019\u6a23\u3002\u80fd\u529b\u4e0d\u662f\u6211\u5011\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u795e\u81ea\u5df1\u624d\u662f\u3002\u795e\u6700\u91cd\u770b\u7684\u4e0d\u662f\u80fd\u529b\uff0c\u800c\u662f\u751f\u547d\u3002\u4eca\u5929\u5305\u62ec\u6559\u6703\u8207\u57fa\u7763\u5f92\u666e\u904d\u7684\u932f\u8b2c\u662f\u8ffd\u6c42\u80fd\u529b\u8d85\u904e\u8ffd\u6c42\u751f\u547d\uff0c\u5c31\u6703\u8d70\u504f\u8d70\u932f\uff0c\u5d07\u62dc\u5929\u4f7f\u6216\u662f\u4e16\u4eba\u3002\u4e00\u5207\u80fd\u529b\u5f9e\u795e\u800c\u4f86\uff0c\u4f46\u4e00\u5207\u6069\u8cdc\u80fd\u529b\u90fd\u6709\u505c\u6b62\u7684\u4e00\u5929\uff0c\u552f\u6709\u6211\u5011\u88cf\u9762\u5c6c\u9748\u7684\u679c\u5b50\uff0c\u624d\u662f\u6c38\u9060\u9577\u5b58\u3002\u5373\u4f7f\u662f\u5c6c\u9748\u7684\u80fd\u529b\uff0c\u76ee\u7684\u4e5f\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u4eba\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u4eca\u5929\u5f88\u591a\u4eba\u5728\u8ffd\u6c42\u300c\u4eba\u6578\u7e3e\u6548\u300d\uff0c\u795e\u537b\u53ea\u662f\u5728\u4e4e\u6211\u5011\u662f\u5426\u300c\u7d50\u51fa\uff08\u751f\u547d\u7684\uff09\u679c\u5b50\u300d\u3002\u80fd\u529b\u53ea\u662f\u5de5\u5177\uff0c\u591a\u7d50\u679c\u5b50\uff0c\u5247\u6c38\u9060\u61c9\u8a72\u662f\u6559\u6703\u8207\u57fa\u7763\u5f92\u6700\u9700\u8981\u770b\u91cd\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e8c\u5929\u53c3\u52a0\u4e86\u8ecd\u6821\u751f\u7684\u9000\u4fee\u6703\uff0c\u770b\u523010\u5e7e20\u6b72\u7684\u5e74\u8f15\u4eba\uff0c\u5728\u8ecd\u6821\u7684\u78e8\u7df4\u4e2d\u5403\u4e86\u6bd4\u4e00\u822c\u5e74\u8f15\u4eba\u66f4\u591a\u7684\u82e6\uff0c\u4e5f\u5728\u75db\u82e6\u7684\u71ac\u7149\u4e2d\u7d93\u6b77\u795e\u7684\u771f\u5be6\u8207\u6069\u5178\u3002\u8a31\u591a\u5e74\u8f15\u4eba\u898b\u8b49\u56e0\u70ba\u795e\u7684\u5e6b\u52a9\uff0c\u7576\u4ed6\u5011\u9078\u64c7\u5c0d\u4ed8\u81ea\u5df1\u751f\u547d\u4e2d\u7684\u554f\u984c\uff0c\u9760\u8457\u795e\u7684\u8a71\u8207\u79b1\u544a\u52dd\u904e\u8edf\u5f31\u7684\u6642\u5019\uff0c\u751f\u547d\u5c31\u7d93\u6b77\u6210\u9577\u8207\u7a81\u7834\u3002\u60f3\u5230\u524d\u9663\u5b50\u807d\u5230\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u52c7\u58eb\u8eab\u4e0a\u7684\u50b7\u75d5\u90fd\u662f\u52c7\u58eb\u5011\u7684\u52f3\u7ae0\uff01\u8840\u6c57\u8207\u50b7\u75a4\u624d\u8a13\u7df4\u51fa\u4e00\u500b\u52c7\u58eb\u3002\u57fa\u7763\u5f92\u7684\u751f\u547d\u4e0d\u662f\u4e00\u500b\u53c8\u4e00\u500b\u8ab2\u7a0b\u8a13\u7df4\u51fa\u4f86\u7684\uff0c\u800c\u662f\u5728\u751f\u547d\u7684\u632b\u6298\u4e2d\u4e00\u500b\u53c8\u4e00\u500b\u7684\u50b7\u75d5\u6240\u6253\u9020\u51fa\u4f86\u7684\u3002\u300d\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u96d6\u7136\u8cb4\u70ba\u795e\u7684\u7368\u751f\u5b50\uff0c\u537b\u9084\u662f\u56e0\u70ba\u9806\u670d\u81f3\u6b7b\u9818\u53d7\u5929\u7236\u6240\u8cdc\u7684\u69ae\u8000\u8207\u6b0a\u67c4\uff0c\u770b\u770b\u9019\u4e9b\u5e74\u8f15\u7684\u8ecd\u6821\u751f\uff0c\u518d\u770b\u770b\u6211\u81ea\u5df1\uff0c\u6211\u5011\u9019\u4e9b\u4e00\u751f\u6d3b\u5728\u5c6c\u9748\u6230\u5834\u4e0a\u7684\u57fa\u7763\u7cbe\u5175\uff0c\u5728\u672a\u6b7b\u4e4b\u5148\uff0c\u7e3d\u662f\u9084\u6709\u300c\u7576\u8dd1\u7684\u8def\u3001\u7576\u5b88\u7684\u9053\u3001\u7f8e\u597d\u7684\u4ed7\u300d\uff0c\u7b49\u5f85\u6211\u5011\u8207\u8036\u7a4c\u5929\u5929\u4e00\u540c\u8981\u53bb\u7d93\u6b77\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 1\uff1a5~14 1\uff1a5 \u6240\u6709\u7684\u5929\u4f7f\uff0c\u3000\u795e\u5f9e\u4f86\u5c0d\u54ea\u4e00\u500b\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\uff1f\u53c8\u6307\u8457\u54ea\u4e00\u500b\u8aaa\uff1a\u6211\u8981 &#8230; <a title=\"2019 &#8211; 03 &#8211; 02 QT \u5e0c\u4f2f\u4f86\u66f8 1\uff1a5~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-02-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a514\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 02 QT \u5e0c\u4f2f\u4f86\u66f8 1\uff1a5~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6262,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6225","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6225","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6225"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6225\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6262"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6225"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6225"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6225"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}