{"id":2511,"date":"2022-04-03T03:39:10","date_gmt":"2022-04-02T19:39:10","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2511"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-4-3-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-3%ef%bc%9a1-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-4-3-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-3%ef%bc%9a1-13\/","title":{"rendered":"2022 \u2013 04 \u2013 03\u00a0 QT \u4ee5\u65af\u62c9\u8a18 3\uff1a1 ~ 13"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 3\uff1a1 ~ 13<br \/>\n3\uff1a1 \u5230\u4e86\u4e03\u6708\uff0c\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u5404\u57ce\uff1b\u90a3\u6642\u4ed6\u5011\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n3\uff1a2 \u7d04\u85a9\u9054\u7684\u5152\u5b50\u8036\u66f8\u4e9e\u548c\u4ed6\u7684\u5f1f\u5144\u773e\u796d\u53f8\uff0c\u4e26\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u8207\u4ed6\u7684\u5f1f\u5144\uff0c\u90fd\u8d77\u4f86\u5efa\u7bc9\u4ee5\u8272\u5217\u3000\u795e\u7684\u58c7\uff0c\u8981\u7167\u795e\u4eba\u6469\u897f\u5f8b\u6cd5\u66f8\u4e0a\u6240\u5beb\u7684\uff0c\u5728\u58c7\u4e0a\u737b\u71d4\u796d\u3002<br \/>\n3\uff1a3 \u4ed6\u5011\u5728\u539f\u6709\u7684\u6839\u57fa\u4e0a\u7bc9\u58c7\uff0c\u56e0\u61fc\u6015\u9130\u570b\u7684\u6c11\uff0c\u53c8\u5728\u5176\u4e0a\u5411\u8036\u548c\u83ef\u65e9\u665a\u737b\u71d4\u796d\uff0c<br \/>\n3\uff1a4 \u53c8\u7167\u5f8b\u6cd5\u66f8\u4e0a\u6240\u5beb\u7684\u5b88\u4f4f\u68da\u7bc0\uff0c\u6309\u6578\u7167\u4f8b\u737b\u6bcf\u65e5\u6240\u7576\u737b\u7684\u71d4\u796d\uff1b<br \/>\n3\uff1a5 \u5176\u5f8c\u737b\u5e38\u737b\u7684\u71d4\u796d\uff0c\u4e26\u5728\u6708\u6714\u8207\u8036\u548c\u83ef\u7684\u4e00\u5207\u8056\u7bc0\u737b\u796d\uff0c\u53c8\u5411\u8036\u548c\u83ef\u737b\u5404\u4eba\u7684\u7518\u5fc3\u796d\u3002<br \/>\n3\uff1a6 \u5f9e\u4e03\u6708\u521d\u4e00\u65e5\u8d77\uff0c\u4ed6\u5011\u5c31\u5411\u8036\u548c\u83ef\u737b\u71d4\u796d\u3002\u4f46\u8036\u548c\u83ef\u6bbf\u7684\u6839\u57fa\u5c1a\u672a\u7acb\u5b9a\u3002<br \/>\n3\uff1a7 \u4ed6\u5011\u53c8\u5c07\u9280\u5b50\u7d66\u77f3\u5320\u3001\u6728\u5320\uff0c\u628a\u7ce7\u98df\u3001\u9152\u3001\u6cb9\u7d66\u897f\u9813\u4eba\u3001\u63a8\u7f85\u4eba\uff0c\u4f7f\u4ed6\u5011\u5c07\u9999\u67cf\u6a39\u5f9e\u5229\u5df4\u5ae9\u904b\u5230\u6d77\u88cf\uff0c\u6d6e\u6d77\u904b\u5230\u7d04\u5e15\uff0c\u662f\u7167\u6ce2\u65af\u738b\u53e4\u5217\u6240\u5141\u51c6\u7684\u3002<br \/>\n3\uff1a8 \u767e\u59d3\u5230\u4e86\u8036\u8def\u6492\u51b7\u3000\u795e\u6bbf\u7684\u5730\u65b9\u3002\u7b2c\u4e8c\u5e74\u4e8c\u6708\uff0c\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\uff0c\u7d04\u85a9\u9054\u7684\u5152\u5b50\u8036\u66f8\u4e9e\u548c\u5176\u9918\u7684\u5f1f\u5144\uff0c\u5c31\u662f\u796d\u53f8\u3001\u5229\u672a\u4eba\uff0c\u4e26\u4e00\u5207\u88ab\u64c4\u6b78\u56de\u8036\u8def\u6492\u51b7\u7684\u4eba\uff0c\u90fd\u8208\u5de5\u5efa\u9020\uff1b\u53c8\u6d3e\u5229\u672a\u4eba\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u7684\uff0c\u7763\u7406\u5efa\u9020\u8036\u548c\u83ef\u6bbf\u7684\u5de5\u4f5c\u3002<br \/>\n3\uff1a9 \u65bc\u662f\u7336\u5927\uff08\u5728\u4e8c\u7ae0\u56db\u5341\u7bc0\u4f5c\u4f55\u9054\u5a01\u96c5\uff09\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u8036\u66f8\u4e9e\u548c\u4ed6\u7684\u5b50\u5b6b\u8207\u5f1f\u5144\uff0c\u7532\u7bfe\u548c\u4ed6\u7684\u5b50\u5b6b\uff0c\u5229\u672a\u4eba\u5e0c\u62ff\u9054\u7684\u5b50\u5b6b\u8207\u5f1f\u5144\uff0c\u90fd\u4e00\u540c\u8d77\u4f86\uff0c\u7763\u7406\u90a3\u5728\u3000\u795e\u6bbf\u505a\u5de5\u7684\u4eba\u3002<br \/>\n3\uff1a10 \u5320\u4eba\u7acb\u8036\u548c\u83ef\u6bbf\u6839\u57fa\u7684\u6642\u5019\uff0c\u796d\u53f8\u7686\u7a7f\u79ae\u670d\u5439\u865f\uff0c\u4e9e\u85a9\u7684\u5b50\u5b6b\u5229\u672a\u4eba\u6572\u9238\uff0c\u7167\u4ee5\u8272\u5217\u738b\u5927\u885b\u6240\u5b9a\u7684\u4f8b\uff0c\u90fd\u7ad9\u8457\u8b9a\u7f8e\u8036\u548c\u83ef\u3002<br \/>\n3\uff1a11 \u4ed6\u5011\u5f7c\u6b64\u5531\u548c\uff0c\u8b9a\u7f8e\u7a31\u8b1d\u8036\u548c\u83ef\u8aaa\uff1a\u4ed6\u672c\u70ba\u5584\uff0c\u4ed6\u5411\u4ee5\u8272\u5217\u4eba\u6c38\u767c\u6148\u611b\u3002\u4ed6\u5011\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u773e\u6c11\u5927\u8072\u547c\u558a\uff0c\u56e0\u8036\u548c\u83ef\u6bbf\u7684\u6839\u57fa\u5df2\u7d93\u7acb\u5b9a\u3002<br \/>\n3\uff1a12 \u7136\u800c\u6709\u8a31\u591a\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u65cf\u9577\uff0c\u5c31\u662f\u898b\u904e\u820a\u6bbf\u7684\u8001\u5e74\u4eba\uff0c\u73fe\u5728\u89aa\u773c\u770b\u898b\u7acb\u9019\u6bbf\u7684\u6839\u57fa\uff0c\u4fbf\u5927\u8072\u54ed\u865f\uff0c\u4e5f\u6709\u8a31\u591a\u4eba\u5927\u8072\u6b61\u547c\uff0c<br \/>\n3\uff1a13 \u751a\u81f3\u767e\u59d3\u4e0d\u80fd\u5206\u8fa8\u6b61\u547c\u7684\u8072\u97f3\u548c\u54ed\u865f\u7684\u8072\u97f3\uff1b\u56e0\u70ba\u773e\u4eba\u5927\u8072\u547c\u558a\uff0c\u8072\u97f3\u807d\u5230\u9060\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">1.\u7d93\u65873\u904d<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/span><\/strong>\u62c93\uff1a1 \u5230\u4e86\u4e03\u6708\uff0c\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u5404\u57ce\uff1b\u90a3\u6642\u4ed6\u5011\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n3\uff1a11 \u4ed6\u5011\u5f7c\u6b64\u5531\u548c\uff0c\u8b9a\u7f8e\u7a31\u8b1d\u8036\u548c\u83ef\u8aaa\uff1a\u4ed6\u672c\u70ba\u5584\uff0c\u4ed6\u5411\u4ee5\u8272\u5217\u4eba\u6c38\u767c\u6148\u611b\u3002\u4ed6\u5011\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u773e\u6c11\u5927\u8072\u547c\u558a\uff0c\u56e0\u8036\u548c\u83ef\u6bbf\u7684\u6839\u57fa\u5df2\u7d93\u7acb\u5b9a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u5230\u4e86\u4e03\u6708\uff0c\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u5404\u57ce\uff1b\u90a3\u6642\u4ed6\u5011\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u3002\u300d\u8056\u7d93\u7684\u6b77\u53f2\u80cc\u666f\uff0c\u7336\u592a\u66c6\u7684\u300c\u4e03\u6708\u300d\uff0c\u76f8\u7576\u65bc\u967d\u66c6\u7684\u4e5d\u3001\u5341\u6708\u9593\u3002\u9019\u500b\u6708\u6709\u4e00\u7d44\u91cd\u8981\u7684\u7bc0\u671f\uff1a\u4e03\u6708\u521d\u4e00\u5439\u89d2\u7bc0\u3001\u4e03\u6708\u521d\u5341\u8d16\u7f6a\u65e5\u548c\u4e03\u6708\u5341\u4e94\u4f4f\u68da\u7bc0\u3002\u300c\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u300d\uff0c\u6307\u7684\u662f\u767e\u59d3\u5011\u5728\u9019\u4e9b\u91cd\u8981\u7684\u7bc0\u671f\u4e2d\u9593\uff0c\u300c\u540c\u5fc3\u5408\u610f\u300d\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u300c\u4fee\u5fa9\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\u300d\u2014 \u795e\u501f\u8457\u9019\u4e09\u500b\u7bc0\u671f\uff0c\u5e36\u9818\u767e\u59d3\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u601d\u5ff5\u795e\u7684\u6069\u5178\uff0c\u9032\u5165\u8207\u795e\u540c\u5728\u7684\u559c\u6a02\u3002<\/p>\n<p>\u820a\u7d04\u7684\u737b\u796d\u5100\u5f0f\uff0c\u8c61\u5fb5\u4e86\u300c\u4eba\u8207\u795e\u548c\u597d\u300d\uff0c\u5305\u62ec\u8a8d\u7f6a\u3001\u8d16\u7f6a\u3001\u611f\u6069\u3001\u737b\u4e0a\u81ea\u5df1\uff0c\u4f46\u9019\u4e9b\u300c\u5b97\u6559\u4e0a\u7684\u5100\u5f0f\u300d\u90fd\u662f\u4e00\u7a2e\u9810\u8868\uff0c\u6700\u91cd\u8981\u7684\u662f\u63d0\u9192\u795e\u7684\u5152\u5973\u8981\u904e\u4e00\u500b\u300c\u6094\u6539\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u55ae\u55ae\u8655\u7406\u5b97\u6559\u5100\u5f0f\u800c\u89aa\u3002v3~6\u91cd\u5efa\u8056\u6bbf\u7684\u6b21\u5e8f\u662f\u5148\u300c\u7bc9\u58c7\u300d\uff08v3\uff09\uff0c\u518d\u7acb\u300c\u8036\u548c\u83ef\u6bbf\u7684\u6839\u57fa\u300d\uff08v6\uff09\u3002\u300c\u539f\u6709\u7684\u6839\u57fa\u300d\uff0c\u6307\u6240\u7f85\u9580\u8056\u6bbf\u7684\u6839\u57fa\u3002\u8056\u6bbf\u56e0\u8457\u767e\u59d3\u7684\u72af\u7f6a\u800c\u88ab\u6bc0\uff0c\u4f46\u6839\u57fa\u4ecd\u5728\u3002\u300c\u5728\u539f\u6709\u7684\u6839\u57fa\u4e0a\u7bc9\u58c7\u300d\uff08v3\uff09\uff0c\u6b63\u8868\u660e\u795e\u7684\u767e\u59d3\u5728\u4ec0\u9ebc\u5730\u65b9\u8dcc\u5012\uff0c\u5c31\u5728\u4ec0\u9ebc\u5730\u65b9\u7ad9\u8d77\u4f86\u91cd\u65b0\u958b\u59cb\u3002<\/p>\n<p>\uff082\uff09\u6b64\u6b21\u91cd\u5efa\u8056\u6bbf\uff0c\u5728\u6240\u7f85\u5df4\u4f2f\u8207\u8036\u66f8\u4e9e\u7684\u5e36\u9818\u4e0b\uff0c\u8207\u6b78\u56de\u7684\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u773e\u5f1f\u5144\uff0c\u540c\u5fc3\u5408\u610f\u4e00\u8d77\u5efa\u9020\uff0c\u4ed6\u5011\u82b1\u4e862\u5e74\u7684\u6642\u9593\u9810\u5099\uff0c\u57282\u6708\u6642\u958b\u5de5\u5efa\u9020\u3002v10~11\u4e26\u4e14\u6709\u796d\u53f8\u548c\u8a69\u73ed\u4ee5\u8b9a\u7f8e\u8207\u6b4c\u8072\u6176\u795d\u958b\u5de5\uff0c\u8b9a\u7f8e\u7684\u4e3b\u984c\u5247\u662f\uff1a\u300c\u4ed6\u5011\u5f7c\u6b64\u5531\u548c\uff0c\u8b9a\u7f8e\u7a31\u8b1d\u8036\u548c\u83ef\u8aaa\uff1a\u4ed6\u672c\u70ba\u5584\uff0c\u4ed6\u5411\u4ee5\u8272\u5217\u4eba\u6c38\u767c\u6148\u611b\u3002\u300d\u5728\u656c\u62dc\u4e2d\uff0c\u593e\u96dc\u4e86\u773e\u4eba\u6fc0\u52d5\u7684\u60c5\u7dd2\uff1a\u5f7c\u6b64\u5531\u548c\u3001\u8b9a\u7f8e\u7a31\u8b1d\u3001\u5927\u8072\u547c\u558a\u3001\u5927\u8072\u6b61\u547c\u3001\u54ed\u865f\u7684\u8072\u97f3\u2026\u3002\u9019\u88cf\u662f\u4e00\u5e45\u7f8e\u597d\u7684\u756b\u9762\uff1a\u6709\u540c\u5fc3\u5408\u610f\u3001\u6709\u656c\u62dc\u8b9a\u7f8e\u3001\u6709\u6094\u6539\u8207\u611f\u6069\u2026\uff0c\u795e\u6240\u5206\u5225\u7684\u300c\u9918\u6c11\u300d\uff0c\u5728\u5df2\u8352\u5ee2\u7684\u5bb6\u5712\u4e2d\uff0c\u96d6\u7136\u767e\u5ee2\u5f85\u8209\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u5fc3\u671f\u5f85\u5c07\u8981\u6709\u4e00\u500b\u5168\u65b0\u7684\u958b\u59cb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611f\u8b1d\u4e3b\uff0c\u795e\u662f\u300c\u9577\u4e45\u5bec\u5bb9\u5fcd\u8010\uff0c\u7b49\u5019\u4eba\u6094\u6539\u6b78\u5411\u7942\u7684\u795e\u300d\uff0c\u795e\u6a02\u610f\u7d66\u4eba\u300c\u518d\u4e00\u6b21\u300d\u7684\u6a5f\u6703\uff0c\u751a\u81f3\u300c\u6bcf\u65e9\u6668\u90fd\u662f\u65b0\u7684\u300d\u3002\u6bcf\u4e00\u5929\u65e9\u4e0a\u8d77\u5e8a\uff0c\u6211\u5011\u5f9e\u7761\u7720\u4e2d\u7526\u9192\uff0c\u5f77\u5f7f\u4e00\u6b21\u6b21\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5f9e\u795e\u7684\u5b89\u606f\u4e2d\u8208\u8d77\uff0c\u51e1\u5c6c\u795e\u7684\u5152\u5973\u61c9\u7576\u5728\u65e9\u6668\u7b2c\u4e00\u4ef6\u4e8b\u5c31\u4f86\u89aa\u8fd1\u795e\uff0c\u628a\u4e00\u5929\u7684\u300c\u4e3b\u6b0a\u300d\u5949\u737b\u7d66\u795e\uff0c\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u4e26\u4e14\u7acb\u5fd7\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u300c\u9858\u4e3b\u65e8\u610f\u6210\u5c31\u300d\u7684\u300c\u65b0\u7684\u4e00\u5929\u300d\u3002\u5efa\u9020\u300c\u8056\u6bbf\u300d\u8207\u300c\u57ce\u7246\u300d\uff0c\u90fd\u662f\u5916\u9762\u7684\u52d5\u4f5c\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u6211\u5011\u7684\u5167\u5fc3\u300d\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\uff0c\u5929\u5929\u66f4\u65b0\u6539\u8b8a\uff0c\u8d8a\u4f86\u8d8a\u50cf\u611b\u6211\u5011\u7684\u4e3b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 3\uff1a1 ~ 13 3\uff1a1 \u5230\u4e86\u4e03\u6708\uff0c\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u5404\u57ce\uff1b\u90a3\u6642\u4ed6\u5011\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u3002 3\uff1a2 \u7d04 &#8230; <a title=\"2022 \u2013 04 \u2013 03\u00a0 QT \u4ee5\u65af\u62c9\u8a18 3\uff1a1 ~ 13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-4-3-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-3%ef%bc%9a1-13\/\" aria-label=\"Read more about 2022 \u2013 04 \u2013 03\u00a0 QT \u4ee5\u65af\u62c9\u8a18 3\uff1a1 ~ 13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-2511","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2511","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2511"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2511\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}