{"id":14227,"date":"2023-05-26T00:00:55","date_gmt":"2023-05-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14227"},"modified":"2023-05-27T01:39:23","modified_gmt":"2023-05-26T17:39:23","slug":"2023-05-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a1728","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a1728\/","title":{"rendered":"2023 \u2013 05 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a17~28"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a17~28<br \/>\n22\uff1a17 \u4ed6\u5f9e\u9ad8\u5929\u4f38\u624b\u6293\u4f4f\u6211\uff0c\u628a\u6211\u5f9e\u5927\u6c34\u4e2d\u62c9\u4e0a\u4f86\u3002<br \/>\n22\uff1a18 \u4ed6\u6551\u6211\u812b\u96e2\u6211\u7684\u52c1\u6575\u548c\u90a3\u4e9b\u6068\u6211\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u6bd4\u6211\u5f37\u76db\u3002<br \/>\n22\uff1a19 \u6211\u906d\u9047\u707d\u96e3\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u4f86\u653b\u64ca\u6211\uff1b\u4f46\u8036\u548c\u83ef\u662f\u6211\u7684\u501a\u9760\u3002<br \/>\n22\uff1a20 \u4ed6\u53c8\u9818\u6211\u5230\u5bec\u95ca\u4e4b\u8655\uff1b\u4ed6\u6551\u62d4\u6211\uff0c\u56e0\u4ed6\u559c\u6085\u6211\u3002<br \/>\n22\uff1a21 \u8036\u548c\u83ef\u6309\u8457\u6211\u7684\u516c\u7fa9\u5831\u7b54\u6211\uff0c\u6309\u8457\u6211\u624b\u4e2d\u7684\u6e05\u6f54\u8cde\u8cdc\u6211\u3002<br \/>\n22\uff1a22 \u56e0\u70ba\u6211\u9075\u5b88\u4e86\u8036\u548c\u83ef\u7684\u9053\uff0c\u672a\u66fe\u4f5c\u60e1\u96e2\u958b\u6211\u7684\u3000\u795e\u3002<br \/>\n22\uff1a23 \u4ed6\u7684\u4e00\u5207\u5178\u7ae0\u5e38\u5728\u6211\u9762\u524d\uff1b\u4ed6\u7684\u5f8b\u4f8b\uff0c\u6211\u4e5f\u672a\u66fe\u96e2\u68c4\u3002<br \/>\n22\uff1a24 \u6211\u5728\u4ed6\u9762\u524d\u4f5c\u4e86\u5b8c\u5168\u4eba\uff1b\u6211\u4e5f\u4fdd\u5b88\u81ea\u5df1\u9060\u96e2\u6211\u7684\u7f6a\u5b7d\u3002<br \/>\n22\uff1a25 \u6240\u4ee5\u8036\u548c\u83ef\u6309\u6211\u7684\u516c\u7fa9\uff0c\u6309\u6211\u5728\u4ed6\u773c\u524d\u7684\u6e05\u6f54\u8cde\u8cdc\u6211\u3002<br \/>\n22\uff1a26 \u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\uff1b<br \/>\n22\uff1a27 \u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002<br \/>\n22\uff1a28 \u56f0\u82e6\u7684\u767e\u59d3\uff0c\u4f60\u5fc5\u62ef\u6551\uff1b\u4f46\u4f60\u7684\u773c\u76ee\u5bdf\u770b\u9ad8\u50b2\u7684\u4eba\uff0c\u4f7f\u4ed6\u964d\u5351\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 22\uff1a26 \u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\u3002<br \/>\n22\uff1a27 \u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002<br \/>\n22\uff1a28 \u56f0\u82e6\u7684\u767e\u59d3\uff0c\u4f60\u5fc5\u62ef\u6551\uff1b\u4f46\u4f60\u7684\u773c\u76ee\u5bdf\u770b\u9ad8\u50b2\u7684\u4eba\uff0c\u4f7f\u4ed6\u964d\u5351\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~19\u795e\u662f\u62ef\u6551\u4eba\u7684\u795e\uff0c\u7279\u5225\u662f\u7576\u4eba\u843d\u5728\u6025\u96e3\u4e2d\u547c\u6c42\u795e\uff0c\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u90fd\u7d93\u5e38\u5728\u7d93\u6b77\u9019\u7a2e\u300c\u6709\u9a5a\u7121\u96aa\u300d\u3001\u300c\u95dc\u95dc\u96e3\u904e\uff0c\u4f46\u95dc\u95dc\u904e\u300d\u7684\u7121\u6578\u898b\u8b49\u3002\u5176\u5be6\u4eba\u7684\u672c\u6027\uff0c\u5c0b\u6c42\u7684\u662f\u98a8\u5e73\u6d6a\u975c\u3001\u7121\u707d\u7121\u75c5\u7684\u5b89\u9038\u4eba\u751f\u3002\u8a31\u591a\u4eba\u4e00\u751f\u505a\u8db3\u8a31\u591a\u7684\u6e96\u5099\uff1a\u66f4\u591a\u7684\u91d1\u9322\u3001\u66f4\u591a\u7684\u5065\u5eb7\u3001\u66f4\u591a\u7684\u7a4d\u6522\u3001\u66f4\u591a\u7684\u62dc\u62dc\u2026\uff0c\u5c31\u662f\u70ba\u4e86\u60f3\u8981\u8ffd\u6c42\u300c\u74b0\u5883\u5e73\u975c\u9806\u5229\u7684\u751f\u6d3b\u300d\u3002\u4f46\u662f\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u90fd\u4e0d\u96e3\u767c\u73fe\uff0c\u795e\u6709\u6642\u5019\u5e36\u9818\u6211\u5011\u7684\u78ba\u662f\u5728\u300c\u9752\u8349\u5730\u4e0a\u3001\u53ef\u5b89\u6b47\u7684\u6c34\u908a\u300d\uff0c\u4f46\u6709\u6642\u5019\u537b\u5c07\u6211\u5011\u5e36\u9032\u300c\u6b7b\u852d\u7684\u5e7d\u8c37\u300d\uff0c\u751a\u81f3\u4e5f\u6703\u5e36\u6211\u5011\u5230\u300c\u6575\u4eba\u7684\u9762\u524d\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u74b0\u5883\u597d\u58de\u300d\uff0c\u800c\u662f\u300c\u7962\u8207\u6211\u540c\u5728\u300d\uff01\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4f46\u6211\u5011\u7d93\u5e38\u4e0d\u7406\u6703\u4ed6\uff0c\u8996\u800c\u4e0d\u898b\u3001\u807d\u82e5\u672a\u805e\uff1b\u76f4\u5230\u795e\u8b93\u6211\u5011\u9047\u5230\u56f0\u96e3\u9ebb\u7169\uff0c\u6211\u5011\u624d\u6703\u300c\u60f3\u5230\u795e\u300d\uff0c\u6c42\u795e\u4f7f\u6211\u5011\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u4e0d\u662f\u628a\u795e\u7576\u4f5c\u300c\u5de5\u5177\u4eba\u300d\uff0c\u800c\u662f\u300c\u4eba\u751f\u7684\u5bc6\u53cb\u300d\u3002<\/p>\n<p>v20~24\u5927\u885b\u6307\u51fa\u81ea\u5df1\uff1a\u300c\u6211\u7684\u516c\u7fa9\u3001\u6211\u624b\u4e2d\u7684\u6e05\u6f54\u3001\u6211\u9075\u5b88\u4e86\u8036\u548c\u83ef\u7684\u9053\uff0c\u672a\u66fe\u4f5c\u60e1\u96e2\u958b\u6211\u7684\u3000\u795e\u3001 \u4ed6\u7684\u4e00\u5207\u5178\u7ae0\u5e38\u5728\u6211\u9762\u524d\uff1b\u4ed6\u7684\u5f8b\u4f8b\u6211\u4e5f\u672a\u66fe\u4e1f\u68c4\u3001\u6211\u5728\u4ed6\u9762\u524d\u4f5c\u4e86\u5b8c\u5168\u4eba\u3001\u6211\u4e5f\u4fdd\u5b88\u81ea\u5df1\u9060\u96e2\u6211\u7684\u7f6a\u5b7d\u2026\u300d\uff0c\u7136\u5f8c\u6c42\u795e\u6309\u7167\u9019\u4e00\u5207\u4f86\u300c\u5831\u7b54\u6211\u3001\u8cde\u8cdc\u6211\u3001\u511f\u9084\u6211\u3002\u300d\u6211\u5011\u5fc5\u9808\u5148\u77ad\u89e3\u5927\u885b\u4e26\u4e0d\u662f\u6545\u610f\u7528\u884c\u70ba\u4f86\u4ea4\u63db\u5229\u76ca\uff0c\u4e5f\u4e0d\u662f\u56e0\u884c\u70ba\u7a31\u7fa9\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0b\u9762\u5f9e20\u7bc0\u958b\u59cb\uff0c\u4e5f\u662f\u8a69\u7bc7\u4e2d\u5e38\u5e38\u770b\u5230\u7684\u2026\uff0c\u8a69\u7bc7\u4e2d\u6709\u4e9b\u770b\u8d77\u4f86\u81ea\u7fa9\u7684\u7d93\u6587\uff0c\u751a\u81f3\u597d\u50cf\u9055\u53cd\u6069\u5178\u3001\u9055\u53cd\u56e0\u4fe1\u7a31\u7fa9\u7684\u6587\u5b57\u3002\u6240\u6709\u9019\u4e9b\u8b1b\u5230\u81ea\u5df1\u7fa9\u3001\u5584\u826f\u3001\u5b8c\u5168\uff0c\u662f\u8ddf\u60e1\u4eba\u5728\u5c0d\u6bd4\u6642\u7684\u4e00\u500b\u76f8\u5c0d\u8aaa\u6cd5\u3002\u96d6\u7136\u8aaa\u4eba\u90fd\u662f\u7f6a\u4eba\uff0c\u6c92\u6709\u4fe1\u4e3b\u7684\u8a71\uff0c\u5b54\u5b50\u3001\u8607\u683c\u62c9\u5e95\u4e5f\u8981\u4e0b\u5730\u7344\uff0c\u4fe1\u4e3b\u7684\u8a71\uff0c\u4efb\u4f55\u4eba\u90fd\u53ef\u4ee5\u4e0a\u5929\u5802\u3002\u6211\u5011\u76f8\u4fe1\u9019\u6a23\u7684\u4e8b\uff0c\u77e5\u9053\u5fc5\u5b9a\u662f\u9019\u6a23\uff0c\u537b\u4e0d\u6703\u8aaa\u4e0d\u4fe1\u4e3b\u7684\u60e1\u4eba\u3001\u6216\u6bd4\u8f03\u597d\u7684\u4eba\u6240\u906d\u9047\u7684\u90fd\u662f\u4e00\u6a23\uff1b\u4e5f\u4e0d\u6703\u8aaa\u4fe1\u4e3b\u7684\u4eba\u5c07\u4f86\u5728\u5929\u4e0a\uff08\u751a\u81f3\u5728\u5730\u4e0a\uff09\u500b\u4eba\u8cde\u8cdc\u548c\u5f85\u9047\u90fd\u662f\u4e00\u6a23\u3002\u4e0d\u4e00\u6a23\u7684\uff0c\u795e\u4e00\u5b9a\u662f\u65e2\u6eff\u6709\u6148\u611b\u53c8\u516c\u5e73\u3002\u5927\u885b\u76f8\u5c0d\u7684\u5c0d\u90a3\u4e9b\u60e1\u4eba\u8b1b\uff0c\u4ed6\u7684\u78ba\u662f\u516c\u7fa9\u3001\u5b8c\u5168\u7684\uff0c\u6240\u4ee5\u4ed6\u9019\u6a23\u8b1b\u3002\u53e6\u5916\u4e00\u500b\u66f4\u91cd\u8981\u7684\uff0c\u7576\u4e0a\u5e1d\u7d66\u6211\u5011\u6069\u5178\u6642\uff0c\u7942\u5e0c\u671b\u6211\u5011\u6d3b\u51fa\u826f\u5584\u548c\u516c\u7fa9\u3002\u5927\u885b\u5728\u9019\u88e1\u8b1b\u5230\u4ed6\u81ea\u5df1\u7684\u826f\u5584\u3001\u516c\u7fa9\u3001\u5b8c\u5168\u662f\u5728\u6069\u5178\u5f8c\u7684\u4e00\u500b\u7522\u7269\uff0c\u662f\u6211\u5011\u61c9\u7576\u8981\u6709\u7684\uff0c\u751a\u81f3\u795e\u4e5f\u662f\u7528\u9019\u500b\u4f86\u5411\u6211\u5011\u65bd\u884c\u5be9\u5224\u3002\u8b1b\u300e\u56e0\u4fe1\u7a31\u7fa9\u300d\u6700\u6e05\u695a\u7684\u4fdd\u7f85\uff0c\u4e5f\u4e00\u518d\u9019\u6a23\u8b1b\u3002\u54e5\u6797\u591a\u524d\u66f83:8\uff0c\u300e\u500b\u4eba\u8981\u7167\u81ea\u5df1\u7684\u5de5\u592b\u5f97\u81ea\u5df1\u7684\u8cde\u8cdc\u300f\uff0c\u6211\u5011\u6240\u5f97\u7684\u662f\u6211\u5011\u81ea\u5df1\u6240\u7a2e\u7684\u7d50\u679c\u3002\u7576\u7136\u5982\u679c\u662f\u597d\u7684\uff0c\u4e5f\u90fd\u662f\u56e0\u70ba\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u6069\u5178\u8b93\u6211\u5011\u7522\u751f\u7684\u3002\u4f46\u4f60\u4e0d\u80fd\u6d6a\u8cbb\u9019\u6069\u5178\uff0c\u4e0a\u5e1d\u7684\u6069\u5178\u5728\u4f60\u8eab\u4e0a\u4e00\u5b9a\u8981\u7522\u751f\u6b63\u9762\u7684\u3002\u5217\u738b\u8a18\u4e0a8\uff1a32\uff0c\u6240\u7f85\u9580\u7684\u79b1\u544a\u8aaa\uff0c\u7576\u4eba\u5230\u8056\u6bbf\u6c42\u5be9\u5224\u6642\uff0c\u6c42\u795e\u300e\u5b9a\u60e1\u4eba\u6709\u7f6a\uff0c\u7167\u4ed6\u6240\u884c\u7684\u5831\u61c9\u5728\u4ed6\u982d\u4e0a\uff1b\u5b9a\u7fa9\u4eba\u6709\u7406\uff0c\u7167\u4ed6\u7684\u7fa9\u8cde\u8cdc\u4ed6\u3002\u300f\uff0c\u7167\u4ed6\u7684\u7fa9\u5831\u7b54\u4ed6\u3002\u9019\u300e\u7fa9\u300f\u662f\u4f86\u81ea\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u4eba\u6c92\u6709\u5984\u7528\uff0c\u6240\u4ee5\u795e\u5831\u7b54\u3002\u300d<\/p>\n<p>\uff082\uff09v25\u300c\u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\u3002\u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002\u300d\u9019\u4e9b\u8a71\u90fd\u4e0d\u80fd\u6309\u7167\u5b57\u9762\u610f\u601d\u5f37\u89e3\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u90fd\u4e0d\u662f\u8aaa\u6211\u5148\u6148\u611b\u4e86\u4f60\u5c31\u6148\u611b\uff1b\u5148\u6e05\u6f54\u4f60\u5c31\u6e05\u6f54\uff0c\u662f\u795e\u7684\u6069\u5178\u8b93\u6211\u6148\u611b\uff0c\u795e\u5c31\u7e7c\u7e8c\u52a0\u6148\u611b\u7d66\u6211\uff1b\u795e\u7684\u6069\u5178\u8b93\u6211\u5b8c\u5168\uff0c\u6211\u5c31\u66f4\u80fd\u5920\u5f97\u5230\u795e\u7d66\u6211\u7684\u5b8c\u5168\uff1b\u795e\u7684\u6069\u5178\u4f7f\u6211\u6e05\u6f54\uff0c\u795e\u5c31\u66f4\u7d66\u6211\u4e00\u500b\u6e05\u6f54\u7684\u74b0\u5883\u3002\u51e1\u6709\u7684\u9084\u52a0\u7d66\u4ed6\uff0c\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300e\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u300f\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4f60\u4e0d\u559c\u6b61\u5584\u826f\u3001\u516c\u7fa9\uff0c\u4e0d\u559c\u6b61\u4e0a\u5e1d\u3001\u4e0a\u5e1d\u4e00\u5207\u7684\u7f8e\u5584\uff0c\u795e\u4e5f\u5c31\u5f88\u516c\u5e73\uff0c\u751a\u81f3\u53ef\u4ee5\u8aaa\u5f88\u6148\u611b\u7684\uff0c\u8b93\u4f60\u60f3\u8981\u7684\u81e8\u5230\u4f60\uff0c\u5c31\u662f\u6c92\u6709\u4e0a\u5e1d\u7684\u4e00\u5207\u516c\u5e73\u3001\u6148\u611b\u3001\u826f\u5584\uff0c\u53ea\u6709\u5492\u8a5b\u548c\u7f6a\u60e1\u3002\u7576\u7136\u6211\u5011\u6709\u6642\u5019\u4e5f\u56e0\u70ba\u884c\u826f\u5584\u3001\u516c\u7fa9\uff0c\u78b0\u5230\u56f0\u82e6\uff0c\u795e\u6703\u62ef\u6551\uff1b\u6709\u6642\u795e\u7d66\u60e1\u4eba\u5f88\u5927\u7684\u5bec\u5bb9\uff0c\u6240\u4ee5\u4ed6\u5c31\u9ad8\u50b2\uff0c\u4f46\u6700\u5f8c\u795e\u6703\u8b93\u4ed6\u964d\u5351\u7684\u3002\u300d<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u300e\u5b8c\u5168\u300f\u662f\u4eba\u7121\u6cd5\u5230\u9054\u7684\u9818\u57df\uff0c\u60df\u6709\u795e\u662f\u5b8c\u5168\u7684\u3002\u5118\u7ba1\u5982\u6b64\uff0c\u795e\u4ecd\u5c07\u90a3\u4e9b\u52aa\u529b\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\u7a31\u70ba\u300e\u5b8c\u5168\u7684\u4eba\u300f\u3002\u300e\u6e05\u6f54\u300f\u4e0d\u662f\u4e0d\u66fe\u72af\u7f6a\uff0c\u800c\u662f\u96d6\u7136\u72af\u4e86\u7f6a\uff0c\u4f46\u9858\u610f\u6094\u6539\u4e26\u64d4\u8ca0\u72af\u7f6a\u7684\u8cac\u4efb\uff0c\u70ba\u8981\u5f97\u8457\u795e\u7684\u9952\u6055\u3002\u76f8\u5c0d\u7684\uff0c\u795e\u4e0d\u9952\u6055\u90a3\u4e9b\u96e2\u68c4\u7942\uff0c\u57f7\u610f\u8d70\u4e0a\u504f\u8def\u7684\u60e1\u4eba\u3002\u795e\u662f\u516c\u7fa9\u7684\u4e3b\uff0c\u4ee5\u5584\u5831\u60e1\uff0c\u4ee5\u60e1\u5831\u60e1\uff1b\u795e\u4e5f\u662f\u80fd\u4f7f\u74b0\u5883\u9006\u8f49\u7684\u4e3b\uff0c\u7942\u70ba\u5411\u7942\u547c\u6c42\u7684\u4eba\u4f38\u51a4\u3002\u51e1\u662f\u76f8\u4fe1\u795e\u7684\u516c\u7fa9\u4e4b\u4eba\uff0c\u96a8\u6642\u90fd\u6703\u9078\u64c7\u5584\u7684\u9053\u8def\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u600e\u9ebc\u80fd\u5920\u6210\u70ba\u6148\u611b\u3001\u5b8c\u5168\u3001\u6e05\u6f54\uff1f\u56e0\u6211\u5011\u672c\u4f86\u90fd\u662f\u4e56\u50fb\u7684\u3001\u9ad8\u50b2\u4e4b\u4eba\u3002\u6211\u5011\u4e4b\u6240\u6709\u80fd\u5920\u7ffb\u8f49\u6539\u8b8a\uff0c\u4e43\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e0d\u662f\u6211\u5011\u672c\u4f86\u5920\u597d\uff1b\u800c\u662f\u6211\u5011\u63a5\u53d7\u795e\u7684\u7fa9\u6210\u70ba\u6211\u5011\u7684\u7fa9\uff0c\u63a5\u53d7\u8036\u7a4c\u7684\u597d\uff0c\u6210\u70ba\u6211\u5011\u7684\u597d\u3002\u6211\u5011\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u9818\u53d7\u300c\u7a31\u7fa9\u300d\u7684\u5730\u4f4d\uff0c\u80fd\u8207\u795e\u548c\u597d\uff1b\u7136\u5f8c\u6301\u5b88\u81ea\u5df1\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u751f\u547d\u4e2d\uff0c\u63a5\u53d7\u8056\u9748\u5167\u4f4f\u7684\u5851\u9020\uff0c\u5728\u5916\u5728\u884c\u70ba\u4e0a\u4e5f\u300c\u6f38\u6f38\u66f4\u65b0\u6539\u8b8a\u300d\uff0c\u5f9e\u88cf\u5230\u5916\u6d3b\u51fa\u300c\u6148\u611b\u3001\u5b8c\u5168\u3001\u6e05\u6f54\u300d\u7684\u751f\u547d\u4f86\u3002\u76f8\u53cd\u7684\uff0c\u795e\u5c0d\u65bc\u90a3\u4e9b\u4e0d\u80af\u63a5\u53d7\u8036\u7a4c\u6551\u6069\uff0c\u4e0d\u80af\u56e0\u4fe1\u7a31\u7fa9\uff0c\u53ea\u60f3\u9760\u81ea\u5df1\uff0c\u8ffd\u6c42\u81ea\u5df1\u4eba\u751f\u7684\u4e56\u50fb\u9ad8\u50b2\u4e4b\u4eba\uff0c\u795e\u4e5f\u5c31\u53ea\u597d\u4efb\u6191\u4ed6\u5011\u4e86\u3002\u8a31\u591a\u4eba\u53ea\u6703\u4e0d\u65b7\u7684\u57cb\u6028\u602a\u795e\uff0c\u537b\u5f9e\u4f86\u4e0d\u53cd\u7701\u81ea\u5df1\u7684\u8cac\u4efb\u8207\u614b\u5ea6\uff0c\u662f\u5426\u9858\u610f\u8b19\u5351\u5c0b\u6c42\u3001\u9806\u670d\u771f\u7406\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\uff0c\u5929\u5929\u6d3b\u51fa\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e5f\u7d50\u51fa\u679c\u5b50\u8207\u5f97\u6551\u7684\u6069\u5178\u76f8\u7a31\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a17~28 22\uff1a17 \u4ed6\u5f9e\u9ad8\u5929\u4f38\u624b\u6293\u4f4f\u6211\uff0c\u628a\u6211\u5f9e\u5927\u6c34\u4e2d\u62c9\u4e0a\u4f86\u3002 22\uff1a18 \u4ed6\u6551\u6211\u812b\u96e2\u6211\u7684 &#8230; <a title=\"2023 \u2013 05 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a17~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a1728\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a17~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14230,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14227","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14227","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14227"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14227\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14230"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14227"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14227"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14227"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}