{"id":8365,"date":"2020-08-12T12:55:45","date_gmt":"2020-08-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8365"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-12-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-12-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 08 &#8211; 12 QT \u7f85\u99ac\u66f8 9\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 9\uff1a1~13<br \/>\n9\uff1a1 \u6211\u5728\u57fa\u7763\u88cf\u8aaa\u771f\u8a71\uff0c\u4e26\u4e0d\u8b0a\u8a00\uff0c\u6709\u6211\u826f\u5fc3\u88ab\u8056\u9748\u611f\u52d5\uff0c\u7d66\u6211\u4f5c\u898b\u8b49\uff1a<br \/>\n9\uff1a2 \u6211\u662f\u5927\u6709\u6182\u6101\uff0c\u5fc3\u88cf\u6642\u5e38\u50b7\u75db\uff1b<br \/>\n9\uff1a3 \u70ba\u6211\u5f1f\u5144\uff0c\u6211\u9aa8\u8089\u4e4b\u89aa\uff0c\u5c31\u662f\u81ea\u5df1\u88ab\u5492\u8a5b\uff0c\u8207\u57fa\u7763\u5206\u96e2\uff0c\u6211\u4e5f\u9858\u610f\u3002<br \/>\n9\uff1a4 \u4ed6\u5011\u662f\u4ee5\u8272\u5217\u4eba\uff1b\u90a3\u5152\u5b50\u7684\u540d\u5206\u3001\u69ae\u8000\u3001\u8af8\u7d04\u3001\u5f8b\u6cd5\u3001\u79ae\u5100\u3001\u61c9\u8a31\u90fd\u662f\u4ed6\u5011\u7684\u3002<br \/>\n9\uff1a5 \u5217\u7956\u5c31\u662f\u4ed6\u5011\u7684\u7956\u5b97\uff1b\u6309\u8089\u9ad4\u8aaa\uff0c\u57fa\u7763\u4e5f\u662f\u5f9e\u4ed6\u5011\u51fa\u4f86\u7684\u3002\u4ed6\u662f\u5728\u842c\u6709\u4e4b\u4e0a\uff0c\u6c38\u9060\u53ef\u7a31\u980c\u7684\u3000\u795e\u3002\u963f\u5011\uff01<br \/>\n9\uff1a6 \u9019\u4e0d\u662f\u8aaa\u3000\u795e\u7684\u8a71\u843d\u4e86\u7a7a\u3002\u56e0\u70ba\u5f9e\u4ee5\u8272\u5217\u751f\u7684\u4e0d\u90fd\u662f\u4ee5\u8272\u5217\u4eba\uff0c<br \/>\n9\uff1a7 \u4e5f\u4e0d\u56e0\u70ba\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u5c31\u90fd\u4f5c\u4ed6\u7684\u5152\u5973\uff1b\u60df\u7368\u300c\u5f9e\u4ee5\u6492\u751f\u7684\u624d\u8981\u7a31\u70ba\u4f60\u7684\u5f8c\u88d4\u3002\u300d<br \/>\n9\uff1a8 \u9019\u5c31\u662f\u8aaa\uff0c\u8089\u8eab\u6240\u751f\u7684\u5152\u5973\u4e0d\u662f\u3000\u795e\u7684\u5152\u5973\uff0c\u60df\u7368\u90a3\u61c9\u8a31\u7684\u5152\u5973\u624d\u7b97\u662f\u5f8c\u88d4\u3002<br \/>\n9\uff1a9 \u56e0\u70ba\u6240\u61c9\u8a31\u7684\u8a71\u662f\u9019\u6a23\u8aaa\uff1a\u300c\u5230\u660e\u5e74\u9019\u6642\u5019\u6211\u8981\u4f86\uff0c\u6492\u62c9\u5fc5\u751f\u4e00\u500b\u5152\u5b50\u3002\u300d<br \/>\n9\uff1a10 \u4e0d\u4f46\u5982\u6b64\uff0c\u9084\u6709\u5229\u767e\u52a0\uff0c\u65e2\u5f9e\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u5f9e\u6211\u5011\u7684\u7956\u5b97\u4ee5\u6492\u61f7\u4e86\u5b55\uff0c<br \/>\n9\uff1a11 \uff08\u96d9\u5b50\u9084\u6c92\u6709\u751f\u4e0b\u4f86\uff0c\u5584\u60e1\u9084\u6c92\u6709\u505a\u51fa\u4f86\uff0c\u53ea\u56e0\u8981\u986f\u660e\u3000\u795e\u63c0\u9078\u4eba\u7684\u65e8\u610f\uff0c\u4e0d\u5728\u4e4e\u4eba\u7684\u884c\u70ba\uff0c\u4e43\u5728\u4e4e\u53ec\u4eba\u7684\u4e3b\u3002\uff09<br \/>\n9\uff1a12 \u3000\u795e\u5c31\u5c0d\u5229\u767e\u52a0\u8aaa\uff1a\u300c\u5c07\u4f86\uff0c\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u3002\u300d<br \/>\n9\uff1a13 \u6b63\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u96c5\u5404\u662f\u6211\u6240\u611b\u7684\uff1b\u4ee5\u6383\u662f\u6211\u6240\u60e1\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 9\uff1a7 \u4e5f\u4e0d\u56e0\u70ba\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u5c31\u90fd\u4f5c\u4ed6\u7684\u5152\u5973\uff1b\u60df\u7368\u300c\u5f9e\u4ee5\u6492\u751f\u7684\u624d\u8981\u7a31\u70ba\u4f60\u7684\u5f8c\u88d4\u3002\u300d<br \/>\n9\uff1a8 \u9019\u5c31\u662f\u8aaa\uff0c\u8089\u8eab\u6240\u751f\u7684\u5152\u5973\u4e0d\u662f\u3000\u795e\u7684\u5152\u5973\uff0c\u60df\u7368\u90a3\u61c9\u8a31\u7684\u5152\u5973\u624d\u7b97\u662f\u5f8c\u88d4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7f859\u7ae0\u4fdd\u7f85\u63a5\u4e0b\u4f86\u8981\u8aaa\u7684\u8a71\uff0c\u56e0\u70ba\u662f\u5f9e\u8056\u9748\u7684\u555f\u793a\u800c\u4f86\uff0c\u53ef\u80fd\u6703\u53eb\u4eba\uff0c\u7279\u5225\u662f\u4ee5\u8272\u5217\u4eba\u96e3\u4ee5\u63a5\u53d7\uff0c\u6240\u4ee5\u4ed6\u624d\u52a0\u91cd\u8a9e\u6c23\uff1a\u300c\u6211\u5728\u57fa\u7763\u88cf\u8aaa\u771f\u8a71\uff0c\u4e26\u4e0d\u8b0a\u8a00\uff0c\u6709\u6211\u826f\u5fc3\u88ab\u8056\u9748\u611f\u52d5\uff0c\u7d66\u6211\u4f5c\u898b\u8b49\u3002\u300d\uff08v1\uff09\u9019\u4e9b\u8a71\u6709\u95dc\u65bc\u4ed6\u7684\u540c\u80de\u4ee5\u8272\u5217\u4eba\u7684\u555f\u793a\uff0c\u8aaa\u9019\u4e9b\u8a71\uff0c\u4e0d\u4f46\u53eb\u4ed6\u5011\u96e3\u4ee5\u63a5\u53d7\uff0c\u540c\u6642\u4e5f\u53eb\u4fdd\u7f85\u7684\u5fc3\uff1a\u300c\u5927\u6709\u6182\u6101\uff0c\u5fc3\u88cf\u6642\u5e38\u50b7\u75db\u3002\u300d\u751a\u81f3\u5230\u4e00\u500b\u5730\u6b65\uff0c\u4fdd\u7f85\u597d\u50cf\u6469\u897f\u7576\u5e74\u70ba\u4e86\u8981\u62ef\u6551\u81ea\u5df1\u7684\u540c\u80de\uff0c\u751a\u81f3\u9858\u610f\u72a7\u7272\u81ea\u5df1\u7684\u9748\u9b42\u4e00\u6a23\uff1a\u300c\u70ba\u6211\u5f1f\u5144\uff0c\u6211\u9aa8\u8089\u4e4b\u89aa\uff0c\u5c31\u662f\u81ea\u5df1\u88ab\u5492\u8a5b\uff0c\u8207\u57fa\u7763\u5206\u96e2\uff0c\u6211\u4e5f\u9858\u610f\u3002\u300d\uff08v3\uff09\u4fdd\u7f85\u5230\u5e95\u8981\u8aaa\u4ec0\u9ebc\u5462\uff1f\u662f\u6709\u95dc\u65bc\u4ee5\u8272\u5217\u4eba\u5f97\u6551\u7684\u554f\u984c\u3002<\/p>\n<p>v4~5\u9996\u5148\u8aaa\u5230\u4ee5\u8272\u5217\u4eba\u300c\u8089\u8eab\u7684\u8840\u7d71\u300d\uff0c\u9019\u4e5f\u662f\u7d93\u5e38\u53eb\u4ee5\u8272\u5217\u4eba\u7279\u5225\u9a55\u50b2\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4ed6\u5011\u6309\u8457\u8089\u8eab\u7684\u8840\u7d71\u800c\u8a00\uff0c\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\uff0c\u662f\u6b63\u7d71\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u662f\u4e0a\u5e1d\u5728\u842c\u570b\u4e2d\u7279\u610f\u63c0\u9078\u7684\u5b50\u6c11\u3002\u4ed6\u5011\u8868\u73fe\u51fa\u9a55\u50b2\u4e0d\u51e1\u7684\u5730\u65b9\uff0c\u5c31\u662f\u628a\u6240\u6709\u7684\u975e\u4ee5\u8272\u5217\u4eba\u7a31\u4f5c\u300c\u5916\u90a6\u4eba\u300d\uff0c\u662f\u8207\u795e\u7684\u7d04\u7121\u5206\uff0c\u5728\u795e\u7684\u570b\u4e4b\u5916\uff0c\u751a\u81f3\u662f\u6b21\u7b49\u516c\u6c11\u3002v4\u300c\u4ed6\u5011\u662f\u4ee5\u8272\u5217\u4eba\uff1b\u90a3\u5152\u5b50\u7684\u540d\u5206\u3001\u69ae\u8000\u3001\u8af8\u7d04\u3001\u5f8b\u6cd5\u3001\u79ae\u5100\u3001\u61c9\u8a31\u90fd\u662f\u4ed6\u5011\u7684\u3002\u300d\u5305\u62ec\u8840\u7d71\u3001\u5272\u79ae\u3001\u5f8b\u6cd5\u3001\u5b97\u6559\u79ae\u5100\u3001\u61c9\u8a31\u3001\u69ae\u8000\u2026\uff0c\u90fd\u66fe\u7d93\u8cdc\u7d66\u4ed6\u5011\uff0c\u662f\u85c9\u8457\u795e\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u61c9\u8a31\u8cdc\u4e0b\u7684\u3002v5\u300c\u6309\u8089\u9ad4\u8aaa\uff0c\u57fa\u7763\u4e5f\u662f\u5f9e\u4ed6\u5011\u51fa\u4f86\u7684\u3002\u4ed6\u662f\u5728\u842c\u6709\u4e4b\u4e0a\uff0c\u6c38\u9060\u53ef\u7a31\u980c\u7684\u3000\u795e\u3002\u963f\u5011\uff01\u300d\u751a\u81f3\u9023\u795e\u7684\u7368\u751f\u5b50\u8036\u7a4c\uff0c\u5728\u8089\u8eab\u4e2d\u90fd\u662f\u9078\u64c7\u6210\u70ba\u4ee5\u8272\u5217\u4eba\uff0c\u5728\u9019\u500b\u6c11\u65cf\u4e2d\u751f\u6d3b\uff0c\u597d\u50cf\u6309\u8089\u8eab\u800c\u8a00\uff0c\u4ee5\u8272\u5217\u4eba\u771f\u7684\u662f\u5f97\u5929\u7368\u539a\u7684\u4e00\u7fa4\u4eba\u3002\u4f46\u4fdd\u7f85\u63a5\u4e0b\u4f86\u8981\u8aaa\u7684\u5167\u5bb9\uff0c\u537b\u662f\u8dcc\u7834\u4ed6\u5011\u773c\u93e1\uff0c\u53eb\u4ed6\u5011\u6975\u96e3\u63a5\u53d7\u7684\u8a71\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u7684\u555f\u793a\uff0c\u662f\u5f9e\u8056\u9748\u800c\u4f86\u7684\uff0c\u5c31\u662f\u96d6\u7136\u6309\u8089\u9ad4\u4f86\u770b\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u8089\u8eab\u4e0a\u662f\u795e\u7684\u5b50\u6c11\uff1b\u4f46\u662f\u6309\u5c6c\u9748\u4f86\u770b\uff0c\u537b\u4e0d\u662f\u9019\u6a23\uff0c\u771f\u6b63\u795e\u7684\u5b50\u6c11\uff08\u771f\u4ee5\u8272\u5217\u4eba\uff09\uff0c\u662f\u6307\u5728\u8056\u9748\u88cf\u91cd\u751f\uff08\u61c9\u8a31\u7684\u5152\u5973\uff09\u7684\u4eba\uff0c\u624d\u662f\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u624d\u662f\u771f\u6b63\u795e\u7684\u5152\u5973\uff0c\u800c\u7121\u95dc\u8089\u8eab\u7684\u8840\u7d71\u4e86\u3002\u4fdd\u7f85\u7528\u4e8c\u500b\u4ed6\u5011\u53ef\u4ee5\u61c2\u5f97\u7684\u4f8b\u5b50\u4f86\u8aaa\u660e\u6b64\u4e8b\uff0c\u9019\u4e8c\u500b\u4f8b\u5b50\u986f\u800c\u6613\u898b\uff0c\u537b\u66fe\u662f\u88ab\u96b1\u85cf\u7684\u771f\u7406\uff0c\u76f4\u5230\u8056\u9748\u555f\u793a\u51fa\u4f86\uff0c\u4ed6\u5011\u624d\u80fd\u771f\u6b63\u660e\u767d\u3002\u7b2c\u4e00\u500b\u4f8b\u5b50\u662fv7~9\uff0c\u4ee5\u4e9e\u4f2f\u62c9\u7f55\u7684\u5152\u5b50\u70ba\u4f8b\u3002\u4e9e\u4f2f\u62c9\u7f55\u6709\u8a31\u591a\u7684\u5152\u5b50\uff0c\u4f46\u771f\u6b63\u88ab\u795e\u627f\u8a8d\u7684\u537b\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u5f9e\u6492\u62c9\u6240\u751f\u7684\u4ee5\u6492\uff0c\u800c\u4e14\u662f\u4e9e\u4f2f\u62c9\u7f55\u6191\u8457\u4fe1\u5fc3\u7b49\u5019\u5230100\u6b72\u624d\u751f\u51fa\u4f86\u3002\u5728\u4ee5\u6492\u4e4b\u524d\uff0c\u4e9e\u4f2f\u62c9\u7f55\u9084\u6709\u4e00\u500b\u9577\u5b50\u300c\u4ee5\u5be6\u746a\u5229\u300d\uff0c\u537b\u4e0d\u662f\u795e\u6240\u61c9\u8a31\u800c\u751f\u7684\uff0c\u800c\u662f\u6191\u8457\u4eba\u610f\u751f\u7684\uff0c\u4e0a\u5e1d\u4e26\u4e0d\u627f\u8a8d\u9019\u500b\u8840\u7d71\uff0c\u4e5f\u4e0d\u63c0\u9078\u4ee5\u5be6\u746a\u5229\u7684\u5f8c\u88d4\u3002\u5176\u5be6\u9664\u4e86\u4ee5\u5be6\u746a\u5229\uff0c\u4e9e\u4f2f\u62c9\u7f55\u9084\u6709\u5176\u4ed6\u4e00\u4e9b\u5152\u5973\uff0c\u90fd\u4e0d\u88ab\u4e0a\u5e1d\u7d00\u5ff5\u8207\u63c0\u9078\uff0c\u552f\u6709\u4ee5\u6492\u4e00\u65cf\u3002\u9019\u4e8b\u662f\u4ee5\u8272\u5217\u4eba\u6240\u7686\u77e5\u7684\uff0c\u4fdd\u7f85\u8209\u6b64\u4f8b\u662f\u70ba\u8981\u8aaa\u660e\uff0c\u4e0a\u5e1d\u7684\u63c0\u9078\uff0c\u4e0d\u662f\u6191\u8457\u8840\u7de3\uff0c\u800c\u662f\u6191\u8457\u61c9\u8a31\uff0c<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6240\u6709\u8089\u8eab\u751f\u7684\uff0c\u90fd\u4e0d\u662f\u795e\u7684\u5152\u5973\uff0c\u56e0\u70ba\u795e\u5b9a\u610f\u8981\u53eb\u9019\u4e16\u4e0a\u51e1\u6709\u8840\u6c23\u7684\uff0c\u5728\u7942\u9762\u524d\u4e00\u500b\u4e5f\u4e0d\u80fd\u8a87\u53e3\uff0c\u6c38\u9060\u4e5f\u4e0d\u80fd\u8a87\u53e3\u3002\u5c0d\uff0c\u6211\u5011\u662f\u795e\u6240\u9020\u7684\uff0c\u4f46\u4e0d\u7ba1\u662f\u58ae\u843d\u524d\u3001\u58ae\u843d\u5f8c\uff0c\u5982\u679c\u4e0d\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u4f9d\u9760\u4e0a\u5e1d\uff0c\u9023\u6211\u5011\u751f\u7684\u90fd\u4e0d\u7b97\u3002\u9019\u4e5f\u662f\u300a\u7d04\u7ff0\u798f\u97f3\u300b\u7b2c\u4e00\u7ae012\u300113\u7bc0\uff1a\u300c\u51e1\u63a5\u5f85\u4ed6\u7684\uff0c\u5c31\u662f\u4fe1\u4ed6\u540d\u7684\u4eba\uff0c\u4ed6\u5c31\u8cdc\u4ed6\u5011\u6b0a\u67c4\uff0c\u4f5c\u795e\u7684\u5152\u5973\u3002\u9019\u7b49\u4eba\u4e0d\u662f\u5f9e\u8840\u6c23\u751f\u7684\uff0c\u4e0d\u662f\u5f9e\u60c5\u617e\u751f\u7684\uff0c\u4e5f\u4e0d\u662f\u5f9e\u4eba\u610f\u751f\u7684\uff0c\u4e43\u662f\u5f9e\u795e\u751f\u7684\u3002\u300d\u4e00\u5207\u88ab\u4e0a\u5e1d\u80af\u5b9a\u7684\u4e8b\uff0c\u5fc5\u9808\u662f\u4e0a\u5e1d\u505a\u7684\u3001\u5fc5\u9808\u662f\u9748\u505a\u7684\uff0c\u4e0d\u662f\u8840\u6c23\u505a\u7684\u3001\u4e0d\u662f\u7167\u5f8b\u6cd5\u505a\u7684\u3001\u4e0d\u662f\u4eba\u610f\u505a\u7684\uff1b\u4e00\u5207\u4e8b\uff0c\u5fc5\u9808\u662f\u795e\u505a\u7684\u3001\u5fc5\u9808\u662f\u4eba\u4fe1\u795e\u505a\u7684\uff0c\u624d\u6709\u7528\u3002\u6240\u4ee5\u518d\u4e00\u6b21\u8aaa\uff0c\u6191\u4fe1\u5fc3\u8ddf\u6191\u8457\u8056\u9748\uff0c\u61c9\u8a72\u662f\u4e00\u9ad4\u7684\u5169\u9762\u3002\u300a\u52a0\u62c9\u592a\u66f8\u300b\u56db\u7ae028\u7bc0\u4e5f\u8b1b\u5230\u8aaa\uff0c\u6211\u5011\u662f\u6191\u8457\u61c9\u8a31\u4f5c\u795e\u5152\u5973\u3002\u4eba\u505a\u7684\u3001\u4eba\u751f\u7684\u3001\u4eba\u6709\u7684\uff0c\u90fd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1b\u53ea\u6709\u51fa\u81ea\u795e\u3001\u6191\u8457\u4fe1\u5fc3\u7684\u624d\u662f\u3002\u56e0\u4fe1\uff0c\u7a31\u7fa9\uff1b\u56e0\u4fe1\uff0c\u624d\u80fd\u6210\u70ba\u5152\u5973\u3002\u300d<\/p>\n<p>\uff083\uff09\u7b2c\u4e8c\u500b\u4f8b\u5b50\uff0c\u5c31\u662fv10~13\u6709\u95dc\u4ee5\u6492\u7684\u4e8c\u500b\u5152\u5b50\uff1a\u4ee5\u6383\u8207\u96c5\u5404\u3002\u6709\u4eba\u8aaa\u4e9e\u4f2f\u62c9\u7f55\u5f9e\u6492\u62c9\u6240\u751f\u7684\u4ee5\u6492\uff0c\u624d\u662f\u7d14\u6b63\u7684\u8840\u7d71\uff0c\u5176\u4ed6\u5152\u5973\u4e0d\u662f\uff0c\u4f46\u9019\u500b\u4f8b\u5b50\u5247\u53eb\u4eba\u555e\u53e3\u7121\u8a00\uff0c\u5c31\u662f\u4ee5\u6492\u7684\u4e8c\u500b\u5152\u5b50\u90fd\u662f\u5f9e\u5229\u767e\u52a0\u751f\u7684\uff0c\u90fd\u662f\u7d14\u6b63\u7684\u4ee5\u8272\u5217\u8840\u7d71\u3002\u4f46\u662f\u4e0a\u5e1d\u5728\u300c\u96d9\u5b50\u9084\u6c92\u6709\u751f\u4e0b\u4f86\uff0c\u5584\u60e1\u9084\u6c92\u6709\u505a\u51fa\u4f86\u300d\u4e4b\u524d\uff0c\u5c31\u9055\u53cd\u4e86\u4ee5\u8272\u5217\u4eba\u7fd2\u6163\u7684\u50b3\u7d71\uff1a\u770b\u91cd\u9577\u5b50\u7684\u540d\u5206\uff0c\u8981\u5c07\u9577\u5b50\u737b\u7d66\u795e\u3002\u4f46\u5728\u4ee5\u6383\u96c5\u5404\u8eab\u4e0a\uff0c\u4e0a\u5e1d\u537b\u7834\u4f8b\u63c0\u9078\u4e86\u96c5\u5404\uff0c\u6c92\u6709\u63c0\u9078\u4ee5\u6383\u3002\u6709\u8a31\u591a\u4eba\u60f3\u8981\u5e6b\u4e0a\u5e1d\u627e\u7406\u7531\uff0c\u8aaa\u660e\u4ee5\u6383\u591a\u9ebc\u4e0d\u597d\uff0c\u96c5\u5404\u53c8\u6709\u591a\u597d\uff0c\u60f3\u8981\u6307\u51fa\u4e0a\u5e1d\u63c0\u9078\u96c5\u5404\u662f\u56e0\u70ba\u96c5\u5404\u56e0\u70ba\u6bd4\u4ee5\u6383\u597d\uff0c\u6240\u4ee5\u66f4\u914d\u5f97\u88ab\u63c0\u9078\uff0c\u4f46\u9019\u4e9b\u5176\u5be6\u90fd\u662f\u4eba\u5728\u4e82\u8b1b\u3002\u8056\u7d93\u5df2\u7d93\u660e\u8aaa\u4e86\uff1a\u300c\u5b69\u5b50\u90fd\u9084\u6c92\u751f\u51fa\u4f86\uff0c\u5584\u60e1\u9084\u6c92\u6709\u505a\u51fa\u4f86\u300d\uff0c\u795e\u5c31\u5df2\u7d93\u6c7a\u5b9a\u4e86\uff0c\u6240\u4ee5\u4e0d\u662f\u6839\u64da\u65bc\u5e74\u7d00\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u5584\u60e1\uff0c\u5b8c\u5168\u90fd\u662f\u300c\u795e\u7684\u4e3b\u6b0a\u300d\uff1a\u300c\u56e0\u4ed6\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\u3002\u300d\uff08\u7f859\uff1a15\uff09<\/p>\n<p>\u4fdd\u7f85\u8209\u9019\u4e8c\u500b\u4f8b\u5b50\uff0c\u4e3b\u8981\u5728\u8aaa\u660e\u4e00\u4ef6\u4e8b\uff0c\u4e0a\u5e1d\u63c0\u9078\u4eba\uff0c\u4e26\u4e0d\u662f\u6309\u7167\u4eba\u7684\u884c\u70ba\u4f86\u6c7a\u5b9a\u7684\uff0c\u66f4\u4e0d\u662f\u4eba\u7684\u51fa\u8eab\u3001\u8840\u7d71\u3001\u884c\u70ba\u3001\u529f\u52de\u2026\u7b49\u4efb\u4f55\u689d\u4ef6\uff0c\u800c\u662f\u56e0\u70ba\u795e\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u3002\u5728\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\u662f\u5982\u6b64\uff0c\u5728\u842c\u6c11\u4e2d\u4e5f\u662f\u5982\u6b64\uff0c\u795e\u7684\u9810\u5b9a\u8207\u4e3b\u6b0a\uff0c\u662f\u4eba\u80fd\u5920\u5f97\u6551\u7684\u552f\u4e00\u689d\u4ef6\u8207\u539f\u56e0\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5404\u4f4d\uff0c\u8acb\u4f60\u6ce8\u610f\uff1a\u4e0d\u662f\u6211\u5011\u7684\u884c\u70ba\u597d\uff0c\u88ab\u4e0a\u5e1d\u63c0\u9078\uff0c\u662f\u7121\u7de3\u7121\u6545\u7684\uff1b\u4f60\u6c92\u6709\u4ec0\u9ebc\u597d\uff0c\u795e\u5c31\u9019\u6a23\u63c0\u9078\u4f60\u3002\u6211\u5e38\u559c\u6b61\u7528\u4e00\u500b\u5b57\uff1a\u795e\u7684\u63c0\u9078\u3001\u9810\u5b9a\u662f\u7121\u7de3\u7121\u6545\u7684\uff08gratuitous\uff09\u3002\u7576\u7136\u9019\u662f\u5f9e\u795e\u90a3\u908a\u4f86\u770b\uff0c\u4f60\u5982\u679c\u8981\u5f9e\u53d7\u9020\u7269\uff0c\u4e0d\u7ba1\u4efb\u4f55\u4e00\u500b\u7406\u7531\u4f86\u770b\uff0c\u90a3\u5c31\u90fd\u9055\u53cd\u4e86\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9055\u53cd\u4e86\u795e\u7684\u6b0a\u67c4\uff0c\u56e0\u70ba\u9084\u6709\u4ec0\u9ebc\u6771\u897f\u4f86\u63a7\u5236\u795e\u7684\u63c0\u9078\u3001\u795e\u7684\u4f5c\u70ba\u3001\u795e\u7684\u9810\u5b9a\u5462\uff1f\u9664\u4e86\u7942\u81ea\u5df1\u7684\u65e8\u610f\u3002\u6211\u5011\u4e5f\u4e0d\u5fc5\u53bb\u8ffd\u7a76\u7942\u662f\u4e0d\u662f\u9738\u9053\uff0c\u795e\u7684\u9810\u5b9a\u662f\u7942\u96b1\u85cf\u7684\u65e8\u610f\uff0c\u6211\u5011\u6839\u672c\u4e0d\u5fc5\u53bb\u8ffd\u7a76\uff0c\u8ffd\u7a76\u4f60\u5c31\u771f\u7684\u8981\u767c\u760b\u3002\u2026\u2026\u6211\u5011\u63d0\u4e00\u4e0b\u300e\u63c0\u9078\u300f\uff1a\u63c0\u9078\uff0c\u6211\u5011\u4e00\u822c\u7684\u89c0\u5ff5\u5c31\u662f\u9078\u597d\u7684\uff0c\u4e0a\u5e1d\u7684\u63c0\u9078\u8ddf\u6211\u5011\u4e0d\u4e00\u6a23\u5c31\u5728\u9019\u88e1\uff1a\u6211\u5011\u662f\u9078\u597d\u7684\u3001\u5728\u88ab\u9078\u7684\u6771\u897f\u4e0a\u627e\u5230\u4e86\u9078\u5b83\u7684\u7406\u7531\uff1b\u53ef\u662f\u4e0a\u5e1d\u9078\u6211\u5011\u4e0d\u662f\u5728\u6211\u5011\u8eab\u4e0a\u627e\u5230\u88ab\u9078\u7684\u7406\u7531\uff0c\u4e0a\u5e1d\u9078\u6211\u5011\u7684\u7406\u7531\u662f\u5728\u7942\u81ea\u5df1\u7684\u65e8\u610f\u88e1\u9762\uff0c\u800c\u7942\u81ea\u5df1\u7684\u65e8\u610f\u8ddf\u6211\u5011\u7684\u884c\u70ba\u6c92\u6709\u95dc\u4fc2\u3002\u2026\u2026\u4f60\u5011\u6c92\u6709\u4ec0\u9ebc\u597d\uff0c\u5c31\u88ab\u63c0\u9078\uff0c\u4f46\u63c0\u9078\u5b8c\u4e86\uff0c\u7d66\u4f60\u6069\u5178\u4e86\uff0c\u4f60\u5c31\u8981\u505a\u597d\u4e8b\u4e86\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6839\u64da\u65bc\u5eb7\u7267\u5e2b\u7684\u89e3\u7d93\uff0c\u4e0d\u662f\u56e0\u70ba\u4efb\u4f55\u4e00\u500b\u4eba\u7684\u597d\uff0c\u4e0d\u7ba1\u662f\u8840\u7d71\u3001\u80cc\u666f\u3001\u51fa\u751f\u3001\u5bb6\u4e16\u3001\u884c\u70ba\u3001\u8868\u73fe\u3001\u6210\u5c31\u3001\u529f\u5fb7\u2026\uff0c\u5f9e\u4eba\u4f86\u770b\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u6709\u4efb\u4f55\u503c\u5f97\u63c0\u9078\u7684\u689d\u4ef6\u8207\u7406\u7531\u3002\u4f46\u5f9e\u795e\u4f86\u770b\uff0c\u795e\u63c0\u9078\u4eba\uff0c\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4e5f\u662f\u795e\u65e8\u610f\u7684\u4e3b\u6b0a\uff0c\u9019\u65b9\u9762\u6211\u5011\u6c92\u6709\u4efb\u4f55\u7b54\u6848\uff0c\u4e5f\u4e0d\u8981\u60f3\u627e\u4efb\u4f55\u7406\u7531\uff0c\u53ea\u80fd\u55ae\u55ae\u4fe1\u9760\u795e\u3002\u53e6\u5916\u5f9e\u4eba\u9019\u4e00\u65b9\u9762\u4f86\u8b1b\uff0c\u4eba\u7684\u8cac\u4efb\u5c31\u662f\u5b8c\u5168\u76f8\u4fe1\uff0c\u5805\u4fe1\u5230\u5e95\uff0c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\uff0c\u85c9\u8457\u4fe1\u5fc3\u5f97\u8457\u5f9e\u795e\u800c\u4f86\u4e00\u5207\u8c50\u76db\u7684\u6069\u5178\uff0c\u5305\u62ec\u7a31\u7fa9\u3001\u6210\u8056\u3001\u5f97\u69ae\uff0c\u4eba\u81ea\u5df1\u6709\u5b8c\u5168\u7684\u8cac\u4efb\u8981\u76f8\u4fe1\u795e\uff0c\u8981\u6368\u5df1\uff0c\u8981\u8ddf\u96a8\u3001\u8981\u9806\u670d\uff0c\u4eba\u4e00\u9ede\u90fd\u6c92\u6709\u4efb\u4f55\u85c9\u53e3\u53ef\u4ee5\u5077\u61f6\u4e0d\u7d50\u679c\u5b50\u3002\u7e3d\u7d50\u5c31\u662f\u4e00\u5207\u90fd\u662f\u795e\u7684\u6069\u5178\uff0c\u6211\u5011\u5c31\u662f\u6191\u4fe1\u5fc3\u9818\u53d7\uff0c\u800c\u4e0d\u662f\u7528\u884c\u70ba\u53bb\u8cfa\u53d6\u3002\u7576\u6211\u5011\u9818\u53d7\u6069\u5178\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u6709\u597d\u7684\u884c\u70ba\uff0c\u4f46\u9084\u662f\u8056\u9748\u7684\u6069\u5178\u8207\u80fd\u529b\uff0c\u8cdc\u7d66\u4e00\u5207\u76f8\u4fe1\u7684\u4eba\uff0c\u6211\u5011\u76f8\u4fe1\u3001\u9818\u53d7\u3001\u9806\u670d\uff0c\u4e26\u8981\u628a\u4e00\u5207\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u4e0d\u6b78\u7d66\u81ea\u5df1\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 9\uff1a1~13 9\uff1a1 \u6211\u5728\u57fa\u7763\u88cf\u8aaa\u771f\u8a71\uff0c\u4e26\u4e0d\u8b0a\u8a00\uff0c\u6709\u6211\u826f\u5fc3\u88ab\u8056\u9748\u611f\u52d5\uff0c\u7d66\u6211\u4f5c\u898b\u8b49\uff1a 9\uff1a2 \u6211\u662f\u5927\u6709\u6182 &#8230; <a title=\"2020 &#8211; 08 &#8211; 12 QT \u7f85\u99ac\u66f8 9\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-12-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 12 QT \u7f85\u99ac\u66f8 9\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8431,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8365","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8365","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8365"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8365\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8431"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8365"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8365"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8365"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}