{"id":8600,"date":"2020-10-24T12:55:45","date_gmt":"2020-10-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8600"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 10 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 51\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 51\uff1a1~14<br \/>\n51\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u6bc0\u6ec5\u7684\u98a8\u98b3\u8d77\uff0c\u653b\u64ca\u5df4\u6bd4\u502b\u548c\u4f4f\u5728\u7acb\u52a0\u7c73\u7684\u4eba\u3002<br \/>\n51\uff1a2 \u6211\u8981\u6253\u767c\u5916\u90a6\u4eba\u4f86\u5230\u5df4\u6bd4\u502b\uff0c\u7c38\u63da\u5979\uff0c\u4f7f\u5979\u7684\u5730\u7a7a\u865b\u3002\u5728\u5979\u906d\u798d\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u8981\u5468\u570d\u653b\u64ca\u5979\u3002<br \/>\n51\uff1a3 \u62c9\u5f13\u7684\uff0c\u8981\u5411\u62c9\u5f13\u7684\u548c\u8cab\u7532\u633a\u8eab\u7684\u5c04\u7bad\u3002\u4e0d\u8981\u6190\u60dc\u5979\u7684\u5c11\u5e74\u4eba\uff1b\u8981\u6ec5\u76e1\u5979\u7684\u5168\u8ecd\u3002<br \/>\n51\uff1a4 \u4ed6\u5011\u5fc5\u5728\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u88ab\u6bba\u4ec6\u5012\uff0c\u5728\u5df4\u6bd4\u502b\u7684\u8857\u4e0a\u88ab\u523a\u900f\u3002<br \/>\n51\uff1a5 \u4ee5\u8272\u5217\u548c\u7336\u5927\u96d6\u7136\u5883\u5167\u5145\u6eff\u9055\u80cc\u4ee5\u8272\u5217\u8056\u8005\u7684\u7f6a\uff0c\u537b\u6c92\u6709\u88ab\u4ed6\u7684\u3000\u795e\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4e1f\u68c4\u3002<br \/>\n51\uff1a6 \u4f60\u5011\u8981\u5f9e\u5df4\u6bd4\u502b\u4e2d\u9003\u5954\uff0c\u5404\u6551\u81ea\u5df1\u7684\u6027\u547d\uff01\u4e0d\u8981\u9677\u5728\u5979\u7684\u7f6a\u5b7d\u4e2d\u4e00\u540c\u6ec5\u4ea1\uff1b\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u5831\u4ec7\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u5411\u5df4\u6bd4\u502b\u65bd\u884c\u5831\u61c9\u3002<br \/>\n51\uff1a7 \u5df4\u6bd4\u502b\u7d20\u4f86\u662f\u8036\u548c\u83ef\u624b\u4e2d\u7684\u91d1\u676f\uff0c\u4f7f\u5929\u4e0b\u6c89\u9189\uff1b\u842c\u570b\u559d\u4e86\u5979\u7684\u9152\u5c31\u985b\u72c2\u4e86\u3002<br \/>\n51\uff1a8 \u5df4\u6bd4\u502b\u5ffd\u7136\u50be\u8986\u6bc0\u58de\uff1b\u8981\u70ba\u5979\u54c0\u865f\uff1b\u70ba\u6b62\u5979\u7684\u75bc\u75db\uff0c\u62ff\u4e73\u9999\u6216\u8005\u53ef\u4ee5\u6cbb\u597d\u3002<br \/>\n51\uff1a9 \u6211\u5011\u60f3\u91ab\u6cbb\u5df4\u6bd4\u502b\uff0c\u5979\u537b\u6c92\u6709\u6cbb\u597d\u3002\u96e2\u958b\u5979\u5427\uff01\u6211\u5011\u5404\u4eba\u6b78\u56de\u672c\u570b\uff1b\u56e0\u70ba\u5979\u53d7\u7684\u5be9\u5224\u901a\u65bc\u4e0a\u5929\uff0c\u9054\u5230\u7a79\u84bc\u3002<br \/>\n51\uff1a10 \u8036\u548c\u83ef\u5df2\u7d93\u5f70\u986f\u6211\u5011\u7684\u516c\u7fa9\u3002\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u5728\u932b\u5b89\u5831\u544a\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u4f5c\u70ba\u3002<br \/>\n51\uff1a11 \u4f60\u5011\u8981\u78e8\u5c16\u4e86\u7bad\u982d\uff0c\u6293\u4f4f\u76fe\u724c\u3002\u8036\u548c\u83ef\u5b9a\u610f\u653b\u64ca\u5df4\u6bd4\u502b\uff0c\u5c07\u5979\u6bc0\u6ec5\uff0c\u6240\u4ee5\u6fc0\u52d5\u4e86\u746a\u4ee3\u541b\u738b\u7684\u5fc3\uff1b\u56e0\u9019\u662f\u8036\u548c\u83ef\u5831\u4ec7\uff0c\u5c31\u662f\u70ba\u81ea\u5df1\u7684\u6bbf\u5831\u4ec7\u3002<br \/>\n51\uff1a12 \u4f60\u5011\u8981\u8c4e\u7acb\u5927\u65d7\uff0c\u653b\u64ca\u5df4\u6bd4\u502b\u7684\u57ce\u7246\uff1b\u8981\u5805\u56fa\u77ad\u671b\u81fa\uff0c\u6d3e\u5b9a\u5b88\u671b\u7684\u8a2d\u4e0b\u57cb\u4f0f\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u6307\u8457\u5df4\u6bd4\u502b\u5c45\u6c11\u6240\u8aaa\u7684\u8a71\u3001\u6240\u5b9a\u7684\u610f\uff0c\u4ed6\u5df2\u7d93\u4f5c\u6210\u3002<br \/>\n51\uff1a13 \u4f4f\u5728\u773e\u6c34\u4e4b\u4e0a\u591a\u6709\u8ca1\u5bf6\u7684\u554a\uff0c\u4f60\u7684\u7d50\u5c40\u5230\u4e86\uff01\u4f60\u8caa\u5a6a\u4e4b\u91cf\u6eff\u4e86\uff01<br \/>\n51\uff1a14 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u6307\u8457\u81ea\u5df1\u8d77\u8a93\u8aaa\uff1a\u6211\u5fc5\u4f7f\u6575\u4eba\u5145\u6eff\u4f60\uff0c\u50cf\u879e\u86b1\u4e00\u6a23\uff1b\u4ed6\u5011\u5fc5\u5436\u558a\u653b\u64ca\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 51\uff1a5 \u4ee5\u8272\u5217\u548c\u7336\u5927\u96d6\u7136\u5883\u5167\u5145\u6eff\u9055\u80cc\u4ee5\u8272\u5217\u8056\u8005\u7684\u7f6a\uff0c\u537b\u6c92\u6709\u88ab\u4ed6\u7684\u3000\u795e\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4e1f\u68c4\u3002<br \/>\n51\uff1a10 \u8036\u548c\u83ef\u5df2\u7d93\u5f70\u986f\u6211\u5011\u7684\u516c\u7fa9\u3002\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u5728\u932b\u5b89\u5831\u544a\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u6bc0\u6ec5\u7684\u98a8\u98b3\u8d77\uff0c\u653b\u64ca\u5df4\u6bd4\u502b\u548c\u4f4f\u5728\u7acb\u52a0\u7c73\u7684\u4eba\u3002\u300d\u5f88\u6e05\u695a\u7684\u8aaa\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u8208\u8d77\u6bc0\u6ec5\u7684\u98a8\uff0c\u4e0a\u5e1d\u8981\u653b\u64ca\u5df4\u6bd4\u502b\u3002\u9019\u6bc0\u6ec5\u7684\u98a8\uff0c\u8c61\u5fb5\u6ce2\u65af\u738b\u53e4\u5217\uff0c\u4f5c\u70ba\u795e\u526a\u9664\u7f6a\u60e1\u7684\u5de5\u5177\u3002\u904e\u53bb\u5df4\u6bd4\u502b\u66fe\u7d93\u6210\u70ba\u795e\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u5982\u4eca\u795e\u8981\u53e6\u5916\u8208\u8d77\u6210\u5c31\u7942\u65e8\u610f\u7684\u5668\u76bf\uff0c\u9019\u4e00\u5207\u7684\u65e8\u610f\u8207\u6210\u5c31\uff0c\u90fd\u51fa\u65bc\u795e\u3002\u904e\u53bb\u5df4\u6bd4\u502b\u5982\u4f55\u5c0d\u5f85\u90a3\u4e9b\u88ab\u6ec5\u7684\u570b\u5bb6\uff0c\u5982\u4eca\u4e5f\u8981\u81ea\u5df1\u7d93\u6b77\u88ab\u6ec5\u7684\u75db\u82e6\u3002\u6211\u5011\u4e5f\u4e00\u518d\u63d0\u9192\uff0c\u795e\u547c\u53ec\u4eba\uff0c\u63c0\u9078\u4eba\u4f86\u6210\u5c31\u7942\u7684\u8a08\u756b\uff0c\u795e\u5c31\u6703\u8cdc\u4e0b\u80fd\u529b\u3001\u6069\u8cdc\u3001\u6069\u5178\uff0c\u4f86\u5e6b\u52a9\u4eba\u3002\u6240\u4ee5\u5df4\u6bd4\u502b\u7684\u5f37\u5927\uff0c\u4e0d\u662f\u5df4\u6bd4\u502b\u7684\u529f\u52de\uff0c\u800c\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u4f46\u5df4\u6bd4\u502b\u537b\u628a\u795e\u7684\u8cdc\u798f\u7576\u6210\u81ea\u5df1\u7684\u529f\u52de\uff0c\u72c2\u5984\u81ea\u5927\uff0c\u53c8\u628a\u69ae\u8000\u6b78\u7d66\u5047\u795e\uff0c\u9019\u5c31\u662f\u8207\u795e\u4f5c\u5c0d\u3002\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u8981\u8a18\u53d6\u5df4\u6bd4\u502b\u7684\u6559\u8a13\uff0c\u5343\u842c\u4e0d\u8981\u628a\u795e\u7684\u8cdc\u798f\u8207\u6069\u5178\u7576\u6210\u662f\u300c\u90fd\u662f\u6211\u7684\u300d\u3001\u300c\u6211\u7684\u529f\u52de\u3001\u6211\u7684\u69ae\u8000\u3001\u6211\u6211\u6211\u2026\u300d\uff0c\u5982\u679c\u4e0d\u80af\u8b19\u5351\u6094\u6539\uff0c\u795e\u7684\u795d\u798f\u53cd\u800c\u6703\u6557\u58de\u6211\u5011\u7684\u751f\u547d\uff0c\u4f86\u5f97\u5feb\uff0c\u53bb\u7684\u4e5f\u5feb\uff01<\/p>\n<p>v5\u300c\u4ee5\u8272\u5217\u548c\u7336\u5927\u96d6\u7136\u5883\u5167\u5145\u6eff\u9055\u80cc\u4ee5\u8272\u5217\u8056\u8005\u7684\u7f6a\uff0c\u537b\u6c92\u6709\u88ab\u4ed6\u7684\u3000\u795e\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4e1f\u68c4\u3002\u300d\u5728\u820a\u7d04\u4e2d\uff0c\u795e\u5c0d\u7acb\u7d04\u7684\u5b50\u6c11\uff0c\u8207\u7d04\u5916\u4e4b\u6c11\u4ecd\u662f\u6709\u6240\u4e0d\u540c\u7684\u3002\u795e\u8207\u7acb\u7d04\u7684\u5b50\u6c11\uff0c\u96d6\u7136\u540c\u6a23\u4e5f\u6703\u7ba1\u6559\uff0c\u4f46\u4e00\u5207\u90fd\u51fa\u65bc\u611b\uff0c\u76ee\u7684\u662f\u5e0c\u671b\u4eba\u6094\u6539\uff0c\u91cd\u65b0\u6062\u5fa9\u95dc\u4fc2\u3002\u4f46\u662f\u5c0d\u65bc\u4e0d\u80af\u76f8\u4fe1\u795e\uff0c\u4e0d\u80af\u8207\u795e\u7acb\u7d04\u7684\u4eba\uff0c\u795e\u4e5f\u611b\u4e16\u4eba\uff0c\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\u70ba\u773e\u4eba\u6b7b\uff0c\u7d66\u4eba\u6a5f\u6703\u8207\u795e\u7acb\u7d04\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3002\u4f46\u82e5\u4eba\u786c\u8457\u5fc3\u4e0d\u80af\u63a5\u53d7\u795e\u7684\u62ef\u6551\uff0c\u5230\u6700\u5f8c\u5fc5\u8981\u7d93\u6b77\u300c\u4e0d\u4fe1\u5b50\u7684\u4eba\u5f97\u4e0d\u8457\u6c38\u751f\uff0c\u795e\u7684\u9707\u6012\u5e38\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\uff08\u7d043\uff1a36\uff09<\/p>\n<p>\uff082\uff09v6\u300c\u4f60\u5011\u8981\u5f9e\u5df4\u6bd4\u502b\u4e2d\u9003\u5954\uff0c\u5404\u6551\u81ea\u5df1\u7684\u6027\u547d\uff01\u4e0d\u8981\u9677\u5728\u5979\u7684\u7f6a\u5b7d\u4e2d\u4e00\u540c\u6ec5\u4ea1\uff1b\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u5831\u4ec7\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u5411\u5df4\u6bd4\u502b\u65bd\u884c\u5831\u61c9\u3002\u300d\u9084\u8a18\u5f97\u4e4b\u524d\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u767c\u9810\u8a00\uff0c\u53eb\u7336\u5927\u570b\u4e0d\u8981\u62b5\u64cb\u5df4\u6bd4\u502b\uff0c\u8981\u6295\u964d\uff0c\u8981\u63a5\u53d7\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u5b89\u6392\uff0c\u56e0\u70ba\u795e\u5fc5\u5728\u90a3\u88cf\u4fdd\u5168\u4ed6\u5011\u7684\u6027\u547d\u3002\u7d50\u679c\u73fe\u5728\u63db\u6210\u5df4\u6bd4\u502b\u8981\u88ab\u6ec5\uff0c\u6240\u4ee5\u5148\u77e5\u52f8\u4ee5\u8272\u5217\u4eba\u8d95\u7dca\u9003\u5954\u6b78\u56de\uff0c\u4e0d\u8981\u7559\u5728\u5df4\u6bd4\u502b\uff0c\u56e0\u70ba\u5df4\u6bd4\u502b\u4e5f\u8981\u6ec5\u4ea1\u3002\u6211\u5011\u5b78\u5230\u7684\u5c6c\u9748\u529f\u8ab2\uff0c\u5c31\u662f\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u96a8\u6642\u3001\u51e1\u4e8b\u90fd\u9700\u8981\u6c42\u554f\u795e\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u6700\u597d\u662f\u6301\u7e8c\u6d3b\u5728\u8056\u9748\u7684\u611f\u52d5\u8207\u5f15\u5c0e\u88cf\u9762\uff0c\u8b93\u8056\u9748\u5145\u6eff\u3001\u6cbb\u7406\u6211\u5011\u7684\u601d\u60f3\u8207\u884c\u70ba\uff0c\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u6211\u4e2d\u5fc3\u812b\u96e2\u795e\u800c\u7368\u7acb\u6d3b\u8457\uff0c\u5c31\u8b8a\u6210\u501a\u9760\u81ea\u5df1\uff0c\u8001\u6211\u4f5c\u5927\u3002\u50b33\uff1a1\u300c\u51e1\u4e8b\u90fd\u6709\u5b9a\u671f\uff0c\u5929\u4e0b\u842c\u52d9\u90fd\u6709\u5b9a\u6642\u3002\u300d\u795e\u6709\u7942\u7684\u65e8\u610f\u3001\u6642\u9593\u8868\u3001\u65b9\u5f0f\uff0c\u6211\u5011\u662f\u807d\u547d\u7684\u50d5\u4eba\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\u3002\u753330\uff1a16\u300c\u5429\u5490\u4f60\u611b\u8036\u548c\u83ef\uff0d\u4f60\u7684\u4e0a\u5e1d\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5b58\u6d3b\uff0c\u4eba\u6578\u589e\u591a\uff0c\u8036\u548c\u83ef\uff0d\u4f60\u4e0a\u5e1d\u5c31\u5fc5\u5728\u4f60\u6240\u8981\u9032\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u300d<\/p>\n<p>v7~9\u300c\u5df4\u6bd4\u502b\u7d20\u4f86\u662f\u8036\u548c\u83ef\u624b\u4e2d\u7684\u91d1\u676f\uff0c\u4f7f\u5929\u4e0b\u6c89\u9189\uff1b\u842c\u570b\u559d\u4e86\u5979\u7684\u9152\u5c31\u985b\u72c2\u4e86\u3002\u5df4\u6bd4\u502b\u5ffd\u7136\u50be\u8986\u6bc0\u58de\u2026\u2026\u6211\u5011\u60f3\u91ab\u6cbb\u5df4\u6bd4\u502b\uff0c\u5979\u537b\u6c92\u6709\u6cbb\u597d\u3002\u96e2\u958b\u5979\u5427\uff01\u300d\u771f\u662f\u60b2\u54c0\u7684\u60c5\u666f\uff0c\u904e\u53bb\u69ae\u8000\u8f1d\u714c\u7684\u5149\u666f\uff0c\u53eb\u5929\u4e0b\u4eba\u6c88\u9189\uff0c\u5982\u4eca\u537b\u6210\u4e86\u7b11\u67c4\uff0c\u6210\u4e86\u55aa\u5bb6\u4e4b\u72ac\u3002\u6211\u5011\u4e0d\u8981\u7737\u6200\u4e16\u4e0a\u5fc5\u673d\u58de\u7684\u51a0\u5195\u3001\u4eba\u7684\u7a31\u8b9a\u8207\u69ae\u8000\uff0c\u53cd\u5012\u61c9\u8a72\u597d\u597d\u8ffd\u6c42\u5f9e\u795e\u800c\u4f86\uff0c\u5b58\u7559\u5728\u5929\u4e0a\uff0c\u4e0d\u80fd\u673d\u58de\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u8a31\u591a\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5982\u679c\u4e0d\u662f\u5f9e\u5fc3\u88cf\u4f5c\uff0c\u4e0d\u662f\u5148\u8ffd\u6c42\u751f\u547d\u771f\u5be6\u7684\u6539\u8b8a\u8207\u6210\u9577\uff0c\u800c\u662f\u5728\u5916\u9762\u505a\uff0c\u8ffd\u6c42\u4eba\u865b\u6d6e\u7684\u69ae\u8000\uff0c\u90fd\u662f\u66c7\u82b1\u4e00\u73fe\uff0c\u795e\u4e5f\u4e0d\u7d00\u5ff5\u3002<\/p>\n<p>v13\u300c\u4f4f\u5728\u773e\u6c34\u4e4b\u4e0a\u591a\u6709\u8ca1\u5bf6\u7684\u554a\uff0c\u4f60\u7684\u7d50\u5c40\u5230\u4e86\uff01\u4f60\u8caa\u5a6a\u4e4b\u91cf\u6eff\u4e86\uff01\u300d\u4eba\u5728\u4e16\u4e0a\u6d3b\u8457\u6240\u8ffd\u6c42\u3001\u501a\u8cf4\u7684\u8ca1\u5bf6\uff0c\u90fd\u4e0d\u80fd\u7528\u4f86\u6551\u6211\u5011\uff0c\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u552f\u4e00\u7684\u62ef\u6551\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u6211\u5011\u7684\u7ba1\u6559\u540c\u6a23\u662f\u5f9e\u795e\u800c\u4f86\u3002\u6211\u5011\u5728\u4e16\u4e0a\u82e5\u88ab\u8caa\u5a6a\u7121\u6b62\u5883\u7684\u79c1\u617e\u9a45\u52d5\uff0c\u6240\u8ffd\u6c42\u7684\u4e00\u5207\u8ca1\u5bf6\uff0c\u90fd\u8b8a\u6210\u4e86\u5076\u50cf\uff0c\u4e5f\u8b8a\u6210\u4e86\u6557\u58de\u6211\u5011\u751f\u547d\u7684\u798d\u6e90\u3002\u6709\u4e00\u5929\u795e\u4e5f\u6703\u5c0d\u51e1\u501a\u9760\u8ca1\u5bf6\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u7684\u7d50\u5c40\u5230\u4e86\uff01\u4f60\u8caa\u5a6a\u4e4b\u91cf\u6eff\u4e86\uff01\u300d\u6211\u5011\u82e5\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u90a3\u9ebc\u5728\u795e\u9762\u524d\u6211\u5011\u5c31\u6703\u6709\u300c\u6eff\u8db3\u7684\u559c\u6a02\u3001\u6c38\u9060\u7684\u798f\u6a02\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u53c3\u52a0\u592b\u59bb\u71df\u7684\u7b2c\u4e00\u5929\uff0c\u611f\u8b1d\u4e3b\uff0c\u6574\u500b\u8ab2\u7a0b\u6559\u5c0e\u6700\u91cd\u8981\u7684\u7126\u9ede\uff0c\u5c31\u662f\u5b78\u7fd2\u300c\u6368\u5df1\u300d\u8207\u300c\u7121\u6211\u300d\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u7684\u300c\u820a\u4eba\uff08\u8001\u6211\u3001\u79c1\u617e\uff09\u300d\u662f\u7834\u58de\u95dc\u4fc2\u6700\u5927\u7684\u6bba\u624b\uff0c\u56e0\u70ba\u8001\u6211\u5c31\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4ee5\u8981\u6c42\u5225\u4eba\u4f86\u6eff\u8db3\u81ea\u6211\u7684\u932f\u8aa4\u6a21\u5f0f\u3002\u552f\u6709\u300c\u795e\u7684\u611b\u300d\uff0c\u624d\u80fd\u771f\u6b63\u6eff\u8db3\u6211\u5011\u5167\u5fc3\u7684\u9951\u6e34\uff0c\u4e26\u4e14\u4f7f\u6211\u5011\u812b\u96e2\u820a\u4eba\uff0c\u7a7f\u4e0a\u65b0\u4eba\uff0c\u4ee5\u65b0\u9020\u7684\u751f\u547d\u4f86\u611b\u6211\u5011\u7684\u59bb\u5b50\u3002\u7576\u7136\u904e\u7a0b\u4e2d\u6709\u6d3b\u52d5\u7684\u914d\u5408\uff0c\u4f7f\u6211\u5011\u592b\u59bb\u95dc\u4fc2\u300c\u9032\u5ee0\u7dad\u4fee\u300d\uff0c\u611f\u8b1d\u4e3b\u3002\u6211\u5011\u6bcf\u5929\u7684\u9ed8\u60f3\u9748\u4fee\uff0c\u5c31\u662f\u5728\u5e6b\u52a9\u6211\u5011\u7684\u95dc\u4fc2\uff0c\u5929\u5929\u56de\u5230\u539f\u5ee0\uff08\u5929\u7236\u7684\u61f7\u62b1\uff09\uff0c\u63a5\u53d7\u8aaa\u660e\u66f8\uff08\u8056\u7d93\uff09\u7684\u7dad\u4fee\u3001\u66f4\u65b0\u3001\u8abf\u6574\uff0c\u56de\u5230\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u8207\u6211\u5011\u7684\u59bb\u5b50\u8207\u5bb6\u4eba\u540c\u5fc3\u540c\u884c\uff0c\u540c\u5954\u5929\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 51\uff1a1~14 51\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u6bc0\u6ec5\u7684\u98a8\u98b3\u8d77\uff0c\u653b\u64ca\u5df4\u6bd4\u502b\u548c\u4f4f\u5728\u7acb\u52a0\u7c73\u7684\u4eba\u3002 51\uff1a2  &#8230; <a title=\"2020 &#8211; 10 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 51\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 51\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8703,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8600","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8600","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8600"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8600\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8703"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}