{"id":9946,"date":"2021-08-09T12:55:45","date_gmt":"2021-08-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9946"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-09-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-3%ef%bc%9a1231","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-09-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-3%ef%bc%9a1231\/","title":{"rendered":"2021 &#8211; 08 &#8211; 09 QT \u58eb\u5e2b\u8a18 3\uff1a12~31"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 3\uff1a12~31<br \/>\n3\uff1a12 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c31\u4f7f\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u5f37\u76db\uff0c\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n3\uff1a13 \u4f0a\u78ef\u502b\u62db\u805a\u4e9e\u636b\u4eba\u548c\u4e9e\u746a\u529b\u4eba\uff0c\u53bb\u653b\u6253\u4ee5\u8272\u5217\u4eba\uff0c\u4f54\u64da\u68d5\u6a39\u57ce\u3002<br \/>\n3\uff1a14 \u65bc\u662f\u4ee5\u8272\u5217\u4eba\u670d\u4e8b\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u5341\u516b\u5e74\u3002<br \/>\n3\uff1a15 \u4ee5\u8272\u5217\u4eba\u547c\u6c42\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c31\u70ba\u4ed6\u5011\u8208\u8d77\u4e00\u4f4d\u62ef\u6551\u8005\uff0c\u5c31\u662f\u4fbf\u96c5\u61ab\u4eba\u57fa\u62c9\u7684\u5152\u5b50\u4ee5\u7b0f\uff1b\u4ed6\u662f\u5de6\u624b\u4fbf\u5229\u7684\u3002\u4ee5\u8272\u5217\u4eba\u8a17\u4ed6\u9001\u79ae\u7269\u7d66\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u3002<br \/>\n3\uff1a16 \u4ee5\u7b0f\u6253\u4e86\u4e00\u628a\u5169\u5203\u7684\u528d\uff0c\u9577\u4e00\u8098\uff0c\u5e36\u5728\u53f3\u817f\u4e0a\u8863\u670d\u88cf\u9762\u3002<br \/>\n3\uff1a17 \u4ed6\u5c07\u79ae\u7269\u737b\u7d66\u6469\u62bc\u738b\u4f0a\u78ef\u502b\uff08\u539f\u4f86\u4f0a\u78ef\u502b\u6975\u5176\u80a5\u80d6\uff09\uff1b<br \/>\n3\uff1a18 \u4ee5\u7b0f\u737b\u5b8c\u79ae\u7269\uff0c\u4fbf\u5c07\u62ac\u79ae\u7269\u7684\u4eba\u6253\u767c\u8d70\u4e86\uff0c<br \/>\n3\uff1a19 \u81ea\u5df1\u537b\u5f9e\u9760\u8fd1\u5409\u7532\u947f\u77f3\u4e4b\u5730\u56de\u4f86\uff0c\u8aaa\uff1a\u300c\u738b\u554a\uff0c\u6211\u6709\u4e00\u4ef6\u6a5f\u5bc6\u4e8b\u594f\u544a\u4f60\u3002\u300d\u738b\u8aaa\uff1a\u300c\u8ff4\u907f\u5427\uff01\u300d\u65bc\u662f\u5de6\u53f3\u4f8d\u7acb\u7684\u4eba\u90fd\u9000\u53bb\u4e86\u3002<br \/>\n3\uff1a20 \u4ee5\u7b0f\u4f86\u5230\u738b\u9762\u524d\uff1b\u738b\u7368\u81ea\u4e00\u4eba\u5750\u5728\u6dbc\u6a13\u4e0a\u3002\u4ee5\u7b0f\u8aaa\uff1a\u300c\u6211\u5949\u3000\u795e\u7684\u547d\u5831\u544a\u4f60\u4e00\u4ef6\u4e8b\u3002\u300d\u738b\u5c31\u5f9e\u5ea7\u4f4d\u4e0a\u7ad9\u8d77\u4f86\u3002<br \/>\n3\uff1a21 \u4ee5\u7b0f\u4fbf\u4f38\u5de6\u624b\uff0c\u5f9e\u53f3\u817f\u4e0a\u62d4\u51fa\u528d\u4f86\uff0c\u523a\u5165\u738b\u7684\u809a\u8179\uff0c<br \/>\n3\uff1a22 \u9023\u528d\u628a\u90fd\u523a\u9032\u53bb\u4e86\u3002\u528d\u88ab\u80a5\u8089\u593e\u4f4f\uff0c\u4ed6\u6c92\u6709\u5f9e\u738b\u7684\u809a\u8179\u62d4\u51fa\u4f86\uff0c\u4e14\u7a7f\u901a\u4e86\u5f8c\u8eab\u3002<br \/>\n3\uff1a23 \u4ee5\u7b0f\u5c31\u51fa\u5230\u904a\u5eca\uff0c\u5c07\u6a13\u9580\u76e1\u90fd\u95dc\u9396\u3002<br \/>\n3\uff1a24 \u4ee5\u7b0f\u51fa\u4f86\u4e4b\u5f8c\uff0c\u738b\u7684\u50d5\u4eba\u5230\u4e86\uff0c\u770b\u898b\u6a13\u9580\u95dc\u9396\uff0c\u5c31\u8aaa\uff1a\u300c\u4ed6\u5fc5\u662f\u5728\u6a13\u4e0a\u5927\u89e3\u3002\u300d<br \/>\n3\uff1a25 \u4ed6\u5011\u7b49\u7169\u4e86\uff0c\u898b\u4ecd\u4e0d\u958b\u6a13\u9580\uff0c\u5c31\u62ff\u9470\u5319\u958b\u4e86\uff0c\u4e0d\u6599\uff0c\u4ed6\u5011\u7684\u4e3b\u4eba\u5df2\u6b7b\uff0c\u5012\u5728\u5730\u4e0a\u3002<br \/>\n3\uff1a26 \u4ed6\u5011\u803d\u5ef6\u7684\u6642\u5019\uff0c\u4ee5\u7b0f\u5c31\u9003\u8dd1\u4e86\uff0c\u7d93\u904e\u947f\u77f3\u4e4b\u5730\uff0c\u9003\u5230\u897f\u4f0a\u62c9\uff1b<br \/>\n3\uff1a27 \u5230\u4e86\uff0c\u5c31\u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u5439\u89d2\u3002\u4ee5\u8272\u5217\u4eba\u96a8\u8457\u4ed6\u4e0b\u4e86\u5c71\u5730\uff0c\u4ed6\u5728\u524d\u982d\u5f15\u8def\uff0c<br \/>\n3\uff1a28 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u96a8\u6211\u4f86\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u628a\u4f60\u5011\u7684\u4ec7\u6575\u6469\u62bc\u4eba\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u3002\u300d\u65bc\u662f\u4ed6\u5011\u8ddf\u8457\u4ed6\u4e0b\u53bb\uff0c\u628a\u5b88\u7d04\u65e6\u6cb3\u7684\u6e21\u53e3\uff0c\u4e0d\u5bb9\u6469\u62bc\u4e00\u4eba\u904e\u53bb\u3002<br \/>\n3\uff1a29 \u90a3\u6642\u64ca\u6bba\u4e86\u6469\u62bc\u4eba\u7d04\u6709\u4e00\u842c\uff0c\u90fd\u662f\u5f37\u58ef\u7684\u52c7\u58eb\uff0c\u6c92\u6709\u4e00\u4eba\u9003\u812b\u3002<br \/>\n3\uff1a30 \u9019\u6a23\uff0c\u6469\u62bc\u5c31\u88ab\u4ee5\u8272\u5217\u4eba\u5236\u4f0f\u4e86\u3002\u570b\u4e2d\u592a\u5e73\u516b\u5341\u5e74\u3002<br \/>\n3\uff1a31 \u4ee5\u7b0f\u4e4b\u5f8c\uff0c\u6709\u4e9e\u62ff\u7684\u5152\u5b50\u73ca\u8fe6\uff0c\u4ed6\u7528\u8d95\u725b\u7684\u68cd\u5b50\u6253\u6b7b\u516d\u767e\u975e\u5229\u58eb\u4eba\u3002\u4ed6\u4e5f\u6551\u4e86\u4ee5\u8272\u5217\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 3\uff1a12 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c31\u4f7f\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u5f37\u76db\uff0c\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n3\uff1a15 \u4ee5\u8272\u5217\u4eba\u547c\u6c42\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c31\u70ba\u4ed6\u5011\u8208\u8d77\u4e00\u4f4d\u62ef\u6551\u8005\uff0c\u5c31\u662f\u4fbf\u96c5\u61ab\u4eba\u57fa\u62c9\u7684\u5152\u5b50\u4ee5\u7b0f\uff1b\u4ed6\u662f\u5de6\u624b\u4fbf\u5229\u7684\u3002\u4ee5\u8272\u5217\u4eba\u8a17\u4ed6\u9001\u79ae\u7269\u7d66\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u8a18\u8f09\u4e86\u58eb\u5e2b\u8a18\u4e2d\u7b2c\u4e00\u4f4d\u58eb\u5e2b\u662f\u4fc4\u9640\u8076\uff0c\u4eca\u5929\u5247\u662f\u8a18\u8f09\u4e86\u7b2c\u4e8c\u4f4d\u58eb\u5e2b\u4ee5\u7b0f\u7684\u4e8b\u8e5f\u3002\u6211\u5011\u8aaa\u904e\u6574\u500b\u58eb\u5e2b\u8a18\u90fd\u5728\u4e00\u500b\u60e1\u6027\u5faa\u74b0\u7684\u904e\u7a0b\u4e2d\u4e00\u518d\u91cd\u6f14\uff0c\u986f\u7136\u4ee5\u8272\u5217\u6c11\u4e00\u76f4\u6c92\u6709\u5b78\u5230\u6559\u8a13\uff1a<br \/>\n\u4e00\u3001\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\u5f97\u7f6a\u795e\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u2026\u300d\uff08v12\uff09\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0c\u9019\u53e5\u8a71\u7d93\u5e38\u51fa\u73fe\u5728\u5217\u738b\u8a18\u6216\u6b77\u4ee3\u5fd7\u4e2d\uff0c\u56e0\u70ba\u5927\u591a\u6578\u7684\u541b\u738b\uff08\u5357\u570b\u5317\u570b\u7684\u541b\u738b\uff09\uff0c\u90fd\u662f\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0c\u4ee5\u81f4\u906d\u5230\u795e\u7684\u7ba1\u6559\u3002\u5728\u58eb\u5e2b\u8a18\u4e2d\uff0c\u6211\u5011\u537b\u770b\u5230\u662f\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4e00\u518d\u51fa\u73fe\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0c\u4ee5\u81f4\u6574\u500b\u6c11\u65cf\u906d\u5230\u7570\u65cf\u7684\u903c\u8feb\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u58eb\u5e2b\u8a18\u4e2d\u7684\u300e\u60e1\u300f\uff0c\u6307\u7684\u662f\u4e8b\u5949\u5916\u90a6\u795e\u7684\u80cc\u9053\u884c\u70ba\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u795e\u51fa\u624b\u7ba1\u6559\uff1a\u300c\u8036\u548c\u83ef\u5c31\u4f7f\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u5f37\u76db\uff0c\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u2026\u2026\uff0c\u65bc\u662f\u4ee5\u8272\u5217\u4eba\u670d\u4e8b\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u5341\u516b\u5e74\u3002\u300d\uff08v12~14\uff09\u9019\u90e8\u4efd\u4e5f\u662f\u4e00\u518d\u91cd\u6f14\uff0c\u662f\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u8f44\u5236\u80cc\u9053\u7684\u5152\u5973\uff0c\u80cc\u5f8c\u7684\u638c\u6b0a\u8207\u5c0e\u6f14\uff0c\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u53ea\u662f\u4eba\u56e0\u70ba\u4e0d\u4fe1\uff0c\u770b\u4e0d\u898b\u771f\u7406\uff0c\u5b78\u4e0d\u6703\u6559\u8a13\u3002<\/p>\n<p>\u4e09\u3001\u4eba\u7684\u547c\u6c42\u8207\u795e\u7684\u62ef\u6551\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u547c\u6c42\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c31\u70ba\u4ed6\u5011\u8208\u8d77\u4e00\u4f4d\u62ef\u6551\u8005\uff0c\u5c31\u662f\u4fbf\u96c5\u61ab\u4eba\u57fa\u62c9\u7684\u5152\u5b50\u4ee5\u7b0f\uff1b\u4ed6\u662f\u5de6\u624b\u4fbf\u5229\u7684\u2026\u2026\u300d\uff08v15~30\uff09\u795e\u7684\u7ba1\u6559\u6216\u5be9\u5224\uff0c\u7e3d\u662f\u8208\u8d77\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u7576\u7136\u4eba\u90fd\u4e0d\u5b8c\u5168\uff0c\u4f46\u662f\u5728\u795e\u667a\u6167\u7684\u624b\u4e2d\uff0c\u90fd\u6210\u70ba\u795e\u7684\u5de5\u5177\uff0c\u76ee\u7684\u662f\u8981\u5e36\u4f86\u751f\u547d\u7684\u6094\u6539\u8207\u6210\u9577\u3002<\/p>\n<p>\u56db\u3001\u66ab\u6642\u7684\u5e73\u5b89\uff1a\u300c\u9019\u6a23\uff0c\u6469\u62bc\u5c31\u88ab\u4ee5\u8272\u5217\u4eba\u5236\u4f0f\u4e86\u3002\u570b\u4e2d\u592a\u5e73\u516b\u5341\u5e74\u3002\u300d\uff08v30\uff09<\/p>\n<p>\uff082\uff09v15~30\u4ee5\u7b0f\u662f\u795e\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u4e5f\u662f\u9760\u795e\u5f97\u52dd\uff0c\u4f46\u662f\u6211\u5011\u770b\u5230\u9019\u4e26\u4e0d\u662f\u6307\u4eba\u9760\u795e\u5c31\u53ef\u4ee5\u8eba\u5728\u5e8a\u4e0a\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u7528\u505a\u3002\u76f8\u53cd\u7684\uff0c\u4eba\u501a\u9760\u795e\uff0c\u4f46\u662f\u4ecd\u7136\u5fc5\u9808\u76e1\u5fe0\u8207\u52aa\u529b\u3002\u4ee5\u7b0f\u523a\u6bba\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u7684\u6545\u4e8b\uff0c\u5f88\u50cf\u4e2d\u570b\u6b77\u53f2\u4e2d\u7684\u300c\u834a\u8efb\u523a\u79e6\u738b\u300d\uff0c\u53ea\u662f\u834a\u8efb\u6700\u7d42\u5931\u6557\u4e86\uff0c\u800c\u4ee5\u7b0f\u537b\u9760\u795e\u5f97\u52dd\u3002\u300c\u5de6\u624b\u4fbf\u5229\u7684\u300d\uff0c\u5c31\u662f\u5de6\u6487\u5b50\uff0c\u9019\u4e5f\u662f\u4ed6\u6210\u529f\u7684\u4e3b\u56e0\u4e4b\u4e00\u3002\u795e\u6240\u4f7f\u7528\u7684\u4eba\uff0c\u4e0d\u9700\u8981\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u795e\u6703\u5584\u7528\u6211\u5011\u500b\u4eba\u7684\u7279\u8cea\u8207\u9577\u8655\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u5408\u9069\u7684\u5668\u76bf\u3002<\/p>\n<p>v31\u300c\u4ee5\u7b0f\u4e4b\u5f8c\uff0c\u6709\u4e9e\u62ff\u7684\u5152\u5b50\u73ca\u8fe6\uff0c\u4ed6\u7528\u8d95\u725b\u7684\u68cd\u5b50\u6253\u6b7b\u516d\u767e\u975e\u5229\u58eb\u4eba\u3002\u4ed6\u4e5f\u6551\u4e86\u4ee5\u8272\u5217\u4eba\u3002\u300d\u770b\u4f86\u73ca\u8fe6\u53ea\u662f\u4e00\u4f4d\u5e73\u51e1\u7684\u8fb2\u592b\uff0c\u4f46\u662f\u4e82\u4e16\u51fa\u82f1\u96c4\uff0c\u795e\u4f7f\u7528\u73ca\u8fe6\u7528\u8d95\u725b\u7684\u68cd\u5b50\u6253\u6b7b600\u540d\u975e\u5229\u58eb\u4eba\u3002\u795e\u53ef\u4ee5\u4f7f\u7528\u5e73\u51e1\u7684\u4eba\uff0c\u4ee5\u4eba\u610f\u60f3\u4e0d\u5230\u7684\u65b9\u5f0f\u4f86\u6210\u5c31\u7942\u7684\u62ef\u6551\uff0c\u800c\u4e14\u901a\u5e38\u662f\u4f7f\u7528\u4eba\u7684\u8edf\u5f31\uff0c\u4f86\u5f70\u986f\u795e\u7684\u5927\u80fd\u3001\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u4f7f\u7528\u3002\u6211\u5011\u79b1\u544a\uff0c\u8a18\u5f97\u4e0d\u8981\u4e00\u76f4\u53bb\u9650\u5236\u795e\u505a\u4e8b\u7684\u65b9\u5f0f\u6216\u6642\u5019\uff0c\u56e0\u70ba\u795e\u662f\u7b56\u58eb\u3001\u795e\u6709\u8b00\u7565\u3001\u795e\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u58eb\u5e2b\u8a18\u4e2d\u4e00\u518d\u51fa\u73fe\u7684\u60e1\u6027\u5faa\u74b0\uff0c\u6211\u5011\u5982\u679c\u638c\u63e1\u4f4f\u4e86\uff0c\u6574\u500b\u58eb\u5e2b\u8a18\u5c31\u8b8a\u5f97\u7c21\u55ae\u6613\u61c2\uff0c\u751a\u81f3\u4eba\u985e\u6b77\u53f2\u4e5f\u50cf\u58eb\u5e2b\u8a18\u4e00\u6a23\uff0c\u5305\u62ec\u6211\u5011\u7684\u500b\u4eba\u3001\u5bb6\u5ead\u3001\u570b\u5bb6\uff0c\u90fd\u662f\u4e00\u6a23\u3002\u6211\u5011\u82e5\u4e0d\u662f\u5728\u807d\u8a71\u9806\u670d\u597d\u7684\u5faa\u74b0\u4e2d\u9818\u53d7\u795e\u7684\u795d\u798f\uff0c\u5c31\u662f\u5728\u6096\u9006\u8207\u5f97\u7f6a\u795e\u4e2d\u4e00\u518d\u7d93\u6b77\u60e1\u6027\u5faa\u74b0\u3002\u6211\u904e\u53bb\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\uff0c\u7279\u5225\u8a0e\u53ad\u820a\u7d04\uff0c\u662f\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u592a\u5927\uff0c\u7121\u6cd5\u9ad4\u6703\u6216\u63a5\u53d7\u9019\u6a23\u7684\u4e0a\u5e1d\u3002\u76f4\u5230\u660e\u767d\u771f\u7406\uff0c\u6062\u5fa9\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u65b7\u63d0\u9192\u81ea\u5df1\u8b19\u5351\u4f5c\u50d5\u4eba\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u8b80\u820a\u7d04\u624d\u80fd\u8b8a\u6210\u4e00\u7a2e\u4eab\u53d7\u3002\u5fc3\u614b\u5c0d\u4e86\uff0c\u9806\u5e8f\u5c0d\u4e86\uff0c\u9748\u88cf\u5c31\u81ea\u7531\uff0c\u751f\u547d\u4e5f\u8ddf\u8457\u7a81\u7834\uff01\u4f46\u662f\u6211\u5011\u5929\u5929\u90fd\u9700\u8981\u4f86\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\u4f86\u9023\u7d50\uff0c\u8056\u9748\u662f\u6d3b\u7684\uff0c\u5929\u5929\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u6211\u5011\u4e0d\u53ef\u9b06\u61c8\u5077\u61f6\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u4e0d\u61c9\u8a72\u662f\u8cac\u4efb\u7fa9\u52d9\uff0c\u800c\u662f\u611b\u7684\u4eab\u53d7\u8207\u751c\u871c\u7684\u8ca0\u64d4\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 3\uff1a12~31 3\uff1a12 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c31\u4f7f\u6469\u62bc\u738b\u4f0a\u78ef\u502b\u5f37\u76db\uff0c\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u3002 &#8230; <a title=\"2021 &#8211; 08 &#8211; 09 QT \u58eb\u5e2b\u8a18 3\uff1a12~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-09-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-3%ef%bc%9a1231\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 09 QT \u58eb\u5e2b\u8a18 3\uff1a12~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10009,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9946","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9946","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9946"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9946\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10009"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9946"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9946"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9946"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}