{"id":13111,"date":"2022-11-24T00:00:55","date_gmt":"2022-11-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13111"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-24-qt-%e8%a9%a9%e7%af%87-32%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-24-qt-%e8%a9%a9%e7%af%87-32%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 11 \u2013 24 QT \u8a69\u7bc7 32\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 32\uff1a1~11<\/p>\n<p>32\uff1a1 \u5f97\u8d66\u514d\u5176\u904e\u3001\u906e\u84cb\u5176\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\uff01<br \/>\n32\uff1a2 \u51e1\u5fc3\u88cf\u6c92\u6709\u8a6d\u8a50\u3001\u8036\u548c\u83ef\u4e0d\u7b97\u70ba\u6709\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\uff01<br \/>\n32\uff1a3 \u6211\u9589\u53e3\u4e0d\u8a8d\u7f6a\u7684\u6642\u5019\uff0c\u56e0\u7d42\u65e5\u5509\u54fc\u800c\u9aa8\u982d\u67af\u4e7e\u3002<br \/>\n32\uff1a4 \u9ed1\u591c\u767d\u65e5\uff0c\u4f60\u7684\u624b\u5728\u6211\u8eab\u4e0a\u6c89\u91cd\uff1b\u6211\u7684\u7cbe\u6db2\u8017\u76e1\uff0c\u5982\u540c\u590f\u5929\u7684\u4e7e\u65f1\u3002\uff08\u7d30\u62c9\uff09<br \/>\n32\uff1a5 \u6211\u5411\u4f60\u9673\u660e\u6211\u7684\u7f6a\uff0c\u4e0d\u96b1\u779e\u6211\u7684\u60e1\u3002\u6211\u8aaa\uff1a\u6211\u8981\u5411\u8036\u548c\u83ef\u627f\u8a8d\u6211\u7684\u904e\u72af\uff0c\u4f60\u5c31\u8d66\u514d\u6211\u7684\u7f6a\u60e1\u3002\uff08\u7d30\u62c9\uff09<br \/>\n32\uff1a6 \u70ba\u6b64\uff0c\u51e1\u8654\u8aa0\u4eba\u90fd\u7576\u8d81\u4f60\u53ef\u5c0b\u627e\u7684\u6642\u5019\u79b1\u544a\u4f60\uff1b\u5927\u6c34\u6cdb\u6ea2\u7684\u6642\u5019\uff0c\u5fc5\u4e0d\u80fd\u5230\u4ed6\u90a3\u88cf\u3002<br \/>\n32\uff1a7 \u4f60\u662f\u6211\u85cf\u8eab\u4e4b\u8655\uff1b\u4f60\u5fc5\u4fdd\u4f51\u6211\u812b\u96e2\u82e6\u96e3\uff0c\u4ee5\u5f97\u6551\u7684\u6a02\u6b4c\u56db\u9762\u74b0\u7e5e\u6211\u3002\uff08\u7d30\u62c9\uff09<br \/>\n32\uff1a8 \u6211\u8981\u6559\u5c0e\u4f60\uff0c\u6307\u793a\u4f60\u7576\u884c\u7684\u8def\uff1b\u6211\u8981\u5b9a\u775b\u5728\u4f60\u8eab\u4e0a\u52f8\u6212\u4f60\u3002<br \/>\n32\uff1a9 \u4f60\u4e0d\u53ef\u50cf\u90a3\u7121\u77e5\u7684\u9a3e\u99ac\uff0c\u5fc5\u7528\u56bc\u74b0\u8f61\u982d\u52d2\u4f4f\u7260\uff1b\u4e0d\u7136\uff0c\u5c31\u4e0d\u80fd\u99b4\u670d\u3002<br \/>\n32\uff1a10 \u60e1\u4eba\u5fc5\u591a\u53d7\u82e6\u695a\uff1b\u60df\u7368\u501a\u9760\u8036\u548c\u83ef\u7684\u5fc5\u6709\u6148\u611b\u56db\u9762\u74b0\u7e5e\u4ed6\u3002<br \/>\n32\uff1a11 \u4f60\u5011\u7fa9\u4eba\u61c9\u7576\u9760\u8036\u548c\u83ef\u6b61\u559c\u5feb\u6a02\uff1b\u4f60\u5011\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u90fd\u7576\u6b61\u547c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 32\uff1a1 \u5f97\u8d66\u514d\u5176\u904e\u3001\u906e\u84cb\u5176\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\uff01<br \/>\n32\uff1a2 \u51e1\u5fc3\u88cf\u6c92\u6709\u8a6d\u8a50\u3001\u8036\u548c\u83ef\u4e0d\u7b97\u70ba\u6709\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u8a69\u7bc7\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2014 \u300c\u9019\u9996\u8d66\u514d\u7684\u8a69\u7bc7\u53ef\u80fd\u662f\u8a69\u7bc7\u7b2c51\u7bc7\u7684\u7e8c\u96c6\uff1b\u5728\u8a69\u7bc7\u7b2c51\u7bc7\u88cf\uff0c\u5927\u885b\u627f\u8a8d\u4ed6\u8207\u62d4\u793a\u5df4\u6240\u72af\u7684\u7f6a\u3002\u4ed6\u5728\u9019\u88cf\u537b\u63cf\u8ff0\u90a3\u96a8\u8cac\u7f70\u8207\u8a8d\u7f6a\u800c\u4f86\u4e4b\u8d66\u514d\u7684\u795d\u798f\uff08v1\uff5e5\uff09\uff0c\u5176\u5f8c\u9f13\u52f5\u5225\u4eba\u8981\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u62ef\u6551\uff0c\u800c\u4e0d\u662f\u56fa\u57f7\u5730\u62d2\u7d55\u8ddf\u96a8\u7942\uff08v6\uff5e10\uff09\uff0c\u6700\u5f8c\u52f8\u52c9\u4ed6\u5011\u5728\u8036\u548c\u83ef\u88cf\u6b61\u6b23\u559c\u6a02\uff08v11\uff09\u3002\u201c\u8a13\u8aa8\u8a69\u201d\u3002\u5e0c\u4f2f\u4f86\u6587\u662fMaschil\uff0c\u5927\u6982\u6307\u9ed8\u60f3\u6216\u6559\u8aa8\u7684\u8a69\u6b4c\u3002<\/p>\n<p>\uff081\uff09v1 \u300c\u5f97\u8d66\u514d\u5176\u904e\u3001\u906e\u84cb\u5176\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\uff01\u300d\u6b63\u6240\u8b02\uff1a\u300c\u7121\u7f6a\u4e00\u8eab\u8f15\u300d\uff0c\u80fd\u5920\u88ab\u795e\u8d66\u514d\uff0c\u300c\u7b97\u70ba\u7121\u7f6a\u300d\uff0c\u662f\u4f55\u7b49\u8499\u798f\u7684\u4e8b\u60c5\u554a\uff01\u76f8\u53cd\u7684\uff0c\u5982\u679c\u8eab\u4e0a\u6301\u7e8c\u5e36\u8457\u6c92\u6709\u8655\u7406\u7684\u7f6a\u60e1\u904e\u751f\u6d3b\uff0c\u7d42\u5c07\u300c\u8207\u795e\u9694\u7d55\u300d\uff0c\u4e26\u5e36\u4f86\u9748\u9b42\u7684\u75db\u82e6\u8207\u6b7b\u4ea1\uff1a\u300c\u6211\u9589\u53e3\u4e0d\u8a8d\u7f6a\u7684\u6642\u5019\uff0c\u56e0\u7d42\u65e5\u5509\u54fc\u800c\u9aa8\u982d\u67af\u4e7e\u3002\u9ed1\u591c\u767d\u65e5\uff0c\u4f60\u7684\u624b\u5728\u6211\u8eab\u4e0a\u6c89\u91cd\uff1b\u6211\u7684\u7cbe\u6db2\u8017\u76e1\uff0c\u5982\u540c\u590f\u5929\u7684\u4e7e\u65f1\u3002\u300d\uff08v4\uff09\u5927\u885b\u5f9e\u5e74\u8f15\u958b\u59cb\uff0c\u5c31\u662f\u4e00\u500b\u61c2\u5f97\u300c\u656c\u62dc\u795e\u300d\u7684\u4eba\uff0c\u751a\u81f3\u4ed6\u7684\u5f48\u594f\u53ef\u4ee5\u70ba\u6383\u7f85\u8d95\u9b3c\uff0c\u53ef\u898b\u5f97\u4ed6\u7684\u9748\u8207\u795e\u6709\u5f88\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u795e\u8207\u4ed6\u89aa\u5bc6\u540c\u5728\u3002\u5f8c\u4f86\u7d93\u6b77\u62d4\u793a\u5df4\u7684\u4e8b\u4ef6\uff0c\u5927\u885b\u6bba\u592b\u596a\u59bb\uff0c\u72af\u4e86\u5927\u7f6a\uff0c\u6709\u4e00\u5e74\u7684\u6642\u9593\u9003\u907f\u795e\u4e0d\u80af\u6094\u6539\uff0c\u7d93\u6b77\u4e86\u9748\u88cf\u7684\u9ebb\u6728\u6b7b\u4ea1\u3002\u76f4\u5230\u4ed6\u518d\u6b21\u958b\u53e3\u5411\u795e\u8a8d\u7f6a\u6642\uff0c\u5beb\u4e0b\u4e86\u8a6951\u7bc7\u7684\u61fa\u6094\u8a69\uff0c\u5fc3\u9748\u624d\u56e0\u6094\u6539\u91cd\u5f97\u8d66\u7f6a\u4e4b\u6069\u5178\u8207\u81ea\u7531\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u5728\u672a\u4fe1\u4e3b\u4e4b\u524d\uff0c\u9748\u9b42\u662f\u300c\u6b7b\u7684\u2014\u8207\u795e\u9694\u7d55\u300d\uff1b\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u9748\u9b42\u91cd\u751f\u7526\u9192\uff0c\u4eab\u53d7\u8207\u795e\u540c\u5728\u7684\u300c\u6551\u6069\u4e4b\u6a02\u300d\u3002\u4f46\u9019\u9748\u9b42\u6df1\u8655\u7684\u559c\u6a02\u662f\u7576\u6211\u5011\u9858\u610f\u6301\u7e8c\u8207\u795e\u540c\u5728\u6642\u624d\u6703\u7d93\u6b77\u7684\uff0c\u7f6a\u60e1\u7684\u53ef\u60e1\u4e4b\u8655\uff0c\u5c31\u662f\u6703\u7834\u58de\u4e86\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u3002\u5728\u820a\u7d04\u6642\u5fc5\u9808\u900f\u904e\u6bba\u725b\u5bb0\u7f8a\u7684\u737b\u796d\u624d\u80fd\u9664\u53bb\u7f6a\u60e1\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u6211\u5011\u6709\u8036\u7a4c\u7f94\u7f8a\u7684\u5bf6\u8840\uff0c\u53ea\u8981\u8aa0\u5fc3\u8a8d\u7f6a\u6094\u6539\uff0c\u4fbf\u80fd\u96a8\u6642\u300c\u8207\u795e\u6062\u5fa9\u548c\u597d\u8207\u95dc\u4fc2\u300d\u3002\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u80fd\u6e05\u695a\u7d93\u6b77\u5230\u300c\u8207\u795e\u540c\u5728\u7684\u8d66\u7f6a\u5e73\u5b89\u300d\uff0c\u8207\u300c\u72af\u7f6a\u8207\u795e\u9694\u7d55\u7684\u9748\u6027\u75db\u82e6\u300d\uff0c\u56e0\u6b64\u8b80\u5230\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u66f4\u80fd\u6df1\u6709\u5171\u9cf4\u3002<\/p>\n<p>v2 \u300c\u51e1\u5fc3\u88cf\u6c92\u6709\u8a6d\u8a50\u3001\u8036\u548c\u83ef\u4e0d\u7b97\u70ba\u6709\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\uff01\u300d\u300c\u5fc3\u88e1\u6c92\u6709\u8a6d\u8a50\u300d\uff0c\u6307\u7684\u662f\u8aa0\u5be6\u9762\u5c0d\u81ea\u5df1\uff0c\u771f\u5be6\u5730\u5728\u795e\u9762\u524d\u8a8d\u7f6a\u6094\u6539\uff0c\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5c31\u662f\u6545\u610f\u5728\u8868\u9762\u7528\u5b97\u6559\u529f\u5fb7\u88dd\u7684\u5f88\u597d\u770b\uff0c\u88cf\u9762\u537b\u5df2\u7d93\u5fb9\u5e95\u6557\u58de\u6b7b\u4ea1\uff0c\u9019\u5c31\u662f\u8a6d\u8a50\u3002\u300c\u6240\u4ee5\uff0c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d\uff08\u4f864\uff1a16\uff09\u7f6a\u60e1\u6700\u53ef\u60e1\u4e4b\u8655\uff0c\u5c31\u662f\u6703\u300c\u8207\u795e\u9694\u7d55\u300d\uff1b\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u7684\u6368\u547d\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u62c6\u6bc0\u4e86\u4e00\u5207\u795e\u4eba\u95dc\u4fc2\u4e2d\u9593\u9694\u65b7\u7684\u7246\uff0c\u56e0\u70ba\u795e\u6e34\u671b\u8207\u4eba\u89aa\u5bc6\u3002\u5982\u679c\u6211\u5011\u56e0\u70ba\u72af\u7f6a\u4e0d\u80af\u4f86\u627e\u795e\uff0c\u4e0d\u80af\u9762\u5c0d\uff0c\u4e0d\u80af\u9664\u53bb\uff0c\u90a3\u9ebc\u5c31\u662f\u6789\u8cbb\u4e86\u795e\u7684\u82e6\u5fc3\uff0c\u8b93\u8036\u7a4c\u7684\u6368\u547d\u6b78\u65bc\u7121\u7528\u3002<\/p>\n<p>v1\u300c\u2026\u906e\u84cb\u5176\u7f6a\u7684\u2026\u300d\uff0c\u8056\u7d93\u4e2d\u80fd\u5920\u300c\u906e\u84cb\u4eba\u7684\u300d\uff0c\u4e26\u4e0d\u662f\u4efb\u4f55\u5c6c\u8840\u6c23\u7684\u4eba\u3002\u7576\u6211\u5011\u72af\u7f6a\u4e0d\u80af\u6094\u6539\u6642\uff0c\u6211\u5011\u5c31\u843d\u5728\u60e1\u8005\u7684\u906e\u84cb\u4e4b\u4e0b\uff1a\u300c\u770b\u54ea\uff0c\u9ed1\u6697\u906e\u84cb\u5927\u5730\uff0c\u5e7d\u6697\u906e\u84cb\u842c\u6c11\u3002\u300d\u53cd\u4e4b\uff0c\u82e5\u662f\u6211\u5011\u80af\u5728\u795e\u9762\u524d\u6094\u6539\u6b78\u6b63\uff0c\u5c31\u5fc5\u8499\u795e\u7684\u906e\u84cb\u8b77\u885b\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u6559\u5c0e\u7267\u5e2b\u6216\u6559\u6703\u53ef\u4ee5\u300c\u906e\u84cb\u4eba\u300d\uff0c\u662f\u904e\u5ea6\u61c9\u7528\u3002\u6559\u6703\u80fd\u5920\u7d66\u4eba\u7684\u5e6b\u52a9\uff0c\u662f\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u662f\u52f8\u6212\u4ed6\u5011\u9060\u96e2\u7f6a\u60e1\uff0c\u8207\u795e\u548c\u597d\uff0c\u4f7f\u4ed6\u5011\u300c\u9032\u5165\u795e\u7684\u4fdd\u8b77\u8207\u906e\u84cb\u300d\uff0c\u800c\u4e0d\u662f\u9032\u5165\u300c\u6559\u5802\u8207\u7267\u5e2b\u300d\u7684\u4fdd\u8b77\u906e\u84cb\u3002\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u53ea\u80fd\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u800c\u4e0d\u80fd\u628a\u4eba\u5e36\u5230\u81ea\u5df1\u7684\u9762\u524d\uff0c\u56e0\u70ba\u4eba\u90fd\u662f\u8840\u8089\u4e4b\u8ec0\uff0c\u662f\u4e00\u6a23\u8edf\u5f31\u7684\u3002\u96d6\u7136\u6709\u6642\u5019\u795e\u8b93\u4eba\u53ef\u4ee5\u5e36\u8457\u6b0a\u67c4\u8aaa\u8a71\u884c\u4e8b\uff0c\u4f46\u4ecd\u662f\u4ee3\u8868\u795e\u50b3\u9054\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u9760\u4eba\u81ea\u5df1\u3002<\/p>\n<p>\uff082\uff09\u57fa\u7763\u5f92\u8207\u4e16\u4eba\u4e00\u6a23\uff0c\u90fd\u5728\u8ffd\u6c42\u300c\u5e73\u5b89\u559c\u6a02\u300d\uff0c\u4f46\u592a\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u771f\u7406\uff0c\u96a8\u5f9e\u4e16\u4fd7\u8aa4\u4ee5\u70ba\u5e73\u5b89\u559c\u6a02\u662f\u6307\u300c\u74b0\u5883\u4e0a\u7684\u9806\u9042\u5b89\u9038\u300d\uff0c\u6240\u4ee5\u4e00\u76f4\u5728\u79b1\u544a\u6c42\u795e\u300c\u632a\u53bb\u8a0e\u53ad\u7684\u74b0\u5883\u8207\u4eba\u4e8b\u7269\u300d\u3002\u4f46\u8b80\u8056\u7d93\u624d\u6703\u660e\u767d\uff0c\u771f\u6b63\u7684\u5e73\u5b89\u8207\u5916\u9762\u7684\u4eba\u4e8b\u7269\u74b0\u5883\u7121\u95dc\uff0c\u800c\u662f\u8056\u9748\u5167\u5728\u5fc3\u88cf\u638c\u6b0a\u7684\u300c\u8056\u9748\u679c\u5b50\u300d\u3002\u751a\u81f3\u70ba\u4e86\u7d50\u51fa\u5e73\u5b89\u8207\u559c\u6a02\u7684\u679c\u5b50\uff0c\u795e\u5141\u8a31\u628a\u6211\u5011\u653e\u5728\u8271\u96e3\u7684\u74b0\u5883\u4e2d\uff0c\u8b93\u6211\u5011\u5b78\u7fd2\u300c\u4e0d\u9760\u81ea\u5df1\uff0c\u4e43\u9760\u8056\u9748\u300d\u7684\u529f\u8ab2\u3002\u6514\u963b\u4f7f\u4eba\u5e73\u5b89\u559c\u6a02\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u5916\u9762\u7684\u74b0\u5883\u6216\u4eba\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u5982\u4f55\uff1f\u6514\u963b\u6211\u5011\u8207\u795e\u95dc\u4fc2\u7684\u539f\u56e0\u5f88\u591a\uff1a<br \/>\n\u4e00\u3001\u7f6a\uff1a\u4e0d\u4f46\u662f\u7f6a\u884c\uff0c\u66f4\u5305\u62ec\u4e86\u932f\u8aa4\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff1a\u300c\u6211\u5411\u4f60\u9673\u660e\u6211\u7684\u7f6a\uff0c\u4e0d\u96b1\u779e\u6211\u7684\u60e1\u3002\u6211\u8aaa\uff1a\u6211\u8981\u5411\u8036\u548c\u83ef\u627f\u8a8d\u6211\u7684\u904e\u72af\uff0c\u4f60\u5c31\u8d66\u514d\u6211\u7684\u7f6a\u60e1\u3002\u300d\uff08v5\uff09<\/p>\n<p>\u4e8c\u3001\u81ea\u6211\u4e2d\u5fc3\uff1a\u7f6a\u662f\u679c\u5b50\uff0c\u539f\u56e0\u662f\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u60f3\u670d\u5728\u795e\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u7368\u7acb\u4efb\u610f\u5984\u70ba\uff0c\u9019\u7a2e\u81ea\u6211\u4e2d\u5fc3\u624d\u662f\u300c\u842c\u7f6a\u4e4b\u6839\u300d\u3002\u751a\u81f3\u4eba\u53ef\u4ee5\u5229\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u8a0e\u597d\u795e\uff0c\u4ea4\u63db\u5229\u76ca\uff0c\u4e5f\u4e0d\u80af\u5c07\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u8c48\u4e0d\u77e5\u795e\u662f\u300c\u8f15\u6162\u4e0d\u5f97\u300d\u7684\u3002<\/p>\n<p>\u4e09\u3001\u4e0d\u6e34\u6155\uff1a\u5f71\u97ff\u795e\u4eba\u95dc\u4fc2\u66f4\u6df1\u7684\uff0c\u662f\u4eba\u5c0d\u795e\u4e0d\u4fe1\u3001\u4e0d\u671b\u3001\u4e0d\u611b\uff0c\u53ea\u6709\u5229\u76ca\uff0c\u9019\u5c31\u8ddf\u62dc\u5176\u4ed6\u5076\u50cf\u6c92\u6709\u4ec0\u9ebc\u5169\u6a23\u3002\u4eba\u8ffd\u6c42\u6210\u529f\u3001\u5e73\u9806\u3001\u5bcc\u8db3\u3001\u5b89\u9038\u2026\uff0c\u53ef\u4ee5\u5229\u7528\u300c\u76f8\u4fe1\u795e\u300d\u4f86\u9054\u5230\u81ea\u5df1\u7684\u76ee\u7684\uff0c\u537b\u5728\u5fc3\u88cf\u4e0a\u5b8c\u5168\u4e0d\u60f3\u8ddf\u795e\u6709\u592a\u591a\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9019\u5b8c\u5168\u662f\u672c\u672b\u5012\u7f6e\u3002\u795e\u8981\u7684\u662f\u4eba\u7684\u300c\u5168\u5fc3\u5168\u4eba\u3001\u751f\u547d\u4e3b\u6b0a\u300d\uff0c\u795e\u8981\u7684\u662f\u795e\u4eba\u4e4b\u9593\u771f\u5be6\u7684\u611b\u8207\u4fe1\u4efb\uff0c\u5982\u540c\u300c\u4e09\u4f4d\u4e00\u9ad4\u300d\u7684\u795e\u4e4b\u9593\u89aa\u5bc6\u7121\u9593\u7684\u95dc\u4fc2\uff0c\u5426\u5247\u795e\u8981\u9020\u4eba\u4f55\u76ca\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u81f3\u7d42\uff0c\u4eba\u6703\u767c\u73fe\uff0c\u795e\u8981\u4eba\u8ffd\u6c42\u7684\uff0c\u5c31\u662f\u300c\u95dc\u4fc2\u8207\u751f\u547d\u300d\u7684\u6062\u5fa9\u8207\u6210\u9577\u3002\u795e\u8981\u4eba\u6548\u6cd5\u8056\u5b50\u57fa\u7763\uff0c\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u8a17\uff0c\u6d3b\u51fa\u300c\u5c6c\u795e\u7684\u751f\u547d\u300d\uff0c\u8207\u795e\u6709\u300c\u771f\u5be6\u4fe1\u9760\u76f8\u611b\u300d\u7684\u95dc\u4fc2\uff0c\u9019\u624d\u662f\u795e\u7684\u81f3\u7d42\u65e8\u610f\u3002\u4eca\u5929\u57fa\u7763\u5f92\u5fd9\u8457\u8ffd\u6c42\u4e16\u754c\uff0c\u5fd9\u8457\u7a2e\u7a2e\u5b97\u6559\u4e8b\u5949\u8207\u6d3b\u52d5\uff0c\u537b\u4e0d\u5c08\u6ce8\u5728\u8207\u795e\u7684\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\uff0c\u6050\u6015\u6700\u5f8c\u4e00\u5834\u7a7a\uff0c\u6c92\u6709\u8207\u795e\u7684\u751f\u547d\u8207\u95dc\u4fc2\uff0c\u5c31\u4ec0\u9ebc\u90fd\u6c92\u6709\u4e86\u3002\u5927\u885b\u662f\u4e00\u500b\u300c\u611b\u795e\u3001\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u5b8c\u7f8e\uff0c\u800c\u662f\u56e0\u70ba\u4ed6\u89f8\u6478\u5230\u795e\u7684\u5fc3\u8df3\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u9858\u610f\u8ffd\u6c42\u611b\u8207\u751f\u547d\uff0c\u95dc\u4fc2\u5c0d\u4e86\uff0c\u751f\u547d\u624d\u6703\u5c0d\uff01\u5373\u4f7f\u6211\u5011\u9700\u8981\u4e0d\u65b7\u8a8d\u7f6a\u6094\u6539\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u751f\u547d\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u95dc\u4fc2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -35px; top: 2065.77px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 32\uff1a1~11 32\uff1a1 \u5f97\u8d66\u514d\u5176\u904e\u3001\u906e\u84cb\u5176\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\uff01 32\uff1a2 \u51e1\u5fc3\u88cf\u6c92\u6709\u8a6d\u8a50\u3001\u8036\u548c\u83ef\u4e0d\u7b97\u70ba &#8230; <a title=\"2022 \u2013 11 \u2013 24 QT \u8a69\u7bc7 32\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-24-qt-%e8%a9%a9%e7%af%87-32%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 24 QT \u8a69\u7bc7 32\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13114,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13111","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13111","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13111"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13111\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13114"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}