{"id":8863,"date":"2020-12-07T12:55:45","date_gmt":"2020-12-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8863"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-07-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-10%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-07-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-10%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 12 &#8211; 07 QT \u4f46\u4ee5\u7406\u66f8 10\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 10\uff1a1~9<br \/>\n10\uff1a1 \u6ce2\u65af\u738b\u53e4\u5217\u7b2c\u4e09\u5e74\uff0c\u6709\u4e8b\u986f\u7d66\u7a31\u70ba\u4f2f\u63d0\u6c99\u6492\u7684\u4f46\u4ee5\u7406\u3002\u9019\u4e8b\u662f\u771f\u7684\uff0c\u662f\u6307\u8457\u5927\u722d\u6230\uff1b\u4f46\u4ee5\u7406\u901a\u9054\u9019\u4e8b\uff0c\u660e\u767d\u9019\u7570\u8c61\u3002<br \/>\n10\uff1a2 \u7576\u90a3\u6642\uff0c\u6211\u2500\u4f46\u4ee5\u7406\u60b2\u50b7\u4e86\u4e09\u500b\u4e03\u65e5\u3002<br \/>\n10\uff1a3 \u7f8e\u5473\u6211\u6c92\u6709\u5403\uff0c\u9152\u8089\u6c92\u6709\u5165\u6211\u7684\u53e3\uff0c\u4e5f\u6c92\u6709\u7528\u6cb9\u62b9\u6211\u7684\u8eab\uff0c\u76f4\u5230\u6eff\u4e86\u4e09\u500b\u4e03\u65e5\u3002<br \/>\n10\uff1a4 \u6b63\u6708\u4e8c\u5341\u56db\u65e5\uff0c\u6211\u5728\u5e0c\u5e95\u7d50\u5927\u6cb3\u908a\uff0c<br \/>\n10\uff1a5 \u8209\u76ee\u89c0\u770b\uff0c\u898b\u6709\u4e00\u4eba\u8eab\u7a7f\u7d30\u9ebb\u8863\uff0c\u8170\u675f\u70cf\u6cd5\u7cbe\u91d1\u5e36\u3002<br \/>\n10\uff1a6 \u4ed6\u8eab\u9ad4\u5982\u6c34\u84bc\u7389\uff0c\u9762\u8c8c\u5982\u9583\u96fb\uff0c\u773c\u76ee\u5982\u706b\u628a\uff0c\u624b\u548c\u8173\u5982\u5149\u660e\u7684\u9285\uff0c\u8aaa\u8a71\u7684\u8072\u97f3\u5982\u5927\u773e\u7684\u8072\u97f3\u3002<br \/>\n10\uff1a7 \u9019\u7570\u8c61\u60df\u6709\u6211\u2500\u4f46\u4ee5\u7406\u4e00\u4eba\u770b\u898b\uff0c\u540c\u8457\u6211\u7684\u4eba\u6c92\u6709\u770b\u898b\u3002\u4ed6\u5011\u537b\u5927\u5927\u6230\u5162\uff0c\u9003\u8dd1\u96b1\u85cf\uff0c<br \/>\n10\uff1a8 \u53ea\u5269\u4e0b\u6211\u4e00\u4eba\u3002\u6211\u898b\u4e86\u9019\u5927\u7570\u8c61\u4fbf\u6e3e\u8eab\u7121\u529b\uff0c\u9762\u8c8c\u5931\u8272\uff0c\u6beb\u7121\u6c23\u529b\u3002<br \/>\n10\uff1a9 \u6211\u537b\u807d\u898b\u4ed6\u8aaa\u8a71\u7684\u8072\u97f3\uff0c\u4e00\u807d\u898b\u5c31\u9762\u4f0f\u5728\u5730\u6c89\u7761\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 10\uff1a2 \u7576\u90a3\u6642\uff0c\u6211\u2500\u4f46\u4ee5\u7406\u60b2\u50b7\u4e86\u4e09\u500b\u4e03\u65e5\u3002<br \/>\n10\uff1a3 \u7f8e\u5473\u6211\u6c92\u6709\u5403\uff0c\u9152\u8089\u6c92\u6709\u5165\u6211\u7684\u53e3\uff0c\u4e5f\u6c92\u6709\u7528\u6cb9\u62b9\u6211\u7684\u8eab\uff0c\u76f4\u5230\u6eff\u4e86\u4e09\u500b\u4e03\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4f46\u4ee5\u7406\u66f8 \u5f9e7~12\u7ae0\uff0c\u7e3d\u5171\u63d0\u5230\u4e86\u56db\u500b\u7570\u8c61\u3002\u7b2c\u4e00\u500b\u7570\u8c61\u662f\u5728\u4f2f\u6c99\u6492\u5143\u5e74\uff08\u4e031\uff09\uff0c\u7b2c\u4e8c\u500b\u7570\u8c61\u767c\u751f\u5728\u4f2f\u6c99\u6492\u4e09\u5e74\uff08\u516b1\uff09\uff0c\u7b2c\u4e09\u500b\u5728\u5927\u5229\u70cf\u5143\u5e74\uff08\u4e5d1\uff09\uff0c\u7b2c\u56db\u500b\u5728\u53e4\u5217\u4e09\u5e74\uff08\u53411\uff09\u3002\u9019\u88cf\u7684\u6b77\u53f2\u80cc\u666f\u662f\u6ce2\u65af\u53e4\u5217\u738b\u7684\u5fc3\u88ab\u8036\u548c\u83ef\u6fc0\u52d5\uff0c\u61c9\u9a57\u4e86\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff08\u8cfd44\uff1a28\u300145\uff1a13\uff09\uff0c\u5728\u53e4\u5217\u5143\u5e74\uff08538 BC\uff09\u4e0b\u8a54\u8b93\u4ee5\u8272\u5217\u4eba\u53ef\u4ee5\u56de\u5230\u8036\u8def\u6492\u51b7\u91cd\u5efa\u8056\u6bbf\uff08\u4ee3\u4e0b36\uff1a22\uff0c\u62c91\uff1a1~2\uff09\u3002\u4f46\u662f\u9019\u4ef6\u4e8b\u60c5\u5728\u8036\u8def\u6492\u51b7\u9032\u5c55\u5730\u4e26\u4e0d\u9806\u5229\uff0c\u906d\u5230\u7576\u5730\u7684\u6492\u746a\u5229\u4e9e\u4eba\u963b\u6493\uff0c\u5de5\u7a0b\u9677\u5165\u505c\u6eef\u72c0\u614b\uff08\u53c3\u62c94\uff09\u3002\u4f46\u4ee5\u7406\u807d\u5230\u4e86\u9019\u500b\u6d88\u606f\u5167\u5fc3\u60b2\u50b7\uff0c\u7bc0\u98df21\u5929\u4f86\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u3002\u7136\u5f8c\u4ed6\u5728\u903e\u8d8a\u7bc0\u548c\u7121\u9175\u7bc0\u671f\u9593\uff08\u6b63\u6708\u4e8c\u5341\u56db\u65e5\uff09\uff0c\u5728\u5e0c\u5e95\u7d50\u6cb3\uff08\u5e95\u683c\u91cc\u65af\u6cb3\uff09\u908a\u770b\u898b\u7570\u8c61\u3002<\/p>\n<p>\uff081\uff09v1~5\u67e5\u8003\u8cc7\u6599\u6709\u4eba\u8aaa\u4f46\u4ee5\u7406\u9019\u6642\u5019\u7684\u5e74\u7d00\u5927\u7d04\u5df2\u7d9388\u6b72\u4e86\uff0c\u4f46\u662f\u4ecd\u7136\u5fc3\u7e6b\u795e\u7684\u65e8\u610f\u8207\u4ee5\u8272\u5217\u4eba\u7684\u547d\u904b\u3002\u4f46\u4ee5\u7406\u7684\u4e00\u751f\uff0c\u6211\u5011\u770b\u898b\u4ed6\u7e3d\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4ed6\u7e3d\u662f\u5148\u8ffd\u6c42\u795e\u7684\u69ae\u8000\u3001\u795e\u7684\u65e8\u610f\uff0c\u795e\u7684\u570b\u5ea6\u2026\uff0c\u800c\u4e0d\u662f\u500b\u4eba\u7684\u5b98\u904b\u3001\u524d\u9014\u3001\u8ca1\u5bcc\u3001\u5bb6\u5ead\uff0c\u751a\u81f3\u4e0d\u9867\u60dc\u81ea\u5df1\u7684\u751f\u547d\u8207\u524d\u9014\uff0c\u4e0a\u5e1d\u53cd\u800c\u300c\u628a\u4e16\u4e0a\u4e00\u5207\u6240\u9700\uff0c\u90fd\u52a0\u500d\u7684\u8cdc\u7d66\u4e86\u4ed6\u300d\u3002\u7576\u4ed6\u807d\u5230\u6b78\u56de\u8036\u8def\u6492\u51b7\u91cd\u5efa\u8056\u6bbf\u7684\u767e\u59d3\u53d7\u5230\u963b\u7919\u6642\uff0c\u4ed6\u7adf\u7136\u5fc3\u88cf\u60b2\u50b7\u3001\u98df\u4e0d\u77e5\u5473\uff0c\u4e00\u902321\u5929\u7bc0\u98df\u79b1\u544a\uff0c\u5c0b\u6c42\u4e0a\u5e1d\u7684\u9762\u3002\u4f46\u4ee5\u7406\u95dc\u5fc3\u795e\u6240\u95dc\u5fc3\u7684\u4e8b\uff0c\u9060\u8d85\u904e\u81ea\u5df1\u7684\u809a\u8179\u8207\u7f8e\u98df\uff0c\u5373\u4f7f\u5e74\u7d00\u8001\u9081\uff0c\u4f46\u662f\u611b\u795e\u7684\u5fc3\u8d8a\u589e\u4e0d\u6e1b\u3002\u6211\u5011\u770b\u898b\u4f46\u4ee5\u7406\u5c62\u88ab\u4e0a\u5e1d\u4f7f\u7528\uff0c\u555f\u793a\u4ed6\u672a\u4f86\u7684\u5967\u79d8\uff0c\u8207\u4f46\u4ee5\u7406\u7e3d\u662f\u512a\u5148\u95dc\u5fc3\u795e\u6240\u95dc\u5fc3\u7684\u4e8b\uff0c\u9060\u9060\u8d85\u904e\u500b\u4eba\u7684\u751f\u547d\u8207\u524d\u9014\uff0c\u4ed6\u8207\u795e\u540c\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u6210\u70ba\u795e\u7684\u89aa\u5bc6\u670b\u53cb\u3002\u6240\u4ee5\u524d\u9762\u7684\u7570\u8c61\uff0c\u795e\u5dee\u5929\u4f7f\u4f86\u555f\u793a\u4ed6\uff0c\u9019\u6b21\u7684\u7570\u8c61\uff0c\u662f\u8036\u7a4c\u89aa\u81ea\u5411\u4ed6\u986f\u73fe\u3002<\/p>\n<p>\u592a13\uff1a12\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u904e\u4f86\u3002\u300d\u9019\u6bb5\u7d93\u6587\u53ef\u4ee5\u7528\u5728\u4e00\u500b\u4eba\u662f\u5426\u6e34\u6155\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u540c\u5728\u3002\u795e\u662f\u516c\u5e73\u7684\uff0c\u4f46\u662f\u795e\u5c0a\u91cd\u6bcf\u500b\u4eba\u7684\u300c\u81ea\u7531\u610f\u5fd7\u300d\u3002\u795e\u611b\u4e16\u4eba\uff0c\u795e\u4e5f\u6e34\u671b\u4e16\u4eba\u7528\u611b\u4f86\u56de\u61c9\u7942\uff0c\u53ea\u662f\u611b\u5fc5\u9808\u51fa\u65bc\u7518\u5fc3\u6a02\u610f\uff0c\u51fa\u65bc\u52c9\u5f37\u7684\u5c31\u4e0d\u662f\u611b\u4e86\u3002\u5728\u6b77\u53f2\u4e0a\uff0c\u5927\u591a\u6578\u7684\u4eba\u8ffd\u6c42\u773c\u775b\u80fd\u770b\u5230\u7684\u4e00\u5207\uff0c\u9019\u500b\u4e16\u754c\u7684\u7269\u8cea\u3001\u865b\u69ae\u3001\u5bb4\u6a02\u3001\u6210\u5c31\u2026\u3002\u6709\u5c11\u6578\u7684\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u6bd4\u4e16\u4e0a\u5927\u591a\u6578\u4eba\u66f4\u52a0\u611b\u6155\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u540c\u5728\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u570b\u5ea6\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u795e\u66f4\u6a02\u65bc\u5c07\u7942\u7684\u540c\u5728\u8207\u8a71\u8a9e\uff0c\u66f4\u591a\u8cde\u8cdc\u7d66\u6e34\u6155\u795e\u7684\u9019\u4e00\u5c0f\u7fa4\u4eba\u3002\u300c\u98e2\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u3002\u300d\u3001\u300c\u4f60\u8981\u5927\u5927\u5f35\u53e3\uff0c\u6211\u5c31\u7d66\u4f60\u5145\u6eff\u3002\u300d\u795e\u8aaa\u7684\u4e0d\u662f\u7269\u8cea\uff0c\u800c\u662f\u611b\u795e\u7684\u5fc3\uff0c\u611b\u795e\u8a71\u8a9e\u7684\u5fc3\uff0c\u8981\u88ab\u795e\u66f4\u591a\u7684\u5145\u6eff\u8207\u98fd\u8db3\u3002\u4f46\u4ee5\u7406\u6bd4\u8d77\u4e00\u822c\u4eba\uff0c\u66f4\u52a0\u6e34\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u66f4\u52a0\u6e34\u6155\u795e\u7684\u540c\u5728\uff0c\u6e34\u6155\u795e\u7684\u65e8\u610f\u6210\u5c31\u3002\u56e0\u6b64\u5728\u4ed6\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u66f4\u591a\u795e\u7684\u4f5c\u70ba\u8207\u795e\u7684\u69ae\u8000\u3002<\/p>\n<p>\uff082\uff09v5~7\u4f46\u4ee5\u7406\u5728\u7570\u8c61\u4e2d\u898b\u5230\u6709\u4e00\u500b\u4eba\uff1a \u300c\u8eab\u7a7f\u7d30\u9ebb\u8863\uff0c\u8170\u675f\u70cf\u6cd5\u7cbe\u91d1\u5e36\u3001\u8eab\u9ad4\u5982\u6c34\u84bc\u7389\u3001\u9762\u8c8c\u5982\u9583\u96fb\u3001\u773c\u76ee\u5982\u706b\u628a\u3001\u624b\u548c\u8173\u5982\u5149\u660e\u7684\u9285\u3001\u8aaa\u8a71\u7684\u8072\u97f3\u5982\u5927\u773e\u7684\u8072\u97f3\u3002\u300d\u9019\u666f\u8c61\u6211\u5011\u5728\u555f\u793a\u9304\u4e2d\uff0c\u7d04\u7ff0\u6240\u770b\u898b\u4eba\u5b50\u7684\u7570\u8c61\u76f8\u4f3c\uff0c\u6b63\u662f\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u986f\u73fe\u3002\u7d30\u9ebb\u8863\u986f\u660e\u57fa\u7763\u7684\u5149\u660e\u8207\u8056\u6f54\u3001\u8170\u675f\u70cf\u6cd5\u91d1\u5e36\u986f\u660e\u57fa\u7763\u662f\u5927\u796d\u53f8\u8207\u541b\u738b\u3001\u8eab\u9ad4\u5982\u6c34\u84bc\u7389\u986f\u660e\u57fa\u7763\u7684\u5c6c\u5929\u69ae\u7f8e\u548c\u5c0a\u8cb4\u3001\u9762\u8c8c\u5982\u9583\u96fb\u57fa\u7763\u7684\u81c9\u9762\u5149\u8000\u596a\u76ee\uff0c\u660e\u4eae\u6f54\u767d\u3001\u773c\u76ee\u5982\u706b\u628a\u986f\u660e\u57fa\u7763\u5bdf\u9a57\u4eba\u80ba\u8151\u5fc3\u8178\uff0c\u80fd\u770b\u900f\u842c\u4e8b\u3001\u624b\u8173\u5982\u5149\u660e\u7684\u9285\u986f\u660e\u57fa\u7763\u5927\u6709\u80fd\u529b\uff0c\u53ef\u4ee5\u6230\u52dd\u8e10\u8e0f\u4ec7\u6575\u3001\u8aaa\u8a71\u8072\u97f3\u5982\u5927\u773e\u7684\u8072\u97f3\u986f\u660e\u57fa\u7763\u7684\u6b0a\u67c4\u8207\u5a01\u56b4\u3002<\/p>\n<p>v8~9\u4f46\u4ee5\u7406\u5728\u7570\u8c61\u4e2d\u898b\u5230\u4e86\u795e\u7684\u69ae\u8000\u5f70\u986f\uff0c\u5c31\u300c\u4fbf\u6e3e\u8eab\u7121\u529b\uff0c\u9762\u8c8c\u5931\u8272\uff0c\u6beb\u7121\u6c23\u529b\u3002\u807d\u898b\u7942\u8aaa\u8a71\u7684\u8072\u97f3\uff0c\u4e00\u807d\u898b\u5c31\u9762\u4f0f\u5728\u5730\u6c89\u7761\u4e86\u3002\u300d\u9019\u8207\u4f7f\u5f92\u7d04\u7ff0\u5728\u555f\u793a\u9304\uff0c\u8207\u820a\u7d04\u8a31\u591a\u5148\u77e5\u66fe\u5728\u7570\u8c61\u770b\u898b\u795e\u7684\u69ae\u8000\uff0c\u9996\u5148\u7d93\u6b77\u7684\u90fd\u662f\u4e00\u6a23\uff0c\u5c31\u662f\u7ad9\u7acb\u4e0d\u4f4f\u3001\u4fef\u4f0f\u656c\u62dc\uff0c\u50cf\u6b7b\u4e86\u4e00\u6a23\u3002\u5f88\u591a\u4eba\u60f3\u8981\u70ba\u4e0a\u5e1d\u5927\u767c\u71b1\u5fc3\uff0c\u706b\u71b1\u670d\u4e8b\uff0c\u537b\u4e0d\u77e5\u9053\u4eba\u539f\u4f86\u662f\u8840\u8089\u4e4b\u8ec0\uff0c\u662f\u5c6c\u8089\u9ad4\u7684\u4eba\u3002\u4e0a\u5e1d\u4e0d\u80fd\u4f7f\u7528\u5730\u4e0a\u4efb\u4f55\u4e00\u500b\u4eba\u5c6c\u8089\u9ad4\u7684\u71b1\u5fc3\uff0c\u4f86\u6210\u5c31\u7942\u7684\u65e8\u610f\uff0c\u9664\u975e\u6211\u5011\u5148\u5b78\u6703\u5728\u795e\u7684\u69ae\u8000\u4e2d\u8b19\u5351\u3001\u4fef\u4f0f\u3001\u653e\u4e0b\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u8b93\u795e\u91cd\u65b0\u4ee5\u8056\u9748\u4f86\u818f\u62b9\uff0c\u8cdc\u4e0b\u5c6c\u5929\u7684\u80fd\u529b\uff0c\u53d6\u4ee3\u4eba\u7684\u8001\u6211\u71b1\u5fc3\uff0c\u6211\u5011\u624d\u53ef\u80fd\u7ad9\u5728\u795e\u7684\u9762\u524d\uff0c\u5e36\u8457\u88ab\u66f4\u65b0\u7684\u751f\u547d\u4f86\u670d\u4e8b\u4e3b\u3002\u4e00\u500b\u4eba\u6c92\u6709\u7d93\u6b77\u8001\u6211\u7684\u6cbb\u6b7b\u8207\u8056\u9748\u7684\u91cd\u751f\u3001\u66f4\u65b0\uff0c\u6211\u5011\u662f\u6c92\u6709\u8fa6\u6cd5\u4f86\u4e8b\u5949\u795e\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4eca\u5929\u5531\u8a31\u591a\u7684\u8a69\u6b4c\uff0c\u90fd\u5728\u9ad8\u5531\u6211\u5011\u611b\u795e\u3001\u656c\u62dc\u795e\u3001\u4e8b\u5949\u795e\u3002\u4f46\u662f\u611b\u795e\u7684\u8868\u9054\uff0c\u9664\u4e86\u7528\u5531\u7528\u8aaa\u7684\u4ee5\u5916\uff0c\u6700\u91cd\u8981\u7684\u662f\u9858\u610f\u70ba\u611b\u795e\u800c\u6368\u5df1\uff0c\u5c31\u50cf\u4f46\u4ee5\u7406\u4e00\u6a23\u3002\u4f46\u4ee5\u7406\u611b\u795e\uff0c\u4e0d\u662f\u7528\u8aaa\u7684\uff0c\u800c\u662f\u7528\u751f\u547d\u4f86\u8b49\u660e\u3002\u4f46\u4ee5\u7406\u5be7\u53ef\u653e\u68c4\u751f\u547d\u3001\u5b98\u4f4d\u3001\u524d\u9014\u3001\u8ca1\u5bcc\uff0c\u4e5f\u4e0d\u80af\u5f97\u7f6a\u795e\u3002\u53e6\u5916\u5c31\u662f\u4f46\u4ee5\u7406\u611b\u795e\uff0c\u4e5f\u611b\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u70ba\u4e86\u5efa\u6bbf\u7684\u4e8b\u5403\u4e0d\u4e0b\u98ef\uff0c\u7981\u98df\u79b1\u544a\uff0c\u9019\u90fd\u662f\u611b\u795e\u7684\u8868\u73fe\u3002\u6c92\u6709\u611b\uff0c\u4e00\u5207\u670d\u4e8b\u53ea\u662f\u6c92\u6709\u9748\u9b42\u7684\u8089\u9ad4\u800c\u5df2\u3002\u611b\u662f\u6700\u91cd\u8981\u4e5f\u662f\u4e00\u5207\u7684\u6839\u64da\u3002\u4f46\u662f\u9664\u4e86\u611b\u795e\uff0c\u6211\u5011\u9084\u6709\u5b78\u6703\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e0d\u80fd\u9760\u4eba\u8089\u9ad4\u7684\u60c5\u617e\u3001\u71b1\u5fc3\u3001\u80fd\u529b\uff0c\u800c\u662f\u5b78\u7fd2\u501a\u9760\u8056\u9748\u3002\u501a\u9760\u8056\u9748\u5c31\u5fc5\u9808\u5b78\u7fd2\u653e\u4e0b\u5929\u7136\u4eba\u8001\u6211\u7684\u71b1\u5fc3\u3001\u529b\u91cf\uff0c\u5728\u795e\u9762\u524d\u8b19\u5351\u3001\u4fef\u4f0f\uff0c\u88ab\u795e\u7684\u9748\u5145\u6eff\uff0c\u8cdc\u4e0b\u80fd\u529b\uff0c\u6211\u5011\u624d\u80fd\u7ad9\u7acb\u5f97\u4f4f\uff0c\u624d\u80fd\u958b\u59cb\u670d\u4e8b\u3002\u611b\u795e\u8207\u501a\u9760\u8056\u9748\uff0c\u662f\u6211\u4eca\u5929\u8981\u5411\u4f46\u4ee5\u7406\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 10\uff1a1~9 10\uff1a1 \u6ce2\u65af\u738b\u53e4\u5217\u7b2c\u4e09\u5e74\uff0c\u6709\u4e8b\u986f\u7d66\u7a31\u70ba\u4f2f\u63d0\u6c99\u6492\u7684\u4f46\u4ee5\u7406\u3002\u9019\u4e8b\u662f\u771f\u7684\uff0c\u662f\u6307\u8457\u5927\u722d\u6230\uff1b\u4f46 &#8230; <a title=\"2020 &#8211; 12 &#8211; 07 QT \u4f46\u4ee5\u7406\u66f8 10\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-07-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-10%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 07 QT \u4f46\u4ee5\u7406\u66f8 10\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8916,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8863","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8863","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8863"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8863\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8916"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8863"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8863"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8863"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}