{"id":13189,"date":"2022-12-11T00:00:55","date_gmt":"2022-12-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13189"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-11-qt-%e5%82%b3%e9%81%93%e6%9b%b8-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-11-qt-%e5%82%b3%e9%81%93%e6%9b%b8-2%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 12 \u2013 11 QT \u50b3\u9053\u66f8 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 2\uff1a1~11<\/p>\n<p>2\uff1a1 \u6211\u5fc3\u88cf\u8aaa\uff1a\u300c\u4f86\u5427\uff0c\u6211\u4ee5\u559c\u6a02\u8a66\u8a66\u4f60\uff0c\u4f60\u597d\u4eab\u798f\uff01\u300d\u8ab0\u77e5\uff0c\u9019\u4e5f\u662f\u865b\u7a7a\u3002<br \/>\n2\uff1a2 \u6211\u6307\u5b09\u7b11\u8aaa\uff1a\u300c\u9019\u662f\u72c2\u5984\u3002\u300d\u8ad6\u559c\u6a02\u8aaa\uff1a\u300c\u6709\u4f55\u529f\u6548\u5462\uff1f\u300d<br \/>\n2\uff1a3 \u6211\u5fc3\u88cf\u5bdf\u7a76\uff0c\u5982\u4f55\u7528\u9152\u4f7f\u6211\u8089\u9ad4\u8212\u66a2\uff0c\u6211\u5fc3\u537b\u4ecd\u4ee5\u667a\u6167\u5f15\u5c0e\u6211\uff1b\u53c8\u5982\u4f55\u6301\u4f4f\u611a\u6627\uff0c\u7b49\u6211\u770b\u660e\u4e16\u4eba\uff0c\u5728\u5929\u4e0b\u4e00\u751f\u7576\u884c\u4f55\u4e8b\u70ba\u7f8e\u3002<br \/>\n2\uff1a4 \u6211\u70ba\u81ea\u5df1\u52d5\u5927\u5de5\u7a0b\uff0c\u5efa\u9020\u623f\u5c4b\uff0c\u683d\u7a2e\u8461\u8404\u5712\uff0c<br \/>\n2\uff1a5 \u4fee\u9020\u5712\u56ff\uff0c\u5728\u5176\u4e2d\u683d\u7a2e\u5404\u6a23\u679c\u6728\u6a39\uff1b<br \/>\n2\uff1a6 \u6316\u9020\u6c34\u6c60\uff0c\u7528\u4ee5\u6f86\u704c\u5ae9\u5c0f\u7684\u6a39\u6728\u3002<br \/>\n2\uff1a7 \u6211\u8cb7\u4e86\u50d5\u5a62\uff0c\u4e5f\u6709\u751f\u5728\u5bb6\u4e2d\u7684\u50d5\u5a62\uff1b\u53c8\u6709\u8a31\u591a\u725b\u7fa4\u7f8a\u7fa4\uff0c\u52dd\u904e\u4ee5\u524d\u5728\u8036\u8def\u6492\u51b7\u773e\u4eba\u6240\u6709\u7684\u3002<br \/>\n2\uff1a8 \u6211\u53c8\u70ba\u81ea\u5df1\u7a4d\u84c4\u91d1\u9280\u548c\u541b\u738b\u7684\u8ca1\u5bf6\uff0c\u4e26\u5404\u7701\u7684\u8ca1\u5bf6\uff1b\u53c8\u5f97\u5531\u6b4c\u7684\u7537\u5973\u548c\u4e16\u4eba\u6240\u559c\u611b\u7684\u7269\uff0c\u4e26\u8a31\u591a\u7684\u5983\u5b2a\u3002<br \/>\n2\uff1a9 \u9019\u6a23\uff0c\u6211\u5c31\u65e5\u898b\u660c\u76db\uff0c\u52dd\u904e\u4ee5\u524d\u5728\u8036\u8def\u6492\u51b7\u7684\u773e\u4eba\u3002\u6211\u7684\u667a\u6167\u4ecd\u7136\u5b58\u7559\u3002<br \/>\n2\uff1a10 \u51e1\u6211\u773c\u6240\u6c42\u7684\uff0c\u6211\u6c92\u6709\u7559\u4e0b\u4e0d\u7d66\u5b83\u7684\uff1b\u6211\u5fc3\u6240\u6a02\u7684\uff0c\u6211\u6c92\u6709\u7981\u6b62\u4e0d\u4eab\u53d7\u7684\uff1b\u56e0\u6211\u7684\u5fc3\u70ba\u6211\u4e00\u5207\u6240\u52de\u788c\u7684\u5feb\u6a02\uff0c\u9019\u5c31\u662f\u6211\u5f9e\u52de\u788c\u4e2d\u6240\u5f97\u7684\u5206\u3002<br \/>\n2\uff1a11 \u5f8c\u4f86\uff0c\u6211\u5bdf\u770b\u6211\u624b\u6240\u7d93\u71df\u7684\u4e00\u5207\u4e8b\u548c\u6211\u52de\u788c\u6240\u6210\u7684\u529f\u3002\u8ab0\u77e5\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\uff1b\u5728\u65e5\u5149\u4e4b\u4e0b\u6beb\u7121\u76ca\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 2\uff1a11 \u5f8c\u4f86\uff0c\u6211\u5bdf\u770b\u6211\u624b\u6240\u7d93\u71df\u7684\u4e00\u5207\u4e8b\u548c\u6211\u52de\u788c\u6240\u6210\u7684\u529f\u3002\u8ab0\u77e5\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\uff1b\u5728\u65e5\u5149\u4e4b\u4e0b\u6beb\u7121\u76ca\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5728\u524d\u4e00\u7ae0\u4e2d\uff0c\u50b3\u9053\u8005\u767c\u73fe\uff0c\u65e5\u5149\u4e4b\u4e0b\uff0c\u4eba\u751f\u5728\u4e16\uff0c\u4e0d\u7ba1\u662f\u52de\u788c\u7684\u5de5\u4f5c\uff0c\u6216\u662f\u5c0b\u6c42\u4eba\u7684\u667a\u6167\u8207\u77e5\u8b58\uff0c\u81f3\u7d42\u7d50\u679c\u90fd\u662f\u6b7b\u80e1\u540c\uff0c\u540c\u6a23\u90fd\u662f\u300c\u865b\u7a7a\u8207\u6355\u98a8\u300d\u3002\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff082\uff1a1~11\uff09\u50b3\u9053\u8005\u8f49\u5411\u8ffd\u6c42\u4eab\u6a02\u7684\u751f\u6d3b\uff1a\u300c\u4f86\u5427\uff0c\u6211\u4ee5\u559c\u6a02\u8a66\u8a66\u4f60\uff0c\u4f60\u597d\u4eab\u798f\uff01\u2026\u6211\u6307\u5b09\u7b11\u8aaa\uff1a\u9019\u662f\u72c2\u5984\u2026\u3002\u300d\u9019\u88cf\u7684\u5b09\u7b11\u662f\u6307\u8868\u9762\u7684\u6b61\u6a02\u3001\u865b\u6d6e\u7684\u73a9\u6a02\uff1b\u800c\u559c\u6a02\u4e26\u4e0d\u662f\u6307\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u800c\u662f\u504f\u5411\u7cbe\u795e\u7684\u4eab\u53d7\uff0c\u4e5f\u5c31\u662f\u4eba\u300c\u5fc3\u6240\u6a02\u7684\u300d\uff08v10\uff09\u3002<\/p>\n<p>\u50b3\u9053\u8005\u5982\u4f55\u8ffd\u6c42\u5b09\u7b11\u8207\u559c\u6a02\u5462\uff1f\u9019\u88cf\u4ed6\u7528\u4e09\u7a2e\u65b9\u5f0f\uff1a<br \/>\n\uff08\u4e00\uff09\u7b2c\u4e00\u662f\u98f2\u9152\uff08v3\uff09\uff0c\u6307\u7684\u662f\u6d88\u9063\u5a1b\u6a02\uff1b<br \/>\n\uff08\u4e8c\uff09\u7b2c\u4e8c\u662f\u5927\u8208\u571f\u6728\uff0c\u5efa\u9020\u623f\u5c4b\u548c\u8461\u8404\u5712\u7b49\uff0c\u8868\u793a\u64c1\u6709\u8a31\u591a\u7269\u8cea\uff0c\u5305\u62ec\u50d5\u5a62\u548c\u725b\u7fa4\u7f8a\u7fa4\uff0c\u5341\u5206\u5bcc\u6709\uff08v4~7\uff09\u3002<br \/>\n\uff08\u4e09\uff09\u662f\u8ffd\u6c42\u6027\u6eff\u8db3\uff0c\u8981\u8a31\u591a\u5983\u5b2a\uff0c\u591c\u591c\u7b19\u6b4c\uff08v8\uff09\u3002\u8981\u751a\u9ebc\u6709\u751a\u9ebc\uff0c\u76e1\u60c5\u4eab\u53d7\uff08v9~10\uff09<\/p>\n<p>\u4f46\u662f\u7d50\u8ad6\u662f\uff1a\u300c\u8ab0\u77e5\uff0c\u9019\u4e5f\u662f\u865b\u7a7a\u3002\u300d\uff08v1\uff09\u3001\u300c\u6709\u4f55\u529f\u6548\u5462\uff1f\u300d\uff08v2\uff09\u3001\u300c\u5f8c\u4f86\uff0c\u6211\u5bdf\u770b\u6211\u624b\u6240\u7d93\u71df\u7684\u4e00\u5207\u4e8b\u548c\u6211\u52de\u788c\u6240\u6210\u7684\u529f\u3002\u8ab0\u77e5\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\uff1b\u5728\u65e5\u5149\u4e4b\u4e0b\u6beb\u7121\u76ca\u8655\u3002\u300d\uff08v11\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6709\u4eba\u9019\u6a23\u7684\u6bd4\u55bb\uff0c\u4e16\u4e0a\u6240\u6709\u7684\u4e00\u5207\uff0c\u5305\u62ec\u91d1\u9322\u3001\u5de5\u4f5c\u3001\u5bb4\u6a02\u3001\u5b78\u554f\u3001\u98df\u8272\u2026\uff0c\u4e00\u5207\u7684\u6eff\u8db3\uff0c\u90fd\u597d\u50cf\u300c0\u300d\uff0c\u4e0d\u7ba1\u6709\u591a\u5c110\uff0c\u90fd\u662f\u865b\u7a7a\u7684\u3002\u4f46\u5982\u679c\u5728\u300c0\u300d\u7684\u524d\u9762\u6709\u4e00\u500b\u300c1\u300d\uff0c\u90a3\u9ebc\u6240\u6709\u7684\u4e00\u5207\u90fd\u88ab\u8ce6\u4e88\u4e86\u65b0\u7684\u610f\u7fa9\u3002\u9019\u500b\u300c1\u300d\uff0c\u5c31\u662f\u6307\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f5c\u4e3b\u638c\u6b0a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002<\/p>\n<p>\u6211\u5011\u7684\u795e\uff0c\u7d55\u4e0d\u662f\u5c0f\u6c23\u7684\u795e\uff0c\u4e0d\u662f\u82db\u8584\u7684\u795e\uff0c\u800c\u662f\u6148\u611b\u8c50\u76db\u7684\u795e\u3002\u4eba\u751f\u7684\u91cd\u9ede\u4e0d\u5728\u65bc\u6211\u5011\u300c\u5230\u5e95\u7f3a\u5c11\u4e86\u4ec0\u9ebc\u300d\uff1f\u800c\u662f\u5728\u65bc\u6211\u5011\u662f\u5426\u300c\u628a\u795e\u7576\u4f5c\u795e\u300d\uff01\u4eba\u751f\u7684\u7b54\u6848\uff0c\u4e0d\u662f\u5728\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\u5c0b\u6c42\u89e3\u7b54\uff0c\u800c\u662f\u8981\u56de\u5230\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\u627e\u5230\u795e\u81ea\u5df1\uff01\u6211\u5011\u6bcf\u5929\u90fd\u9700\u8981\u88ab\u63d0\u9192\u3001\u88ab\u6551\u8d16\u3001\u88ab\u6539\u8b8a\uff0c\u6c42\u795e\u65bd\u6069\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 2\uff1a1~11 2\uff1a1 \u6211\u5fc3\u88cf\u8aaa\uff1a\u300c\u4f86\u5427\uff0c\u6211\u4ee5\u559c\u6a02\u8a66\u8a66\u4f60\uff0c\u4f60\u597d\u4eab\u798f\uff01\u300d\u8ab0\u77e5\uff0c\u9019\u4e5f\u662f\u865b\u7a7a\u3002 2\uff1a2 \u6211\u6307\u5b09 &#8230; <a title=\"2022 \u2013 12 \u2013 11 QT \u50b3\u9053\u66f8 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-11-qt-%e5%82%b3%e9%81%93%e6%9b%b8-2%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 11 QT \u50b3\u9053\u66f8 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13192,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13189","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13189","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13189"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13189\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13192"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13189"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13189"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13189"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}