{"id":12501,"date":"2022-07-25T00:00:55","date_gmt":"2022-07-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12501"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-10%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 07 \u2013 25 QT \u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a1~11<br \/>\n10\uff1a1 \u6211\uff0d\u4fdd\u7f85\uff0c\u5c31\u662f\u8207\u4f60\u5011\u898b\u9762\u7684\u6642\u5019\u662f\u8b19\u5351\u7684\uff0c\u4e0d\u5728\u4f60\u5011\u90a3\u88e1\u7684\u6642\u5019\u5411\u4f60\u5011\u662f\u52c7\u6562\u7684\uff0c\u5982\u4eca\u89aa\u81ea\u85c9\u8457\u57fa\u7763\u7684\u6eab\u67d4\u3001\u548c\u5e73\u52f8\u4f60\u5011\u3002<br \/>\n10\uff1a2 \u6709\u4eba\u4ee5\u70ba\u6211\u662f\u6191\u8457\u8840\u6c23\u884c\u4e8b\uff0c\u6211\u4e5f\u4ee5\u70ba\u5fc5\u9808\u7528\u52c7\u6562\u5f85\u9019\u7b49\u4eba\uff1b\u6c42\u4f60\u5011\u4e0d\u8981\u53eb\u6211\u5728\u4f60\u5011\u90a3\u88e1\u7684\u6642\u5019\uff0c\u6709\u9019\u6a23\u7684\u52c7\u6562\u3002<br \/>\n10\uff1a3 \u56e0\u70ba\u6211\u5011\u96d6\u7136\u5728\u8840\u6c23\u4e2d\u884c\u4e8b\uff0c\u537b\u4e0d\u6191\u8457\u8840\u6c23\u722d\u6230\u3002<br \/>\n10\uff1a4 \u6211\u5011\u722d\u6230\u7684\u5175\u5668\u672c\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\uff0c\u4e43\u662f\u5728\u3000\u795e\u9762\u524d\u6709\u80fd\u529b\uff0c\u53ef\u4ee5\u653b\u7834\u5805\u56fa\u7684\u71df\u58d8\uff0c<br \/>\n10\uff1a5 \u5c07\u5404\u6a23\u7684\u8a08\u8b00\uff0c\u5404\u6a23\u6514\u963b\u4eba\u8a8d\u8b58\u3000\u795e\u7684\u90a3\u4e9b\u81ea\u9ad8\u4e4b\u4e8b\uff0c\u4e00\u6982\u653b\u7834\u4e86\uff0c\u53c8\u5c07\u4eba\u6240\u6709\u7684\u5fc3\u610f\u596a\u56de\uff0c\u4f7f\u4ed6\u90fd\u9806\u670d\u57fa\u7763\u3002<br \/>\n10\uff1a6 \u4e26\u4e14\u6211\u5df2\u7d93\u9810\u5099\u597d\u4e86\uff0c\u7b49\u4f60\u5011\u5341\u5206\u9806\u670d\u7684\u6642\u5019\uff0c\u8981\u8cac\u7f70\u90a3\u4e00\u5207\u4e0d\u9806\u670d\u7684\u4eba\u3002<br \/>\n10\uff1a7 \u4f60\u5011\u662f\u770b\u773c\u524d\u7684\u55ce\uff1f\u5018\u82e5\u6709\u4eba\u81ea\u4fe1\u662f\u5c6c\u57fa\u7763\u7684\uff0c\u4ed6\u8981\u518d\u60f3\u60f3\uff0c\u4ed6\u5982\u4f55\u5c6c\u57fa\u7763\uff0c\u6211\u5011\u4e5f\u662f\u5982\u4f55\u5c6c\u57fa\u7763\u7684\u3002<br \/>\n10\uff1a8 \u4e3b\u8cdc\u7d66\u6211\u5011\u6b0a\u67c4\uff0c\u662f\u8981\u9020\u5c31\u4f60\u5011\uff0c\u4e26\u4e0d\u662f\u8981\u6557\u58de\u4f60\u5011\uff1b\u6211\u5c31\u662f\u70ba\u9019\u6b0a\u67c4\u7a0d\u5fae\u8a87\u53e3\uff0c\u4e5f\u4e0d\u81f3\u65bc\u615a\u6127\u3002<br \/>\n10\uff1a9 \u6211\u8aaa\u9019\u8a71\uff0c\u514d\u5f97\u4f60\u5011\u4ee5\u70ba\u6211\u5beb\u4fe1\u662f\u8981\u5a01\u5687\u4f60\u5011\uff1b<br \/>\n10\uff1a10 \u56e0\u70ba\u6709\u4eba\u8aaa\uff1a\u300c\u4ed6\u7684\u4fe1\u53c8\u6c89\u91cd\u53c8\u53b2\u5bb3\uff0c\u53ca\u81f3\u898b\u9762\uff0c\u537b\u662f\u6c23\u8c8c\u4e0d\u63da\uff0c\u8a00\u8a9e\u7c97\u4fd7\u7684\u3002\u300d<br \/>\n10\uff1a11 \u9019\u7b49\u4eba\u7576\u60f3\uff0c\u6211\u5011\u4e0d\u5728\u90a3\u88e1\u7684\u6642\u5019\uff0c\u4fe1\u4e0a\u7684\u8a00\u8a9e\u5982\u4f55\uff0c\u898b\u9762\u7684\u6642\u5019\uff0c\u884c\u4e8b\u4e5f\u5fc5\u5982\u4f55\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 10\uff1a4 \u6211\u5011\u722d\u6230\u7684\u5175\u5668\u672c\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\uff0c\u4e43\u662f\u5728\u3000\u795e\u9762\u524d\u6709\u80fd\u529b\uff0c\u53ef\u4ee5\u653b\u7834\u5805\u56fa\u7684\u71df\u58d8\uff0c<br \/>\n10\uff1a5 \u5c07\u5404\u6a23\u7684\u8a08\u8b00\uff0c\u5404\u6a23\u6514\u963b\u4eba\u8a8d\u8b58\u3000\u795e\u7684\u90a3\u4e9b\u81ea\u9ad8\u4e4b\u4e8b\uff0c\u4e00\u6982\u653b\u7834\u4e86\uff0c\u53c8\u5c07\u4eba\u6240\u6709\u7684\u5fc3\u610f\u596a\u56de\uff0c\u4f7f\u4ed6\u90fd\u9806\u670d\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong><\/p>\n<p>\uff081\uff09v1~6 \u5728\u54e5\u6797\u591a\u6559\u6703\u6709\u4e9b\u5047\u6559\u5e2b\u62b5\u64cb\u4fdd\u7f85\u8207\u4ed6\u7684\u6559\u5c0e\uff0c\u5426\u5b9a\u4ed6\u4f7f\u5f92\u7684\u8077\u4efd\u4e26\u4e14\u8ff7\u60d1\u57fa\u7763\u5f92\uff0c\u56e0\u6b64\u4fdd\u7f85\u4ee5\u6eab\u67d4\u3001\u8b19\u548c\u7684\u614b\u5ea6\uff0c\u70ba\u81ea\u5df1\u4f7f\u5f92\u7684\u8077\u5206\u8faf\u8b77\u3002\u91dd\u5c0d\u9019\u4e9b\u5047\u6559\u5e2b\u7684\u653b\u64ca\uff0c\u4fdd\u7f85\u4e26\u6c92\u6709\u9078\u64c7\u9000\u7e2e\uff0c\u800c\u662f\u6eab\u67d4\u4f46\u662f\u5805\u5b9a\u7684\u8fa8\u8b77\u4e26\u4e14\u53cd\u64ca\u3002\u56e0\u70ba\u5982\u679c\u4e0d\u614e\u91cd\u7684\u8655\u7406\uff0c\u90a3\u4e9b\u5728\u6559\u6703\u4e2d\u8ff7\u7cca\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u88ab\u8ff7\u60d1\u800c\u8d70\u5dee\u4e86\u8def\uff0c\u96a8\u5f9e\u5047\u6559\u5e2b\u4e00\u8d77\u786c\u8457\u9838\u9805\u8d77\u4f86\u6575\u64cb\u4fdd\u7f85\u8207\u4ed6\u7684\u6559\u5c0e\uff0c\u800c\u4f7f\u6559\u6703\u843d\u5165\u5371\u96aa\u7684\u5730\u6b65\u3002\u4fdd\u7f85\u7b2c\u4e00\u65b9\u9762\uff0c\u628a\u9019\u4e9b\u653b\u64ca\u8996\u70ba\u5c6c\u9748\u7684\u722d\u6230\uff0c\u662f\u60e1\u8005\u900f\u904e\u9019\u4e9b\u5047\u6559\u5e2b\u6563\u4f48\u8b0a\u8a00\u7684\u6559\u5c0e\u8ff7\u60d1\u7121\u77e5\u7fa4\u773e\uff0c\u5728\u4ed6\u5011\u7684\u5fc3\u88cf\u8207\u601d\u60f3\u4e0a\u7bc9\u8d77\u300c\u5805\u56fa\u7684\u71df\u58d8\u300d\uff0c\u4e5f\u5c31\u662f\u6492\u4f46\u5728\u4eba\u7684\u5fc3\u610f\u4e0a\u6240\u9020\u6210\u5404\u7a2e\u8aa4\u89e3\u771f\u7406\u3001\u6096\u9006\u795e\u7684\u9811\u5f37\u504f\u898b\uff0c\u53eb\u4ed6\u5011\u9748\u773c\u660f\u778e\uff0c\u611a\u9811\u56fa\u57f7\uff0c\u62b5\u64cb\u771f\u7406\u3002\u300c\u5404\u6a23\u7684\u8a08\u8b00\uff0c\u5404\u6a23\u6514\u963b\u4eba\u8a8d\u8b58\u795e\u7684\u90a3\u4e9b\u81ea\u9ad8\u4e4b\u4e8b\u300d\u5c31\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\u3001\u8b0a\u8a00\uff0c\u9020\u6210\u4eba\u5fc3\u88cf\u7684\u9a55\u50b2\u3001\u6096\u9006\uff0c\u9032\u800c\u4f7f\u4eba\u4e0d\u80fd\u9806\u670d\u771f\u7406\u3002\u9047\u5230\u9019\u7a2e\u722d\u6230\uff0c\u4fdd\u7f85\u5f37\u8abf\u4ed6\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u8840\u6c23\uff0c\u4e0d\u501a\u9760\u5c6c\u4eba\u7684\u65b9\u6cd5\u8207\u529b\u91cf\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u4f86\u722d\u6230\uff0c\u4f86\u653b\u7834\u9b54\u9b3c\u5728\u4eba\u5fc3\u4e2d\u5f62\u6210\u9811\u5f37\u5805\u56fa\u7684\u71df\u58d8\u3002\u6709\u4e00\u4e9b\u4eba\u5728\u8056\u9748\u7684\u5927\u80fd\u4e2d\u5f8c\u4f86\u5fc3\u601d\u610f\u5ff5\u88ab\u795e\u596a\u56de\uff0c\u9858\u610f\u6094\u6539\uff0c\u9806\u670d\u771f\u7406\uff0c\u5c31\u5fc5\u5f97\u6551\uff08v5\uff09\u3002\u4f46\u4e5f\u6709\u4e00\u4e9b\u4eba\uff0c\u6b7b\u4e0d\u6094\u6539\uff0c\u5c31\u8981\u63a5\u53d7\u8cac\u7f70\uff08v6\uff09\uff0c\u56e0\u70ba\u4fdd\u7f85\u6240\u64c1\u6709\u7684\u6b0a\u67c4\u662f\u795e\u6240\u8cdc\u7684\uff0c\u662f\u4ee3\u8868\u795e\u8aaa\u8a71\u884c\u4e8b\u7684\uff0c\u82e5\u807d\u800c\u9806\u670d\u7684\u5c31\u5fc5\u8499\u798f\uff0c\u6096\u9006\u6575\u64cb\u7684\u5c31\u5fc5\u53d7\u7f70\u3002<\/p>\n<p>\u5c0d\u65bc\u653b\u64ca\u4fdd\u7f85\u7684\u8072\u97f3\uff0c\u4fdd\u7f85\u5728\u7b2c\u4e8c\u500b\u65b9\u9762\u4f86\u81ea\u6211\u8faf\u8b77\u7684\uff0c\u5c31\u662f\u4ed6\u5011\u653b\u64ca\u4fdd\u7f85\u7684\u5916\u8868\uff0c\u662f\u300c\u6c23\u8c8c\u4e0d\u63da\uff0c\u8a00\u8a9e\u7c97\u4fd7\u7684\u300d\uff08v10\uff09\u3002\u4e00\u822c\u4eba\uff0c\u7279\u5225\u662f\u8edf\u5f31\u3001\u7121\u77e5\u3001\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u61c9\u8a72\u7279\u5225\u5bb9\u6613\u88ab\u5916\u8c8c\uff0c\u88ab\u73fe\u8c61\uff0c\u88ab\u53e3\u624d\u7d66\u5438\u5f15\u3002\u6240\u4ee5v7\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u662f\u770b\u773c\u524d\u7684\u55ce\uff1f\u300d\u3002\u6492\u4e0a16\uff1a7\u300c\u8036\u548c\u83ef\u537b\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300e\u4e0d\u8981\u770b\u4ed6\u7684\u5916\u8c8c\u548c\u4ed6\u8eab\u6750\u9ad8\u5927\uff0c\u6211\u4e0d\u63c0\u9078\u4ed6\u3002\u56e0\u70ba\uff0c\u8036\u548c\u83ef\u4e0d\u50cf\u4eba\u770b\u4eba\uff1a\u4eba\u662f\u770b\u5916\u8c8c\uff1b\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\u3002\u300f\u300d\u5c31\u9023\u5148\u77e5\u6492\u6bcd\u8033\u90fd\u6703\u770b\u8d70\u773c\uff0c\u66f4\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u82e5\u6c92\u6709\u5728\u8056\u9748\u88cf\u7684\u654f\u92b3\u3001\u555f\u793a\u3001\u5206\u8fa8\uff0c\u6211\u5011\u7e3d\u662f\u50be\u5411\u770b\u773c\u524d\uff0c\u770b\u5916\u8c8c\uff0c\u770b\u73fe\u8c61\uff0c\u770b\u8868\u9762\u3002\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u4fdd\u7f85\u7684\u5916\u8c8c\uff0c\u8ac7\u5410\uff0c\u4e00\u9ede\u90fd\u4e0d\u80fd\u5438\u5f15\u4eba\uff0c\u4e0d\u50cf\u96fb\u5f71\u88cf\u9762\u6f14\u7684\u4fca\u7537\u5e25\u54e5\uff0c\u8aaa\u8a71\u4e5f\u4e0d\u50cf\u77e5\u8b58\u4efd\u5b50\uff0c\u53ef\u80fd\u770b\u8d77\u4f86\u6bd4\u8f03\u50cf\u5de5\u5ee0\u88cf\u9762\u505a\u5de5\u7684\u3002\u76f8\u53cd\u7684\u9019\u4e9b\u5047\u6559\u5e2b\uff0c\u6216\u8a31\u6b63\u7b26\u5408\u4e16\u4fd7\u773c\u5149\u53d7\u6b61\u8fce\u7684\u6a19\u6e96\uff0c\u6240\u4ee5\u9023\u4ed6\u5011\u6240\u8aaa\u7684\u8b0a\u8a00\u90fd\u4e00\u4f75\u88ab\u5b8c\u5168\u63a5\u53d7\u4e86\u3002\u6240\u4ee5\u4fdd\u7f85\u4e00\u65b9\u9762\u70ba\u81ea\u5df1\u8fa8\u8b77\uff0c\u4e00\u65b9\u9762\u5f37\u8abf\uff0c\u4fdd\u7f85\u6240\u64c1\u6709\u7684\uff0c\u662f\u9019\u4e9b\u653b\u64ca\u4ed6\u7684\u5047\u6559\u5e2b\u6240\u6c92\u6709\u7684\u300c\u5c6c\u9748\u7684\u6b0a\u67c4\u300d\u3002<\/p>\n<p>v8\u300c\u4e3b\u8cdc\u7d66\u6211\u5011\u6b0a\u67c4\uff0c\u662f\u8981\u9020\u5c31\u4f60\u5011\uff0c\u4e26\u4e0d\u662f\u8981\u6557\u58de\u4f60\u5011\uff1b\u6211\u5c31\u662f\u70ba\u9019\u6b0a\u67c4\u7a0d\u5fae\u8a87\u53e3\uff0c\u4e5f\u4e0d\u81f3\u65bc\u615a\u6127\u3002\u300d\u5047\u6559\u5e2b\u6216\u8a31\u6709\u5916\u8c8c\uff0c\u6709\u53e3\u624d\uff0c\u4f46\u662f\u6700\u91cd\u8981\u7684\u662f\u4fdd\u7f85\u662f\u5e36\u8457\u5c6c\u9748\u7684\u6b0a\u67c4\u4f86\u7684\u3002\u5c6c\u9748\u7684\u6b0a\u67c4\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\uff0c\u4e5f\u662f\u795e\u6240\u5370\u8b49\u7684\u3002\u5c6c\u9748\u7684\u6b0a\u67c4\u80fd\u5920\u505a\u4ec0\u9ebc\uff1f\u4fdd\u7f85\u66fe\u7528\u9019\u6b0a\u67c4\uff0c\u5efa\u7acb\u4e86\u8a31\u591a\u7684\u6559\u6703\uff0c\u5176\u4e2d\u4e5f\u5305\u62ec\u54e5\u6797\u591a\u6559\u6703\u3002\u4fdd\u7f85\u4e5f\u7528\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u4f86\u300c\u9020\u5c31\u300d\u4ed6\u5011\u7684\u751f\u547d\uff0c\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u4f86\u5efa\u9020\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u7684\u751f\u547d\u6210\u9577\u3002\u540c\u6642\u4fdd\u7f85\u4e5f\u7528\u9019\u6b0a\u67c4\uff0c\u8cac\u7f70\u90a3\u4e9b\u4e0d\u9806\u670d\u7684\u4eba\uff0c\u4ee3\u8868\u795e\u4f86\u7ba1\u6559\u4ed6\u5011\u3002\u9084\u8a18\u5f97\u4fdd\u7f85\u66fe\u7d93\u4f7f\u7528\u6b0a\u67c4\u6559\u5c0e\u6559\u6703\u5c0d\u65bc\u72af\u7f6a\u7684\u4eba\uff1a\u300c\u8981\u628a\u9019\u6a23\u7684\u4eba\u4ea4\u7d66\u6492\u4f46\uff0c\u6557\u58de\u4ed6\u7684\u8089\u9ad4\uff0c\u4f7f\u4ed6\u7684\u9748\u9b42\u5728\u4e3b\u8036\u7a4c\u7684\u65e5\u5b50\u53ef\u4ee5\u5f97\u6551\u3002\u300d\uff08\u6797\u524d5\uff1a5\uff09\u6211\u5011\u4e5f\u8a18\u5f97\u5f7c\u5f97\u5728\u4e94\u65ec\u7bc0\u8b1b\u9053\u5e36\u98183000\u4eba\u53d7\u6d17\uff0c\u56e0\u70ba\u5f7c\u5f97\u8b1b\u9053\u4f7f\u773e\u4eba\u611f\u5230\u300c\u624e\u5fc3\u300d\u3002\u8036\u7a4c\u4e5f\u662f\u540c\u6a23\u7684\uff0c\u8b1b\u8a71\u5e36\u6709\u6b0a\u67c4\uff0c\u4e0d\u50cf\u5176\u4ed6\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u6eff\u53e3\u5b97\u6559\u8853\u8a9e\uff0c\u537b\u6c92\u6709\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u80fd\u5920\u53eb\u4eba\u5f97\u751f\u547d\uff0c\u4e0d\u7ba1\u662f\u900f\u904e\u6559\u5c0e\uff0c\u6216\u662f\u7ba1\u6559\u3002\u4e8b\u5be6\u4e0a\u4e0d\u50c5\u662f\u4fdd\u7f85\uff0c\u99ac\u592a\u798f\u97f328\u7ae018\u7bc0\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002\u6240\u4ee5\u4f60\u5011\u8981\u53bb\u2026\u300d\u6bcf\u4e00\u4f4d\u9580\u5f92\uff0c\u53ea\u8981\u662f\u9858\u610f\u8ddf\u96a8\u4e3b\uff0c\u9858\u610f\u53bb\u5e36\u9818\u9580\u5f92\u7684\uff0c\u6211\u5011\u90fd\u9818\u53d7\u4e86\u795e\u6240\u8cdc\u7684\u5c6c\u9748\u6b0a\u67c4\uff0c\u6211\u5011\u90fd\u80fd\u5920\u4ee3\u8868\u8036\u7a4c\u884c\u4f7f\u6b0a\u67c4\u3002\u7528\u795e\u7684\u8a71\u52f8\u4eba\u6094\u6539\uff0c\u7528\u795e\u7684\u8a71\u5ba3\u544a\u795d\u798f\uff0c\u4e5f\u540c\u6a23\u7684\u5e36\u4f86\u7ba1\u6559\u8207\u5be9\u5224\u3002\u6bcf\u4f4d\u9580\u5f92\u90fd\u662f\u5c0f\u8036\u7a4c\uff0c\u90fd\u662f\u4ee3\u8868\u8036\u7a4c\uff0c\u6211\u5011\u5982\u679c\u53bb\u505a\u795e\u8981\u6211\u5011\u505a\u7684\u4e8b\uff0c\u8aaa\u795e\u8981\u6211\u5011\u8aaa\u7684\u8a71\uff0c\u6211\u5011\u90fd\u540c\u6a23\u80fd\u5920\u9818\u53d7\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u800c\u4e0d\u662f\u7a7a\u7a7a\u7684\u4f69\u528d\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u5e7e\u5929\u8056\u9748\u5e36\u6211\u91cd\u65b0\u601d\u60f3\u5927\u4f7f\u547d\u7684\u7d93\u6587\uff0c\u7576\u4e2d\u53c8\u6709\u4e0d\u540c\u7684\u4eae\u5149\u555f\u793a\u3002\u5927\u4f7f\u547d\u7684\u6838\u5fc3\uff0c\u5c31\u662f \u2014<strong><span style=\"color: #ff6600;\">\u300c\u81ea\u5df1\u5148\u6210\u70ba\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u7136\u5f8c\u51fa\u53bb\u7528\u88ab\u795e\u6539\u8b8a\u904e\u7684\u751f\u547d\uff0c\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u5e36\u9818\u66f4\u591a\u4eba\u5f97\u6551\u3001\u6210\u9577\uff0c\u751f\u547d\u50b3\u627f\uff0c\u7e7c\u7e8c\u6210\u70ba\u8d77\u4f86\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u7136\u5f8c\u50b3\u627f\u751f\u547d\u3001\u751f\u751f\u4e0d\u606f\u3002\u300d<\/span><\/strong><\/p>\n<p>\u5927\u4f7f\u547d\u670d\u4e8b\u7684\u5c0d\u8c61\uff1a<strong><span style=\"color: #ff6600;\">\u51fa\u53bb\uff0c\u5e38\u8207\u300c\u9580\u5f92\u540c\u5728\u300d<\/span><\/strong>\uff0c\u800c\u4e0d\u662f\u8207\u300c\u4e8b\u5de5\u540c\u5728\u300d\uff0c<span style=\"color: #ff6600;\"><strong>\u628a\u9580\u5f92\u4e00\u500b\u4e00\u500b\u90fd\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u6559\u5c0e\u4ed6\u5011\u8ddf\u96a8\u4e3b\uff01<\/strong><\/span><\/p>\n<p>\u670d\u4e8b\u9580\u5f92\u7684\u65b9\u6cd5\uff1a<br \/>\n\u4e00\u3001\u5e36\u9818\u4eba\u4f86<strong><span style=\"color: #ff6600;\">\u300c\u8207\u795e\u548c\u597d\u300d<\/span><\/strong> \u2014 \u52f8\u4eba\u6094\u6539\u5f97\u6551\u3001\u70ba\u4ed6\u5011\u65bd\u6d17\uff01<br \/>\n\u4e8c\u3001\u5e36\u9818\u4eba<strong><span style=\"color: #ff6600;\">\u300c\u8a0e\u795e\u559c\u6085\u3001\u6210\u70ba\u9580\u5f92\u300d<\/span><\/strong>\u2014 \u5929\u5929\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u4e3b\uff0c\u6368\u5df1\u9806\u670d\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>\u4e3b\u7684\u61c9\u8a31\uff1a<br \/>\n<strong><span style=\"color: #ff6600;\">\u795e\u5e38\u8207\u9019\u7fa4\u300c\u51fa\u53bb\u5e36\u9818\u9580\u5f92\u7684\u4eba\u300d\u540c\u5728\u3001\u4ee5\u53ca\u300c\u6210\u70ba\u9580\u5f92\u7684\u4eba\u300d\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86 \u2014 \u4ee3\u8868\u9580\u5f92\u5fc5\u9808\u4e0d\u65b7\u50b3\u627f\uff01\u8036\u7a4c\u7684\u5fc3\u653e\u5728\u4e16\u4ee3\u9580\u5f92\u8eab\u4e0a\uff0c\u9580\u5f92\u9700\u8981\u4e0d\u65b7\u7e41\u6b96\u50b3\u627f\uff01<\/span><\/strong><\/p>\n<p><strong><span style=\"color: #ff6600;\">\u5927\u4f7f\u547d \u2014 \u300c\u5927\u300d\u4ee3\u8868\u6700\u91cd\u8981\u7684\u4e8b\uff01\u56e0\u70ba\u8036\u7a4c\u5e38\u8207\u5929\u7236\u540c\u5728\uff0c\u4e5f\u5e38\u8207\u9580\u5f92\u540c\u5728\uff01\u8036\u7a4c\u66fe\u8aaa\u4ed6\u7684\u5fc3\u4e0d\u5728\u7fa4\u773e\u8eab\u4e0a\uff08\u7d042\uff1a24\uff09\uff0c\u800c\u5728\u9580\u5f92\u8eab\u4e0a\uff08\u7d0415\uff1a3~5\uff09\uff0c\u6211\u5011\u4e0d\u8981\u6295\u5165\u8a31\u591a\u5e72\u64fe\u5206\u5fc3\u7684\u4e8b\u5de5\uff0c\u537b\u5ffd\u7565\u4e86\u6700\u91cd\u8981\u9580\u5f92\u7684\u966a\u4f34\u3001\u5efa\u9020\u3001\u50b3\u627f\uff01<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">5. \u53cd\u601d\uff1a<\/span><\/strong><br \/>\n<span style=\"color: #ff6600;\">\u4e00\u3001\u6211\u6709\u70ba\u4e86\u5927\u4f7f\u547d\u7684\u7de3\u6545\uff0c\u300c\u8d70\u51fa\u53bb\u300d\uff01\u96e2\u958b\u6559\u5802\u7684\u300c\u56db\u9762\u7246\u300d\uff0c\u6548\u6cd5\u8036\u7a4c\u70ba\u4e86\u9580\u5f92\u4ed8\u4ee3\u50f9\u79b1\u544a\uff0c\u70ba\u8981\u5c0b\u627e\u6211\u5011\u80fd\u5920\u5f71\u97ff\u751f\u547d\u7684\u300c\u9580\u5f92\u300d\u55ce\uff1f<\/span><\/p>\n<p><span style=\"color: #ff6600;\">\u4e8c\u3001\u6211\u5e38\u8207\u9580\u5f92\u540c\u5728\u55ce\uff1f\u9084\u662f\u88ab\u8a31\u591a\u300c\u4e8b\u5de5\u300d\u5206\u5fc3\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u5927\u300d\u4f7f\u547d\uff01<\/span><\/p>\n<p><span style=\"color: #ff6600;\">\u4e09\u3001\u6211\u66fe\u70ba\u4e86\u9075\u884c\u5927\u4f7f\u547d\uff0c\u5b78\u7fd2\u5982\u4f55\u300c\u70ba\u4eba\u65bd\u6d17\u300d\u3001\u300c\u6559\u5c0e\u4ed6\u5011\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u55ce\uff1f<\/span><\/p>\n<p><span style=\"color: #ff6600;\">\u56db\u3001\u9580\u5f92\u4e0d\u662f\u300c\u6211\u7684\u8ab0\u7684\u300d\uff0c\u800c\u662f\u300c\u4e3b\u7684\u9580\u5f92\u300d\uff01\u6211\u662f\u5e36\u9818\u9580\u5f92\u300c\u4f86\u8ddf\u96a8\u4e3b\u300d\uff0c\u628a\u4eba\u5e36\u9818\u6210\u9577\u5230\u795e\u7684\u9762\u524d\uff01<\/span><\/p>\n<p><span style=\"color: #ff6600;\">\u4e94\u3001\u6211\u5011\u6240\u5e36\u9818\u300c\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u662f\u5426\u80fd\u5920\u7e7c\u7e8c\u50b3\u627f\u4e0b\u4e00\u4ee3\uff0c\u597d\u53eb\u300c\u4e3b\u5e38\u8207\u6211\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u300d\uff1f<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a1~11 10\uff1a1 \u6211\uff0d\u4fdd\u7f85\uff0c\u5c31\u662f\u8207\u4f60\u5011\u898b\u9762\u7684\u6642\u5019\u662f\u8b19\u5351\u7684\uff0c\u4e0d\u5728\u4f60\u5011\u90a3\u88e1\u7684\u6642\u5019\u5411\u4f60\u5011\u662f\u52c7\u6562\u7684 &#8230; <a title=\"2022 \u2013 07 \u2013 25 QT \u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-10%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 25 QT \u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12504,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12501","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12501","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12501"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12501\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12504"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12501"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12501"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12501"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}