{"id":7726,"date":"2020-03-23T12:55:45","date_gmt":"2020-03-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7726"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a918\/","title":{"rendered":"2020 &#8211; 03 &#8211; 23 QT \u7533\u547d\u8a18 1\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 1\uff1a9~18<br \/>\n1\uff1a9 \u300c\u90a3\u6642\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u7ba1\u7406\u4f60\u5011\u7684\u91cd\u4efb\uff0c\u6211\u7368\u81ea\u64d4\u7576\u4e0d\u8d77\u3002<br \/>\n1\uff1a10 \u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u4f7f\u4f60\u5011\u591a\u8d77\u4f86\u3002\u770b\u54ea\uff0c\u4f60\u5011\u4eca\u65e5\u50cf\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u591a\u3002<br \/>\n1\uff1a11 \u60df\u9858\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u4f7f\u4f60\u5011\u6bd4\u5982\u4eca\u66f4\u591a\u5343\u500d\uff0c\u7167\u4ed6\u6240\u61c9\u8a31\u4f60\u5011\u7684\u8a71\u8cdc\u798f\u8207\u4f60\u5011\u3002<br \/>\n1\uff1a12 \u4f46\u4f60\u5011\u7684\u9ebb\u7169\uff0c\u548c\u7ba1\u7406\u4f60\u5011\u7684\u91cd\u4efb\uff0c\u4e26\u4f60\u5011\u7684\u722d\u8a1f\uff0c\u6211\u7368\u81ea\u4e00\u4eba\u600e\u80fd\u64d4\u7576\u5f97\u8d77\u5462\uff1f<br \/>\n1\uff1a13 \u4f60\u5011\u8981\u6309\u8457\u5404\u652f\u6d3e\u9078\u8209\u6709\u667a\u6167\u3001\u6709\u898b\u8b58\u3001\u70ba\u773e\u4eba\u6240\u8a8d\u8b58\u7684\uff0c\u6211\u7acb\u4ed6\u5011\u70ba\u4f60\u5011\u7684\u9996\u9818\u3002\u300f<br \/>\n1\uff1a14 \u4f60\u5011\u56de\u7b54\u6211\u8aaa\uff1a\u300e\u7167\u4f60\u6240\u8aaa\u7684\u884c\u4e86\u70ba\u5999\u3002\u300f<br \/>\n1\uff1a15 \u6211\u4fbf\u5c07\u4f60\u5011\u5404\u652f\u6d3e\u7684\u9996\u9818\uff0c\u6709\u667a\u6167\u3001\u70ba\u773e\u4eba\u6240\u8a8d\u8b58\u7684\uff0c\u7167\u4f60\u5011\u7684\u652f\u6d3e\uff0c\u7acb\u4ed6\u5011\u70ba\u5b98\u9577\u3001\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\uff0c\u7ba1\u7406\u4f60\u5011\u3002<br \/>\n1\uff1a16 \u300c\u7576\u6642\uff0c\u6211\u56d1\u5490\u4f60\u5011\u7684\u5be9\u5224\u5b98\u8aaa\uff1a\u300e\u4f60\u5011\u807d\u8a1f\uff0c\u7121\u8ad6\u662f\u5f1f\u5144\u5f7c\u6b64\u722d\u8a1f\uff0c\u662f\u8207\u540c\u5c45\u7684\u5916\u4eba\u722d\u8a1f\uff0c\u90fd\u8981\u6309\u516c\u7fa9\u5224\u65b7\u3002<br \/>\n1\uff1a17 \u5be9\u5224\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u770b\u4eba\u7684\u5916\u8c8c\uff1b\u807d\u8a1f\u4e0d\u53ef\u5206\u8cb4\u8ce4\uff0c\u4e0d\u53ef\u61fc\u6015\u4eba\uff0c\u56e0\u70ba\u5be9\u5224\u662f\u5c6c\u4e4e\u3000\u795e\u7684\u3002\u82e5\u6709\u96e3\u65b7\u7684\u6848\u4ef6\uff0c\u53ef\u4ee5\u5448\u5230\u6211\u9019\u88cf\uff0c\u6211\u5c31\u5224\u65b7\u3002\u300f<br \/>\n1\uff1a18 \u90a3\u6642\uff0c\u6211\u5c07\u4f60\u5011\u6240\u7576\u884c\u7684\u4e8b\u90fd\u5429\u5490\u4f60\u5011\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 1\uff1a13 \u4f60\u5011\u8981\u6309\u8457\u5404\u652f\u6d3e\u9078\u8209\u6709\u667a\u6167\u3001\u6709\u898b\u8b58\u3001\u70ba\u773e\u4eba\u6240\u8a8d\u8b58\u7684\uff0c\u6211\u7acb\u4ed6\u5011\u70ba\u4f60\u5011\u7684\u9996\u9818\u3002<br \/>\n1\uff1a17 \u5be9\u5224\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u770b\u4eba\u7684\u5916\u8c8c\uff1b\u807d\u8a1f\u4e0d\u53ef\u5206\u8cb4\u8ce4\uff0c\u4e0d\u53ef\u61fc\u6015\u4eba\uff0c\u56e0\u70ba\u5be9\u5224\u662f\u5c6c\u4e4e\u3000\u795e\u7684\u3002\u82e5\u6709\u96e3\u65b7\u7684\u6848\u4ef6\uff0c\u53ef\u4ee5\u5448\u5230\u6211\u9019\u88cf\uff0c\u6211\u5c31\u5224\u65b7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u300c\u90a3\u6642\u2026\u300d\u9019\u4e8b\u8a18\u8f09\u5728\u51fa\u57c3\u53ca\u8a1818\u7ae0\u7b2c13~27\u7bc0\uff0c\u4ee5\u8272\u5217\u4eba\u5c1a\u672a\u9032\u5165\u897f\u4e43\u66e0\u91ce\u4ee5\u524d\u3002\u6469\u897f\u7684\u5cb3\u7236\u8449\u5fd2\u7f85\u4f86\u770b\u6469\u897f\uff0c\u898b\u4ed6\u53ea\u6709\u4e00\u4eba\uff0c\u537b\u8981\u8ca0\u8cac200\u591a\u842c\u7fa4\u773e\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u5927\u5c0f\u9ebb\u7169\u3001\u722d\u8a1f\u3001\u7cfe\u7d1b\u2026\uff0c\u4fbf\u63d0\u8b70\u6469\u897f\u8a2d\u7acb\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\uff0c\u4f86\u7ba1\u7406\u767e\u59d3\u3002\u800c\u9074\u9078\u7684\u6a19\u6e96\uff0c\u5c31\u662f\u300c\u656c\u754f\u4e0a\u5e1d\u3001\u8aa0\u5be6\u7121\u5984\u3001\u6068\u4e0d\u7fa9\u4e4b\u8ca1\u7684\u4eba\u300d\uff08\u51fa18\uff1a21\uff09\u4f46\u5728\u7533\u547d\u8a18 \u9019\u88cf\u6211\u5011\u770b\u898b\u689d\u4ef6\u8b8a\u6210\u300c\u6309\u8457\u5404\u652f\u6d3e\u9078\u8209\u6709\u667a\u6167\u3001\u6709\u898b\u8b58\u3001\u70ba\u773e\u4eba\u6240\u8a8d\u8b58\u7684\uff0c\u6211\u7acb\u4ed6\u5011\u70ba\u4f60\u5011\u7684\u9996\u9818\u3002\u300d\uff08v13\uff09\u6211\u5011\u4e5f\u806f\u60f3\u5230\u521d\u4ee3\u6559\u6703\u8981\u9078\u51fa7\u4f4d\u5354\u52a9\u7ba1\u98ef\u98df\u7684\u689d\u4ef6\uff1a\u300c\u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u7576\u5f9e\u4f60\u5011\u4e2d\u9593\u9078\u51fa\u4e03\u500b\u6709\u597d\u540d\u8072\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u7684\u4eba\uff0c\u6211\u5011\u5c31\u6d3e\u4ed6\u5011\u7ba1\u7406\u9019\u4e8b\u3002\u300d\uff08\u5f926\uff1a3\uff09\u9019\u88cf\u6211\u5011\u5176\u5be6\u53ef\u4ee5\u7d9c\u6574\u4e00\u4e0b\uff0c\u5c31\u662f\u5408\u795e\u5fc3\u610f\u7684\u7ba1\u7406\u8005\uff0c\u8207\u795e\u7684\u95dc\u4fc2\uff1a\u4e00\u3001\u656c\u754f\u795e\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u4e8c\u3001\u8aa0\u5be6\u7121\u5984\u5f97\u795e\u8207\u773e\u4eba\u7684\u4fe1\u4efb\uff1b\u4e09\u3001\u6068\u4e0d\u7fa9\u4e4b\u8ca1\u624d\u80fd\u5f97\u52dd\u8a66\u63a2\u8a98\u60d1\uff1b\u56db\u3001\u88ab\u8056\u9748\u5145\u6eff\u5f9e\u795e\u5f97\u5230\u6069\u8cdc\u8207\u529b\u91cf\uff1b\u4e94\u3001\u70ba\u773e\u4eba\u8a8d\u8b58\uff0c\u6709\u597d\u540d\u8072\u662f\u56e0\u70ba\u4ed6\u6d3b\u51fa\u8868\u88cf\u4e00\u81f4\uff0c\u6709\u7f8e\u597d\u9748\u6027\u8207\u4eba\u969b\u95dc\u4fc2\u7684\u4fe1\u4ef0\u751f\u6d3b\u3002<\/p>\n<p>\u300c\u5728\u4e0a\u6709\u6b0a\u67c4\u7684\uff0c\u4eba\u4eba\u7576\u9806\u670d\u4ed6\uff0c\u56e0\u70ba\u6c92\u6709\u6b0a\u67c4\u4e0d\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u3002\u51e1\u638c\u6b0a\u7684\u90fd\u662f\u4e0a\u5e1d\u6240\u547d\u7684\u3002\u300d\uff08\u7f8513\uff1a1\uff09\u795e\u8a2d\u7acb\u5404\u7a2e\u6b0a\u67c4\uff0c\u662f\u671f\u671b\u7ba1\u7406\u8005\u80fd\u5920\u6309\u7167\u795e\u7684\u5fc3\u610f\uff0c\u79c9\u516c\u5e73\u6b63\u7fa9\u4f86\u6cbb\u7406\u767e\u59d3\uff0c\u7279\u5225\u662f\u7167\u9867\u6c92\u6709\u8cc7\u6e90\u5bb9\u6613\u88ab\u5ffd\u7565\u7684\u5f31\u52e2\u7fa4\u773e\u3002\u6211\u5011\u5982\u679c\u770b\u5230\u820a\u7d04\u795e\u7d93\u5e38\u8cac\u5099\u5be9\u5224\u4ee5\u8272\u5217\uff0c\u90fd\u662f\u56e0\u70ba\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\u4e0d\u4f46\u6c92\u6709\u5fe0\u5fc3\u4f7f\u7528\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\u4f86\u7167\u9867\u771f\u6b63\u6709\u9700\u8981\u7684\u4eba\u6c11\uff0c\u53cd\u800c\u7d93\u5e38\u5229\u7528\u6b0a\u52e2\u70ba\u500b\u4eba\u8b00\u79c1\u5229\uff0c\u751a\u81f3\u4e0d\u60dc\u6b3a\u58d3\u7121\u8f9c\u7684\u767e\u59d3\u3002v16~18\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u4e0a\u5e1d\u85c9\u6469\u897f\u7684\u53e3\u4f86\u63d0\u9192\u64c1\u6709\u6b0a\u67c4\u7684\u6cbb\u7406\u8005\uff0c\u5f97\u8457\u6b0a\u67c4\u4e26\u4e0d\u662f\u9ad8\u4eba\u4e00\u7b49\uff0c\u53cd\u800c\u662f\u8981\u5fe0\u5fc3\u7b49\u5f85\u5411\u4e3b\u4ea4\u5e33\u3002\u5728\u4e0a\u4f4d\u7684\u90fd\u9700\u8981\u6709\u300c\u50d5\u4eba\u5fc3\u614b\u300d\uff0c\u4e5f\u8981\u7559\u5fc3\uff1a\u4f60\u5011\u807d\u8a1f\uff0c\u7121\u8ad6\u662f\u2026\u2026\uff0c\u90fd\u8981\u6309\u516c\u7fa9\u5224\u65b7\u3002\u5be9\u5224\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u770b\u4eba\u7684\u5916\u8c8c\uff1b\u807d\u8a1f\u4e0d\u53ef\u5206\u8cb4\u8ce4\uff0c\u4e0d\u53ef\u61fc\u6015\u4eba\uff0c\u56e0\u70ba\u5be9\u5224\u662f\u5c6c\u4e4e\u3000\u795e\u7684\u3002\u300d\u6709\u6b0a\u67c4\u7684\u7ba1\u7406\u8005\uff0c\u6700\u9700\u8981\u807d\u5230\u7684\u4fe1\u606f\u662f\uff0c\u8981\u656c\u754f\u795e\u800c\u4e0d\u61fc\u6015\u4eba\uff0c\u4e0d\u8981\u60f3\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u800c\u662f\u8a0e\u795e\u7684\u559c\u6085\u3002\u51e1\u4e8b\u90fd\u8981\u6309\u516c\u7fa9\u5224\u65b7\uff0c\u82e5\u6709\u4e0d\u902e\u4e4b\u8655\u53ef\u4ee5\u6c42\u544a\u4e3b\uff0c\u4e3b\u5fc5\u8cdc\u667a\u6167\u80fd\u529b\u4f7f\u88ab\u547c\u53ec\u7684\u50d5\u4eba\u52dd\u4efb\u6709\u9918\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6559\u6703\u662f\u57fa\u7763\u7684\u7fa4\u9ad4\uff0c\u53ea\u8981\u6709\u4eba\u5c31\u9700\u8981\u5b78\u7fd2\u6cbb\u7406\u3002\u4ee5\u5f17\u6240\u66f8\u56db\u7ae0\u795e\u5728\u6559\u6703\u4e2d\u8208\u8d77\u4e94\u91cd\u8077\u4e8b\uff0c\u70ba\u8981\u300c\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5404\u8077\uff0c\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\u300d\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u628a\u6b63\u78ba\u7684\u4eba\uff0c\u653e\u5728\u6b63\u78ba\u7684\u4f4d\u7f6e\u4e0a\uff0c\u767c\u63ee\u61c9\u6709\u7684\u529f\u80fd\uff0c\u6700\u7d42\u7684\u76ee\u6a19\uff0c\u662f\u4f7f\u300c\u6574\u9ad4\u4e00\u8d77\u6210\u9577\u300d\u3001\u300c\u6d3b\u51fa\u57fa\u7763\u69ae\u7f8e\u7684\u5f62\u8c61\u8207\u751f\u547d\u6a23\u5f0f\u300d\u3002\u6240\u4ee5\u6cbb\u7406\u7684\u6700\u7d42\u76ee\u6a19\uff0c\u5c31\u662f\u4f7f\u773e\u4eba\u4e00\u8d77\u9577\u5927\u6210\u719f\uff0c\u52dd\u904e\u9b54\u9b3c\u4ec7\u6575\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u7d50\u6eff\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u3002\u751f\u547d\u7684\u6210\u9577\u624d\u662f\u6559\u6703\u767c\u5c55\u7684\u7d42\u6975\u76ee\u6a19\uff0c\u800c\u4e0d\u662f\u4eba\u610f\u8a02\u5b9a\u7684\u5404\u7a2e\u300c\u6d3b\u52d5\u8207\u7e3e\u6548\u300d\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u65e5\u65e5\u66f4\u6df1\u660e\u767d\u7942\u7684\u5fc3\u610f\uff0c\u53eb\u6211\u5011\u4e00\u540c\u8d70\u5728\u795e\u7684\u5fc3\u610f\u4e2d\u751f\u547d\u65e5\u65e5\u6210\u9577\uff0c\u9023\u65bc\u57fa\u7763\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 1\uff1a9~18 1\uff1a9 \u300c\u90a3\u6642\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u7ba1\u7406\u4f60\u5011\u7684\u91cd\u4efb\uff0c\u6211\u7368\u81ea\u64d4\u7576\u4e0d\u8d77\u3002 1\uff1a10 \u8036\u548c\u83ef\u2500\u4f60\u5011\u7684 &#8230; <a title=\"2020 &#8211; 03 &#8211; 23 QT \u7533\u547d\u8a18 1\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a918\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 23 QT \u7533\u547d\u8a18 1\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7836,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7726","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7726","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7726"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7726\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7836"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7726"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7726"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7726"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}