{"id":9646,"date":"2021-06-18T12:55:45","date_gmt":"2021-06-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9646"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 06 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 28\uff1a1~14<br \/>\n28\uff1a1 \u300c\u4f60\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u4f7f\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u4e00\u540c\u5c31\u8fd1\u4f60\uff0c\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n28\uff1a2 \u4f60\u8981\u7d66\u4f60\u54e5\u54e5\u4e9e\u502b\u505a\u8056\u8863\u70ba\u69ae\u8000\uff0c\u70ba\u83ef\u7f8e\u3002<br \/>\n28\uff1a3 \u53c8\u8981\u5429\u5490\u4e00\u5207\u5fc3\u4e2d\u6709\u667a\u6167\u7684\uff0c\u5c31\u662f\u6211\u7528\u667a\u6167\u7684\u9748\u6240\u5145\u6eff\u7684\uff0c\u7d66\u4e9e\u502b\u505a\u8863\u670d\uff0c\u4f7f\u4ed6\u5206\u5225\u70ba\u8056\uff0c\u53ef\u4ee5\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n28\uff1a4 \u6240\u8981\u505a\u7684\u5c31\u662f\u80f8\u724c\u3001\u4ee5\u5f17\u5f97\u3001\u5916\u888d\u3001\u96dc\u8272\u7684\u5167\u888d\u3001\u51a0\u5195\u3001\u8170\u5e36\uff0c\u4f7f\u4f60\u54e5\u54e5\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u7a7f\u9019\u8056\u670d\uff0c\u53ef\u4ee5\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n28\uff1a5 \u8981\u7528\u91d1\u7dda\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u7d30\u9ebb\u53bb\u505a\u3002<br \/>\n28\uff1a6 \u300c\u4ed6\u5011\u8981\u62ff\u91d1\u7dda\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u649a\u7684\u7d30\u9ebb\uff0c\u7528\u5de7\u5320\u7684\u624b\u5de5\u505a\u4ee5\u5f17\u5f97\u3002<br \/>\n28\uff1a7 \u4ee5\u5f17\u5f97\u7576\u6709\u5169\u689d\u80a9\u5e36\uff0c\u63a5\u4e0a\u5169\u982d\uff0c\u4f7f\u5b83\u76f8\u9023\u3002<br \/>\n28\uff1a8 \u5176\u4e0a\u5de7\u5de5\u7e54\u7684\u5e36\u5b50\uff0c\u8981\u548c\u4ee5\u5f17\u5f97\u4e00\u6a23\u7684\u505a\u6cd5\uff0c\u7528\u4ee5\u675f\u4e0a\uff0c\u8207\u4ee5\u5f17\u5f97\u63a5\u9023\u4e00\u584a\uff0c\u8981\u7528\u91d1\u7dda\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u649a\u7684\u7d30\u9ebb\u505a\u6210\u3002<br \/>\n28\uff1a9 \u8981\u53d6\u5169\u584a\u7d05\u746a\u7459\uff0c\u5728\u4e0a\u9762\u523b\u4ee5\u8272\u5217\u5152\u5b50\u7684\u540d\u5b57\uff1a<br \/>\n28\uff1a10 \u516d\u500b\u540d\u5b57\u5728\u9019\u584a\u5bf6\u77f3\u4e0a\uff0c\u516d\u500b\u540d\u5b57\u5728\u90a3\u584a\u5bf6\u77f3\u4e0a\uff0c\u90fd\u7167\u4ed6\u5011\u751f\u4f86\u7684\u6b21\u5e8f\u3002<br \/>\n28\uff1a11 \u8981\u7528\u523b\u5bf6\u77f3\u7684\u624b\u5de5\uff0c\u5f77\u5f7f\u523b\u5716\u66f8\uff0c\u6309\u8457\u4ee5\u8272\u5217\u5152\u5b50\u7684\u540d\u5b57\uff0c\u523b\u9019\u5169\u584a\u5bf6\u77f3\uff0c\u8981\u9472\u5728\u91d1\u69fd\u4e0a\u3002<br \/>\n28\uff1a12 \u8981\u5c07\u9019\u5169\u584a\u5bf6\u77f3\u5b89\u5728\u4ee5\u5f17\u5f97\u7684\u5169\u689d\u80a9\u5e36\u4e0a\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u505a\u7d00\u5ff5\u77f3\u3002\u4e9e\u502b\u8981\u5728\u5169\u80a9\u4e0a\u64d4\u4ed6\u5011\u7684\u540d\u5b57\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u4f5c\u70ba\u7d00\u5ff5\u3002<br \/>\n28\uff1a13 \u8981\u7528\u91d1\u5b50\u505a\u4e8c\u69fd\uff0c<br \/>\n28\uff1a14 \u53c8\u62ff\u7cbe\u91d1\uff0c\u7528\u64f0\u5de5\u5f77\u5f7f\u64f0\u7e69\u5b50\uff0c\u505a\u5169\u689d\u934a\u5b50\uff0c\u628a\u9019\u64f0\u6210\u7684\u934a\u5b50\u642d\u5728\u4e8c\u69fd\u4e0a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 28\uff1a1 \u4f60\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u4f7f\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u4e00\u540c\u5c31\u8fd1\u4f60\uff0c\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n28\uff1a12 \u8981\u5c07\u9019\u5169\u584a\u5bf6\u77f3\u5b89\u5728\u4ee5\u5f17\u5f97\u7684\u5169\u689d\u80a9\u5e36\u4e0a\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u505a\u7d00\u5ff5\u77f3\u3002\u4e9e\u502b\u8981\u5728\u5169\u80a9\u4e0a\u64d4\u4ed6\u5011\u7684\u540d\u5b57\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u4f5c\u70ba\u7d00\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f60\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u4f7f\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u4e00\u540c\u5c31\u8fd1\u4f60\uff0c\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002\u300d\u795e\u7684\u5fc3\u610f\uff0c\u662f\u547c\u53ec\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u6210\u70ba\u300c\u796d\u53f8\u7684\u570b\u5ea6\u300d\u3002\u4f46\u662f\u4ee5\u8272\u5217\u767e\u59d3\u4fe1\u5fc3\u8edf\u5f31\uff0c\u5bb3\u6015\u89aa\u8fd1\u4e0a\u5e1d\uff0c\u6240\u4ee5\u795e\u53ea\u597d\u9000\u800c\u6c42\u5176\u6b21\uff0c\u4e00\u6b65\u4e00\u6b65\u5f15\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u5f80\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u7684\u65e8\u610f\u524d\u9032\u3002\u4e00\u958b\u59cb\u795e\u5148\u63c0\u9078\u4e86\u4e9e\u502b\u7684\u5f8c\u88d4\u64d4\u4efb\u796d\u53f8\u7684\u8077\u5206\uff0c\u4f46\u8d8a\u5230\u5f8c\u9762\uff0c\u4eba\u7684\u58ae\u843d\u6557\u58de\u5c0e\u81f4\u4ee5\u8272\u5217\u4ea1\u570b\u3002\u5982\u4eca\u65b0\u7d04\u6642\u4ee3\u795e\u85c9\u7531\u8036\u7a4c\u7684\u62ef\u6551\u3001\u8056\u9748\u7684\u5167\u4f4f\u8207\u638c\u6b0a\uff0c\u7d42\u65bc\u5be6\u73fe\u7942\u8d77\u521d\u547c\u53ec\u795e\u7684\u5152\u5973\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u3001\u300c\u541b\u5c0a\u796d\u53f8\u7684\u570b\u5ea6\u300d\u7684\u5fc3\u610f\uff0c\u53ea\u662f\u76ee\u524d\u8a31\u591a\u795e\u7684\u5152\u5973\u9084\u662f\u50cf\u904e\u53bb\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u5bb3\u6015\u89aa\u8fd1\u795e\uff0c\u62d2\u7d55\u627f\u64d4\u796d\u53f8\u7684\u8077\u5206\uff0c\u904e\u5ea6\u501a\u9760\u795e\u8077\u4eba\u54e1\u6210\u70ba\u300c\u5c6c\u9748\u5abd\u5bf6\u300d\u8207\u300c\u5c6c\u9748\u5de8\u5b30\u300d\uff0c\u9019\u4e5f\u8981\u4e00\u518d\u6210\u70ba\u6211\u5011\u7684\u8b66\u6212\u3002<\/p>\n<p>\u51fa 28\u7ae0\u8ad6\u5230\u8981\u70ba\u5927\u796d\u53f8\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u4f5c\u8056\u888d\uff0c\u597d\u5728\u4e8b\u5949\u6642\u7a7f\u8457\u3002\u5927\u796d\u53f8\u7684\u8056\u888d\u5206\u70ba\u4ee5\u4e0b\u5e7e\u500b\u90e8\u5206\uff08\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\uff1a<\/p>\n<p>\u4e00\u3001\u4ee5\u5f17\u5f97\u8207\u80f8\u724c\uff1a\u4ee5\u5f17\u5f97\u50cf\u662f\u80cc\u5fc3\uff0c\u7f69\u5728\u6700\u5916\u9762\uff0c\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u53ca\u91d1\u7dda\u7de8\u7e54\u800c\u6210\uff0c\u8207\u5efa\u9020\u6703\u5e55\u7684\u5e54\u5b50\u6750\u6599\u76f8\u540c\uff0c\u53cd\u6620\u795e\u7684\u69ae\u8000\u83ef\u7f8e\u3002\u80f8\u724c\u7d0420\u516c\u5206\u898b\u65b9\uff0c\u4e0a\u9762\u9472\u5d4c\u4e86\u56db\u884c\u5bf6\u77f3\uff0c\u6bcf\u884c\u4e09\u500b\uff0c\u4e00\u5171\u5341\u4e8c\u584a\u3002\u6bcf\u9846\u5bf6\u77f3\u4e0a\u523b\u6709\u4ee5\u8272\u5217\u4e00\u500b\u652f\u6d3e\u7684\u540d\u5b57\uff0c\u63d0\u9192\u5927\u796d\u53f8\u5728\u795e\u9762\u524d\u8a18\u5ff5\u795e\u7684\u5b50\u6c11\u3002\u80f8\u724c\u6709\u53e3\u888b\uff0c\u5167\u6709\u70cf\u9675\u8207\u571f\u660e\uff0c\u597d\u4ee3\u8868\u4eba\u6c11\u5411\u795e\u6c42\u554f\uff0c\u6545\u53c8\u7a31\u4f5c\u6c7a\u65b7\u7684\u80f8\u724c\u3002<\/p>\n<p>\u4e8c\u3001\u5916\u888d\u8207\u4e0b\u896c\uff1a\u5927\u796d\u53f8\u7684\u5916\u888d\u662f\u85cd\u8272\uff0c\u8c61\u5fb5\u5c6c\u5929\u7684\u4e8b\u5949\u3002\u5916\u888d\u4e0b\u896c\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u4f5c\u77f3\u69b4\uff0c\u6bcf\u5169\u500b\u77f3\u69b4\u9593\u5247\u662f\u91d1\u9234\u943a\u3002\u796d\u53f8\u4e8b\u5949\u79fb\u52d5\u6642\uff0c\u9234\u943a\u767c\u51fa\u6e05\u6085\u7684\u8072\u97f3\uff08\u807d\u89ba\uff09\uff0c\u8207\u8056\u6240\u4e2d\u6240\u71d2\u7684\u9999\uff08\u55c5\u89ba\uff09\uff0c\u53ca\u8056\u6240\u4e2d\u91d1\u78a7\u8f1d\u714c\u7684\u88dd\u98fe\uff08\u8996\u89ba\uff09\uff0c\u90fd\u5f37\u8abf\u795e\u8207\u5176\u5b50\u6c11\u7684\u4ea4\u901a\uff0c\u4e43\u662f\u796d\u53f8\u4e8b\u5949\u7684\u6838\u5fc3\uff0c\u4e5f\u662f\u795e\u81e8\u5728\u8207\u795d\u798f\u7684\u6e90\u982d\u3002<\/p>\n<p>\u4e09\u3001\u5167\u888d\u8207\u9577\u8932\uff1a\u5916\u888d\u88e1\u9762\u662f\u5f69\u8272\u7dda\u4f5c\u7684\u5167\u888d\uff0c\u7d93\u6587\u66f4\u5f37\u8abf\u796d\u53f8\u4e8b\u5949\u6642\u8981\u7a7f\u8457\u9577\u8932\uff0c\u597d\u906e\u4f4f\u4e0b\u9ad4\u3002\u53e4\u8fd1\u6771\u5404\u570b\u5e38\u6709\u796d\u53f8\u88f8\u9ad4\u737b\u796d\u884c\u79ae\uff0c\u4f46\u662f\u8056\u7d93\u4e2d\u537b\u4e0d\u5bb9\u8a31\u6b64\u4e8b\u3002<\/p>\n<p>\u56db\u3001\u51a0\u5195\u8207\u91d1\u724c\uff1a\u5927\u796d\u53f8\u7684\u51a0\u5195\u4e0a\u523b\u6709\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u91d1\u724c\uff0c\u8aaa\u660e\u5927\u796d\u53f8\u7684\u8077\u5206\u662f\u81f3\u8056\u7684\u3002\u800c\u5927\u796d\u53f8\u672c\u4eba\u4e5f\u7576\u8056\u6f54\uff0c\u56e0\u70ba\u4ed6\u88ab\u8056\u5225\u51fa\u4f86\uff0c\u55ae\u55ae\u4e8b\u5949\u8036\u548c\u83ef\u3002<\/p>\n<p>\uff082\uff09v9~12\u300c\u8981\u53d6\u5169\u584a\u7d05\u746a\u7459\uff0c\u5728\u4e0a\u9762\u523b\u4ee5\u8272\u5217\u5152\u5b50\u7684\u540d\u5b57\u3002\u516d\u500b\u540d\u5b57\u5728\u9019\u584a\u5bf6\u77f3\u4e0a\uff0c\u516d\u500b\u540d\u5b57\u5728\u90a3\u584a\u5bf6\u77f3\u4e0a\uff0c\u90fd\u7167\u4ed6\u5011\u751f\u4f86\u7684\u6b21\u5e8f\u3002\u2026\u2026\u6309\u8457\u4ee5\u8272\u5217\u5152\u5b50\u7684\u540d\u5b57\uff0c\u523b\u9019\u5169\u584a\u5bf6\u77f3\uff0c\u8981\u9472\u5728\u91d1\u69fd\u4e0a\u2026\u2026\u4e9e\u502b\u8981\u5728\u5169\u80a9\u4e0a\u64d4\u4ed6\u5011\u7684\u540d\u5b57\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u4f5c\u70ba\u7d00\u5ff5\u3002\u300d\u4ee5\u5f17\u5f97\u4e0a\u9762\u7528\u4e8c\u584a\u7d05\u746a\u7459\u523b\u4e8612\u652f\u6d3e\u7684\u540d\u5b57\uff0c\u5b89\u5728\u4e8c\u689d\u80a9\u5e36\u4e0a\uff0c\u53c8\u8981\u5c0712\u652f\u6d3e\u7684\u540d\u5b57\u4e5f\u523b\u5728\u80f8\u724c\u768412\u9846\u5bf6\u77f3\u4e0a\uff0c\u8981\u8b93\u5927\u796d\u53f8\u7a7f\u8457\uff0c\u5728\u795e\u9762\u524d\u6642\u5e38\u7d00\u5ff5\u795e\u7684\u5152\u5973\u3002\u8c61\u5fb5\uff1a\u4e00\u3001\u795e\u5c07\u7942\u7684\u5152\u5973\u8996\u5982\u5bf6\u77f3\u822c\u7684\u5bf6\u8cb4\uff1b\u4e8c\u3001\u5728\u795e\u9762\u524d\uff0c\u70ba\u4ee5\u8272\u5217\u6c11\u4ee3\u6c42\uff0c\u8a8d\u7f6a\uff1b\u4e09\u3001\u8c61\u5fb5\u8036\u7a4c\u662f\u6211\u5011\u7684\u5b8c\u5168\u5927\u796d\u53f8\uff0c\u70ba\u6211\u5011\u8d16\u7f6a\u3001\u4ee3\u6c42\uff0c\u597d\u53eb\u6211\u5011\u80fd\u8207\u5929\u7236\u548c\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5728\u4e00\u4e9b\u6559\u6703\u6216\u6a5f\u69cb\u88cf\u9762\u670d\u4e8b\uff0c\u6709\u4e9b\u6559\u6703\u958b\u6703\uff0c\u5f9e\u982d\u5230\u5c3e\u90fd\u5728\u8a0e\u8ad6\u300c\u6578\u5b57\u8207\u696d\u7e3e\u300d\uff0c\u5c31\u662f\u5949\u737b\u91d1\u984d\u3001\u805a\u6703\u4eba\u6578\u3001\u53d7\u6d17\u4eba\u6578\u3001\u5e74\u5ea6\u76ee\u6a19\u2026\uff0c\u904e\u53bb\u4e0d\u61c2\uff0c\u89ba\u5f97\u58d3\u529b\u5f88\u5927\uff0c\u6559\u6703\u4e0d\u50cf\u6559\u6703\uff0c\u50cf\u4e16\u4fd7\u5316\u7684\u4f01\u696d\u3002\u5f8c\u4f86\u5728\u5176\u4ed6\u6a5f\u69cb\u670d\u4e8b\uff0c\u540c\u5de5\u8a0e\u8ad6\u5927\u591a\u5206\u4eab\u300c\u67d0\u67d0\u5f1f\u5144\u6700\u8fd1\u7684\u666f\u6cc1\uff1f\u300d\u3001\u300c\u67d0\u67d0\u59ca\u59b9\u7684\u9700\u8981\u4ee3\u79b1\u3002\u300d\u591a\u4e86\u4eba\u60c5\u7684\u6eab\u5ea6\uff0c\u89ba\u5f97\u9019\u624d\u662f\u795e\u7684\u5fc3\u610f\u3002\u4ee5\u5f17\u5f97\u7684\u8a2d\u8a08\uff0c\u628a\u795e\u5152\u5973\u7684\u540d\u5b57\u653e\u5728\u5fc3\u4e0a\uff0c\u5c31\u662f\u8981\u63d0\u9192\u6211\u5011\u9019\u4e9b\u4eba\u4eba\u7686\u9580\u5f92\u3001\u7686\u796d\u53f8\u7684\u57fa\u7763\u5f92\uff0c\u7528\u611b\u4f86\u7267\u990a\u7fa4\u7f8a\uff0c\u5fc3\u4e2d\u8981\u5145\u6eff\u540d\u5b57\uff0c\u4e0d\u8981\u53ea\u60f3\u5230\u696d\u7e3e\u3002\u6211\u4e5f\u8981\u8207\u8a31\u591a\u6559\u6703\u90fd\u9700\u8981\u4e0d\u65b7\u7684\u53cd\u7701\uff0c\u66f4\u65b0\u8207\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9739 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106191.jpg?resize=640%2C416&#038;ssl=1\" alt=\"\" width=\"640\" height=\"416\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9740 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106192.jpg?resize=563%2C375&#038;ssl=1\" alt=\"\" width=\"563\" height=\"375\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9741 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106193.jpg?resize=563%2C372&#038;ssl=1\" alt=\"\" width=\"563\" height=\"372\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 28\uff1a1~14 28\uff1a1 \u300c\u4f60\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u4f7f\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a &#8230; <a title=\"2021 &#8211; 06 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9743,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9646","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9646","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9646"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9646\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9743"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}