{"id":3545,"date":"2017-07-25T12:55:45","date_gmt":"2017-07-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3545"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-33%ef%bc%9a3856","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-33%ef%bc%9a3856\/","title":{"rendered":"2017 &#8211; 07 &#8211; 25 QT \u6c11\u6578\u8a18 33\uff1a38~56"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 33\uff1a38~56<br \/>\n33\uff1a38\u4ee5\u8272\u5217\u4eba\u51fa\u4e86\u57c3\u53ca\u5730\u5f8c\u56db\u5341\u5e74\uff0c\u4e94\u6708\u521d\u4e00\u65e5\uff0c\u796d\u53f8\u4e9e\u502b\u9075\u8457\u8036\u548c\u83ef\u7684\u5429\u5490\u4e0a\u4f55\u73e5\u5c71\uff0c\u5c31\u6b7b\u5728\u90a3\u88e1\u3002<br \/>\n33\uff1a39\u4e9e\u502b\u6b7b\u5728\u4f55\u73e5\u5c71\u7684\u6642\u5019\u5e74\u4e00\u767e\u4e8c\u5341\u4e09\u6b72\u3002<br \/>\n33\uff1a40\u4f4f\u5728\u8fe6\u5357\u5357\u5730\u7684\u8fe6\u5357\u4eba\u4e9e\u62c9\u5f97\u738b\u807d\u8aaa\u4ee5\u8272\u5217\u4eba\u4f86\u4e86\u3002<br \/>\n33\uff1a41\u4ee5\u8272\u5217\u4eba\u5f9e\u4f55\u73e5\u5c71\u8d77\u884c\uff0c\u5b89\u71df\u5728\u6492\u6469\u62ff\u3002<br \/>\n33\uff1a42\u5f9e\u6492\u6469\u62ff\u8d77\u884c\uff0c\u5b89\u71df\u5728\u666e\u5ae9\u3002<br \/>\n33\uff1a43\u5f9e\u666e\u5ae9\u8d77\u884c\uff0c\u5b89\u71df\u5728\u963f\u4f2f\u3002<br \/>\n33\uff1a44\u5f9e\u963f\u4f2f\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4ee5\u8036\u4e9e\u5df4\u7433\uff0c\u6469\u62bc\u7684\u908a\u754c\u3002<br \/>\n33\uff1a45\u5f9e\u4ee5\u8036\u4e9e\u5df4\u7433\u8d77\u884c\uff0c\u5b89\u71df\u5728\u5e95\u672c\u8fe6\u5f97\u3002<br \/>\n33\uff1a46\u5f9e\u5e95\u672c\u8fe6\u5f97\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4e9e\u9580\u4f4e\u6bd4\u62c9\u592a\u97f3\u3002<br \/>\n33\uff1a47\u5f9e\u4e9e\u9580\u4f4e\u6bd4\u62c9\u592a\u97f3\u8d77\u884c\uff0c\u5b89\u71df\u5728\u5c3c\u6ce2\u5c0d\u9762\u7684\u4e9e\u5df4\u7433\u5c71\u88e1\u3002<br \/>\n33\uff1a48\u5f9e\u4e9e\u5df4\u7433\u5c71\u8d77\u884c\uff0c\u5b89\u71df\u5728\u6469\u62bc\u5e73\u539f\u2500\u7d04\u4f46\u6cb3\u908a\u3001\u8036\u5229\u54e5\u5c0d\u9762\u3002<br \/>\n33\uff1a49\u4ed6\u5011\u5728\u6469\u62bc\u5e73\u539f\u6cbf\u7d04\u4f46\u6cb3\u908a\u5b89\u71df\uff0c\u5f9e\u4f2f\u8036\u65bd\u672b\u76f4\u5230\u4e9e\u4f2f\u4ec0\u4ead\u3002<br \/>\n33\uff1a50\u8036\u548c\u83ef\u5728\u6469\u62bc\u5e73\u539f\u2500\u7d04\u4f46\u6cb3\u908a\u3001\u8036\u5229\u54e5\u5c0d\u9762\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n33\uff1a51\u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u904e\u7d04\u4f46\u6cb3\u9032\u8fe6\u5357\u5730\u7684\u6642\u5019\uff0c<br \/>\n33\uff1a52\u5c31\u8981\u5f9e\u4f60\u5011\u9762\u524d\u8d95\u51fa\u90a3\u88e1\u6240\u6709\u7684\u5c45\u6c11\uff0c\u6bc0\u6ec5\u4ed6\u5011\u4e00\u5207\u93e8\u6210\u7684\u77f3\u50cf\u548c\u4ed6\u5011\u4e00\u5207\u9444\u6210\u7684\u5076\u50cf\uff0c\u53c8\u62c6\u6bc0\u4ed6\u5011\u4e00\u5207\u7684\u90b1\u58c7\u3002<br \/>\n33\uff1a53\u4f60\u5011\u8981\u596a\u90a3\u5730\uff0c\u4f4f\u5728\u5176\u4e2d\uff0c\u56e0\u6211\u628a\u90a3\u5730\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\u3002<br \/>\n33\uff1a54\u4f60\u5011\u8981\u6309\u5bb6\u5ba4\u62c8\u9b2e\uff0c\u627f\u53d7\u90a3\u5730\uff1b\u4eba\u591a\u7684\uff0c\u8981\u628a\u7522\u696d\u591a\u5206\u7d66\u4ed6\u5011\uff1b\u4eba\u5c11\u7684\uff0c\u8981\u628a\u7522\u696d\u5c11\u5206\u7d66\u4ed6\u5011\u3002\u62c8\u51fa\u4f55\u5730\u7d66\u4f55\u4eba\uff0c\u5c31\u8981\u6b78\u4f55\u4eba\u3002\u4f60\u5011\u8981\u6309\u5b97\u65cf\u7684\u652f\u6d3e\u627f\u53d7\u3002<br \/>\n33\uff1a55\u5018\u82e5\u4f60\u5011\u4e0d\u8d95\u51fa\u90a3\u5730\u7684\u5c45\u6c11\uff0c\u6240\u5bb9\u7559\u7684\u5c45\u6c11\u5c31\u5fc5\u4f5c\u4f60\u5011\u773c\u4e2d\u7684\u523a\uff0c\u808b\u4e0b\u7684\u834a\u68d8\uff0c\u4e5f\u5fc5\u5728\u4f60\u5011\u6240\u4f4f\u7684\u5730\u4e0a\u64fe\u5bb3\u4f60\u5011\u3002<br \/>\n33\uff1a56\u800c\u4e14\u6211\u7d20\u5e38\u6709\u610f\u600e\u6a23\u5f85\u4ed6\u5011\uff0c\u4e5f\u5fc5\u7167\u6a23\u5f85\u4f60\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 33\uff1a55 \u5018\u82e5\u4f60\u5011\u4e0d\u8d95\u51fa\u90a3\u5730\u7684\u5c45\u6c11\uff0c\u6240\u5bb9\u7559\u7684\u5c45\u6c11\u5c31\u5fc5\u4f5c\u4f60\u5011\u773c\u4e2d\u7684\u523a\uff0c\u808b\u4e0b\u7684\u834a\u68d8\uff0c\u4e5f\u5fc5\u5728\u4f60\u5011\u6240\u4f4f\u7684\u5730\u4e0a\u64fe\u5bb3\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u6469\u897f\u8b1b\u5b8c\u66e0\u91ce\u6b77\u7a0b\u7684\u6700\u5f8c\u4e00\u6bb5\uff0c\u5f9e\u4e9e\u502b\u96e2\u4e16\u7684\u4f55\u73e5\u5c71\u4e00\u76f4\u8d70\u5230\u7d04\u4f46\u6cb3\u908a\u7684\u6469\u62bc\u5e73\u539f\u3002\u6700\u5f8c\u5f9ev50\u958b\u59cb\u4e00\u76f4\u5230\u6c11\u6578\u8a18\u7d50\u675f\uff0c\u90fd\u5728\u8a18\u8f09\u4e0a\u5e1d\u8981\u6469\u897f\u66c9\u8aed\u4ee5\u8272\u5217\u767e\u59d3\u6709\u95dc\u5f97\u5730\u70ba\u696d\u7684\u5f8b\u4f8b\u3002V51-52\u63d0\u9192\u767e\u59d3\u5c0d\u5f85\u8fe6\u5357\u5c45\u6c11\u7684\u539f\u5247\uff1a<\/p>\n<p>\uff081\uff09\u4e0d\u5f97\u5bb9\u8a31\u6575\u4eba\u5c45\u4f4f\u5176\u4e2d\uff0c\u4e5f\u4e0d\u53ef\u5bb9\u5fcd\u6575\u4eba\u7684\u5b97\u6559\u3002V54\u5206\u5730\u7684\u6cd5\u5247\u3002V55-56\u5c0d\u65bc\u4e0d\u670d\u5f9e\u8005\u7684\u8b66\u544a\u3002\u4e0a\u5e1d\u8981\u767e\u59d3\u8d95\u51fa\u6240\u6709\u8fe6\u5357\u5730\u7684\u5c45\u6c11\uff0c\u4e5f\u8981\u6bc0\u6ec5\u4ed6\u5011\u4e00\u5207\u7684\u5076\u50cf\u8207\u90b1\u58c7\uff08\u8fe6\u5357\u7684\u5916\u90a6\u4eba\u796d\u62dc\u5076\u50cf\u7684\u5730\u65b9\uff0c\u5efa\u7acb\u5728\u5c71\u4e0a\u7684\u6700\u9ad8\u8655\uff09\uff0c\u514d\u5f97\u9019\u767e\u59d3\u8207\u5076\u50cf\u53cd\u904e\u4f86\u6557\u58de\u4ed6\u5011\u3002v56\u751a\u81f3\u4e0a\u5e1d\u8b66\u544a\u4ed6\u5011\uff0c\u5982\u679c\u4ed6\u5011\u4e0d\u9858\u807d\u4e0a\u5e1d\u7684\u8a71\u800c\u884c\uff0c\u4e0a\u5e1d\u5c31\u8981\u50cf\u6bc0\u6ec5\u8fe6\u5357\u5730\u7684\u4eba\u4e00\u6a23\u6bc0\u6ec5\u4ed6\u5011\u3002\u4f46\u4e8b\u5be6\u4e0a\uff0c\u5f8c\u4f86\u8fe6\u5357\u5730\u7684\u5c45\u6c11\u8207\u5076\u50cf\u4e00\u76f4\u6c92\u6709\u771f\u6b63\u5b8c\u5168\u7684\u88ab\u6ec5\u7d55\u904e\u3002\u4ed6\u5011\u5371\u5bb3\u7684\u5f71\u97ff\u5728\u4ee5\u8272\u5217\u4eba\u6574\u500b\u6b77\u53f2\u4e2d\u5f9e\u672a\u9593\u65b7\uff0c\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u771f\u7684\u53d7\u5230\u4e86\u795e\u7684\u61f2\u7f70\uff08\u898b\u58eb3\uff1a8\u300114\uff1b6\uff1a2\uff09\u3002<\/p>\n<p>\u4e0a\u5e1d\u7684\u672c\u610f\u662f\u8981\u900f\u904e\u4ee5\u8272\u5217\u4eba\u4f86\u795d\u798f\u3001\u6b63\u9762\u7684\u53bb\u5f71\u97ff\u842c\u570b\u7684\u3002\u4f46\u5728\u4e00\u958b\u59cb\u7576\u4eba\u9084\u6c92\u6709\u9577\u5927\u6210\u719f\u3001\u5fc3\u7ac5\u7fd2\u7df4\u901a\u9054\uff0c\u80fd\u5920\u5206\u8fa8\u597d\u6b79\uff08\u4f865\uff1a13~14\uff09\uff0c\u7d50\u679c\u4e0d\u4f46\u6c92\u6709\u80fd\u529b\u53bb\u5f71\u97ff\u4ed6\u4eba\uff0c\u53cd\u800c\u6703\u88ab\u4ed6\u4eba\u6240\u5f71\u97ff\u540c\u5316\u3002\u7f6a\u60e1\u662f\u6709\u50b3\u67d3\u529b\u3001\u6bba\u50b7\u529b\u3001\u6709\u6bc0\u6ec5\u6027\u7684\uff0c\u82e5\u4e0d\u53ca\u65e9\u6e05\u9664\uff0c\u5c31\u6703\u6557\u58de\u5168\u5718\uff0c\u9019\u4ef6\u4e8b\u6211\u5011\u4e5f\u4e00\u76f4\u4e0d\u65b7\u6703\u518d\u9047\u5230\uff0c\u6703\u518d\u63d0\u8d77\u3001\u8907\u7fd2\u3002\u4eca\u5929\u6211\u9ed8\u60f3\u8981\u770b\u7684\u662f\uff0c\u4e0a\u5e1d\u4e0d\u4f46\u8981\u8d95\u51fa\u8fe6\u5357\u7684\u5c45\u6c11\uff0c\u4e5f\u8981\u6ec5\u76e1\u4e00\u5207\u770b\u5f97\u898b\u7684\u5076\u50cf\u3002\u4e0a\u5e1d\u901a\u5e38\u662f\u7528\u770b\u4e0d\u898b\u7684\u65b9\u5f0f\u8207\u795e\u7684\u5b50\u6c11\u63a5\u89f8\uff0c\u56e0\u70ba\u795e\u662f\u9748\uff0c\u4eba\u9664\u4e86\u900f\u904e\u7406\u6027\u4f86\u8a8d\u8b58\u795e\u7684\u8a71\u8a9e\uff0c\u4eba\u7684\u656c\u62dc\u8207\u79b1\u544a\uff0c\u4e3b\u8981\u662f\u5728\u4eba\u7684\u5fc3\u9748\u88cf\u4f86\u89aa\u8fd1\u795e\u7684\u9748\u3002\u4f46\u662f\u9b54\u9b3c\u5229\u7528\u4eba\u6027\u7684\u5f31\u9ede\uff0c\u559c\u6b61\u5d07\u62dc\u300c\u770b\u5f97\u898b\u7684\u5076\u50cf\u300d\uff0c\u537b\u4e0d\u9858\u610f\u63a5\u53d7\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u3002\u300c\u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002\u300d\uff08\u6797\u5f8c4\uff1a18\uff09\u5982\u679c\u4eba\u7121\u6cd5\u5f9e\u770b\u5f97\u898b\u7684\u5076\u50cf\u8f49\u5411\u5fc3\u9748\u88cf\u5c0b\u6c42\u770b\u4e0d\u898b\u7684\u795e\uff0c\u6050\u6015\u4eba\u6c38\u9060\u90fd\u7121\u6cd5\u771f\u6b63\u7684\u9577\u5927\u6210\u719f\uff0c\u540c\u6642\u4e5f\u4e0d\u65b7\u6709\u5076\u50cf\u5d07\u62dc\u7684\u7f6a\u60e1\u5371\u96aa\u5b58\u5728\u3002<\/p>\n<p>\u5076\u50cf\u5ee3\u7fa9\u7684\u610f\u601d\uff0c\u662f\u6307\u8ffd\u6c42\u6216\u501a\u9760\u4e00\u5207\u53d6\u4ee3\u4e0a\u5e1d\u5728\u6211\u5011\u751f\u547d\u4e2d\u5730\u4f4d\u7684\u4eba\u4e8b\u7269\uff0c\u90fd\u662f\u5076\u50cf\u3002\u4eba\u4e00\u751f\u90fd\u5728\u8ffd\u6c42\u6216\u501a\u8cf4\u9019\u4e16\u4e0a\u7684\u4eba\u3001\u4e8b\u3001\u7269\uff0c\u5305\u62ec\u91d1\u9322\u3001\u5b78\u6b77\u3001\u5730\u4f4d\u3001\u540d\u8072\u3001\u6210\u5c31\u2026\uff0c\u751a\u81f3\u662f\u770b\u5f97\u898b\u7684\u795e\u8077\u4eba\u54e1\uff0c\u8d85\u904e\u8ffd\u6c42\u501a\u9760\u795e\uff0c\u9019\u5c31\u662f\u5728\u62dc\u5076\u50cf\u3002\u53ea\u6709\u7576\u6211\u5011\u628a\u4e0a\u5e1d\u653e\u5728\u751f\u547d\u4e2d\u7684\u9996\u4f4d\uff0c\u5176\u4ed6\u4e00\u5207\u624d\u6703\u88ab\u6b78\u4f4d\u5728\u6b63\u78ba\u7684\u5730\u4f4d\u4e0a\uff0c\u88ab\u795e\u4f7f\u7528\uff0c\u800c\u4e0d\u662f\u6210\u70ba\u53d6\u4ee3\u795e\u7684\u5076\u50cf\u3002\u751a\u81f3\u5305\u62ec\u4eca\u5929\u7684\u57fa\u7763\u5f92\u88ab\u83ef\u9e97\u7684\u6559\u5802\u3001\u9177\u70ab\u7684\u97f3\u6a02\u71c8\u5149\u97f3\u6548\u3001\u7fa4\u773e\u7684\u71b1\u60c5\u3001\u540d\u7267\u7684\u8b1b\u53f0\u9b45\u529b\u6df1\u6df1\u5438\u5f15\uff0c\u975e\u5f97\u8981\u900f\u904e\u9019\u4e9b\u5916\u5728\u7684\u5a92\u4ecb\u624d\u80fd\u611f\u89ba\u5230\u8207\u795e\u7279\u5225\u89aa\u8fd1\u3002\u4f46\u662f\u4e00\u65e6\u56de\u6b78\u5230\u5e73\u5e38\u7684\u751f\u6d3b\u3001\u5e73\u51e1\u7684\u5bb6\u5ead\u3001\u4f8b\u884c\u7684\u5de5\u4f5c\u4e4b\u4e2d\u6642\uff0c\u6211\u5011\u5c31\u9677\u5165\u5c6c\u9748\u7684\u300c\u8352\u6f20\u300d\uff0c\u537b\u59cb\u7d42\u5b78\u4e0d\u6703\u5728\u5e73\u975c\u5b89\u606f\u4e2d\u5c0b\u6c42\u5fc3\u4e2d\u7684\u4e0a\u5e1d\uff0c\u6050\u6015\u6211\u5011\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u771f\u6b63\u5728\u656c\u62dc\u7684\u4e0d\u662f\u4e0a\u5e1d\u7684\u9748\uff0c\u800c\u662f\u5728\u5b97\u6559\u4e0a\u5916\u5728\u7684\u5076\u50cf\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4e00\u751f\u6700\u5927\u7684\u8edf\u5f31\uff0c\u5c31\u50cf\u5927\u591a\u6578\u4eba\u4e00\u6a23\uff0c\u8ffd\u6c42\u300c\u770b\u5f97\u898b\u537b\u77ed\u66ab\u300d\u7684\u4e00\u5207\u3002\u5728\u4fe1\u4e3b30\u591a\u5e74\u4f86\uff0c\u6211\u4e00\u76f4\u628a\u7267\u8005\u6216\u773e\u4eba\u5c0d\u6211\u7684\u80af\u5b9a\u8207\u8a8d\u540c\u7576\u6210\u662f\u4e0a\u5e1d\u5c0d\u6211\u7684\u80af\u5b9a\u8207\u8a8d\u540c\u3002\u6211\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u4e00\u5207\uff0c\u7576\u6210\u662f\u6211\u751f\u547d\u6210\u529f\u6216\u6709\u679c\u6548\u7684\u8a18\u865f\u3002\u76f4\u5230\u5931\u53bb\u4e00\u5207\uff0c\u52a0\u4e0a\u5fc3\u4e2d\u7684\u865b\u7a7a\u8feb\u4f7f\u6211\u8f49\u5411\u5728\u5b89\u975c\u4e2d\u64cd\u7df4\u8207\u795e\u89aa\u8fd1\uff0c\u8056\u9748\u540c\u5728\u7684\u611b\u8207\u8a71\u8a9e\u5145\u6eff\u6211\u7684\u5fc3\uff0c\u6162\u6162\u65b7\u958b\u6211\u5c0d\u4e16\u7269\u7684\u4f9d\u6200\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u89aa\u8fd1\u4e16\u754c\uff0c\u6211\u5c0d\u795e\u5c31\u6703\u9010\u6f38\u5931\u53bb\u6e34\u6155\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u89aa\u8fd1\u795e\uff0c\u6211\u5c0d\u9019\u500b\u4e16\u754c\u5c31\u6703\u6e1b\u5c11\u4f9d\u6200\u3002\u6211\u5011\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u5fc5\u9808\u5f9e\u6ce8\u91cd\u820a\u7d04\u5916\u5728\u770b\u5f97\u898b\u7684\u5b97\u6559\u8c61\u5fb5\uff0c\u6162\u6162\u8f49\u5411\u89aa\u8fd1\u65b0\u7d04\u4f4f\u5728\u5fc3\u4e2d\u770b\u4e0d\u898b\u7684\u8056\u9748\u3002\u6709\u6642\u5019\u70ba\u4e86\u5bebQT\u6703\u7e2e\u77ed\u6211\u5b89\u975c\u7684\u6642\u9593\uff0c\u6c42\u4e3b\u8abf\u6574\uff0c\u8b93\u6211\u4e0d\u65b7\u770b\u91cd\u5728\u5b89\u975c\u4e2d\u7b49\u5019\u8207\u5728\u8056\u9748\u4e2d\u6d78\u6ce1\uff08Soaking\uff09\u3002\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\u627e\u52301\u500b\u5c0f\u6642\u505c\u4e0b\u5916\u9762\u7684\u5fd9\u788c\uff0c\u5728\u5b89\u975c\u4e2d\u4f86\u8207\u795e\u89aa\u8fd1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u5728\u5c6c\u9748\u7684\u4e16\u754c\u88cf\uff0c\u4e00\u5207\u5177\u6709\u6c38\u6046\u50f9\u503c\u7684\u4e8b\u7269\uff0c\u90fd\u662f\u8089\u773c\u770b\u4e0d\u898b\u7684\u3002\u5305\u62ec\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u4e09\u4e00\u771f\u795e\uff0c\u5305\u62ec\u4eba\u7684\u9748\u9b42\u3001\u5305\u62ec\u6211\u5011\u751f\u547d\u88ab\u9676\u5851\u7684\u54c1\u683c\uff1a\u4fe1\u3001\u671b\u3001\u611b\uff0c\u5305\u62ec\u6211\u5011\u670d\u4e8b\u4eba\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3001\u5305\u62ec\u6c38\u6046\u7684\u734e\u8cde\u2026\u3002\u53cd\u800c\u8089\u773c\u53ef\u898b\u4e4b\u4eba\u4e8b\u7269\uff0c\u5f80\u5f80\u53d6\u4ee3\u7962\u7684\u5730\u4f4d\u4f54\u805a\u6211\u5011\u592a\u591a\u7684\u6642\u9593\u5fc3\u529b\uff0c\u7121\u5f62\u4e2d\u6210\u70ba\u6211\u5011\u8ffd\u6c42\u501a\u9760\u7684\u5076\u50cf\u3002\u6c42\u5929\u7236\u4eca\u5929\u5e6b\u52a9\u7962\u7684\u5152\u5973\u5011\uff0c\u9858\u610f\u7d93\u5e38\u56de\u6b78\u5e73\u975c\u5b89\u7a69\u3001\u56de\u6b78\u5bc6\u5ba4\u79b1\u544a\u3001\u56de\u6b78\u5fc3\u9748\u7684\u89aa\u5bc6\u6642\u5149\u3002\u597d\u53eb\u6211\u5011\u4e0d\u65b7\u91cd\u65b0\u8abf\u6574\u5c6c\u9748\u7684\u773c\u76ee\u6b65\u4f10\uff0c\u6368\u68c4\u5076\u50cf\u3001\u656c\u62dc\u771f\u795e\uff01\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 33\uff1a38~56 33\uff1a38\u4ee5\u8272\u5217\u4eba\u51fa\u4e86\u57c3\u53ca\u5730\u5f8c\u56db\u5341\u5e74\uff0c\u4e94\u6708\u521d\u4e00\u65e5\uff0c\u796d\u53f8\u4e9e\u502b\u9075\u8457\u8036\u548c\u83ef\u7684\u5429\u5490\u4e0a\u4f55\u73e5\u5c71\uff0c &#8230; <a title=\"2017 &#8211; 07 &#8211; 25 QT \u6c11\u6578\u8a18 33\uff1a38~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-33%ef%bc%9a3856\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 25 QT \u6c11\u6578\u8a18 33\uff1a38~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3667,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3545","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3545","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3545"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3545\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3667"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3545"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3545"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3545"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}