{"id":9804,"date":"2021-07-20T12:55:45","date_gmt":"2021-07-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9804"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-20-qt-%e8%a9%a9%e7%af%87-12%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-20-qt-%e8%a9%a9%e7%af%87-12%ef%bc%9a18\/","title":{"rendered":"2021 &#8211; 07 &#8211; 20 QT \u8a69\u7bc7 12\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 12\uff1a1~8<br \/>\n12\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\uff0c\u56e0\u8654\u8aa0\u4eba\u65b7\u7d55\u4e86\uff1b\u4e16\u4eba\u4e2d\u9593\u7684\u5fe0\u4fe1\u4eba\u6c92\u6709\u4e86\u3002<br \/>\n12\uff1a2 \u4eba\u4eba\u5411\u9130\u820d\u8aaa\u8b0a\uff1b\u4ed6\u5011\u8aaa\u8a71\uff0c\u662f\u5634\u5507\u6cb9\u6ed1\uff0c\u5fc3\u53e3\u4e0d\u4e00\u3002<br \/>\n12\uff1a3 \u51e1\u6cb9\u6ed1\u7684\u5634\u5507\u548c\u8a87\u5927\u7684\u820c\u982d\uff0c\u8036\u548c\u83ef\u5fc5\u8981\u526a\u9664\u3002<br \/>\n12\uff1a4 \u4ed6\u5011\u66fe\u8aaa\uff1a\u6211\u5011\u5fc5\u80fd\u4ee5\u820c\u982d\u5f97\u52dd\uff1b\u6211\u5011\u7684\u5634\u5507\u662f\u6211\u5011\u81ea\u5df1\u7684\uff0c\u8ab0\u80fd\u4f5c\u6211\u5011\u7684\u4e3b\u5462\uff1f<br \/>\n12\uff1a5 \u8036\u548c\u83ef\u8aaa\uff1a\u56e0\u70ba\u56f0\u82e6\u4eba\u7684\u51a4\u5c48\u548c\u8ca7\u7aae\u4eba\u7684\u6b4e\u606f\uff0c\u6211\u73fe\u5728\u8981\u8d77\u4f86\uff0c\u628a\u4ed6\u5b89\u7f6e\u5728\u4ed6\u6240\u5207\u6155\u7684\u7a69\u59a5\u4e4b\u5730\u3002<br \/>\n12\uff1a6 \u8036\u548c\u83ef\u7684\u8a00\u8a9e\u662f\u7d14\u6de8\u7684\u8a00\u8a9e\uff0c\u5982\u540c\u9280\u5b50\u5728\u6ce5\u7210\u4e2d\u7149\u904e\u4e03\u6b21\u3002<br \/>\n12\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fc5\u4fdd\u8b77\u4ed6\u5011\uff1b\u4f60\u5fc5\u4fdd\u4f51\u4ed6\u5011\u6c38\u9060\u812b\u96e2\u9019\u4e16\u4ee3\u7684\u4eba\u3002<br \/>\n12\uff1a8 \u4e0b\u6d41\u4eba\u5728\u4e16\u4eba\u4e2d\u5347\u9ad8\uff0c\u5c31\u6709\u60e1\u4eba\u5230\u8655\u904a\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 12\uff1a5 \u8036\u548c\u83ef\u8aaa\uff1a\u56e0\u70ba\u56f0\u82e6\u4eba\u7684\u51a4\u5c48\u548c\u8ca7\u7aae\u4eba\u7684\u6b4e\u606f\uff0c\u6211\u73fe\u5728\u8981\u8d77\u4f86\uff0c\u628a\u4ed6\u5b89\u7f6e\u5728\u4ed6\u6240\u5207\u6155\u7684\u7a69\u59a5\u4e4b\u5730\u3002<br \/>\n12\uff1a6 \u8036\u548c\u83ef\u7684\u8a00\u8a9e\u662f\u7d14\u6de8\u7684\u8a00\u8a9e\uff0c\u5982\u540c\u9280\u5b50\u5728\u6ce5\u7210\u4e2d\u7149\u904e\u4e03\u6b21\u3002<br \/>\n12\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fc5\u4fdd\u8b77\u4ed6\u5011\uff1b\u4f60\u5fc5\u4fdd\u4f51\u4ed6\u5011\u6c38\u9060\u812b\u96e2\u9019\u4e16\u4ee3\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\uff0c\u56e0\u8654\u8aa0\u4eba\u65b7\u7d55\u4e86\uff1b\u4e16\u4eba\u4e2d\u9593\u7684\u5fe0\u4fe1\u4eba\u6c92\u6709\u4e86\u3002\u300d\u300c\u8654\u8aa0\u4eba\u300d\u8207\u300c\u5fe0\u4fe1\u4eba\u300d\uff0c\u90fd\u662f\u6307\u8457\u300c\u8b39\u5b88\u7d04\u5b9a\u7684\u795e\u7684\u767e\u59d3\u300d\u3002\u8a69\u4eba\u5728\u9019\u88cf\u611f\u6b4e\u4e16\u9053\u708e\u6dbc\u3001\u4eba\u5fc3\u4e0d\u53e4\uff0c\u7576\u6642\u793e\u6703\u74b0\u5883\u60e1\u4eba\u5f97\u52e2\uff0c\u6eff\u662f\u8b0a\u8a00\u548c\u8a50\u6b3a\uff1a\u300c\u4eba\u4eba\u5411\u9130\u820d\u8aaa\u8b0a\uff1b\u4ed6\u5011\u8aaa\u8a71\uff0c\u662f\u5634\u5507\u6cb9\u6ed1\uff0c\u5fc3\u53e3\u4e0d\u4e00\u300d \uff08v2\uff09\u3001\u300c\u4ed6\u5011\u66fe\u8aaa\uff1a\u6211\u5011\u5fc5\u80fd\u4ee5\u820c\u982d\u5f97\u52dd\uff1b\u6211\u5011\u7684\u5634\u5507\u662f\u6211\u5011\u81ea\u5df1\u7684\uff0c\u8ab0\u80fd\u4f5c\u6211\u5011\u7684\u4e3b\u5462\uff1f\u300d\uff08v4\uff09\u3001\u300c\u4e0b\u6d41\u4eba\u5728\u4e16\u4eba\u4e2d\u5347\u9ad8\uff0c\u5c31\u6709\u60e1\u4eba\u5230\u8655\u904a\u884c\u300d\uff08v8\uff09\u3002\u9b54\u9b3c\u88ab\u7a31\u70ba\u300c\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\u300d\uff0c\u51e1\u559c\u611b\u8aaa\u8b0a\u3001\u5fc3\u88cf\u8a6d\u8a50\u7684\u4eba\uff0c\u90fd\u662f\u300c\u9b54\u9b3c\u4e4b\u5b50\u300d\uff0c\u795e\u7684\u5152\u5973\u52d9\u8981\u6094\u6539\uff0c\u514d\u5f97\u53d7\u5230\u7ba1\u6559\u3002\u8a69\u4eba\u5728\u9019\u6a23\u6deb\u4e82\u90aa\u60e1\u7684\u4e16\u4ee3\u4e2d\u767c\u51fa\u6b4e\u606f\uff0c\u547c\u6c42\u795e\u7684\u5be9\u5224\u8207\u6190\u61ab\uff08\u5be9\u5224\u662f\u5411\u60e1\u4eba\uff0c\u6190\u61ab\u662f\u5411\u53d7\u5230\u8feb\u5bb3\u7684\u56f0\u82e6\u4eba\uff09\u3002<\/p>\n<p>\u9019\u4e9b\u5145\u6eff\u4e0d\u8aa0\u5be6\u7684\u53e3\u820c\u8207\u8a6d\u8a50\u7684\u5fc3\u601d\u3001\u7a2e\u7a2e\u58ae\u843d\u6557\u58de\u7684\u793e\u6703\u98a8\u6c23\uff0c\u5e36\u4f86\u7684\u7d50\u679c\uff0c\u5c31\u662f\u9020\u6210\u300c\u56f0\u82e6\u4eba\u7684\u51a4\u5c48\u548c\u8ca7\u7aae\u4eba\u7684\u6b4e\u606f\u300d\u3002\u60e1\u4eba\u4e00\u65e6\u7576\u9053\uff0c\u7121\u8f9c\u8207\u5f31\u52e2\u7684\u4eba\u5c31\u53d7\u5bb3\u3002\u300c\u56f0\u82e6\u4eba\u300d\u4e00\u822c\u6307\u5b64\u5152\u5be1\u5a66\uff0c\u5bc4\u5c45\u8005\u6216\u6b20\u50b5\u7684\u8fb2\u6c11\u7b49\u7d93\u6fdf\u5f31\u52e2\u65cf\u7fa4\u3002\u9019\u4e9b\u4eba\u70ba\u96c7\u4e3b\u5de5\u4f5c\u4e26\u9818\u53d6\u5de5\u8cc7\u7684\u52de\u52d5\u8005\uff0c\u56e0\u70ba\u53d7\u5230\u5bcc\u4eba\u7684\u525d\u524a\u6b3a\u58d3\u8207\u6b3a\u54c4\uff0c\u4f7f\u751f\u6d3b\u5145\u6eff\u8271\u96e3\u75db\u82e6\uff0c\u5be6\u5728\u662f\u4e0a\u5e1d\u6700\u70ba\u5fff\u6012\u7684\u4e8b\uff0c\u56e0\u70ba\u795e\u7e3d\u662f\u7ad9\u5728\u5b64\u5152\u5be1\u5a66\u3001\u7121\u52a9\u5f31\u52e2\u7684\u4e00\u65b9\uff0c\u7d42\u5fc5\u8208\u8d77\u70ba\u4ed6\u5011\u4f38\u51a4\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u56e0\u70ba\u56f0\u82e6\u4eba\u7684\u51a4\u5c48\u548c\u8ca7\u7aae\u4eba\u7684\u6b4e\u606f\uff0c\u6211\u73fe\u5728\u8981\u8d77\u4f86\uff0c\u628a\u4ed6\u5b89\u7f6e\u5728\u4ed6\u6240\u5207\u6155\u7684\u7a69\u59a5\u4e4b\u5730\u3002\u300d\uff08v5\uff09\u3001\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fc5\u4fdd\u8b77\u4ed6\u5011\uff1b\u4f60\u5fc5\u4fdd\u4f51\u4ed6\u5011\u6c38\u9060\u812b\u96e2\u9019\u4e16\u4ee3\u7684\u4eba\u3002\u300d\uff08v7\uff09\u56e0\u70ba\u4e0a\u5e1d\u6068\u60e1\u7f6a\u60e1\uff0c\u4e00\u65b9\u9762\u51fa\u65bc\u7942\u516c\u7fa9\u7684\u5c6c\u6027\uff0c\u5fc5\u8981\u5be9\u5224\uff1b\u4e00\u65b9\u9762\u7f6a\u60e1\u82e5\u4e0d\u53ca\u6642\u5236\u6b62\uff0c\u5fc5\u6703\u8513\u5ef6\uff0c\u9020\u6210\u7121\u8f9c\u8005\u7684\u53d7\u5bb3\uff0c\u6240\u4ee5\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u662f\u5e73\u8861\u4e0d\u6096\u7684\u3002\u795e\u7684\u6148\u611b\u662f\u9818\u7f6a\u4eba\u6094\u6539\uff0c\u53eb\u60e1\u4eba\u6b78\u6b63\uff0c\u6b62\u606f\u7f6a\u60e1\uff0c\u7d55\u4e0d\u662f\u8f9c\u606f\u7e31\u5bb9\uff0c\u53cd\u5bb3\u7121\u8f9c\u3002<\/p>\n<p>v6\u300c\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u662f\u7d14\u6de8\u7684\u8a00\u8a9e\uff0c\u5982\u540c\u9280\u5b50\u5728\u6ce5\u7210\u4e2d\u7149\u904e\u4e03\u6b21\u3002\u300d\u795e\u7684\u8a71\u8a9e\u4e0d\u50cf\u90a3\u4e9b\u300c\u4e0d\u8654\u8aa0\u3001\u4e0d\u5fe0\u4fe1\u3001\u8b0a\u8a00\u8a6d\u8a50\u300d\u7684\u4eba\uff0c\u795e\u8aaa\u6709\u5c31\u6709\u3001\u547d\u7acb\u5c31\u7acb\uff0c\u5fc5\u7136\u6210\u5c31\uff0c\u7d55\u4e0d\u5f92\u7136\u8fd4\u56de\uff1b\u5929\u5730\u8981\u5ee2\u53bb\uff0c\u795e\u7684\u8a71\u8a9e\u8981\u6c38\u9060\u9577\u5b58\u3002\u795e\u7684\u8a71\u8a9e\u4e14\u6bd4\u9280\u5b50\u66f4\u70ba\u300c\u7d14\u6de8\u53ef\u9760\u300d\uff0c\u7576\u4e16\u754c\u90fd\u4e0d\u80fd\u76f8\u4fe1\u8207\u501a\u9760\u7684\u6642\u5019\uff0c\u6211\u5011\u552f\u6709\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u76f8\u4fe1\u795e\u5fc5\u8981\u62ef\u6551\u6c42\u544a\u4ed6\u7684\u4eba\uff0c\u4e5f\u8981\u6210\u70ba\u7121\u52a9\u8005\u7684\u4f9d\u9760\u3002\u66f4\u70ba\u91cd\u8981\u7684\u662f\uff0c\u795e\u7684\u5152\u5973\u61c9\u7576\u90fd\u662f\u5f9e\u7f6a\u60e1\u4e2d\u6094\u6539\u7684\u767e\u59d3\uff0c\u4e5f\u662f\u5f9e\u300c\u8b0a\u8a00\u300d\u8207\u300c\u8a6d\u8a50\u300d\u4e2d\u6094\u6539\uff0c\u96e2\u68c4\u7f6a\u60e1\uff0c\u7d50\u51fa\u795e\u7684\u6027\u60c5\uff0c\u5145\u6eff\u300c\u8aa0\u5be6\u300d\u8207\u300c\u53ef\u9760\u300d\u3002\u57fa\u7763\u5f92\u7684\u8a00\u8a9e\u61c9\u7576\u300c\u7d14\u6de8\u53ef\u9760\u300d\uff0c\u4e0d\u8981\u518d\u50cf\u904e\u53bb\u300c\u8b0a\u8a00\u8a6d\u8a50\u300d\u7684\u6a23\u5b50\uff0c\u56e0\u70ba\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u9760\u5c71\u5c71\u6703\u5012\uff0c\u9760\u4eba\u4eba\u6703\u8dd1\u300d\u552f\u6709\u795e\u7684\u8a71\u8a9e\u5b89\u5b9a\u5728\u5929\uff0c\u6c38\u4e0d\u52d5\u6416\u3002\u6211\u5011\u770b\u4eca\u5929\u7684\u8a50\u9a19\u96c6\u5718\u3001\u751a\u81f3\u653f\u6cbb\u4eba\u7269\u3001\u6216\u662f\u5728\u5546\u5834\u3001\u4eba\u969b\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u90fd\u5145\u6eff\u8b0a\u8a00\u8207\u8a6d\u8a50\u7684\u5f71\u5b50\uff0c\u4e0d\u65b7\u5728\u653b\u64ca\u300c\u56f0\u82e6\u4eba\u3001\u7121\u52a9\u4eba\u3001\u5f31\u52e2\u8005\u300d\u3002\u9019\u6a23\u7684\u666f\u6cc1\uff0c\u4eba\u5fc3\u4e0d\u53e4\uff0c\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\u3002\u4e00\u65b9\u9762\u57fa\u7763\u5f92\u81ea\u6211\u53cd\u7701\uff0c\u9760\u8457\u8056\u9748\u4e0d\u65b7\u5f9e\u7f6a\u4e2d\u6094\u6539\u66f4\u65b0\u6539\u8b8a\uff0c\u4e00\u65b9\u9762\u6211\u5011\u547c\u6c42\u795e\u4f86\u5be9\u5224\u60e1\u4eba\u3001\u5236\u6b62\u7f6a\u60e1\uff0c\u62ef\u6551\u7121\u52a9\u5f31\u52e2\u7684\u4eba\u3002\u795e\u7684\u8a71\u8a9e\u300c\u7d14\u6de8\u3001\u53ef\u9760\u53c8\u5bf6\u8cb4\u300d\uff0c\u57fa\u7763\u5f92\u61c9\u7576\u597d\u597d\u611b\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u7528\u5fc3\u7814\u8b80\u8207\u9ed8\u60f3\uff0c\u52dd\u904e\u4e16\u4e0a\u865b\u7121\u7684\u91d1\u9280\u8207\u6210\u5c31\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 12\uff1a1~8 12\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\uff0c\u56e0\u8654\u8aa0\u4eba\u65b7\u7d55\u4e86\uff1b\u4e16\u4eba\u4e2d\u9593\u7684\u5fe0\u4fe1\u4eba\u6c92\u6709\u4e86\u3002 12\uff1a2 \u4eba\u4eba\u5411\u9130 &#8230; <a title=\"2021 &#8211; 07 &#8211; 20 QT \u8a69\u7bc7 12\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-20-qt-%e8%a9%a9%e7%af%87-12%ef%bc%9a18\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 20 QT \u8a69\u7bc7 12\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9900,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9804","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9804","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9804"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9804\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9900"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9804"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}