{"id":13430,"date":"2023-01-28T00:00:55","date_gmt":"2023-01-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13430"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-3%ef%bc%9a1521","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-3%ef%bc%9a1521\/","title":{"rendered":"2023 \u2013 01 \u2013 28 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a15~21"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a15~21<br \/>\n3\uff1a15 \u6492\u6bcd\u8033\u7761\u5230\u5929\u4eae\uff0c\u5c31\u958b\u4e86\u8036\u548c\u83ef\u7684\u6bbf\u9580\uff0c\u4e0d\u6562\u5c07\u9ed8\u793a\u544a\u8a34\u4ee5\u5229\u3002<br \/>\n3\uff1a16 \u4ee5\u5229\u547c\u559a\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6211\u5152\u6492\u6bcd\u8033\u554a\uff01\u300d\u6492\u6bcd\u8033\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\uff01\u300d<br \/>\n3\uff1a17 \u4ee5\u5229\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u4f60\u8aaa\u751a\u9ebc\uff0c\u4f60\u4e0d\u8981\u5411\u6211\u96b1\u779e\uff1b\u4f60\u82e5\u5c07\u3000\u795e\u5c0d\u4f60\u6240\u8aaa\u7684\u96b1\u779e\u4e00\u53e5\uff0c\u9858\u4ed6\u91cd\u91cd\u5730\u964d\u7f70\u8207\u4f60\u3002 \u300d<br \/>\n3\uff1a18 \u6492\u6bcd\u8033\u5c31\u628a\u4e00\u5207\u8a71\u90fd\u544a\u8a34\u4e86\u4ee5\u5229\uff0c\u4e26\u6c92\u6709\u96b1\u779e\u3002\u4ee5\u5229\u8aaa\uff1a\u300c\u9019\u662f\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u9858\u4ed6\u6191\u81ea\u5df1\u7684\u610f\u65e8\u800c\u884c\u3002\u300d<br \/>\n3\uff1a19 \u6492\u6bcd\u8033\u9577\u5927\u4e86\uff0c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u6240\u8aaa\u7684\u8a71\u4e00\u53e5\u90fd\u4e0d\u843d\u7a7a\u3002<br \/>\n3\uff1a20 \u5f9e\u4f46\u5230\u5225\u662f\u5df4\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u77e5\u9053\u8036\u548c\u83ef\u7acb\u6492\u6bcd\u8033\u70ba\u5148\u77e5\u3002<br \/>\n3\uff1a21 \u8036\u548c\u83ef\u53c8\u5728\u793a\u7f85\u986f\u73fe\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u81ea\u5df1\u7684\u8a71\u9ed8\u793a\u6492\u6bcd\u8033\uff0c\u6492\u6bcd\u8033\u5c31\u628a\u9019\u8a71\u50b3\u904d\u4ee5\u8272\u5217\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 3\uff1a18 \u6492\u6bcd\u8033\u5c31\u628a\u4e00\u5207\u8a71\u90fd\u544a\u8a34\u4e86\u4ee5\u5229\uff0c\u4e26\u6c92\u6709\u96b1\u779e\u3002\u4ee5\u5229\u8aaa\uff1a\u300c\u9019\u662f\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u9858\u4ed6\u6191\u81ea\u5df1\u7684\u610f\u65e8\u800c\u884c\u3002\u300d<br \/>\n3\uff1a19 \u6492\u6bcd\u8033\u9577\u5927\u4e86\uff0c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u6240\u8aaa\u7684\u8a71\u4e00\u53e5\u90fd\u4e0d\u843d\u7a7a\u3002<br \/>\n3\uff1a20 \u5f9e\u4f46\u5230\u5225\u662f\u5df4\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u77e5\u9053\u8036\u548c\u83ef\u7acb\u6492\u6bcd\u8033\u70ba\u5148\u77e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~18\u6492\u6bcd\u8033\u7b2c\u4e00\u6b21\u9818\u53d7\u4e0a\u5e1d\u76f4\u63a5\u800c\u4f86\u7684\u8a71\u8a9e\uff0c\u537b\u662f\u8981\u91cd\u91cd\u5be9\u5224\u4ee5\u5229\u7684\u5bb6\u65cf\uff0c\u9019\u4e9b\u8a71\u53ef\u80fd\u5687\u58de\u4e86\u5e74\u5e7c\u7684\u6492\u6bcd\u8033\uff0c\u6240\u4ee5\u4ed6\u300c\u4e0d\u6562\u5c07\u9ed8\u793a\u544a\u8a34\u4ee5\u5229\u300d\uff08v15\uff09\u3002\u6211\u60f3\u4e0a\u5e1d\u9664\u4e86\u8981\u4f7f\u7528\u6492\u6bcd\u800c\u6210\u70ba\u7942\u8a71\u8a9e\u7684\u51fa\u53e3\uff0c\u540c\u6642\u4e5f\u85c9\u6b64\u6559\u5c0e\u6492\u6bcd\u8033\uff0c\u60f3\u8981\u5b78\u7fd2\u670d\u4e8b\u795e\u7684\u7b2c\u4e00\u500b\u4e3b\u8981\u529f\u8ab2\uff0c\u5c31\u662f\u5148\u8981\u5b78\u6703\u300c\u656c\u754f\u795e\u300d\u3002\u796d\u53f8\u4ee5\u5229\u4e00\u5bb6\u6b63\u662f\u4ed6\u7684\u8b66\u6212\uff0c\u795e\u8981\u6c42\u4eba\u7684\u9996\u8981\u7d55\u4e0d\u662f\u670d\u4e8b\u7684\u6280\u5de7\u6216\u5b97\u6559\u6d41\u7a0b\uff0c\u800c\u662f\u4e00\u500b\u300c\u656c\u754f\u795e\u8207\u7d55\u5c0d\u807d\u5f9e\u795e\u8a71\u8a9e\u300d\u7684\u751f\u547d\u3002\u6211\u5011\u76f8\u4fe1\u795e\u5c0d\u4ee5\u5229\u7684\u8b66\u544a\u4e5f\u5f71\u97ff\u4e86\u6492\u6bcd\u8033\u7684\u4e00\u751f\uff0c\u300c\u656c\u754f\u795e\u300d\u662f\u4e00\u500b\u91cd\u8981\u4e5f\u662f\u6700\u597d\u7684\u8d77\u9ede\u3002<\/p>\n<p>v15~18 \u4ee5\u5229\u8981\u6c42\u6492\u6bcd\u8033\u8a73\u5be6\u544a\u8a34\u4ed6\u795e\u8aaa\u8a71\u7684\u5167\u5bb9\uff0c\u4e26\u4e14\u4e0d\u51c6\u96b1\u779e\u3002v18\u6492\u6bcd\u8033\u5c31\u628a\u4e00\u5207\u8a71\u90fd\u544a\u8a34\u4e86\u4ee5\u5229\uff0c\u4e26\u6c92\u6709\u96b1\u779e\u3002\u4ee5\u5229\u8aaa\uff1a\u9019\u662f\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u9858\u4ed6\u6191\u81ea\u5df1\u7684\u610f\u65e8\u800c\u884c\u3002\u300d\u4ee5\u5229\u53ef\u4ee5\u5370\u8b49\u6492\u6bcd\u8033\u6240\u8aaa\u7684\u662f\u771f\u5be6\u7684\uff0c\u662f\u56e0\u70ba\u5148\u524d\u540c\u6a23\u7684\u8a71\u795e\u5df2\u5dee\u6d3e\u795e\u4eba\u8aaa\u904e\u4e00\u6b21\u4e86\uff0c\u6b64\u6b21\u662f\u518d\u4e00\u6b21\u7684\u5370\u8b49\u3002\u5c0d\u65bc\u795e\u8981\u5be9\u5224\u4ee5\u5229\u5bb6\u65cf\u7684\u5167\u5bb9\uff0c\u4ee5\u5229\u53ea\u80fd\u9806\u670d\u795e\u7684\u65e8\u610f\uff1a\u300c\u9858\u4ed6\u6191\u81ea\u5df1\u7684\u610f\u65e8\u800c\u884c\u300d\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\u4ee5\u5229\u5916\u8868\u4e0a\u770b\u8d77\u4f86\u662f\u4e00\u500b\u5fe0\u5fc3\u7684\u597d\u4eba\uff0c\u4f46\u537b\u4e5f\u662f\u4e00\u500b\u6c92\u6709\u539f\u5247\u7684\u300c\u721b\u597d\u4eba\u300d\u3002\u4ed6\u4e5f\u66fe\u53e3\u982d\u8cac\u5099\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u537b\u4e0d\u6562\u771f\u7684\u300c\u7981\u6b62\u4ed6\u5011\u300d\u884c\u60e1\uff1b\u4f7f\u6211\u5011\u60f3\u5230\u7f85\u5f97\uff0c\u96d6\u7136\u88ab\u7a31\u70ba\u7fa9\u4eba\uff0c\u537b\u5c0d\u4ed6\u7684\u4e16\u4ee3\uff0c\u751a\u81f3\u81ea\u5df1\u7684\u5bb6\u4eba\u6c92\u6709\u4e00\u9ede\u300c\u5f71\u97ff\u529b\u300d\uff0c\u6700\u7d42\u5148\u5bb3\u7684\u662f\u81ea\u5df1\u7684\u5bb6\u4eba\u3002\u4ee5\u5229\u7684\u670d\u4e8b\u53ea\u662f\u5b97\u6559\u4e8b\u52d9\u4e0a\u7684\u4f8b\u884c\u670d\u4e8b\uff0c\u537b\u5728\u4eba\u751f\u547d\u7684\u5efa\u9020\u4e0a\u6709\u5bb3\u7121\u76ca\uff0c\u751a\u81f3\u5148\u50b7\u5bb3\u4e86\u81ea\u5df1\u7684\u5152\u5b50\u8207\u5bb6\u65cf\u3002\u8207\u6492\u6bcd\u8033\u5c0d\u6bd4\uff0c\u4ee5\u5229\u8c61\u5fb5\u7684\u662f\u4eba\u300c\u5c6c\u8089\u9ad4\u7684\u670d\u4e8b\u300d\uff0c\u800c\u6492\u6bcd\u8033\u5247\u662f\u300c\u5c6c\u9748\u7684\u4e8b\u5949\u300d\u3002\u6211\u5011\u60f3\u8981\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u9700\u8981\u628a\u4ee5\u5229\u7576\u6210\u4e00\u500b\u91cd\u8981\u7684\u8b66\u60d5\uff0c\u670d\u4e8b\u795e\u61c9\u7576\u5148\u5f9e\u670d\u4e8b\u81ea\u5df1\u7684\u5bb6\u4eba\u958b\u59cb\u505a\u8d77\uff0c\u670d\u4e8b\u7684\u9996\u8981\u4e0d\u662f\u4e8b\u5de5\u7684\u767c\u5c55\uff0c\u800c\u662f\u57f9\u990a\u300c\u656c\u754f\u795e\u7684\u5fc3\u300d\uff0c\u800c\u656c\u754f\u7684\u5177\u9ad4\u5167\u5bb9\uff0c\u5c31\u662f\u300c\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u500b\u9806\u5e8f\u5148\u8981\u6b63\u78ba\uff0c\u670d\u4e8b\u624d\u6703\u5408\u795e\u5fc3\u610f\u3002<\/p>\n<p>\uff082\uff09v19~21\u795e\u8a2d\u7acb\u6492\u6bcd\u8033\uff0c\u6210\u70ba\u300c\u58eb\u5e2b\u8a18\u300d\u6642\u4ee3\u7684\u6700\u5f8c\u4e00\u4f4d\u58eb\u5e2b\uff0c\u4e5f\u662f\u958b\u555f\u4e86\u4ee5\u8272\u5217\u541b\u4e3b\u6642\u4ee3\u7684\u5148\u77e5\u8207\u796d\u53f8\u3002v19\u300c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u6240\u8aaa\u7684\u8a71\u4e00\u53e5\u90fd\u4e0d\u843d\u7a7a\u3002\u300d\u820a\u7d04\u8056\u7d93\u6559\u5c0e\u8fa8\u5225\u771f\u5047\u5148\u77e5\u7684\u8b49\u64da\uff0c\u4e26\u4e0d\u662f\u300c\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u56e0\u70ba\u5047\u5148\u77e5\u4e5f\u53ef\u80fd\u884c\u4f7f\u5047\u795e\u8e5f\u8ff7\u60d1\u4e16\u4eba\u3002\u771f\u5148\u77e5\u7684\u8b49\u64da\uff1a\u4e00\u3001\u795e\u8207\u4ed6\u540c\u5728\uff0c\u771f\u5148\u77e5\u6240\u8aaa\u7684\u8a71\u4e00\u5b9a\u662f\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\uff0c\u800c\u4e0d\u662f\u6191\u81ea\u5df1\u6240\u8aaa\u7684\uff1b\u4f46\u5047\u5148\u77e5\u5247\u76f8\u53cd\uff0c\u5047\u5148\u77e5\u8a71\u8a9e\u7684\u6e90\u982d\u662f\u4f86\u81ea\u65bc\u4ec7\u6575\u6216\u662f\u81ea\u5df1\u3002\u4e8c\u3001\u771f\u5148\u77e5\u6240\u8aaa\u7684\u8a71\uff0c\u56e0\u70ba\u662f\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\uff0c\u6240\u4ee5\u4e00\u5b9a\u53e5\u53e5\u61c9\u9a57\uff0c\u4f46\u5047\u5148\u77e5\u5247\u6c92\u6709\u8fa6\u6cd5\u6bcf\u6b21\u90fd\u80fd\u61c9\u9a57\uff1a\u300c\u5148\u77e5\u6258\u8036\u548c\u83ef\u7684\u540d\u8aaa\u8a71\uff0c\u6240\u8aaa\u7684\u82e5\u4e0d\u6210\u5c31\uff0c\u4e5f\u7121\u6548\u9a57\uff0c\u9019\u5c31\u662f\u8036\u548c\u83ef\u6240\u672a\u66fe\u5429\u5490\u7684\uff0c\u662f\u90a3\u5148\u77e5\u64c5\u81ea\u8aaa\u7684\uff0c\u4f60\u4e0d\u8981\u6015\u4ed6\u300d\uff08\u753318\uff1a22\uff09\u3002\u65b0\u7d04\u6642\u4ee3\u4e26\u4e0d\u662f\u6c92\u6709\u5148\u77e5\u7684\u8077\u5206\uff0c\u4f46\u662f\u5982\u679c\u81ea\u7a31\u6216\u88ab\u516c\u8a8d\u70ba\u300c\u5148\u77e5\u300d\uff0c\u5982\u679c\u6562\u81ea\u7a31\u662f\u300c\u5949\u4e3b\u7684\u540d\u8aaa\u8a71\u300d\uff0c\u537b\u662f\u8aaa\u8a71\u7d93\u5e38\u8df3\u7968\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u61c9\u7576\u5bdf\u9a57\u5206\u8fa8\uff0c\u4e0d\u8981\u8ff7\u7cca\u96a8\u6ce2\u9010\u6d41\u624d\u662f\u3002<\/p>\n<p>v21\u300c\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u81ea\u5df1\u7684\u8a71\u9ed8\u793a\u6492\u6bcd\u8033\uff0c\u6492\u6bcd\u8033\u5c31\u628a\u9019\u8a71\u50b3\u904d\u4ee5\u8272\u5217\u5730\u3002\u300d\u771f\u5148\u77e5\u7684\u7b2c\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u8981\u300c\u656c\u754f\u795e\u300d\uff0c\u610f\u601d\u662f\u4ed6\u4f5c\u70ba\u795e\u8a71\u8a9e\u7684\u51fa\u53e3\uff0c\u5c31\u4e0d\u80fd\u9078\u64c7\u300c\u60f3\u8aaa\u4ec0\u9ebc\uff0c\u5c31\u8aaa\u4ec0\u9ebc\u300d\uff01\u4e5f\u7d55\u4e0d\u80fd\u300c\u5225\u4eba\u60f3\u807d\u4ec0\u9ebc\uff0c\u6211\u5c31\u8aaa\u4ec0\u9ebc\u300d\uff0c\u9019\u7a2e\u8a0e\u597d\u4eba\u610f\u6216\u662f\u96a8\u5fc3\u6240\u6b32\u7684\u4eba\uff0c\u7686\u4e0d\u80fd\u88ab\u7a31\u70ba\u5148\u77e5\u3002\u5148\u77e5\u5728\u8a71\u8a9e\u4e0a\u662f\u6c92\u6709\u4ec0\u9ebc\u592a\u591a\u300c\u81ea\u5df1\u7684\u610f\u601d\u300d\uff0c\u7279\u5225\u662f\u7576\u4ed6\u516c\u958b\u300c\u5949\u4e3b\u540d\u8aaa\u8a71\u300d\u7684\u6642\u5019\uff0c\u66f4\u662f\u5c0f\u5fc3\u8b39\u614e\u3002\u795e\u600e\u9ebc\u5c0d\u6492\u6bcd\u8033\u8aaa\uff0c\u6492\u6bcd\u8033\u4fbf\u300c\u628a\u9019\u8a71\u50b3\u904d\u4ee5\u8272\u5217\u5730\u300d\u3002\u65b0\u7d04\u6642\u4ee3\u4fdd\u7f85\u52f8\u52c9\u57fa\u7763\u5f92\u300c\u7fa1\u6155\u4f5c\u5148\u77e5\u8b1b\u9053\u300d\uff0c\u610f\u601d\u662f\u6211\u5011\u4e0d\u5fc5\u6210\u70ba\u300c\u5148\u77e5\u7684\u8077\u5206\u300d\uff0c\u4f46\u4eba\u4eba\u90fd\u61c9\u7576\u8ffd\u6c42\u300c\u6210\u70ba\u795e\u8a71\u8a9e\u5fe0\u5fc3\u826f\u5584\u7684\u51fa\u53e3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u5728\u9748\u6069\u6559\u6703\u591a\u5e74\u7684\u6642\u9593\uff0c\u5176\u4e2d\u4e00\u500b\u5e38\u898b\u7684\u6df7\u4e82\u73fe\u8c61\uff0c\u5c31\u662f\u6559\u6703\u4e2d\u4e00\u500b\u666e\u904d\u4f46\u5371\u96aa\u7684\u6587\u5316\uff0c\u5c31\u662f\u300c\u795e\u544a\u8a34\u6211\u2026\u300d\u3001\u300c\u795e\u5c0d\u6211\u8aaa\u2026\u300d\u3001\u300c\u795e\u8981\u6211\u5c0d\u4f60\u8aaa\u2026\u300d\u4e00\u6642\u4e4b\u9593\u4eba\u4eba\u90fd\u8b8a\u6210\u4e86\u300c\u5148\u77e5\u300d\uff0c\u90fd\u958b\u59cb\u53ef\u4ee5\u300c\u66ff\u795e\u50b3\u8a71\u300d\uff0c\u7d50\u679c\u5c31\u662f\u4e82\u5230\u4e0d\u884c\u3002\u5373\u4f7f\u7528\u610f\u5f88\u597d\uff0c\u60f3\u8981\u5e6b\u52a9\u5225\u4eba\uff0c\u4f46\u6211\u89ba\u5f97\u4e00\u65e6\u639b\u4e0a\u300c\u795e\u7684\u540d\u865f\u300d\uff0c\u5c31\u662f\u4e00\u500b\u5f88\u56b4\u91cd\u7684\u4e8b\uff0c\u56e0\u70ba\u6709\u53ef\u80fd\u4f7f\u81ea\u5df1\u6216\u5225\u4eba\u9677\u5165\u5f88\u5371\u96aa\u7684\u5149\u666f\u4e2d\uff0c\u7121\u5fc3\u7d46\u5012\u5225\u4eba\u800c\u4e0d\u81ea\u77e5\u3002\u7279\u5225\u6211\u4e5f\u89aa\u773c\u898b\u904e\u4e00\u4e9b\u5341\u5206\u96e2\u8b5c\u7684\u5be6\u4f8b\uff0c\u7528\u795e\u7684\u540d\u865f\u4f86\u70ba\u4eba\u52a9\u9078\uff0c\u6216\u662f\u7528\u795e\u7684\u540d\u865f\u50b3\u8b1b\u81ea\u5df1\u7684\u79c1\u610f\uff0c\u9020\u6210\u4e86\u5225\u4eba\u7684\u50b7\u5bb3\u2026\uff0c\u7c21\u76f4\u7121\u5947\u4e0d\u6709\u3002\u6211\u500b\u4eba\u89ba\u5f97\uff0c\u795e\u7576\u7136\u6703\u5c0d\u4eba\u8aaa\u8a71\uff0c\u4f46\u662f\u6bcf\u500b\u4eba\u90fd\u9700\u8981\u5341\u5206\u5be9\u614e\u7684\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\uff0c\u4e0d\u8981\u628a\u6240\u6709\u7684\u611f\u52d5\u90fd\u4e00\u5b9a\u63a8\u7d66\u8056\u9748\u3002\u4fdd\u96aa\u7684\u4f5c\u6cd5\uff0c\u5c31\u662f\u6211\u4e5f\u5e38\u8aaa\u7684\uff0c\u53ef\u4ee5\u544a\u8a34\u5c0d\u65b9\uff1a\u300c\u6211\u9818\u53d7\u5230\u4e00\u500b\u611f\u52d5\u2026\uff0c\u4f60\u53ef\u4ee5\u81ea\u884c\u5206\u8fa8\u5bdf\u9a57\u3002\u300d\u800c\u4e14\u9019\u4e9b\u8a71\u90fd\u5fc5\u9808\u300c\u5b8c\u5168\u7b26\u5408\u8056\u7d93\u771f\u7406\u300d\uff0c\u4e5f\u8981\u300c\u7d66\u5c0d\u65b9\u6709\u5206\u8fa8\u5bdf\u9a57\u300d\u7684\u6642\u9593\u7a7a\u9593\uff0c\u5343\u842c\u4e0d\u8981\u7528\u932f\u8aa4\u7684\u6b0a\u67c4\u638c\u63a7\u8f44\u5236\u7121\u77e5\u8ff7\u60d1\u7684\u7fa4\u773e\uff01\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e0d\u662f\u53ef\u6709\u53ef\u7121\uff0c\u4e43\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u7684\u300c\u4fdd\u547d\u4e4b\u9053\u300d\u3002\u800c\u5206\u8fa8\u5bdf\u9a57\u5de5\u592b\u7684\u990a\u6210\uff0c\u5c31\u662f\u300c\u719f\u8b80\u8056\u7d93\uff0c\u8207\u8056\u9748\u89aa\u5bc6\u300d\uff0c\u9664\u6b64\u5225\u7121\u4ed6\u6cd5\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a15~21 3\uff1a15 \u6492\u6bcd\u8033\u7761\u5230\u5929\u4eae\uff0c\u5c31\u958b\u4e86\u8036\u548c\u83ef\u7684\u6bbf\u9580\uff0c\u4e0d\u6562\u5c07\u9ed8\u793a\u544a\u8a34\u4ee5\u5229\u3002 3\uff1a16 \u4ee5\u5229 &#8230; <a title=\"2023 \u2013 01 \u2013 28 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a15~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-3%ef%bc%9a1521\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 28 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a15~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13433,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13430","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13430","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13430"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13430\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13433"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13430"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13430"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13430"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}