{"id":4254,"date":"2017-12-19T12:55:45","date_gmt":"2017-12-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4254"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-19-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a1328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-19-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a1328\/","title":{"rendered":"2017 &#8211; 12 &#8211; 19 QT \u8a69\u7bc7 69\uff1a13~28"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 69\uff1a13~28<br \/>\n69\uff1a13\u4f46\u6211\u5728\u6085\u7d0d\u7684\u6642\u5019\u5411\u4f60\u2500\u8036\u548c\u83ef\u7948\u79b1\u3002\u795e\u554a\uff0c\u6c42\u4f60\u6309\u4f60\u8c50\u76db\u7684\u6148\u611b\uff0c\u6191\u4f60\u62ef\u6551\u7684\u8aa0\u5be6\u61c9\u5141\u6211\uff01<br \/>\n69\uff1a14\u6c42\u4f60\u642d\u6551\u6211\u51fa\u96e2\u6de4\u6ce5\uff0c\u4e0d\u53eb\u6211\u9677\u5728\u5176\u4e2d\uff1b\u6c42\u4f60\u4f7f\u6211\u812b\u96e2\u90a3\u4e9b\u6068\u6211\u7684\u4eba\uff0c\u4f7f\u6211\u51fa\u96e2\u6df1\u6c34\u3002<br \/>\n69\uff1a15\u6c42\u4f60\u4e0d\u5bb9\u5927\u6c34\u6f2b\u904e\u6211\uff0c\u4e0d\u5bb9\u6df1\u6df5\u541e\u6ec5\u6211\uff0c\u4e0d\u5bb9\u5751\u574e\u5728\u6211\u4ee5\u4e0a\u5408\u53e3\u3002<br \/>\n69\uff1a16\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u61c9\u5141\u6211\uff01\u56e0\u70ba\u4f60\u7684\u6148\u611b\u672c\u70ba\u7f8e\u597d\uff1b\u6c42\u4f60\u6309\u4f60\u8c50\u76db\u7684\u6148\u60b2\u56de\u8f49\u7737\u9867\u6211\uff01<br \/>\n69\uff1a17\u4e0d\u8981\u63a9\u9762\u4e0d\u9867\u4f60\u7684\u50d5\u4eba\uff1b\u6211\u662f\u5728\u6025\u96e3\u4e4b\u4e2d\uff0c\u6c42\u4f60\u901f\u901f\u5730\u61c9\u5141\u6211\uff01<br \/>\n69\uff1a18\u6c42\u4f60\u89aa\u8fd1\u6211\uff0c\u6551\u8d16\u6211\uff01\u6c42\u4f60\u56e0\u6211\u7684\u4ec7\u6575\u628a\u6211\u8d16\u56de\uff01<br \/>\n69\uff1a19\u4f60\u77e5\u9053\u6211\u53d7\u7684\u8fb1\u7f75\u3001\u6b3a\u51cc\u3001\u7f9e\u8fb1\uff1b\u6211\u7684\u6575\u4eba\u90fd\u5728\u4f60\u9762\u524d\u3002<br \/>\n69\uff1a20\u8fb1\u7f75\u50b7\u7834\u4e86\u6211\u7684\u5fc3\uff0c\u6211\u53c8\u6eff\u4e86\u6182\u6101\u3002\u6211\u6307\u671b\u6709\u4eba\u9ad4\u6064\uff0c\u537b\u6c92\u6709\u4e00\u500b\uff1b\u6211\u6307\u671b\u6709\u4eba\u5b89\u6170\uff0c\u537b\u627e\u4e0d\u8457\u4e00\u500b\u3002<br \/>\n69\uff1a21\u4ed6\u5011\u62ff\u82e6\u81bd\u7d66\u6211\u7576\u98df\u7269\uff1b\u6211\u6e34\u4e86\uff0c\u4ed6\u5011\u62ff\u918b\u7d66\u6211\u559d\u3002<br \/>\n69\uff1a22\u9858\u4ed6\u5011\u7684\u7b75\u5e2d\u5728\u4ed6\u5011\u9762\u524d\u8b8a\u70ba\u7db2\u7f85\uff0c\u5728\u4ed6\u5011\u5e73\u5b89\u7684\u6642\u5019\u8b8a\u70ba\u6a5f\u6abb\u3002<br \/>\n69\uff1a23\u9858\u4ed6\u5011\u7684\u773c\u775b\u660f\u77c7\uff0c\u4e0d\u5f97\u770b\u898b\uff1b\u9858\u4f60\u4f7f\u4ed6\u5011\u7684\u8170\u5e38\u5e38\u6230\u6296\u3002<br \/>\n69\uff1a24\u6c42\u4f60\u5c07\u4f60\u7684\u60f1\u6068\u5012\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u53eb\u4f60\u7684\u70c8\u6012\u8ffd\u4e0a\u4ed6\u5011\u3002<br \/>\n69\uff1a25\u9858\u4ed6\u5011\u7684\u4f4f\u8655\u8b8a\u70ba\u8352\u5834\uff1b\u9858\u4ed6\u5011\u7684\u5e33\u68da\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n69\uff1a26\u56e0\u70ba\uff0c\u4f60\u6240\u64ca\u6253\u7684\uff0c\u4ed6\u5011\u5c31\u903c\u8feb\uff1b\u4f60\u6240\u64ca\u50b7\u7684\uff0c\u4ed6\u5011\u6232\u8aaa\u4ed6\u7684\u6101\u82e6\u3002<br \/>\n69\uff1a27\u9858\u4f60\u5728\u4ed6\u5011\u7684\u7f6a\u4e0a\u52a0\u7f6a\uff0c\u4e0d\u5bb9\u4ed6\u5011\u5728\u4f60\u9762\u524d\u7a31\u7fa9\u3002<br \/>\n69\uff1a28\u9858\u4ed6\u5011\u5f9e\u751f\u547d\u518a\u4e0a\u88ab\u5857\u62b9\uff0c\u4e0d\u5f97\u8a18\u9304\u5728\u7fa9\u4eba\u4e4b\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 69\uff1a13 \u4f46\u6211\u5728\u6085\u7d0d\u7684\u6642\u5019\u5411\u4f60 \u2500 \u8036\u548c\u83ef\u7948\u79b1\u3002\u795e\u554a\uff0c\u6c42\u4f60\u6309\u4f60\u8c50\u76db\u7684\u6148\u611b\uff0c\u6191\u4f60\u62ef\u6551\u7684\u8aa0\u5be6\u61c9\u5141\u6211\uff01<br \/>\n69\uff1a18 \u6c42\u4f60\u89aa\u8fd1\u6211\uff0c\u6551\u8d16\u6211\uff01\u6c42\u4f60\u56e0\u6211\u7684\u4ec7\u6575\u628a\u6211\u8d16\u56de\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~21\u8d8a\u906d\u53d7\u82e6\u96e3\uff0c\u5c31\u8d8a\u8981\u89aa\u8fd1\u795e\uff0c\u8d8a\u906d\u53d7\u7f9e\u8fb1\uff0c\u5c31\u8d8a\u8981\u4fe1\u9760\u795e\uff0c\u9019\u662f\u4fe1\u5fc3\u6210\u719f\u7684\u8868\u73fe\u2026\uff0c\u7576\u6211\u5011\u4e0d\u65b7\u501a\u9760\u795e\u7684\u826f\u5584\u8207\u6148\u611b\uff0c\u61c7\u6c42\u795e\u7684\u5e6b\u52a9\u7684\u6642\u5019\uff0c\u7942\u5c31\u6703\u89aa\u81ea\u65bd\u884c\u62ef\u6551\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u8b80\u8a69\u7bc7\u5f88\u70ba\u96e3\u7684\u5730\u65b9\uff0c\u5c31\u662f\u57fa\u7763\u5f92\u5fc5\u9808\u91cd\u65b0\u8a8d\u77e5\uff1a<\/p>\n<p>1.\u906d\u9047\u82e6\u96e3\u662f\u5fc5\u7136\u7684\uff0c\u4e5f\u662f\u6b63\u5e38\u6703\u6709\u7684\u4e8b\u3002\u4e0d\u7ba1\u662f\u56e0\u70ba\u6211\u5011\u72af\u7f6a\u88ab\u7ba1\u6559\uff0c\u6216\u662f\u8001\u6211\u79c1\u617e\u820a\u4eba\u9700\u8981\u88ab\u7149\u6de8\uff08\u4e00\u751f\u7684\u5de5\u592b\uff09\uff0c\u795e\u90fd\u662f\u900f\u904e\u82e6\u96e3\u3001\u71ac\u7149\u3001\u74b0\u5883\u3001\u4eba\u4e8b\u7269\u3001\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u2026\uff0c\u4f86\u5b8c\u6210\u7942\u7684\u7f8e\u610f\u3002\u4efb\u4f55\u504f\u4fe1\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\u671f\u5f85\u6c92\u6709\u4efb\u4f55\u554f\u984c\u4eba\u751f\u7684\u4eba\uff0c\u6700\u597d\u8b80\u6574\u672c\u8056\u7d93\u4e86\u89e3\u771f\u7406\uff0c\u800c\u4e0d\u662f\u8b80\u7247\u65b7\u7d93\u6587\u6216\u807d\u53d6\u5c11\u6578\u898b\u8b49\u65b7\u7ae0\u53d6\u7fa9\u3002<\/p>\n<p>2.\u6240\u6709\u7684\u82e6\u96e3\u90fd\u662f\u300c\u77ed\u66ab\u300d\u7684\uff0c\u76ee\u7684\u662f\u5b78\u7fd2\u529f\u8ab2\uff1a\u6094\u6539\u3001\u66f4\u65b0\u3001\u6210\u9577\u3002\u529f\u8ab2\u5b78\u6703\u4e86\uff0c\u82e6\u96e3\u81ea\u7136\u6703\u79fb\u9664\u3002\u529f\u8ab2\u5b78\u4e0d\u6703\uff0c\u5c31\u4e0d\u77e5\u9053\u8981\u5728\u66e0\u91ce\u88cf\u7e5e\u591a\u4e45\uff1f\u4e5f\u4e0d\u77e5\u9053\u8981\u5b78\u5e7e\u6b21\uff1f\u7e3d\u4e4b\u4e0a\u5e1d\u662f\u4e0d\u6703\u653e\u624b\u7684\uff0c\u5c31\u5e0c\u671b\u6211\u5011\u4e0d\u8981\u767d\u767d\u53d7\u82e6\u537b\u4e00\u7121\u6240\u7372\u624d\u597d\u3002<\/p>\n<p>3.\u65e2\u7136\u82e6\u96e3\u7684\u76ee\u7684\u662f\u8981\u5b78\u7fd2\u529f\u8ab2\uff0c\u6211\u5011\u5c31\u8981\u975c\u4e0b\u5fc3\u4f86\u554f\u795e\u6211\u5011\u5230\u5e95\u8981\u5b78\u4ec0\u9ebc\u529f\u8ab2\uff1f\u5982\u679c\u9084\u6c92\u6709\u5b78\u5230\u529f\u8ab2\u4e4b\u524d\uff0c\u5c31\u4e0d\u8981\u4e00\u76f4\u60f3\u8981\u8d95\u7dca\u9003\u96e2\uff0c\u4e0d\u8981\u627e\u65b9\u6cd5\u3001\u7528\u624b\u6bb5\u4f01\u5716\u9003\u907f\uff0c\u9084\u662f\u8d95\u7dca\u9762\u5c0d\u624d\u662f\u667a\u6167\u3002<\/p>\n<p>4.\u4e0d\u7ba1\u8981\u5b78\u4ec0\u9ebc\u529f\u8ab2\uff0c\u6c38\u9060\u90fd\u662f\u8981\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u6c42\u554f\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\u3002\u5f88\u591a\u4eba\u5728\u82e6\u96e3\u4e2d\u4e0d\u9858\u610f\u627e\u795e\uff0c\u537b\u4e0d\u65b7\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u53bb\u722d\u6230\uff0c\u60f3\u8981\u5c0d\u6297\u4ec7\u6575\uff0c\u60f3\u8981\u9003\u907f\u74b0\u5883\uff0c\u81ea\u66b4\u81ea\u68c4\uff0c\u6216\u662f\u6eff\u61f7\u5fff\u6012\u2026\uff0c\u9019\u4e00\u5207\u90fd\u662f\u7121\u6fdf\u65bc\u4e8b\uff0c\u6709\u5bb3\u7121\u76ca\u3002\u5927\u885b\u8aaa\uff1a\u300c\u4f46\u6211\u5728\u6085\u7d0d\u7684\u6642\u5019\u5411\u4f60\u2500\u8036\u548c\u83ef\u7948\u79b1\u3002\u300d\u4ec0\u9ebc\u662f\u6085\u7d0d\u7684\u6642\u5019\uff1f\u5c31\u662f\u6b64\u6642\u3001\u6b64\u523b\u3001\u6b64\u5730\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u8b19\u5351\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u55ae\u55ae\u5c0b\u6c42\u795e\uff0c\u653e\u68c4\u81ea\u5df1\u7684\u4e3b\u5f35\u8207\u883b\u529b\uff0c\u5b89\u606f\u5728\u4e3b\u7684\u65e8\u610f\u8207\u540c\u5728\u4e2d\uff0c\u5c31\u662f\u300c\u6085\u7d0d\u7684\u6642\u5019\u300d\u3002\u5f88\u591a\u4eba\u4e0d\u80af\u4ed8\u4ee3\u50f9\u8b80\u795e\u7684\u8a71\uff0c\u9ed8\u60f3\u7d93\u6587\uff0c\u79b1\u544a\u7b49\u5019\uff0c\u6216\u662f\u628a\u79b1\u544a\u7576\u4f5c\u529f\u5fb7\uff0c\u537b\u4e0d\u80af\u6539\u8b8a\u81ea\u5df1\uff0c\u9019\u4e00\u4e9b\u90fd\u8b93\u6211\u5011\u96e2\u795e\u66f4\u9060\uff0c\u96e2\u7121\u9650\u7684\u82e6\u66f4\u8fd1\u3002\u5927\u885b\u4e0d\u7ba1\u767c\u751f\u4ec0\u9ebc\u4e8b\uff0c\u90fd\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u5c0b\u6c42\u795e\uff0c\u5373\u4f7f\u4ed6\u4e0d\u65b7\u5410\u82e6\u6c34\u62b1\u6028\u767c\u6d29\uff0c\u4f46\u662f\u4ed6\u537b\u59cb\u7d42\u61c2\u5f97\u300c\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u8207\u7d50\u679c\u300d\u4ea4\u7d66\u795e\uff0c\u9019\u4e9b\u82e6\u96e3\u9020\u5c31\u4e86\u5927\u885b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u751f\u547d\uff0c\u4e5f\u5e36\u7d66\u5f8c\u4e16\u7f8e\u597d\u7684\u300c\u8a69\u7bc7\u300d\u4f86\u5b78\u7fd2\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v22~28\u9019\u88cf\u5927\u885b\u7684\u79b1\u544a\uff0c\u88ab\u6b78\u985e\u8a69\u7bc7\u4e2d\u7684\u300c\u5492\u8a5b\u8a69\u300d\uff0c\u6211\u5011\u4e4b\u524d\u5df2\u7d93\u5b78\u7fd2\u904e\u4e86\uff0c\u5f88\u591a\u4eba\u8a8d\u70ba\u5927\u885b\u4e0d\u5c6c\u9748\uff0c\u6216\u8a8d\u70ba\u4e0d\u61c9\u8a72\u628a\u9019\u4e9b\u5167\u5bb9\u653e\u5728\u8056\u7d93\u4e2d\u3002\u4f46\u662f\u4e0a\u5e1d\u770b\u898b\u7684\u662f\u5927\u885b\u9858\u610f\u5411\u7942\u300c\u50be\u5fc3\u5410\u610f\u300d\u3001\u300c\u7121\u8a71\u4e0d\u8ac7\u300d\u3001\u751a\u81f3\u662f\u5012\u5fc3\u88cf\u7684\u82e6\u6bd2\u5783\u573e\uff0c\u9019\u4e9b\u4e26\u4e0d\u662f\u58de\u4e8b\u3002\u5f88\u591a\u4eba\u8aaa\u4e0d\u53ef\u4ee5\u62b1\u6028\u3001\u767c\u6028\u8a00\uff0c\u8ddf\u9019\u88cf\u5927\u885b\u7684\u60c5\u6cc1\u6709\u4e9b\u4e0d\u540c\u3002\u5927\u885b\u7b2c1\u500b\u4e0d\u662f\u5411\u4eba\u767c\u6028\u8a00\uff0c\u800c\u662f\u5411\u795e\u50be\u5410\u5fc3\u610f\u3002\u6211\u5011\u4eca\u5929\u7684\u4e16\u4eba\u525b\u597d\u76f8\u53cd\uff0c\u5f9e\u4e0d\u627e\u795e\u50be\u5410\uff0c\u537b\u6574\u5929\u5411\u4e0d\u540c\u7684\u4eba\u62b1\u6028\u5410\u82e6\u6c34\uff0c\u6700\u5f8c\u53cd\u800c\u6557\u58de\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u751f\u547d\uff0c\u82e6\u4e0a\u52a0\u82e6\u3002\u7b2c2\u500b\u5927\u885b\u7684\u50be\u5410\u5fc3\u4e2d\u7684\u6101\u82e6\u53ea\u662f\u6b63\u5e38\u767c\u6d29\u60c5\u7dd2\u7684\u4e00\u500b\u904e\u7a0b\uff0c\u56e0\u70ba\u6bcf\u6b21\u8a69\u7bc7\u7684\u7d50\u5c3e\uff0c\u5927\u885b\u7e3d\u662f\u61c2\u5f97\u5b78\u7fd2\u5c07\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u4e0d\u9760\u81ea\u5df1\u4f38\u51a4\uff0c\u800c\u662f\u55ae\u55ae\u501a\u9760\u4e0a\u5e1d\u70ba\u4ed6\u4f38\u51a4\uff0c\u9760\u4e0a\u5e1d\u7684\u624b\u4f86\u62ef\u6551\u4ed6\u7684\u6027\u547d\uff0c\u7136\u5f8c\u6700\u5f8c\u4ed6\u4e00\u5b9a\u6703\u737b\u4e0a\u611f\u8b1d\u8207\u8b9a\u7f8e\u3002\u5927\u885b\u7e3d\u662f\u80fd\u5920\u900f\u904e\u6bcf\u4e00\u6b21\u7684\u82e6\u96e3\u5b78\u6703\u529f\u8ab2\uff0c\u4f46\u662f\u4eca\u5929\u8a31\u591a\u4eba\u7b49\u4e0d\u53ca\u4e0a\u5e1d\u51fa\u624b\uff0c\u5b8c\u5168\u6c92\u6709\u5fcd\u8010\u8010\u5fc3\uff0c\u81ea\u5df1\u627e\u65b9\u6cd5\u627e\u7ba1\u9053\u6216\u662f\u9000\u7e2e\u9003\u907f\u4f86\u89e3\u6c7a\u554f\u984c\uff0c\u518d\u904e\u4f86\u62b1\u6028\u4e0a\u5e1d\u4e0d\u807d\u79b1\u544a\u3002\u554f\u984c\u662f\u4e0a\u5e1d\u6709\u81ea\u5df1\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\uff0c\u7942\u662f\u638c\u6b0a\u7684\u4e3b\uff0c\u6211\u5011\u8981\u5c0a\u91cd\u7942\u3001\u4fe1\u9760\u7942\u3001\u5b8c\u5168\u4ea4\u8a17\u7d66\u7942\u3002\u5927\u885b\u5728\u9019\u88cf\u7684\u5492\u8a5b\u8a69\u96d6\u7136\u4e0d\u5c6c\u9748\uff0c\u4f46\u662f\u4ed6\u8aa0\u5be6\u8aaa\u51fa\u81ea\u5df1\u5fc3\u4e2d\u7684\u611f\u53d7\uff0c\u53c8\u9858\u610f\u628a\u6700\u5f8c\u7684\u4e3b\u6b0a\u4ea4\u7531\u4e0a\u5e1d\u8655\u7406\u3002\u795e\u6085\u7d0d\u4e86\u4ed6\u7684\u79b1\u544a\uff0c\u628a\u9019\u4e9b\u79b1\u544a\u8a69\u7bc7\u653e\u5728\u8056\u7d93\u4e2d\u7559\u4f5c\u6c38\u6046\u7684\u7d00\u5ff5\uff0c\u56e0\u70ba\u5927\u885b\u7684\u5fc3\u662f\u5411\u8457\u795e\u7684\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u6709\u6240\u5b78\u7fd2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u7684\u6190\u61ab\uff0c\u5f9e\u6bcf\u5929\u9ed8\u60f3\u8207\u56de\u61c9\uff08QT\uff09\u8056\u7d93\u4e2d\uff0c\u555f\u767c\u4e86\u5f88\u591a\u6211\u539f\u4f86\u4e0d\u660e\u767d\u7684\u771f\u7406\uff0c\u770b\u898b\u904e\u53bb\u4e0d\u660e\u767d\u7684\u5bf6\u8cb4\u4eae\u5149\u3002\u96d6\u7136\u6211\u7684\u9818\u53d7\u4e0d\u898b\u5f97\u90fd\u662f\u6b63\u78ba\u7684\uff0c\u4f46\u662f\u6211\u5341\u5206\u9a5a\u8a1d\u7684\u662f\u6211\u7adf\u7136\u53ef\u4ee5\u5f9e\u820a\u7d04\u4e2d\u66f4\u591a\u9ad4\u6703\u5230\u795e\u7684\u611b\uff0c\u795e\u7684\u4e3b\u6b0a\uff0c\u795e\u7684\u65e8\u610f\uff0c\u88dc\u8db3\u65b0\u7d04\u7684\u4e0d\u8db3\uff0c\u4e5f\u8b93\u6211\u8207\u795e\u7684\u95dc\u4fc2\u5f80\u524d\u9081\u9032\u4e00\u5927\u6b65\u3002\u6211\u4e0d\u4f46\u6c92\u6709\u88ab\u820a\u7d04\u5687\u5230\uff0c\u53cd\u800c\u66f4\u591a\u9ad4\u6703\u4e0a\u5e1d\u7684\u611b\uff0c\u4e5f\u9858\u610f\u66f4\u52a0\u4f86\u89aa\u8fd1\u7942\uff0c\u9019\u4e5f\u662f\u6211\u59cb\u6599\u672a\u53ca\u7684\u4e8b\u3002\u5929\u7236\u7684\u65e8\u610f\u662f\u8981\u6211\u5011\u900f\u904e\u771f\u7406\uff0c\u9032\u5165\u5c6c\u9748\u7684\u771f\u81ea\u7531\u3002\u5c31\u6015\u6211\u5011\u53ea\u61c2\u534a\u8abf\u5b50\u7684\u8056\u7d93\uff0c\u7d50\u679c\u641e\u5f97\u8ff7\u7cca\u504f\u5dee\u3002\u4eca\u5929\u5411\u795e\u737b\u4e0a\u611f\u6069\uff0c\u4e5f\u7e7c\u7e8c\u70ba\u5bb6\u4e2d\u8eab\u9ad4\u4e0d\u8212\u670d\u7684\u7236\u6bcd\u8207\u59b9\u592b\u6301\u7e8c\u95dc\u61f7\u4ee3\u79b1\uff0c\u5728\u4e16\u4e0a\u7684\u8eab\u9ad4\u96d6\u7136\u65e5\u6f38\u8870\u6b98\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 69\uff1a13~28 69\uff1a13\u4f46\u6211\u5728\u6085\u7d0d\u7684\u6642\u5019\u5411\u4f60\u2500\u8036\u548c\u83ef\u7948\u79b1\u3002\u795e\u554a\uff0c\u6c42\u4f60\u6309\u4f60\u8c50\u76db\u7684\u6148\u611b\uff0c\u6191\u4f60\u62ef\u6551\u7684\u8aa0\u5be6\u61c9 &#8230; <a title=\"2017 &#8211; 12 &#8211; 19 QT \u8a69\u7bc7 69\uff1a13~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-19-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a1328\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 19 QT \u8a69\u7bc7 69\uff1a13~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4300,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4254","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4254","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4254"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4254\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4300"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4254"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4254"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4254"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}