{"id":5558,"date":"2018-10-20T12:55:45","date_gmt":"2018-10-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5558"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-20-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-20-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 10 &#8211; 20 QT \u8a69\u7bc7 105\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 105\uff1a1~15<br \/>\n105\uff1a1 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u6c42\u544a\u4ed6\u7684\u540d\uff0c\u5728\u842c\u6c11\u4e2d\u50b3\u63da\u4ed6\u7684\u4f5c\u70ba\uff01<br \/>\n105\uff1a2 \u8981\u5411\u4ed6\u5531\u8a69\u6b4c\u980c\uff0c\u8ac7\u8ad6\u4ed6\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\uff01<br \/>\n105\uff1a3 \u8981\u4ee5\u4ed6\u7684\u8056\u540d\u8a87\u8000\uff01\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u4eba\uff0c\u5fc3\u4e2d\u61c9\u7576\u6b61\u559c\uff01<br \/>\n105\uff1a4 \u8981\u5c0b\u6c42\u8036\u548c\u83ef\u8207\u4ed6\u7684\u80fd\u529b\uff0c\u6642\u5e38\u5c0b\u6c42\u4ed6\u7684\u9762\u3002<br \/>\n105\uff1a5 \u4ed6\u50d5\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u4ed6\u6240\u63c0\u9078\u96c5\u5404\u7684\u5b50\u5b6b\u54ea\uff0c\u4f60\u5011\u8981\u8a18\u5ff5\u4ed6\u5947\u5999\u7684\u4f5c\u70ba\u548c\u4ed6\u7684\u5947\u4e8b\uff0c\u4e26\u4ed6\u53e3\u4e2d\u7684\u5224\u8a9e\u3002<br \/>\n105\uff1a7 \u4ed6\u662f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff1b\u5168\u5730\u90fd\u6709\u4ed6\u7684\u5224\u65b7\u3002<br \/>\n105\uff1a8 \u4ed6\u8a18\u5ff5\u4ed6\u7684\u7d04\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u6240\u5429\u5490\u7684\u8a71\uff0c\u76f4\u5230\u5343\u4ee3\u2500<br \/>\n105\uff1a9 \u5c31\u662f\u8207\u4e9e\u4f2f\u62c9\u7f55\u6240\u7acb\u7684\u7d04\uff0c\u5411\u4ee5\u6492\u6240\u8d77\u7684\u8a93\u3002<br \/>\n105\uff1a10 \u4ed6\u53c8\u5c07\u9019\u7d04\u5411\u96c5\u5404\u5b9a\u70ba\u5f8b\u4f8b\uff0c\u5411\u4ee5\u8272\u5217\u5b9a\u70ba\u6c38\u9060\u7684\u7d04\uff0c<br \/>\n105\uff1a11 \u8aaa\uff1a\u6211\u5fc5\u5c07\u8fe6\u5357\u5730\u8cdc\u7d66\u4f60\uff0c\u4f5c\u4f60\u7522\u696d\u7684\u5206\u3002<br \/>\n105\uff1a12 \u7576\u6642\uff0c\u4ed6\u5011\u4eba\u4e01\u6709\u9650\uff0c\u6578\u76ee\u7a00\u5c11\uff0c\u4e26\u4e14\u5728\u90a3\u5730\u70ba\u5bc4\u5c45\u7684\u3002<br \/>\n105\uff1a13 \u4ed6\u5011\u5f9e\u9019\u90a6\u904a\u5230\u90a3\u90a6\uff0c\u5f9e\u9019\u570b\u884c\u5230\u90a3\u570b\u3002<br \/>\n105\uff1a14 \u4ed6\u4e0d\u5bb9\u751a\u9ebc\u4eba\u6b3a\u8ca0\u4ed6\u5011\uff0c\u70ba\u4ed6\u5011\u7684\u7de3\u6545\u8cac\u5099\u541b\u738b\uff0c<br \/>\n105\uff1a15 \u8aaa\uff1a\u4e0d\u53ef\u96e3\u70ba\u6211\u53d7\u818f\u7684\u4eba\uff0c\u4e5f\u4e0d\u53ef\u60e1\u5f85\u6211\u7684\u5148\u77e5\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 105\uff1a3 \u8981\u4ee5\u4ed6\u7684\u8056\u540d\u8a87\u8000\uff01\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u4eba\uff0c\u5fc3\u4e2d\u61c9\u7576\u6b61\u559c\uff01<br \/>\n105\uff1a4 \u8981\u5c0b\u6c42\u8036\u548c\u83ef\u8207\u4ed6\u7684\u80fd\u529b\uff0c\u6642\u5e38\u5c0b\u6c42\u4ed6\u7684\u9762\u3002<br \/>\n105\uff1a8 \u4ed6\u8a18\u5ff5\u4ed6\u7684\u7d04\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u6240\u5429\u5490\u7684\u8a71\uff0c\u76f4\u5230\u5343\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5168\u8a69\u5206\u4e09\u90e8\u5206\uff1a1\uff0c\u5f15\u8a00\uff0c\u52c9\u6703\u773e\u656c\u754f\u795e\uff0c\u7d00\u5ff5\u7942\u7684\u4f5c\u70ba\uff08v1\uff5e7\uff09\uff1b2\uff0c\u8a69\u7684\u4e3b\u9ad4\uff0c\u8ff0\u8aaa\u795e\u600e\u6a23\u7d00\u5ff5\u8207\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7684\u7d04\uff0c\u5f9e\u5217\u7956\uff08v8\uff5e15\uff09\uff0c\u7d93\u7d04\u745f\uff08v16\uff5e22\uff09\uff0c\u4ee5\u8fc4\u51fa\u57c3\u53ca\u81f3\u66e0\u91ce\uff08v23\uff5e42\uff09\uff0c\u795e\u600e\u6a23\u4fdd\u8b77\u548c\u5e36\u9818\uff1b3\uff0c\u5c3e\u8072\uff1a\u52f8\u6703\u773e\u5fe0\u65bc\u76df\u7d04\uff08v43\uff5e45\uff09\u3002<\/p>\n<p>\uff081\uff09v1~3\u6211\u5011\u8981\u7a31\u8b1d\u3001\u6c42\u544a\u3001\u6b4c\u980c\u3001\u8a87\u8000\u3001\u5c0b\u6c42\u795e\uff0c\u4e5f\u8981\u50b3\u63da\u3001\u8ac7\u8ad6\u7942\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002\u795e\u5411\u8457\u4eba\u662f\u300c\u81ea\u96b1\u7684\u795e\u300d\u3002\u4eba\u96d6\u7136\u770b\u4e0d\u898b\u4e0a\u5e1d\uff0c\u4f46\u900f\u904e\u6240\u9020\u4e4b\u7269\u3001\u900f\u904e\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3001\u900f\u904e\u8056\u9748\u7684\u555f\u793a\u611f\u52d5\uff0c\u53eb\u4eba\u7121\u53ef\u63a8\u8ac9\u3002\u795e\u7684\u4f5c\u70ba\u4e0d\u662f\u795e\uff0c\u5c31\u50cf\u795e\u8e5f\u5947\u4e8b\u4e0d\u80fd\u8b8a\u6210\u6211\u5011\u7684\u795e\u3002\u795e\u7684\u4f5c\u70ba\u3001\u795e\u8e5f\u3001\u5947\u4e8b\uff0c\u90fd\u53ea\u662f\u70ba\u8981\u5e36\u9818\u6211\u5011\u53bb\u8a8d\u8b58\u795e\u7684\u7dda\u7d22\uff0c\u70ba\u8981\u628a\u6211\u5011\u5e36\u9818\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u8b93\u6211\u5011\u80fd\u5920\u9762\u5c0d\u9762\u9047\u898b\u7942\u81ea\u5df1\u3002\u4ee5\u8272\u5217\u4eba\u66c9\u5f97\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u4f46\u662f\u4ed6\u5011\u53ea\u662f\u505c\u7559\u5728\u8ffd\u6c42\u300c\u73fe\u8c61\u300d\uff0c\u552f\u6709\u6469\u897f\uff0c\u900f\u904e\u795e\u7684\u4f5c\u70ba\u9762\u5c0d\u9762\u9047\u898b\u795e\uff0c\u8207\u795e\u8ac7\u8a71\u9032\u4e00\u6b65\u4e86\u89e3\u795e\u7684\u5fc3\u610f\u3002\u6240\u4ee5\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u7b2c\u4e00\u500b\uff0c\u8981\u7559\u5fc3\u89c0\u5bdf\u795e\u7684\u4f5c\u70ba\uff0c\u4e0d\u8981\u8996\u800c\u4e0d\u898b\u3001\u807d\u800c\u672a\u805e\uff0c\u8981\u5728\u6211\u5011\u6bcf\u5929\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u5728\u5927\u81ea\u7136\u4e2d\uff0c\u5728\u842c\u4e8b\u842c\u7269\u4e2d\u53bb\u7d30\u7d30\u9ad4\u6703\u4e0a\u5e1d\u7684\u540c\u5728\u8207\u6cbb\u7406\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u900f\u904e\u795e\u7684\u4f5c\u70ba\uff0c\u9032\u4e00\u6b65\u66f4\u6df1\u7684\u53bb\u8a8d\u8b58\u795e\u7684\u672c\u8cea\u3001\u5c6c\u6027\uff0c\u77e5\u9053\u6211\u5011\u6240\u4fe1\u7684\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u4f4d\u795e\u3002\u900f\u904e\u8056\u9748\u8207\u8056\u7d93\uff0c\u5e6b\u52a9\u6211\u5011\u812b\u96e2\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\u3002\u7b2c\u4e09\u500b\uff0c\u6211\u5011\u9700\u8981\u8d77\u4f86\u56de\u61c9\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u4f7f\u547d\uff0c\u7d50\u51fa\u57fa\u7763\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e5f\u8981\u50b3\u63da\u51fa\u53bb\u5e36\u9818\u9580\u5f92\u66f4\u591a\u7684\u4f86\u9806\u670d\u57fa\u7763\uff0c\u6d3b\u51fa\u57fa\u7763\u3002<\/p>\n<p>v4\u300c\u8981\u5c0b\u6c42\u8036\u548c\u83ef\u8207\u4ed6\u7684\u80fd\u529b\uff0c\u6642\u5e38\u5c0b\u6c42\u4ed6\u7684\u9762\u3002\u300d\u5c0b\u6c42\u795e\u7684\u9762\u8207\u795e\u7684\u80fd\u529b\uff0c\u795e\u7684\u9762\u6307\u7684\u662f\u771f\u6b63\u7684\u9762\u5c0d\u9762\u4f86\u8a8d\u8b58\u9019\u4f4d\u795e\u3002\u552f\u6709\u5148\u8a8d\u8b58\u795e\uff0c\u6211\u5011\u624d\u80fd\u5920\u5f9e\u795e\u7684\u773c\u5149\uff0c\u8a8d\u8b58\u81ea\u5df1\u3001\u8a8d\u8b58\u842c\u7269\u3001\u8a8d\u8b58\u4e00\u5207\u3002\u795e\u7684\u80fd\u529b\uff0c\u6307\u7684\u662f\u6211\u5011\u9858\u610f\u653e\u68c4\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u8b19\u5351\u501a\u9760\u795e\uff0c\u6642\u6642\u4fe1\u9760\u7942\u3002\u4eca\u5929\u8a31\u591a\u4eba\u7b2c\u4e00\u500b\u4e0d\u9858\u8207\u795e\u9762\u5c0d\u9762\uff0c\u7b2c\u4e8c\u500b\u4e0d\u80af\u653e\u4e0b\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u5805\u6301\u6d3b\u5728\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u6211\u4e2d\u5fc3\u4e4b\u4e2d\uff0c\u4e0d\u65b7\u8d70\u504f\u4e86\u8def\u3002\u300c\u8a8d\u8b58\u795e\u3001\u501a\u9760\u795e\u300d\uff0c\u662f\u6211\u5011\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\u6c38\u9060\u8981\u5b78\u7fd2\u7684\u4e8c\u5927\u57fa\u790e\u91cd\u9ede\uff0c\u57fa\u790e\u7a69\u56fa\uff0c\u6211\u5011\u624d\u80fd\u5411\u4e0a\u5efa\u9020\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5982\u6b64\u5049\u5927\u3001\u5168\u80fd\u3001\u81ea\u8db3\uff0c\u537b\u9858\u610f\u4fef\u5c31\u5351\u5fae\u4e16\u4eba\uff0c\u6700\u91cd\u8981\u7684\u662f\u7942\u5728\u842c\u6c11\u4e2d\u5c0b\u627e\u9858\u610f\u9032\u5165\u300c\u8207\u795e\u7acb\u7d04\u300d\u7684\u5b50\u6c11\u3002\u4e16\u4eba\u96d6\u6709\u5343\u5343\u842c\u842c\uff0c\u4f46\u4e0a\u5e1d\u7684\u773c\u76ee\u8207\u91cd\u5fc3\u59cb\u7d42\u653e\u5728\u300c\u8207\u795e\u7acb\u7d04\u300d\u7684\u5b50\u6c11\u8eab\u4e0a\u3002\u795e\u8cdc\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u8b93\u4eba\u53ef\u4ee5\u81ea\u7531\u6c7a\u5b9a\u9078\u64c7\uff0c\u5230\u5e95\u662f\u8981\u96e2\u68c4\u795e\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9084\u662f\u9858\u610f\u6cbb\u6b7b\u8001\u6211\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u795e\u8b93\u4eba\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u4e26\u8981\u70ba\u8457\u6240\u4f5c\u7684\u6c7a\u5b9a\u4ed8\u4ee3\u50f9\u3002\u6211\u5011\u4eca\u5929\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u90fd\u662f\u9078\u64c7\u9032\u5165\u300c\u65b0\u7d04\u300d\u7684\u767e\u59d3\uff0c\u53ef\u60dc\u7684\u662f\u592a\u591a\u4eba\u5fc3\u88cf\u8ff7\u7cca\uff0c\u88ab\u932f\u8aa4\u7684\u798f\u97f3\u5e36\u504f\u9053\u8def\uff0c\u4e0d\u77e5\u9053\u4fe1\u4e3b\u7684\u57fa\u790e\u662f\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u653e\u68c4\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u800c\u5b78\u7fd2\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5b78\u7fd2\u88ab\u8056\u9748\u5145\u6eff\u4e0d\u501a\u9760\u52e2\u529b\u624d\u80fd\uff0c\u9858\u610f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u3002\u4e16\u4eba\u5be6\u5728\u6beb\u7121\u53ef\u8a87\uff0c\u4e00\u5207\u5168\u9760\u4e0a\u5e1d\u3002<\/p>\n<p>\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u8056\u7d93\u4e2d\u7d93\u5e38\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u2026\u50b3\u627f\u5230\u5f8c\u88d4\u4ee5\u8272\u5217\u6574\u500b\u6c11\u65cf\uff0c\u76f4\u4f86\u5230\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\u5011\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u662f\u900f\u904e\u7acb\u7d04\u7684\u767e\u59d3\uff0c\u8981\u5728\u842c\u570b\u842c\u6c11\u4e2d\u6210\u70ba\u7942\u7684\u898b\u8b49\u4eba\uff0c\u8207\u9075\u884c\u7942\u65e8\u610f\u8207\u5927\u4f7f\u547d\u7684\u5668\u76bf\u3002\u4e0a\u5e1d\u7684\u8a08\u756b\u5c31\u662f\u5f9e\u7acb\u7d04\u7684\u767e\u59d3\u958b\u59cb\u8a13\u7df4\u4ed6\u5011\u3001\u6559\u5c0e\u4ed6\u5011\u3001\u5851\u9020\u4ed6\u5011\uff0c\u9032\u800c\u64f4\u5927\u9019\u500b\u5f71\u97ff\u529b\u53bb\u795d\u798f\u842c\u570b\u842c\u6c11\u3002\u53ea\u53ef\u60dc\u4ee5\u8272\u5217\u80cc\u53db\u5931\u6557\uff0c\u795e\u4e0d\u65b7\u5f9e\u4ee5\u8272\u5217\u6c11\u4e2d\u5c0b\u6c42\u4e00\u4ee3\u53c8\u4e00\u4ee3\u7684\u300c\u9918\u6c11\u300d\uff0c\u7e7c\u7e8c\u5805\u5b88\u9019\u7d04\u50b3\u627f\u5f8c\u4ee3\uff0c\u5ef6\u7e8c\u4f7f\u547d\u3002\u4eca\u5929\u7684\u6559\u6703\u5c31\u662f\u5c6c\u9748\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u662f\u8207\u795e\u7acb\u7d04\u7684\u767e\u59d3\uff0c\u5f9e\u6559\u6703\u958b\u59cb\uff0c\u6211\u5011\u61c9\u8a72\u8a18\u53d6\u4ee5\u8272\u5217\u4eba\u5931\u6557\u7684\u6559\u8a13\uff0c\u5b78\u7fd2\u5982\u4f55\u8207\u795e\u7acb\u7d04\u4e26\u4e14\u9075\u5b88\u7d04\u5b9a\u3002\u5343\u842c\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\u6548\u6cd5\u4ee5\u8272\u5217\u4eba\u81ea\u9ad8\u65bc\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u9a55\u50b2\u5c01\u9589\u3002\u800c\u8981\u8a18\u53d6\u6559\u8a13\u4e0d\u65b7\u6094\u6539\uff0c\u66f4\u65b0\u6539\u8b8a\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u6210\u70ba\u898b\u8b49\uff0c\u64f4\u5c55\u795e\u570b\uff0c\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u5728\u6211\u751f\u547d\u4e2d\u6709\u592a\u591a\u592a\u5927\u5bf6\u8cb4\u7684\u898b\u8b49\u8207\u4f5c\u70ba\uff0c\u4f46\u662f\u6211\u7d93\u5e38\u5fd8\u8a18\u50b3\u63da\u3001\u8ac7\u8ad6\uff0c\u66f4\u5fd8\u8a18\u900f\u904e\u9019\u4e9b\u4f5c\u70ba\u4f86\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u501a\u9760\u7942\u7684\u80fd\u529b\u3002\u6211\u4e5f\u7d93\u5e38\u5fd8\u8a18\u6211\u8207\u795e\u6240\u7acb\u7684\u7d04\u5b9a\uff0c\u7d93\u5e38\u81ea\u9ad8\u65bc\u795e\uff0c\u5fc3\u4e2d\u53ea\u6709\u81ea\u5df1\u7684\u9700\u8981\uff0c\u7d72\u6beb\u4e0d\u7406\u6703\u795e\u7684\u7d04\u5b9a\u8207\u65e8\u610f\u3002\u6c42\u4e3b\u8abf\u6574\u6211\u7684\u773c\u76ee\u8207\u751f\u547d\uff0c\u66f4\u65b0\u6539\u8b8a\uff0c\u4f5c\u51fa\u56de\u61c9\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 105\uff1a1~15 105\uff1a1 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u6c42\u544a\u4ed6\u7684\u540d\uff0c\u5728\u842c\u6c11\u4e2d\u50b3\u63da\u4ed6\u7684\u4f5c\u70ba\uff01 105\uff1a2 \u8981\u5411\u4ed6\u5531 &#8230; <a title=\"2018 &#8211; 10 &#8211; 20 QT \u8a69\u7bc7 105\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-20-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 20 QT \u8a69\u7bc7 105\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5652,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5558","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5558","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5558"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5558\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5652"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5558"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5558"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5558"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}