{"id":10836,"date":"2022-03-10T12:55:45","date_gmt":"2022-03-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10836"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a919","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a919\/","title":{"rendered":"2022 &#8211; 03 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 20\uff1a9~19"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a9~19<br \/>\n20\uff1a9\u8036\u7a4c\u5c31\u8a2d\u6bd4\u55bb\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u6709\u4eba\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u79df\u7d66\u5712\u6236\uff0c\u5c31\u5f80\u5916\u570b\u53bb\u4f4f\u4e86\u8a31\u4e45\u3002<br \/>\n20\uff1a10\u5230\u4e86\u6642\u5019\uff0c\u6253\u767c\u4e00\u500b\u50d5\u4eba\u5230\u5712\u6236\u90a3\u88cf\u53bb\uff0c\u53eb\u4ed6\u5011\u628a\u5712\u4e2d\u7576\u7d0d\u7684\u679c\u5b50\u4ea4\u7d66\u4ed6\uff1b\u5712\u6236\u7adf\u6253\u4e86\u4ed6\uff0c\u53eb\u4ed6\u7a7a\u624b\u56de\u53bb\u3002<br \/>\n20\uff1a11\u53c8\u6253\u767c\u4e00\u500b\u50d5\u4eba\u53bb\uff0c\u4ed6\u5011\u4e5f\u6253\u4e86\u4ed6\uff0c\u4e26\u4e14\u51cc\u8fb1\u4ed6\uff0c\u53eb\u4ed6\u7a7a\u624b\u56de\u53bb\u3002<br \/>\n20\uff1a12\u53c8\u6253\u767c\u7b2c\u4e09\u500b\u50d5\u4eba\u53bb\uff0c\u4ed6\u5011\u4e5f\u6253\u50b7\u4e86\u4ed6\uff0c\u628a\u4ed6\u63a8\u51fa\u53bb\u4e86\u3002<br \/>\n20\uff1a13\u5712\u4e3b\u8aaa\uff1a\u300e\u6211\u600e\u9ebc\u8fa6\u5462\uff1f\u6211\u8981\u6253\u767c\u6211\u7684\u611b\u5b50\u53bb\uff0c\u6216\u8005\u4ed6\u5011\u5c0a\u656c\u4ed6\u3002\u300f<br \/>\n20\uff1a14\u4e0d\u6599\uff0c\u5712\u6236\u770b\u898b\u4ed6\uff0c\u5c31\u5f7c\u6b64\u5546\u91cf\u8aaa\uff1a\u300e\u9019\u662f\u627f\u53d7\u7522\u696d\u7684\uff0c\u6211\u5011\u6bba\u4ed6\u5427\uff0c\u4f7f\u7522\u696d\u6b78\u65bc\u6211\u5011\uff01\u300f<br \/>\n20\uff1a15\u65bc\u662f\u628a\u4ed6\u63a8\u51fa\u8461\u8404\u5712\u5916\uff0c\u6bba\u4e86\u3002\u9019\u6a23\uff0c\u8461\u8404\u5712\u7684\u4e3b\u4eba\u8981\u600e\u6a23\u8655\u6cbb\u4ed6\u5011\u5462\uff1f<br \/>\n20\uff1a16\u4ed6\u8981\u4f86\u9664\u6ec5\u9019\u4e9b\u5712\u6236\uff0c\u5c07\u8461\u8404\u5712\u8f49\u7d66\u5225\u4eba\u3002\u300d\u807d\u898b\u7684\u4eba\u8aaa\uff1a\u300c\u9019\u662f\u842c\u4e0d\u53ef\u7684\uff01\u300d<br \/>\n20\uff1a17\u8036\u7a4c\u770b\u8457\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u9019\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f<br \/>\n20\uff1a18\u51e1\u6389\u5728\u90a3\u77f3\u982d\u4e0a\u7684\uff0c\u5fc5\u8981\u8dcc\u788e\uff1b\u90a3\u77f3\u982d\u6389\u5728\u8ab0\u7684\u8eab\u4e0a\uff0c\u5c31\u8981\u628a\u8ab0\u7838\u5f97\u7a00\u721b\u3002\u300d<br \/>\n20\uff1a19\u6587\u58eb\u548c\u796d\u53f8\u9577\u770b\u51fa\u9019\u6bd4\u55bb\u662f\u6307\u8457\u4ed6\u5011\u8aaa\u7684\uff0c\u7576\u6642\u5c31\u60f3\u8981\u4e0b\u624b\u62ff\u4ed6\uff0c\u53ea\u662f\u61fc\u6015\u767e\u59d3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a17\u8036\u7a4c\u770b\u8457\u4ed6\u5011\u8aaa\uff1a\u7d93\u4e0a\u8a18\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u9019\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\uff0c\u796d\u53f8\u9577\u3001\u6587\u58eb\u8207\u9577\u8001\u5011\u91dd\u5c0d\u8036\u7a4c\u6f54\u6de8\u8056\u6bbf\u4e4b\u4e8b\uff0c\u4f86\u8cea\u8a62\u8036\u7a4c\uff0c\u7d50\u679c\u81ea\u8a0e\u6c92\u8da3\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8036\u7a4c\u53c8\u52a0\u78bc\u8209\u4e86\u4e00\u500b\u6bd4\u55bb\uff0c\u4f86\u8cac\u5099\u9019\u4e9b\u9a55\u50b2\u8207\u6096\u9006\u7684\u5b97\u6559\u9818\u8896\u3002\u8036\u7a4c\u6bd4\u55bb\uff1a<br \/>\n\u6709\u4eba\uff08\u4e3b\u4eba\uff09\uff1a\u795e<br \/>\n\u5712\u6236\uff1a\u5b97\u6559\u9818\u8896\uff08\u4e5f\u53ef\u4ee5\u6307\u6bcf\u4e00\u500b\u4eba\uff09<br \/>\n\u50d5\u4eba\uff1a\u773e\u5148\u77e5<br \/>\n\u5152\u5b50\uff1a\u8036\u7a4c<br \/>\n\u679c\u5b50\uff1a\uff08\u4ee5\u8272\u5217\uff0c\u4e5f\u53ef\u4ee5\u6307\u6211\u5011\u751f\u547d\u7684\u679c\u5b50\uff0c\u7279\u5225\u662f\u5c6c\u9748\u7684\u751f\u547d\uff09<\/p>\n<p>\u6545\u4e8b\u7684\u91cd\u9ede\uff0c\u4eba\u7684\u751f\u547d\u4e0d\u4f46\u662f\u795e\u6240\u5275\u9020\u7684\uff0c\u4e3b\u6b0a\u4e5f\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\uff0c\u6709\u4e00\u5929\u6211\u5011\u8981\u5411\u795e\u4ea4\u5e33\u3002\u4f46\u662f\u5b97\u6559\u9818\u8896\uff08\u6216\u662f\u4e16\u4eba\uff09\u537b\u300c\u76ee\u4e2d\u7121\u795e\u300d\u3001\u7adf\u7136\u300c\u81ea\u4ee5\u70ba\u795e\u300d\uff0c\u4e0d\u4f46\u4e0d\u60f3\u4ea4\u5e33\uff0c\u9084\u628a\u4e3b\u4eba\u5dee\u4f86\u7684\u5148\u77e5\u3001\u5152\u5b50\u90fd\u6bba\u4e86\u3002<\/p>\n<p>\u6700\u5f8c\u4e3b\u4eba\u56de\u4f86\uff1a\u300c\u4f86\u9664\u6ec5\u9019\u4e9b\u5712\u6236\uff0c\u5c07\u8461\u8404\u5712\u8f49\u7d66\u5225\u4eba\u3002\u300d\uff08v16\uff09\u3001\u300c\u7d93\u4e0a\u8a18\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u300d\uff08v17\uff09\u4e3b\u5c07\u8461\u8404\u5712\u8f49\u7d66\u5225\u4eba\uff0c\u6307\u7684\u662f\u5916\u90a6\u4eba\u3002\u5320\u4eba\uff08\u9019\u4e9b\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff09\u6240\u68c4\u7684\u77f3\u982d\uff08\u8036\u7a4c\uff09\uff0c\u6210\u70ba\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\uff08\u6210\u70ba\u6559\u6703\u7684\u6839\u57fa\uff09\u3002\u6389\u5728\u77f3\u982d\u4e0a\uff0c\u6216\u77f3\u982d\u7838\u5728\u8ab0\u8eab\u4e0a\uff0c\u6307\u7684\u90fd\u662f\u4e0d\u63a5\u53d7\u4e3b\u7684\u4eba\uff0c\u5fc5\u8981\u6ec5\u4ea1\u3002<\/p>\n<p>v19\u719f\u6089\u820a\u7d04\u7684\u796d\u53f8\u9577\u3001\u6587\u58eb\u548c\u9577\u8001\u4e00\u807d\u5230\u8036\u7a4c\u9019\u500b\u6bd4\u55bb\uff0c\u99ac\u4e0a\u5c31\u6703\u806f\u60f3\u5230\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u8461\u8404\u5712\u4e4b\u6b4c\uff08\u8cfd5\uff1a1~7\uff09\u3002\u56e0\u6b64\uff0c\u4ed6\u5011\u90fd\u77e5\u9053\u600e\u6a23\u5c0d\u865f\u5165\u5ea7\uff1a\u5712\u4e3b\u6bd4\u55bb\u795e\u81ea\u5df1\uff0c\u300c\u8461\u8404\u5712\u300d\u6bd4\u55bb\u795e\u7684\u7522\u696d\u4ee5\u8272\u5217\uff0c\u300c\u5712\u6236\u300d\u6bd4\u55bb\u7336\u592a\u9818\u8896\u3002\u4e3b\u8036\u7a4c\u7528\u9019\u500b\u6bd4\u55bb\u63d0\u9192\u7336\u592a\u9818\u8896\uff0c\u4ed6\u5011\u53ea\u662f\u300c\u5712\u6236\u300d\uff0c\u4e26\u6c92\u6709\u771f\u6b63\u7684\u6b0a\u67c4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u4f7f\u7528\u300c\u5712\u6236\u7684\u6bd4\u55bb\u300d\uff0c\u4f86\u5f37\u8abf\u4eba\u5c0d\u81ea\u5df1\u7684\u751f\u547d\u8207\u4e00\u5207\u4e26\u6c92\u6709\u300c\u4e3b\u6b0a\u300d\uff0c\u56e0\u70ba\u4eba\u72af\u7f6a\u7684\u552f\u4e00\u7d50\u5c40\uff0c\u5c31\u662f\u5730\u7344\u8207\u6c88\u6dea\u3002\u4eca\u5929\u51e1\u662f\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6551\u8d16\u7684\u7f6a\u4eba\uff0c\u4e3b\u6b0a\u5df2\u7d93\u8f49\u79fb\u7d66\u8036\u7a4c\u4e86\uff0c\u6211\u5011\u90fd\u662f\u4e3b\u6240\u300c\u91cd\u50f9\u8cb7\u8d16\u7684\u300d\u3002\u5c0d\u65bc\u4e3b\u800c\u8a00\uff0c\u4eba\u5728\u4e16\u4e0a\u6240\u6d3b\u7684\u4e00\u5207\u5fc5\u9808\u4ea4\u5e33\uff0c\u9019\u500b\u8981\u4ea4\u7684\u5e33\uff0c\u662f\u6307\u6211\u5011\u7684\u751f\u547d\u679c\u5b50\uff0c\u662f\u5426\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u5fe0\u5fc3\u3001\u826f\u5584\u2026\u3002\u9019\u4e0d\u662f\u6211\u5011\u7684\u300c\u8868\u73fe\u6216\u7e3e\u6548\u300d\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u611b\u795e\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u6240\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u3002\u9019\u4e9b\u9053\u7406\u6211\u5011\u6bcf\u5929QT\u8056\u7d93\u5e7e\u4e4e\u5929\u5929\u5728\u8ac7\uff0c\u53ea\u662f\u4eca\u5929\u7a31\u70ba\u300c\u6559\u6703\u300d\u7684\u5718\u9ad4\uff0c\u5df2\u7d93\u5f88\u5c11\u5728\u8ac7\u9019\u4e9b\u6709\u95dc\u65bc\u300c\u751f\u547d\u4e3b\u6b0a\u300d\uff0c\u8207\u300c\u7d50\u679c\u5b50\u7684\u751f\u547d\u4e4b\u9053\u300d\u4e86\u3002\u4e16\u754c\u7d1b\u4e82\u4e4b\u969b\uff0c\u6211\u5011\u88cf\u9762\u6709\u795e\u7684\u570b\u8207\u795e\u7684\u540c\u5728\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u300c\u5982\u6a39\u683d\u65bc\u6eaa\u6c34\u65c1\u300d\uff0c\u5373\u4fbf\u5728\u4e7e\u65f1\u4e4b\u65e5\uff0c\u4ecd\u7136\u53ef\u4ee5\u7d50\u679c\u4e0d\u6b62\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a9~19 20\uff1a9\u8036\u7a4c\u5c31\u8a2d\u6bd4\u55bb\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u6709\u4eba\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u79df\u7d66\u5712\u6236\uff0c\u5c31\u5f80\u5916\u570b\u53bb\u4f4f\u4e86\u8a31\u4e45\u3002  &#8230; <a title=\"2022 &#8211; 03 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 20\uff1a9~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a919\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 20\uff1a9~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10895,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10836","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10836","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10836"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10836\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10895"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10836"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10836"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10836"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}