{"id":3150,"date":"2017-04-10T12:55:45","date_gmt":"2017-04-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3150"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a6371","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a6371\/","title":{"rendered":"2017 &#8211; 04 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 22\uff1a63~71"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a63~71<br \/>\n22\uff1a63 \u770b\u5b88\u8036\u7a4c\u7684\u4eba\u6232\u5f04\u4ed6\uff0c\u6253\u4ed6\uff0c<br \/>\n22\uff1a64 \u53c8\u8499\u8457\u4ed6\u7684\u773c\uff0c\u554f\u4ed6\u8aaa\uff1a\u4f60\u662f\u5148\u77e5\uff0c\u544a\u8a34\u6211\u5011\u6253\u4f60\u7684\u662f\u8ab0?<br \/>\n22\uff1a65 \u4ed6\u5011\u9084\u7528\u8a31\u591a\u5225\u7684\u8a71\u8fb1\u7f75\u4ed6\u3002<br \/>\n22\uff1a66 \u5929\u4e00\u4eae\uff0c\u6c11\u9593\u7684\u773e\u9577\u8001\u9023\u796d\u53f8\u9577\u5e36\u6587\u58eb\u90fd\u805a\u6703\uff0c\u628a\u8036\u7a4c\u5e36\u5230\u4ed6\u5011\u7684\u516c\u6703\u88cf\uff0c<br \/>\n22\uff1a67 \u8aaa\uff1a\u4f60\u82e5\u662f\u57fa\u7763\uff0c\u5c31\u544a\u8a34\u6211\u5011\u3002\u8036\u7a4c\u8aaa\uff1a\u6211\u82e5\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u4e0d\u4fe1\uff1b<br \/>\n22\uff1a68 \u6211\u82e5\u554f\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u4e0d\u56de\u7b54\u3002<br \/>\n22\uff1a69 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4eba\u5b50\u8981\u5750\u5728\u795e\u6b0a\u80fd\u7684\u53f3\u908a\u3002<br \/>\n22\uff1a70 \u4ed6\u5011\u90fd\u8aaa\uff1a\u9019\u6a23\uff0c\u4f60\u662f\u795e\u7684\u5152\u5b50\u55ce?\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u6240\u8aaa\u7684\u662f\u3002<br \/>\n22\uff1a71 \u4ed6\u5011\u8aaa\uff1a\u4f55\u5fc5\u518d\u7528\u898b\u8b49\u5462?\u4ed6\u89aa\u53e3\u6240\u8aaa\u7684\uff0c\u6211\u5011\u90fd\u89aa\u81ea\u807d\u898b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a70 \u4ed6\u5011\u90fd\u8aaa\uff1a\u9019\u6a23\uff0c\u4f60\u662f\u795e\u7684\u5152\u5b50\u55ce?\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u6240\u8aaa\u7684\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u9664\u4e86\u88ab\u91d8\u5341\u5b57\u67b6\u8eab\u9ad4\u4e0a\u7684\u75db\u82e6\uff0c\u9084\u6709\u8a31\u591a\u662f\u7cbe\u795e\u60c5\u7dd2\u4e0a\u88ab\u300c\u7f9e\u8fb1\u300d\u7684\u75db\u82e6\u3002\u9019\u88cf\u8981\u7387\u773e\u628a\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\u7684\uff0c\u5168\u90fd\u662f\u7336\u592a\u4eba\u5b97\u6559\u754c\u7684\u9818\u8896\u968e\u7d1a\uff1a\u773e\u9577\u8001\u3001\u796d\u53f8\u9577\u3001\u6587\u58eb\u2026\u3002\u8036\u7a4c\u4e26\u6c92\u6709\u72af\u4efb\u4f55\u7f6a\uff0c\u6216\u662f\u505a\u4e86\u4ec0\u9ebc\u4e8b\u5f97\u7f6a\u4efb\u4f55\u4eba\uff0c\u8036\u7a4c\u53ea\u662f\u4e0d\u5c0f\u5fc3\u7684\u5c31\u6210\u4e86\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u6700\u5927\u7684\u5a01\u8105\uff0c\u56e0\u70ba\u8036\u7a4c\u5438\u5f15\u4e86\u5927\u6279\u672c\u4f86\u662f\u807d\u8a71\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u7684\u7fa4\u773e\uff0c\u8036\u7a4c\u7684\u6559\u5c0e\u6bd4\u4ed6\u5011\u6709\u6b0a\u67c4\uff0c\u66f4\u5f97\u5230\u767e\u59d3\u7684\u5438\u5f15\u3001\u8036\u7a4c\u7528\u795e\u8e5f\u5947\u4e8b\u91ab\u6cbb\u91cb\u653e\u767e\u59d3\u7684\u75db\u82e6\uff0c\u773e\u4eba\u4ee5\u70ba\u4ed6\u662f\u4e0a\u5e1d\u5dee\u4f86\u7684\u5927\u5148\u77e5\u3002\u8036\u7a4c\u516c\u958b\u8cac\u5099\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u7a2e\u7a2e\u7684\u7f6a\u60e1\uff0c\u8b93\u4ed6\u5011\u7f9e\u6127\u53c8\u751f\u6c23\uff0c\u56e0\u70ba\u4ed6\u5011\u59cb\u7d42\u7121\u6cd5\u53cd\u99c1\u8036\u7a4c\u7684\u8ad6\u9ede\uff0c\u7121\u6cd5\u5728\u8036\u7a4c\u7684\u884c\u70ba\u548c\u8a00\u8a9e\u4e0a\u7cfe\u6b63\u8036\u7a4c\uff0c\u4e00\u76f4\u8655\u65bc\u88ab\u6328\u6253\u7684\u72c0\u614b\u3002\u4ed6\u5011\u9577\u4e45\u4ee5\u4f86\u5728\u5b97\u6559\u754c\u7684\u65e2\u5f97\u5229\u76ca\uff1a\u7fa4\u773e\u652f\u6301\u3001\u5730\u4f4d\u5d07\u9ad8\u3001\u8ca1\u5229\u597d\u8655\uff0c\u5168\u90fd\u56e0\u70ba\u8036\u7a4c\u53d7\u5230\u4e86\u300c\u7a7a\u524d\u7684\u5a01\u8105\u300d\uff0c\u6240\u4ee5\u4ed6\u5011\u53ea\u80fd\u79c1\u4e0b\u5546\u8b70\u60f3\u76e1\u8fa6\u6cd5\u8981\u9664\u6ec5\u8036\u7a4c\u3002\u4f46\u662f\u4f9d\u7576\u6642\u7684\u6cd5\u5f8b\uff0c\u7336\u592a\u4eba\u6c92\u6709\u5728\u6cd5\u5f8b\u4e0a\u300c\u6bba\u4eba\u300d\u7684\u6b0a\u5229\uff0c\u53ea\u6709\u7f85\u99ac\u4eba\u6709\u3002\u8036\u7a4c\u81ea\u7a31\u70ba\u795e\u7684\u5152\u5b50\uff0c\u662f\u5c6c\u65bc\u5b97\u6559\u4e0a\u7684\u7cfe\u845b\uff0c\u4e26\u6c92\u6709\u72af\u653f\u6cbb\u4e0a\u4ec0\u9ebc\u8a72\u6b7b\u7684\u7f6a\uff0c\u6240\u4ee5\u9019\u4e9b\u5b97\u6559\u9818\u8896\u5c0d\u7f85\u99ac\u5b98\u54e1\u65bd\u52a0\u58d3\u529b\uff0c\u8aa3\u983c\u9677\u5bb3\uff0c\u8aaa\u8036\u7a4c\u8981\u9020\u53cd\u3001\u8981\u6575\u64cb\u7f85\u99ac\u7687\u5e1d\uff0c\u5230\u6700\u5f8c\u624d\u88ab\u9ed1\u7bb1\u4f5c\u696d\u91d8\u4e86\u5341\u5b57\u67b6\u3002<\/p>\n<p>\u9577\u4e45\u4ee5\u4f86\uff0c\u57fa\u7763\u5f92\u5728\u5168\u4e16\u754c\u6b89\u9053\u6216\u53d7\u903c\u8feb\u7684\u6578\u91cf\u662f\u76f8\u7576\u9a5a\u4eba\u7684\uff0c\u96d6\u7136\u76ee\u524d\u662f\u7b2c\u4e00\u5927\u5b97\u6559\uff0c\u4f46\u662f\u8a31\u591a\u5e74\u4f86\u56e0\u70ba\u4e0a\u5e1d\u6311\u8d77\u5b97\u6559\u6b7b\u7684\u4eba\u6578\u591a\u7684\u9a5a\u4eba\u3002\u7576\u4e2d\u4e0d\u4e4f\u653f\u6cbb\u4e0a\u7684\u3001\u5b97\u6559\u4e0a\u7684\u3001\u8ecd\u4e8b\u4e0a\u7684\u2026\u885d\u7a81\u3002\u4f46\u5728\u9019\u4e00\u5207\u80cc\u5f8c\uff0c\u6211\u5011\u77e5\u9053\u662f\u9b54\u9b3c\u4ec7\u6575\u8981\u85c9\u7531\u4e16\u754c\u4e0a\u7684\u53cd\u5c0d\u52e2\u529b\u4f86\u903c\u8feb\u6bba\u5bb3\u795e\u7684\u767e\u59d3\u3002\u9023\u8036\u7a4c\u90fd\u4e0d\u514d\u53d7\u5bb3\uff0c\u4f55\u6cc1\u8ddf\u96a8\u7684\u9580\u5f92\u5462\uff1f\u672b\u65e5\u6c7a\u6230\u9019\u672c\u66f8\u7684\u4f5c\u8005\u770b\u898b\u7570\u8c61\uff1a\u6578\u4e0d\u6e05\u7684\u9b54\u9b3c\u5927\u8ecd\u653b\u64ca\u57fa\u7763\u5f92\uff0c\u7260\u5011\u537b\u662f\u5229\u7528\u57fa\u7763\u5f92\u4f86\u653b\u64ca\u5176\u4ed6\u57fa\u7763\u5f92\uff0c\u8b93\u57fa\u7763\u5f92\u5f7c\u6b64\u4e0d\u5408\u3001\u81ea\u76f8\u6b98\u6bba\u3002\u9019\u4e9b\u4e8b\u4e00\u76f4\u90fd\u5b58\u5728\uff0c\u7279\u5225\u662f\u6559\u6703\u641e\u5b97\u6559\u5e6b\u6d3e\uff08\u5206\u9ee8\u7d50\u6d3e\uff09\uff0c\u5f7c\u6b64\u516c\u958b\u7af6\u722d\uff0c\u84cb\u500b\u623f\u5b50\u5c31\u5f7c\u6b64\u4e0d\u76f8\u5f80\u4f86\uff0c\u751a\u81f3\u4e92\u76f8\u653b\u64ca\u3001\u660e\u722d\u6697\u9b25\uff0c\u9b25\u7684\u4e0d\u662f\u4e00\u822c\u7684\u57fa\u7763\u5f92\uff0c\u800c\u662f\u5b97\u6559\u9818\u8896\u3002\u7279\u5225\u6bcf\u500b\u5b97\u6d3e\u70ba\u4e86\u300c\u696d\u7e3e\u4eba\u6578\u300d\u7684\u58d3\u529b\uff0c\u4e00\u76f4\u5728\u6697\u4e2d\u8f03\u52c1\uff0c\u8b93\u4e16\u4eba\u5c0d\u4e00\u500b\u57fa\u7763\u5f92\u537b\u5206\u70ba\u8a31\u8a31\u591a\u591a\u4e0d\u540c\u7684\u5b97\u6d3e\u537b\u53c8\u5f7c\u6b64\u4e0d\u5408\u5927\u611f\u4e0d\u89e3\u3002\u76f8\u4fe1\u9019\u7576\u4e2d\u6700\u96e3\u904e\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u4e86\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u662f\u73fe\u5be6\u7684\u73fe\u6cc1\uff0c\u80cc\u5f8c\u85cf\u6709\u8a31\u591a\u4e0d\u5408\u771f\u7406\u7684\u4f5c\u6cd5\u3002\u53ea\u80fd\u6c42\u4e3b\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8a2d\u7acb\u57ce\u5e02\u5ba3\u57f9\uff0c\u53ea\u662f\u70ba\u4e86\u5c0d\u653f\u5e9c\u4ea4\u5f85\u662f\u4e00\u500b\u793e\u5718\u6cd5\u4eba\uff0c\u4f46\u662f\u79c1\u5e95\u4e0b\uff0c\u6211\u5011\u7684\u670d\u4e8b\u7406\u5ff5\uff0c\u662f\u5e0c\u671b\u5c6c\u9748\u751f\u547d\u767c\u5c55\u7684\u65b9\u5f0f\uff0c\u662f\u7528\u300c\u5c6c\u9748\u5c0f\u5bb6\u300d\u7684\u81ea\u7136\u767c\u5c55\u3002\u5c6c\u9748\u5c0f\u5bb6\u5c31\u662f\u539f\u672c\u6211\u5011\u7684\u5bb6\u4eba\u3001\u89aa\u53cb\u3001\u540c\u4e8b\u3001\u540c\u5b78\u3001\u751f\u6d3b\u5468\u908a\u5bc6\u5207\u76f8\u95dc\u7684\u4eba\uff0c\u900f\u904e\u898b\u8b49\u8207\u798f\u97f3\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u4e00\u5bb6\u4eba\u3002\u5c0f\u5bb6\u4eba\u6578\u773e\u591a\u4e86\uff0c\u5c31\u8b8a\u6210\u5c6c\u9748\u7684\u5bb6\u65cf\uff0c\u5c31\u50cf\u795e\u7684\u5b50\u6c11\u4ee5\u8272\u5217\u4e00\u6a23\uff0c\u7531\u5bb6\u9577\u8b8a\u6210\u65cf\u9577\u3001\u652f\u6d3e\uff0c\u7528\u751f\u990a\u50b3\u627f\u7684\u65b9\u5f0f\u4f86\u5f71\u97ff\u751f\u547d\u3001\u50b3\u627f\u4fe1\u4ef0\u3002\u76ee\u524d\u770b\u8d77\u4f86\u6709\u5c0f\u5bb6\u9577\u958b\u59cb\u56de\u61c9\u795e\u7684\u5e36\u9818\u81ea\u5df1\u4f86\u8ca0\u8cac\u7167\u9867\u81ea\u5df1\u7684\u5c0f\u5bb6\uff0c\u6211\u89ba\u5f97\u9019\u662f\u6700\u81ea\u7136\u3001\u6700\u8cbc\u8fd1\u4eba\u751f\u6d3b\u7684\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u96e2\u958b\u65e5\u5e38\u751f\u6d3b\u53bb\u523b\u610f\u767c\u5c55\u7d44\u7e54\u3002\u4eca\u5929\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u662f\u884c\u5728\u7942\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u900f\u904e\u5bb6\u5ead\u8077\u5834\u95dc\u4fc2\u4f7f\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u5bb6\u5ead\u978f\u56fa\uff0c\u76f8\u4fe1\u793e\u6703\u5c31\u80fd\u5920\u5b89\u5b9a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 22\uff1a70 \u4ed6\u5011\u90fd\u8aaa\uff1a\u9019\u6a23\uff0c\u4f60\u662f\u795e\u7684\u5152\u5b50\u55ce?\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u6240\u8aaa\u7684\u662f\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u9019\u4e9b\u610f\u6b32\u5728\u5bb3\u8036\u7a4c\u7684\uff0c\u7adf\u7136\u662f\u4e00\u8f29\u5b50\u5728\u670d\u4e8b\u4e0a\u5e1d\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u9019\u5be6\u5728\u8b93\u4eba\u611f\u5230\u9707\u64bc\u9a5a\u8a1d\u3002\u6b63\u5982\u4e4b\u524d\u8036\u7a4c\u6bd4\u55bb\u7684\uff0c\u4e3b\u4eba\u628a\u7522\u696d\u66ab\u6642\u4ea4\u7d66\u50d5\u4eba\u7ba1\u7406\uff0c\u4f46\u662f\u9019\u4e9b\u50d5\u4eba\u7adf\u7136\u81ea\u5df1\u7576\u8d77\u4e3b\u4eba\u4f86\u4e86\uff0c\u537b\u628a\u4e3b\u4eba\u6240\u6d3e\u4f86\u7684\u89aa\u751f\u5152\u5b50\u7d66\u6bba\u4e86\uff0c\u4ecd\u7136\u60f3\u8981\u7e7c\u7e8c\u4f5c\u738b\u3002\u6c42\u4e3b\u6190\u61ab\u6211\u5011\uff0c\u4eba\u4eba\u90fd\u60f3\u8981\u7576\u4e3b\u7576\u738b\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u62d2\u7d55\uff0c\u751a\u81f3\u6bba\u5bb3\u4e86\u8981\u4f86\u4f5c\u738b\u7684\u8036\u7a4c\u57fa\u7763\uff0c\u5c07\u4f86\u6211\u5011\u8981\u53d7\u4f55\u7b49\u7684\u5be9\u5224\u5462\uff1f\u6211\u5011\u5728\u5929\u7236\u9762\u524d\u6094\u6539\uff0c\u8d81\u65e9\u8a8d\u6e05\u6211\u5011\u662f\u50d5\u4eba\u3001\u662f\u53d7\u8a17\u7684\u7ba1\u5bb6\uff0c\u6211\u5011\u6240\u6709\u64c1\u6709\u7684\u4e00\u5207\u8cc7\u6e90\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u7684\uff0c\u5168\u662f\u4e3b\u7684\uff0c\u6211\u5011\u66ab\u6642\u53d7\u8a17\u7ba1\u7406\uff0c\u4f46\u662f\u96a8\u6642\u6e96\u5099\u5411\u4e3b\u4ea4\u5e33\uff0c\u6c42\u5929\u7236\u4fdd\u5b88\u6211\u5011\u4e0d\u7737\u7e9e\u4e16\u4e0a\u865b\u6d6e\u7684\u69ae\u8000\u3001\u8ca1\u5229\u3001\u70ba\u4e86\u4e3b\uff0c\u9019\u4e00\u5207\u7686\u53ef\u8996\u70ba\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\u3002\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>6.\u88dc\u5145\u56de\u61c9<br \/>\n<\/strong><\/span>\u65e9\u4e0a\u624d\u5beb\u57fa\u7763\u5f92\u4e00\u76f4\u4ee5\u4f86\u5927\u906d\u903c\u8feb\uff0c\u4e0b\u5348\u5c31\u770b\u5230\u9019\u4e00\u7bc7\uff1a<br \/>\n\u300c\u5982\u4eca\u6b63\u662f\u6b89\u9053\u7684\u6642\u4ee3\uff0c\u800c\u4e0d\u662f\u6211\u5011\u539f\u4ee5\u70ba\u7684\uff0c\u53ea\u6709\u5728\u53e4\u7f85\u99ac\u5e1d\u570b\u6642\u671f\uff0c\u624d\u662f\u57fa\u7763\u5f92\u906d\u81f4\u6700\u56b4\u91cd\u8feb\u5bb3\u7684\u6642\u671f\u3002\u300d\u55ae\u57282016\u5e74\uff0c\u5373\u67099\u842c\u57fa\u7763\u5f92\u9047\u5bb3\uff0c\u5168\u7403\u81f3\u5c11\u67096\u5104\u4eba\u7121\u6cd5\u5b8c\u5168\u81ea\u7531\u656c\u62dc\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a63~71 22\uff1a63 \u770b\u5b88\u8036\u7a4c\u7684\u4eba\u6232\u5f04\u4ed6\uff0c\u6253\u4ed6\uff0c 22\uff1a64 \u53c8\u8499\u8457\u4ed6\u7684\u773c\uff0c\u554f\u4ed6\u8aaa\uff1a\u4f60\u662f\u5148\u77e5 &#8230; <a title=\"2017 &#8211; 04 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 22\uff1a63~71\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a6371\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 22\uff1a63~71\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3190,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3150","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3150","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3150"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3150\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3190"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3150"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3150"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3150"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}