{"id":16610,"date":"2024-08-31T00:00:55","date_gmt":"2024-08-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16610"},"modified":"2024-09-01T03:12:04","modified_gmt":"2024-08-31T19:12:04","slug":"2024-08-31-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b8-3%ef%bc%9a618","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-31-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b8-3%ef%bc%9a618\/","title":{"rendered":"2024 \u2013 08 \u2013 31 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 3\uff1a6~18"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 3\uff1a6~18<br \/>\n3\uff1a6 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\u5429\u5490\u4f60\u5011\uff0c\u51e1\u6709\u5f1f\u5144\u4e0d\u6309\u898f\u77e9\u800c\u884c\uff0c\u4e0d\u9075\u5b88\u5f9e\u6211\u5011\u6240\u53d7\u7684\u6559\u8a13\uff0c\u5c31\u7576\u9060\u96e2\u4ed6\u3002<br \/>\n3\uff1a7 \u4f60\u5011\u81ea\u5df1\u539f\u77e5\u9053\u61c9\u7576\u600e\u6a23\u6548\u6cd5\u6211\u5011\u3002\u56e0\u70ba\u6211\u5011\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u672a\u5617\u4e0d\u6309\u898f\u77e9\u800c\u884c\uff0c<br \/>\n3\uff1a8 \u4e5f\u672a\u5617\u767d\u5403\u4eba\u7684\u98ef\uff0c\u5012\u662f\u8f9b\u82e6\u52de\u788c\uff0c\u665d\u591c\u505a\u5de5\uff0c\u514d\u5f97\u53eb\u4f60\u5011\u4e00\u4eba\u53d7\u7d2f\u3002<br \/>\n3\uff1a9 \u9019\u4e26\u4e0d\u662f\u56e0\u6211\u5011\u6c92\u6709\u6b0a\u67c4\uff0c\u4e43\u662f\u8981\u7d66\u4f60\u5011\u4f5c\u699c\u6a23\uff0c\u53eb\u4f60\u5011\u6548\u6cd5\u6211\u5011\u3002<br \/>\n3\uff1a10 \u6211\u5011\u5728\u4f60\u5011\u90a3\u88cf\u7684\u6642\u5019\uff0c\u66fe\u5429\u5490\u4f60\u5011\u8aaa\uff0c\u82e5\u6709\u4eba\u4e0d\u80af\u505a\u5de5\uff0c\u5c31\u4e0d\u53ef\u5403\u98ef\u3002<br \/>\n3\uff1a11 \u56e0\u6211\u5011\u807d\u8aaa\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u6709\u4eba\u4e0d\u6309\u898f\u77e9\u800c\u884c\uff0c\u751a\u9ebc\u5de5\u90fd\u4e0d\u505a\uff0c\u53cd\u5012\u5c08\u7ba1\u9592\u4e8b\u3002<br \/>\n3\uff1a12 \u6211\u5011\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u5429\u5490\u3001\u52f8\u6212\u9019\u6a23\u7684\u4eba\uff0c\u8981\u5b89\u975c\u505a\u5de5\uff0c\u5403\u81ea\u5df1\u7684\u98ef\u3002<br \/>\n3\uff1a13 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u884c\u5584\u4e0d\u53ef\u55aa\u5fd7\u3002<br \/>\n3\uff1a14 \u82e5\u6709\u4eba\u4e0d\u807d\u5f9e\u6211\u5011\u9019\u4fe1\u4e0a\u7684\u8a71\uff0c\u8981\u8a18\u4e0b\u4ed6\uff0c\u4e0d\u548c\u4ed6\u4ea4\u5f80\uff0c\u53eb\u4ed6\u81ea\u89ba\u7f9e\u6127\u3002<br \/>\n3\uff1a15 \u4f46\u4e0d\u8981\u4ee5\u4ed6\u70ba\u4ec7\u4eba\uff0c\u8981\u52f8\u4ed6\u5982\u5f1f\u5144\u3002<br \/>\n3\uff1a16 \u9858\u8cdc\u5e73\u5b89\u7684\u4e3b\u96a8\u6642\u96a8\u4e8b\u89aa\u81ea\u7d66\u4f60\u5011\u5e73\u5b89\uff01\u9858\u4e3b\u5e38\u8207\u4f60\u5011\u773e\u4eba\u540c\u5728\uff01<br \/>\n3\uff1a17 \u6211\u2500\u4fdd\u7f85\u89aa\u7b46\u554f\u4f60\u5011\u5b89\u3002\u51e1\u6211\u7684\u4fe1\u90fd\u4ee5\u6b64\u70ba\u8a18\uff0c\u6211\u7684\u7b46\u8de1\u5c31\u662f\u9019\u6a23\u3002<br \/>\n3\uff1a18 \u9858\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5e38\u8207\u4f60\u5011\u773e\u4eba\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u5f8c 3\uff1a13 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u884c\u5584\u4e0d\u53ef\u55aa\u5fd7\u3002<br \/>\n3\uff1a14 \u82e5\u6709\u4eba\u4e0d\u807d\u5f9e\u6211\u5011\u9019\u4fe1\u4e0a\u7684\u8a71\uff0c\u8981\u8a18\u4e0b\u4ed6\uff0c\u4e0d\u548c\u4ed6\u4ea4\u5f80\uff0c\u53eb\u4ed6\u81ea\u89ba\u7f9e\u6127\u3002<br \/>\n3\uff1a15 \u4f46\u4e0d\u8981\u4ee5\u4ed6\u70ba\u4ec7\u4eba\uff0c\u8981\u52f8\u4ed6\u5982\u5f1f\u5144\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u9019\u6bb5\u7684\u7d93\u6587\u80cc\u666f\uff0c\u662f\u56e0\u70ba\u5e16\u6492\u7f85\u5c3c\u8fe6\u6559\u6703\u4e2d\u6709\u67d0\u4e9b\u4eba\uff0c\u4ed6\u5011\u662f\u4ee5\u76fc\u671b\u4e3b\u7acb\u523b\u5feb\u8981\u964d\u81e8\u70ba\u85c9\u53e3\uff0c\u5c31\u8a8d\u70ba\u4e0d\u9700\u8981\u4f5c\u5de5\uff0c\u56e0\u800c\u653e\u68c4\u672c\u8eab\u61c9\u76e1\u7684\u666e\u901a\u8077\u8cac\uff0c\u958b\u59cb\u4e00\u5473\u904a\u624b\u597d\u9592\uff0c\u61f6\u6563\u6210\u6027\uff0c\u53cd\u5012\u5c08\u7ba1\u9592\u4e8b\u3002\u6240\u4ee5\u4fdd\u7f85\u5728\u6b64\u5c0d\u65bc\u4fe1\u5f92\u5011\u4f5c\u4e86\u4e9b\u52f8\u52c9\u548c\u6559\u8a13\uff1a<br \/>\n\u4e00\u3001\u9060\u96e2\u9019\u7fa4\u4e0d\u5b88\u898f\u77e9\u3001\u4e0d\u52d9\u6b63\u696d\u3001\u597d\u7ba1\u9592\u4e8b\u4e4b\u4eba\uff1a\u300c\u51e1\u6709\u5f1f\u5144\u4e0d\u6309\u898f\u77e9\u800c\u884c\uff0c\u4e0d\u9075\u5b88\u5f9e\u6211\u5011\u6240\u53d7\u5230\u7684\u6559\u8a13\uff0c\u5c31\u7576\u9060\u96e2\u4ed6\u300d\uff08v6\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u6548\u6cd5\u4fdd\u7f85\u7684\u699c\u6a23\uff1a\u300c\u56e0\u70ba\u6211\u5011\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u672a\u5617\u4e0d\u6309\u898f\u77e9\u800c\u884c\uff0c\u4e5f\u672a\u5617\u767d\u5403\u4eba\u7684\u98ef\uff0c\u5012\u662f\u8f9b\u82e6\u52de\u788c\uff0c\u665d\u591c\u505a\u5de5\uff0c\u514d\u5f97\u53eb\u4f60\u5011\u4e00\u4eba\u53d7\u7d2f\u3002\u9019\u4e26\u4e0d\u662f\u56e0\u6211\u5011\u6c92\u6709\u6b0a\u67c4\uff0c\u4e43\u662f\u8981\u7d66\u4f60\u5011\u4f5c\u699c\u6a23\uff0c\u53eb\u4f60\u5011\u6548\u6cd5\u6211\u5011\u3002\u300d\uff08v7~9\uff09<\/p>\n<p>\u4e09\u3001\u6700\u7d42\u76ee\u7684\uff0c\u662f\u53eb\u4eba\u53ef\u4ee5\u9192\u609f\u800c\u6094\u6539\uff1a\u300c\u82e5\u6709\u4eba\u4e0d\u807d\u5f9e\u6211\u5011\u9019\u4fe1\u4e0a\u7684\u8a71\uff0c\u8981\u8a18\u4e0b\u4ed6\uff0c\u4e0d\u548c\u4ed6\u4ea4\u5f80\uff0c\u53eb\u4ed6\u81ea\u89ba\u7f9e\u6127\u3002\u4f46\u4e0d\u8981\u4ee5\u4ed6\u70ba\u4ec7\u4eba\uff0c\u8981\u52f8\u4ed6\u5982\u5f1f\u5144\u3002\u300d\uff08v14~15\uff09<\/p>\n<p>\uff082\uff09\u9019\u88cf\u6559\u5c0e\u6211\u5011\uff0c\u6559\u6703\u88cf\u9762\u5404\u7a2e\u4eba\u90fd\u6709\uff0c\u5f62\u5f62\u8272\u8272\u3002<br \/>\n\u4e00\u3001\u6709\u4e9b\u4eba\u5229\u7528\u5c6c\u9748\u7576\u4f5c\u85c9\u53e3\uff0c\u4e0d\u80af\u5b89\u975c\u89aa\u624b\u5de5\u4f5c\uff0c\u6feb\u7528\u5f1f\u5144\u59ca\u59b9\u7684\u611b\u5fc3\uff0c\u9020\u6210\u6559\u6703\u7684\u554f\u984c\uff0c\u4e5f\u53eb\u81ea\u5df1\u7684\u751f\u547d\u53d7\u8667\u640d\u3002<\/p>\n<p>\u4e8c\u3001\u6709\u4e9b\u4eba\u5047\u88dd\u5c6c\u9748\uff0c\u6574\u5929\u8b80\u7d93\u79b1\u544a\uff0c\u537b\u5728\u81ea\u5df1\u7684\u672c\u5206\u4e0a\u5931\u8077\uff0c\u6c92\u6709\u7167\u9867\u597d\u81ea\u5df1\u7684\u5bb6\u5ead\u8207\u5de5\u4f5c\uff0c\u5c08\u611b\u7ba1\u5225\u4eba\u9592\u4e8b\uff0c\u88fd\u9020\u6df7\u4e82\u3002<\/p>\n<p>\u4e09\u3001\u6709\u4e9b\u4eba\u4e0d\u660e\u767d\uff0c\u57fa\u7763\u5f92\u7684\u611b\u5fc3\u5fc5\u9808\u5145\u6eff\u667a\u6167\uff0c\u800c\u4e0d\u662f\u611b\u4eba\u53cd\u800c\u5bb3\u4eba\u3002\u5408\u4e4e\u771f\u7406\u7684\u611b\u5fc3\uff0c\u4e0d\u662f\u4e00\u5473\u6eff\u8db3\u4eba\u7684\u9700\u8981\uff0c\u800c\u662f\u52f8\u4eba\u751f\u547d\u6094\u6539\uff0c\u9075\u884c\u771f\u7406\uff0c\u5148\u7167\u9867\u597d\u81ea\u5df1\u7684\u751f\u6d3b\u8207\u672c\u5206\uff0c\u9867\u597d\u81ea\u5df1\u7684\u5de5\u4f5c\u8207\u5bb6\u5ead\u3002\u800c\u4e0d\u662f\u5728\u6559\u6703\u71b1\u5fc3\uff0c\u537b\u4e0d\u5b88\u672c\u5206\uff0c\u9019\u7a2e\u4eba\u4e0d\u4f46\u4e0d\u80fd\u5e6b\u52a9\uff0c\u53cd\u800c\u9700\u8981\u52f8\u6212\u3002\u57fa\u7763\u5f92\u7684\u611b\u5fc3\u662f\u7d66\u4e88\u771f\u6b63\u6c92\u6709\u80fd\u529b\u7684\u5f31\u52e2\u7fa4\u9ad4\uff0c\u800c\u4e0d\u662f\u6709\u80fd\u529b\u537b\u4e0d\u80af\u5de5\u4f5c\uff0c\u6216\u662f\u904e\u5ea6\u6d6a\u8cbb\u865b\u69ae\u7684\u80a2\u9ad4\u3002<\/p>\n<p>\u56db\u3001\u5c0d\u65bc\u6559\u6703\u4e2d\u4e0d\u80af\u807d\u52f8\uff0c\u4e0d\u80af\u6094\u6539\u7684\u80a2\u9ad4\uff0c\u6211\u5011\u4e0d\u662f\u4e0d\u627f\u8a8d\u4ed6\u662f\u5f1f\u5144\uff0c\u800c\u662f\u62d2\u7d55\u5728\u4ed6\u5011\u7684\u7f6a\u4e2d\u6709\u5206\u3002\u6211\u5011\u5fc5\u9808\u8b93\u4ed6\u5011\u660e\u767d\u795e\u7684\u8a71\u8a9e\u662f\u600e\u9ebc\u8aaa\u7684\uff0c\u6559\u6703\u7684\u7acb\u5834\u8207\u539f\u5247\u662f\u8981\u5e6b\u52a9\u4eba\u6094\u6539\u7684\uff0c\u800c\u4e0d\u662f\u5bb9\u8b93\u4eba\u7e7c\u7e8c\u6d3b\u5728\u300c\u4e0d\u5b88\u898f\u77e9\u300d\u8207\u300c\u6545\u610f\u72af\u7f6a\u300d\u7684\u5149\u666f\u4e4b\u4e0b\u3002\u53ea\u6709\u4eba\u6709\u9858\u610f\u6094\u6539\u7684\u5fc3\uff0c\u6559\u6703\u61c9\u8a72\u5e6b\u52a9\u4ed6\u5011\uff0c\u4e0d\u53ef\u80fd\u4e00\u6b21\u5230\u4f4d\uff0c\u4e00\u6b65\u767b\u5929\uff0c\u4f46\u662f\u53ef\u4ee5\u6709\u500b\u958b\u59cb\uff0c\u6162\u6162\u9032\u6b65\u3002\u5982\u679c\u6559\u6703\u5c0d\u65bc\u4eba\u9700\u8981\u6539\u8b8a\u6216\u6094\u6539\u4e4b\u4e8b\u9023\u63d0\u4e5f\u4e0d\u63d0\uff0c\u4e5f\u4e0d\u8868\u9054\u7acb\u5834\uff0c\u751a\u81f3\u9084\u52a9\u9577\u7f6a\u60e1\uff0c\u53eb\u4eba\u8aa4\u4ee5\u70ba\u4ed6\u4e0d\u9700\u8981\u6539\u8b8a\uff0c\u9019\u6a23\u5c31\u662f\u6559\u6703\u300c\u5728\u4eba\u7684\u7f6a\u4e2d\u4e00\u8d77\u6709\u5206\u4e86\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u65b0\u7d04\u8056\u7d93\u7279\u5225\u662f\u5c6c\u65bc\u300c\u66f8\u4fe1\u985e\u300d\u7684\u7d93\u5377\uff0c\u4e0d\u7ba1\u662f\u4fdd\u7f85\u66f8\u4fe1\u3001\u7d04\u7ff0\u66f8\u4fe1\u3001\u5f7c\u5f97\u66f8\u4fe1\u2026\uff0c\u5927\u591a\u90fd\u662f\u70ba\u4e86\u89e3\u6c7a\u7576\u6642\u5019\u6559\u6703\u5167\u90e8\u7684\u554f\u984c\uff0c\u4e26\u4e14\u63d0\u51fa\u5408\u65bc\u771f\u7406\u539f\u5247\u7684\u4f5c\u6cd5\u5beb\u4f5c\u800c\u6210\u3002\u6211\u5011\u770b\u898b\u4fdd\u7f85\u66f8\u4fe1\u4e00\u8cab\u7684\u5beb\u6cd5\uff0c\u5c31\u662f\u5148\u6709\u771f\u7406\u539f\u5247\uff0c\u518d\u63d0\u51fa\u61c9\u7528\u4f5c\u6cd5\u3002\u4fdd\u7f85\u901a\u5e38\u63d0\u51fa\u4f86\u7684\u539f\u5247\u8207\u4f5c\u6cd5\uff0c\u662f\u975e\u5e38\u5207\u5408\u7576\u6642\u5be6\u969b\u9700\u8981\u7684\uff0c\u4e26\u4e0d\u662f\u90a3\u4e9b\u6253\u9ad8\u7a7a\u4e0d\u63a5\u5730\u6c23\u7684\u7406\u8ad6\u800c\u5df2\u3002<\/p>\n<p>\u4fdd\u7f85\u662f\u5982\u4f55\u5efa\u9020\u6559\u6703\uff0c\u5e6b\u52a9\u6559\u6703\u6210\u9577\u7684\uff1f<br \/>\n\u4e00\u3001\u5148\u4ee5\u8eab\u4f5c\u5247\uff0c\u81ea\u5df1\u4f5c\u699c\u6a23\u8207\u898b\u8b49\uff0c\u53eb\u4eba\u53ef\u4ee5\u6548\u6cd5\uff08v7~9\uff09<br \/>\n\u4e8c\u3001\u6559\u5c0e\u771f\u7406\uff0c\u52f8\u52c9\u6559\u6703\u6094\u6539\uff0c\u6309\u7167\u5408\u4e4e\u771f\u7406\u7684\u4f5c\u6cd5\u53bb\u884c\uff08v10~11\uff09<br \/>\n\u4e09\u3001\u5c0d\u795e\u7684\u8a71\u8a9e\u80fd\u5920\u807d\u7684\u9032\u53bb\u7684\u4eba\uff0c\u5c31\u61c9\u7576\u5f9e\u81ea\u5df1\u672c\u8eab\u9075\u5b88\uff0c\u4e0d\u53d7\u5225\u4eba\u7684\u5f71\u97ff\uff08v13\uff09<br \/>\n\u56db\u3001\u5c0d\u65bc\u4e0d\u9075\u5b88\u771f\u7406\u7684\u5f1f\u5144\uff0c\u5728\u611b\u4e2d\u52f8\u6212\u4ed6\u5011\uff08v15\uff09<br \/>\n\u4e94\u3001\u5c0d\u65bc\u660e\u77e5\u6545\u72af\u3001\u5805\u6301\u4e0d\u80af\u9075\u5b88\u771f\u7406\u7684\u5f1f\u5144\uff0c\u5c31\u8981\u8207\u4ed6\u5011\u4fdd\u6301\u8ddd\u96e2\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u611b\u4ed6\u5011\uff0c\u4f46\u662f\u4e0d\u8207\u4ed6\u5011\u540c\u6d41\u5408\u6c61\uff0c\u4e0d\u88ab\u7d46\u5012\u6216\u5f15\u8a98\uff0c\u7b49\u5019\u8056\u9748\u89aa\u81ea\u5149\u7167\u8207\u5e6b\u52a9\u4ed6\u5011\u6094\u6539\u3002\uff08v14\uff09<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 3\uff1a6~18 3\uff1a6 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\u5429\u5490\u4f60\u5011\uff0c\u51e1\u6709\u5f1f\u5144\u4e0d\u6309\u898f\u77e9\u800c\u884c\uff0c\u4e0d\u9075\u5b88\u5f9e\u6211\u5011 &#8230; <a title=\"2024 \u2013 08 \u2013 31 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 3\uff1a6~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-31-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b8-3%ef%bc%9a618\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 31 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8 3\uff1a6~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16612,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16610","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16610","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16610"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16610\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16612"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16610"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16610"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16610"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}