{"id":3570,"date":"2017-07-30T12:55:45","date_gmt":"2017-07-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3570"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a2234","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a2234\/","title":{"rendered":"2017 &#8211; 07 &#8211; 30 QT \u6c11\u6578\u8a18 35\uff1a22~34"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 35\uff1a22~34<br \/>\n35\uff1a22\u5018\u82e5\u4eba\u6c92\u6709\u4ec7\u6068\uff0c\u5ffd\u7136\u5c07\u4eba\u63a8\u5012\uff0c\u6216\u662f\u6c92\u6709\u57cb\u4f0f\u628a\u7269\u6254\u5728\u4eba\u8eab\u4e0a\uff0c<br \/>\n35\uff1a23\u6216\u662f\u6c92\u6709\u770b\u898b\u7684\u6642\u5019\u7528\u53ef\u4ee5\u6253\u6b7b\u4eba\u7684\u77f3\u982d\u6254\u5728\u4eba\u8eab\u4e0a\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff0c\u672c\u4f86\u8207\u4ed6\u7121\u4ec7\uff0c\u4e5f\u7121\u610f\u5bb3\u4ed6\u3002<br \/>\n35\uff1a24\u6703\u773e\u5c31\u8981\u7167\u5178\u7ae0\uff0c\u5728\u6253\u6b7b\u4eba\u7684\u548c\u5831\u8840\u4ec7\u7684\u4e2d\u9593\u5be9\u5224\u3002<br \/>\n35\uff1a25\u6703\u773e\u8981\u6551\u9019\u8aa4\u6bba\u4eba\u7684\u812b\u96e2\u5831\u8840\u4ec7\u4eba\u7684\u624b\uff0c\u4e5f\u8981\u4f7f\u4ed6\u6b78\u5165\u9003\u57ce\u3002\u4ed6\u8981\u4f4f\u5728\u5176\u4e2d\uff0c\u76f4\u7b49\u5230\u53d7\u8056\u818f\u7684\u5927\u796d\u53f8\u6b7b\u4e86\u3002<br \/>\n35\uff1a26\u4f46\u8aa4\u6bba\u4eba\u7684\uff0c\u7121\u8ad6\u4ec0\u9ebc\u6642\u5019\uff0c\u82e5\u51fa\u4e86\u9003\u57ce\u7684\u5883\u5916\uff0c<br \/>\n35\uff1a27\u5831\u8840\u4ec7\u7684\u5728\u9003\u57ce\u5883\u5916\u9047\u898b\u4ed6\uff0c\u5c07\u4ed6\u6bba\u4e86\uff0c\u5831\u8840\u4ec7\u7684\u5c31\u6c92\u6709\u6d41\u8840\u4e4b\u7f6a\u3002<br \/>\n35\uff1a28\u56e0\u70ba\u8aa4\u6bba\u4eba\u7684\u8a72\u4f4f\u5728\u9003\u57ce\u88e1\uff0c\u7b49\u5230\u5927\u796d\u53f8\u6b7b\u4e86\u3002\u5927\u796d\u53f8\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u8aa4\u6bba\u4eba\u7684\u624d\u53ef\u4ee5\u56de\u5230\u4ed6\u6240\u5f97\u70ba\u696d\u4e4b\u5730\u3002<br \/>\n35\uff1a29\u9019\u5728\u4f60\u5011\u4e00\u5207\u7684\u4f4f\u8655\uff0c\u8981\u4f5c\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u7684\u5f8b\u4f8b\u5178\u7ae0\u3002<br \/>\n35\uff1a30\u7121\u8ad6\u8ab0\u6545\u6bba\u4eba\uff0c\u8981\u6191\u5e7e\u500b\u898b\u8b49\u4eba\u7684\u53e3\u628a\u90a3\u6545\u6bba\u4eba\u7684\u6bba\u4e86\uff0c\u53ea\u662f\u4e0d\u53ef\u6191\u4e00\u500b\u898b\u8b49\u7684\u53e3\u53eb\u4eba\u6b7b\u3002<br \/>\n35\uff1a31\u6545\u6bba\u4eba\u3001\u72af\u6b7b\u7f6a\u7684\uff0c\u4f60\u5011\u4e0d\u53ef\u6536\u8d16\u50f9\u4ee3\u66ff\u4ed6\u7684\u547d\uff1b\u4ed6\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n35\uff1a32\u90a3\u9003\u5230\u9003\u57ce\u7684\u4eba\uff0c\u4f60\u5011\u4e0d\u53ef\u70ba\u4ed6\u6536\u8d16\u50f9\uff0c\u4f7f\u4ed6\u5728\u5927\u796d\u53f8\u672a\u6b7b\u4ee5\u5148\u518d\u4f86\u4f4f\u5728\u672c\u5730\u3002<br \/>\n35\uff1a33\u9019\u6a23\uff0c\u4f60\u5011\u5c31\u4e0d\u6c61\u7a62\u6240\u4f4f\u4e4b\u5730\uff0c\u56e0\u70ba\u8840\u662f\u6c61\u7a62\u5730\u7684\uff1b\u82e5\u6709\u5728\u5730\u4e0a\u6d41\u4eba\u8840\u7684\uff0c\u975e\u6d41\u90a3\u6bba\u4eba\u8005\u7684\u8840\uff0c\u90a3\u5730\u5c31\u4e0d\u5f97\u6f54\u6de8\uff08\u6f54\u6de8\u539f\u6587\u4f5c\u8d16\uff09\u3002<br \/>\n35\uff1a34\u4f60\u5011\u4e0d\u53ef\u73b7\u6c61\u6240\u4f4f\u4e4b\u5730\uff0c\u5c31\u662f\u6211\u4f4f\u5728\u5176\u4e2d\u4e4b\u5730\uff0c\u56e0\u70ba\u6211\u2500\u8036\u548c\u83ef\u4f4f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 35\uff1a28 \u56e0\u70ba\u8aa4\u6bba\u4eba\u7684\u8a72\u4f4f\u5728\u9003\u57ce\u88e1\uff0c\u7b49\u5230\u5927\u796d\u53f8\u6b7b\u4e86\u3002\u5927\u796d\u53f8\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u8aa4\u6bba\u4eba\u7684\u624d\u53ef\u4ee5\u56de\u5230\u4ed6\u6240\u5f97\u70ba\u696d\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u80cc\u666f\u8cc7\u6599\uff1a\u9019\u6bb5\u5217\u51fa\u5be9\u65b7\u5404\u985e\u6848\u4ef6\u7684\u6a19\u6e96\uff0c\u82e5\u88c1\u5b9a\u662f\u904e\u5931\u6bba\u4eba\uff0c\u6bba\u4eba\u8005\u4fbf\u53ef\u4f4f\u5728\u9003\u57ce\uff0c\u76f4\u5230\u7576\u6642\u7684\u5927\u796d\u53f8\u901d\u4e16\uff1b\u5176\u5f8c\u4ed6\u53ef\u4ee5\u5b89\u5168\u5730\u8fd4\u56de\u5bb6\u4e2d\uff08v28\uff09\u3002\u8b00\u6bba\u7684\u63a7\u544a\u5fc5\u9808\u6709\u8d85\u904e\u4e00\u500b\u4eba\u7684\u898b\u8b49\uff08v30\uff09\u3002\u6bba\u4eba\u8005\u4e0d\u80fd\u4ee5\u8d16\u50f9\u4f86\u4ee3\u66ff\u511f\u547d\uff08v31\uff09\uff0c\u56e0\u904e\u5931\u6bba\u4eba\u800c\u6709\u7f6a\u7684\u4eba\u4e5f\u4e0d\u80fd\u4ee5\u8d16\u50f9\u4f86\u63db\u53d6\u8fd4\u56de\u672c\u5730\u7684\u6b0a\u5229\uff08v32\uff09\uff0c\u56e0\u70ba\u6bba\u4eba\u7f6a\u628a\u6240\u4f4f\u4e4b\u5730\u5f04\u6c61\u7a62\u4e86\uff08v33\uff09\u3002<\/p>\n<p>\uff081\uff09\u56e0\u8aa4\u6bba\u4eba\u800c\u9003\u5165\u9003\u57ce\u4e4b\u4eba\uff0c\u4ed6\u5f97\u81ea\u7531\u7684\u689d\u4ef6\u4e26\u4e0d\u662f\u6839\u64da\u4f4f\u5728\u9003\u57ce\u6642\u65e5\u7684\u9577\u77ed\uff0c\u800c\u662f\u6839\u64da\u7576\u4efb\u5927\u796d\u53f8\u7684\u53bb\u4e16\uff0c\u4ed6\u624d\u80fd\u5920\u91cd\u7372\u81ea\u7531\u6b78\u56de\u81ea\u5df1\u6240\u5f97\u70ba\u696d\u4e4b\u5730\u3002\u96d6\u7136\u662f\u904e\u5931\u6bba\u4eba\uff0c\u4f46\u662f\u6d41\u4eba\u8840\uff0c\u5c31\u6703\u4f7f\u5730\u4e0d\u6f54\u6de8\uff0c\u9664\u975e\u900f\u904e\u5927\u796d\u53f8\u7684\u6b7b\u53ef\u4ee5\u6d88\u9664\u3002\u9019\u662f\u9810\u8868\u8457\u6211\u5011\u6240\u72af\u7684\u7f6a\uff0c\u5fc5\u9808\u85c9\u7531\u8036\u7a4c\u57fa\u7763\u9019\u4f4d\u7121\u7f6a\u6c38\u9060\u7684\u5927\u796d\u53f8\uff0c\u70ba\u6211\u5011\u72a7\u7272\u7942\u81ea\u5df1\u7684\u751f\u547d\uff0c\u624d\u80fd\u5c07\u6211\u5011\u5f9e\u7f6a\u60e1\u4e2d\u6551\u8d16\u51fa\u4f86\uff0c\u91cd\u65b0\u7372\u5f97\u4e00\u500b\uff08\u5728\u9748\u88cf\uff09\u65b0\u9020\u7684\u4eba\u751f\u3002\u795e\u662f\u8056\u6f54\u7684\uff0c\u4f4f\u5728\u767e\u59d3\u4e4b\u4e2d\u3002\u7942\u5fc5\u9808\u5148\u7528\u5bf6\u8840\u62ef\u6551\u6211\u5011\u4f7f\u6211\u5011\u6210\u70ba\u8056\u6f54\u7684\u5b50\u6c11\uff0c\u4f46\u540c\u6642\u6211\u5011\u4e5f\u6709\u8cac\u4efb\u8981\u6301\u5b88\u4e00\u500b\u8056\u6f54\u7684\u751f\u6d3b\u65b9\u5f0f\u4f86\u6f54\u6de8\u6211\u5011\u7684\u571f\u5730\uff0c\u9ad8\u8209\u69ae\u8000\u795e\u7684\u540d\u3002<\/p>\n<p>\uff082\uff09\u4eba\u9a55\u50b2\u7684\u7f6a\u6027\u5f88\u96e3\u63a5\u53d7\u8036\u7a4c\u57fa\u7763\u7684\u6551\u8d16\uff0c\u800c\u7e3d\u662f\u60f3\u8981\u501a\u9760\u81ea\u5df1\u591a\u505a\u4e00\u4e9b\u4e8b\u60c5\u4f86\u300c\u81ea\u6211\u6551\u8d16\u300d\uff0c\u751a\u81f3\u5728\u4e16\u4e0a\u8ffd\u6c42\u300c\u81ea\u6211\u5be6\u73fe\u300d\u5f97\u5230\u81ea\u5df1\u60f3\u8981\u7684\u4eba\u751f\u3002\u6211\u5011\u7e3d\u662f\u5f88\u96e3\u63a5\u53d7\u6211\u5011\u7684\u8001\u6211\u7adf\u662f\u300c\u5168\u7136\u6557\u58de\u300d\u3001\u300c\u7121\u6cd5\u53ef\u6cbb\u300d\u3001\u300c\u53ea\u80fd\u5c07\u4ed6\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u300d\u3002\u5373\u4f7f\u4fe1\u4e86\u8036\u7a4c\uff0c\u5f88\u591a\u4eba\u9084\u5728\u7121\u77e5\u7684\u4f01\u5716\u7528\u884c\u70ba\u7a31\u7fa9\uff0c\u7528\u597d\u884c\u70ba\u60f3\u8981\u8cfa\u5f97\u4e0a\u5e1d\u7684\u611b\u3001\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u537b\u56e0\u6b64\u8d70\u5411\u5b97\u6559\u5f8b\u6cd5\u529f\u5fb7\u7684\u9053\u8def\u3002\u6211\u5011\u4e0d\u65b7\u770b\u898b\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u4e86\u8036\u7a4c\uff0c\u5728\u6559\u6703\u5fd9\u65bc\u4e8b\u5de5\uff0c\u5fc3\u4e2d\u6c92\u6709\u5b89\u606f\u3001\u5f9e\u4e0a\u5230\u4e0b\u56e0\u70ba\u670d\u4e8b\u5931\u53bb\u751f\u547d\u4e2d\u7684\u5e73\u8861\uff0c\u5bb6\u5ead\u3001\u8077\u5834\u3001\u6559\u5802\u662f\u4e09\u500b\u58c1\u58d8\u5206\u660e\u5931\u53bb\u5e73\u8861\u7684\u5340\u584a\uff0c\u751a\u81f3\u56e0\u70ba\u6559\u5802\u4e8b\u5de5\u800c\u5f80\u5f80\u72a7\u7272\u4e86\u5bb6\u5ead\u3001\u8077\u5834\u3001\u500b\u4eba\u751f\u6d3b\u5065\u5eb7\uff0c\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u9019\u5c31\u662f\u5728\u670d\u4e8b\u795e\uff0c\u537b\u4e0d\u77e5\u9053\u5f88\u591a\u6642\u5019\u6211\u5011\u5fd9\u788c\u670d\u4e8b\u7684\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u800c\u662f\u5b97\u6559\uff0c\u751a\u81f3\u662f\u81ea\u5df1\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u8981\u5b8c\u5168\u63a5\u53d7\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6211\u5011\u5b8c\u5168\u4e0d\u662f\u56e0\u70ba\u4efb\u4f55\u5b97\u6559\u884c\u70ba\u800c\u503c\u5f97\u88ab\u6551\u3001\u88ab\u611b\u3001\u88ab\u795d\u798f\u3002\u5b8c\u5168\u662f\u56e0\u70ba\u8036\u7a4c\u70ba\u6211\u5011\u6240\u6210\u5c31\u7684\u4e00\u5207\uff0c\u6211\u5011\u53ea\u662f\u6191\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6240\u4ed8\u4e0a\u7684\u4ee3\u50f9\u800c\u5df2\u3002\u5728\u56e0\u4fe1\u7a31\u7fa9\u7684\u57fa\u790e\u4e0a\uff0c\u6211\u5011\u662f\u6d3b\u5728\u300c\u5df2\u7d93\u88ab\u611b\u300d\u3001\u300c\u6eff\u6eff\u7684\u5b89\u5168\u611f\u300d\u4e4b\u4e2d\uff0c\u6bcf\u5929\u63a5\u53d7\u795e\u7684\u611b\u3001\u4eab\u53d7\u795e\u7684\u611b\u3001\u7136\u5f8c\u624d\u80fd\u56de\u61c9\u7942\u7684\u611b\u3002\u6211\u5011\u70ba\u4e0a\u5e1d\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u4e86\u611f\u6069\u3001\u70ba\u4e86\u56de\u61c9\u3001\u800c\u4e0d\u662f\u8cfa\u53d6\u3002\u4e00\u500b\u5145\u6eff\u611b\u7684\u4eba\u662f\u4e0d\u6703\u5929\u5929\u5728\u610f\u5225\u4eba\u7684\u773c\u5149\u770b\u6cd5\uff0c\u4e0d\u6703\u5929\u5929\u6d3b\u5728\u7a7a\u865b\u5b9a\u7f6a\u7684\u5fc3\u9748\u88cf\uff0c\u800c\u662f\u5e36\u8457\u6eff\u6eff\u7684\u611b\uff0c\u611b\u795e\u611b\u4eba\uff0c\u9019\u624d\u662f\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5e38\u5e38\u56e0\u70ba\u5728\u6559\u5802\u670d\u4e8b\uff0c\u800c\u758f\u65bc\u5b89\u975c\u8207\u795e\u89aa\u5bc6\u3002\u751a\u81f3\u7d93\u5e38\u4ee5\u70ba\u53ea\u8981\u900f\u904e\u6211\u7684\u52aa\u529b\u4f7f\u5927\u5bb6\u5f97\u5230\u5e6b\u52a9\uff0c\u6216\u662f\u5f9e\u4eba\u8eab\u4e0a\u5f97\u5230\u8a31\u591a\u7684\u80af\u5b9a\u8207\u9f13\u52f5\uff0c\u5c31\u7b49\u65bc\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u5f8c\u4f86\u767c\u73fe\u6211\u7684\u60f3\u6cd5\u932f\u5f97\u96e2\u8b5c\uff0c\u800c\u4e14\u4e0d\u50c5\u662f\u6211\uff0c\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u4e5f\u540c\u6a23\u63a5\u53d7\u9019\u6a23\u7684\u8b0a\u8a00\u3002\u6211\u5011\u80fd\u5920\u7d66\u51fa\u53bb\u7684\uff0c\u4e0d\u662f\u56e0\u70ba\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u800c\u662f\u5728\u795e\u9762\u5b89\u606f\u3001\u5c0b\u6c42\u3001\u501a\u9760\u3001\u7b49\u5019\u3001\u9818\u53d7\uff0c\u7136\u5f8c\u6211\u5011\u624d\u80fd\u7d66\u51fa\u8056\u9748\u7684\u80fd\u529b\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u8089\u9ad4\u8840\u6c23\u3002\u51fa\u65bc\u8056\u9748\u7684\uff0c\u6211\u53ef\u4ee5\u5728\u5b89\u606f\u7684\u9748\u88cf\u9762\u6301\u7e8c\u4fe1\u9760\u3001\u4eab\u53d7\u795e\u7684\u540c\u5728\u3002\u51fa\u65bc\u81ea\u6211\u7684\uff0c\u6211\u81ea\u5df1\u5c31\u662f\u6d3b\u5728\u975e\u5e38\u5728\u610f\u8a31\u591a\u4eba\u7684\u773c\u5149\u3001\u80af\u5b9a\u3001\u5fc3\u4e2d\u5145\u6eff\u5fd9\u788c\u3001\u63a7\u544a\u3001\u5b9a\u7f6a\u3001\u6c92\u6709\u5b89\u606f\u3001\u6c92\u6709\u5e73\u5b89\u3001\u751a\u81f3\u6c92\u6709\u795e\uff0c\u53ea\u5269\u505a\u4e0d\u5b8c\u7684\u4e8b\u5de5\u3002\u4eca\u5929\u4e3b\u65e5\u8b1b\u9053\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5148\u5f9e\u795e\u5f97\u8457\u6eff\u6eff\u7684\u611b\u8207\u80fd\u529b\uff0c\u518d\u51fa\u53bb\u670d\u4e8b\u4ed6\u4eba\uff0c\u800c\u4e0d\u662f\u9760\u4e00\u5df1\u7684\u885d\u52d5\u8207\u529b\u91cf\uff0c\u505a\u8868\u9762\u5de5\u592b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\u57fa\u7763\uff0c\u70ba\u4e86\u6551\u8d16\u6211\u9019\u500b\u7f6a\u4eba\u72a7\u7272\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f7f\u6211\u5f97\u8457\u795e\u5152\u5b50\u7684\u540d\u4efd\uff0c\u8207\u4e00\u500b\u5c6c\u9748\u5168\u65b0\u7684\u65b0\u751f\u547d\u3002\u6c42\u5929\u7236\u6559\u5c0e\u6211\uff0c\u4e0d\u8981\u56de\u5230\u820a\u6709\u7684\u751f\u547d\u6a21\u5f0f\uff0c\u4f01\u5716\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\u537b\u8d70\u5411\u5b97\u6559\u5f8b\u6cd5\u7684\u6b7b\u80e1\u540c\u3002\u6211\u8981\u8b93\u8056\u9748\u4f86\u5e6b\u52a9\u6211\u3001\u6bcf\u5929\u8056\u9748\u5145\u6eff\u6211\u3001\u5f15\u5c0e\u6211\u3001\u8d70\u4e00\u689d\u8056\u9748\u66f4\u65b0\u7684\u5fa9\u6d3b\u9053\u8def\uff0c\u6211\u8981\u6bcf\u5929\u82b1\u6642\u9593\u8207\u7962\u89aa\u8fd1\uff0c\u597d\u53eb\u6211\u4e0d\u65b7\u91cd\u65b0\u5f97\u529b\uff0c\u4e0d\u9760\u81ea\u5df1\u7684\u885d\u52d5\uff0c\u55ae\u55ae\u501a\u9760\u8056\u9748\u800c\u6d3b\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 35\uff1a22~34 35\uff1a22\u5018\u82e5\u4eba\u6c92\u6709\u4ec7\u6068\uff0c\u5ffd\u7136\u5c07\u4eba\u63a8\u5012\uff0c\u6216\u662f\u6c92\u6709\u57cb\u4f0f\u628a\u7269\u6254\u5728\u4eba\u8eab\u4e0a\uff0c 35\uff1a23\u6216\u662f &#8230; <a title=\"2017 &#8211; 07 &#8211; 30 QT \u6c11\u6578\u8a18 35\uff1a22~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-30-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a2234\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 30 QT \u6c11\u6578\u8a18 35\uff1a22~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3682,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3570","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3570","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3570"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3570\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3682"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3570"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}