{"id":10714,"date":"2022-02-12T12:55:45","date_gmt":"2022-02-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10714"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112\/","title":{"rendered":"2022 &#8211; 02 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 12\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 12\uff1a1~12<br \/>\n12\uff1a1 \u9019\u6642\uff0c\u6709\u5e7e\u842c\u4eba\u805a\u96c6\uff0c\u751a\u81f3\u5f7c\u6b64\u8e10\u8e0f\u3002\u8036\u7a4c\u958b\u8b1b\uff0c\u5148\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u7684\u9175\uff0c\u5c31\u662f\u5047\u5192\u70ba\u5584\u3002<br \/>\n12\uff1a2 \u63a9\u84cb\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u7684\uff1b\u96b1\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u88ab\u4eba\u77e5\u9053\u7684\u3002<br \/>\n12\uff1a3 \u56e0\u6b64\uff0c\u4f60\u5011\u5728\u6697\u4e2d\u6240\u8aaa\u7684\uff0c\u5c07\u8981\u5728\u660e\u8655\u88ab\u4eba\u807d\u898b\uff1b\u5728\u5167\u5ba4\u9644\u8033\u6240\u8aaa\u7684\uff0c\u5c07\u8981\u5728\u623f\u4e0a\u88ab\u4eba\u5ba3\u63da\u3002\u300d<br \/>\n12\uff1a4 \u300c\u6211\u7684\u670b\u53cb\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff0c\u90a3\u6bba\u8eab\u9ad4\u4ee5\u5f8c\u4e0d\u80fd\u518d\u505a\u751a\u9ebc\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\u3002<br \/>\n12\uff1a5 \u6211\u8981\u6307\u793a\u4f60\u5011\u7576\u6015\u7684\u662f\u8ab0\uff1a\u7576\u6015\u90a3\u6bba\u4e86\u4ee5\u5f8c\u53c8\u6709\u6b0a\u67c4\u4e1f\u5728\u5730\u7344\u88cf\u7684\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6b63\u8981\u6015\u4ed6\u3002<br \/>\n12\uff1a6 \u4e94\u500b\u9ebb\u96c0\u4e0d\u662f\u8ce3\u4e8c\u5206\u9280\u5b50\u55ce\uff1f\u4f46\u5728\u3000\u795e\u9762\u524d\uff0c\u4e00\u500b\u4e5f\u4e0d\u5fd8\u8a18\uff1b<br \/>\n12\uff1a7 \u5c31\u662f\u4f60\u5011\u7684\u982d\u9aee\uff0c\u4e5f\u90fd\u88ab\u6578\u904e\u4e86\u3002\u4e0d\u8981\u61fc\u6015\uff0c\u4f60\u5011\u6bd4\u8a31\u591a\u9ebb\u96c0\u9084\u8cb4\u91cd\uff01\u300d<br \/>\n12\uff1a8 \u300c\u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u5728\u4eba\u9762\u524d\u8a8d\u6211\u7684\uff0c\u4eba\u5b50\u5728\u3000\u795e\u7684\u4f7f\u8005\u9762\u524d\u4e5f\u5fc5\u8a8d\u4ed6\uff1b<br \/>\n12\uff1a9 \u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u4eba\u5b50\u5728\u3000\u795e\u7684\u4f7f\u8005\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002<br \/>\n12\uff1a10 \u51e1\u8aaa\u8a71\u5e72\u72af\u4eba\u5b50\u7684\uff0c\u9084\u53ef\u5f97\u8d66\u514d\uff1b\u60df\u7368\u893b\u7006\u8056\u9748\u7684\uff0c\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002<br \/>\n12\uff1a11 \u4eba\u5e36\u4f60\u5011\u5230\u6703\u5802\uff0c\u4e26\u5b98\u5e9c\u548c\u6709\u6b0a\u67c4\u7684\u4eba\u9762\u524d\uff0c\u4e0d\u8981\u601d\u616e\u600e\u9ebc\u5206\u8a34\uff0c\u8aaa\u751a\u9ebc\u8a71\uff1b<br \/>\n12\uff1a12 \u56e0\u70ba\u6b63\u5728\u90a3\u6642\u5019\uff0c\u8056\u9748\u8981\u6307\u6559\u4f60\u5011\u7576\u8aaa\u7684\u8a71\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a4 \u6211\u7684\u670b\u53cb\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff0c\u90a3\u6bba\u8eab\u9ad4\u4ee5\u5f8c\u4e0d\u80fd\u518d\u505a\u751a\u9ebc\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\u3002<br \/>\n12\uff1a5 \u6211\u8981\u6307\u793a\u4f60\u5011\u7576\u6015\u7684\u662f\u8ab0\uff1a\u7576\u6015\u90a3\u6bba\u4e86\u4ee5\u5f8c\u53c8\u6709\u6b0a\u67c4\u4e1f\u5728\u5730\u7344\u88cf\u7684\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6b63\u8981\u6015\u4ed6\u3002<br \/>\n12\uff1a7 \u5c31\u662f\u4f60\u5011\u7684\u982d\u9aee\uff0c\u4e5f\u90fd\u88ab\u6578\u904e\u4e86\u3002\u4e0d\u8981\u61fc\u6015\uff0c\u4f60\u5011\u6bd4\u8a31\u591a\u9ebb\u96c0\u9084\u8cb4\u91cd\uff01<br \/>\n12\uff1a9 \u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u4eba\u5b50\u5728\u3000\u795e\u7684\u4f7f\u8005\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002<br \/>\n12\uff1a12 \u56e0\u70ba\u6b63\u5728\u90a3\u6642\u5019\uff0c\u8056\u9748\u8981\u6307\u6559\u4f60\u5011\u7576\u8aaa\u7684\u8a71\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u662f\u8036\u7a4c\u8cac\u5099\u300c\u6cd5\u5229\u8cfd\u4eba\u7684\u4e09\u798d\u300d\u8207\u300c\u6587\u58eb\u7684\u4e09\u798d\u300d\uff0c\u4eca\u5929v1~12\u662f\u8036\u7a4c\u5c0d\u9580\u5f92\u7684\u6559\u5c0e\u3002v1\u8036\u7a4c\u63d0\u9192\u9580\u5f92\uff1a\u300c\u4f60\u5011\u8981\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u7684\u9175\u300d\u2014 \u5c31\u662f\u300c\u5047\u5192\u70ba\u5584\u3002\u300d\u53e4\u4ee3\u7684\u300c\u9175\u300d\u662f\u5f9e\u4e0a\u6b21\u767c\u9175\u5f8c\u7684\u9eb5\u5718\u88e1\u7559\u4e0b\u7684\u4e00\u5c0f\u584a\uff0c\u8207\u65b0\u7684\u9eb5\u7c89\u6df7\u5728\u4e00\u8d77\u6642\uff0c\u53ef\u4ee5\u4f7f\u65b0\u9eb5\u5718\u767c\u8d77\u4f86\u3002\u300c\u9175\u300d\u7684\u7279\u9ede\u662f\u5fae\u5c0f\u3001\u6ef2\u900f\u548c\u81a8\u8139\uff0c\u6bd4\u55bb\u4e00\u9ede\u5fae\u5c0f\u7684\u4e8b\u7269\u5c31\u80fd\u7de9\u6162\u5730\u3001\u4e0d\u77e5\u4e0d\u89ba\u5730\u3001\u6301\u7e8c\u4e0d\u65b7\u5730\u6ef2\u900f\uff0c\u6700\u5f8c\u7522\u751f\u5de8\u5927\u7684\u5f8c\u679c\u3002\u300c\u9175\u300d\u7684\u672c\u8eab\u662f\u4e2d\u6027\u7684\uff0c\u6839\u64da\u4e0a\u4e0b\u6587\uff0c\u53ef\u4ee5\u7528\u4f5c\u6b63\u9762\u6216\u8ca0\u9762\u7684\u6bd4\u55bb\u3002\u300c\u5047\u5192\u70ba\u5584\u300d\u662f\u4e00\u7a2e\u5177\u6709\u8ca0\u9762\u611f\u67d3\u529b\u7684\u300c\u9175\u300d\uff0c\u4eba\u4e00\u65e6\u958b\u59cb\u88dd\u5047\uff0c\u5c31\u6703\u9677\u5165\u540d\u5229\u548c\u8b0a\u8a00\u7684\u7db2\u7f85\u3002\u56e0\u6b64\uff0c\u4e3b\u8036\u7a4c\u5429\u5490\u6211\u5011\u300c\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u7684\u9175\u300d\uff0c\u9023\u4e00\u9ede\u9ede\u7684\u5c6c\u9748\u88dd\u5047\u4e5f\u8981\u99ac\u4e0a\u68c4\u7d55\uff0c\u300c\u56e0\u70ba\u90a3\u771f\u6b63\u62dc\u7236\u7684\uff0c\u8981\u7528\u5fc3\u9748\u548c\u8aa0\u5be6\u62dc\u7942\u300d\u3002v2~3\u7bc0\u53ef\u80fd\u662f\u7576\u6642\u7684\u4e00\u53e5\u4fd7\u8a9e\uff0c\u6bd4\u55bb\u300c\u7d19\u5305\u4e0d\u4f4f\u706b\u300d\u3002v2\u300c\u63a9\u84cb\u7684\u4e8b\u300d\u548c\u300c\u96b1\u85cf\u7684\u4e8b\u300d\uff0c\u90fd\u662f\u6307\u5c6c\u9748\u7684\u771f\u76f8\u3002\u300c\u5047\u5192\u70ba\u5584\u300d\u7684\u5047\u9762\u5177\u53ea\u80fd\u906e\u63a9\u4e00\u6642\uff0c\u4e0d\u4f46\u7d93\u4e0d\u4f4f\u751f\u6d3b\u7684\u6aa2\u9a57\uff0c\u5be9\u5224\u7684\u6642\u5019\u4e5f\u6703\u88ab\u5fb9\u5e95\u63ed\u958b\u3002<\/p>\n<p>v4~5\u8036\u7a4c\u6559\u5c0e\u8ab0\u624d\u662f\u9580\u5f92\u8a72\u61fc\u6015\u7684\u5c0d\u8c61\u3002\u4e16\u4eba\u7684\u8edf\u5f31\uff0c\u90fd\u662f\u6015\u9b3c\u3001\u6015\u6709\u6b0a\u52e2\u7684\u4eba\uff1b\u4f46\u662f\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\uff1a\u4e0d\u8981\u6015 \u2014\u300c\u90a3\u6bba\u8eab\u9ad4\u4ee5\u5f8c\u4e0d\u80fd\u518d\u505a\u751a\u9ebc\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\u3002\u300d\u53cd\u5012\u61c9\u8a72\u6015\u7576\u6015 \u2014 \u300c\u90a3\u6bba\u4e86\u4ee5\u5f8c\u53c8\u6709\u6b0a\u67c4\u4e1f\u5728\u5730\u7344\u88cf\u7684\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6b63\u8981\u6015\u4ed6\u3002\u300d\u8ab0\u6709\u4e3b\u6b0a\u5c07\u4eba\u7684\u9748\u9b42\u4e1f\u5728\u5730\u7344\u88cf\uff1f\u53ea\u6709\u795e\uff0c\u6240\u4ee5\u6211\u5011\u8a72\u656c\u754f\u7684\u53ea\u6709\u795e\u81ea\u5df1\u3002\u9b54\u9b3c\u548c\u4e16\u754c\u6700\u591a\u53ea\u80fd\u6bba\u5bb3\u8eab\u9ad4\uff0c\u4f46\u5728\u300c\u6bba\u8eab\u9ad4\u4ee5\u5f8c\u4e0d\u80fd\u518d\u505a\u4ec0\u9ebc\u300d\uff08v4\uff09\u3002\u56e0\u6b64\uff0c\u6211\u5011\u300c\u4e0d\u8981\u6015\u4ed6\u5011\u300d\uff0c\u56e0\u70ba\u300c\u90a3\u4e9b\u4e00\u751f\u56e0\u6015\u6b7b\u800c\u70ba\u5974\u50d5\u7684\u4eba\u300d\uff08\u4f862\uff1a15\uff09\uff0c\u6700\u5f8c\u9084\u662f\u9003\u4e0d\u904e\u8eab\u9ad4\u6b7b\u4ea1\u7684\u7d50\u5c40\uff0c\u4e00\u751f\u537b\u767d\u767d\u505a\u4e86\u5974\u50d5\u3002\u4eba\u5728\u8eab\u9ad4\u673d\u58de\u4e4b\u5f8c\uff0c\u9084\u6709\u6c38\u5b58\u7684\u9748\u9b42\uff0c\u6240\u4ee5\u6211\u5011\u300c\u7576\u6015\u90a3\u6bba\u4e86\u4ee5\u5f8c\u53c8\u6709\u6b0a\u67c4\u4e1f\u5728\u5730\u7344\u88e1\u7684\u300d\uff08v5\uff09\u795e\u3002\u9019\u4e16\u4e0a\u7684\u4eba\uff0c\u53ea\u8ffd\u6c42\u300c\u773c\u898b\u7684\u4e8b\u300d\u3001\u300c\u6eff\u8db3\u8089\u9ad4\u7684\u4e8b\u300d\u3001\u300c\u7576\u524d\u7684\u4e8b\u300d\uff0c\u4f46\u662f\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff0c\u8ffd\u6c42\u7684\u525b\u597d\u76f8\u53cd\uff1a\u300c\u5c6c\u9748\u7684\u4e8b\u300d\u3001\u300c\u9ad4\u8cbc\u8056\u9748\u7684\u4e8b\u300d\u3001\u300c\u6c38\u6046\u7684\u4e8b\u300d\u3002<\/p>\n<p>v6\u300c\u4e8c\u5206\u9280\u5b50\u300d\u539f\u6587\u662f\u300c\u5169\u500b\u963f\u65af\u300d\uff0c\u300c\u963f\u65af As\u300d\u662f\u7f85\u99ac\u9285\u5e63\uff0c\u300c\u4e8c\u5206\u9280\u5b50\u300d\u76f8\u7576\u65bc\u4e00\u822c\u5de5\u4eba\u4e00\u5929\u7684\u5de5\u8cc7\u7684\u516b\u5206\u4e4b\u4e00\u3002\u5169\u96bb\u9ebb\u96c0\u300c\u8ce3\u4e00\u5206\u9280\u5b50\u300d\uff08\u592a10\uff1a29\uff09\uff0c\u4e94\u96bb\u9ebb\u96c0\u300c\u8ce3\u4e8c\u5206\u9280\u5b50\u300d\uff0c\u7b49\u65bc\u8cb7\u56db\u9001\u4e00\u3002\u795e\u9023\u514d\u8cbb\u9001\u7684\u90a3\u53ea\u9ebb\u96c0\u4e5f\u4e0d\u6703\u5fd8\u8a18\uff0c\u4f55\u6cc1\u662f\u7942\u6240\u63c0\u9078\u7684\u767e\u59d3\u5462\uff1f\u6240\u4ee5\u795e\u4e0d\u4f46\u662f\u6211\u5011\u7576\u61fc\u6015\u7684\u7269\u4ef6\uff0c\u4e5f\u662f\u6211\u5011\u53ef\u501a\u9760\u7684\u4fdd\u8b77\u3002\u795e\u570b\u7684\u767e\u59d3\u9023\u6bcf\u4e00\u6839\u982d\u9aee\u90fd\u7d93\u904e\u4e86\u795e\u7684\u6578\u7b97\uff08v7\uff09\uff0c\u9023\u81ea\u5df1\u90fd\u4e0d\u77e5\u9053\u7684\u5c0f\u4e8b\uff0c\u90fd\u5728\u795e\u7684\u7ba1\u7406\u548c\u770b\u9867\u4e4b\u4e2d\u3002\u56e0\u6b64\uff0c\u81e8\u5230\u4fe1\u5f92\u8eab\u4e0a\u7684\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u90fd\u662f\u7d93\u904e\u795e\u7684\u624b\u91cf\u7d66\u6211\u5011\u7684\uff0c\u4e00\u5207\u7684\u906d\u9047\u90fd\u662f\u7236\u795e\u8a31\u53ef\u7684\uff0c\u300c\u8981\u6211\u5011\u5f97\u76ca\u8655\uff0c\u4f7f\u6211\u5011\u5728\u7942\u7684\u8056\u6f54\u4e0a\u6709\u5206\u300d\u3002\u800c\u4eba\u4e4b\u6240\u4ee5\u6703\u300c\u61fc\u6015\u300d\uff0c\u662f\u56e0\u70ba\u5c0d\u795e\u7f3a\u4e4f\u4fe1\u5fc3\uff0c\u6216\u662f\u88ab\u8089\u9ad4\u7684\u773c\u898b\u4fb7\u9650\uff0c\u6211\u5011\u9700\u8981\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u5f9e\u5fc3\u88cf\u5207\u5be6\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u52dd\u904e\u6211\u5011\u773c\u898b\u7684\u5b89\u5168\u611f\u3002<\/p>\n<p>v8~9\u8ddf\u96a8\u9580\u5f92\u7684\u6311\u6230\uff0c\u5305\u62ec\u4e86\u53ef\u80fd\u6703\u70ba\u4e86\u798f\u97f3\u7684\u7de3\u6545\uff0c\u88ab\u903c\u8feb\u3001\u88ab\u6349\u62ff\uff0c\u751a\u81f3\u6b89\u9053\uff0c\u56e0\u70ba\u9023\u8036\u7a4c\u5c1a\u4e14\u5982\u6b64\uff0c\u4f55\u6cc1\u9580\u5f92\uff1f\u8036\u7a4c\u4e8b\u5148\u300c\u6253\u9810\u9632\u91dd\u300d\uff0c\u4e8b\u5148\u63d0\u9192\u9580\u5f92\u8ddf\u96a8\u7684\u4ee3\u50f9\u8207\u5f8c\u679c\uff0c\u5343\u842c\u4e0d\u8981\u5728\u6050\u61fc\u8207\u903c\u8feb\u4e2d\u5c31\u300c\u5426\u8a8d\u4e86\u4e3b\u300d\uff0c\u4ee5\u81f4\u65bc\u5c07\u4f86\u300c\u8207\u795e\u7121\u5206\u300d\u3002\u9019\u4e5f\u662f\u8036\u7a4c\u5fc5\u9808\u4e8b\u5148\u63d0\u9192\u9580\u5f92\uff0c\u8981\u656c\u754f\u795e\uff0c\u4e0d\u8981\u61fc\u6015\u4eba\u3002\u7576\u88ab\u6349\u62ff\u8207\u903c\u8feb\u7684\u6642\u5019\uff0c\u653f\u6b0a\u6216\u9b54\u9b3c\u53ea\u80fd\u300c\u6bba\u9748\u9b42\u300d\uff0c\u4f46\u662f\u5426\u8a8d\u4e3b\u537b\u662f\u300c\u9748\u9b42\u7684\u6ec5\u4ea1\u300d\uff0c\u57fa\u7763\u5f92\u4e0d\u722d\u9019\u4e00\u4e16\uff0c\u800c\u662f\u5f97\u6c38\u751f\u3002\u2014\u662f\u6015\u9b54\u9b3c\u548c\u4e16\u754c\u7684\u4ee3\u50f9\u5927\u5462\uff08v4\uff09\uff1f\u9084\u662f\u6015\u795e\u7684\u4ee3\u50f9\u5927\u5462\uff08v5\uff09\uff1f<\/p>\n<p>\uff082\uff09v10\u300c\u51e1\u8aaa\u8a71\u5e72\u72af\u4eba\u5b50\u7684\uff0c\u9084\u53ef\u5f97\u8d66\u514d\uff1b\u60df\u7368\u893b\u7006\u8056\u9748\u7684\uff0c\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002\u300d\u8056\u7d93\u4e0d\u662f\u8aaa\uff0c\u6211\u5011\u53ea\u8981\u8a8d\u7f6a\u6094\u6539\uff0c\u90fd\u53ef\u5f97\u8d66\u514d\uff1a\u300c\u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002\u300d\uff08\u7d04\u58f91\uff1a9 \uff09\u90a3\u9ebc\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u893b\u7006\u8056\u9748\u7684\u7f6a\u300d\uff0c\u4ee5\u81f4\u65bc\u7e3d\u4e0d\u5f97\u8d66\u514d\u3002\u300c\u893b\u7006\u8056\u9748\u7684\u7f6a\u300d\u5176\u5be6\u4e26\u4e0d\u662f\u5e73\u5e38\u6211\u5011\u8aaa\u8a71\u300c\u5192\u72af\u8056\u9748\u300d\uff0c\u800c\u662f\u6307\u300c\u5fc3\u88cf\u525b\u786c\u300d\uff0c\u62d2\u7d55\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u4e0d\u80af\u8a8d\u7f6a\u6094\u6539\u3002\u5c31\u50cf\u6cd5\u5229\u8cfd\u4eba\u4e00\u518d\u6545\u610f\u786c\u5fc3\u5730\u6297\u62d2\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u4e0d\u56e0\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\u800c\u63a5\u53d7\u8056\u9748\u7684\u611f\u52d5\uff0c\u81ea\u7136\u7121\u6cd5\u56e0\u8056\u9748\u7684\u5149\u7167\u77e5\u7f6a\u6094\u6539\uff0c\u800c\u5f97\u4e3b\u7684\u8d66\u514d\u4e86\u3002\u50cf\u4ed6\u5011\u9019\u7a2e\u4eba\u6240\u72af\u7684\u9019\u7a2e\u300c\u893b\u7006\u8056\u9748\u300d\u7684\u7f6a\uff0c\u7576\u7136\u4e5f\u662f\u6c38\u4e0d\u5f97\u8d66\u514d\u7684\u4e86\uff01\u53cd\u4e4b\uff0c\u6709\u6c38\u751f\u751f\u547d\u7684\u4fe1\u5f92\uff0c\u65e2\u66fe\u63a5\u53d7\u4e86\u8056\u9748\u7684\u611f\u52d5\u800c\u5f97\u8d66\u7f6a\uff0c\u6210\u70ba\u7fa9\u4eba\uff0c\u53c8\u6709\u8056\u9748\u6c38\u9060\u4f4f\u5728 \u5fc3\u4e2d\uff0c\u4fbf\u4e0d\u53ef\u80fd\u72af\u893b\u7006\u8056\u9748\u7684\u7f6a\u3002<\/p>\n<p>v11~12\u540c\u6a23\u662f\u8036\u7a4c\u5728\u4e8b\u5148\u63d0\u9192\u9580\u5f92\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7684\u662f\u300c\u5341\u5b57\u67b6\u7684\u9053\u8def\u300d\uff0c\u662f\u6709\u53ef\u80fd\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u9053\u8def\u3002\u6211\u5011\u4e0d\u4f46\u4e0d\u8981\u6050\u8b0a\u9a5a\u61fc\uff0c\u53cd\u800c\u8981\u501a\u9760\u795e\u3001\u656c\u754f\u795e\u52dd\u904e\u5bb3\u6015\u4e16\u4eba\u8207\u9b54\u9b3c\u3002\u8ddf\u96a8\u4e3b\u3001\u670d\u4e8b\u4e3b\uff0c\u4e0d\u4fdd\u8b49\u6703\u7121\u707d\u7121\u75c5\u3001\u4e00\u5e06\u98a8\u9806\uff0c\u76f8\u53cd\u5730\u6709\u53ef\u80fd\u6703\u300c\u88ab\u4eba\u5e36\u4f60\u5011\u5230\u6703\u5802\uff0c\u4e26\u5b98\u5e9c\u548c\u6709\u6b0a\u67c4\u7684\u4eba\u9762\u524d\u3002\u300d\u9019\u6642\u5019\u4eba\u5f88\u5bb9\u6613\u5c31\u88ab\u8edf\u5f31\u6050\u61fc\u6293\u4f4f\uff0c\u5c31\u50cf\u5f7c\u5f97\u8207\u9580\u5f92\u5728\u8036\u7a4c\u88ab\u8ce3\u6642\u300c\u5426\u8a8d\u4e3b\u3001\u9003\u8dd1\u300d\u4e00\u6a23\u3002\u4f46\u662f\u8981\u8a18\u5f97\u6211\u5011\u4e26\u4e0d\u662f\u300c\u7368\u81ea\u4e00\u500b\u4eba\u300d\uff0c\u4e43\u662f\u300c\u4e3b\u5728\u6211\u5011\u524d\u982d\u884c\u300d\uff0c\u9818\u6211\u5011\u300c\u884c\u904e\u6b7b\u852d\u7684\u5e7d\u8c37\u300d\u3002\u8a31\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u8ddf\u96a8\u4e3b\u5c31\u662f\u6642\u6642\u90fd\u5145\u6eff\u4e86\u628a\u63e1\u8207\u4fe1\u5fc3\uff0c\u80fd\u5920\u9762\u5c0d\u98a8\u6d6a\u3002\u5176\u5be6\u6070\u597d\u76f8\u53cd\uff0c\u901a\u5e38\u5728\u795e\u6240\u5141\u8a31\u7684\u903c\u8feb\u548c\u96e3\u8655\u9762\u524d\uff0c\u8056\u9748\u4e0d\u6703\u63d0\u524d\u6307\u793a\uff08v11\uff09\uff0c\u53cd\u800c\u662f\u300c\u6b63\u5728\u90a3\u6642\u5019\uff0c\u8056\u9748\u8981\u6307\u6559\u4f60\u5011\u7576\u8aaa\u7684\u8a71\u300d\uff08v12\uff09\u3002\u4e00\u500b\u4eba\u8d8a\u662f\u5c0d\u81ea\u5df1\u7684\u5fc3\u5fd7\u6709\u628a\u63e1\uff0c\u8d8a\u662f\u5728\u5341\u5b57\u67b6\u9762\u524d\u4e0d\u582a\u4e00\u64ca\uff1b\u4e00\u500b\u4eba\u8d8a\u662f\u5c0d\u81ea\u5df1\u7684\u525b\u5f37\u6709\u4fe1\u5fc3\uff0c\u8d8a\u6703\u88ab\u5341\u5b57\u67b6\u6253\u5f97\u7c89\u788e\u3002\u56e0\u70ba\u5341\u5b57\u67b6\u7684\u529f\u7528\uff0c\u5c31\u662f\u7834\u788e\u4eba\u7684\u81ea\u4fe1\u3001\u62c6\u6bc0\u4eba\u7684\u81ea\u50b2\uff0c\u5b8c\u5168\u7528\u4e3b\u81ea\u5df1\u4f86\u4ee3\u66ff\u3002\u6240\u4ee5\uff0c\u9810\u5099\u8fce\u63a5\u903c\u8feb\u7684\u6b63\u78ba\u505a\u6cd5\uff0c\u662f\u4e00\u9762\u5c07\u53d7\u82e6\u7684\u5fc3\u5fd7\u4f5c\u70ba\u5175\u5668\uff08\u5f7c\u524d4\uff1a1\uff09\uff0c\u5e73\u6642\u5728\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u3001\u7d93\u6b77\u795e\u300c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u300d\uff1b\u4e00\u9762\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u6709\u9650\uff0c\u300c\u7acb\u5b9a\u5fc3\u610f\uff0c\u4e0d\u8981\u9810\u5148\u601d\u60f3\u600e\u6a23\u5206\u8a34\u300d\uff0821\uff1a14\uff09\uff0c\u4e3b\u300c\u5fc5\u8cdc\u4f60\u5011\u53e3\u624d\u3001\u667a\u6167\uff0c\u662f\u4f60\u5011\u4e00\u5207\u6575\u4eba\u6240\u6575\u4e0d\u4f4f\u3001\u99c1\u4e0d\u5012\u7684\u300d\uff0821\uff1a15\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u9175\u4e00\u958b\u59cb\u53ea\u662f\u4e00\u9ede\u9ede\uff0c\u4f46\u662f\u4efb\u5176\u767c\u5c55\uff0c\u6700\u5f8c\u4fbf\u6703\u9577\u5927\u8d77\u4f86\u3002\u5982\u679c\u662f\u300c\u597d\u7684\u9175\u300d\uff0c\u5c31\u6703\u5efa\u9020\u4eba\u7684\u751f\u547d\uff0c\u4f46\u5982\u679c\u662f\u5b97\u6559\u6216\u662f\u7f6a\u7684\u9175\uff0c\u53cd\u800c\u6703\u6557\u58de\u751f\u547d\u3002\u8a31\u591a\u4e8b\u60c5\u6211\u5011\u8981\u8b66\u9192\uff1a\u300c\u52ff\u4ee5\u5584\u5c0f\u800c\u4e0d\u70ba\uff0c \u52ff\u4ee5\u60e1\u5c0f\u800c\u70ba\u4e4b\u3002\u300d\u52a0\u4e0a\u8036\u7a4c\u4e8b\u5148\u6253\u4e86\u300c\u9810\u9632\u91dd\u300d\uff0c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u53ef\u80fd\u6703\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u6240\u4ee5\u6211\u5011\u300c\u4e00\u3001\u656c\u754f\u795e\uff1b\u4e8c\u3001\u627f\u8a8d\u4e3b\uff1b\u4e09\u3001\u8056\u9748\u5e6b\u52a9\u300d\u6211\u904e\u53bb\u7d93\u5e38\u6c92\u6709\u9019\u7a2e\u300c\u5106\u9192\u4e4b\u5fc3\u300d\uff0c\u6240\u4ee5\u5728\u8a66\u9a57\u8a66\u63a2\u4e2d\uff0c\u7d93\u5e38\u5f97\u7f6a\u795e\u3002\u5982\u4eca\u60f3\u60f3\uff0c\u904e\u53bb\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6c92\u6709\u771f\u6b63\u9ed8\u60f3\u7406\u89e3\u8036\u7a4c\u7684\u610f\u601d\uff0c\u6c42\u795e\u300c\u4f7f\u6211\u5011\u77e5\u9053\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u667a\u6167\u7684\u5fc3\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 12\uff1a1~12 12\uff1a1 \u9019\u6642\uff0c\u6709\u5e7e\u842c\u4eba\u805a\u96c6\uff0c\u751a\u81f3\u5f7c\u6b64\u8e10\u8e0f\u3002\u8036\u7a4c\u958b\u8b1b\uff0c\u5148\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u9632\u5099\u6cd5\u5229\u8cfd &#8230; <a title=\"2022 &#8211; 02 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 12\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a112\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 12\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10782,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10714","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10714","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10714"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10714\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10782"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10714"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}