{"id":13016,"date":"2022-11-02T00:00:55","date_gmt":"2022-11-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13016"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a1825\/","title":{"rendered":"2022 \u2013 11 \u2013 02 QT \u5275\u4e16\u8a18 42\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 42\uff1a18~25<\/p>\n<p>42\uff1a18 \u5230\u7b2c\u4e09\u5929\uff0c\u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u662f\u656c\u754f\u3000\u795e\u7684\uff1b\u4f60\u5011\u7167\u6211\u7684\u8a71\u884c\u5c31\u53ef\u4ee5\u5b58\u6d3b\u3002<br \/>\n42\uff1a19 \u4f60\u5011\u5982\u679c\u662f\u8aa0\u5be6\u4eba\uff0c\u53ef\u4ee5\u7559\u4f60\u5011\u4e2d\u9593\u7684\u4e00\u500b\u4eba\u56da\u5728\u76e3\u88cf\uff0c\u4f46\u4f60\u5011\u53ef\u4ee5\u5e36\u8457\u7ce7\u98df\u56de\u53bb\uff0c\u6551\u4f60\u5011\u5bb6\u88cf\u7684\u9951\u8352\u3002<br \/>\n42\uff1a20 \u628a\u4f60\u5011\u7684\u5c0f\u5144\u5f1f\u5e36\u5230\u6211\u9019\u88cf\u4f86\uff0c\u5982\u6b64\uff0c\u4f60\u5011\u7684\u8a71\u4fbf\u6709\u8b49\u64da\uff0c\u4f60\u5011\u4e5f\u4e0d\u81f3\u65bc\u6b7b\u3002\u300d\u4ed6\u5011\u5c31\u7167\u6a23\u800c\u884c\u3002<br \/>\n42\uff1a21 \u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u5728\u5144\u5f1f\u8eab\u4e0a\u5be6\u5728\u6709\u7f6a\u3002\u4ed6\u54c0\u6c42\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u898b\u4ed6\u5fc3\u88cf\u7684\u6101\u82e6\uff0c\u537b\u4e0d\u80af\u807d\uff0c\u6240\u4ee5\u9019\u5834\u82e6\u96e3\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u3002\u300d<br \/>\n42\uff1a22 \u6d41\u4fbf\u8aaa\uff1a\u300c\u6211\u8c48\u4e0d\u662f\u5c0d\u4f60\u5011\u8aaa\u904e\uff0c\u4e0d\u53ef\u50b7\u5bb3\u90a3\u5b69\u5b50\u55ce\uff1f\u53ea\u662f\u4f60\u5011\u4e0d\u80af\u807d\uff0c\u6240\u4ee5\u6d41\u4ed6\u8840\u7684\u7f6a\u5411\u6211\u5011\u8ffd\u8a0e\u3002\u300d<br \/>\n42\uff1a23 \u4ed6\u5011\u4e0d\u77e5\u9053\u7d04\u745f\u807d\u5f97\u51fa\u4f86\uff0c\u56e0\u70ba\u5728\u4ed6\u5011\u4e2d\u9593\u7528\u901a\u4e8b\u50b3\u8a71\u3002<br \/>\n42\uff1a24 \u7d04\u745f\u8f49\u8eab\u9000\u53bb\uff0c\u54ed\u4e86\u4e00\u5834\uff0c\u53c8\u56de\u4f86\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u5c31\u5f9e\u4ed6\u5011\u4e2d\u9593\u6311\u51fa\u897f\u7dec\u4f86\uff0c\u5728\u4ed6\u5011\u773c\u524d\u628a\u4ed6\u6346\u7d81\u3002<br \/>\n42\uff1a25 \u7d04\u745f\u5429\u5490\u4eba\u628a\u7ce7\u98df\u88dd\u6eff\u4ed6\u5011\u7684\u5668\u5177\uff0c\u628a\u5404\u4eba\u7684\u9280\u5b50\u6b78\u9084\u5728\u5404\u4eba\u7684\u53e3\u888b\u88cf\uff0c\u53c8\u7d66\u4ed6\u5011\u8def\u4e0a\u7528\u7684\u98df\u7269\uff0c\u4eba\u5c31\u7167\u4ed6\u7684\u8a71\u8fa6\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 42\uff1a18 \u5230\u7b2c\u4e09\u5929\uff0c\u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u662f\u656c\u754f\u3000\u795e\u7684\uff1b\u4f60\u5011\u7167\u6211\u7684\u8a71\u884c\u5c31\u53ef\u4ee5\u5b58\u6d3b\u3002<br \/>\n42\uff1a21 \u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u6211\u5011\u5728\u5144\u5f1f\u8eab\u4e0a\u5be6\u5728\u6709\u7f6a\u3002\u4ed6\u54c0\u6c42\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u898b\u4ed6\u5fc3\u88cf\u7684\u6101\u82e6\uff0c\u537b\u4e0d\u80af\u807d\uff0c\u6240\u4ee5\u9019\u5834\u82e6\u96e3\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18\u300c \u5230\u7b2c\u4e09\u5929\uff0c\u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u662f\u656c\u754f\u3000\u795e\u7684\uff1b\u4f60\u5011\u7167\u6211\u7684\u8a71\u884c\u5c31\u53ef\u4ee5\u5b58\u6d3b\u3002\u300d\u7d04\u745f\u5805\u6301\u8981\u54e5\u54e5\u5011\u628a\u5c0f\u5f1f\u4fbf\u96c5\u61ab\u5e36\u4f86\uff0c\u6240\u4ee5\u5c0d\u4ed6\u5011\u4fdd\u8b49\uff1a\u300c\u6211\u662f\u656c\u754f\u3000\u795e\u7684\u300d\uff0c\u597d\u53eb\u4ed6\u5011\u80fd\u5920\u653e\u5fc3\u3002\u4f46\u662f\u904e\u4e863\u5929\uff0c\u65b9\u5f0f\u6539\u8b8a\u4e86\u3002\u672c\u4f86\u7d04\u745f\u53ea\u653e\u4ed6\u5011\u4e00\u4eba\u56de\u53bb\u5e36\u5f1f\u5f1f\u904e\u4f86\uff0c\u5176\u4ed6\u7576\u4f5c\u4eba\u8cea\uff08v16\uff09\uff0c\u4f46\u73fe\u5728\u6539\u6210\u7559\u4e0b\u4e00\u4eba\u6210\u70ba\u4eba\u8cea\uff0c\u5176\u4ed6\u4eba\u628a\u7ce7\u98df\u5148\u5e36\u56de\u53bb\uff0c\u518d\u628a\u5c0f\u5f1f\u5e36\u56de\u4f86\u2014\u300c\u53ef\u4ee5\u7559\u4f60\u5011\u4e2d\u9593\u7684\u4e00\u500b\u4eba\u56da\u5728\u76e3\u88cf\uff0c\u4f46\u4f60\u5011\u53ef\u4ee5\u5e36\u8457\u7ce7\u98df\u56de\u53bb\uff0c\u6551\u4f60\u5011\u5bb6\u88cf\u7684\u9951\u8352\u3002\u300d\uff08v19\uff09\u6216\u8a31\u7d04\u745f\u8f49\u5ff5\u8981\u5e36\u9019\u9ebc\u591a\u7ce7\u98df\u56de\u53bb\uff0c\u9700\u8981\u591a\u4e00\u9ede\u4eba\uff0c\u540c\u6642\u4e5f\u4e0d\u8981\u8b93\u7236\u89aa\u592a\u904e\u64d4\u5fc3\u3002<\/p>\n<p>v21~22 \u54e5\u54e5\u5011\u4e0d\u77e5\u9053\u7d04\u745f\u61c2\u5f97\u4ed6\u5011\u7684\u5e0c\u4f2f\u4f86\u8a71\uff0c\u56e0\u70ba\u6e9d\u901a\u90fd\u6709\u300c\u901a\u4e8b\u300d\uff0c\u5c31\u662f\u7ffb\u8b6f\u54e1\u3002\u4ed6\u5011\u79c1\u4e0b\u958b\u59cb\u5f8c\u6094\u7576\u521d\u8ce3\u4e86\u7d04\u745f\uff0c\u5982\u4eca\u5831\u61c9\u56de\u5230\u81ea\u5df1\u7684\u8eab\u4e0a\u4f86\u4e86\u3002\u56e0\u70ba\u4ed6\u5011\u7576\u521d\u4e0d\u80af\u807d\u7d04\u745f\u7684\u54c0\u6c42\uff0c\u786c\u8457\u5fc3\u8981\u6bba\u5bb3\u6216\u51fa\u8ce3\uff0c\u5982\u4eca\u7576\u4ed6\u5011\u9762\u81e8\u5225\u4eba\u7684\u903c\u8feb\u6642\uff0c\u9019\u624d\u9ad4\u6703\u51fa\u7d04\u745f\u7576\u521d\u7684\u5fc3\u60c5\uff0c\u4ee5\u70ba\u662f\u5831\u61c9\u4e0d\u723d\u2014\u300c\u6240\u4ee5\u6d41\u4ed6\u8840\u7684\u7f6a\u5411\u6211\u5011\u8ffd\u8a0e\u3002\u300d\uff08v22\uff09<\/p>\n<p>\uff082\uff09v24\u300c\u7d04\u745f\u8f49\u8eab\u9000\u53bb\uff0c\u54ed\u4e86\u4e00\u5834\uff0c\u53c8\u56de\u4f86\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u5c31\u5f9e\u4ed6\u5011\u4e2d\u9593\u6311\u51fa\u897f\u7dec\u4f86\uff0c\u5728\u4ed6\u5011\u773c\u524d\u628a\u4ed6\u6346\u7d81\u3002\u300d\u7d04\u745f\u807d\u898b\u54e5\u54e5\u5011\u7684\u5f8c\u6094\uff0c\u5fcd\u4e0d\u4f4f\u9000\u53bb\u75db\u54ed\uff0c\u6216\u8a31\u9019\u4e5f\u662f\u5316\u89e3\u4e86\u7d04\u745f\u8207\u5144\u9577\u5011\u591a\u5e74\u4f86\u7834\u788e\u7684\u95dc\u4fc2\uff0c\u5f97\u8457\u4e86\u5b89\u6170\u3002\u4ed6\u6311\u51fa\u897f\u7dec\u7559\u4e0b\u4f86\u7576\u4eba\u8cea\uff0c\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u56e0\u70ba\u9577\u5b50\u6d41\u4fbf\u66fe\u7d93\u70ba\u4ed6\u6c42\u60c5\u8aaa\u8a71\uff0c\u53c8\u53ef\u80fd\u8001\u4e8c\u897f\u7dec\u662f\u7576\u6642\u8981\u6bba\u5bb3\u7d04\u745f\u4f5c\u982d\u7684\uff0c\u8056\u7d93\u6c92\u6709\u591a\u8b1b\uff0c\u6211\u5011\u4e5f\u4e0d\u78ba\u5b9a\u539f\u56e0\u3002\u4f46\u76f8\u4fe1\u7d04\u745f\u6709\u5f9e\u795e\u800c\u4f86\u7684\u667a\u6167\uff0c\u4e0d\u662f\u70ba\u4e86\u300c\u5831\u5fa9\u300d\uff0c\u800c\u662f\u70ba\u4e86\u300c\u4fee\u5fa9\u300d\u3002\u53ea\u662f\u300c\u60e1\u4eba\u9084\u9700\u60e1\u4eba\u78e8\u300d\uff0c\u6709\u6642\u5019\u9069\u7576\u7ba1\u6559\u7684\u65b9\u5f0f\u5c0d\u67d0\u4e9b\u4eba\u662f\u6709\u76ca\u8655\u7684\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u7121\u77e5\u7684\u6eba\u611b\u3002\u6b63\u78ba\u7684\u7ba1\u6559\u662f\u70ba\u4e86\u6094\u6539\u8207\u5efa\u9020\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u6bc0\u6ec5\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u7528\u5065\u5eb7\u7684\u5fc3\u601d\u53bb\u770b\u5f85\u3002<\/p>\n<p>v25 \u300c\u7d04\u745f\u5429\u5490\u4eba\u628a\u7ce7\u98df\u88dd\u6eff\u4ed6\u5011\u7684\u5668\u5177\uff0c\u628a\u5404\u4eba\u7684\u9280\u5b50\u6b78\u9084\u5728\u5404\u4eba\u7684\u53e3\u888b\u88cf\uff0c\u53c8\u7d66\u4ed6\u5011\u8def\u4e0a\u7528\u7684\u98df\u7269\uff0c\u4eba\u5c31\u7167\u4ed6\u7684\u8a71\u8fa6\u4e86\u3002\u300d\u7d04\u745f\u4e0d\u6536\u5144\u9577\u5011\u7684\u9322\uff0c\u4e0d\u4f46\u9084\u7d66\u4ed6\u5011\uff0c\u4e5f\u628a\u7ce7\u98df\u8207\u8def\u4e0a\u7684\u98df\u7269\u8b93\u4ed6\u5011\u5e36\u56de\u53bb\uff0c\u4e00\u65b9\u9762\u662f\u7d04\u745f\u611b\u5bb6\u4eba\u7684\u5fc3\uff0c\u4f46\u4e5f\u6709\u53ef\u80fd\u5e36\u8457\u8a66\u9a57\u7684\u6210\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u7d93\u4e0d\u662f\u4ecb\u7d39\u8056\u4eba\u7684\u6b77\u53f2\uff0c\u800c\u662f\u771f\u5be6\u53cd\u61c9\u51fa\u7f6a\u4eba\u7684\u6b77\u53f2\uff0c\u4ee5\u53ca\u8499\u795e\u7737\u9867\u4e4b\u4eba\uff0c\u90fd\u662f\u4e00\u7fa4\u9858\u610f\u63a5\u53d7\u795e\u5c0d\u4ed8\u8207\u5e6b\u52a9\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\u7684\u4eba\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u8b80\u8056\u7d93\u5c31\u50cf\u5728\u8b80\u81ea\u5df1\u7684\u6545\u4e8b\uff0c\u4e0d\u8981\u7576\u4f5c\u5c0f\u8aaa\u4f86\u770b\uff0c\u800c\u662f\u5f9e\u4e2d\u5207\u5be6\u5b78\u7fd2\u529f\u8ab2\u3002\u6700\u8fd1\u5e38\u5728\u601d\u60f3\u9019\u53e5\u8a71\uff1a\u300c\u4eca\u751f\u4e0d\u662f\u8b93\u57fa\u7763\u5f92\u5c55\u73fe\u5b8c\u7f8e\u7684\u5730\u65b9\uff0c\u800c\u662f\u7d66\u57fa\u7763\u5f92\u4e0d\u65b7\u5b78\u7fd2\u6210\u9577\u7684\u6a5f\u6703\u3002\u300d\u4fe1\u4e3b\u4e0d\u6703\u8b93\u4eba\u300c\u7acb\u523b\u5b8c\u7f8e\u300d\uff0c\u800c\u662f\u6211\u5011\u501a\u9760\u795e\u7684\u5e6b\u52a9\u6709\u6a5f\u6703\u3001\u6709\u529b\u91cf\uff0c\u4e0d\u65b7\u6210\u9577\uff0c\u6f38\u8da8\u5b8c\u7f8e\u3002\u6240\u4ee5\u300c\u771f\u5be6\u300d\u8207\u300c\u9858\u610f\u300d\uff0c\u53ef\u80fd\u662f\u6211\u5011\u6700\u9700\u8981\u5177\u5099\u7684\u7d20\u990a\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 42\uff1a18~25 42\uff1a18 \u5230\u7b2c\u4e09\u5929\uff0c\u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u662f\u656c\u754f\u3000\u795e\u7684\uff1b\u4f60\u5011\u7167\u6211\u7684\u8a71\u884c\u5c31\u53ef\u4ee5\u5b58\u6d3b\u3002 4 &#8230; <a title=\"2022 \u2013 11 \u2013 02 QT \u5275\u4e16\u8a18 42\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a1825\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 02 QT \u5275\u4e16\u8a18 42\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13019,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13016","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13016","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13016"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13016\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13019"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13016"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13016"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13016"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}