{"id":5700,"date":"2018-11-07T12:55:45","date_gmt":"2018-11-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5700"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-9%ef%bc%9a1331","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-9%ef%bc%9a1331\/","title":{"rendered":"2018 &#8211; 11 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0b 9\uff1a13~31"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 9\uff1a13~31<br \/>\n9\uff1a13 \u6240\u7f85\u9580\u6bcf\u5e74\u6240\u5f97\u7684\u91d1\u5b50\u5171\u6709\u516d\u767e\u516d\u5341\u516d\u4ed6\u9023\u5f97\uff0c<br \/>\n9\uff1a14 \u53e6\u5916\u9084\u6709\u5546\u4eba\u6240\u9032\u7684\u91d1\u5b50\uff0c\u4e26\u4e14\u4e9e\u62c9\u4f2f\u8af8\u738b\u8207\u5c6c\u570b\u7684\u7701\u9577\u90fd\u5e36\u91d1\u9280\u7d66\u6240\u7f85\u9580\u3002<br \/>\n9\uff1a15 \u6240\u7f85\u9580\u738b\u7528\u9318\u51fa\u4f86\u7684\u91d1\u5b50\u6253\u6210\u64cb\u724c\u4e8c\u767e\u9762\uff0c\u6bcf\u9762\u7528\u91d1\u5b50\u516d\u767e\u820d\u5ba2\u52d2\uff1b<br \/>\n9\uff1a16 \u53c8\u7528\u9318\u51fa\u4f86\u7684\u91d1\u5b50\u6253\u6210\u76fe\u724c\u4e09\u767e\u9762\uff0c\u6bcf\u9762\u7528\u91d1\u5b50\u4e09\u767e\u820d\u5ba2\u52d2\uff0c\u90fd\u653e\u5728\u5229\u5df4\u5ae9\u6797\u5bae\u88cf\u3002<br \/>\n9\uff1a17 \u738b\u7528\u8c61\u7259\u88fd\u9020\u4e00\u500b\u5927\u5bf6\u5ea7\uff0c\u7528\u7cbe\u91d1\u5305\u88f9\u3002<br \/>\n9\uff1a18 \u5bf6\u5ea7\u6709\u516d\u5c64\u81fa\u968e\uff0c\u53c8\u6709\u91d1\u8173\u51f3\uff0c\u8207\u5bf6\u5ea7\u76f8\u9023\u3002\u5bf6\u5ea7\u5169\u65c1\u6709\u6276\u624b\uff0c\u9760\u8fd1\u6276\u624b\u6709\u5169\u500b\u7345\u5b50\u7ad9\u7acb\u3002<br \/>\n9\uff1a19 \u516d\u5c64\u81fa\u968e\u4e0a\u6709\u5341\u4e8c\u500b\u7345\u5b50\u7ad9\u7acb\uff0c\u6bcf\u5c64\u6709\u5169\u500b\uff1a\u5de6\u908a\u4e00\u500b\uff0c\u53f3\u908a\u4e00\u500b\uff1b\u5728\u5217\u570b\u4e2d\u6c92\u6709\u9019\u6a23\u505a\u7684\u3002<br \/>\n9\uff1a20 \u6240\u7f85\u9580\u738b\u4e00\u5207\u7684\u98f2\u5668\u90fd\u662f\u91d1\u7684\uff0c\u5229\u5df4\u5ae9\u6797\u5bae\u88cf\u7684\u4e00\u5207\u5668\u76bf\u90fd\u662f\u7cbe\u91d1\u7684\u3002\u6240\u7f85\u9580\u5e74\u9593\uff0c\u9280\u5b50\u7b97\u4e0d\u4e86\u751a\u9ebc\u3002<br \/>\n9\uff1a21 \u56e0\u70ba\u738b\u7684\u8239\u96bb\u8207\u5e0c\u862d\u7684\u50d5\u4eba\u4e00\u540c\u5f80\u4ed6\u65bd\u53bb\uff1b\u4ed6\u65bd\u8239\u96bb\u4e09\u5e74\u4e00\u6b21\u88dd\u8f09\u91d1\u3001\u9280\u3001\u8c61\u7259\u3001\u733f\u7334\u3001\u5b54\u96c0\u56de\u4f86\u3002<br \/>\n9\uff1a22 \u6240\u7f85\u9580\u738b\u7684\u8ca1\u5bf6\u8207\u667a\u6167\u52dd\u904e\u5929\u4e0b\u7684\u5217\u738b\u3002<br \/>\n9\uff1a23 \u666e\u5929\u4e0b\u7684\u738b\u90fd\u6c42\u898b\u6240\u7f85\u9580\uff0c\u8981\u807d\u3000\u795e\u8cdc\u7d66\u4ed6\u667a\u6167\u7684\u8a71\u3002<br \/>\n9\uff1a24 \u4ed6\u5011\u5404\u5e36\u8ca2\u7269\uff0c\u5c31\u662f\u91d1\u5668\u3001\u9280\u5668\u3001\u8863\u670d\u3001\u8ecd\u68b0\u3001\u9999\u6599\u3001\u9a3e\u99ac\uff0c\u6bcf\u5e74\u6709\u4e00\u5b9a\u4e4b\u4f8b\u3002<br \/>\n9\uff1a25 \u6240\u7f85\u9580\u6709\u5957\u8eca\u7684\u99ac\u56db\u5343\u68da\uff0c\u6709\u99ac\u5175\u4e00\u842c\u4e8c\u5343\uff0c\u5b89\u7f6e\u5728\u5c6f\u8eca\u7684\u57ce\u9091\u548c\u8036\u8def\u6492\u51b7\uff0c\u5c31\u662f\u738b\u90a3\u88cf\u3002<br \/>\n9\uff1a26 \u6240\u7f85\u9580\u7d71\u7ba1\u8af8\u738b\uff0c\u5f9e\u5927\u6cb3\u5230\u975e\u5229\u58eb\u5730\uff0c\u76f4\u5230\u57c3\u53ca\u7684\u908a\u754c\u3002<br \/>\n9\uff1a27 \u738b\u5728\u8036\u8def\u6492\u51b7\u4f7f\u9280\u5b50\u591a\u5982\u77f3\u982d\uff0c\u9999\u67cf\u6728\u591a\u5982\u9ad8\u539f\u7684\u6851\u6a39\u3002<br \/>\n9\uff1a28 \u6709\u4eba\u5f9e\u57c3\u53ca\u548c\u5404\u570b\u70ba\u6240\u7f85\u9580\u8d95\u99ac\u7fa4\u4f86\u3002<br \/>\n9\uff1a29 \u6240\u7f85\u9580\u5176\u9918\u7684\u4e8b\uff0c\u81ea\u59cb\u81f3\u7d42\uff0c\u4e0d\u90fd\u5beb\u5728\u5148\u77e5\u62ff\u55ae\u7684\u66f8\u4e0a\u548c\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u7684\u9810\u8a00\u66f8\u4e0a\uff0c\u4e26\u5148\u898b\u6613\u591a\u8ad6\u5c3c\u516b\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u7684\u9ed8\u793a\u66f8\u4e0a\u55ce\uff1f<br \/>\n9\uff1a30 \u6240\u7f85\u9580\u5728\u8036\u8def\u6492\u51b7\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\u5171\u56db\u5341\u5e74\u3002<br \/>\n9\uff1a31 \u6240\u7f85\u9580\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u4ed6\u7236\u5927\u885b\u57ce\u88cf\u3002\u4ed6\u5152\u5b50\u7f85\u6ce2\u5b89\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 9\uff1a22 \u6240\u7f85\u9580\u738b\u7684\u8ca1\u5bf6\u8207\u667a\u6167\u52dd\u904e\u5929\u4e0b\u7684\u5217\u738b\u3002<br \/>\n9\uff1a23 \u666e\u5929\u4e0b\u7684\u738b\u90fd\u6c42\u898b\u6240\u7f85\u9580\uff0c\u8981\u807d\u3000\u795e\u8cdc\u7d66\u4ed6\u667a\u6167\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\u597d\u50cf\u662f\u5728\u5927\u5927\u5730\u8a87\u8000\u4e86\u6240\u7f85\u9580\u738b\u5728\u4e16\u6642\u7684\u8ca1\u5bcc\u8207\u667a\u6167\u3002\u91d1\u5b50\u591a\u5230\u4e0d\u53ef\u52dd\u6578\uff0c\u751a\u81f3\u53ef\u4ee5\u62ff\u4f86\u9472\u5728\u6b66\u5668\u76fe\u724c\u4e0a\u3001\u5bf6\u5ea7\u3001\u98f2\u5668\u3001\u5229\u5df4\u5ae9\u6797\u5bae\u88cf\u7684\u4e00\u5207\u5668\u76bf\u90fd\u662f\u7cbe\u91d1\u7684\u2026\uff0c\u6211\u5011\u770b\u4e86\u597d\u50cf\u89ba\u5f97\u5f88\u6d6a\u8cbb\uff0c\u5f88\u5962\u83ef\u3001\u751a\u81f3\u5f88\u865b\u69ae\u3002\u65e2\u7136\u8056\u7d93\u9019\u6a23\u5beb\uff0c\u6211\u5011\u76f8\u4fe1\u9084\u662f\u6709\u5176\u6b63\u9762\u7684\u610f\u7fa9\u3002\u5c31\u662f\u5176\u5be6\u4e0a\u5e1d\u662f\u5f88\u8c50\u5bcc\uff0c\u4e5f\u6a02\u610f\u539a\u8cdc\u4e88\u4eba\u7684\u3002\u5176\u5be6\u4e0d\u50c5\u662f\u6240\u7f85\u9580\uff0c\u6211\u5011\u76f8\u4fe1\u6b77\u4e16\u6b77\u4ee3\u6240\u6709\u7684\u541b\u738b\uff0c\u5305\u62ec\u5916\u90a6\u7684\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u3001\u57c3\u53ca\u3001\u751a\u81f3\u4e2d\u570b\u53e4\u4ee3\u7684\u541b\u738b\u2026\uff0c\u738b\u5bae\u7684\u751f\u6d3b\u90fd\u662f\u76f8\u7576\u5962\u83ef\u8207\u865b\u69ae\u7684\uff0c\u5373\u4f7f\u6240\u7f85\u9580\u4e5f\u662f\u51e1\u4eba\u4e5f\u4e0d\u80fd\u514d\u4fd7\u3002\u6211\u8a8d\u70ba\u6211\u5011\u5728\u4eab\u53d7\u4e0a\u5e1d\u7d66\u6211\u5011\u7576\u6709\u7684\u4f4d\u5206\u8207\u8c50\u76db\u7684\u751f\u6d3b\u7684\u6642\u5019\uff0c\u6211\u5011\u5b58\u8457\u611f\u6069\u7684\u5fc3\uff0c\u5b58\u8457\u656c\u754f\u795e\u7684\u5fc3\uff0c\u53bb\u4eab\u53d7\u795e\u8207\u795e\u539a\u8cdc\u7684\u767e\u7269\uff0c\u5c31\u662f\u7f8e\u597d\u7684\u751f\u547d\u3002\u7576\u7136\u4e0d\u4e00\u5b9a\u8981\u9019\u9ebc\u6d6a\u8cbb\u5962\u4f88\uff0c\u5373\u4f7f\u5403\u7684\u7897\u7b77\u4e0d\u662f\u91d1\u5b50\u5305\u7684\uff0c\u800c\u662f\u6728\u982d\u505a\u7684\uff0c\u6211\u5011\u4e00\u6a23\u6b61\u559c\u5feb\u6a02\u7684\u9760\u4e3b\u5403\u559d\u3002\u6211\u8a8d\u70ba\u91cd\u9ede\u4e0d\u662f\u7269\u8cea\u7684\u672c\u8eab\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u9748\u3002\u6211\u5011\u53ef\u4ee5\u8655\u8c50\u5bcc\uff0c\u4e5f\u53ef\u4ee5\u8655\u5351\u8ce4\uff1b\u53ef\u4ee5\u8655\u5bcc\u8db3\uff0c\u751a\u81f3\u4e5f\u53ef\u4ee5\u8655\u8ca7\u7aae\u3002\u5bcc\u8db3\u4e0d\u80fd\u53eb\u6211\u5011\u9a55\u50b2\u5fd8\u8a18\u795e\uff0c\u8ca7\u7aae\u4e5f\u4e0d\u80fd\u53eb\u6211\u5011\u81ea\u5351\u81ea\u6190\u96e2\u68c4\u795e\u3002\u8d85\u812b\u7269\u8cea\u8207\u74b0\u5883\uff0c\u624d\u662f\u771f\u4fe1\u5fc3\u3001\u771f\u5f97\u6551\u3001\u771f\u95dc\u4fc2\u3002<\/p>\n<p>\u9664\u4e86\u8ca1\u5bcc\uff0c\u6240\u7f85\u9580\u738b\u6700\u8457\u540d\u7684\u5c31\u662f\u4ed6\u7684\u667a\u6167\uff0c\u751a\u81f3\u5438\u5f15\u300c\u666e\u5929\u4e0b\u7684\u738b\u90fd\u6c42\u898b\u6240\u7f85\u9580\uff0c\u8981\u807d\u795e\u8cdc\u7d66\u4ed6\u667a\u6167\u7684\u8a71\u300d\uff08v23\uff09\u3002\u5176\u5be6\u667a\u6167\u9ad8\u904e\u4e00\u5207\uff0c\u751a\u81f3\u771f\u6b63\u7684\u667a\u6167\u80fd\u5920\u7d66\u6211\u5011\u5e36\u4f86\u8ca1\u5bcc\u3001\u5c0a\u69ae\u3001\u751f\u547d\u8207\u6a5f\u6703\u2026\u3002\u6211\u5011\u76f8\u4fe1\u6240\u7f85\u9580\u6709\u4e00\u500b\u5c0a\u69ae\u4e0a\u5e1d\u7684\u5fc3\uff0c\u56e0\u70ba\u4e16\u4e0a\u541b\u738b\u9664\u4e86\u4f86\u807d\u6240\u7f85\u9580\u7684\u667a\u6167\u8a00\u8a9e\uff0c\u9084\u61c2\u5f97\u8981\u5c07\u69ae\u8000\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u77e5\u9053\u8036\u548c\u83ef\u7684\u667a\u6167\u662f\u5f9e\u795e\u800c\u4f86\u7684\uff1a\u300c\u8981\u807d\u3000\u795e\u8cdc\u7d66\u4ed6\u667a\u6167\u7684\u8a71\u300d\u3002\u9019\u4ef6\u4e8b\u901a\u5e38\u6700\u88ab\u6211\u5011\u5fd8\u8a18\uff0c\u5c31\u662f\u6211\u5011\u7684\u4e00\u5207\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u4e0d\u7ba1\u662f\u667a\u6167\u3001\u751f\u547d\u3001\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u3001\u6a5f\u6703\u2026\uff0c\u6c92\u6709\u4e00\u6a23\u662f\u6211\u5011\u81ea\u5df1\u5929\u751f\u8cfa\u4f86\u7684\uff0c\u5168\u90fd\u662f\u4e0a\u5e1d\u8cdc\u4e88\u7684\uff1a\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u751a\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\uff08\u6797\u524d4\uff1a7\uff09\u3002\u4eba\u6700\u5927\u7684\u53ef\u60e1\uff0c\u5c31\u662f\u5f97\u8457\u795e\u4e00\u5207\u7684\u8cde\u8cdc\uff0c\u5c31\u628a\u4e0a\u5e1d\u4e00\u8173\u8e22\u958b\uff0c\u904e\u8457\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u4ee5\u70ba\u662f\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u80fd\u5920\u6642\u6642\u8b19\u5351\u611f\u8b1d\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u6709\u7684\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\u3002<\/p>\n<p>\uff082\uff09\u4e0d\u7ba1\u6211\u5011\u5728\u4e16\u4e0a\u591a\u9ebc\u98a8\u5149\u3001\u6709\u591a\u5c11\u9322\u3001\u591a\u5c11\u667a\u6167\uff0c\u4e16\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u6b7b\u5f8c\u90fd\u5fc5\u5b9a\u8981\u8207\u795e\u9762\u5c0d\u9762\u3002v30~31\u300c\u6240\u7f85\u9580\u5728\u8036\u8def\u6492\u51b7\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\u5171\u56db\u5341\u5e74\u3002\u6240\u7f85\u9580\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u4ed6\u7236\u5927\u885b\u57ce\u88cf\u3002\u300d\u4eba\u6700\u5927\u7684\u60b2\u54c0\uff0c\u5c31\u662f\u4e00\u751f\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u6e96\u5099\u597d\u6709\u4e00\u5929\u8981\u9762\u5c0d\u9762\u5730\u4f86\u9762\u5c0d\u795e\uff0c\u4e26\u4e14\u8981\u70ba\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u4e00\u751f\u5411\u795e\u4ea4\u5e33\u3002\u50b3\u9053\u66f811\uff1a9~10\u300c\u5c11\u5e74\u4eba\u54ea\uff0c\u4f60\u5728\u5e7c\u5e74\u6642\u7576\u5feb\u6a02\u3002\u5728\u5e7c\u5e74\u7684\u65e5\u5b50\uff0c\u4f7f\u4f60\u7684\u5fc3\u6b61\u66a2\uff0c\u884c\u4f60\u5fc3\u6240\u9858\u884c\u7684\uff0c\u770b\u4f60\u773c\u6240\u611b\u770b\u7684\uff1b\u537b\u8981\u77e5\u9053\uff0c\u70ba\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u4e0a\u5e1d\u5fc5\u5be9\u554f\u4f60\u3002\u6240\u4ee5\uff0c\u4f60\u7576\u5f9e\u5fc3\u4e2d\u9664\u6389\u6101\u7169\uff0c\u5f9e\u8089\u9ad4\u514b\u53bb\u90aa\u60e1\uff1b\u56e0\u70ba\u4e00\u751f\u7684\u958b\u7aef\u548c\u5e7c\u5e74\u4e4b\u6642\uff0c\u90fd\u662f\u865b\u7a7a\u7684\u3002\u300d\u9019\u4e00\u6bb5\u8a71\uff0c\u6b63\u662f\u6240\u7f85\u9580\u5beb\u7684\u50b3\u9053\u66f8\u3002\u5176\u5be6\u8056\u7d93\u4e0a\u5beb\u6240\u7f85\u9580\u5728\u665a\u5e74\u7684\u6642\u5019\u72af\u4e86\u91cd\u5927\u7684\u7f6a\uff0c\u5305\u62ec\u56e0\u70ba\u5a36\u4e86\u8a31\u591a\u7684\u5916\u90a6\u59bb\u59be\u800c\u819c\u62dc\u5916\u90a6\u7684\u5076\u50cf\u3002\u8056\u7d93\u6c92\u6709\u5beb\u5230\u6700\u5f8c\u6240\u7f85\u9580\u5230\u5e95\u6094\u6539\u4e86\u6c92\u6709\uff0c\u4f46\u662f\u6211\u5011\u6709\u8a31\u591a\u7684\u611f\u6168\u3002\u4ed6\u5beb\u904e\u7bb4\u8a00\u3001\u96c5\u6b4c\u3001\u50b3\u9053\u66f8\uff0c\u6709\u4e0a\u5e1d\u6240\u8cdc\u7684\u8070\u660e\u3001\u667a\u6167\uff0c\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u4f46\u662f\u537b\u6c92\u6709\u6551\u4ed6\u81ea\u5df1\u812b\u96e2\u7f6a\u60e1\u8207\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u9019\u5c31\u53eb\u4f5c\u660e\u77e5\u6545\u72af\u3002\u6797\u524d10\uff1a12\u300c\u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\u4e0d\u662f\u61c2\u5f97\u5f88\u591a\u8056\u7d93\u6216\u9053\u7406\u80fd\u5920\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u8207\u6c88\u6dea\uff0c\u800c\u662f\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u5949\u737b\u4e3b\u6b0a\u6d3b\u51fa\u57fa\u7763\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u81ea\u4ee5\u70ba\u6e05\u9ad8\u800c\u6392\u5bcc\u9ad8\u8209\u8ca7\u7aae\uff0c\u4f46\u4e5f\u4e0d\u61c9\u8a72\u4e00\u751f\u8ffd\u6c42\u8ca1\u5bcc\u537b\u5fd8\u8a18\u5148\u6c42\u795e\u7684\u570b\u5ea6\u3002\u6211\u5011\u6700\u597d\u7684\u614b\u5ea6\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u8b93\u795e\u7684\u4e3b\u6b0a\u8207\u795e\u7684\u751f\u547d\u5728\u6211\u5011\u751f\u547d\u4e2d\u66f4\u591a\u7684\u638c\u6b0a\u3002\u81f3\u65bc\u751f\u6d3b\u6240\u9700\u8981\u7684\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u66f4\u591a\u8981\u5b78\u7fd2\u7684\u662f\u5b78\u6703\u300c\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u90fd\u9760\u4e3b\u559c\u6a02\u300d\uff0c\u4e26\u4e14\u76f8\u4fe1\u70ba\u4e86\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u795e\u5fc5\u5b9a\u4fe1\u5be6\u7684\u4f9b\u61c9\u3002\u6211\u5011\u8981\u5c08\u6ce8\u8ffd\u6c42\u7684\uff0c\u61c9\u8a72\u662f\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u800c\u4e0d\u662f\u77ed\u66ab\u8f49\u773c\u5373\u901d\u7684\u865b\u6d6e\u69ae\u8000\uff0c\u611f\u8b1d\u4e3b\u900f\u904eQT\u5929\u5929\u63d0\u9192\uff0c\u53eb\u6211\u5011\u5929\u5929\u56de\u8f49\u6b78\u5411\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 9\uff1a13~31 9\uff1a13 \u6240\u7f85\u9580\u6bcf\u5e74\u6240\u5f97\u7684\u91d1\u5b50\u5171\u6709\u516d\u767e\u516d\u5341\u516d\u4ed6\u9023\u5f97\uff0c 9\uff1a14 \u53e6\u5916\u9084\u6709\u5546\u4eba\u6240\u9032\u7684\u91d1 &#8230; <a title=\"2018 &#8211; 11 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0b 9\uff1a13~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-9%ef%bc%9a1331\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0b 9\uff1a13~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5752,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5700","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5700","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5700"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5700\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5752"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5700"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5700"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5700"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}