{"id":9122,"date":"2021-02-13T12:55:45","date_gmt":"2021-02-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9122"},"modified":"2023-03-08T04:17:14","modified_gmt":"2023-03-07T20:17:14","slug":"2021-02-13-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1830","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-13-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1830\/","title":{"rendered":"2021 &#8211; 02 &#8211; 13 QT  \u99ac\u592a\u798f\u97f3 13\uff1a18~30"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 13\uff1a18~30<br \/>\n13\uff1a18 \u300c\u6240\u4ee5\uff0c\u4f60\u5011\u7576\u807d\u9019\u6492\u7a2e\u7684\u6bd4\u55bb\u3002<br \/>\n13\uff1a19 \u51e1\u807d\u898b\u5929\u570b\u9053\u7406\u4e0d\u660e\u767d\u7684\uff0c\u90a3\u60e1\u8005\u5c31\u4f86\uff0c\u628a\u6240\u6492\u5728\u4ed6\u5fc3\u88cf\u7684\u596a\u4e86\u53bb\uff1b\u9019\u5c31\u662f\u6492\u5728\u8def\u65c1\u7684\u4e86\u3002<br \/>\n13\uff1a20 \u6492\u5728\u77f3\u982d\u5730\u4e0a\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u7576\u4e0b\u6b61\u559c\u9818\u53d7\uff0c<br \/>\n13\uff1a21 \u53ea\u56e0\u5fc3\u88cf\u6c92\u6709\u6839\uff0c\u4e0d\u904e\u662f\u66ab\u6642\u7684\uff0c\u53ca\u81f3\u70ba\u9053\u906d\u4e86\u60a3\u96e3\uff0c\u6216\u662f\u53d7\u4e86\u903c\u8feb\uff0c\u7acb\u523b\u5c31\u8dcc\u5012\u4e86\u3002<br \/>\n13\uff1a22 \u6492\u5728\u834a\u68d8\u88cf\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u5f8c\u4f86\u6709\u4e16\u4e0a\u7684\u601d\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\u628a\u9053\u64e0\u4f4f\u4e86\uff0c\u4e0d\u80fd\u7d50\u5be6\u3002<br \/>\n13\uff1a23 \u6492\u5728\u597d\u5730\u4e0a\u7684\uff0c\u5c31\u662f\u4eba\u807d\u9053\u660e\u767d\u4e86\uff0c\u5f8c\u4f86\u7d50\u5be6\uff0c\u6709\u4e00\u767e\u500d\u7684\uff0c\u6709\u516d\u5341\u500d\u7684\uff0c\u6709\u4e09\u5341\u500d\u7684\u3002\u300d<br \/>\n13\uff1a24 \u8036\u7a4c\u53c8\u8a2d\u500b\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5929\u570b\u597d\u50cf\u4eba\u6492\u597d\u7a2e\u5728\u7530\u88cf\uff0c<br \/>\n13\uff1a25 \u53ca\u81f3\u4eba\u7761\u89ba\u7684\u6642\u5019\uff0c\u6709\u4ec7\u6575\u4f86\uff0c\u5c07\u7a17\u5b50\u6492\u5728\u9ea5\u5b50\u88cf\u5c31\u8d70\u4e86\u3002<br \/>\n13\uff1a26 \u5230\u9577\u82d7\u5410\u7a57\u7684\u6642\u5019\uff0c\u7a17\u5b50\u4e5f\u986f\u51fa\u4f86\u3002<br \/>\n13\uff1a27 \u7530\u4e3b\u7684\u50d5\u4eba\u4f86\u544a\u8a34\u4ed6\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4f60\u4e0d\u662f\u6492\u597d\u7a2e\u5728\u7530\u88cf\u55ce\uff1f\u5f9e\u54ea\u88cf\u4f86\u7684\u7a17\u5b50\u5462\uff1f\u300f<br \/>\n13\uff1a28 \u4e3b\u4eba\u8aaa\uff1a\u300e\u9019\u662f\u4ec7\u6575\u505a\u7684\u3002\u300f\u50d5\u4eba\u8aaa\uff1a\u300e\u4f60\u8981\u6211\u5011\u53bb\u8585\u51fa\u4f86\u55ce\uff1f\u300f<br \/>\n13\uff1a29 \u4e3b\u4eba\u8aaa\uff1a\u300e\u4e0d\u5fc5\uff0c\u6050\u6015\u8585\u7a17\u5b50\uff0c\u9023\u9ea5\u5b50\u4e5f\u62d4\u51fa\u4f86\u3002<br \/>\n13\uff1a30 \u5bb9\u9019\u5169\u6a23\u4e00\u9f4a\u9577\uff0c\u7b49\u8457\u6536\u5272\u3002\u7576\u6536\u5272\u7684\u6642\u5019\uff0c\u6211\u8981\u5c0d\u6536\u5272\u7684\u4eba\u8aaa\uff0c\u5148\u5c07\u7a17\u5b50\u8585\u51fa\u4f86\uff0c\u6346\u6210\u6346\uff0c\u7559\u8457\u71d2\uff1b\u60df\u6709\u9ea5\u5b50\u8981\u6536\u5728\u5009\u88cf\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 13\uff1a23 \u6492\u5728\u597d\u5730\u4e0a\u7684\uff0c\u5c31\u662f\u4eba\u807d\u9053\u660e\u767d\u4e86\uff0c\u5f8c\u4f86\u7d50\u5be6\uff0c\u6709\u4e00\u767e\u500d\u7684\uff0c\u6709\u516d\u5341\u500d\u7684\uff0c\u6709\u4e09\u5341\u500d\u7684\u3002<br \/>\n13\uff1a30 \u5bb9\u9019\u5169\u6a23\u4e00\u9f4a\u9577\uff0c\u7b49\u8457\u6536\u5272\u3002\u7576\u6536\u5272\u7684\u6642\u5019\uff0c\u6211\u8981\u5c0d\u6536\u5272\u7684\u4eba\u8aaa\uff0c\u5148\u5c07\u7a17\u5b50\u8585\u51fa\u4f86\uff0c\u6346\u6210\u6346\uff0c\u7559\u8457\u71d2\uff1b\u60df\u6709\u9ea5\u5b50\u8981\u6536\u5728\u5009\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~23\u8036\u7a4c\u5411\u9580\u5f92\u89e3\u91cb\u300c\u6492\u7a2e\u7684\u6bd4\u55bb\u300d\u3002\u7a2e\u5b50\u4ee3\u8868\u300c\u5929\u570b\u7684\u9053\u7406\u300d\uff0c\u56db\u7a2e\u571f\u4ee3\u8868\u300c\u56db\u7a2e\u4e0d\u540c\u7684\u4eba\u5fc3\u300d\uff1a<\/p>\n<p>\u4e00\u3001\u5929\u570b\u7684\u9053\u7406\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u4f46\u56e0\u70ba\u4eba\u5fc3\u4e0d\u540c\uff0c\u807d\u5230\u795e\u8a71\u8a9e\u7684\u7d50\u679c\u5c31\u4e0d\u540c\u3002\u5176\u5be6\u7d50\u679c\u4e5f\u53ea\u6709\u4e8c\u7a2e\uff0c\u7b2c\u4e00\u7a2e\u53eb\u4f5c\u4e0d\u7d50\u679c\u5b50\uff0c\u7b2c\u4e8c\u7a2e\u5c31\u662f\u7d50\u51fa\u679c\u5b50\u3002\u6b63\u5e38\u8fb2\u592b\u6492\u7a2e\u53ea\u6709\u4e00\u500b\u76ee\u7684\uff0c\u5c31\u662f\u8981\u300c\u7d50\u51fa\u679c\u5b50\u300d\uff0c\u6240\u4ee5\u4e0d\u7d50\u679c\u5b50\u7684\u90fd\u7b97\u662f\u5931\u6557\u7684\u7d50\u679c\uff0c\u552f\u6709\u7d50\u51fa\u679c\u5b50\uff0c\u624d\u80fd\u5408\u4e4e\u4e3b\u4eba\u7684\u671f\u5f85\u3002\u5929\u570b\u7684\u9053\u7406\uff0c\u5c0d\u65bc\u524d\u9762\u4e09\u7a2e\u4eba\uff0c\u90fd\u662f\u5c6c\u65bc\u300c\u4e0d\u7d50\u679c\u5b50\u300d\u7684\u60c5\u6cc1\uff0c\u4e5f\u90fd\u662f\u4e0d\u5408\u683c\u3001\u4e0d\u60f3\u7406\u7684\u60c5\u6cc1\uff1b\u552f\u6709\u7b2c\u56db\u7a2e\u4eba\uff0c\u4ed6\u5011\u63a5\u53d7\u795e\u7684\u8a71\u8a9e\u4e4b\u5f8c\uff0c\u80fd\u5920\u7d50\u51fa\u4e0d\u540c\u7a0b\u5ea6\u7684\u679c\u5b50\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u9019\u624d\u662f\u6b63\u5e38\u7406\u60f3\u7684\u60c5\u6cc1\u3002<\/p>\n<p>\u4e8c\u3001\u7b2c\u4e00\u7a2e\u571f\u662f\u300c\u786c\u571f\u300d\uff0c\u4ee3\u8868\u4eba\u5fc3\u7684\u525b\u786c\uff0c\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u5b8c\u5168\u807d\u4e0d\u9032\u53bb\u795e\u8b1b\u7684\u8a71\u3002\u4e0d\u7ba1\u662f\u51fa\u65bc\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5927\u3001\u9a55\u50b2\u3001\u50b7\u5bb3\u2026\uff0c\u4f7f\u4eba\u5fc3\u525b\u786c\u3001\u786c\u8457\u9838\u9805\u3002\u9b54\u9b3c\u5728\u9019\u4e00\u985e\u4eba\u7684\u8eab\u4e0a\uff0c\u80fd\u5920\u8f15\u6613\u596a\u8d70\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u7559\u75d5\u8de1\u3002\u5f9e\u4e0a\u4e0b\u6587\u770b\u898b\u63a5\u4e0b\u4f86\u8036\u7a4c\u6240\u8b1b\u7684\u300c\u9ea5\u5b50\u8207\u7a17\u5b50\u7684\u6bd4\u55bb\u300d\u4e2d\uff0c\u6211\u5011\u8981\u5c0f\u5fc3\u6559\u6703\u4e2d\u6709\u4e9b\u662f\u5c6c\u65bc\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\u5047\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u5c31\u662f\u807d\u904e\u5c31\u5fd8\uff0c\u6c92\u6709\u8fa6\u6cd5\u6df1\u690d\u65bc\u5fc3\uff0c\u4e0d\u80fd\u751f\u51fa\u6094\u6539\u7684\u679c\u5b50\uff0c\u6216\u8a31\u5c31\u662f\u5c6c\u65bc\u524d\u9762\u4e09\u7a2e\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\u5fc3\u3002<\/p>\n<p>\u4e09\u3001\u7b2c\u4e8c\u7a2e\u571f\u662f\u300c\u6dfa\u58eb\u300d\uff0c\u4eba\u807d\u4e86\u9053\u7576\u4e0b\u6b61\u559c\u9818\u53d7\uff0c\u4f46\u795e\u7684\u8a71\u8a9e\u4e26\u4e0d\u80fd\u5728\u5fc3\u4e2d\u624e\u6839\uff0c\u9047\u5230\u60a3\u96e3\u903c\u8feb\uff0c\u7acb\u523b\u5c31\u8dcc\u5012\u4e86\u3002\u53ef\u80fd\u6709\u4e9b\u4eba\u807d\u4e86\u798f\u97f3\uff0c\u751a\u81f3\u4fe1\u4e86\u8036\u7a4c\uff0c\u4e00\u958b\u59cb\u5f88\u9ad8\u8208\uff0c\u4f46\u904e\u4e00\u6bb5\u6642\u9593\u7981\u4e0d\u8d77\u4e00\u9ede\u8003\u9a57\uff0c\u5c31\u4e0d\u4fe1\u4e86\uff0c\u9664\u975e\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u91cd\u65b0\u771f\u5be6\u6094\u6539\uff0c\u5426\u5247\u6050\u6015\u4e0d\u662f\u771f\u6b63\u7684\u4fe1\u8036\u7a4c\uff0c\u53ea\u662f\u51fa\u65bc\u4e00\u6642\u7684\u60c5\u7dd2\u6fc0\u52d5\u53cd\u61c9\u800c\u5df2\u3002<\/p>\n<p>\u56db\u3001\u7b2c\u4e09\u7a2e\u571f\u662f\u5145\u6eff\u300c\u834a\u68d8\u7684\u571f\u300d\uff0c\u7a2e\u5b50\u6492\u4e0b\u4e86\uff0c\u4e00\u958b\u59cb\u4e5f\u80fd\u5920\u6210\u9577\uff0c\u4f46\u662f\u904e\u7a0b\u4e2d\u537b\u88ab\u5468\u906d\u8a31\u591a\u7684\u834a\u68d8\u64e0\u4f4f\uff0c\u6700\u7d42\u4e0d\u80fd\u7d50\u51fa\u679c\u5be6\u3002\u8036\u7a4c\u6bd4\u55bb\u9019\u4e9b\u834a\u68d8\u5c31\u662f\u4e16\u4e0a\u7684\u601d\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\uff0c\u548c\u4eba\u5fc3\u5404\u7a2e\u7684\u79c1\u617e\uff0c\u5c0e\u81f4\u7d50\u679c\u5b50\u7684\u904e\u7a0b\u534a\u9014\u800c\u5ee2\u3002<\/p>\n<p>\u4e94\u3001\u7b2c\u56db\u7a2e\u571f\u662f\u300c\u597d\u571f\u300d\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u4f46\u80fd\u5920\u5411\u4e0b\u624e\u6839\uff0c\u9084\u80fd\u5920\u5411\u4e0a\u7d50\u679c\u3002\u9019\u904e\u7a0b\u4e2d\u4ed6\u52dd\u904e\u4e86\u9b54\u9b3c\u7684\u653b\u64ca\u8207\u8b0a\u8a00\u3001\u514b\u670d\u4e86\u5404\u7a2e\u74b0\u5883\u4e0a\u7684\u8271\u96e3\u903c\u8feb\u3001\u4e5f\u52dd\u904e\u4e86\u4e16\u4e0a\u7684\u6182\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\u3001\u8001\u6211\u7684\u79c1\u617e\u2026\uff0c\u7d42\u65bc\u5728\u751f\u547d\u4e2d\u7d50\u51fa\u7e8d\u7e8d\u7684\u679c\u5be6\uff0c\u670930\u500d\u7684\u300160\u500d\u7684\uff0c100\u500d\u7684\uff0c\u53ef\u4ee5\u5411\u4e3b\u4ea4\u5e33\uff0c\u4e5f\u80fd\u5920\u69ae\u8000\u5929\u7236\u3002<\/p>\n<p>\u516d\u3001\u57fa\u7763\u5f92\u751f\u547d\u4e2d\u7684\u300c\u679c\u5b50\u300d\u81f3\u5c11\u5206\u70ba\u4e8c\u5927\u985e\uff0c\u7b2c\u4e00\u985e\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u8036\u7a4c\u7684\u6027\u60c5\u300d\uff0c\u5305\u62ec\u611b\u3001\u559c\u6a02\u3001\u5e73\u5b89\u3001\u4fe1\u5fc3\u3001\u826f\u5584\u3001\u5fcd\u8010\u2026\u7b49\u3002\u7b2c\u4e8c\u985e\u7684\u679c\u5b50\uff0c\u5c31\u662f\u300c\u798f\u97f3\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u50b3\u63da\u5929\u570b\u7684\u798f\u97f3\u3001\u5929\u570b\u7684\u9053\u7406\uff0c\u4f7f\u8056\u9748\u5728\u4ed6\u5011\u6094\u6539\u7684\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u4f7f\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u4e5f\u5728\u5225\u4eba\u7684\u751f\u547d\u4e2d\u7e7c\u7e8c\u50b3\u627f\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u4f7f\u66f4\u591a\u9580\u5f92\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u8207\u751f\u547d\u300d\u3002\u4e00\u500b\u4eba\u4e0d\u7d50\u679c\u5b50\uff0c\u751f\u547d\u4e2d\u6c92\u6709\u5c6c\u795e\u7684\u6027\u60c5\uff0c\u8036\u7a4c\u591a\u6b21\u8aaa\uff1a\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\u8981\u780d\u4e0b\u4f86\uff0c\u56e0\u70ba\u662f\u5145\u6eff\u8001\u6211\u79c1\u617e\u7684\u820a\u751f\u547d\uff0c\u800c\u4e0d\u662f\u6094\u6539\u91cd\u751f\u7684\u65b0\u751f\u547d\u3002\u6240\u4ee5\u7d50\u679c\u5b50\u8207\u4e0d\u7d50\u679c\u5b50\uff0c\u591a\u7d50\u679c\u5b50\u8207\u5c11\u7d50\u679c\u5b50\uff0c\u662f\u95dc\u4e4e\u751f\u547d\u9748\u9b42\uff0c\u8207\u734e\u8cde\u69ae\u8000\u7684\u5927\u4e8b\u3002\u6211\u5011\u6d3b\u5728\u9019\u77ed\u66ab\u4e16\u4e0a\u7684\u4e00\u751f\uff0c\u5c31\u662f\u8b93\u8056\u9748\u6301\u7e8c\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u795e\u671f\u5f85\u6211\u5011\u80fd\u5920\u7d50\u51fa\u679c\u5b50\uff0c\u800c\u4e14\u662f\u5c6c\u7d50\u679c\u5b50\u3002<\/p>\n<p>\u4e03\u3001\u5f71\u97ff\u7d50\u679c\u5b50\u6700\u91cd\u8981\u7684\uff0c\u5c31\u662f\u6211\u5011\u7684\u300c\u5fc3\u571f\u300d\u3002\u9019\u500b\u5fc3\uff0c\u672c\u4f86\u5728\u4fe1\u4e3b\u4e4b\u524d\u662f\u5168\u7136\u6557\u58de\u3001\u7121\u85e5\u53ef\u6551\u7684\u3002\u7576\u8056\u9748\u91cd\u751f\u4e86\u6211\u5011\uff0c\u8cdc\u7d66\u6211\u5011\u300c\u65b0\u5fc3\u3001\u65b0\u9748\u300d\uff0c\u4f7f\u6211\u5011\u53ef\u80fd\u5728\u67d4\u8edf\u7684\u5fc3\u7530\u4e2d\uff0c\u9818\u53d7\u795e\u7684\u8a71\u8a9e\uff0c\u624e\u6839\u7d50\u679c\u3002\u4f46\u662f\u6211\u5011\u4ecd\u7136\u6709\u4e09\u5408\u4e00\u7684\u4ec7\u6575\uff1a\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\uff0c\u60f3\u76e1\u8fa6\u6cd5\u8981\u963b\u6b62\u6211\u5011\u624e\u6839\u3001\u6210\u9577\u3001\u7d50\u679c\u3002\u6211\u5011\u552f\u4e00\u80fd\u505a\u7684\uff0c\u5c31\u662f\u4e0d\u65b7\u6094\u6539\uff0c\u4fdd\u6301\u4e00\u500b\u5411\u8056\u9748\u6709\u300c\u67d4\u8edf\u7684\u5fc3\u300d\uff0c\u52a0\u4e0a\u6301\u7e8c\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u65b7\u6575\u64cb\u9b54\u9b3c\u3001\u74b0\u5883\u7684\u903c\u8feb\u8207\u4e16\u754c\u7684\u6182\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\u3001\u8001\u6211\u7684\u79c1\u617e\u2026\uff0c\u8b93\u6211\u5011\u6487\u4e0b\u4e00\u5207\u91cd\u64d4\u8207\u6346\u7d81\uff0c\u300c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u300d\uff0c\u624d\u80fd\u5728\u6700\u7d42\u7d50\u51fa\u7e8d\u7e8d\u7684\u679c\u5be6\u3002\u795e\u7684\u8a71\u8a9e\u8981\u5982\u4f55\u624d\u80fd\u6539\u8b8a\u6211\u5011\uff1f\u4e0d\u662f\u300c\u807d\u904e\u5c31\u5fd8\u300d\uff0c\u4e5f\u4e0d\u662f\u300c\u807d\u4e86\u4e09\u5206\u9418\u71b1\u5ea6\uff0c\u7d93\u4e0d\u8d77\u8003\u9a57\u300d\uff0c\u66f4\u4e0d\u662f\u300c\u807d\u5230\u4e00\u534a\uff0c\u5c31\u88ab\u4e16\u754c\u7684\u6182\u616e\u8207\u8ff7\u60d1\u7d66\u6df9\u6c92\u4e86\u300d\uff0c\u800c\u662f\u300c\u552f\u559c\u611b\u795e\u7684\u8a71\u8a9e\uff0c\u665d\u591c\u601d\u60f3\uff0c\u52dd\u904e\u4e00\u5207\u9b54\u9b3c\u3001\u74b0\u5883\u3001\u4e16\u754c\u3001\u9322\u8ca1\u3001\u79c1\u617e\u7684\u653b\u64ca\uff0c\u6df1\u690d\u65bc\u5fc3\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u5343\u842c\u4e0d\u8981\u53ea\u662f\u6eff\u8db3\u65bc\u8b80\u7d93\u3001\u807d\u9053\uff0c\u537b\u4e0d\u80af\u9ed8\u60f3\uff0c\u4e0d\u80fd\u624e\u6839\u65bc\u5fc3\uff0c\u4e0d\u80fd\u52dd\u904e\u8003\u9a57\uff0c\u5c31\u80af\u5b9a\u4e0d\u80fd\u7d50\u51fa\u679c\u5b50\u3002<\/p>\n<p>\uff082\uff09v24~30\u8036\u7a4c\u8b1b\u4e86\u53e6\u5916\u4e00\u500b\u300c\u9ea5\u5b50\u8207\u7a17\u5b50\u300d\u7684\u6bd4\u55bb\u3002\u7d93\u6587\u7684\u80cc\u666f\uff0c\u7a17\u5b50\u662f\u4e00\u7a2e\u5916\u8868\u50cf\u9ea5\u5b50\u7684\u91ce\u751f\u690d\u7269\uff0c\u975e\u5230\u9577\u7a57\u7684\u6642\u5019\uff0c\u96e3\u4ee5\u5206\u8fa8\uff1b\u82e5\u5c07\u5b83\u7684\u5b50\u7c92\u548c\u9ea5\u5b50\u540c\u78e8\uff0c\u5f97\u51fa\u4f86\u7684\u9eb5\u7c89\u5c31\u542b\u6709\u6bd2\u8cea\uff0c\u6545\u4e00\u822c\u7a31\u70ba\u300c\u6bd2\u9ea5\u300d\u3002\u4e3b\u4eba\u70ba\u4ec0\u9ebc\u4e0d\u8981\u8d81\u65e9\u628a\u7a17\u5b50\u8585\u51fa\u4f86\uff1f\u539f\u4f86\uff0c\u7a17\u5b50\u7684\u6839\u8207\u9ea5\u5b50\u7684\u6839\u5728\u5730\u4e0b\u76e4\u6839\u4ea4\u932f\uff0c\u800c\u4e14\u4e8c\u8005\u7684\u5916\u5f62\u76f8\u4f3c\uff0c\u8981\u62d4\u51fa\u7a17\u5b50\u7684\u540c\u6642\uff0c\u4e5f\u53ef\u80fd\u6703\u4e0d\u5c0f\u5fc3\u62d4\u51fa\u9ea5\u5b50\uff0c\u53ea\u597d\u65bd\u80a5\u6f86\u704c\u5bb9\u5fcd\u5b83\u6210\u9577\u3002\u76f4\u5230\u958b\u82b1\u3001\u7d50\u5be6\u3001\u6210\u719f\u4e86\uff0c\u7a17\u5b50\u6839\u6dfa\uff0c\u9577\u5f97\u8f03\u77ee\uff0c\u96d6\u7136\u958b\u82b1\u7d50\u5be6\u537b\u4e0d\u6703\u4e0b\u5782\uff1b\u800c\u9ea5\u5b50\u70ba\u4e86\u5438\u6536\u990a\u5206\u800c\u52aa\u529b\u628a\u6839\u624e\u5f97\u66f4\u6df1\uff0c\u628a\u679d\u8449\u9577\u5f97\u66f4\u9ad8\uff0c\u8a8d\u771f\u7d50\u51fa\u9ea5\u7c92\uff0c\u56e0\u70ba\u8c50\u5be6\u98fd\u6eff\u800c\u4f4e\u982d\u4e0b\u5782\u3002\u9019\u6642\u5019\uff0c\u6536\u5272\u7684\u4eba\u624d\u80fd\u6e05\u695a\u5206\u8fa8\uff0c\u800c\u4e14\u9ea5\u5b50\u5df2\u7d93\u6210\u719f\uff0c\u4e5f\u4e0d\u6015\u50b7\u5bb3\u5230\u9ea5\u5b50\u4e86\u3002<\/p>\n<p>\u9019\u6bd4\u55bb\u7684\u91cd\u9ede\uff0c\u5373\u4f7f\u5728\u6559\u6703\u4e2d\uff0c\u6709\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4f46\u4e5f\u6709\u6df7\u9032\u6559\u6703\u537b\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u3001\u5047\u57fa\u7763\u5f92\u2026\u3002\u9019\u4e9b\u5047\u7684\uff0c\u5728\u5916\u8868\u4e0a\u8ddf\u771f\u7684\u5f88\u50cf\uff0c\u4e00\u822c\u4eba\u662f\u5206\u4e0d\u51fa\u4f86\u7684\u3002\u7c21\u55ae\u7684\u4f8b\u5b50\uff0c\u5728\u8036\u7a4c\u7684\u9580\u5f92\u4e2d\u5c31\u6709\u4e00\u500b\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u6216\u662f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u6709\u4e0d\u5c11\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u2026\u3002\u9019\u4e9b\u7a17\u5b50\uff0c\u4ed6\u5011\u6709\u53ef\u80fd\u6703\u5438\u6536\u9ea5\u5b50\u7684\u990a\u5206\uff0c\u6703\u5f71\u97ff\u9ea5\u5b50\u7684\u6210\u9577\u3002\u5728\u6559\u6703\u4e2d\uff0c\u4ed6\u5011\u6709\u53ef\u80fd\u6703\u6210\u70ba\u57fa\u7763\u5f92\u7684\u903c\u8feb\uff0c\u6216\u662f\u6210\u9577\u4e2d\u7684\u6514\u963b\uff0c\u5c31\u50cf\u7336\u5927\u8ce3\u4e3b\uff0c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u903c\u8feb\u795e\u7684\u5152\u5973\u2026\u3002\u4f46\u662f\u6211\u5011\u4e00\u822c\u4eba\u5206\u4e0d\u51fa\u4f86\u8ab0\u662f\u9ea5\u5b50\uff1f\u8ab0\u662f\u7a17\u5b50\uff1f\u6240\u4ee5\u6bd4\u55bb\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u53eb\u6211\u5011\u9760\u81ea\u5df1\u53bb\u5230\u8655\u4e82\u5206\u8fa8\uff0c\u80e1\u4e82\u5224\u65b7\uff0c\u6574\u5929\u7591\u795e\u7591\u9b3c\u7684\u3002\u800c\u662f\u52c9\u52f5\u771f\u57fa\u7763\u5f92\uff0c\u597d\u597d\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\uff0c\u4e0d\u8981\u88ab\u4eba\u7d46\u5012\uff0c\u53cd\u800c\u628a\u4e00\u5207\u6240\u9047\u5230\u7684\u8271\u96e3\u903c\u8feb\u90fd\u7576\u6210\u751f\u547d\u6210\u9577\u4e2d\u7684\u990a\u5206\uff0c\u5c08\u5fc3\u611b\u4e3b\u4fe1\u9760\u4e3b\u8ddf\u96a8\u4e3b\uff0c\u7528\u6211\u5011\u751f\u547d\u7684\u679c\u5b50\u4f86\u898b\u8b49\u6211\u5011\u7684\u6094\u6539\u662f\u771f\u5be6\u7684\u3002\u81f3\u65bc\u90a3\u4e9b\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\u5047\u4fe1\u5f92\uff0c\u6d3b\u5728\u8868\u9762\u7684\u5b97\u6559\u88cf\u9762\uff0c\u4ed6\u5011\u5438\u6536\u7684\u662f\u4ec7\u6575\u7684\u8b0a\u8a00\uff0c\u800c\u4e0d\u662f\u795e\u771f\u7406\u7684\u9053\uff0c\u6240\u4ee5\u4ed6\u5011\u5167\u5fc3\u4e26\u6c92\u6709\u771f\u5be6\u7684\u6094\u6539\uff0c\u4e5f\u7121\u6cd5\u7d50\u51fa\u771f\u5be6\u751f\u547d\u7684\u679c\u5b50\uff0c\u5230\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u552f\u6709\u4e3b\u80fd\u5206\u8fa8\u771f\u5047\uff0c\u4f5c\u51fa\u516c\u7fa9\u7684\u5224\u65b7\u3002<\/p>\n<p>\u53e6\u4e00\u7a2e\u89e3\u7d93\u7684\u63d0\u9192\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u8981\u6574\u5929\u5728\u61f7\u7591\u81ea\u5df1\u6216\u5225\u4eba\uff0c\u5230\u5e95\u662f\u9ea5\u5b50\uff1f\u9084\u662f\u7a17\u5b50\uff1f\u4e5f\u4e0d\u8981\u6574\u5929\u7591\u795e\u7591\u9b3c\uff0c\u81ea\u5df1\u6216\u5225\u4eba\u6709\u6c92\u6709\u771f\u6b63\u7684\u5f97\u6551\uff1f\u800c\u662f\u5c08\u6ce8\u65bc\u9818\u53d7\u795e\u7684\u771f\u7406\uff0c\u4e26\u4e14\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u56e0\u70ba\u7a17\u5b50\u662f\u9b54\u9b3c\u6240\u6492\u7684\u7a2e\u5b50\uff0c\u9019\u4e9b\u5047\u4fe1\u5f92\u5fc3\u88cf\u6240\u5b58\u7684\u90fd\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u5916\u9762\u53ea\u662f\u5728\u5b97\u6559\u4e0a\u4f5c\u4f5c\u6a23\u5b50\uff0c\u5fc3\u88cf\u6c92\u6709\u771f\u6b63\u7684\u6094\u6539\u8207\u6539\u8b8a\u3002\u800c\u9ea5\u5b50\u662f\u5f9e\u795e\u6240\u6492\u7684\u7a2e\u5b50\uff0c\u4ed6\u5011\u7684\u5fc3\u88cf\u9818\u53d7\u7684\u662f\u795e\u7684\u771f\u9053\uff0c\u800c\u4e0d\u662f\u5047\u5192\u7684\u507d\u9053\uff0c\u9ea5\u5b50\u7684\u751f\u547d\u662f\u5f9e\u5fc3\u88cf\u7684\u6094\u6539\uff0c\u7d50\u51fa\u679c\u5b50\u4f86\u5370\u8b49\u5f97\u6551\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u80fd\u5920\u7d50\u51fa\u57fa\u7763\u751f\u547d\u7684\u679c\u5b50\u3002\u6240\u4ee5\u6211\u5011\u4fe1\u5fc3\u7684\u91cd\u9ede\uff0c\u4e0d\u8981\u653e\u5728\u5916\u9762\u7684\u5b97\u6559\u5100\u6587\uff0c\u4e5f\u4e0d\u8981\u6574\u5929\u5728\u8ddf\u4eba\u722d\u7af6\u6bd4\u8f03\uff0c\u800c\u662f\u91cd\u8996\u8b93\u795e\u7684\u8a71\u8a9e\u5728\u6211\u5011\u5fc3\u88cf\u7522\u751f\u6094\u6539\u7684\u5927\u80fd\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6bcd\u89aa\u5728\u4fe1\u4e3b\u4ee5\u524d\uff0c\u9577\u5e74\u6d3b\u5728\u6578\u7b97\u5225\u4eba\u50b7\u5bb3\u7684\u9670\u5f71\u4e4b\u4e2d\uff0c\u5fc3\u601d\u8207\u8a71\u8a9e\u5145\u6eff\u82e6\u6bd2\uff1b\u4fe1\u4e3b\u5f8c\u56e0\u70ba\u8eab\u9ad4\u6bd4\u8f03\u8edf\u5f31\uff0c\u60c5\u6cc1\u5927\u5e45\u6539\u5584\u3002\u6211\u767c\u73fe\u6211\u81ea\u5df1\u96d6\u7136\u4e0d\u559c\u6b61\u9019\u6a23\uff0c\u537b\u4e5f\u56e0\u70ba\u81ea\u5351\u611f\u4f5c\u795f\uff0c\u9577\u5e74\u6d3b\u5728\u6bd4\u8f03\u3001\u722d\u7af6\u3001\u5225\u4eba\u7684\u50b7\u5bb3\u3001\u6559\u6703\u7684\u554f\u984c\u4e4b\u4e2d\uff0c\u751f\u547d\u5145\u6eff\u82e6\u6bd2\u8207\u50b7\u5bb3\uff0c\u4e0d\u80fd\u6210\u9577\u3002\u81ea\u5f9e\u7a69\u5b9a\u6bcf\u5929QT\u8207\u5927\u91cf\u7684\u9ed8\u60f3\u7d93\u6587\uff0c\u6162\u6162\u6539\u8b8a\u6211\u601d\u60f3\u7684\u7fd2\u6163\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u4e0d\u65b7\u9032\u5165\u6211\u7684\u751f\u547d\uff0c\u958b\u59cb\u5b78\u7fd2\u52dd\u904e\u9b54\u9b3c\u7684\u8b0a\u8a00\u3001\u74b0\u5883\u7684\u903c\u8feb\u3001\u4e16\u754c\u7684\u6182\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\u2026\uff0c\u66f4\u591a\u5c08\u6ce8\u5728\u4ee5\u795e\uff08\u795e\u7684\u8a71\u8a9e\uff09\u70ba\u4e2d\u5fc3\u3002\u9019\u4e5f\u8b93\u6211\u7d93\u6b77\u5230\u66f4\u591a\u7684\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u900f\u904e\u4e00\u5c0d\u4e00\u9580\u8a13\u8207\u6559\u5c0e\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c08\u6ce8\u5728\u5b8c\u6210\u5927\u4f7f\u547d\u3002\u9019\u4e8b\u4e0a\u6709\u592a\u591a\u4e8b\u7269\u6703\u5f15\u8a98\u6216\u652a\u64fe\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u6211\u5011\u9700\u8981\u5b78\u6703\u8d81\u65e9\u5b78\u6703\u300c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff08\u7684\u8a71\u8a9e\uff09\u300d\uff0c\u671f\u5f85\u7d50\u51fa\u66f4\u591a\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 13\uff1a18~30 13\uff1a18 \u300c\u6240\u4ee5\uff0c\u4f60\u5011\u7576\u807d\u9019\u6492\u7a2e\u7684\u6bd4\u55bb\u3002 13\uff1a19 \u51e1\u807d\u898b\u5929\u570b\u9053\u7406\u4e0d\u660e\u767d\u7684\uff0c\u90a3 &#8230; <a title=\"2021 &#8211; 02 &#8211; 13 QT  \u99ac\u592a\u798f\u97f3 13\uff1a18~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-13-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1830\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 13 QT  \u99ac\u592a\u798f\u97f3 13\uff1a18~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9207,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9122","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9122","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9122"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9207"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}