{"id":14326,"date":"2023-06-15T00:00:55","date_gmt":"2023-06-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14326"},"modified":"2023-06-15T17:45:57","modified_gmt":"2023-06-15T09:45:57","slug":"2023-06-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-4%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-4%ef%bc%9a1122\/","title":{"rendered":"2023 \u2013 06 \u2013 15 QT  \u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a11~22<br \/>\n4\uff1a11 \u8036\u548c\u83ef\u767c\u6012\u6210\u5c31\u4ed6\u6240\u5b9a\u7684\uff0c\u5012\u51fa\u4ed6\u7684\u70c8\u6012\uff1b\u5728\u932b\u5b89\u4f7f\u706b\u8457\u8d77\uff0c\u71d2\u6bc0\u932b\u5b89\u7684\u6839\u57fa\u3002<br \/>\n4\uff1a12 \u5730\u4e0a\u7684\u541b\u738b\u548c\u4e16\u4e0a\u7684\u5c45\u6c11\u90fd\u4e0d\u4fe1\u6575\u4eba\u548c\u4ec7\u6575\u80fd\u9032\u8036\u8def\u6492\u51b7\u7684\u57ce\u9580\u3002<br \/>\n4\uff1a13 \u9019\u90fd\u56e0\u5979\u5148\u77e5\u7684\u7f6a\u60e1\u548c\u796d\u53f8\u7684\u7f6a\u5b7d\uff1b\u4ed6\u5011\u5728\u57ce\u4e2d\u6d41\u4e86\u7fa9\u4eba\u7684\u8840\u3002<br \/>\n4\uff1a14 \u4ed6\u5011\u5728\u8857\u4e0a\u5982\u778e\u5b50\u4e82\u8d70\uff0c\u53c8\u88ab\u8840\u73b7\u6c61\uff0c\u4ee5\u81f4\u4eba\u4e0d\u80fd\u6478\u4ed6\u5011\u7684\u8863\u670d\u3002<br \/>\n4\uff1a15 \u4eba\u5411\u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u4e0d\u6f54\u6de8\u7684\uff0c\u8eb2\u958b\uff0c\u8eb2\u958b\uff01\u4e0d\u8981\u6328\u8fd1\u6211\uff01\u4ed6\u5011\u9003\u8d70\u98c4\u6d41\u7684\u6642\u5019\uff0c\u5217\u570b\u4e2d\u6709\u4eba\u8aaa\uff1a\u4ed6\u5011\u4e0d\u53ef\u4ecd\u5728\u9019\u88cf\u5bc4\u5c45\u3002<br \/>\n4\uff1a16 \u8036\u548c\u83ef\u767c\u6012\uff0c\u5c07\u4ed6\u5011\u5206\u6563\uff0c\u4e0d\u518d\u7737\u9867\u4ed6\u5011\uff1b\u4eba\u4e0d\u91cd\u770b\u796d\u53f8\uff0c\u4e5f\u4e0d\u539a\u5f85\u9577\u8001\u3002<br \/>\n4\uff1a17 \u6211\u5011\u4ef0\u671b\u4eba\u4f86\u5e6b\u52a9\uff0c\u4ee5\u81f4\u773c\u76ee\u5931\u660e\uff0c\u9084\u662f\u6789\u7136\uff1b\u6211\u5011\u6240\u76fc\u671b\u7684\uff0c\u7adf\u76fc\u671b\u4e00\u500b\u4e0d\u80fd\u6551\u4eba\u7684\u570b\uff01<br \/>\n4\uff1a18 \u4ec7\u6575\u8ffd\u8d95\u6211\u5011\u7684\u8173\u6b65\u50cf\u6253\u7375\u7684\uff0c\u4ee5\u81f4\u6211\u5011\u4e0d\u6562\u5728\u81ea\u5df1\u7684\u8857\u4e0a\u884c\u8d70\u3002\u6211\u5011\u7684\u7d50\u5c40\u81e8\u8fd1\uff1b\u6211\u5011\u7684\u65e5\u5b50\u6eff\u8db3\uff1b\u6211\u5011\u7684\u7d50\u5c40\u4f86\u5230\u4e86\u3002<br \/>\n4\uff1a19 \u8ffd\u8d95\u6211\u5011\u7684\u6bd4\u7a7a\u4e2d\u7684\u9df9\u66f4\u5feb\uff1b\u4ed6\u5011\u5728\u5c71\u4e0a\u8ffd\u903c\u6211\u5011\uff0c\u5728\u66e0\u91ce\u57cb\u4f0f\uff0c\u7b49\u5019\u6211\u5011\u3002<br \/>\n4\uff1a20 \u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u597d\u6bd4\u6211\u5011\u9f3b\u4e2d\u7684\u6c23\uff0c\u5728\u4ed6\u5011\u7684\u5751\u4e2d\u88ab\u6349\u4f4f\uff1b\u6211\u5011\u66fe\u8ad6\u5230\u4ed6\u8aaa\uff1a\u6211\u5011\u5fc5\u5728\u4ed6\u852d\u4e0b\uff0c\u5728\u5217\u570b\u4e2d\u5b58\u6d3b\u3002<br \/>\n4\uff1a21 \u4f4f\u70cf\u65af\u5730\u7684\u4ee5\u6771\u6c11\u54ea\uff0c\u53ea\u7ba1\u6b61\u559c\u5feb\u6a02\uff1b\u82e6\u676f\u4e5f\u5fc5\u50b3\u5230\u4f60\u90a3\u88cf\uff1b\u4f60\u5fc5\u559d\u9189\uff0c\u4ee5\u81f4\u9732\u9ad4\u3002<br \/>\n4\uff1a22 \u932b\u5b89\u7684\u6c11\u54ea\uff0c\u4f60\u7f6a\u5b7d\u7684\u5211\u7f70\u53d7\u8db3\u4e86\uff0c\u8036\u548c\u83ef\u5fc5\u4e0d\u4f7f\u4f60\u518d\u88ab\u64c4\u53bb\u3002\u4ee5\u6771\u7684\u6c11\u54ea\uff0c\u4ed6\u5fc5\u8ffd\u8a0e\u4f60\u7684\u7f6a\u5b7d\uff0c\u986f\u9732\u4f60\u7684\u7f6a\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 4\uff1a11 \u8036\u548c\u83ef\u767c\u6012\u6210\u5c31\u4ed6\u6240\u5b9a\u7684\uff0c\u5012\u51fa\u4ed6\u7684\u70c8\u6012\uff1b\u5728\u932b\u5b89\u4f7f\u706b\u8457\u8d77\uff0c\u71d2\u6bc0\u932b\u5b89\u7684\u6839\u57fa\u3002<br \/>\n4\uff1a17 \u6211\u5011\u4ef0\u671b\u4eba\u4f86\u5e6b\u52a9\uff0c\u4ee5\u81f4\u773c\u76ee\u5931\u660e\uff0c\u9084\u662f\u6789\u7136\uff1b\u6211\u5011\u6240\u76fc\u671b\u7684\uff0c\u7adf\u76fc\u671b\u4e00\u500b\u4e0d\u80fd\u6551\u4eba\u7684\u570b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u9019\u6bb5\u7d93\u6587\uff0c\u4e8c\u6b21\u63d0\u5230\u795e\u7684\u767c\u6012\uff1a<br \/>\n\u4e00\u3001\u300c\u8036\u548c\u83ef\u767c\u6012\u6210\u5c31\u4ed6\u6240\u5b9a\u7684\uff0c\u5012\u51fa\u4ed6\u7684\u70c8\u6012\u2026\u300d\uff08v11\uff09\u3001<br \/>\n\u4e8c\u3001\u300c\u8036\u548c\u83ef\u767c\u6012\uff0c\u5c07\u4ed6\u5011\u5206\u6563\uff0c\u4e0d\u518d\u7737\u9867\u4ed6\u5011\u2026\u300d\uff08v16\uff09\u3002<\/p>\n<p>\u767c\u6012\u7684\u7d50\u679c\uff0c\u5c31\u662f\u300c\u4e0d\u518d\u7737\u9867\u4ed6\u5011\uff0c\u628a\u4ed6\u5011\u4ea4\u5728\u4ec7\u6575\u7684\u624b\u4e2d\u5211\u7f70\u7ba1\u6559\u300d\u3002\u767c\u6012\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u541b\u738b\u3001\u5148\u77e5\u3001\u796d\u53f8\u3001\u767e\u59d3\u90fd\u72af\u4e86\u7f6a\uff0c\u7279\u5225\u662f\u2014\u300c\u96e2\u68c4\u795e\u3001\u501a\u9760\u4eba\u6216\u74b0\u5883\u53d6\u4ee3\u8036\u548c\u83ef\u300d\u7684\u7f6a\uff0c\u9019\u88cf\u63d0\u51fa\u56db\u9ede\uff1a<br \/>\n\u4e00\u3001\u541b\u738b\u8207\u767e\u59d3\u6240\u501a\u9760\u7684\u662f\u300c\u8036\u8def\u6492\u51b7\u300d\uff0c\u4ee5\u70ba\u6575\u4eba\u7121\u6cd5\u5fc5\u5b9a\u653b\u7834\uff08v12\uff09\u4ed6\u5011\u4ee5\u70ba\u904e\u53bb\u795e\u66fe\u7d93\u591a\u6b21\u62ef\u6551\u5e6b\u52a9\u904e\u4ed6\u5011\uff0c\u537b\u5fd8\u8a18\u90a3\u6642\u5019\u6709\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\u5e36\u9818\u4ed6\u5011\u6b78\u5411\u795e\uff0c\u5982\u4eca\u4ed6\u5011\u537b\u4ee5\u70ba\u57ce\u7246\u662f\u7262\u4e0d\u53ef\u7834\u7684\uff0c\u5fd8\u8a18\u795e\u624d\u662f\u4ed6\u5011\u552f\u4e00\u501a\u9760\u7684\u62ef\u6551\u3002<\/p>\n<p>\u4e8c\u3001\u767e\u59d3\u501a\u9760\u5148\u77e5\u8207\u796d\u53f8\uff08\u795e\u8077\u4eba\u54e1\uff09\uff0c\u537b\u4e0d\u61c2\u5f97\u5206\u8fa8\u771f\u5047\uff0c\u4ee5\u81f4\u65bc\u778e\u5b50\u9818\u778e\u5b50\uff0c\u4e00\u540c\u8dcc\u5012\u3002\u9019\u4e9b\u5148\u77e5\u8207\u796d\u53f8\uff0c\u672c\u4f86\u61c9\u7576\u5e36\u9818\u767e\u59d3\u6b78\u5411\u795e\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u3002\u4f46\u4ed6\u5011\u537b\u5229\u7528\u8077\u6b0a\u60e1\u5f85\u795e\u7684\u767e\u59d3\u3001\u6d41\u7fa9\u4eba\u7684\u8840\uff0c\u6563\u4f48\u865b\u5047\u5e73\u5b89\u7684\u8b0a\u8a00\uff0c\u4e0d\u4f46\u6c92\u6709\u5e36\u9818\u767e\u59d3\u6094\u6539\uff0c\u9084\u8207\u771f\u5148\u77e5\u8036\u5229\u7c73\u7684\u4fe1\u606f\u53cd\u5c0d\uff0c\u60f9\u52d5\u795e\u7684\u5fff\u6012\uff0c\u628a\u570b\u5bb6\u5e36\u5f80\u6ec5\u4ea1\u7684\u8def\u4e0a\u3002\u56e0\u6b64\uff0c\u795e\u6703\u5411\u9818\u8896\u8ffd\u7a76\u66f4\u591a\u7684\u8cac\u4efb\uff0c\u4f7f\u4ed6\u5011\u5982\u540c\u75f2\u760b\u75c5\u4eba\u88ab\u4eba\u53ad\u68c4\uff08v13~16\uff09<\/p>\n<p>\u4e09\u3001\u767e\u59d3\u4e0d\u60f3\u501a\u9760\u795e\uff0c\u537b\u5984\u60f3\u501a\u9760\u5176\u4ed6\u570b\u5bb6\uff1a\u57c3\u53ca\u2014\u9019\u500b\u300c\u4e0d\u80fd\u6551\u4eba\u7684\u570b\u300d\u7684\u5e6b\u52a9\uff0c\u597d\u50cf\u300c\u773c\u775b\u5931\u660e\u300d\uff0c\u7d50\u679c\u7d42\u662f\u300c\u6789\u7136\u300d\u3002\u932f\u8aa4\u7684\u4fe1\u5fc3\uff0c\u4f7f\u4eba\u628a\u4fe1\u5fc3\u8207\u5b89\u5168\u611f\u653e\u5728\u4ed6\u4eba\u6216\u74b0\u5883\u4e0a\u9762\uff0c\u537b\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u90fd\u662f\u5f97\u7f6a\u795e\uff0c\u60f9\u795e\u5fff\u6012\u7684\u7f6a\u3002<\/p>\n<p>\u56db\u3001\u501a\u9760\u541b\u738b\u7684\u7f6a\uff1a\u7576\u5df4\u6bd4\u502b\u653b\u5165\u8036\u8def\u6492\u51b7\u6642\u5c01\u9396\u57ce\u9580\uff0c\u963b\u65b7\u9000\u8def\uff0c\u4ee5\u6bd4\u9df9\u66f4\u5feb\u7684\u901f\u5ea6\u8ffd\u8d95\u9003\u96e3\u7684\u7336\u5927\u767e\u59d3\u3002\u9019\u7576\u4e2d\u5305\u62ec\u5984\u60f3\u501a\u9760\u57c3\u53ca\u7684\u7336\u5927\u738b\u897f\u5e95\u5bb6\uff0c\u6700\u7d42\u88ab\u5df4\u6bd4\u502b\u64c4\u53bb\uff08\u738b\u4e0b25\uff1a4~7\uff09\u3002\u767e\u59d3\u60f3\u8981\u501a\u9760\u541b\u738b\u8207\u5148\u77e5\u796d\u53f8\uff0c\u541b\u738b\u3001\u5148\u77e5\u3001\u796d\u53f8\u537b\u60f3\u8981\u501a\u9760\u57c3\u53ca\uff0c\u6574\u500b\u570b\u5bb6\u6210\u70ba\u4e00\u500b\u300c\u96e2\u68c4\u795e\u300d\u7684\u5171\u72af\u7d50\u69cb\uff0c\u62d2\u7d55\u5f9e\u795e\u800c\u4f86\u5148\u77e5\uff08\u8036\u5229\u7c73\uff09\u4e00\u518d\u7684\u8b66\u544a\u8207\u63d0\u9192\uff0c\u6700\u7d42\u81ea\u98df\u82e6\u679c\u3001\u5f8c\u6094\u83ab\u53ca\u3002<\/p>\n<p>\uff082\uff09v21~22\u9810\u8a00\u4ee5\u6771\u6c11\u65cf\u5c07\u4f86\u906d\u5831\u7684\u7d50\u5c40\u3002\u4ee5\u6771\u662f\u4ee5\u6383\u7684\u5f8c\u88d4\uff0c\u672c\u662f\u7336\u5927\u7684\u5144\u5f1f\u4e4b\u90a6\uff0c\u4f46\u5728\u7336\u5927\u9762\u81e8\u6230\u722d\u5371\u6025\u6642\uff0c\u4f5c\u70ba\u9130\u90a6\u8207\u5144\u5f1f\u4e4b\u90a6\uff0c\u7adf\u7136\u4e0d\u80af\u51fa\u624b\u5e6b\u52a9\uff0c\u53cd\u800c\u300c\u5e78\u707d\u6a02\u798d\u300d\uff0c\u56e0\u8036\u8def\u6492\u51b7\u6ec5\u4ea1\u800c\u6b61\u559c\uff08v21\u3001\u8a69137\uff1a7\u3001\u4fc41\uff1a10~14\uff09\u3002\u4e5f\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u8207\u57c3\u53ca\u548c\u7336\u5927\u7d50\u76df\u62b5\u6297\u5df4\u6bd4\u502b\uff0c\u6240\u4ee5\u7336\u5927\u6dea\u4ea1\u5f8c\uff0c\u5df4\u6bd4\u502b\u5c07\u7336\u5927\u90e8\u5206\u571f\u5730\u8cdc\u4e88\u4ee5\u6771\u4f5c\u70ba\u734e\u8cde\uff0c\u4ed6\u5011\u66f4\u8d81\u6a5f\u6b3a\u8ca0\u7336\u5927\uff0c\u56e0\u6b64\u6700\u7d42\u62db\u4f86\u795e\u7684\u5211\u7f70\uff08\u53c3\u7d5025\uff1a12~14\uff09\u3002<\/p>\n<p>\u96d6\u7136\u7336\u5927\u88ab\u7ba1\u6559\u8207\u6ec5\u4ea1\u662f\u795e\u516c\u7fa9\u7684\u4f5c\u70ba\u8207\u65e8\u610f\uff0c\u4f46\u662f\u5df4\u6bd4\u502b\u3001\u57c3\u53ca\u3001\u4ee5\u6771\u2026\uff0c\u537b\u4e0d\u80fd\u56e0\u6b64\u800c\u7f6e\u8eab\u4e8b\u5916\uff0c\u6bcf\u500b\u570b\u5bb6\u8207\u500b\u4eba\uff0c\u6700\u7d42\u90fd\u8981\u56e0\u70ba\u81ea\u5df1\u7684\u9078\u64c7\u3001\u6c7a\u5b9a\u3001\u614b\u5ea6\u5411\u795e\u4ea4\u5e33\uff0c\u63a5\u53d7\u5be9\u5224\u3002\u9019\u63d0\u9192\u6211\u5011\u4e0d\u8981\u8f15\u770b\u53d7\u61f2\u7f70\u7684\u4eba\uff0c\u4e0d\u8981\u300c\u5e78\u707d\u6a02\u798d\u300d\u4ee5\u70ba\u300c\u4e8b\u4e0d\u95dc\u5df1\u300d\uff0c\u4ee5\u6771\u5c31\u662f\u6700\u597d\u7684\u4f8b\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u4e5f\u7d66\u4e86\u6211\u4e0d\u5c0f\u7684\u9707\u64bc\uff0c\u7b2c\u4e00\u90e8\u4efd\u662f\u63d0\u9192\u6211\u539f\u4f86\u4e0d\u501a\u9760\u795e\uff0c\u537b\u8f49\u53bb\u501a\u9760\u74b0\u5883\uff1a\u8036\u8def\u6492\u51b7\uff1b\u501a\u9760\u5225\u4eba\uff1a\u57c3\u53ca\u3001\u796d\u53f8\u3001\u5148\u77e5\u3001\u541b\u738b\u2026\uff0c\u90fd\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u4e8b\u5be6\u4e0a\uff0c\u5148\u77e5\u3001\u796d\u53f8\u3001\u541b\u738b\u90fd\u662f\u8499\u53ec\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u5668\u76bf\u300d\uff0c\u4f46\u662f\u7576\u9019\u4e9b\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\u4e00\u8d77\u9060\u96e2\u795e\uff0c\u4e5f\u60f3\u8981\u501a\u9760\u300c\u5225\u795e\u300d\u7684\u6642\u5019\uff0c\u5c31\u8b8a\u6210\u4e86\u778e\u5b50\u9818\u778e\u5b50\uff0c\u4e00\u540c\u8dcc\u5012\u3002\u9019\u63d0\u9192\u6211\u5011\uff1a<br \/>\n\u4e00\u3001\u4e00\u5207\u7684\u9818\u8896\uff0c\u6211\u5011\u4e0d\u662f\u628a\u4eba\u5e36\u5230\u6211\u5011\u9762\u524d\uff0c\u800c\u662f\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u6bcf\u500b\u4eba\u90fd\u61c9\u7576\u81ea\u5df1\u76f4\u63a5\u8207\u795e\u9023\u7d50\u3002<br \/>\n\u4e8c\u3001\u4e5f\u63d0\u9192\u6240\u6709\u7684\u4eba\uff0c\u6211\u5011\u4e0d\u8a72\u501a\u9760\u9818\u8896\u904e\u65bc\u501a\u9760\u795e\uff0c\u51e1\u4e8b\u5206\u8fa8\u5bdf\u9a57\uff0c\u514d\u5f97\u778e\u5b50\u9818\u778e\u5b50\u3002\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u552f\u6709\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\u624d\u662f\u6c38\u9060\u9577\u5b58\u7684\u3002<br \/>\n\u4e09\u3001\u6211\u5011\u770b\u5230\u5225\u4eba\u53d7\u82e6\uff0c\u5343\u842c\u4e0d\u8981\u300c\u4e8b\u4e0d\u95dc\u5df1\u300d\uff0c\u5c31\u300c\u5e78\u707d\u6a02\u798d\u300d\uff0c\u800c\u662f\u8981\u76e1\u672c\u5206\u4e3b\u52d5\u95dc\u61f7\u4ee3\u79b1\uff0c\u540c\u6642\u4e5f\u8a18\u53d6\u6559\u8a13\u514d\u5f97\u91cd\u8e48\u8986\u8f4d\uff0c\u65b9\u662f\u667a\u6167\u901a\u9054\u4eba\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a11~22 4\uff1a11 \u8036\u548c\u83ef\u767c\u6012\u6210\u5c31\u4ed6\u6240\u5b9a\u7684\uff0c\u5012\u51fa\u4ed6\u7684\u70c8\u6012\uff1b\u5728\u932b\u5b89\u4f7f\u706b\u8457\u8d77\uff0c\u71d2\u6bc0\u932b\u5b89\u7684\u6839\u57fa\u3002  &#8230; <a title=\"2023 \u2013 06 \u2013 15 QT  \u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-4%ef%bc%9a1122\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 15 QT  \u8036\u5229\u7c73\u54c0\u6b4c 4\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14329,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14326","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14326","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14326"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14326\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14329"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}