{"id":6580,"date":"2019-06-19T12:55:45","date_gmt":"2019-06-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6580"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a1218\/","title":{"rendered":"2019 &#8211; 06 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 17\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 17\uff1a12~18<br \/>\n17\uff1a12 \u6211\u5011\u7684\u8056\u6240\u662f\u69ae\u8000\u7684\u5bf6\u5ea7\uff0c\u5f9e\u592a\u521d\u5b89\u7f6e\u5728\u9ad8\u8655\u3002<br \/>\n17\uff1a13 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u76fc\u671b\u554a\uff0c\u51e1\u96e2\u68c4\u4f60\u7684\u5fc5\u81f4\u8499\u7f9e\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u96e2\u958b\u6211\u7684\uff0c\u4ed6\u5011\u7684\u540d\u5b57\u5fc5\u5beb\u5728\u571f\u88cf\uff0c\u56e0\u70ba\u4ed6\u5011\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\u3002<br \/>\n17\uff1a14 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u91ab\u6cbb\u6211\uff0c\u6211\u4fbf\u75ca\u7652\uff0c\u62ef\u6551\u6211\uff0c\u6211\u4fbf\u5f97\u6551\uff1b\u56e0\u4f60\u662f\u6211\u6240\u8b9a\u7f8e\u7684\u3002<br \/>\n17\uff1a 15 \u4ed6\u5011\u5c0d\u6211\u8aaa\uff1a\u8036\u548c\u83ef\u7684\u8a71\u5728\u54ea\u88cf\u5462\uff1f\u53eb\u9019\u8a71\u61c9\u9a57\u5427\uff01<br \/>\n17\uff1a16 \u81f3\u65bc\u6211\uff0c\u90a3\u8ddf\u5f9e\u4f60\u4f5c\u7267\u4eba\u7684\u8077\u5206\uff0c\u6211\u4e26\u6c92\u6709\u6025\u5fd9\u96e2\u68c4\uff0c\u4e5f\u6c92\u6709\u60f3\u90a3\u707d\u6b83\u7684\u65e5\u5b50\uff1b\u9019\u662f\u4f60\u77e5\u9053\u7684\u3002\u6211\u53e3\u4e2d\u6240\u51fa\u7684\u8a00\u8a9e\u90fd\u5728\u4f60\u9762\u524d\u3002<br \/>\n17\uff1a17 \u4e0d\u8981\u4f7f\u6211\u56e0\u4f60\u9a5a\u6050\uff1b\u7576\u707d\u798d\u7684\u65e5\u5b50\uff0c\u4f60\u662f\u6211\u7684\u907f\u96e3\u6240\u3002<br \/>\n17\uff1a18 \u9858\u90a3\u4e9b\u903c\u8feb\u6211\u7684\u8499\u7f9e\uff0c\u537b\u4e0d\u8981\u4f7f\u6211\u8499\u7f9e\uff1b\u4f7f\u4ed6\u5011\u9a5a\u60f6\uff0c\u537b\u4e0d\u8981\u4f7f\u6211\u9a5a\u60f6\uff1b\u4f7f\u707d\u798d\u7684\u65e5\u5b50\u81e8\u5230\u4ed6\u5011\uff0c\u4ee5\u52a0\u500d\u7684\u6bc0\u58de\u6bc0\u58de\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 17\uff1a13 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u76fc\u671b\u554a\uff0c\u51e1\u96e2\u68c4\u4f60\u7684\u5fc5\u81f4\u8499\u7f9e\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u96e2\u958b\u6211\u7684\uff0c\u4ed6\u5011\u7684\u540d\u5b57\u5fc5\u5beb\u5728\u571f\u88cf\uff0c\u56e0\u70ba\u4ed6\u5011\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\u3002<br \/>\n17\uff1a14 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u91ab\u6cbb\u6211\uff0c\u6211\u4fbf\u75ca\u7652\uff0c\u62ef\u6551\u6211\uff0c\u6211\u4fbf\u5f97\u6551\uff1b\u56e0\u4f60\u662f\u6211\u6240\u8b9a\u7f8e\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~14\u795e\u7684\u5bf6\u5ea7\u662f\u69ae\u8000\u3001\u662f\u6c38\u9060\u7684\u3001\u662f\u5149\u660e\u7684\uff0c\u662f\u4e00\u5207\u751f\u547d\u7684\u6e90\u982d\u3002\u795e\u6240\u5275\u9020\u7684\u4eba\u56e0\u70ba\u4e0d\u807d\u8a71\u3001\u6096\u9006\u96e2\u68c4\u4e86\u795e\u7684\u5bf6\u5ea7\uff0c\u6191\u81ea\u5df1\u7684\u529b\u91cf\u537b\u662f\u5728\u9ed1\u6697\u4e2d\u751f\u6d3b\uff0c\u88ab\u9b54\u9b3c\u7684\u6b0a\u52e2\u8f44\u5236\uff0c\u6c92\u6709\u5149\u660e\u3001\u6c92\u6709\u76fc\u671b\u3001\u6c92\u6709\u6c38\u6046\uff0c\u56e0\u70ba\u6211\u5011\u96e2\u68c4\u4e86\u795e\u3002\u4eca\u5929\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u9080\u8acb\u4e16\u4eba\u56de\u5230\u7942\u7684\u570b\u5ea6\u7576\u4e2d\u4f86\uff0c\u6062\u5fa9\u7576\u521d\u5931\u53bb\u7684\u69ae\u8000\u3002\u4eba\u4e00\u958b\u59cb\u70ba\u4ec0\u9ebc\u88ab\u8d95\u51fa\u795e\u7684\u570b\uff1f\u662f\u56e0\u70ba\u4e0d\u9806\u670d\u3002\u90a3\u9ebc\u4eba\u53c8\u70ba\u4ec0\u9ebc\u80fd\u5920\u91cd\u65b0\u56de\u5230\u795e\u7684\u570b\u5ea6\uff0c\u662f\u900f\u904e\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u540c\u6642\u4e5f\u662f\u900f\u904e\u8056\u9748\u7684\u529b\u91cf\u6301\u7e8c\u6d3b\u5728\u6094\u6539\u7684\u751f\u547d\u72c0\u6cc1\uff0c\u5c31\u662f\u6301\u7e8c\u5730\u9806\u670d\u795e\u7684\u8a71\u3002<\/p>\n<p>\u300c\u4e00\u500b\u570b\uff0c\u4e0d\u80fd\u6709\u4e8c\u500b\u738b\u300d\uff0c\u6211\u5011\u82e5\u4e0d\u5c0a\u795e\u70ba\u4e3b\u3001\u70ba\u738b\uff0c\u5805\u6301\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u7121\u6cd5\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u5b58\u6d3b\u3002v13\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u96e2\u958b\u6211\u7684\uff0c\u4ed6\u5011\u7684\u540d\u5b57\u5fc5\u5beb\u5728\u571f\u88cf\uff0c\u56e0\u70ba\u4ed6\u5011\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\u3002\u300d\u795e\u9020\u4eba\u7684\u65e8\u610f\uff0c\u6211\u5011\u7684\u540d\u5b57\u539f\u672c\u61c9\u8a72\u5beb\u5728\u751f\u547d\u518a\u4e0a\u7684\uff0c\u4f46\u5982\u4eca\u537b\u5beb\u5728\u571f\u88cf\u9762\uff0c\u6210\u70ba\u5351\u8ce4\uff0c\u5c31\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u96e2\u68c4\u4e86\u795e\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u8207\u795e\u9694\u7d55\u3002\u795e\u662f\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u89aa\u8fd1\u795e\u3001\u9806\u670d\u795e\uff0c\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7121\u9593\uff0c\u6211\u5011\u5c31\u80fd\uff1a\u300c\u6c42\u4f60\u91ab\u6cbb\u6211\uff0c\u6211\u4fbf\u75ca\u7652\uff0c\u62ef\u6551\u6211\uff0c\u6211\u4fbf\u5f97\u6551\uff1b\u56e0\u4f60\u662f\u6211\u6240\u8b9a\u7f8e\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v15\u300c\u4ed6\u5011\u5c0d\u6211\u8aaa\uff1a\u8036\u548c\u83ef\u7684\u8a71\u5728\u54ea\u88cf\u5462\uff1f\u53eb\u9019\u8a71\u61c9\u9a57\u5427\uff01\u300d\u767e\u59d3\u55e4\u7b11\u8036\u5229\u7c73\uff0c\u56e0\u70ba\u8036\u5229\u7c73\u5f9e\u4e0a\u5e1d\u9818\u53d7\u50b3\u8b1b\u6bc0\u6ec5\u7684\u4fe1\u606f\u3002\u7576\u6642\u5317\u570b\u4ee5\u8272\u5217\u4ea1\u65bc\u4e9e\u8ff0\uff0c\u5357\u570b\u7336\u5927\u60f3\u8981\u6295\u9760\u5df4\u6bd4\u502b\uff0c\u8036\u5229\u7c73\u537b\u8aaa\u4ed6\u5011\u4e0d\u6295\u9760\u795e\uff0c\u537b\u6295\u9760\u5df4\u6bd4\u502b\uff0c\u56e0\u6b64\u795e\u8981\u8208\u8d77\u5df4\u6bd4\u502b\u4f86\u6bc0\u6ec5\u4ed6\u5011\u3002\u767e\u59d3\u4e0d\u76f8\u4fe1\uff0c\u81ea\u5df1\u6240\u6295\u9760\u7684\uff0c\u537b\u53cd\u904e\u4f86\u6210\u70ba\u6bc0\u6ec5\u81ea\u5df1\u7684\u4ec7\u6575\uff1f\u9019\u90fd\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u96e2\u68c4\u795e\uff0c\u5f97\u7f6a\u795e\u3002\u300c\u53eb\u9019\u8a71\u61c9\u9a57\u5427\uff01\u300d\u795e\u7684\u8a71\u7576\u7136\u4e00\u5b9a\u6703\u61c9\u9a57\uff0c\u53ea\u662f\u5230\u6642\u5019\u5f8c\u6094\u5df2\u7d93\u592a\u665a\u4e86\uff0c\u56e0\u70ba\u640d\u5931\u5df2\u7d93\u9020\u6210\u3002\u795e\u7d66\u6211\u5011\u6642\u9593\u8207\u6a5f\u6703\u6094\u6539\uff0c\u6211\u5011\u537b\u4ee5\u70ba\u4e0d\u6703\u6709\u4e8b\uff0c\u7e7c\u7e8c\u504f\u884c\u5df1\u8def\uff0c\u6050\u6015\u62d6\u5f97\u8d8a\u4e45\uff0c\u6240\u9762\u81e8\u7684\u707d\u96e3\u6216\u5be9\u5224\u662f\u66f4\u52a0\u56b4\u91cd\uff01<\/p>\n<p>v17~18\u8036\u5229\u7c73\u6c42\u795e\u7d00\u5ff5\u4ed6\uff0c\u5728\u707d\u798d\u7684\u65e5\u5b50\u6210\u70ba\u4ed6\u7684\u907f\u96e3\u6240\u3002\u300c\u9858\u90a3\u4e9b\u903c\u8feb\u6211\u7684\u8499\u7f9e\uff0c\u537b\u4e0d\u8981\u4f7f\u6211\u8499\u7f9e\uff1b\u4f7f\u4ed6\u5011\u9a5a\u60f6\uff0c\u537b\u4e0d\u8981\u4f7f\u6211\u9a5a\u60f6\uff1b\u4f7f\u707d\u798d\u7684\u65e5\u5b50\u81e8\u5230\u4ed6\u5011\uff0c\u4ee5\u52a0\u500d\u7684\u6bc0\u58de\u6bc0\u58de\u4ed6\u5011\u3002\u300d\u9019\u53e5\u8a71\u770b\u8d77\u4f86\u597d\u50cf\u5f88\u6b98\u5fcd\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u5df2\u591a\u6b21\u7684\u770b\u5230\u9019\u985e\u7684\u7d93\u6587\u4e86\uff08\u53c3\uff1a\u5341\u4e0019-20\uff0c\u5341\u4e8c1-4\uff0c\u5341\u4e9415-18\uff09\uff0c\u5c31\u662f\u8036\u5229\u7c73\u7684\u5fc3\u60c5\u5be6\u5728\u662f\u5f88\u8907\u96dc\uff0c\u53c8\u662f\u611b\u767e\u59d3\uff0c\u4f46\u662f\u5c0d\u90a3\u4e9b\u9811\u6897\u7684\u4eba\u4e5f\u662f\u5fcd\u4e0d\u4f4f\u7684\u767c\u51fa\u7fa9\u6012\uff0c\u767c\u51fa\u5492\u8a5b\u7684\u8a69\u2500\u2500\u7962\u8981\u4f7f\u4ed6\u5011\u8499\u7f9e\u3001\u9a5a\u60f6\uff0c\u4f7f\u707d\u96e3\u81e8\u5230\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u6839\u672c\u4e0d\u80af\u807d\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u4e56\u4e56QT\u820a\u7d04\u8056\u7d93\u4e4b\u524d\uff0c\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\u4e5f\u662f\u6771\u4e00\u9ede\u3001\u897f\u4e00\u9ede\uff0c\u5f88\u6a21\u7cca\uff0c\u800c\u4e14\u4e5f\u559c\u6b61\u807d\u597d\u807d\u7684\uff0c\u8b1b\u5225\u4eba\u559c\u6b61\u807d\u7684\u3002\u81ea\u5f9eQT\u820a\u7d04\u8056\u7d93\u4e4b\u5f8c\uff0c\u6211\u624d\u767c\u73fe\u81ea\u5df1\u4e00\u76f4\u88ab\u63d0\u9192\uff0c\u88ab\u6311\u6230\uff0c\u4e5f\u88ab\u5149\u7167\u3002\u4ee5\u8272\u5217\u4eba\u7684\u554f\u984c\u5c31\u662f\u592a\u4e0d\u5728\u4e4e\u4e0a\u5e1d\u8b1b\u7684\u8a71\u4e86\uff0c\u4e00\u5473\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u9762\uff0c\u96d6\u7136\u4e00\u76f4\u6d3b\u8e8d\u65bc\u5b97\u6559\u6d3b\u52d5\u8207\u5100\u5f0f\uff0c\u4f46\u662f\u795e\u537b\u6c23\u5f97\u8981\u4f86\u6bc0\u6ec5\u4ed6\u5011\uff0c\u4ed6\u5011\u7adf\u4e0d\u81ea\u77e5\u3002\u9019\u5c31\u50cf\u6211\u5011\u5f97\u7f6a\u795e\uff0c\u537b\u4e0d\u77e5\u9053\uff0c\u56e0\u70ba\u5c0d\u795e\u7684\u8a71\u6f20\u4e0d\u95dc\u5fc3\uff0c\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u9762\uff0c\u96d6\u7136\u4e00\u6a23\u6709\u5b97\u6559\u5100\u5f0f\uff0c\u4f46\u795e\u8981\u7684\u537b\u4e0d\u662f\u9019\u4e9b\u3002\u795e\u8981\u7684\u662f\u6211\u5011\u7684\u5168\u5fc3\u3001\u5168\u4eba\u3001\u5168\u6240\u6709\uff0c\u800c\u4e0d\u662f\u6211\u5011\u96a8\u4fbf\u61c9\u4ed8\u795e\u4e00\u4e0b\uff0c\u7136\u5f8c\u5c31\u904e\u81ea\u5df1\u7684\u751f\u6d3b\u3002\u4ee5\u8272\u5217\u4eba\u7684\u554f\u984c\uff0c\u4e5f\u662f\u6211\u5011\u4eca\u5929\u540c\u6a23\u7684\u554f\u984c\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 17\uff1a12~18 17\uff1a12 \u6211\u5011\u7684\u8056\u6240\u662f\u69ae\u8000\u7684\u5bf6\u5ea7\uff0c\u5f9e\u592a\u521d\u5b89\u7f6e\u5728\u9ad8\u8655\u3002 17\uff1a13 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217 &#8230; <a title=\"2019 &#8211; 06 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 17\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a1218\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 17\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6667,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6580","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6580","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6580"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6580\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6667"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6580"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6580"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6580"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}