{"id":6870,"date":"2019-08-10T12:55:45","date_gmt":"2019-08-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6870"},"modified":"2023-03-08T15:59:08","modified_gmt":"2023-03-08T07:59:08","slug":"2019-08-10-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a813","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-10-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a813\/","title":{"rendered":"2019 &#8211; 08 &#8211; 10 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a8~13"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 4\uff1a8~13<br \/>\n4\uff1a8 \u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u672a\u76e1\u7684\u8a71\uff1a\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c\u82e5\u6709\u751a\u9ebc\u5fb7\u884c\uff0c\u82e5\u6709\u751a\u9ebc\u7a31\u8b9a\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u601d\u5ff5\u3002<br \/>\n4\uff1a9 \u4f60\u5011\u5728\u6211\u8eab\u4e0a\u6240\u5b78\u7fd2\u7684\uff0c\u6240\u9818\u53d7\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u6240\u770b\u898b\u7684\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u53bb\u884c\uff0c\u8cdc\u5e73\u5b89\u7684\u3000\u795e\u5c31\u5fc5\u8207\u4f60\u5011\u540c\u5728\u3002<br \/>\n4\uff1a10 \u6211\u9760\u4e3b\u5927\u5927\u5730\u559c\u6a02\uff0c\u56e0\u70ba\u4f60\u5011\u601d\u5ff5\u6211\u7684\u5fc3\u5982\u4eca\u53c8\u767c\u751f\uff1b\u4f60\u5011\u5411\u4f86\u5c31\u601d\u5ff5\u6211\uff0c\u53ea\u662f\u6c92\u5f97\u6a5f\u6703\u3002<br \/>\n4\uff1a11 \u6211\u4e26\u4e0d\u662f\u56e0\u7f3a\u4e4f\u8aaa\u9019\u8a71\uff1b\u6211\u7121\u8ad6\u5728\u751a\u9ebc\u666f\u6cc1\u90fd\u53ef\u4ee5\u77e5\u8db3\uff0c\u9019\u662f\u6211\u5df2\u7d93\u5b78\u6703\u4e86\u3002<br \/>\n4\uff1a12 \u6211\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u90fd\u5f97\u4e86\u7955\u8a23\u3002<br \/>\n4\uff1a13 \u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 4\uff1a8 \u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u672a\u76e1\u7684\u8a71\uff1a\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c\u82e5\u6709\u751a\u9ebc\u5fb7\u884c\uff0c\u82e5\u6709\u751a\u9ebc\u7a31\u8b9a\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u601d\u5ff5\u3002<br \/>\n4\uff1a11 \u6211\u4e26\u4e0d\u662f\u56e0\u7f3a\u4e4f\u8aaa\u9019\u8a71\uff1b\u6211\u7121\u8ad6\u5728\u751a\u9ebc\u666f\u6cc1\u90fd\u53ef\u4ee5\u77e5\u8db3\uff0c\u9019\u662f\u6211\u5df2\u7d93\u5b78\u6703\u4e86\u3002<br \/>\n4\uff1a12 \u6211\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u90fd\u5f97\u4e86\u7955\u8a23\u3002<br \/>\n4\uff1a13 \u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8~9\u4fdd\u7f85\u6311\u6230\u8153\u7acb\u6bd4\u6559\u6703\u8981\u6548\u6cd5\u4ed6\uff0c\u771f\u5be6\u7684\u4fe1\u4ef0\u662f\u53ef\u4ee5\u5168\u9762\u6027\u5730\u6d3b\u51fa\u4f86\u7684\uff0c\u5f9e\u300c\u679c\u5b50\u300d\u53ef\u4ee5\u770b\u898b\u6a39\u3002\u6211\u5011\u5728\u4fdd\u7f85\u8eab\u4e0a\u300c\u6240\u5b78\u7fd2\u7684\uff0c\u6240\u9818\u53d7\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u6240\u770b\u898b\u7684\u300d\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6216\u662f\u8aaa\uff0c\u5f9e\u6211\u5011\u9019\u4e9b\u57fa\u7763\u5f92\u8eab\u4e0a\uff0c\u5225\u4eba\u5230\u5e95\u770b\u898b\u4e86\u4ec0\u9ebc\uff1f\u64da\u89e3\u7d93\u8cc7\u6599\uff1a\u300c\u300e\u6240\u5b78\u7fd2\u7684\u300f\uff0c\u662f\u6307\u4ed6\u7684\u771f\u7406\u8a8d\u8b58\uff1b\u300e\u6240\u9818\u53d7\u7684\u300f\uff0c\u6307\u4ed6\u7684\u5c6c\u9748\u4f9b\u61c9\uff1b\u300e\u6240\u807d\u898b\u7684\u300f\uff0c\u6307\u4ed6\u7684\u50b3\u8b1b\u6559\u5c0e\uff1b\u300e\u6240\u770b\u898b\u7684\u300f\uff0c\u6307\u4ed6\u7684\u884c\u70ba\u8868\u73fe\u3002\u300d\u6211\u5011\u5f9e\u4fdd\u7f85\u8eab\u4e0a\u5b78\u7fd2\u3001\u9818\u53d7\u3001\u807d\u898b\u3001\u770b\u898b\u7684\uff0c\u4ee3\u8868\u4e86\u5168\u65b9\u9762\uff0c\u7531\u88cf\u81f3\u5916\u7684\uff0c\u800c\u4e0d\u55ae\u55ae\u5728\u7406\u6027\u8207\u77e5\u8b58\u4e0a\u800c\u5df2\u3002<\/p>\n<p>\u300c\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c\u82e5\u6709\u751a\u9ebc\u5fb7\u884c\uff0c\u82e5\u6709\u751a\u9ebc\u7a31\u8b9a\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u601d\u5ff5\u3002\u300d\u89e3\u7d93\u8cc7\u6599\uff1a\u300c\u300e\u771f\u5be6\u7684\u300f\uff0c\u6307\u9053\u5fb7\u4e0a\u88cf\u5916\u4e00\u81f4\u7684\u4e8b\uff1b\u300e\u53ef\u656c\u7684\u300f\uff0c\u6307\u542b\u6709\u5c0a\u56b4\uff0c\u80fd\u5f15\u4eba\u656c\u91cd\u3001\u4f69\u670d\u7684\u4e8b\uff1b\u300e\u516c\u7fa9\u7684\u300f\uff0c\u6307\u5c0d\u795e\u3001\u5c0d\u4eba\u90fd\u6b63\u76f4\u5408\u7406\u7684\u4e8b\uff1b\u300e\u6e05\u6f54\u7684\u300f\uff0c\u6307\u6beb\u7121\u7f6a\u60e1\u7684\u6210\u4efd\u548c\u52d5\u6a5f\u7684\u4e8b\uff1b\u300e\u53ef\u611b\u7684\u300f\uff0c\u6307\u4ee4\u4eba\u559c\u6085\u3001\u611b\u6155\u7684\u4e8b\uff1b\u300e\u6709\u7f8e\u540d\u7684\u300f\uff0c\u6307\u88ab\u773e\u4eba\u6240\u50b3\u8aa6\u7684\u4e8b\uff1b\u300e\u5fb7\u884c\u300f\uff0c\u5c08\u6307\u9053\u5fb7\u65b9\u9762\u8d85\u8d8a\u7684\u4e8b\u3002\uff1b\u300e\u7a31\u8b9a\u300f\uff0c\u300d\u6307\u8d0f\u5f97\u4eba\u8b9a\u8cde\u7684\u4e8b\u3002\u300d\u6211\u5011\u8981\u601d\u5ff5\uff0c\u4e5f\u8981\u7167\u8457\u53bb\u884c\u3002\u5176\u5be6\u9019\u5c31\u662f\u771f\u5be6\u7684\u6094\u6539\uff0c\u5f9e\u5fc3\u601d\u610f\u5ff5\u88ab\u795e\u7684\u8a71\u8a9e\u6539\u8b8a\uff0c\u518d\u5230\u884c\u70ba\u4e0a\u7684\u6d3b\u51fa\u4f86\uff0c\u9019\u5c31\u662f\u6094\u6539\u4e26\u4e14\u7d50\u51fa\u679c\u5b50\u3002\u53ea\u662f\u4eca\u5929\u8aaa\u7684\u4eba\u591a\uff0c\u505a\u5f97\u4eba\u5c11\uff0c\u80fd\u50cf\u4fdd\u7f85\u9019\u6a23\u6311\u6230\u5225\u4eba\u300c\u53bb\u770b\u4ed6\u6240\u8aaa\u6240\u505a\u300d\u7684\u4eba\uff0c\u66f4\u662f\u7ac2\u7ac2\u7121\u5e7e\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09v10~11\u9019\u88cf\u7d93\u6587\u7684\u80cc\u666f\u662f\u8153\u7acb\u6bd4\u6559\u6703\u66fe\u8a17\u4ee5\u5df4\u5f17\u63d0\u5e36\u5949\u737b\u4f86\u7d66\u4fdd\u7f85\uff0c\u70ba\u7684\u662f\u4f9b\u61c9\u8036\u8def\u6492\u51b7\u6559\u6703\u9951\u8352\u7684\u9700\u8981\u3002\u4f46\u4fdd\u7f85\u8aaa\u4ed6\u9760\u4e3b\u5927\u5927\u559c\u6a02\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u6536\u5230\u4e86\u5949\u737b\uff0c\u4e0d\u662f\u56e0\u70ba\u6709\u4ec0\u9ebc\u7f3a\u4e4f\u5f97\u5230\u4e86\u4f9b\u61c9\uff0c\u800c\u662f\u4ed6\u65e9\u5c31\u5b78\u6703\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u96a8\u6642\u96a8\u5730\uff0c\u4efb\u4f55\u666f\u6cc1\u4e2d\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u6d3b\u51fa\u559c\u6a02\u7684\u679c\u5b50\u3002\u6211\u5011\u8aaa\u904e\u559c\u6a02\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u8207\u74b0\u5883\u7684\u597d\u58de\u7121\u95dc\u3002\u4fdd\u7f85\u65e9\u5c31\u5b78\u6703\u4e86\u9019\u4e00\u9ede\uff0c\u4ed6\u600e\u9ebc\u5b78\u6703\u7684\uff1f\u5c31\u662f\u5728\u6bcf\u4e00\u7a2e\u666f\u6cc1\u4e4b\u4e2d\uff1a\u300c\u6211\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\u300d\uff0c\u5c31\u662f\u4e0d\u7ba1\u74b0\u5883\u662f\u597d\u7684\u6642\u5019\uff0c\u662f\u58de\u7684\u6642\u5019\uff0c\u662f\u300c\u8c50\u5bcc\u3001\u98fd\u8db3\u3001\u6709\u9918\u300d\uff0c\u9084\u662f\u300c\u5351\u8ce4\u3001\u98e2\u9913\u3001\u7f3a\u4e4f\u300d\uff0c\u4ed6\u90fd\u5b78\u6703\u4e86\u300c\u79d8\u8a23\u300d\u53ef\u4ee5\u7167\u6a23\u559c\u6a02\u3002<\/p>\n<p>\u9019\u53eb\u4eba\u96a8\u6642\u96a8\u5728\u53ef\u4ee5\u559c\u6a02\u7684\u79d8\u8a23\u5230\u5e95\u662f\u4ec0\u9ebc\uff1fv13\u300c\u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u300d\u2014\u9760\u8457\u795e\u52a0\u7d66\u6211\u5011\u8056\u9748\u7684\u529b\u91cf\uff0c\u6211\u5c31\u53ef\u4ee5\u559c\u6a02\u4e86\u3002\u800c\u4e0d\u662f\u7b49\u74b0\u5883\u8b8a\u597d\uff0c\u4e0d\u662f\u7b49\u5225\u4eba\u6551\u6fdf\uff0c\u4e0d\u662f\u7b49\u6a5f\u6703\u51fa\u73fe\u2026\uff0c\u4e8b\u5be6\u4e0a\u8ddf\u74b0\u5883\u3001\u8ddf\u4efb\u4f55\u4eba\u90fd\u6c92\u6709\u95dc\u4fc2\uff0c\u53ea\u8ddf\u6211\u5011\u5fc3\u88cf\u7684\u795e\u6709\u95dc\u4fc2\u3002\u5f88\u591a\u4eba\u932f\u7528\u9019\u7bc0\u7d93\u6587\uff0c\u4ee5\u70ba\u9019\u7bc0\u7d93\u6587\u7684\u61c9\u8a31\u662f\u5e6b\u52a9\u57fa\u7763\u5f92\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\u3001\u300c\u60f3\u600e\u6a23\u5c31\u53ef\u4ee5\u600e\u6a23\u300d\uff0c\u9019\u662f\u4e0d\u61c2\u67e5\u8003\u300c\u4e0a\u4e0b\u6587\u300d\u7684\u8108\u7d61\u7814\u7d93\u3002\u6839\u64da\u4e0a\u4e0b\u6587\uff0c\u300c\u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u300d\u6307\u7684\u662f\u300c\u6211\u53ef\u4ee5\u9760\u4e3b\u51e1\u4e8b\u559c\u6a02\u300d\u7684\u9019\u4ef6\u4e8b\u60c5\uff0c\u800c\u4e0d\u662f\u5176\u4ed6\u4e8b\uff0c\u5c31\u662f\u6709\u95dc\u65bc\u7d50\u51fa\u300c\u751f\u547d\u679c\u5b50\u300d\u7684\u4e8b\u4e0a\uff0c\u4fdd\u7f85\u5df2\u7d93\u52dd\u904e\u74b0\u5883\u8207\u4efb\u4f55\u4eba\u4e8b\u7269\u4e86\uff0c\u55ae\u55ae\u9760\u8457\u795e\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u7279\u5225\u662f\u559c\u6a02\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u548c\u7389\u96f2\u95dc\u5fc3\u4e00\u4f4d\u5b78\u59b9\uff0c\u5728\u5de5\u4f5c\u4e0a\u9047\u5230\u4e3b\u7ba1\u7684\u58d3\u529b\u800c\u4f4e\u6f6e\uff0c\u958b\u59cb\u8cea\u7591\u795e\u7684\u611b\u3002\u6211\u5011\u4e5f\u5206\u4eab\u904e\u53bb\u6211\u5929\u751f\u662f\u4e00\u500b\u4e0d\u559c\u6a02\u7684\u4eba\uff0c\u8ddf\u5927\u591a\u6578\u4eba\u4e00\u6a23\uff0c\u6211\u7684\u5fc3\u60c5\u7e3d\u662f\u96a8\u8457\u74b0\u5883\u6216\u5225\u4eba\u7684\u5f71\u97ff\u4f86\u6c7a\u5b9a\u597d\u58de\u3002\u5373\u4f7f\u4fe1\u4e3b\u4e86\uff0c\u6211\u932f\u628a\u5feb\u6a02\u7576\u559c\u6a02\uff0c\u9084\u662f\u5728\u8ffd\u6c42\u5225\u4eba\u7684\u8a8d\u540c\uff0c\u8207\u74b0\u5883\u7684\u597d\u58de\u4e0a\u9762\u5728\u6253\u8f49\u3002\u76f4\u5230\u6709\u4e00\u5929\u660e\u767d\u9019\u7bc0\u7d93\u6587\u7684\u610f\u7fa9\uff0c\u767c\u73fe\u559c\u6a02\u539f\u4f86\u8207\u74b0\u5883\u3001\u4ed6\u4eba\u7121\u95dc\uff0c\u800c\u662f\u8056\u9748\u5728\u6211\u5011\u57fa\u7763\u5f92\u5fc3\u88cf\u7684\u5de5\u4f5c\uff0c\u6211\u5c31\u5f97\u8457\u4e86\u91cb\u653e\uff0c\u958b\u59cb\u4e00\u9ede\u4e00\u6ef4\u5b78\u7fd2\u300c\u5728\u57fa\u7763\u88cf\u7684\u559c\u6a02\u300d\u3001\u300c\u9760\u8056\u9748\u80fd\u529b\u7684\u559c\u6a02\u300d\uff0c\u800c\u4e0d\u662f\u7b49\u8457\u53eb\u74b0\u5883\u6216\u4e16\u4eba\u4f86\u7d66\u6211\u5feb\u6a02\u3002\u9019\u529f\u8ab2\u4e00\u76f4\u5728\u5b78\u7fd2\uff0c\u4f46\u662f\u4fe1\u5fc3\u8207\u65b9\u5411\u5c0d\u4e86\u771f\u7684\u5f88\u91cd\u8981\u3002\u6211\u5011\u4e00\u751f\u90fd\u8981\u5728\u300c\u771f\u7406\u5c0d\u7684\u65b9\u5411\u4e0a\u6210\u9577\u300d\uff0c\u5c31\u662f\u300c\u5728\u57fa\u7763\u88cf\u3001\u5728\u8056\u9748\u88cf\u300d\u624d\u80fd\u8ffd\u6c42\u6211\u5011\u4fe1\u4ef0\u7684\u6210\u9577\u3002\u611f\u8b1d\u4e3b\u4e0d\u96e2\u4e0d\u68c4\uff0c\u4e0d\u65b7\u900f\u904e\u4e00\u5207\u65b9\u6cd5\u4f86\u5851\u9020\u6211\u5011\u7684\u751f\u547d\uff0c\u662f\u771f\u5be6\u5c6c\u9748\u7684\u751f\u547d\uff0c\u6c42\u4e3b\u7e7c\u7e8c\u5e6b\u52a9\u6211\uff0c\u5728\u57fa\u7763\u88cf\uff0c\u9760\u8056\u9748\u80fd\u529b\uff0c\u6d3b\u51fa\u559c\u6a02\u7684\u679c\u5b50\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 4\uff1a8~13 4\uff1a8 \u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u672a\u76e1\u7684\u8a71\uff1a\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c &#8230; <a title=\"2019 &#8211; 08 &#8211; 10 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a8~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-10-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a813\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 10 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a8~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6933,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6870","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6870","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6870"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6870\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6933"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}