{"id":14178,"date":"2023-05-15T00:00:55","date_gmt":"2023-05-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14178"},"modified":"2023-05-15T10:19:41","modified_gmt":"2023-05-15T02:19:41","slug":"2023-05-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-18%ef%bc%9a1623","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-18%ef%bc%9a1623\/","title":{"rendered":"2023 \u2013 05 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a16~23"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a16~23<br \/>\n18\uff1a16 \u7d04\u62bc\u5439\u89d2\uff0c\u6514\u963b\u773e\u4eba\uff0c\u4ed6\u5011\u5c31\u56de\u4f86\uff0c\u4e0d\u518d\u8ffd\u8d95\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n18\uff1a17 \u4ed6\u5011\u5c07\u62bc\u6c99\u9f8d\u4e1f\u5728\u6797\u4e2d\u4e00\u500b\u5927\u5751\u88cf\uff0c\u4e0a\u982d\u5806\u8d77\u4e00\u5927\u5806\u77f3\u982d\u3002\u4ee5\u8272\u5217\u773e\u4eba\u90fd\u9003\u8dd1\uff0c\u5404\u56de\u5404\u5bb6\u53bb\u4e86\u3002<br \/>\n18\uff1a18 \u62bc\u6c99\u9f8d\u6d3b\u8457\u7684\u6642\u5019\uff0c\u5728\u738b\u7a40\u7acb\u4e86\u4e00\u6839\u77f3\u67f1\uff0c\u56e0\u4ed6\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u5152\u5b50\u70ba\u6211\u7559\u540d\u3002\u300d\u4ed6\u5c31\u4ee5\u81ea\u5df1\u7684\u540d\u7a31\u90a3\u77f3\u67f1\u53eb\u62bc\u6c99\u9f8d\u67f1\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n18\uff1a19 \u6492\u7763\u7684\u5152\u5b50\u4e9e\u5e0c\u746a\u65af\u8aaa\uff1a\u300c\u5bb9\u6211\u8dd1\u53bb\uff0c\u5c07\u8036\u548c\u83ef\u5411\u4ec7\u6575\u7d66\u738b\u5831\u4ec7\u7684\u4fe1\u606f\u5831\u8207\u738b\u77e5\u3002\u300d<br \/>\n18\uff1a20 \u7d04\u62bc\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u4eca\u65e5\u4e0d\u53ef\u53bb\u5831\u4fe1\uff0c\u6539\u65e5\u53ef\u4ee5\u5831\u4fe1\uff1b\u56e0\u70ba\u4eca\u65e5\u738b\u7684\u5152\u5b50\u6b7b\u4e86\uff0c\u6240\u4ee5\u4f60\u4e0d\u53ef\u53bb\u5831\u4fe1\u3002\u300d<br \/>\n18\uff1a21 \u7d04\u62bc\u5c0d\u53e4\u793a\u4eba\u8aaa\uff1a\u300c\u4f60\u53bb\u5c07\u4f60\u6240\u770b\u898b\u7684\u544a\u8a34\u738b\u3002\u300d\u53e4\u793a\u4eba\u5728\u7d04\u62bc\u9762\u524d\u4e0b\u62dc\uff0c\u5c31\u8dd1\u53bb\u4e86\u3002<br \/>\n18\uff1a22 \u6492\u7763\u7684\u5152\u5b50\u4e9e\u5e0c\u746a\u65af\u53c8\u5c0d\u7d04\u62bc\u8aaa\uff1a\u300c\u7121\u8ad6\u600e\u6a23\uff0c\u6c42\u4f60\u5bb9\u6211\u96a8\u8457\u53e4\u793a\u4eba\u8dd1\u53bb\u3002\u300d\u7d04\u62bc\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u4f60\u5831\u9019\u4fe1\u606f\uff0c\u65e2\u4e0d\u5f97\u8cde\u8cdc\uff0c\u4f55\u5fc5\u8981\u8dd1\u53bb\u5462\uff1f\u300d<br \/>\n18\uff1a23 \u4ed6\u53c8\u8aaa\uff1a\u300c\u7121\u8ad6\u600e\u6a23\uff0c\u6211\u8981\u8dd1\u53bb\u3002\u300d\u7d04\u62bc\u8aaa\uff1a\u300c\u4f60\u8dd1\u53bb\u5427\uff01\u300d\u4e9e\u5e0c\u746a\u65af\u5c31\u5f9e\u5e73\u539f\u5f80\u524d\u8dd1\uff0c\u8dd1\u904e\u53e4\u793a\u4eba\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 18\uff1a18 \u62bc\u6c99\u9f8d\u6d3b\u8457\u7684\u6642\u5019\uff0c\u5728\u738b\u7a40\u7acb\u4e86\u4e00\u6839\u77f3\u67f1\uff0c\u56e0\u4ed6\u8aaa\uff1a\u6211\u6c92\u6709\u5152\u5b50\u70ba\u6211\u7559\u540d\u3002\u4ed6\u5c31\u4ee5\u81ea\u5df1\u7684\u540d\u7a31\u90a3\u77f3\u67f1\u53eb\u62bc\u6c99\u9f8d\u67f1\uff0c\u76f4\u5230\u4eca\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v16~18\u53db\u4e82\u9996\u9818\u62bc\u6c99\u9f8d\u5df2\u6b7b\uff0c\u6230\u722d\u96a8\u5373\u505c\u6b62\uff0c\u6c92\u6709\u5fc5\u8981\u7e7c\u7e8c\u8d95\u76e1\u6bba\u7d55\u4e86\u3002\u62bc\u6c99\u9f8d\u7684\u5c4d\u9996\u88ab\u4e1f\u5165\u300c\u4e00\u500b\u5927\u5751\u88cf\u300d\u3001\u300c\u4e0a\u982d\u5806\u8d77\u4e00\u5927\u5806\u77f3\u982d\u300d\uff0c\u9019\u77f3\u982d\u8c61\u5fb5\u53d7\u5492\u8a5b\u8005\u7684\u58b3\u5893\uff08\u66f88\uff1a29\uff09\u3002\u62bc\u6c99\u9f8d\u6700\u7d42\u6c92\u80fd\u57cb\u5165\u7956\u58b3\u2014\u8036\u8def\u6492\u51b7\u7684\u5bb6\u65cf\u5893\u5730\u88cf\uff0c\u986f\u793a\u4ed6\u662f\u500b\u53cd\u53db\u8005\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u3002<\/p>\n<p>\u62bc\u6c99\u9f8d\u6c92\u6709\u5152\u5b50\uff0c\u6240\u4ee5\u751f\u524d\u70ba\u4e86\u5bb3\u6015\u81ea\u5df1\u7684\u540d\u5b57\u88ab\u4eba\u907a\u5fd8\uff0c\u7279\u5730\u5728\u738b\u7a40\u8a2d\u7acb\u4e86\u4e00\u6839\u77f3\u67f1\uff0c\u53d6\u540d\u70ba\u300c\u62bc\u6c99\u9f8d\u67f1\u300d\uff0c\u70ba\u8981\u50b3\u63da\u81ea\u5df1\u7684\u540d\u3002\u62bc\u6c99\u9f8d\u751f\u6027\u81ea\u6200\u3001\u8ffd\u6c42\u70ab\u8000\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u7d50\u679c\u6700\u7d42\u7559\u4e0b\u7684\u537b\u662f\u6c38\u9060\u7684\u81ed\u540d\u4e86\u3002<\/p>\n<p>v19~23 \u7576\u5927\u885b\u6253\u8d0f\u4e86\u52dd\u4ed7\uff0c\u62bc\u6c99\u9f8d\u5df2\u6b7b\uff0c\u6492\u7763\u7684\u5152\u5b50\u4e9e\u5e0c\u746a\u65af\uff0c\u5c31\u662f\u66fe\u7d93\u5192\u96aa\u7d66\u5927\u885b\u5831\u4fe1\u7684\u796d\u53f8\u6492\u7763\u7684\u5152\u5b50\uff0815\uff1a36\u300117\uff1a17\uff09\uff0c\u4e00\u5fc3\u60f3\u628a\u9019\u500b\u300c\u597d\u6d88\u606f\u300d\u5118\u5feb\u5831\u4fe1\u8b93\u5927\u885b\u77e5\u9053\u3002\u5b78\u8005\u8a8d\u70ba\u4ed6\u53ef\u80fd\u662f\u5e74\u5c11\u6c23\u76db\u3001\u9080\u529f\u5fc3\u5207\uff0c\u9084\u5805\u6301\u6284\u8fd1\u8def\u8dd1\u56de\u53bb\u5831\u4fe1\uff08v23\uff09\u3002\u9019\u7576\u4e2d\u7d04\u62bc\u4e00\u958b\u59cb\u6514\u963b\u4ed6\u5831\u4fe1\uff0c\u662f\u56e0\u70ba\u7d04\u62bc\u975e\u5e38\u77ad\u89e3\u5927\u885b\u7684\u8089\u9ad4\u672c\u76f8\uff0c\u6240\u4ee5\u4ed6\u77e5\u9053\u5927\u885b\u6700\u95dc\u5fc3\u7684\u662f\u62bc\u6c99\u9f8d\u7684\u5e73\u5b89\uff0c\u6240\u4ee5\u52f8\u4e9e\u5e0c\u746a\u65af\u4e0d\u8981\u524d\u5f80\u5831\u4fe1\uff08v20\uff09\u3002\u4f46\u4e9e\u5e0c\u746a\u65af\u4ed6\u6c92\u60f3\u5230\u81ea\u5df1\u6240\u8a8d\u70ba\u7684\u597d\u6d88\u606f\uff0c\u537b\u662f\u5927\u885b\u5fc3\u4e2d\u7684\u58de\u6d88\u606f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u62bc\u6c99\u9f8d\u7acb\u77f3\u67f1\u70ba\u8981\u50b3\u63da\u300c\u81ea\u5df1\u7684\u540d\u300d\uff0c\u9019\u8b93\u6211\u60f3\u5230\u5df4\u5225\u5854\u4e8b\u4ef6\u4e2d\uff0c\u4e16\u4eba\u84cb\u5df4\u5225\u5854\u7684\u76ee\u7684\uff0c\u4e5f\u662f\u70ba\u8981\u300c\u50b3\u63da\u81ea\u5df1\u7684\u540d\u300d\uff08\u527511\uff1a4\uff09\uff0c\u7d50\u679c\u88ab\u795e\u8b8a\u4e82\u53e3\u97f3\uff0c\u5206\u6563\u5168\u5730\u3002\u800c\u90a3\u4e9b\u5c6c\u795e\u7684\u4eba\uff0c\u90fd\u662f\u4e00\u5fc3\u60f3\u8981\u50b3\u63da\u795e\u7684\u540d\uff0c\u800c\u975e\u81ea\u5df1\u7684\u540d\u3002\u5982\u300c\u4e9e\u4f2f\u62c9\u7f55\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u300e\u8036\u548c\u83ef\u4ee5\u52d2\u300f\uff0c\u76f4\u5230\u4eca\u65e5\u4eba\u9084\u8aaa\uff1a\u300e\u5728\u8036\u548c\u83ef\u7684\u5c71\u4e0a\u5fc5\u6709\u9810\u5099\u3002\u300f\u300d\uff08\u527522\uff1a14\uff09\u3001\u300c\u65bc\u662f\u57fa\u7538\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u300e\u8036\u548c\u83ef\u6c99\u9f8d\u300f\u3002\u300d\uff08\u58eb6\uff1a24\uff09\u3001\u300c\u6492\u6bcd\u8033\u5c07\u4e00\u584a\u77f3\u982d\u7acb\u5728\u7c73\u65af\u5df4\u548c\u5584\u7684\u4e2d\u9593\uff0c\u7d66\u77f3\u982d\u8d77\u540d\u53eb\u4ee5\u4fbf\u4ee5\u8b1d\uff0c\u8aaa\uff1a\u300e\u5230\u5982\u4eca\u8036\u548c\u83ef\u90fd\u5e6b\u52a9\u6211\u5011\u3002\u300f\u300d\uff08\u6492\u4e0a7\uff1a12 \uff09<\/p>\n<p>\u6211\u4e5f\u60f3\u5230\u904e\u53bb\u6211\u5011\u670d\u4e8b\u904e\u7684\u5b97\u6d3e\u6559\u6703\uff0c\u5dee\u6d3e\u6211\u5011\u592b\u59bb\u53bb\u300c\u5ba3\u6559\u300d\uff0c\u5805\u6301\u8981\u5efa\u7acb\u300c\u5b97\u6d3e\u540d\u7a31\u7684\u5206\u5802\u300d\uff0c\u904e\u7a0b\u4e2d\u4e00\u6ce2\u4e09\u6298\uff0c\u8017\u8cbb\u8a31\u591a\u7684\u6642\u9593\u4eba\u529b\u3002\u7576\u6211\u5011\u96e2\u958b\u5f8c\uff0c\u7576\u5730\u7684\u540c\u5de5\u5f8c\u4f86\u6c7a\u5b9a\u812b\u96e2\u300c\u5b97\u6d3e\u300d\u9ad4\u7cfb\uff0c\u53c8\u628a\u6559\u6703\u7684\u62db\u724c\u91cd\u65b0\u6539\u4e86\u81ea\u5df1\u7684\u540d\u5b57\u3002\u6211\u6709\u6642\u5019\u5e38\u5728\u60f3\uff0c\u5b97\u6d3e\u770b\u91cd\u7684\u5230\u5e95\u662f\u5c6c\u9748\u7684\u696d\u7e3e\uff1f\u5b97\u6d3e\u7684\u540d\u5b57\uff1f\u9084\u662f\u795e\u7684\u540d\uff1f\u540d\u5b57\u5176\u5be6\u6c92\u9019\u9ebc\u91cd\u8981\uff0c\u91cd\u8981\u7684\u662f\u300c\u798f\u97f3\u88ab\u50b3\u958b\u4e86\uff01\u300d\u3001\u300c\u795e\u7684\u540d\u88ab\u9ad8\u8209\u4e86\u300d\uff01\u5206\u4eab\u908a\u96f2\u6ce2\u5f1f\u5144\u5beb\u7684\u4e00\u9996\u300c\u737b\u7d66\u7121\u540d\u7684\u50b3\u9053\u8005\u300d\u7247\u6bb5\u5167\u5bb9\uff1a<br \/>\n\u5f1f\u5144\u5011\uff01<br \/>\n\u4f60\u5011\u662f\u7121\u8072\u7121\u606f\u7684\u78d0\u77f3\uff0c<br \/>\n\u4f60\u5011\u4e5f\u662f\u653b\u6253\u524d\u92d2\u7684\u5c16\u5175\uff01<br \/>\n\u4f60\u5011\u662f\u96b1\u85cf\u7684\u6559\u6703\u7684\u57fa\u790e\uff0c<br \/>\n\u4f60\u5011\u662f\u6c92\u6709\u529f\u7ae0\u7684\u82f1\u96c4\uff01<br \/>\n\u4f60\u5011\u53ea\u77e5\u9053\u9ed8\u9ed8\u5730\u57cb\u982d\u82e6\u5e79\uff0c<br \/>\n\u4f60\u5011\u65e9\u5df2\u7d93\u5fd8\u8a18\u4e86<br \/>\n\u8212\u9069\uff0c\u5b89\u6a02\uff0c\u5730\u4f4d\uff0c\u548c\u865b\u69ae\u3002<br \/>\n\u8b1b\u53f0\u4e0a\u807d\u4e0d\u898b\u4f60\u6d0b\u6d0b\u5730\u6559\u8a13\uff0c<br \/>\n\u95ca\u7dbd\u7684\u79ae\u62dc\u5802\u88e1\u4e5f\u770b\u4e0d\u898b\u4f60\u7684\u8eab\u5f71\uff0c<br \/>\n\u6559\u6703\u7684\u5831\u7d19\u520a\u7269\u4e0a\u5f9e\u6c92\u6709\u4f60\u7684\u5730\u4f4d\uff0c<br \/>\n\u83ef\u9e97\u7684\u300c\u5927\u7267\u5e2b\u5011\u300d\u7684\u81e5\u623f\u88e1<br \/>\n\u66f4\u6c92\u6709\u4f60\u7684\u5e8a\u4f4d\u548c\u5f71\u8e64\uff01<br \/>\n\u4f60\u5011\uff0c<br \/>\n\u4f60\u5011\u662f\u7121\u540d\u7684\u50b3\u9053\u8005\u554a\uff01<\/p>\n<p>\u7121\u540d\u7684\u50b3\u9053\u8005\u554a\uff01<br \/>\n\u6211\u95dc\u5ff5\u800c\u656c\u611b\u7684\u5f1f\u5144\uff01<br \/>\n\u591a\u5c11\u795e\u91cd\u8996\u7684\u5de5\u4f5c\u88e1\u6ef2\u96dc\u8457\u4f60\u7684\u8840\u6dda\uff0c<br \/>\n\u591a\u5c11\u795e\u91cd\u7528\u7684\u50d5\u4eba\u5011\u662f\u4f60\u4f5c\u6210\u7684\u4e8b\u5de5\uff0c<br \/>\n\u4f60\u5011\u53eb\u591a\u5c11\u4e0d\u77e5\u540d\u7684\u9748\u9b42\u5f97\u5230\u4e86\u751f\u547d\uff0c<br \/>\n\u4f60\u5011\u7684\u79b1\u544a\u4e5f\u5e36\u4f86\u591a\u5c11\u7684\u300c\u6642\u4ee3\u7684\u5fa9\u8208\u300d\u3002<br \/>\n\u4f60\u5011\uff0c<br \/>\n\u4f60\u5011\u662f\u7121\u540d\u7684\u50b3\u9053\u8005\u554a\uff01<br \/>\n\u4f60\u5011\u662f\u6211\u95dc\u5ff5\u800c\u4e14\u656c\u611b\u7684\u5f1f\u5144\uff01<br \/>\n\u2026<br \/>\n\u6587\u9577\u7bc0\u9304\uff0c\u53c3\u8003<br \/>\n<a href=\"https:\/\/www.palmbeachchinese.org\/eng\/library\/bianyunbo.htm\">\u737b\u7d66\u7121\u540d\u7684\u50b3\u9053\u8005<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a16~23 18\uff1a16 \u7d04\u62bc\u5439\u89d2\uff0c\u6514\u963b\u773e\u4eba\uff0c\u4ed6\u5011\u5c31\u56de\u4f86\uff0c\u4e0d\u518d\u8ffd\u8d95\u4ee5\u8272\u5217\u4eba\u3002 18\uff1a17 \u4ed6\u5011 &#8230; <a title=\"2023 \u2013 05 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a16~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-18%ef%bc%9a1623\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a16~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14182,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14178","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14178","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14178"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14178\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14182"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14178"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14178"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14178"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}