{"id":3423,"date":"2017-06-11T12:55:45","date_gmt":"2017-06-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3423"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a1125","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a1125\/","title":{"rendered":"2017 &#8211; 06 &#8211; 11 QT \u6c11\u6578\u8a18 14\uff1a11~25"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 14\uff1a11~25<br \/>\n14\uff1a11 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u9019\u767e\u59d3\u85d0\u8996\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u5728\u4ed6\u5011\u4e2d\u9593\u884c\u4e86\u9019\u4e00\u5207\u795e\u8e5f\uff0c\u4ed6\u5011\u9084\u4e0d\u4fe1\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n14\uff1a12 \u6211\u8981\u7528\u761f\u75ab\u64ca\u6bba\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u4e0d\u5f97\u627f\u53d7\u90a3\u5730\uff0c\u53eb\u4f60\u7684\u5f8c\u88d4\u6210\u70ba\u5927\u570b\uff0c\u6bd4\u4ed6\u5011\u5f37\u52dd\u3002<br \/>\n14\uff1a13 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u57c3\u53ca\u4eba\u5fc5\u807d\u898b\u9019\u4e8b\uff1b\u56e0\u70ba\u4f60\u66fe\u65bd\u5c55\u5927\u80fd\uff0c\u5c07\u9019\u767e\u59d3\u5f9e\u4ed6\u5011\u4e2d\u9593\u9818\u4e0a\u4f86\u3002<br \/>\n14\uff1a14 \u57c3\u53ca\u4eba\u8981\u5c07\u9019\u4e8b\u50b3\u7d66\u8fe6\u5357\u5730\u7684\u5c45\u6c11\uff1b\u90a3\u6c11\u5df2\u7d93\u807d\u898b\u4f60\u2500\u8036\u548c\u83ef\u662f\u5728\u9019\u767e\u59d3\u4e2d\u9593\uff1b\u56e0\u70ba\u4f60\u9762\u5c0d\u9762\u88ab\u4eba\u770b\u898b\uff0c\u6709\u4f60\u7684\u96f2\u5f69\u505c\u5728\u4ed6\u5011\u4ee5\u4e0a\u3002\u4f60\u65e5\u9593\u5728\u96f2\u67f1\u4e2d\uff0c\u591c\u9593\u5728\u706b\u67f1\u4e2d\uff0c\u5728\u4ed6\u5011\u524d\u9762\u884c\u3002<br \/>\n14\uff1a15 \u5982\u4eca\u4f60\u82e5\u628a\u9019\u767e\u59d3\u6bba\u4e86\uff0c\u5982\u6bba\u4e00\u4eba\uff0c\u90a3\u4e9b\u807d\u898b\u4f60\u540d\u8072\u7684\u5217\u90a6\u5fc5\u8b70\u8ad6\u8aaa\uff1a<br \/>\n14\uff1a16 \u8036\u548c\u83ef\u56e0\u70ba\u4e0d\u80fd\u628a\u9019\u767e\u59d3\u9818\u9032\u4ed6\u5411\u4ed6\u5011\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\uff0c\u6240\u4ee5\u5728\u66e0\u91ce\u628a\u4ed6\u5011\u6bba\u4e86\u3002<br \/>\n14\uff1a17 \u73fe\u5728\u6c42\u4e3b\u5927\u986f\u80fd\u529b\uff0c\u7167\u4f60\u6240\u8aaa\u904e\u7684\u8a71\u8aaa\uff1a<br \/>\n14\uff1a18 \u8036\u548c\u83ef\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e26\u6709\u8c50\u76db\u7684\u6148\u611b\uff0c\u8d66\u514d\u7f6a\u5b7d\u548c\u904e\u72af\uff1b\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u3002<br \/>\n14\uff1a19 \u6c42\u4f60\u7167\u4f60\u7684\u5927\u6148\u611b\u8d66\u514d\u9019\u767e\u59d3\u7684\u7f6a\u5b7d\uff0c\u597d\u50cf\u4f60\u5f9e\u57c3\u53ca\u5230\u5982\u4eca\u5e38\u8d66\u514d\u4ed6\u5011\u4e00\u6a23\u3002<br \/>\n14\uff1a20 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7167\u8457\u4f60\u7684\u8a71\u8d66\u514d\u4e86\u4ed6\u5011\u3002<br \/>\n14\uff1a21 \u7136\u6211\u6307\u8457\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff0c\u904d\u5730\u8981\u88ab\u6211\u7684\u69ae\u8000\u5145\u6eff\u3002<br \/>\n14\uff1a22 \u9019\u4e9b\u4eba\u96d6\u770b\u898b\u6211\u7684\u69ae\u8000\u548c\u6211\u5728\u57c3\u53ca\u8207\u66e0\u91ce\u6240\u884c\u7684\u795e\u8e5f\uff0c\u4ecd\u7136\u8a66\u63a2\u6211\u9019\u5341\u6b21\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\uff0c<br \/>\n14\uff1a23 \u4ed6\u5011\u65b7\u4e0d\u5f97\u770b\u898b\u6211\u5411\u4ed6\u5011\u7684\u7956\u5b97\u6240\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\u3002\u51e1\u85d0\u8996\u6211\u7684\uff0c\u4e00\u500b\u4e5f\u4e0d\u5f97\u770b\u898b\uff1b<br \/>\n14\uff1a24 \u60df\u7368\u6211\u7684\u50d5\u4eba\u8fe6\u52d2\uff0c\u56e0\u4ed6\u53e6\u6709\u4e00\u500b\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u5f9e\u6211\uff0c\u6211\u5c31\u628a\u4ed6\u9818\u9032\u4ed6\u6240\u53bb\u904e\u7684\u90a3\u5730\uff1b\u4ed6\u7684\u5f8c\u88d4\u4e5f\u5fc5\u5f97\u90a3\u5730\u70ba\u696d\u3002<br \/>\n14\uff1a25 \u4e9e\u746a\u529b\u4eba\u548c\u8fe6\u5357\u4eba\u4f4f\u5728\u8c37\u4e2d\uff0c\u660e\u5929\u4f60\u5011\u8981\u8f49\u56de\uff0c\u5f9e\u7d05\u6d77\u7684\u8def\u5f80\u66e0\u91ce\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 14\uff1a24 \u60df\u7368\u6211\u7684\u50d5\u4eba\u8fe6\u52d2\uff0c\u56e0\u4ed6\u53e6\u6709\u4e00\u500b\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u5f9e\u6211\uff0c\u6211\u5c31\u628a\u4ed6\u9818\u9032\u4ed6\u6240\u53bb\u904e\u7684\u90a3\u5730\uff1b\u4ed6\u7684\u5f8c\u88d4\u4e5f\u5fc5\u5f97\u90a3\u5730\u70ba\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u8cac\u5099\u767e\u59d3\u4e0d\u4fe1\u3001\u85d0\u8996\u7942\u81ea\u5df1\u3002\u5373\u4f7f\u4e0a\u5e1d\u884c\u4e86\u8a31\u591a\u795e\u8e5f\u53bb\u8b49\u660e\u7942\u81ea\u5df1\uff0c\u537b\u4ecd\u7136\u7121\u52a9\u65bc\u767e\u59d3\u7684\u6096\u9006\u8207\u4e0d\u4fe1\u3002\u9019\u88cf\u5f37\u8abf\u7684\u4e00\u500b\u91cd\u9ede\uff0c\u795e\u8e5f\u672c\u8eab\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u70ba\u4e86\u8981\u8b49\u660e\u4e0a\u5e1d\u7684\u5b58\u5728\uff0c\u9032\u800c\u8981\u767e\u59d3\u56de\u61c9\u9806\u670d\u4e0a\u5e1d\u3002\u5982\u679c\u795e\u8e5f\u4e0d\u80fd\u4f7f\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u9806\u670d\u795e\uff0c\u591a\u6b21\u7d93\u6b77\u795e\u8e5f\u537b\u4e0d\u9806\u670d\uff0c\u6709\u4e00\u5929\u6703\u6210\u70ba\u6211\u5011\u88ab\u5be9\u5224\u7684\u4e3b\u8981\u539f\u56e0\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u7684\u76f8\u4fe1\u8207\u9806\u670d\uff0c\u6703\u5e36\u4f86\u4e8c\u500b\u7d50\u679c\uff0c\u4e00\u500b\u662f\u81ea\u5df1\u6703\u8499\u798f\uff0c\u7b2c\u4e8c\u500b\u662f\u6703\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\uff0c\u9019\u624d\u662f\u771f\u5be6\u7684\u4fe1\u5fc3\u3002\u4e0a\u5e1d\u8981\u6211\u5011\u591a\u7d50\u679c\u5b50\uff0c\u5305\u62ec\u500b\u4eba\u751f\u547d\u7684\u679c\u5b50\u8207\u798f\u97f3\u7684\u679c\u5b50\u3002\u4ee5\u8272\u5217\u4eba\u56e0\u4e0d\u4fe1\u7121\u6cd5\u88ab\u4e0a\u5e1d\u4f7f\u7528\uff0c\u81ea\u7136\u4e5f\u7121\u6cd5\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\uff0c\u59cb\u7d42\u4e0d\u7d50\u679c\u5b50\u7684\u6703\u9762\u81e8\u4e0a\u5e1d\u6709\u4e00\u5929\u780d\u6389\u68c4\u7d55\u3002\u6211\u5011\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u7701\u5bdf\uff0c\u6211\u5011\u6709\u4fe1\u5fc3\u8b93\u81ea\u5df1\u751f\u547d\u66f4\u65b0\u6539\u8b8a\uff0c\u4e26\u4e14\u900f\u904e\u6211\u5011\u7684\u6539\u8b8a\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\u55ce\uff1f\u7d50\u4e0d\u51fa\u679c\u5b50\u7684\u751f\u547d\uff0c\u5c07\u56e0\u7121\u7528\u800c\u88ab\u68c4\u7d55\uff08\u5982\u7121\u5473\u7684\u9e7d\u88ab\u8e10\u8e0f\u4e00\u6a23\uff09\u3002<\/p>\n<p>\uff083\uff09\u4e0a\u5e1d\u6c7a\u5b9a\u68c4\u7d55\u9019\u4e00\u5927\u7fa4\u767e\u59d3\u4e86\uff0c\u6c7a\u5b9a\u5168\u6578\u64ca\u6bba\uff0c\u7136\u5f8c\u518d\u5f9e\u6469\u897f\u7684\u5f8c\u4ee3\u91cd\u5f9e\u65b0\u4f86\u904e\u3002\u8981\u6ce8\u610f\u9019\u7fa4\u5b50\u6c11\u662f\u4e0a\u5e1d\u7b49\u4e86400\u5e74\u7684\u6642\u9593\uff0c\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u592b\u59bb\u7e41\u884d\u81f3\u4eca\u624d\u6709\u4e86200\u842c\u4eba\u53e3\uff0c\u5982\u4eca\u4e0a\u5e1d\u68c4\u7d55\u4ed6\u5011\uff0c\u6c7a\u5b9a\u91cd\u65b0\u4f86\u904e\u4e00\u904d\uff0c\u9019\u56de\u662f\u8981\u9078\u64c7\u5f9e\u6469\u897f\u7684\u5f8c\u4ee3\u751f\u51fa\u4e00\u500b\u5927\u570b\uff0c\u53d6\u4ee3\u9019\u7fa4\u4ee5\u8272\u5217\u767e\u59d3\u6210\u70ba\u4e0a\u5e1d\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u627f\u63a5\u4e0a\u5e1d\u7684\u795d\u798f\u4e26\u4f7f\u842c\u570b\u8499\u798f\u3002\u4e0a\u5e1d\u7576\u521d\u770b\u91cd\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5982\u4eca\u770b\u91cd\u6469\u897f\uff0c\u8981\u5f9e\u4ed6\u5011\u7684\u5f8c\u88d4\u751f\u51fa\u5927\u570b\uff0c\u4f7f\u842c\u6c11\u8499\u798f\uff0c\u9019\u5c31\u662f\u591a\u570b\u4e4b\u7236\uff08\u6bcd\uff09\u7684\u795d\u798f\u3002\u4eca\u5929\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u4e9e\u4f2f\u62c9\u7f55\u7684\u798f\u6c23\u5728\u6211\u5011\u751f\u547d\u4e4b\u4e2d\uff0c\u6211\u5011\u662f\u5426\u4e5f\u80fd\u5920\u6210\u70ba\u591a\u570b\u4e4b\u7236\uff08\u6bcd\uff09\uff0c\u6211\u5011\u6240\u751f\u990a\u5c6c\u9748\u7684\u5152\u5973\u5f8c\u88d4\uff0c\u6211\u5011\u662f\u5426\u80fd\u5920\u50b3\u627f\u4fe1\u4ef0\u5728\u5f8c\u4ee3\u5b50\u5b6b\uff08\u6216\u5c6c\u9748\u5b50\u5b6b\uff09\u4e4b\u4e2d\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u7d50\u4e0d\u51fa\u679c\u5b50\uff0c\u4e5f\u4e0d\u8981\u53ea\u9867\u81ea\u5df1\uff0c\u6211\u5011\u52d9\u5fc5\u50b3\u627f\u4fe1\u4ef0\u8207\u798f\u97f3\u7684\u4f7f\u547d\u4ee3\u4ee3\u76f8\u50b3\uff0c\u9818\u53d7\u591a\u7d50\u679c\u5b50\u3001\u591a\u570b\u4e4b\u7236\uff08\u6bcd\uff09\u7684\u4e0a\u5e1d\u795d\u798f\u3002<\/p>\n<p>\uff084\uff09\u6469\u897f\u66ff\u767e\u59d3\u5411\u4e0a\u5e1d\u6c42\u60c5\uff0c\u662f\u7ad9\u5728\u4e0a\u5e1d\u7684\u7acb\u5834\u800c\u975e\u767e\u59d3\u7684\u7acb\u5834\uff0c\u56e0\u70ba\u9019\u7fa4\u767e\u59d3\u7684\u78ba\u6096\u9006\u53ef\u60e1\uff0c\u4f46\u662f\u6469\u897f\u63d0\u9192\u4e0a\u5e1d\u5728\u842c\u570b\u4e2d\u7684\u69ae\u8000\u3001\u8207\u4e0a\u5e1d\u5049\u5927\u6148\u611b\u7684\u898b\u8b49\uff0c\u9019\u624d\u8499\u4e0a\u5e1d\u7684\u5782\u807d\u3002\u6211\u5011\u7684\u79b1\u544a\u5fc5\u9808\u7d93\u5e38\u9ad8\u8209\u4e0a\u5e1d\u7684\u540d\u3001\u7dad\u8b77\u7942\u7684\u69ae\u8000\u8207\u898b\u8b49\uff0c\u63d0\u9192\u4e0a\u5e1d\u7684\u61c9\u8a31\u8207\u4fe1\u5be6\u3001\u6190\u61ab\u8207\u6069\u5178\uff0c\u9019\u90fd\u662f\u79b1\u544a\u8499\u61c9\u5141\u7684\u79d8\u8a23\u3002<\/p>\n<p>\uff085\uff09\u4ee5\u8272\u5217\u767e\u59d3\u6b7b\u7f6a\u53ef\u514d\u3001\u6d3b\u7f6a\u96e3\u9003\uff0c10\u6b21\u7684\u4e0d\u4fe1\u63db\u4f86\u9019\u7fa420\u6b72\u4ee5\u4e0a\u7684\u4eba\u5012\u6583\u66e0\u91ce\u3002\u81e8\u5230\u773c\u524d\u7684\u795d\u798f\u843d\u7a7a\u4e86\uff0c\u4e0a\u5e1d\u5e36\u4ed6\u5011\u5f80\u56de\u8d70\u66e0\u91ce\u7684\u8def\u3002\u6211\u5011\u7576\u4e2d\u4e5f\u6709\u8a31\u591a\u4eba\uff0c\u6709\u53ef\u80fd\u4e00\u751f\u90fd\u56e0\u70ba\u4e0d\u4fe1\uff0c\u800c\u5728\u66e0\u91ce\u98c4\u6d41\u76f4\u5230\u5012\u6583\uff0c\u800c\u5f9e\u672a\u9032\u5165\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u4e00\u751f\u7684\u547d\u5b9a\u8207\u547c\u53ec\u61c9\u8a31\u4e4b\u5730\u3002\u6211\u5011\u88ab\u9019\u500b\u4e16\u754c\u7d66\u5438\u5f15\uff0c\u88ab\u79c1\u617e\u727d\u8457\u9f3b\u5b50\u8d70\uff0c\u70ba\u4e16\u754c\u8207\u4ed6\u4eba\u800c\u6d3b\uff0c\u537b\u5f9e\u4f86\u4e0d\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u70ba\u795e\u800c\u6d3b\uff0c\u5c31\u8a3b\u5b9a\u6211\u5011\u6703\u6210\u70ba\u66e0\u91ce\u7684\u6d41\u6d6a\u6f22\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>\uff086\uff09\u4e0a\u5e1d\u9019\u88cf\u8a87\u734e\u8fe6\u52d2\u300c\u53e6\u6709\u4e00\u500b\u5fc3\u5fd7\u300d\uff0c\u5c31\u662f\u300c\u5c08\u4e00\u8ddf\u5f9e\u795e\u300d\u3002\u300c\u53e6\u6709\u5fc3\u5fd7\u300d\u4ee3\u8868\u4ed6\u8207\u5225\u4eba\u4e0d\u540c\uff0c\u5176\u4ed6\u4ee5\u8272\u5217\u4eba\u90fd\u662f\u70ba\u4e86\u5403\u559d\u4eab\u53d7\u800c\u6d3b\uff0c\u4f46\u662f\u8fe6\u52d2\u537b\u9078\u64c7\u300c\u5c08\u4e00\u8ddf\u5f9e\u795e\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u5c08\u6ce8\u5728\u9806\u670d\u795e\u7684\u8a71\u8a9e\u4e0a\u300d\u3002\u6211\u5011\u5728\u4e16\u4e0a\u5927\u90e8\u4efd\u7684\u4eba\uff0c\u5e7e\u4e4e\u90fd\u6c92\u6709\u300c\u5fc3\u5fd7\u300d\uff0c\u5c31\u662f\u6e3e\u6e3e\u5669\u5669\u3001\u7cca\u91cc\u7cca\u5857\u5ea6\u904e\u4e00\u751f\uff0c\u6c92\u6709\u76ee\u6a19\u8207\u65b9\u5411\u3002\u53e6\u4e00\u7fa4\u4eba\u662f\u6709\u5fc3\u5fd7\uff0c\u537b\u662f\u300c\u932f\u8aa4\u7684\u5fc3\u5fd7\u300d\uff0c\u4ed6\u5011\u70ba\u9322\u3001\u70ba\u540d\u3001\u70ba\u5152\u5973\u3001\u70ba\u7406\u60f3\u2026\uff0c\u800c\u62fc\u640f\u4e00\u751f\uff0c\u537b\u5c31\u662f\u4e0d\u70ba\u4e0a\u5e1d\u800c\u6d3b\u3002\u9084\u6709\u4e00\u7fa4\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u8ddf\u96a8\u4e3b\uff0c\u537b\u6c92\u6709\u300c\u5c08\u4e00\u300d\uff0c\u4ed6\u5011\u8173\u8e0f\u4e8c\u689d\u8239\uff0c\u6709\u6642\u5019\u70ba\u4e0a\u5e1d\u505a\u4e00\u4e9b\u4e8b\uff0c\u6709\u6642\u5019\u53c8\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u7d50\u679c\u6210\u4e86\u300c\u4e0d\u51b7\u4e0d\u71b1\u300d\u7684\u57fa\u7763\u5f92\u3002\u53ea\u6709\u8fe6\u52d2\u662f\u6211\u5011\u7684\u699c\u6a23\uff1a\u300c\u53e6\u4e00\u5fc3\u5fd7\u300d\u3001\u300c\u5c08\u4e00\u8ddf\u5f9e\u795e\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>10\u5e74\u524d\u6211\u9818\u53d7\u300c\u591a\u570b\u4e4b\u7236\u300d\u7684\u4fe1\u606f\uff0c\u4e0a\u5e1d\u6e34\u671b\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u70ba\u795e\u7684\u570b\u5ea6\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\u3002\u4e5f\u5c31\u662f\u70ba\u4e3b\u5e36\u9818\u9580\u5f92\uff08\u591a\u591a\u751f\u990a\u5c6c\u9748\u7684\u5152\u5973\uff09\uff0c\u4f7f\u4ed6\u5011\u300c\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\uff0c\u610f\u601d\u662f\u8b93\u795e\u7684\u767e\u59d3\u80fd\u5920\u5728\u4ed6\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u751f\u6d3b\u4e2d\u6bcf\u500b\u9818\u57df\u6d3b\u51fa\u4fe1\u4ef0\u7684\u898b\u8b49\uff0c\u4f5c\u5149\u4f5c\u9e7d\uff0c\u8f49\u5316\u57ce\u5e02\u3002\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u5927\u591a\u6578\u53ea\u77e5\u9053\u5fd9\u788c\u65bc\u6559\u5802\u5167\u90e8\u6d3b\u52d5\u4e8b\u5de5\uff0c\u537b\u5f88\u5c11\u4eba\u771f\u6b63\u5728\u751f\u990a\u9580\u5f92\uff0c\u57f9\u8a13\u4ed6\u5011\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u898b\u8b49\u3002\u901910\u5e74\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u9010\u6f38\u770b\u898b\u9019\u4e8b\u7684\u6210\u5c31\uff0c\u4e5f\u770b\u898b\u6211\u5011\u7576\u4e2d\u6709\u4e00\u4e9b\u591a\u570b\u4e4b\u7236\u3001\u591a\u570b\u4e4b\u6bcd\u958b\u59cb\u795d\u798f\u4ed6\u5011\u5c6c\u9748\u7684\u5f8c\u88d4\uff0c\u5fc3\u4e2d\u5411\u795e\u611f\u6069\uff01\u4e5f\u6c42\u4e3b\u5e6b\u52a9\u6211\u7e7c\u7e8c\u50b3\u8b1b\u958b\u5c55\u5bb6\u8077\u5834\u6559\u6703\u4e8b\u5de5\uff0c\u5e6b\u52a9\u66f4\u591a\u4eba\u660e\u767d\u3001\u56de\u61c9\uff0c\u5148\u81ea\u5df1\u597d\u597d\u300c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\uff0c\u7136\u5f8c\u5e36\u9818\u5c6c\u9748\u7684\u5f8c\u88d4\u4e00\u8d77\u597d\u597d\u7684\u4f86\u8ddf\u5f9e\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u7684\u7d93\u6587\u770b\u898b\u5927\u591a\u6578\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4e00\u751f\u53ea\u70ba\u4e86\u5403\u559d\u4eab\u6a02\u800c\u6d3b\uff0c\u537b\u9003\u907f\u4e0a\u5e1d\u7684\u9053\u8def\u8207\u6210\u70ba\u842c\u570b\u795d\u798f\u7684\u547c\u53ec\uff0c\u4ee5\u81f4\u65bc\u5012\u6583\u66e0\u91ce\u3002\u9019\u8b93\u6211\u5011\u770b\u5230\u8056\u7d93\u7684\u539f\u5247\uff0c\u51e1\u4e0d\u7d50\u679c\u5b50\u7684\uff08\u500b\u4eba\u751f\u547d\u7684\u679c\u5b50\u8207\u798f\u97f3\u7684\u679c\u5b50\uff09\u5c07\u6703\u88ab\u4e3b\u780d\u4e0b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6210\u70ba\u5149\u548c\u9e7d\uff0c\u4e0d\u81f4\u7121\u7528\u88ab\u4eba\u8e10\u8e0f\u3002\u4e5f\u8b93\u6211\u5011\u770b\u898b\u9032\u8fe6\u5357\u5730\u7684\u8fe6\u52d2\uff0c\u56e0\u70ba\u5177\u6709\u300c\u53e6\u4e00\u5fc3\u5fd7\u300d\uff0c\u4ed6\u6562\u65bc\u8207\u5225\u4eba\u4e0d\u540c\uff0c\u8ffd\u6c42\u7684\u4e0d\u662f\u9019\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u800c\u662f\u300c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\uff0c\u5c08\u6ce8\u5728\u9806\u670d\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u4ee5\u81f4\u65bc\u8fe6\u52d2\u6210\u70ba\u300c\u5f97\u52dd\u8005\u300d\uff0c\u4e0d\u65b7\u9818\u53d7\u4e0a\u5e1d\u8c50\u76db\u7684\u7522\u696d\u3002\u6211\u5011\u4eca\u5929\u8981\u6548\u6cd5\u8fe6\u52d2\u4e00\u6a23\u5411\u4e3b\u7acb\u5b9a\u5fc3\u5fd7\uff1a\u300c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\uff01\u6c42\u5929\u7236\u4fdd\u5b88\u6210\u5168\u3002\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 14\uff1a11~25 14\uff1a11 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u9019\u767e\u59d3\u85d0\u8996\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u5728\u4ed6\u5011\u4e2d\u9593\u884c\u4e86\u9019\u4e00\u5207\u795e\u8e5f\uff0c\u4ed6\u5011 &#8230; <a title=\"2017 &#8211; 06 &#8211; 11 QT \u6c11\u6578\u8a18 14\uff1a11~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a1125\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 11 QT \u6c11\u6578\u8a18 14\uff1a11~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3495,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3423","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3423","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3423"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3423\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3495"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3423"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3423"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3423"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}