{"id":4106,"date":"2017-11-02T12:55:45","date_gmt":"2017-11-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4106"},"modified":"2023-03-08T03:25:15","modified_gmt":"2023-03-07T19:25:15","slug":"2017-11-02-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-1%ef%bc%9a13-2%ef%bc%9a5","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-02-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-1%ef%bc%9a13-2%ef%bc%9a5\/","title":{"rendered":"2017 &#8211; 11 &#8211; 02 QT \u963f\u6469\u53f8\u66f8 1\uff1a13 ~ 2\uff1a5"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 1\uff1a13 ~ 2\uff1a5<br \/>\n1\uff1a13 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4e9e\u636b\u4eba\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u4ed6\u5011\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u4ed6\u5011\u5256\u958b\u57fa\u5217\u7684\u5b55\u5a66\uff0c\u64f4\u5f35\u81ea\u5df1\u7684\u5883\u754c\u3002<br \/>\n1\uff1a14 \u6211\u537b\u8981\u5728\u722d\u6230\u5436\u558a\u7684\u65e5\u5b50\uff0c\u65cb\u98a8\u72c2\u66b4\u7684\u6642\u5019\uff0c\u9ede\u706b\u5728\u62c9\u5df4\u7684\u57ce\u5167\uff0c\u71d2\u6ec5\u5176\u4e2d\u7684\u5bae\u6bbf\u3002<br \/>\n1\uff1a15 \u4ed6\u5011\u7684\u738b\u548c\u9996\u9818\u5fc5\u4e00\u540c\u88ab\u64c4\u53bb\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6469\u62bc\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u5979\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u5979\u5c07\u4ee5\u6771\u738b\u7684\u9ab8\u9aa8\u711a\u71d2\u6210\u7070\u3002<br \/>\n2\uff1a2 \u6211\u537b\u8981\u964d\u706b\u5728\u6469\u62bc\uff0c\u71d2\u6ec5\u52a0\u7565\u7684\u5bae\u6bbf\u3002\u6469\u62bc\u5fc5\u5728\u9b28\u56b7\u5436\u558a\u5439\u89d2\u4e4b\u4e2d\u6b7b\u4ea1\u3002<br \/>\n2\uff1a3 \u6211\u5fc5\u526a\u9664\u6469\u62bc\u4e2d\u7684\u5be9\u5224\u8005\uff0c\u5c07\u5176\u4e2d\u7684\u4e00\u5207\u9996\u9818\u548c\u4ed6\u4e00\u540c\u6bba\u622e\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a4 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u7336\u5927\u4eba\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u4ed6\u5011\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u4ed6\u5011\u53ad\u68c4\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u4e0d\u9075\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3002\u4ed6\u5011\u5217\u7956\u6240\u96a8\u5f9e\u865b\u5047\u7684\u5076\u50cf\u4f7f\u4ed6\u5011\u8d70\u8ff7\u4e86\u3002<br \/>\n2\uff1a5 \u6211\u537b\u8981\u964d\u706b\u5728\u7336\u5927\uff0c\u71d2\u6ec5\u8036\u8def\u6492\u51b7\u7684\u5bae\u6bbf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 2\uff1a4\u00a0 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u7336\u5927\u4eba\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u4ed6\u5011\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u4ed6\u5011\u53ad\u68c4\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u4e0d\u9075\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3002\u4ed6\u5011\u5217\u7956\u6240\u96a8\u5f9e\u865b\u5047\u7684\u5076\u50cf\u4f7f\u4ed6\u5011\u8d70\u8ff7\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av13~15\u662f\u9810\u8a00\u4e9e\u636b\u53d7\u7f70\uff0c\u4ed6\u5011\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u70ba\u4e86\u64f4\u5f35\u81ea\u5df1\u7684\u5883\u754c\uff0c\u7adf\u7136\u6b98\u5fcd\u5730\u300c\u5256\u958b\u57fa\u5217\u7684\u5b55\u5a66\u300d\u30022\uff1a1~3\u9810\u8a00\u6469\u62bc\u53d7\u7f70\uff0c\u4ed6\u5011\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u7adf\u628a\u300c\u4ee5\u6771\u738b\u7684\u9ab8\u9aa8\u711a\u71d2\u6210\u7070\u300d\u3002\u5728\u7576\u6642\u9019\u662f\u5c0d\u6575\u4eba\u5f88\u5927\u7684\u7f9e\u8fb1\u3002\u5728\u9023\u7e8c\u9810\u8a00\u524d\u9762\u5e7e\u500b\u570b\u5bb6\u7684\u5be9\u5224\u53d7\u7f70\uff1a\u4e9e\u862d\u3001\u975e\u5229\u58eb\u3001\u63a8\u7f85\u3001\u4ee5\u6771\u3001\u4e9e\u636b\u3001\u6469\u62bc\uff0c\u63a5\u4e0b\u4f86\u7adf\u662f\u8cac\u5099\u7336\u5927\u30022\uff1a4~5\u9810\u8a00\u7336\u5927\u53d7\u7f70\uff0c\u4ed6\u5011\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u662f\u56e0\u70ba\u300c\u4ed6\u5011\u53ad\u68c4\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u4e0d\u9075\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3002\u4ed6\u5011\u5217\u7956\u6240\u96a8\u5f9e\u865b\u5047\u7684\u5076\u50cf\u4f7f\u4ed6\u5011\u8d70\u8ff7\u4e86\u3002\u300d<\/p>\n<p>\uff081\uff09\u4e9e\u636b\u8207\u6469\u62bc\uff0c\u662f\u4e9e\u4f2f\u62c9\u7f55\u4f84\u5b50\u7f85\u5f97\uff0c\u8207\u4e8c\u500b\u5973\u5152\u4e82\u502b\u6240\u751f\u7684\u5f8c\u88d4\u570b\u5bb6\u3002\u9019\u4e8c\u570b\u70ba\u4e86\u64f4\u5f35\u3001\u4fb5\u7565\uff0c\u8868\u73fe\u6975\u70ba\u51f6\u6b98\uff0c\u6ec5\u7d55\u4eba\u6027\u3002\u4e00\u822c\u795e\u5b78\u5bb6\u540c\u610f\u7576\u4e0a\u5e1d\u9020\u4eba\u4e4b\u6642\u5728\u4eba\u7684\u9748\u9b42\u88cf\u653e\u4e0b\u826f\u5fc3\u7684\u529f\u80fd\uff0c\u662f\u4ee5\u4e16\u4eba\u96d6\u7136\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u4ecd\u7136\u80fd\u5920\u85c9\u7531\u826f\u5fc3\u7684\u63d0\u9192\u7dad\u6301\u9053\u5fb7\u7684\u57fa\u672c\u5e95\u9650\u3002\u4f46\u662f\u7576\u4eba\u7684\u826f\u5fc3\u56e0\u70ba\u5931\u53bb\u8056\u9748\u7684\u638c\u6b0a\uff0c\u52a0\u4e0a\u300c\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\u300d\uff0c\u826f\u5fc3\u5c31\u6703\u8d8a\u4f86\u8d8a\u9ebb\u6728\u6557\u58de\uff0c\u751a\u81f3\u5931\u53bb\u826f\u5fc3\u529f\u80fd\uff0c\u8b8a\u6210\u6cef\u6ec5\u4eba\u6027\uff0c\u5982\u679c\u4e0a\u5e1d\u518d\u4e0d\u51fa\u624b\u5236\u6b62\uff0c\u6050\u6015\u6574\u500b\u4eba\u985e\u5c07\u5f7c\u6b64\u653b\u64ca\u76f4\u5230\u5b8c\u5168\u6bc0\u6ec5\u3002\u5f9e\u53e4\u81f3\u4eca\u6211\u5011\u770b\u898b\u6230\u722d\u4e2d\u4eba\u6027\u7684\u51f6\u6b98\u7121\u9053\uff0c\u7576\u4eba\u4e0d\u9858\u610f\u6094\u6539\u8b93\u795e\u4f86\u638c\u6b0a\uff0c\u4eba\u5230\u6700\u5f8c\u5c31\u6703\u8b93\u6492\u4f46\u9032\u4f86\u5168\u9762\u638c\u63a7\u3002\u4eba\u82e5\u4e0d\u9858\u610f\u6094\u6539\u9806\u670d\u6210\u70ba\u5929\u7236\u5152\u5973\uff0c\u4eba\u5c31\u6703\u7e7c\u7e8c\u5168\u9762\u6dea\u9677\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\uff1a\u300c\u4f60\u5011\u662f\u51fa\u65bc\u4f60\u5011\u7684\u7236\u9b54\u9b3c\uff0c\u4f60\u5011\u7236\u7684\u79c1\u617e\u4f60\u5011\u504f\u8981\u884c\u3002\u4ed6\u5f9e\u8d77\u521d\u662f\u6bba\u4eba\u7684\uff0c\u4e0d\u5b88\u771f\u7406\uff0c\u56e0\u4ed6\u5fc3\u88cf\u6c92\u6709\u771f\u7406\u3002\u4ed6\u8aaa\u8b0a\u662f\u51fa\u65bc\u81ea\u5df1\uff1b\u56e0\u4ed6\u672c\u4f86\u662f\u8aaa\u8b0a\u7684\uff0c\u4e5f\u662f\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\u3002\u300d\uff08\u7d048\uff1a44\uff09<\/p>\n<p>\u7f6a\u4eba\u75db\u6068\u6094\u6539\uff0c\u8a0e\u53ad\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u559c\u6b61\u81ea\u884c\u5176\u662f\uff0c\u70ba\u6240\u6b32\u70ba\u3002\u554f\u984c\u662f\u4e0a\u5e1d\u5982\u679c\u4e0d\u51fa\u624b\u5be9\u5224\uff0c\u5236\u6b62\u7f6a\u60e1\uff0c\u4eba\u985e\u4e0d\u77e5\u9053\u65e9\u5df2\u7d93\u81ea\u6211\u6bc0\u6ec5\u4e86\u7121\u6578\u6b21\u4e86\u3002\u555f\u793a\u9304\u9810\u8a00\u4e16\u754c\u672b\u65e5\u6703\u6709\u66f4\u591a\u7684\u5929\u707d\u3001\u4eba\u798d\u3001\u6230\u722d\u3001\u9951\u8352\u3001\u761f\u75ab\u2026\uff0c\u5230\u6700\u5f8c\u4e0a\u5e1d\u6703\u51fa\u624b\u7d50\u675f\u9019\u4e00\u5207\uff0c\u516c\u5e73\u516c\u7fa9\u7684\u4f5c\u51fa\u5be9\u5224\u3002\u7576\u6211\u5011\u5e38\u5e38\u602a\u4e0a\u5e1d\u4e0d\u7ba1\u4e8b\uff0c\u6c92\u6709\u51fa\u624b\u5236\u6b62\u5929\u707d\u4eba\u798d\uff0c\u6216\u662f\u602a\u4e0a\u5e1d\u5141\u8a31\u58de\u4e8b\u767c\u751f\uff0c\u6216\u662f\u602a\u4e0a\u5e1d\u5be9\u5224\u4e16\u754c\uff0c\u6211\u5011\u5148\u60f3\u60f3\u6211\u5011\u9019\u4e9b\u7f6a\u4eba\uff0c\u628a\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u7f8e\u597d\u7684\u570b\u5ea6\uff0c\u7d66\u7834\u58de\u6210\u4ec0\u9ebc\u6a23\u5b50\u4e86\uff1f\u6211\u5011\u60f3\u60f3\u5982\u679c\u4e0d\u662f\u4e0a\u5e1d\u7684\u6069\u5178\u6190\u61ab\uff0c\u6211\u5011\u4eca\u5929\u9084\u6703\u6709\u4ec0\u9ebc\u597d\u65e5\u5b50\u53ef\u4ee5\u904e\u55ce\uff1f\u5be9\u5224\uff0c\u5c0d\u7f6a\u4eba\u662f\u4e00\u7a2e\u75db\u82e6\u7684\u5211\u7f70\uff0c\u4f46\u662f\u5c0d\u65bc\u51e1\u9858\u610f\u6094\u6539\u7684\u7fa9\u4eba\uff0c\u5247\u662f\u6211\u5011\u53ef\u4ee5\u91cd\u65b0\u958b\u59cb\u7684\u5951\u6a5f\u3002<\/p>\n<p>\uff082\uff092\uff1a4~5\u9810\u8a00\u7336\u5927\u53d7\u7f70\uff0c\u4ed6\u5011\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u662f\u56e0\u70ba\u300c\u4ed6\u5011\u53ad\u68c4\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u4e0d\u9075\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3002\u4ed6\u5011\u5217\u7956\u6240\u96a8\u5f9e\u865b\u5047\u7684\u5076\u50cf\u4f7f\u4ed6\u5011\u8d70\u8ff7\u4e86\u3002\u300d\u7336\u5927\u7684\u7f6a\u8ddf\u5916\u90a6\u4eba\u7684\u7f6a\u4e0d\u540c\uff0c\u5728\u8036\u7a4c\u9084\u6c92\u6709\u70ba\u4e16\u4eba\u6b7b\u4e4b\u524d\uff0c\u5916\u90a6\u4eba\u56e0\u70ba\u6c92\u6709\u4e0a\u5e1d\u7684\u5f8b\u6cd5\u6cbb\u7406\uff0c\u4e0a\u5e1d\u662f\u7528\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u826f\u5fc3\u4f86\u5be9\u5224\u4ed6\u5011\u3002\u4f46\u662f\u5c0d\u65bc\u7336\u5927\u795e\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u5247\u662f\u7528\u5f8b\u6cd5\uff0c\u7528\u8207\u795e\u7684\u95dc\u4fc2\u4f86\u5be9\u5224\u4ed6\u5011\u3002\u5c31\u50cf\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u662f\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u7f6a\u5f97\u8d66\u514d\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\uff0c\u6211\u5011\u5c07\u4f86\u53d7\u5be9\uff0c\u6700\u4e3b\u8981\u662f\u6839\u64da\u65bc\u6211\u5011\u8207\u795e\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u800c\u70ba\u4e86\u8981\u7dad\u6301\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u8a8d\u8b58\u795e\uff0c\u8a8d\u8b58\u795e\u8cdc\u7d66\u6211\u5011\u7684\u771f\u7406\uff0c\u7136\u5f8c\u56de\u61c9\u771f\u7406\uff0c\u5c31\u662f\u9075\u5b88\u795e\u7684\u65e8\u610f\uff0c\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3002\u96a8\u5f9e\u865b\u5047\u7684\u5076\u50cf\u4f7f\u4ed6\u5011\u8d70\u8ff7\u4e86\u3002<\/p>\n<p>\u6574\u672c\u8056\u7d93\u90fd\u53cd\u8986\u5f37\u8abf\uff0c\u4e00\u500b\u4e0d\u9858\u610f\u9806\u670d\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u662f\u4e0d\u611b\u795e\u7684\u4eba\u3002\u611b\u795e\u7684\u4eba\uff0c\u4e0d\u662f\u55ae\u55ae\u8868\u73fe\u5728\u5b97\u6559\u737b\u796d\uff08\u670d\u4e8b\uff09\u884c\u70ba\u4e0a\uff0c\u800c\u662f\u4e00\u5b9a\u6703\u4ed8\u4ee3\u50f9\u53bb\u9075\u884c\u7942\u7684\u65e8\u610f\u3002\u518d\u5f80\u524d\u63a8\u4e00\u6b65\uff0c\u4e00\u500b\u4e0d\u660e\u767d\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u53c8\u600e\u9ebc\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff1f\u4e00\u500b\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u53c8\u600e\u9ebc\u80fd\u5920\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff1f\u6211\u5011\u4e0d\u80fd\u53ea\u559c\u6b61\u807d\u7267\u5e2b\u8b1b\u9053\uff0c\u5c31\u4ee5\u70ba\u662f\u4ee3\u66ff\u8b80\u8056\u7d93\uff0c\u7267\u5e2b\u53ea\u662f\u5e6b\u52a9\u6211\u8a13\u7df4\u6211\u5011\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u89aa\u8fd1\u795e\u3002\u5c31\u50cf\u5f35\u632f\u83ef\u7267\u5e2b\u63a8\u52d5\u5168\u6559\u6703QT\u4e00\u6a23\uff0c\u8b80\u7d93\u662f\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u8981\u53bb\u8ca0\u7684\u8cac\u4efb\u3002\u751a\u81f3\u73fe\u5728\u592a\u591a\u6559\u6703\u7684\u8b1b\u9053\u90fd\u662f\u652f\u96e2\u7834\u788e\uff0c\u6216\u662f\u4e8b\u5de5\u5c0e\u5411\u7684\uff0c\u592a\u591a\u6642\u5019\u628a\u6211\u5011\u5f15\u5230\u5fd9\u788c\u7684\u4e8b\u5de5\u88cf\u9762\uff0c\u537b\u6c92\u6709\u6642\u9593\u597d\u597d\u5b89\u975c\u89aa\u8fd1\u795e\uff0c\u7c21\u76f4\u5012\u884c\u9006\u65bd\u3002V4\u4e0a\u5e1d\u8cac\u5099\u7336\u5927\u300c\u53ad\u68c4\u8036\u548c\u83ef\u7684\u8a13\u8aa8\uff0c\u4e0d\u9075\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3002\u4ed6\u5011\u5217\u7956\u6240\u96a8\u5f9e\u865b\u5047\u7684\u5076\u50cf\u4f7f\u4ed6\u5011\u8d70\u8ff7\u4e86\u3002\u300d\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u8981\u596a\u53bb\u4ed6\u5011\u4e00\u5207\u6240\u6709\u7684\uff1a\u300c\u964d\u706b\u5728\u7336\u5927\uff0c\u71d2\u6ec5\u8036\u8def\u6492\u51b7\u7684\u5bae\u6bbf\u3002\u300d\u76fc\u671b\u57fa\u7763\u5f92\u4e0d\u8981\u53ea\u7528\u805a\u6703\u3001\u807d\u9053\uff0c\u4f86\u53d6\u4ee3\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u3001\u9ed8\u60f3\u3001\u6bcf\u5929\u56de\u61c9\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u7121\u529b\u5206\u8fa8\u795e\u7684\u8072\u97f3\uff0c\u5230\u6700\u5f8c\u300c\u96a8\u5f9e\u865b\u5047\u7684\u5076\u50cf\u4f7f\u4ed6\u5011\u8d70\u8ff7\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b30\u591a\u5e74\u4f86\uff0c\u807d\u4e86\u8a31\u591a\u7684\u9053\uff0c\u8cb7\u4e86\u8a31\u591a\u7684\u5c6c\u9748\u66f8\u7c4d\uff0c\u8b80\u4e86\u8a31\u591a\u7684\u8cc7\u6599\uff0c\u9019\u908a\u4e00\u9ede\u3001\u90a3\u908a\u4e00\u9ede\uff0c\u652f\u96e2\u7834\u788e\uff0c\u4ee5\u81f4\u65bc\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u4e5f\u540c\u6a23\u662f\u5206\u5d29\u96e2\u6790\u7684\u3002\u8a31\u591a\u6559\u6703\u7684\u8b1b\u9053\uff0c\u7d93\u5e38\u662f\u70ba\u4e86\u63a8\u52d5\u6559\u6703\u4e8b\u5de5\u5728\u9078\u64c7\u6027\u7684\u904b\u7528\u7684\uff0c\u53ef\u4ee5\u53c3\u8003\uff0c\u4f46\u7d55\u4e0d\u61c9\u8a72\u6210\u70ba\u6211\u5011\u7684\u4e3b\u98df\uff0c\u5426\u5247\u6211\u5011\u5c31\u8981\u627f\u64d4\u8d77\u5728\u795e\u9762\u524d\u300c\u53c8\u61f6\u53c8\u60e1\u300d\u7684\u5927\u7f6a\u3002\u81ea\u5f9e\u6709\u7d00\u5f8b\u7684QT\u9748\u4fee\u4e4b\u5f8c\uff0c\u6211\u500b\u4eba\u624d\u771f\u6b63\u9ad4\u6703\uff0c\u904e\u53bb\u6240\u6709\u7684\u7247\u6bb5\u90fd\u5728\u9ed8\u60f3\u7684\u904e\u7a0b\u4e2d\u6162\u6162\u6574\u5408\uff0c\u50cf\u62fc\u62fc\u5716\u4e00\u6a23\u4e0d\u518d\u6771\u4e00\u5806\u3001\u897f\u4e00\u584a\uff0c\u800c\u662f\u53ef\u4ee5\u628a\u4e0a\u5e1d\u7684\u9762\u8c8c\u8d8a\u4f86\u8d8a\u5b8c\u6574\u7684\u5448\u73fe\u51fa\u4f86\u3002\u9019\u5e6b\u52a9\u6211\u812b\u96e2\u4e8b\u5de5\u6027\u7684\u8b80\u7d93\uff0c\u800c\u9032\u5230\u95dc\u4fc2\u4e0a\u7684\u5efa\u7acb\u3002\u4eca\u5929\u795d\u798f\u5c6c\u9748\u7684\u5bb6\u4eba\u4e0d\u8981\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u61f6\u6563\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u4e0d\u7d50\u679c\u5b50\uff0c\u6216\u662f\u7d50\u51fa\u58de\u7684\u679c\u5b50\uff0c\u76fc\u671b\u5f9e\u9858\u610f\u6bcf\u5929\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u7684\u8a71\u8a9e\u958b\u59cb\uff0c\u4f86\u8868\u660e\u6211\u5011\u5c0a\u91cd\u795e\uff0c\u56e0\u70ba\u6211\u5011\u559c\u611b\u7942\u7684\u8a71\uff0c\u4e5f\u559c\u611b\u56de\u61c9\u9075\u884c\u7942\u7684\u8a71\u3002\u4eca\u5929\u8981\u63a2\u8a2a\u8ecd\u6821\u5718\u5951\uff0c\u76fc\u671b\u6709\u6a5f\u6703\u9f13\u52f5\u5e74\u8f15\u5b78\u5f1f\u8d81\u65e9\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u624e\u6839\uff0c\u5728\u6b63\u78ba\u7684\u6839\u57fa\u4e0a\u5efa\u9020\u81ea\u5df1\u7684\u751f\u547d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 1\uff1a13 ~ 2\uff1a5 1\uff1a13 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4e9e\u636b\u4eba\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u4ed6\u5011\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u4ed6\u5011\u5256 &#8230; <a title=\"2017 &#8211; 11 &#8211; 02 QT \u963f\u6469\u53f8\u66f8 1\uff1a13 ~ 2\uff1a5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-02-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-1%ef%bc%9a13-2%ef%bc%9a5\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 02 QT \u963f\u6469\u53f8\u66f8 1\uff1a13 ~ 2\uff1a5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4147,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4106","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4106","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4106"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4106\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4147"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}