{"id":6708,"date":"2019-07-14T12:55:45","date_gmt":"2019-07-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6708"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-14-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a2332","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-14-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a2332\/","title":{"rendered":"2019 &#8211; 07 &#8211; 14 QT \u8a69\u7bc7 107\uff1a23~32"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 107\uff1a23~32<br \/>\n107\uff1a23 \u5728\u6d77\u4e0a\u5750\u8239\uff0c\u5728\u5927\u6c34\u4e2d\u7d93\u7406\u4e8b\u52d9\u7684\uff0c<br \/>\n107\uff1a24 \u4ed6\u5011\u770b\u898b\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c\u4e26\u4ed6\u5728\u6df1\u6c34\u4e2d\u7684\u5947\u4e8b\u3002<br \/>\n107\uff1a25 \u56e0\u4ed6\u4e00\u5429\u5490\uff0c\u72c2\u98a8\u5c31\u8d77\u4f86\uff0c\u6d77\u4e2d\u7684\u6ce2\u6d6a\u4e5f\u63da\u8d77\u3002<br \/>\n107\uff1a26 \u4ed6\u5011\u4e0a\u5230\u5929\u7a7a\uff0c\u4e0b\u5230\u6d77\u5e95\uff1b\u4ed6\u5011\u7684\u5fc3\u56e0\u60a3\u96e3\u4fbf\u6d88\u5316\u3002<br \/>\n107\uff1a27 \u4ed6\u5011\u6416\u6416\u6643\u6643\uff0c\u6771\u5012\u897f\u6b6a\uff0c\u597d\u50cf\u9189\u9152\u7684\u4eba\uff1b\u4ed6\u5011\u7684\u667a\u6167\u7121\u6cd5\u53ef\u65bd\u3002<br \/>\n107\uff1a28 \u65bc\u662f\uff0c\u4ed6\u5011\u5728\u82e6\u96e3\u4e2d\u54c0\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u5f9e\u4ed6\u5011\u7684\u798d\u60a3\u4e2d\u9818\u51fa\u4ed6\u5011\u4f86\u3002<br \/>\n107\uff1a29 \u4ed6\u4f7f\u72c2\u98a8\u6b62\u606f\uff0c\u6ce2\u6d6a\u5c31\u5e73\u975c\u3002<br \/>\n107\uff1a30 \u98a8\u606f\u6d6a\u975c\uff0c\u4ed6\u5011\u4fbf\u6b61\u559c\uff1b\u4ed6\u5c31\u5f15\u4ed6\u5011\u5230\u6240\u9858\u53bb\u7684\u6d77\u53e3\u3002<br \/>\n107\uff1a31 \u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\u3002<br \/>\n107\uff1a32 \u9858\u4ed6\u5011\u5728\u6c11\u7684\u6703\u4e2d\u5c0a\u5d07\u4ed6\uff0c\u5728\u9577\u8001\u7684\u4f4d\u4e0a\u8b9a\u7f8e\u4ed6\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 107\uff1a31 \u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\u3002<br \/>\n107\uff1a32 \u9858\u4ed6\u5011\u5728\u6c11\u7684\u6703\u4e2d\u5c0a\u5d07\u4ed6\uff0c\u5728\u9577\u8001\u7684\u4f4d\u4e0a\u8b9a\u7f8e\u4ed6\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23\u300c\u5728\u6d77\u4e0a\u5750\u8239\uff0c\u5728\u5927\u6c34\u4e2d\u7d93\u7406\u4e8b\u52d9\u7684\u300d\u5750\u8239\u7684\uff0c\u61c9\u8a72\u662f\u6307\u4e58\u5ba2\uff1b\u800c\u5728\u5927\u6c34\u4e2d\u7d93\u7406\u4e8b\u52d9\u7684\uff0c\u5c31\u61c9\u8a72\u662f\u6307\u50cf\u8239\u9577\u3001\u6c34\u624b\u3001\u6216\u6f01\u592b\u7b49\u9019\u985e\u8077\u696d\u6216\u5c08\u696d\u4eba\u54e1\u3002\u4f46\u4e0d\u7ba1\u662f\u4e0d\u662f\u5c08\u696d\uff0c\u5728\u5927\u6d77\u9762\u524d\u90fd\u986f\u70ba\u5351\u5fae\uff0c\u56e0\u70ba\u6e3a\u5c0f\u7684\u4eba\u985e\u5728\u5927\u81ea\u7136\u9762\u524d\u662f\u5f88\u8106\u5f31\u7684\u3002\u53ea\u8981\u4e00\u9047\u5230\u72c2\u98a8\u5de8\u6d6a\uff0cv27\u300c\u4ed6\u5011\u6416\u6416\u6643\u6643\uff0c\u6771\u5012\u897f\u6b6a\uff0c\u597d\u50cf\u9189\u9152\u7684\u4eba\uff1b\u4ed6\u5011\u7684\u667a\u6167\u7121\u6cd5\u53ef\u65bd\u3002\u300d\u6240\u4ee5\u4e00\u822c\u9760\u6d77\u70ba\u751f\u7684\u6f01\u592b\u8239\u54e1\u61c9\u8a72\u662f\u6700\u5bb9\u6613\u547c\u6c42\u795e\u660e\u7684\u4e00\u7fa4\u4eba\uff0c\u5c31\u50cf\u53f0\u7063\u56db\u9762\u74b0\u6d77\uff0c\u5411\u4f86\u4e00\u822c\u4eba\u5c31\u5f88\u8ff7\u4fe1\u5abd\u7956\u7684\u4fdd\u4f51\u3002\u6211\u5011\u53c8\u60f3\u5230\u7d04\u62ff\u8a18\u4e2d\u7d04\u62ff\u9003\u907f\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u7d50\u679c\u5728\u6d77\u4e0a\u9047\u5230\u5e7e\u4e4e\u55aa\u547d\u7684\u6d77\u96e3\uff0c\u8239\u54e1\u85c9\u8457\u6c42\u795e\u8207\u63a3\u7c64\u624d\u9003\u904e\u4e00\u52ab\u3002\u4ee5\u8272\u5217\u9918\u6c11\u5f9e\u88ab\u64c4\u4e4b\u5730\u6b78\u56de\uff0c\u4e0d\u7ba1\u662f\u4ed6\u5011\u7684\u88ab\u64c4\u6216\u6b78\u56de\uff0c\u90fd\u50cf\u662f\u5728\u5927\u6d77\u4e2d\u9047\u5230\u98a8\u6d6a\u4e00\u6a23\uff0c\u4eba\u8b8a\u5f97\u7121\u80fd\u70ba\u529b\uff0c\u6771\u6416\u897f\u6643\uff0c\u667a\u6167\u5168\u5931\uff0c\u53ea\u80fd\u547c\u6c42\u8036\u548c\u83ef\u3002<\/p>\n<p>\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u5f80\u5f80\u8d70\u6975\u7aef\u8def\u7dda\uff0c\u6211\u5011\u7684\u8001\u6211\u8207\u7f6a\u6027\u4e00\u65b9\u9762\u53eb\u6211\u5011\u8b8a\u5f97\u6975\u5ea6\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5927\u9a55\u50b2\u7684\u4e0d\u5f97\u4e86\uff1b\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u53c8\u975e\u5e38\u7684\u8edf\u5f31\u9000\u7e2e\uff0c\u6216\u662f\u76f8\u53cd\u5730\u900f\u904e\u653b\u64ca\u9632\u885b\u4f86\u96b1\u85cf\u5167\u5fc3\u7684\u81ea\u5351\u8207\u4e0d\u5b89\u5168\u611f\u3002\u5f80\u5f80\u7576\u74b0\u5883\u9806\u5229\u7684\u6642\u5019\uff0c\u4eba\u7684\u81ea\u5927\u8207\u9a55\u50b2\u4f7f\u4eba\u4e0d\u656c\u754f\u795e\u3001\u9060\u96e2\u795e\uff0c\u800c\u300c\u81ea\u4ee5\u70ba\u795e\u300d\u3002\u53ea\u6709\u7576\u795e\u8208\u8d77\u74b0\u5883\u4e2d\u7684\u98a8\u6d6a\uff0c\u53eb\u9a55\u50b2\u81ea\u5927\u7684\u4eba\u300c\u6416\u6416\u6643\u6643\uff0c\u6771\u5012\u897f\u6b6a\uff0c\u667a\u6167\u7121\u6cd5\u53ef\u65bd\u300d\uff0c\u4ed6\u5011\u624d\u6703\u300c\u5728\u82e6\u96e3\u4e2d\u54c0\u6c42\u8036\u548c\u83ef\u300d\uff0c\u9019\u4e5f\u662f\u7d93\u5e38\u807d\u5230\u5f88\u591a\u4eba\u4f5c\u898b\u8b49\uff1a\u300c\u4eba\u7684\u76e1\u982d\u662f\u795e\u7684\u8d77\u982d\u300d\u3002\u4f46\u597d\u50cf\u6c92\u8fa6\u6cd5\uff0c\u4eba\u8001\u6211\u7684\u7f6a\u6027\u5c31\u662f\u5982\u6b64\uff0c\u751a\u81f3\u5305\u62ec\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u80fd\u9760\u81ea\u5df1\u5c31\u9760\u81ea\u5df1\uff0c\u80fd\u96e2\u795e\u591a\u9060\u5c31\u96e2\u795e\u591a\u9060\uff0c\u76f4\u5230\u8d70\u982d\u7121\u8def\uff0c\u624d\u4e0d\u5f97\u4e0d\u56de\u4f86\u547c\u6c42\u4e0a\u5e1d\u62ef\u6551\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u5305\u62ec\u8eab\u908a\u8a31\u591a\u4eba\u7684\u898b\u8b49\uff0c\u90fd\u8b49\u5be6\u4e86\u9019\u4e00\u9ede\u3002<\/p>\n<p>\uff082\uff09\u611f\u8b1d\u795e\uff0c\u5373\u4fbf\u5982\u6b64\uff0c\u4efb\u4f55\u6642\u5019\u53ea\u8981\u6211\u5011\u9858\u610f\u5f9e\u5fc3\u88cf\u653e\u4e0b\u81ea\u6211\uff0c\u771f\u5fc3\u6c42\u544a\u795e\uff0c\u795e\u90fd\u6a02\u610f\u62ef\u6551\u6211\u5011\u3002\u66f4\u6e96\u78ba\u5730\u8aaa\u662f\u795e\u8208\u8d77\u74b0\u5883\u4f86\u8b93\u6211\u5011\u8a8d\u8b58\u81ea\u5df1\u7684\u7121\u80fd\u8207\u6096\u9006\uff0c\u800c\u9858\u610f\u56de\u8f49\u5c08\u5fc3\u5c0b\u6c42\u795e\u3002\u5c31\u6015\u6211\u5011\u6b7b\u4e0d\u6094\u6539\uff0c\u4e0d\u80af\u5c0b\u6c42\uff0c\u4e0d\u80af\u9806\u670d\uff0c\u5426\u5247\u795e\u5fc5\u5782\u807d\u79b1\u544a\uff0c\u4e5f\u5fc5\u62ef\u6551\u5230\u5e95\u3002v29~30\u300c\u4ed6\u4f7f\u72c2\u98a8\u6b62\u606f\uff0c\u6ce2\u6d6a\u5c31\u5e73\u975c\u3002\u98a8\u606f\u6d6a\u975c\uff0c\u4ed6\u5011\u4fbf\u6b61\u559c\uff1b\u4ed6\u5c31\u5f15\u4ed6\u5011\u5230\u6240\u9858\u53bb\u7684\u6d77\u53e3\u3002\u300d\u795e\u62ef\u6551\u6211\u5011\uff0c\u6211\u5011\u7406\u7576\u300c\u4f46\u9858\u4eba\u56e0\u8036\u548c\u83ef\u7684\u6148\u611b\u548c\u4ed6\u5411\u4eba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u7a31\u8b9a\u4ed6\u3002\u9858\u4ed6\u5011\u5728\u6c11\u7684\u6703\u4e2d\u5c0a\u5d07\u4ed6\uff0c\u5728\u9577\u8001\u7684\u4f4d\u4e0a\u8b9a\u7f8e\u4ed6\uff01\u300d<\/p>\n<p>\u4f46\u9019\u4e0d\u662f\u6545\u4e8b\u7684\u7d50\u5c40\uff0c\u4efb\u4f55\u7684\u62ef\u6551\uff0c\u4efb\u4f55\u7684\u898b\u8b49\uff0c\u74b0\u5883\u6c38\u9060\u90fd\u4e0d\u662f\u4e3b\u89d2\uff0c\u800c\u662f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u3002\u4ee5\u8272\u5217\u7684\u554f\u984c\uff0c\u5c31\u662f\u4eba\u6096\u9006\uff0c\u795e\u7ba1\u6559\uff0c\u4eba\u547c\u6c42\uff0c\u795e\u62ef\u6551\uff0c\u7136\u5f8c\u53c8\u7e7c\u7e8c\u4eba\u518d\u6096\u9006\uff0c\u795e\u518d\u7ba1\u6559\uff0c\u4eba\u518d\u547c\u6c42\uff0c\u795e\u518d\u62ef\u6551\uff0c\u5982\u6b64\u60e1\u6027\u5faa\u74b0\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u53ea\u662f\u8a87\u53e3\u6216\u5c08\u6ce8\u5728\u4efb\u4f55\u74b0\u5883\u4e0a\u7684\u6539\u8b8a\u8207\u62ef\u6551\uff0c\u800c\u662f\u8981\u660e\u767d\u795e\u8981\u7684\u662f\u6211\u5011\u7684\u5fc3\uff0c\u5168\u90e8\u7684\u5fc3\uff0c\u5168\u90e8\u7684\u4e3b\u6b0a\uff0c\u5168\u90e8\u7684\u611b\uff0c\u5168\u90e8\u7684\u751f\u547d\u3002\u6c92\u6709\u5f97\u5230\u6211\u5011\u7684\u4e00\u5207\uff0c\u795e\u5c31\u4e0d\u653e\u624b\uff0c\u7e7c\u7e8c\u5728\u6211\u5011\u8eab\u4e0a\u4f5c\u7149\u6de8\u8207\u9676\u5851\u7684\u5de5\u4f5c\u3002\u8070\u660e\u667a\u6167\u4eba\uff0c\u5c31\u61c2\u5f97\u4e56\u4e56\u53ca\u65e9\u9806\u670d\uff1b\u4e0d\u8981\u6210\u70ba\u611a\u9811\u4eba\uff0c\u600e\u9ebc\u5b78\u90fd\u5b78\u4e0d\u6703\u751f\u547d\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5973\u5152\u56de\u5bb6\u5206\u4eab\u5de5\u4f5c\u4e0a\u7684\u7d93\u6b77\uff0c\u96d6\u7136\u9762\u8a66\u7b2c\u4e09\u6b21\u624d\u9304\u53d6\u65c5\u884c\u793e\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u5979\u9304\u53d6\u7684\u90e8\u9580\u537b\u662f\u6574\u500b\u65c5\u884c\u793e\u5404\u90e8\u9580\u4e2d\u5de5\u4f5c\u6c23\u6c1b\u6700\u512a\u8cea\u7684\u90e8\u9580\u3002\u5979\u6709\u4e00\u500b\u540c\u4e8b\u4e4b\u524d\u5f85\u904e\u5176\u4ed6\u90e8\u9580\uff0c\u53d7\u4e0d\u4e86\u4e3b\u7ba1\u7684\u4f5c\u98a8\uff0c\u7adf\u7136\u9078\u64c7\u96e2\u8077\u4e00\u5e74\u5f8c\u518d\u91cd\u65b0\u61c9\u5fb5\u4e0a\u6211\u5973\u5152\u76ee\u524d\u6240\u5f85\u7684\u90e8\u9580\u3002\u6211\u5973\u5152\u4e5f\u898b\u8b49\u9019\u4e8b\u8b93\u5979\u5b78\u7fd2\u8981\u66f4\u52a0\u656c\u754f\u795e\u8207\u76f8\u4fe1\u795e\uff0c\u800c\u4e0d\u8981\u4e00\u76f4\u53ea\u662f\u6d3b\u5728\u88ab\u74b0\u5883\u5f71\u97ff\u5de6\u53f3\u7684\u5149\u666f\u4e4b\u4e2d\u3002\u4eba\u751f\u7e3d\u662f\u6709\u9006\u5883\u7684\u6642\u5019\uff0c\u4e5f\u6709\u9806\u5883\u7684\u5149\u666f\u3002\u4fe1\u5fc3\u7684\u4eba\u4e0d\u6d3b\u5728\u74b0\u5883\u88cf\u9762\uff0c\u800c\u662f\u6d3b\u5728\u4fe1\u5fc3\u4e4b\u4e2d\uff0c\u5982\u6b64\u74b0\u5883\u624d\u80fd\u6210\u70ba\u6211\u5011\u7684\u50d5\u4eba\uff0c\u88ab\u795e\u5229\u7528\u4f86\u9676\u5851\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u751f\u547d\uff0c\u5f97\u5230\u4e00\u500b\u4e0d\u80fd\u88ab\u9707\u52d5\u300c\u795e\u7684\u570b\u5c31\u6d3b\u5728\u6211\u5011\u5fc3\u4e2d\u300d\u3002\u611f\u8b1d\u795e\u4fdd\u5b88\uff0c\u4eca\u751f\u90fd\u8981\u6d3b\u5728\u5c6c\u9748\u7684\u529f\u8ab2\u8207\u6210\u9577\u88cf\u9762\uff0c\u5106\u9192\u5ea6\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 107\uff1a23~32 107\uff1a23 \u5728\u6d77\u4e0a\u5750\u8239\uff0c\u5728\u5927\u6c34\u4e2d\u7d93\u7406\u4e8b\u52d9\u7684\uff0c 107\uff1a24 \u4ed6\u5011\u770b\u898b\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c &#8230; <a title=\"2019 &#8211; 07 &#8211; 14 QT \u8a69\u7bc7 107\uff1a23~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-14-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a2332\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 14 QT \u8a69\u7bc7 107\uff1a23~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6814,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6708","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6708","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6708"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6708\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6814"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6708"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6708"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6708"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}