{"id":4737,"date":"2018-04-02T12:55:45","date_gmt":"2018-04-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4737"},"modified":"2023-03-08T03:28:49","modified_gmt":"2023-03-07T19:28:49","slug":"2018-04-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 04 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 40\uff1a1~8<br \/>\n40\uff1a1 \u4f60\u5011\u7684\u3000\u795e\u8aaa\uff1a\u4f60\u5011\u8981\u5b89\u6170\uff0c\u5b89\u6170\u6211\u7684\u767e\u59d3\u3002<br \/>\n40\uff1a2 \u8981\u5c0d\u8036\u8def\u6492\u51b7\u8aaa\u5b89\u6170\u7684\u8a71\uff0c\u53c8\u5411\u5979\u5ba3\u544a\u8aaa\uff0c\u5979\u722d\u6230\u7684\u65e5\u5b50\u5df2\u6eff\u4e86\uff1b\u5979\u7684\u7f6a\u5b7d\u8d66\u514d\u4e86\uff1b\u5979\u70ba\u81ea\u5df1\u7684\u4e00\u5207\u7f6a\uff0c\u5f9e\u8036\u548c\u83ef\u624b\u4e2d\u52a0\u500d\u53d7\u7f70\u3002<br \/>\n40\uff1a3 \u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u5728\u66e0\u91ce\u9810\u5099\u8036\u548c\u83ef\u7684\u8def\uff08\u6216\u8b6f\uff1a\u5728\u66e0\u91ce\uff0c\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u7576\u9810\u5099\u8036\u548c\u83ef\u7684\u8def\uff09\uff0c\u5728\u6c99\u6f20\u5730\u4fee\u5e73\u6211\u5011\u3000\u795e\u7684\u9053\u3002<br \/>\n40\uff1a4 \u4e00\u5207\u5c71\u7aaa\u90fd\u8981\u586b\u6eff\uff0c\u5927\u5c0f\u5c71\u5ca1\u90fd\u8981\u524a\u5e73\uff1b\u9ad8\u9ad8\u4f4e\u4f4e\u7684\u8981\u6539\u70ba\u5e73\u5766\uff0c\u5d0e\u5d0e\u5d87\u5d87\u7684\u5fc5\u6210\u70ba\u5e73\u539f\u3002<br \/>\n40\uff1a5 \u8036\u548c\u83ef\u7684\u69ae\u8000\u5fc5\u7136\u986f\u73fe\uff1b\u51e1\u6709\u8840\u6c23\u7684\u5fc5\u4e00\u540c\u770b\u898b\uff1b\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u89aa\u53e3\u8aaa\u7684\u3002<br \/>\n40\uff1a6 \u6709\u4eba\u8072\u8aaa\uff1a\u4f60\u558a\u53eb\u5427\uff01\u6709\u4e00\u500b\u8aaa\uff1a\u6211\u558a\u53eb\u751a\u9ebc\u5462\uff1f\u8aaa\uff1a\u51e1\u6709\u8840\u6c23\u7684\u76e1\u90fd\u5982\u8349\uff1b\u4ed6\u7684\u7f8e\u5bb9\u90fd\u50cf\u91ce\u5730\u7684\u82b1\u3002<br \/>\n40\uff1a7 \u8349\u5fc5\u67af\u4e7e\uff0c\u82b1\u5fc5\u51cb\u6b98\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u6c23\u5439\u5728\u5176\u4e0a\uff1b\u767e\u59d3\u8aa0\u7136\u662f\u8349\u3002<br \/>\n40\uff1a8 \u8349\u5fc5\u67af\u4e7e\uff0c\u82b1\u5fc5\u51cb\u6b98\uff0c\u60df\u6709\u6211\u5011\u3000\u795e\u7684\u8a71\u5fc5\u6c38\u9060\u7acb\u5b9a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 40\uff1a3 \u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u5728\u66e0\u91ce\u9810\u5099\u8036\u548c\u83ef\u7684\u8def\uff08\u6216\u8b6f\uff1a\u5728\u66e0\u91ce\uff0c\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u7576\u9810\u5099\u8036\u548c\u83ef\u7684\u8def\uff09\uff0c\u5728\u6c99\u6f20\u5730\u4fee\u5e73\u6211\u5011\u3000\u795e\u7684\u9053\u3002<br \/>\n40\uff1a4 \u4e00\u5207\u5c71\u7aaa\u90fd\u8981\u586b\u6eff\uff0c\u5927\u5c0f\u5c71\u5ca1\u90fd\u8981\u524a\u5e73\uff1b\u9ad8\u9ad8\u4f4e\u4f4e\u7684\u8981\u6539\u70ba\u5e73\u5766\uff0c\u5d0e\u5d0e\u5d87\u5d87\u7684\u5fc5\u6210\u70ba\u5e73\u539f\u3002<br \/>\n40\uff1a5 \u8036\u548c\u83ef\u7684\u69ae\u8000\u5fc5\u7136\u986f\u73fe\uff1b\u51e1\u6709\u8840\u6c23\u7684\u5fc5\u4e00\u540c\u770b\u898b\uff1b\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u89aa\u53e3\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8cfd1~39\u7ae0\u5927\u90fd\u6d89\u53ca\u4f86\u81ea\u7336\u5927\u7684\u4e3b\u8981\u6575\u4eba\u4e9e\u8ff0\u7684\u5371\u96aa\u30021~35\u7ae0\u5927\u90e8\u5206\u662f\u5c0d\u7f6a\u60e1\u7684\u65a5\u8cac\u548c\u5ba3\u4f48\u96a8\u4e4b\u800c\u4f86\u7684\u61f2\u7f70\u3002\u8cfd36~39\u7ae0\u6558\u8ff0\u4e86\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u7684\u5165\u4fb5\uff0c\u5e0c\u897f\u5bb6\u7684\u60a3\u75c5\u548c\u8907\u5143\uff0c\u4ee5\u53ca\u5df4\u6bd4\u502b\u7684\u4f7f\u8005\u7684\u4f86\u8a2a\u3002\u795e\u901a\u904e\u5148\u77e5\u4ee5\u8cfd\u4e9e\u4f7f\u7942\u7684\u5b50\u6c11\u70ba\u66f4\u5927\u7684\u82e6\u96e3\u4f5c\u597d\u6e96\u5099\uff0c\u90a3\u5c31\u662f\u4e00\u500b\u4e16\u7d00\u4e4b\u5f8c\uff0c\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u3002\u5728\u8cfd40\u7ae0\u958b\u59cb\u7684\u65b0\u7684\u6bb5\u843d\u88e1\uff0c\u795e\u767c\u73fe\u4ee5\u8272\u5217\u56e0\u7942\u5c0d\u65bc\u4ed6\u5011\u7684\u65e8\u610f\u5728\u8868\u9762\u4e0a\u7684\u632b\u6298\u800c\u6c23\u9912\uff0c\u5c31\u8b93\u4ed6\u5011\u5c55\u671b\u88ab\u64c4\u56de\u6b78\u5f8c\u7684\u5149\u69ae\u524d\u666f\u300240\u7ae0v1~11 \u795e\u7684\u5b89\u6170\uff1a\u6b64\u70ba\u300c\u5b89\u6170\u66f8\u300d\u7684\u5e8f\u8a00\uff0c\u5148\u77e5\u5ba3\u544a\u795e\u7684\u6551\u8d16\u5373\u5c07\u81e8\u5230\u3002\u4ed6\u807d\u5230\u6709\u547c\u558a\u8072\u8aaa\uff0c\u5f9e\u5df4\u6bd4\u502b\u81f3\u8036\u8def\u6492\u51b7\u8981\u958b\u95e2\u4e00\u689d\u5e73\u5766\u901a\u9054\u7684\u9053\u8def\uff0c\u56e0\u8036\u548c\u83ef\u8981\u5e36\u9818\u88ab\u64c4\u7684\u767e\u59d3\u56de\u5230\u4ed6\u5011\u7684\u5bb6\u5712\uff0c\u89aa\u81ea\u4fdd\u8b77\u7267\u990a\u4ed6\u5011\u3002<\/p>\n<p>\uff081\uff09v1~2\u795e\u8981\u5b89\u6170\u7942\u7684\u767e\u59d3\uff0c\u56e0\u70ba\u4ee5\u8cfd\u4e9e\u524d\u534a\u6bb5\u7684\u670d\u4e8b\u88cf\u9762\uff0840\u7ae0\u4ee5\u524d\uff09\uff0c\u4e3b\u8981\u5728\u6307\u51fa\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\u3001\u4e0d\u4fe1\u3001\u6096\u9006\uff0c\u800c\u5c07\u8981\u906d\u53d7\u795e\u7684\u7ba1\u6559\u3002\u5f8c\u534a\u6bb5\u958b\u59cb\uff0840\u7ae0\u4ee5\u5f8c\uff09\uff0c\u5247\u662f\u5e36\u51fa\u76fc\u671b\u7684\u4fe1\u606f\uff0c\u52f8\u52c9\u4e0a\u5e1d\u7684\u5fc3\u610f\u4e0d\u662f\u70ba\u8981\u6bc0\u6ec5\uff0c\u800c\u662f\u62ef\u6551\u633d\u56de\u3002\u52f8\u52c9\u4ee5\u8272\u5217\u767e\u59d3\u5728\u66ab\u53d7\u7ba1\u6559\u4e4b\u5f8c\uff0c\u80fd\u5920\u8aa0\u5fc3\u6094\u6539\uff0c\u56de\u8f49\u6b78\u5411\u795e\uff0c\u795e\u8981\u8207\u4ed6\u5011\u91cd\u4fee\u548c\u597d\u3002V3\u3001v6\u6709\u4eba\u8072\u8aaa\uff0c\u5176\u5be6\u90fd\u662f\u795e\u81ea\u5df1\u8981\u544a\u8a34\u4ee5\u8272\u5217\u767e\u59d3\u7684\u8a71\u3002V3~5\uff0c\u795e\u8981\u4ee5\u8272\u5217\u9810\u5099\u3001\u4fee\u5e73\u795e\u7684\u8def\uff0c\u56e0\u70ba\u795e\u8981\u8207\u4eba\u91cd\u4fee\u548c\u597d\u3002\u4ec0\u9ebc\u662f\u795e\u7684\u8def\uff1f\u600e\u9ebc\u9810\u5099\uff1f\u5176\u5be6\u5c31\u662f\u6094\u6539\u7684\u8def\u3002\u9019\u6bb5\u7d93\u6587\u4e5f\u88ab\u7528\u5728\u65b0\u7d04\u9810\u8868\u65bd\u6d17\u7d04\u7ff0\u5728\u66e0\u91ce\uff0c\u5e36\u51fa\u6094\u6539\u7684\u4fe1\u606f\uff0c\u9810\u5099\u4eba\u5fc3\u6094\u6539\uff0c\u8fce\u63a5\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u7684\u6559\u6069\u3002V4\u300c\u4e00\u5207\u5c71\u7aaa\u90fd\u8981\u586b\u6eff\uff0c\u5927\u5c0f\u5c71\u5ca1\u90fd\u8981\u524a\u5e73\uff1b\u9ad8\u9ad8\u4f4e\u4f4e\u7684\u8981\u6539\u70ba\u5e73\u5766\uff0c\u5d0e\u5d0e\u5d87\u5d87\u7684\u5fc5\u6210\u70ba\u5e73\u539f\u3002\u300d\u4eba\u5fc3\u4e0d\u7ba1\u591a\u5c11\u9ad8\u9ad8\u4f4e\u4f4e\u3001\u5f4e\u5f4e\u66f2\u66f2\uff0c\u4e00\u5207\u7684\u7f6a\u60e1\u90fd\u8981\u88ab\u9664\u6389\u3001\u4fee\u5e73\u3001\u6094\u6539\u3001\u6f54\u6de8\uff0c\u5c31\u5fc5\u8fce\u63a5\u69ae\u8000\u7684\u8036\u548c\u83ef\uff08v5\uff09\u3002\u5c31\u4eca\u5929\u7684\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u6700\u5927\u7684\u7f6a\u5c31\u662f\u8001\u6211\uff0c\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u662f\u9a55\u50b2\uff0c\u9019\u500b\u7f6a\u4e0d\u9664\uff0c\u6211\u5011\u7684\u79b1\u544a\u4e5f\u662f\u72af\u7f6a\uff0c\u56e0\u70ba\u79b1\u544a\u8b8a\u6210\u4ea4\u8fa6\u4e8b\u9805\uff0c\u552f\u6709\u8b19\u5351\u6094\u6539\uff0c\u6211\u5011\u624d\u80fd\u56de\u5230\u771f\u5be6\u7684\u4fe1\u4ef0\u672c\u8cea\u3002<\/p>\n<p>\u6211\u6700\u8fd1\u5e38\u5728\u60f3\uff0c\u4efb\u4f55\u7684\u4eba\u8072\uff0c\u90fd\u61c9\u8a72\u662f\u300c\u70ba\u4e3b\u9810\u5099\u9053\u8def\u300d\u7684\u8072\u97f3\uff0c\u662f\u4e3b\u6240\u547c\u53ec\u7684\u4f7f\u8005\uff0c\u8981\u63d0\u9192\u7942\u7684\u767e\u59d3\u3001\u6094\u6539\u3001\u56de\u8f49\uff0c\u9810\u5099\u8fce\u63a5\u3001\u89aa\u8fd1\u611b\u6211\u5011\u7684\u795e\u3002\u4e0d\u7ba1\u662f\u820a\u7d04\u88cf\u7684\u50b3\u8a71\u7684\u4eba\uff0c\u6216\u662f\u65bd\u6d17\u7d04\u7ff0\uff0c\u6216\u662f\u6b77\u4e16\u6b77\u4ee3\u795e\u6240\u547c\u53ec\u4f86\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u751a\u81f3\u662f\u4eca\u5929\u5728\u6559\u5802\u88cf\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u662f\u767c\u8072\u7684\u4eba\uff0c\u90fd\u662f\u50b3\u798f\u97f3\u3001\u50b3\u4fe1\u606f\u7684\u4eba\u3002\u6211\u5011\u50b3\u63da\u798f\u97f3\uff0c\u6700\u91cd\u8981\u7684\u76ee\u6a19\uff0c\u662f\u9810\u5099\u4eba\u5fc3\u6094\u6539\u7684\u9053\u8def\uff0c\u7136\u5f8c\u628a\u9858\u610f\u6094\u6539\u7684\u7f6a\u4eba\u4e00\u500b\u500b\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u89aa\u81ea\u548c\u597d\u3002\u7279\u5225\u662f\u65b0\u7d04\u6642\u4ee3\uff0c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u4eba\u4eba\u90fd\u6709\u8056\u9748\u5167\u4f4f\uff0c\u90fd\u6709\u8056\u9748\u7684\u8072\u97f3\u89aa\u81ea\u555f\u793a\u6559\u5c0e\uff0c\u90fd\u6709\u8056\u7d93\u53ef\u4ee5\u7814\u8b80\u3002\u6211\u5011\u4e0d\u61c9\u8a72\u53eb\u4efb\u4f55\u4e00\u500b\u795e\u7684\u5b50\u6c11\uff0c\u81ea\u5df1\u4e0d\u8b80\u8056\u7d93\uff0c\u81ea\u5df1\u4e0d\u89aa\u8fd1\u795e\uff0c\u537b\u6574\u5929\u9ecf\u8457\u795e\u7684\u4f7f\u8005\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff0c\u6210\u70ba\u5abd\u5bf6\uff0c\u6210\u70ba\u6c38\u9060\u7684\u5b30\u5b69\u3002\u6211\u5011\u61c9\u8a72\u6548\u6cd5\u65bd\u6d17\u7d04\u7ff0\uff0c\u6548\u6cd5\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\uff0c\u50b3\u300c\u53eb\u4eba\u6094\u6539\u7684\u9053\u300d\uff0c\u50b3\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u300d\u7684\u798f\u97f3\uff0c\u6559\u5c0e\u4eba\u81ea\u5df1\u597d\u597d\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u597d\u597d\u79b1\u544a\u89aa\u8fd1\u795e\uff0c\u89aa\u81ea\u8207\u795e\u9023\u7d50\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u61c9\u8a72\u8981\u5b78\u6703\u9069\u6642\u9000\u5834\uff0c\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\u3002\u53eb\u4eba\u773c\u76ee\u7684\u7126\u9ede\u6ce8\u8996\u7684\u6c38\u9060\u662f\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u6574\u5929\u6ce8\u8996\u67d0\u4f4d\u7267\u5e2b\u50b3\u9053\u3002\u4eca\u5929\u6559\u6703\u9019\u7a2e\u4e00\u8a00\u5802\uff0c\u8b93\u5927\u5bb6\u4e56\u4e56\u5750\u8457\u807d\u8b1b\u9053\u7684\u6a21\u5f0f\uff0c\u662f\u897f\u5143300\u591a\u5e74\u5f8c\u7f85\u99ac\u7687\u5e1d\u653f\u6559\u5408\u4e00\u638c\u63a7\u5b97\u6559\u5236\u5ea6\u4e0b\u7684\u7522\u7269\u3002\u521d\u4ee3\u6559\u6703\u7684\u4e3b\u8981\u529f\u80fd\uff0c\u662f\u8a13\u7df4\u3001\u662f\u5dee\u6d3e\u3001\u662f\u76e1\u529f\u7528\uff0c\u800c\u4e0d\u662f\u70ba\u8981\u9020\u5c31\u4e00\u7fa4\u5750\u8457\u7b49\u9935\u98df\u7684\u5b30\u5b69\u3002<\/p>\n<p>\uff082\uff09v6~8\u53e6\u4e00\u500b\u4eba\u8072\uff0c\u662f\u795e\u8981\u63d0\u9192\u767e\u59d3\uff0c\u795e\u6240\u5275\u9020\u7684\u4eba\uff0c\u5728\u795e\u9762\u524d\uff0c\u300c\u51e1\u6709\u8840\u6c23\u7684\u76e1\u90fd\u5982\u8349\uff1b\u4ed6\u7684\u7f8e\u5bb9\u90fd\u50cf\u91ce\u5730\u7684\u82b1\u3002\u8349\u5fc5\u67af\u4e7e\uff0c\u82b1\u5fc5\u51cb\u6b98\u3002\u300d\u4e00\u500b\u4eba\u6700\u5927\u7684\u7121\u77e5\uff0c\u5c31\u662f\u4e95\u5e95\u89c0\u5929\uff0c\u4ee5\u4e00\u500b\u88ab\u9020\u6709\u9650\u7684\u773c\u5149\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u4ee5\u70ba\u738b\u3001\u81ea\u4ee5\u70ba\u4e3b\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u2026\u3002\u537b\u4e0d\u77e5\u9053\u6211\u5011\u7684\u751f\u547d\u6975\u5176\u8106\u5f31\u77ed\u66ab\uff0c\u6211\u5011\u7684\u7f8e\u9e97\u66c7\u82b1\u4e00\u73fe\u3002\u6211\u5011\u7684\u751f\u547d\u6c23\u606f\u3001\u6211\u5011\u7684\u7f8e\u9e97\u5065\u5eb7\uff0c\u90fd\u4f86\u81ea\u65bc\u795e\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u81ea\u8a87\u662f\u9760\u81ea\u5df1\u3002\u300c\u8036\u548c\u83ef\u7684\u6c23\u5439\u5728\u5176\u4e0a\uff1b\u767e\u59d3\u8aa0\u7136\u662f\u8349\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u53ef\u4ee5\u662f\u8036\u548c\u83ef\u5439\u4e00\u53e3\u6c23\u5c31\u8b93\u4ed6\u5011\u6b7b\uff0c\u4e5f\u53ef\u4ee5\u662f\u8036\u548c\u83ef\u5439\u4e00\u53e3\u6c23\u5c31\u8b93\u4f60\u6d3b\u8d77\u4f86\uff0c\u5169\u500b\u610f\u601d\u90fd\u6709\u3002\u4ee5\u8cfd\u4e9e\u66f8\u90fd\u5728\u8b1b\uff1a\u8036\u548c\u83ef\u4f7f\u4eba\u6b7b\u3001\u4f7f\u4eba\u6d3b\uff1b\u8036\u548c\u83ef\u4f7f\u7121\u8b8a\u6709\uff0c\u4f7f\u6709\u8b8a\u7121\u3002\u4eba\u8981\u5f97\u5230\u5b89\u6170\u5148\u8981\u77e5\u9053\u4e00\u4ef6\u4e8b\uff1a\u4e0a\u5e1d\u5728\u638c\u7ba1\u4e00\u5207\uff0c\u6240\u4ee5\u6bcf\u4ef6\u4e8b\u90fd\u662f\u4e0a\u5e1d\uff0c\u5305\u62ec\u4e0a\u5e1d\u4f7f\u4f60\u7684\u6709\u548c\u7121\u3002\u4e0a\u5e1d\u7684\u5275\u9020\u662f\u7f8e\u7684\uff0c\u4f46\u662f\uff0c\u662f\u795e\u4f7f\u4ed6\u7f8e\u4ed6\u624d\u7f8e\uff0c\u795e\u4f7f\u4ed6\u6709\u4ed6\u624d\u6709\uff0c\u795e\u6536\u56de\uff0c\u4ed6\u5c31\u6c92\u6709\u4e86\uff0c\u8a69\u7bc7104\uff1a29\uff1a\u300e\u4f60\u63a9\u9762\uff0c\u4ed6\u5011\u4fbf\u9a5a\u60f6\uff1b\u4f60\u6536\u56de\u4ed6\u5011\u7684\u6c23\uff0c\u4ed6\u5011\u5c31\u6b7b\u4ea1\u3002\u300f\u300d\u4e00\u5207\u90fd\u662f\u672c\u65bc\u795e\uff0c\u4e5f\u90fd\u662f\u501a\u9760\u795e\uff0c\u4eba\u518d\u81ea\u8a87\uff0c\u5c31\u662f\u7121\u77e5\u3001\u81ea\u5927\uff0c\u4e5f\u662f\u611a\u9811\u3001\u81ea\u53d6\u6ec5\u4ea1\u3002\u53ef\u60dc\u7684\u662f\uff0c\u9019\u7a2e\u9053\u7406\uff0c\u51e1\u6094\u6539\u8b19\u5351\u7684\u4eba\u90fd\u660e\u767d\uff0c\u90fd\u80fd\u9032\u5165\u771f\u7406\uff0c\u53cd\u800c\u9a55\u50b2\u81ea\u5927\u7684\u4eba\u4ee5\u70ba\u611a\u62d9\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u3002<\/p>\n<p>\u8cfd40\uff1a8\u300c\u8349\u5fc5\u67af\u4e7e\uff0c\u82b1\u5fc5\u51cb\u6b98\uff0c\u60df\u6709\u6211\u5011\u795e\u7684\u8a71\u5fc5\u6c38\u9060\u7acb\u5b9a\u3002\u300d\u795e\u7684\u6c23\u53ef\u4ee5\u8aaa\u662f\u8056\u9748\uff0c\u795e\u7684\u6c23\uff0c\u52a0\u4e0a\u795e\u7684\u8a71\uff0c\u624d\u80fd\u5920\u4f7f\u4eba\u6709\u300c\u6c38\u6046\u7684\u751f\u547d\u300d\uff0c\u4f7f\u5fc5\u673d\u58de\u7684\uff0c\u8b8a\u6210\u4e0d\u673d\u58de\u7684\uff1b\u662f\u77ed\u66ab\u7684\uff0c\u8b8a\u6210\u6c38\u6046\uff1b\u4f7f\u51cb\u6b98\u7684\uff0c\u8b8a\u6210\u69ae\u7f8e\u3002\u795e\u7684\u9748\uff0c\u8207\u795e\u7684\u8a71\u662f\u5206\u4e0d\u958b\u7684\u3002\u7576\u6211\u5011\u6bcf\u5929QT\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u5c31\u662f\u795e\u7684\u9748\u6bcf\u5929\u5e6b\u52a9\u6211\u5011\u66f4\u591a\u660e\u767d\u771f\u7406\u3001\u9032\u5165\u771f\u7406\u3002\u7576\u6211\u5011\u64cd\u7df4\u656c\u8654\uff0c\u9858\u610f\u56de\u61c9\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u65e5\u6f38\u66f4\u65b0\u3001\u6210\u9577\u6539\u8b8a\u3002\u9019\u90fd\u4e0d\u662f\u4e00\u77ac\u9593\u7684\u7acb\u523b\u6210\u8056\uff0c\u800c\u662f\u65e5\u7a4d\u6708\u7d2f\uff0c\u65e5\u9032\u6709\u529f\u7684\u66f4\u65b0\u8b8a\u5316\u3002\u4e00\u500b\u4e0d\u8b80\u8056\u7d93\u3001\u4e0d\u9ed8\u60f3\u8056\u7d93\u3001\u4e0d\u80af\u56de\u61c9\u6094\u6539\u9806\u670d\u8ddf\u96a8\u7684\u4eba\uff0c\u8056\u9748\u662f\u7121\u6cd5\u5728\u4ed6\u8eab\u4e0a\u5de5\u4f5c\u7684\uff0c\u7d50\u5c40\u5c31\u662f\u65e5\u6f38\u67af\u4e7e\u51cb\u6b98\u3002\u4e00\u500b\u5929\u5929\u665d\u591c\u9ed8\u60f3\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u9760\u8056\u9748\u9023\u7d50\u65bc\u795e\uff0c\u4ed6\u8981\u50cf\u4e00\u500b\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u5c31\u6309\u6642\u7d50\u751f\u547d\u7684\u679c\u5b50\u3002\u6709\u6c92\u6709QT\uff0c\u6709\u6c92\u6709\u9806\u670d\uff0c\u5dee\u5225\u771f\u7684\u5f88\u5927\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u53ea\u8981\u638c\u63e1\u5230\u6211\u5011\u9858\u610f\u6094\u6539\uff0c\u7279\u5225\u662f\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\uff0c\u6094\u6539\u7684\u65b9\u5f0f\u5c31\u662f\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u6211\u5011\u5c31\u80fd\u8207\u795e\u548c\u597d\uff0c\u8207\u795e\u9023\u7d50\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u69ae\u8000\u795e\u3002\u7136\u5f8c\u5e36\u8457\u65b0\u9020\u7684\u751f\u547d\u9818\u53d7\u5927\u4f7f\u547d\u51fa\u53bb\u5e36\u9818\u5225\u4eba\u7167\u6a23\u884c\uff0c\u4e00\u8d77\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e00\u8d77\u64f4\u5c55\u795e\u7684\u570b\u5ea6\uff0c\u9019\u6a23\u6211\u5011\u5c31\u80fd\u8cab\u901a\u6574\u672c\u8056\u7d93\u3002\u820a\u7d04\u65b0\u7d04\u90fd\u6709\u300c\u9918\u6c11\u300d\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u88ab\u547c\u53ec\u7684\u4eba\u5f88\u591a\uff0c\u4f46\u662f\u80fd\u88ab\u9078\u4e0a\u7684\u4eba\u662f\u6975\u5c11\u6578\u7684\u3002\u4e00\u500b\u662f\u8981\u812b\u96e2\u7121\u77e5\uff08\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e0d\u8981\u7121\u77e5\u800c\u6ec5\u4ea1\uff0c\u66f4\u4e0d\u8981\u8d70\u5b97\u6559\u8def\u7dda\u8207\u795e\u9060\u96e2\uff09\uff0c\u4e00\u500b\u662f\u5929\u5929\u89aa\u8fd1\u795e\uff0c\u900f\u904e\u8056\u9748\u8207\u795e\u7684\u8a71\u6094\u6539\u3001\u66f4\u65b0\u3001\u9806\u670d\u3002\u8aaa\u8d77\u4f86\u5f88\u7c21\u55ae\uff0c\u505a\u5c31\u5c0d\u4e86\uff0c\u5c31\u6015\u7121\u77e5\u4e0d\u884c\uff0c\u6216\u662f\u77e5\u800c\u4e0d\u884c\u3002\u4eca\u5929\u5728\u6559\u6703\u4e2d\u770b\u5230\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u5f88\u591a\u90fd\u662f\u4e0d\u8b80\u8056\u7d93\u7684\uff0c\u6216\u662f\u4e0d\u80af\u56de\u61c9\u9806\u670d\u7684\uff0c\u537b\u662f\u5fd9\u788c\u805a\u6703\u5fd9\u5230\u4e0d\u884c\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u66f4\u65b0\u3002\u6c42\u8056\u9748\u6253\u767c\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u518d\u51fa\u53bb\u5e36\u9818\u51fa\u66f4\u591a\u7684\u9580\u5f92\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 40\uff1a1~8 40\uff1a1 \u4f60\u5011\u7684\u3000\u795e\u8aaa\uff1a\u4f60\u5011\u8981\u5b89\u6170\uff0c\u5b89\u6170\u6211\u7684\u767e\u59d3\u3002 40\uff1a2 \u8981\u5c0d\u8036\u8def\u6492\u51b7\u8aaa\u5b89\u6170\u7684\u8a71\uff0c &#8230; <a title=\"2018 &#8211; 04 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4773,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4737","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4737","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4737"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4737\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4773"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4737"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4737"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4737"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}