{"id":10821,"date":"2022-03-25T12:55:45","date_gmt":"2022-03-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10821"},"modified":"2023-03-08T03:58:31","modified_gmt":"2023-03-07T19:58:31","slug":"2022-03-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2632","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2632\/","title":{"rendered":"2022 &#8211; 03 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 23\uff1a26~32"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a26~32<br \/>\n23\uff1a26 \u5e36\u8036\u7a4c\u53bb\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u53e4\u5229\u5948\u4eba\u897f\u9580\uff0c\u5f9e\u9109\u4e0b\u4f86\uff1b\u4ed6\u5011\u5c31\u6293\u4f4f\u4ed6\uff0c\u628a\u5341\u5b57\u67b6\u64f1\u5728\u4ed6\u8eab\u4e0a\uff0c\u53eb\u4ed6\u80cc\u8457\u8ddf\u96a8\u8036\u7a4c\u3002<br \/>\n23\uff1a27 \u6709\u8a31\u591a\u767e\u59d3\u8ddf\u96a8\u8036\u7a4c\uff0c\u5167\u4e2d\u6709\u597d\u4e9b\u5a66\u5973\uff1b\u5a66\u5973\u5011\u70ba\u4ed6\u865f\u54b7\u75db\u54ed\u3002<br \/>\n23\uff1a28 \u8036\u7a4c\u8f49\u8eab\u5c0d\u5979\u5011\u8aaa\uff1a\u300c\u8036\u8def\u6492\u51b7\u7684\u5973\u5b50\uff0c\u4e0d\u8981\u70ba\u6211\u54ed\uff0c\u7576\u70ba\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u5152\u5973\u54ed\u3002<br \/>\n23\uff1a29 \u56e0\u70ba\u65e5\u5b50\u8981\u5230\uff0c\u4eba\u5fc5\u8aaa\uff1a\u300e\u4e0d\u751f\u80b2\u7684\uff0c\u548c\u672a\u66fe\u61f7\u80ce\u7684\uff0c\u672a\u66fe\u4e73\u990a\u5b30\u5b69\u7684\uff0c\u6709\u798f\u4e86\uff01\u300f<br \/>\n23\uff1a30 \u90a3\u6642\uff0c\u4eba\u8981\u5411\u5927\u5c71\u8aaa\uff1a\u5012\u5728\u6211\u5011\u8eab\u4e0a\uff01\u5411\u5c0f\u5c71\u8aaa\uff1a\u906e\u84cb\u6211\u5011\uff01<br \/>\n23\uff1a31 \u300c\u9019\u4e9b\u4e8b\u65e2\u884c\u5728\u6709\u6c41\u6c34\u7684\u6a39\u4e0a\uff0c\u90a3\u67af\u4e7e\u7684\u6a39\u5c07\u4f86\u600e\u9ebc\u6a23\u5462\uff1f\u300d<br \/>\n23\uff1a32 \u53c8\u6709\u5169\u500b\u72af\u4eba\uff0c\u548c\u8036\u7a4c\u4e00\u540c\u5e36\u4f86\u8655\u6b7b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a26 \u5e36\u8036\u7a4c\u53bb\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u53e4\u5229\u5948\u4eba\u897f\u9580\uff0c\u5f9e\u9109\u4e0b\u4f86\uff1b\u4ed6\u5011\u5c31\u6293\u4f4f\u4ed6\uff0c\u628a\u5341\u5b57\u67b6\u64f1\u5728\u4ed6\u8eab\u4e0a\uff0c\u53eb\u4ed6\u80cc\u8457\u8ddf\u96a8\u8036\u7a4c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6709\u95dc\u300c\u5341\u5b57\u67b6\u300d\u7684\u9177\u5211\uff0c\u6700\u65e9\u6b77\u53f2\u8a18\u9304\u53ef\u4ee5\u8ffd\u6eaf\u5230\u516c\u5143\u524d519\u5e74\uff0c\u7576\u6642\u6ce2\u65af\u570b\u738b\u5927\u6d41\u58eb\u4e00\u4e16\u5728\u5df4\u6bd4\u502b\u628a\u4ed6\u76843000\u500b\u653f\u6575\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u539f\u4f86\u91d8\u5341\u5b57\u67b6\u662f\u6ce2\u65af\u4eba\u767c\u660e\u7684\uff0c\u53ea\u4e0d\u904e\u662f\u7531\u7f85\u99ac\u4eba\u628a\u5b83\u63a8\u5ee3\uff0c\u4ee5\u53ca\u66f4\u52a0\u301d\u5b8c\u5584\u301d\u800c\u5df2\u3002\u7336\u592a\u4eba\u6700\u6b98\u9177\u7684\u5211\u7f70\u5c31\u662f\u628a\u72af\u4eba\u6d3b\u751f\u751f\u7684\u7528\u77f3\u982d\u6253\u6b7b\u3002\u6839\u64da\u5211\u7f70\u5c08\u5bb6\u7684\u7814\u7a76\uff0c\u91d8\u5341\u5b57\u67b6\u6bd4\u7528\u77f3\u982d\u6253\u6b7b\u75db\u82e6\u5f97\u591a\u3002<\/p>\n<p>\u6309\u7167\u8056\u7d93\u7576\u6642\u7684\u898f\u77e9\uff0c\u88ab\u5224\u5341\u5b57\u67b6\u5211\u7f70\u7684\u4eba\uff0c\u5fc5\u9808\u80cc\u8457\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u6a6b\u6a11\u8d70\u5230\u5211\u5834\uff0c\u7136\u5f8c\u518d\u6346\u7d81\u5230\u5df2\u7d93\u8c4e\u597d\u7684\u67f1\u5b50\u4e0a\u3002\u8036\u7a4c\u4e4b\u524d\u5df2\u7d93\u53d7\u4e86\u8a31\u591a\u7684\u97ad\u50b7\u8207\u5211\u7f70\uff0c\u8eab\u9ad4\u72c0\u6cc1\u7121\u6cd5\u8ca0\u8377\u80cc\u8ca0\u5341\u5b57\u67b6\u8d70\u5b8c\u5269\u4e0b\u7684\u8def\u7a0b\uff0c\u540c\u6642\u8eab\u908a\u6c92\u6709\u9580\u5f92\u53ef\u4ee5\u5e6b\u5fd9\uff0c\u7f85\u99ac\u5175\u4e01\u4fbf\u81e8\u6642\u6349\u516c\u5dee\uff0c\u6293\u4f4f\u4e00\u500b\u5f9e\u9109\u4e0b\u4f86\u7684\u300c\u53e4\u5229\u5948\u4eba\u897f\u9580\u300d\uff0c\u300c\u628a\u5341\u5b57\u67b6\u64f1\u5728\u4ed6\u8eab\u4e0a\uff0c\u53eb\u4ed6\u80cc\u8457\u8ddf\u96a8\u8036\u7a4c\u3002\u300d\uff08v26\uff09\u300c\u53e4\u5229\u5948\u300d\u5c31\u662f\u5317\u975e\u7684\u5229\u6bd4\u4e9e\uff0c\u300c\u897f\u9580\u300d\u662f\u500b\u7336\u592a\u540d\u5b57\u3002\u4ed6\u53ef\u80fd\u662f\u4e00\u4f4d\u4f86\u81ea\u5317\u975e\u7684\u7336\u592a\u4eba\uff0c\u5927\u8001\u9060\u5730\u4f86\u5230\u8036\u8def\u6492\u51b7\u5b88\u903e\u8d8a\u7bc0\uff0c\u537b\u88ab\u7f85\u99ac\u58eb\u5175\u6293\u4f4f\u3001\u5f37\u8feb\u53bb\u80cc\u8ca0\u4e00\u500b\u6b7b\u5211\u72af\u7684\u5341\u5b57\u67b6\u3002\u9019\u4ef6\u975e\u5e38\u6065\u8fb1\u7684\u98db\u4f86\u6a6b\u798d\uff0c\u6700\u7d42\u537b\u4f7f\u4ed6\u5f97\u8457\u4e86\u4e00\u4f4d\u6551\u4e3b\u3002\u897f\u9580\u5168\u5bb6\u53ef\u80fd\u90fd\u56e0\u4ed6\u88ab\u52c9\u5f37\u80cc\u8457\u5341\u5b57\u67b6\u300c\u8ddf\u96a8\u8036\u7a4c\u300d\u800c\u6700\u7d42\u8499\u6069\u5f97\u6551\u3002\uff08\u53c3\u7f8516\uff1a13\uff1b\u53ef15\uff1a21\uff09\u3002<\/p>\n<p>\uff082\uff09\u5373\u4f7f\u5728\u8036\u7a4c\u6e3e\u8eab\u662f\u50b7\uff0c\u529b\u6c23\u7528\u76e1\uff0c\u5373\u5c07\u9762\u81e8\u5341\u67b6\u82e6\u5211\uff0c\u300c\u6709\u597d\u4e9b\u5a66\u5973\u5011\u70ba\u4ed6\u865f\u54b7\u75db\u54ed\u300d\uff08v27\uff09\u8036\u7a4c\u537b\u4e0d\u66fe\u300c\u81ea\u5351\u81ea\u6190\u300d\uff0c\u751a\u81f3\u4ed6\u6c92\u6709\u60f3\u5230\u81ea\u5df1\uff0c\u53cd\u800c\u5fc3\u7e6b\u9019\u7fa4\u6096\u9006\u6bba\u5bb3\u4ed6\u7684\u7336\u592a\u540c\u80de\u5011\uff0c\u52f8\u4ed6\u5011\u8d95\u7dca\u6094\u6539\uff1a\u300c\u8036\u8def\u6492\u51b7\u7684\u5973\u5b50\uff0c\u4e0d\u8981\u70ba\u6211\u54ed\uff0c\u7576\u70ba\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u5152\u5973\u54ed\u3002\u56e0\u70ba\u65e5\u5b50\u8981\u5230\uff0c\u4eba\u5fc5\u8aaa\uff1a\u4e0d\u751f\u80b2\u7684\uff0c\u548c\u672a\u66fe\u61f7\u80ce\u7684\uff0c\u672a\u66fe\u4e73\u990a\u5b30\u5b69\u7684\uff0c\u6709\u798f\u4e86\uff01\u300d\uff08v28~29\uff09\u7336\u592a\u4eba\u6b98\u5fcd\u6bba\u5bb3\u795e\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u9084\u7121\u77e5\u7684\u5ba3\u544a\uff1a\u300c\u773e\u4eba\u90fd\u56de\u7b54\u8aaa\uff1a\u4ed6\u7684\u8840\u6b78\u5230\u6211\u5011\u548c\u6211\u5011\u7684\u5b50\u5b6b\u8eab\u4e0a\u3002\u300d\uff08\u592a27\uff1a25\uff09\u7d50\u679c\u8036\u8def\u6492\u51b7\u5c31\u5728\u4e3b\u5f8c70\u5e74\u906d\u9047\u6bc0\u6ec5\uff0c\u7576\u6642\u56e0\u70ba\u592a\u904e\u75db\u82e6\uff0c\u4ee5\u81f4\u6709\u4eba\u8aaa\u4e0d\u751f\u990a\u5b69\u5b50\u53cd\u5012\u66f4\u597d\uff0c\u4eba\u751a\u81f3\u5e0c\u671b\u5feb\u9ede\u6b7b\u53bb\uff08v29~30\uff09\uff0c\u6b63\u61c9\u9a57\u4e86\u8036\u7a4c\u7684\u9810\u8a00\u3002<\/p>\n<p>v30\u300c\u4eba\u8981\u5411\u5927\u5c71\u8aaa\uff1a\u5012\u5728\u6211\u5011\u8eab\u4e0a\uff01\u5411\u5c0f\u5c71\u8aaa\uff1a\u906e\u84cb\u6211\u5011\u300d\uff0c\u9019\u662f\u5f15\u7528\u4f5510\uff1a8\uff0c\u6307\u4eba\u5011\u5c07\u56e0\u7121\u6cd5\u5fcd\u53d7\u6301\u7e8c\u4e0d\u65b7\u7684\u75db\u82e6\uff0c\u5be7\u9858\u6b7b\u65bc\u50be\u523b\u4e4b\u9593\uff0c\u4ee5\u6c42\u89e3\u812b\uff08\u555f6\uff1a16\uff09\u3002v31\u300c\u9019\u4e9b\u4e8b\u65e2\u884c\u5728\u6709\u6c41\u6c34\u7684\u6a39\u4e0a\uff0c\u90a3\u67af\u4e7e\u7684\u6a39\u5c07\u4f86\u600e\u9ebc\u6a23\u5462\u300d\u9019\u53e5\u8a71\u53ef\u80fd\u662f\u4e00\u53e5\u8afa\u8a9e\u3002\u300c\u6709\u6c41\u6c34\u7684\u6a39\u300d\uff08\u6307\u7684\u662f\u8036\u7a4c\uff09\u672c\u4f86\u4e0d\u8a72\u88ab\u71d2\uff0c\u73fe\u5728\u537b\u88ab\u71d2\u4e86\uff0c\u300c\u67af\u4e7e\u7684\u6a39\u300d\uff08\u7336\u592a\u4eba\uff09\u539f\u4f86\u5c31\u8a72\u88ab\u71d2\uff0c\u7d50\u5c40\u5c31\u66f4\u7cdf\u7cd5\u3002\u540c\u6a23\uff0c\u7121\u7f6a\u7684\u7fa9\u4eba\u73fe\u5728\u90fd\u8981\u53d7\u82e6\uff0c\u90a3\u9ebc\u6709\u7f6a\u4e4b\u4eba\u5c07\u4f86\u53c8\u6703\u6709\u4ec0\u9ebc\u7d50\u5c40\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u4e00\u4f4d\u540c\u5b78\u50b3\u4f86\u4e00\u7bc7\u6587\u7ae0\uff0c\u63d0\u5230\u6709\u4eba\u628a\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u300d\u63cf\u8ff0\u7684\u8b93\u4eba\u611f\u89ba\u5341\u5206\u7684\u300c\u75db\u82e6\u300d\u3002\u6211\u500b\u4eba\u7684\u6dfa\u898b\uff0c\u300c\u5341\u5b57\u67b6\u300d\u6700\u5927\u7684\u610f\u7fa9\uff0c\u9084\u4e0d\u662f\u300c\u53d7\u82e6\u300d\uff0c\u800c\u662f\u300c\u6368\u5df1\u300d\u2014 \u4e5f\u5c31\u662f\u300c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u300d\u6094\u6539\u8f49\u5411\u70ba\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u9019\u5c31\u662f\u300c\u5341\u5b57\u67b6\u300d\u7684\u771f\u7fa9\u3002\u5982\u679c\u6c92\u6709\u5c07\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u5c31\u7b97\u53d7\u82e6\u4e5f\u662f\u300c\u767d\u767d\u53d7\u82e6\u300d\uff0c\u4e00\u9ede\u610f\u7fa9\u4e5f\u6c92\u6709\u3002\u751a\u81f3\u6709\u4e9b\u4eba\u662f\u7518\u5fc3\u6a02\u610f\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5341\u5b57\u67b6\u53cd\u800c\u662f\u4e00\u7a2e\u559c\u6a02\u8207\u4eab\u53d7\uff0c\u800c\u4e0d\u518d\u662f\u300c\u82e6\u96e3\u300d\u3002\u6709\u4e9b\u4eba\u8a8d\u70ba\u300c\u5341\u5b57\u67b6\u300d\u5f88\u82e6\uff0c\u662f\u56e0\u70ba\u300c\u8001\u6211\u4e0d\u60f3\u6b7b\uff0c\u9084\u60f3\u8981\u6399\u624e\u4f5c\u4e3b\u300d\uff0c\u9019\u7a2e\u4eba\u7684\u5341\u5b57\u67b6\u5c31\u5f88\u82e6\uff1b\u4f46\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u65e9\u5df2\u70ba\u4e3b\u6cbb\u6b7b\u8001\u6211\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u90a3\u9ebc\u5341\u5b57\u67b6\u5c31\u4e0d\u82e6\uff0c\u53cd\u800c\u662f\u300c\u9748\u88cf\u5f97\u4eab\u5b89\u606f\u300d\u3002\u8209\u500b\u4f8b\u5b50\uff0c\u5982\u679c\u7537\u751f\u8ffd\u5973\u670b\u53cb\uff0c\u56e0\u70ba\u6709\u611b\uff0c\u4ed8\u4e0a\u4e00\u5207\u4ee3\u50f9\u90fd\u662f\u4eab\u53d7\uff0c\u90a3\u4f86\u75db\u82e6\uff1f\u4f46\u4e00\u65e6\u7d50\u5a5a\uff0c\u71b1\u6200\u611f\u89ba\u4e0d\u898b\u4e86\uff0c\u6709\u4e9b\u4eba\u70ba\u59bb\u5b50\u4ed8\u51fa\uff0c\u89ba\u5f97\u505a\u4ec0\u9ebc\u90fd\u662f\u82e6\uff0c\u90fd\u662f\u5341\u5b57\u67b6\u3002\u5341\u5b57\u67b6\u5230\u5e95\u82e6\u4e0d\u82e6\uff0c\u53d6\u6c7a\u65bc\u6211\u5011\u5230\u5e95\u662f\u5426\u5c0d\u795e\u6709\u300c\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u300d\uff1f\u5230\u5e95\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff1f\u9084\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff1f\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u96d6\u7136\u8089\u8eab\u6709\u4e9b\u75db\u82e6\uff0c\u4f46\u662f\u5fc3\u9748\u537b\u662f\u300c\u5e73\u5b89\u559c\u6a02\u300d\u3001\u300c\u5929\u7236\u611b\u88cf\u5f97\u4eab\u5927\u5b89\u606f\u300d\u3002\u6bcf\u500b\u4eba\u5341\u5b57\u67b6\u90fd\u4e0d\u540c\uff0c\u76fc\u671b\u6211\u5011\u4e0d\u518d\u662f\u300c\u82e6\u554a\u82e6\u300d\uff0c\u800c\u662f\u300c\u6a02\u554a\u6a02\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a26~32 23\uff1a26 \u5e36\u8036\u7a4c\u53bb\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u53e4\u5229\u5948\u4eba\u897f\u9580\uff0c\u5f9e\u9109\u4e0b\u4f86\uff1b\u4ed6\u5011\u5c31\u6293\u4f4f\u4ed6\uff0c\u628a\u5341\u5b57\u67b6\u64f1 &#8230; <a title=\"2022 &#8211; 03 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 23\uff1a26~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2632\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 23\uff1a26~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10925,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10821","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10821","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10821"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10821\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10925"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10821"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10821"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10821"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}