{"id":3973,"date":"2017-10-05T12:55:45","date_gmt":"2017-10-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3973"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-32%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-32%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 10 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 32\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 32\uff1a1~8<br \/>\n32\uff1a1\u770b\u54ea\uff0c\u5fc5\u6709\u4e00\u738b\u6191\u516c\u7fa9\u884c\u653f\uff1b\u5fc5\u6709\u9996\u9818\u85c9\u516c\u5e73\u638c\u6b0a\u3002<br \/>\n32\uff1a2\u5fc5\u6709\u4e00\u4eba\u50cf\u907f\u98a8\u6240\u548c\u907f\u66b4\u96e8\u7684\u96b1\u5bc6\u8655\uff0c\u53c8\u50cf\u6cb3\u6d41\u5728\u4e7e\u65f1\u4e4b\u5730\uff0c\u50cf\u5927\u78d0\u77f3\u7684\u5f71\u5b50\u5728\u75b2\u4e4f\u4e4b\u5730\u3002<br \/>\n32\uff1a3\u90a3\u80fd\u770b\u7684\u4eba\uff0c\u773c\u4e0d\u518d\u660f\u8ff7\uff1b\u80fd\u807d\u7684\u4eba\uff0c\u8033\u5fc5\u5f97\u807d\u805e\u3002<br \/>\n32\uff1a4\u5192\u5931\u4eba\u7684\u5fc3\u5fc5\u660e\u767d\u77e5\u8b58\uff1b\u7d50\u5427\u4eba\u7684\u820c\u5fc5\u8aaa\u8a71\u901a\u5feb\u3002<br \/>\n32\uff1a5\u611a\u9811\u4eba\u4e0d\u518d\u7a31\u70ba\u9ad8\u660e\uff0c\u541d\u55c7\u4eba\u4e0d\u518d\u7a31\u70ba\u5927\u65b9\u3002<br \/>\n32\uff1a6\u56e0\u70ba\u611a\u9811\u4eba\u5fc5\u8aaa\u611a\u9811\u8a71\uff0c\u5fc3\u88e1\u60f3\u4f5c\u7f6a\u5b7d\uff0c\u6163\u884c\u893b\u7006\u7684\u4e8b\uff0c\u8aaa\u932f\u8b2c\u7684\u8a71\u653b\u64ca\u8036\u548c\u83ef\uff0c\u4f7f\u98e2\u9913\u7684\u4eba\u7121\u98df\u53ef\u5403\uff0c\u4f7f\u53e3\u6e34\u7684\u4eba\u7121\u6c34\u53ef\u559d\u3002<br \/>\n32\uff1a7\u541d\u55c7\u4eba\u6240\u7528\u7684\u6cd5\u5b50\u662f\u60e1\u7684\uff1b\u4ed6\u5716\u8b00\u60e1\u8a08\uff0c\u7528\u8b0a\u8a00\u6bc0\u6ec5\u8b19\u5351\u4eba\uff1b\u7aae\u4e4f\u4eba\u8b1b\u516c\u7406\u7684\u6642\u5019\uff0c\u4ed6\u4e5f\u662f\u9019\u6a23\u884c\u3002<br \/>\n32\uff1a8\u9ad8\u660e\u4eba\u537b\u8b00\u9ad8\u660e\u4e8b\uff0c\u5728\u9ad8\u660e\u4e8b\u4e0a\u4e5f\u5fc5\u6c38\u5b58\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 32\uff1a1 \u770b\u54ea\uff0c\u5fc5\u6709\u4e00\u738b\u6191\u516c\u7fa9\u884c\u653f\uff1b\u5fc5\u6709\u9996\u9818\u85c9\u516c\u5e73\u638c\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u5728\u4e0d\u4e45\u7684\u5c07\u4f86\uff0c\u7336\u5927\u5c07\u88ab\u8986\u6ec5\u4e26\u88ab\u64c4\u63a0\u3002\u98fd\u5617\u90aa\u60e1\u7d71\u6cbb\u8005\u7684\u82e6\u5f8c\uff0c\u8a31\u591a\u7336\u5927\u4eba\u6703\u6e34\u671b\u6709\u4f4d\u5f37\u5927\u7684\u541b\u738b\u4ee5\u516c\u7fa9\u4f86\u6cbb\u7406\u4ed6\u5011\u3002\u9019\u500b\u9858\u671b\u5c07\u4f86\u5728\u57fa\u7763\u638c\u6b0a\u7684\u6642\u5019\u5f97\u4ee5\u5be6\u73fe\u3002\u6709\u4e00\u5929\uff0c\u90aa\u60e1\u5c07\u88ab\u6d88\u9664\uff0c\u4e0d\u540c\u65bc\u4efb\u4f55\u5176\u4ed6\u541b\u738b\u7684\u795e\u7684\u5152\u5b50\uff0c\u5c07\u4ee5\u771f\u7406\u516c\u7fa9\u4f86\u7d71\u6cbb\uff0c\u9019\u5c31\u662f\u4ee5\u8272\u5217\u81f3\u4eca\u6bb7\u6bb7\u4f01\u76fc\u7684\u5f4c\u8cfd\u4e9e\u3002\u6574\u500b\u820a\u7d04\u4e2d\u90fd\u5728\u555f\u793a\u9019\u4f4d\u5c07\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\uff08\u6551\u4e16\u4e3b\uff09\u5c07\u8981\u5e36\u7d66\u4ee5\u8272\u5217\u4e00\u500b\u592a\u5e73\u76db\u4e16\uff0c\u5bcc\u5f37\u8208\u76db\uff0c\u6240\u4ee5\u6309\u7167\u4ee5\u8272\u5217\u4eba\u7684\u89c0\u5ff5\uff0c\u4ed6\u5011\u5728\u7b49\u5019\u7684\u662f\u4e00\u4f4d\u985e\u4f3c\u50cf\u5927\u885b\u4e00\u6a23\u5927\u6709\u80fd\u529b\uff0c\u80fd\u5920\u5e36\u9818\u4ed6\u5011\u767b\u4e0a\u4e16\u754c\u821e\u53f0\u7684\u5049\u5927\u541b\u738b\u3001\u6551\u4e16\u4e3b\u3002\u8ab0\u77e5\u9053\u4eba\u7b97\u4e0d\u5982\u795e\u7b97\uff0c\u6551\u4e16\u4e3b\u8981\u62ef\u6551\u4ed6\u5011\u7684\u4e0d\u662f\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff0c\u4e43\u662f\u812b\u96e2\u7f6a\u60e1\u7684\u6346\u7d81\u3002\u8036\u7a4c\u9019\u4f4d\u6551\u4e16\u4e3b\u8981\u5e36\u9818\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u7684\u570b\uff0c\u9032\u5165\u4e00\u500b\u4ee5\u57fa\u7763\u5b8c\u5168\u638c\u6b0a\u7684\u300c\u795e\u7684\u570b\u5ea6\u300d\u3002\u53ea\u8981\u9019\u500b\u4e16\u754c\u9084\u6c92\u6709\u6bc0\u6ec5\uff0c\u795e\u90fd\u9084\u5728\u63c0\u9078\u9810\u5099\u4eba\u6210\u70ba\u300c\u5929\u570b\u7684\u5b50\u6c11\u300d\uff0c\u5c07\u4f86\u8981\u8fce\u63a5\u6211\u5011\u4e00\u8d77\u300c\u5f97\u570b\u70ba\u696d\u300d\uff01<\/p>\n<p>\u9019\u5c31\u662f\u7576\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u6642\u5019\uff0c\u6c92\u6709\u5e7e\u500b\u4eba\u80fd\u5920\u8a8d\u5f97\u51fa\u7942\u662f\u795e\u7684\u5152\u5b50\u4f86\u3002\u56e0\u70ba\u8036\u7a4c\u7684\u5f62\u8c61\uff0c\u8ddf\u4ee5\u8272\u5217\u5e7e\u767e\u5e74\u4f86\u5fc3\u4e2d\u7684\u60f3\u50cf\u5be6\u5728\u76f8\u5dee\u592a\u9060\u4e86\uff0c\u795e\u7684\u5152\u5b50\u600e\u9ebc\u53ef\u80fd\u6703\u662f\u9019\u500b\u6a21\u6a23\uff1f\u7942\u61c9\u8a72\u5341\u5206\u7684\u5f37\u58ef\u3001\u6709\u9b45\u529b\u3001\u6709\u80fd\u529b\u3001\u80fd\u5920\u5e36\u9818\u7fa4\u773e\uff0c\u600e\u9ebc\u53ef\u80fd\u50cf\u4e00\u822c\u4eba\u4e00\u6a23\u7684\u8106\u5f31\uff1f\u53c8\u600e\u9ebc\u53ef\u80fd\u6703\u88ab\u9677\u5bb3\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff1f\u4e0d\u8981\u8aaa\u7576\u6642\u5019\u7684\u4ee5\u8272\u5217\uff0c\u5c31\u9023\u73fe\u5728\u7684\u4ee5\u8272\u5217\u90fd\u60f3\u4e0d\u901a\uff0c\u90fd\u4e0d\u627f\u8a8d\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u6240\u4ee5\u6574\u500b\u4ee5\u8272\u5217\u5230\u4eca\u5929\u90fd\u9084\u5728\u7b49\u5019\u5f4c\u8cfd\u4e9e\u3002\u9019\u5c31\u662f\u300c\u5148\u5165\u70ba\u4e3b\u300d\u3001\u300c\u6210\u898b\u300d\u3001\u300c\u504f\u898b\u300d\u7684\u53ef\u6015\u3002\u4eba\u5be7\u53ef\u9020\u795e\uff0c\u9020\u4e00\u500b\u6211\u5011\u60f3\u8981\u7684\u795e\uff0c\u9020\u4e00\u500b\u300c\u5728\u5404\u65b9\u9762\u7b26\u5408\u6211\u5011\u671f\u5f85\u300d\u7684\u795e\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u5982\u6b64\u5e73\u51e1\u3001\u5f31\u4e0d\u7981\u98a8\u3001\u4e00\u9ede\u90fd\u4e0d\u795e\u79d8\u3001\u4e0d\u9a5a\u5947\u3001\u5728\u5404\u65b9\u9762\u90fd\u7121\u6cd5\u7b26\u5408\u4eba\u7684\u671f\u5f85\u7684\u795e\u3002<\/p>\n<p>\u5f9e\u5275\u4e16\u7d00\u5230\u555f\u793a\u9304\uff0c\u6574\u672c\u8056\u7d93\u63ed\u793a\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u795e\u5c0d\u4eba\u7684\u5fc3\u610f\uff0c\u6700\u91cd\u8981\u7684\u90fd\u662f\u4e0a\u5e1d\u8981\u5f97\u8457\u300c\u4eba\u7684\u5fc3\u300d\uff0c\u800c\u4e14\u662f\u300c\u88ab\u6539\u8b8a\u7684\u5fc3\u300d\u3002\u4e0a\u5e1d\u8981\u7684\u662f\u4eba\u300c\u9806\u670d\u3001\u4fe1\u9760\u3001\u656c\u754f\u3001\u611b\u795e\u300d\u7684\u5fc3\uff0c\u56e0\u70ba\u9019\u662f\u300c\u5929\u570b\u5b50\u6c11\u300d\u7684\u5fc5\u5177\u54c1\u683c\u3002\u4e0a\u5e1d\u5275\u9020\u842c\u6709\u8b93\u4eba\u4eab\u7528\uff0c\u6216\u751a\u81f3\u662f\u8208\u8d77\u4ec7\u6575\u7ba1\u6559\u5152\u5973\u2026\uff0c\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e0a\u5e1d\u8981\u5f97\u8457\u4e00\u6279\u88ab\u9676\u5851\u6210\u70ba\u300c\u6709\u8036\u7a4c\u6027\u60c5\u751f\u547d\u54c1\u683c\u300d\u7684\u5b50\u6c11\u3002\u4e0a\u5e1d\u6240\u505a\u7684\uff0c\u4e00\u5411\u662f\u770b\u91cd\u300c\u4eba\u5fc3\u300d\u7684\u5de5\u7a0b\uff0c\u7279\u5225\u662f\u300c\u4eba\u771f\u5be6\u7684\u5167\u5fc3\u8207\u795e\u7684\u95dc\u4fc2\u300d\u3002\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u3001\u6551\u4e16\u4e3b\uff0c\u7942\u7684\u4f7f\u547d\u4e0d\u662f\u8981\u5e36\u7d66\u4e16\u4eba\u4e00\u500b\u66f4\u68d2\u7684\u4e16\u754c\uff0c\u800c\u662f\u8981\u5e36\u7d66\u4e16\u4eba\u300c\u812b\u96e2\u7f6a\u60e1\u3001\u9032\u5165\u8056\u6f54\u3001\u8207\u795e\u548c\u597d\u3001\u9810\u5099\u81ea\u5df1\u6210\u70ba\u5929\u570b\u69ae\u8000\u5b50\u6c11\u300d\u3002<\/p>\n<p>\u4e16\u4eba\u4e00\u518d\u5931\u6557\uff0c\u5c31\u662f\u4e16\u4eba\u773c\u76ee\u53ea\u5b9a\u775b\u5728\u300c\u9019\u500b\u6709\u5f62\u77ed\u66ab\u4eab\u6a02\u7684\u4e16\u754c\u300d\uff0c\u4eba\u4e0d\u65b7\u8ffd\u6c42\u7684\uff0c\u6c38\u9060\u662f\u8089\u773c\u770b\u5f97\u5230\u7684\u4e00\u5207\uff1a\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\uff0c\u570b\u5bb6\u7684\u5bcc\u5f37\u3001\u653f\u6cbb\u7684\u5b89\u5b9a\u3001\u767e\u59d3\u7684\u6a02\u696d\u2026\u3002\u4eba\u552f\u4e00\u4e0d\u770b\u91cd\u7684\u7684\uff0c\u5c31\u662f\u300c\u81ea\u5df1\u771f\u5be6\u7684\u5167\u5fc3\u300d\u3002\u6211\u5011\u7684\u5fc3\u5df2\u88ab\u7f6a\u60e1\u3001\u88ab\u9b54\u9b3c\uff0c\u5b8c\u5168\u6557\u58de\uff0c\u7121\u85e5\u53ef\u6551\uff0c\u53ea\u80fd\u8207\u8036\u7a4c\u300c\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u300d\u3002\u8056\u9748\u91cd\u751f\u6211\u5011\u5f97\u6551\u7684\u5b50\u6c11\uff0c\u6709\u4e00\u500b\u65b0\u7684\u751f\u547d\uff0c\u6709\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\uff0c\u6211\u5011\u6709\u8cac\u4efb\u8981\u7528\u795e\u7684\u8a71\u3001\u501a\u9760\u8056\u9748\u4f86\u8b93\u81ea\u5df1\u65b0\u9020\u7684\u751f\u547d\u4e0d\u65b7\u9577\u5927\u6210\u4eba\u3002\u65b0\u9020\u7684\u4eba\u6703\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u8f15\u770b\u4e16\u754c\uff0c\u4ee5\u5f97\u8457\u57fa\u7763\u7684\u751f\u547d\u70ba\u81f3\u5bf6\u3002<\/p>\n<p>\u4f46\u662f\u5305\u62ec\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u795e\u7684\u5152\u5973\uff0c\u90fd\u4ecd\u7136\u6d3b\u5728\u8089\u9ad4\u773c\u76ee\u60c5\u617e\u7684\u4e16\u754c\u88cf\u9762\uff0c\u6211\u5011\u4ecd\u7136\u770b\u4e0d\u7834\u9019\u4e00\u5207\u3002\u5012\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u61c9\u8a72\u8ffd\u6c42\u66f4\u597d\u54c1\u8cea\u7684\u751f\u6d3b\u7269\u8cea\uff0c\u800c\u662f\u6211\u5011\u592a\u4e0d\u770b\u91cd\u300c\u6c38\u6046\u7684\u751f\u547d\u3001\u734e\u8cde\u8207\u69ae\u8000\u300d\u4e86\u3002\u7562\u7adf\u4eca\u751f\u4f55\u5176\u77ed\u66ab\uff0c\u4f86\u751f\u53c8\u4f55\u5176\u6c38\u6046\u3002\u7528\u77ed\u66ab\u7684\u6642\u9593\u4f86\u63db\u53d6\u6c38\u6046\u7684\u734e\u8cde\u51a0\u5195\uff0c\u662f\u4fdd\u7f85\u4e00\u751f\u7684\u76ee\u6a19\uff0c\u8056\u7d93\u66fe\u591a\u6b21\u63d0\u5230\u6211\u5011\u9858\u610f\u70ba\u4e86\u81f3\u5bf6\uff0c\u770b\u842c\u4e8b\u5982\u540c\u300c\u7cde\u571f\u300d\uff0c\u9858\u610f\u6368\u5df1\u3001\u9858\u610f\u300c\u8b8a\u8ce3\u4e00\u5207\u300d\uff0c\u4f86\u5f97\u8457\u751f\u547d\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u8207\u6c38\u6046\u7684\u795d\u798f\u3002\u4f46\u662f\u4eca\u5929\u6211\u5011\u770b\u57fa\u7763\u5f92\uff0c\u8ddf\u4e00\u822c\u4e16\u4eba\u5e7e\u4e4e\u6c92\u6709\u4e8c\u6a23\uff0c\u6211\u5011\u628a\u671f\u671b\u5bc4\u8a17\u5728\u570b\u5bb6\u7684\u9818\u8896\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\u3002\u6211\u5011\u8ffd\u6c42\u6559\u5802\u7684\u5927\u800c\u7f8e\u3001\u4eba\u6578\u591a\u53c8\u591a\uff0c\u537b\u4e0d\u662f\u4eba\u5167\u5fc3\u771f\u5be6\u7684\u6094\u6539\u3002\u6211\u5011\u8ffd\u6c42\u4e16\u4eba\u7684\u80af\u5b9a\u3001\u638c\u8072\u3001\u69ae\u8000\uff0c\u4ee5\u70ba\u662f\u795e\u6240\u8cdc\u7684\u6210\u529f\u3002\u6211\u5011\u5fd9\u5fd9\u788c\u788c\uff0c\u8cfa\u5f97\u5916\u9762\u7684\u300c\u8015\u7a2e\u84cb\u9020\u3001\u5403\u559d\u5ac1\u5a36\u300d\uff0c\u537b\u5fd9\u5230\u6c92\u6709\u6642\u9593\u300c\u7528\u795e\u7684\u8a71\u8a9e\u9935\u990a\u3001\u6e05\u6f54\u81ea\u5df1\u771f\u5be6\u7684\u5167\u5fc3\u300d\u3002\u6211\u5011\u7528\u8a31\u591a\u5b97\u6559\u7684\u6d3b\u52d5\u8207\u805a\u6703\uff0c\u4f86\u53d6\u4ee3\u300c\u8207\u795e\u89aa\u5bc6\u7684\u500b\u4eba\u5bc6\u5ba4\u6642\u5149\u3001\u807d\u8a71\u9806\u670d\u300d\u3002\u4eca\u5929\u8b80\u5230\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u6211\u5011\u4eca\u5929\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u300c\u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002\u300d\uff08\u6797\u5f8c4\uff1a18\uff09\uff0c\u6211\u5011\u537b\u53ea\u7737\u6200\u770b\u5f97\u898b\u7684\uff0c\u8f15\u6162\u770b\u4e0d\u898b\u7684\uff0c\u6c42\u4e3b\u6190\u61ab\u6211\u5011\uff01<\/p>\n<p>\uff082\uff09V5-6\u7576\u6b63\u7fa9\u4e4b\u738b\u4f86\u81e8\u7684\u6642\u5019\uff0c\u4eba\u5011\u7684\u52d5\u6a5f\u5c07\u7121\u8655\u96b1\u85cf\u3002\u611a\u9811\u7684\u4eba\u4e0d\u6703\u518d\u88ab\u5c0a\u5d07\uff1b\u90a3\u4e9b\u53cd\u5c0d\u795e\u7684\u751f\u6d3b\u6e96\u5247\u7684\u4eba\u5c07\u4e0d\u80fd\u7e7c\u7e8c\u6b3a\u779e\u3002\u5728\u795e\u8056\u7684\u6551\u4e3b\u90a3\u8000\u773c\u7684\u4eae\u5149\u4e2d\uff0c\u7f6a\u60e1\u7121\u6cd5\u63a9\u84cb\u81ea\u5df1\u3002\u57fa\u7763\u90a3\u555f\u793a\u7684\u4eae\u5149\u7167\u9032\u6211\u5011\u5167\u5fc3\u7684\u6bcf\u4e00\u500b\u89d2\u843d\uff0c\u628a\u7f6a\u7684\u672c\u6027\u6e05\u695a\u5730\u986f\u660e\u51fa\u4f86\u3002\u7576\u541b\u738b\u8036\u7a4c\u5728\u4f60\u5fc3\u4e2d\u638c\u6b0a\u6642\uff0c\u4e0d\u7ba1\u4f60\u5c07\u7f6a\u60e1\u96b1\u85cf\u5f97\u591a\u9ebc\u597d\uff0c\u5b83\u90fd\u5c07\u7121\u8655\u5bb9\u8eab\u3002<br \/>\n\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e0d\u8981\u53ea\u662f\u559c\u6b61\u8ffd\u6c42\u5916\u9762\u7684\u71b1\u9b27\uff0c\u9084\u662f\u8981\u56de\u6b78\u5b89\u975c\u3001\u8aa0\u5be6\u9762\u5c0d\u5df1\u5fc3\u3002\u6709\u6642\u5019\u5728\u7fa4\u773e\u4e2d\u7684\u71b1\u9b27\uff0c\u5b97\u6559\u6d3b\u52d5\uff0c\u6703\u8b93\u6211\u5011\u9ebb\u6728\u3001\u9003\u907f\uff0c\u4ee5\u70ba\u6211\u5011\u7684\u670d\u4e8b\u5584\u884c\u53ef\u4ee5\u62ef\u6551\u6211\u5011\uff0c\u537b\u4e0d\u80af\u4e00\u500b\u4eba\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u8207\u795e\u9762\u5c0d\u9762\u5f97\u751f\u547d\u3002\u6709\u4e00\u5929\u5728\u795e\u9762\u524d\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u7684\u751f\u547d\u90fd\u8981\u88ab\u8d64\u9732\u655e\u958b\uff0c\u986f\u9732\u51fa\u4f86\uff0c\u5e73\u6642\u5c31\u5728\u795e\u9762\u524d\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\u904e\u6094\u6539\u751f\u6d3b\u7684\u4eba\uff0c\u8207\u7528\u8a31\u591a\u7269\u8cea\u6216\u5b97\u6559\u6d3b\u52d5\u585e\u6eff\u81ea\u5df1\u751f\u6d3b\u7684\u4eba\uff0c\u90fd\u4e0d\u80fd\u63a9\u85cf\uff0c\u90fd\u8981\u986f\u9732\uff0c\u4e5f\u8981\u9762\u5c0d\uff01\u76fc\u671b\u6211\u5011\u53ca\u65e9\u9192\u609f\uff0c\u5f9e\u73fe\u5728\u958b\u59cb\uff0c\u6211\u5011\u5c31\u662f\u6d3b\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u56e0\u70ba\u6211\u5011\u7684\u5fc3\u5df2\u7d93\u8b93\u795e\u638c\u6b0a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u4e0d\u50cf\u4e16\u4e0a\u7684\u5b97\u6559\uff0c\u6211\u5011\u4e0d\u662f\u51fa\u4e16\uff0c\u800c\u662f\u5165\u4e16\u3002\u4f46\u662f\u6211\u5011\u96d6\u7136\u8eab\u9ad4\u6d3b\u5728\u4e16\u754c\u4e2d\uff0c\u5167\u5fc3\u537b\u4e0d\u5c6c\u65bc\u9019\u500b\u4e16\u754c\uff0c\u56e0\u70ba\u6211\u5011\u6d3b\u5728\u5730\u4e0a\uff0c\u5fc3\u88cf\u537b\u6642\u6642\u601d\u5ff5\u5929\u4e0a\u3002\u5728\u4e16\u4e0a\u8ffd\u6c42\u5065\u5eb7\u3001\u5e73\u5b89\u3001\u8c50\u76db\u2026\uff0c\u4e26\u4e0d\u662f\u932f\uff0c\u932f\u7684\u662f\u6211\u5011\u53ea\u8ffd\u6c42\u9019\u4e00\u4e9b\u74b0\u5883\u7269\u8cea\uff0c\u537b\u628a\u795e\u7684\u570b\u62cb\u5728\u8166\u5f8c\u3002\u6211\u5011\u57fa\u7763\u5f92\u628a\u795e\u7684\u570b\u8b8a\u6210\u300c\u4eba\u6578\u3001\u6559\u5802\u3001\u7269\u8cea\u8c50\u76db\u7684\u8ffd\u6c42\u300d\uff0c\u800c\u4e0d\u662f\u770b\u91cd\u300c\u4eba\u5fc3\u771f\u5be6\u7684\u6094\u6539\u8207\u795e\u89aa\u5bc6\u300d\u3002\u7576\u8207\u795e\u7684\u95dc\u4fc2\u5c0d\u4e86\uff0c\u5fc3\u5c0d\u4e86\uff0c\u5916\u9762\u7684\u795d\u798f\u5c31\u771f\u7684\u662f\u795e\u7684\u795d\u798f\u3002\u8207\u795e\u7684\u95dc\u4fc2\u51fa\u554f\u984c\u4e86\uff0c\u5fc3\u51fa\u554f\u984c\u4e86\uff0c\u5916\u9762\u4e00\u5207\u7684\u7269\u8cea\u5c31\u6210\u70ba\u6211\u5011\u9748\u9b42\u7684\u6557\u58de\u3002\u4eca\u5929\u6c42\u4e3b\u6559\u5c0e\u6211\u300c\u5f4c\u8cfd\u4e9e\u300d\u7684\u771f\u5be6\u610f\u7fa9\uff0c\u4e0d\u662f\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u4ee5\u70ba\u770b\u898b\u570b\u5bb6\u7684\u5bcc\u5f37\u3001\u6559\u5802\u7684\u5927\u3001\u4eba\u6578\u7684\u591a\u3001\u7269\u8cea\u7684\u8c50\u76db\uff0c\u800c\u662f\u770b\u898b\u300c\u8036\u7a4c\u5341\u7684\u5b57\u67b6\u5728\u6bcf\u4e00\u500b\u4eba\u5fc3\u4e2d\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u53eb\u795e\u7684\u5152\u5973\u5011\u807d\u8a71\u9806\u670d\u3001\u89aa\u5bc6\u540c\u884c\uff0c\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u4e3b\u3001\u7576\u4f5c\u738b\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 32\uff1a1~8 32\uff1a1\u770b\u54ea\uff0c\u5fc5\u6709\u4e00\u738b\u6191\u516c\u7fa9\u884c\u653f\uff1b\u5fc5\u6709\u9996\u9818\u85c9\u516c\u5e73\u638c\u6b0a\u3002 32\uff1a2\u5fc5\u6709\u4e00\u4eba\u50cf\u907f\u98a8\u6240\u548c\u907f\u66b4 &#8230; <a title=\"2017 &#8211; 10 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 32\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-32%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 32\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4022,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3973","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3973","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3973"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3973\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4022"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3973"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3973"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}