{"id":12932,"date":"2022-10-17T00:00:55","date_gmt":"2022-10-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12932"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-36%ef%bc%9a143","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-36%ef%bc%9a143\/","title":{"rendered":"2022 \u2013 10 \u2013 17 QT \u5275\u4e16\u8a18 36\uff1a1~43"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 36\uff1a1~43<\/p>\n<p>36\uff1a1 \u4ee5\u6383\u5c31\u662f\u4ee5\u6771\uff0c\u4ed6\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002<br \/>\n36\uff1a2 \u4ee5\u6383\u5a36\u8fe6\u5357\u7684\u5973\u5b50\u70ba\u59bb\uff0c\u5c31\u662f\u8d6b\u4eba\u4ee5\u502b\u7684\u5973\u5152\u4e9e\u5927\u548c\u5e0c\u672a\u4eba\u796d\u4fbf\u7684\u5b6b\u5973\u3001\u4e9e\u62ff\u7684\u5973\u5152\u963f\u4f55\u5229\u5df4\u746a\uff0c<br \/>\n36\uff1a3 \u53c8\u5a36\u4e86\u4ee5\u5be6\u746a\u5229\u7684\u5973\u5152\u3001\u5c3c\u62dc\u7d04\u7684\u59b9\u5b50\u5df4\u5be6\u62b9\u3002<br \/>\n36\uff1a4 \u4e9e\u5927\u7d66\u4ee5\u6383\u751f\u4e86\u4ee5\u5229\u6cd5\uff1b\u5df4\u5be6\u62b9\u751f\u4e86\u6d41\u73e5\uff1b<br \/>\n36\uff1a5 \u963f\u4f55\u5229\u5df4\u746a\u751f\u4e86\u8036\u70cf\u65bd\u3001\u96c5\u862d\u3001\u53ef\u62c9\u3002\u9019\u90fd\u662f\u4ee5\u6383\u7684\u5152\u5b50\uff0c\u662f\u5728\u8fe6\u5357\u5730\u751f\u7684\u3002<br \/>\n36\uff1a6 \u4ee5\u6383\u5e36\u8457\u4ed6\u7684\u59bb\u5b50\u3001\u5152\u5973\uff0c\u8207\u5bb6\u4e2d\u4e00\u5207\u7684\u4eba\u53e3\uff0c\u4e26\u4ed6\u7684\u725b\u7f8a\u3001\u7272\u755c\uff0c\u548c\u4e00\u5207\u8ca8\u8ca1\uff0c\u5c31\u662f\u4ed6\u5728\u8fe6\u5357\u5730\u6240\u5f97\u7684\uff0c\u5f80\u5225\u8655\u53bb\uff0c\u96e2\u4e86\u4ed6\u5144\u5f1f\u96c5\u5404\u3002<br \/>\n36\uff1a7 \u56e0\u70ba\u4e8c\u4eba\u7684\u8ca1\u7269\u7fa4\u755c\u751a\u591a\uff0c\u5bc4\u5c45\u7684\u5730\u65b9\u5bb9\u4e0d\u4e0b\u4ed6\u5011\uff0c\u6240\u4ee5\u4e0d\u80fd\u540c\u5c45\u3002<br \/>\n36\uff1a8 \u65bc\u662f\u4ee5\u6383\u4f4f\u5728\u897f\u73e5\u5c71\u88cf\uff1b\u4ee5\u6383\u5c31\u662f\u4ee5\u6771\u3002<br \/>\n36\uff1a9 \u4ee5\u6383\u662f\u897f\u73e5\u5c71\u88cf\u4ee5\u6771\u4eba\u7684\u59cb\u7956\uff0c\u4ed6\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002<br \/>\n36\uff1a10 \u4ee5\u6383\u773e\u5b50\u7684\u540d\u5b57\u5982\u4e0b\u3002\u4ee5\u6383\u7684\u59bb\u5b50\u4e9e\u5927\u751f\u4ee5\u5229\u6cd5\uff1b\u4ee5\u6383\u7684\u59bb\u5b50\u5df4\u5be6\u62b9\u751f\u6d41\u73e5\u3002<br \/>\n36\uff1a11 \u4ee5\u5229\u6cd5\u7684\u5152\u5b50\u662f\u63d0\u5e54\u3001\u963f\u62b9\u3001\u6d17\u73bb\u3001\u8fe6\u5766\u3001\u57fa\u7d0d\u65af\u3002<br \/>\n36\uff1a12 \u4ead\u7d0d\u662f\u4ee5\u6383\u5152\u5b50\u4ee5\u5229\u6cd5\u7684\u59be\uff1b\u5979\u7d66\u4ee5\u5229\u6cd5\u751f\u4e86\u4e9e\u746a\u529b\u3002\u9019\u662f\u4ee5\u6383\u7684\u59bb\u5b50\u4e9e\u5927\u7684\u5b50\u5b6b\u3002<br \/>\n36\uff1a13 \u6d41\u73e5\u7684\u5152\u5b50\u662f\u62ff\u54c8\u3001\u8b1d\u62c9\u3001\u6c99\u746a\u3001\u7c73\u6492\u3002\u9019\u662f\u4ee5\u6383\u59bb\u5b50\u5df4\u5be6\u62b9\u7684\u5b50\u5b6b\u3002<br \/>\n36\uff1a14 \u4ee5\u6383\u7684\u59bb\u5b50\u963f\u4f55\u5229\u5df4\u746a\u662f\u796d\u4fbf\u7684\u5b6b\u5973\uff0c\u4e9e\u62ff\u7684\u5973\u5152\uff1b\u5979\u7d66\u4ee5\u6383\u751f\u4e86\u8036\u70cf\u65bd\u3001\u96c5\u862d\u3001\u53ef\u62c9\u3002<br \/>\n36\uff1a15 \u4ee5\u6383\u5b50\u5b6b\u4e2d\u4f5c\u65cf\u9577\u7684\u8a18\u5728\u4e0b\u9762\u3002\u4ee5\u6383\u7684\u9577\u5b50\u4ee5\u5229\u6cd5\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u63d0\u5e54\u65cf\u9577\u3001\u963f\u62b9\u65cf\u9577\u3001\u6d17\u73bb\u65cf\u9577\u3001\u57fa\u7d0d\u65af\u65cf\u9577\u3001<br \/>\n36\uff1a16 \u53ef\u62c9\u65cf\u9577\u3001\u8fe6\u5766\u65cf\u9577\u3001\u4e9e\u746a\u529b\u65cf\u9577\u3002\u9019\u662f\u5728\u4ee5\u6771\u5730\u5f9e\u4ee5\u5229\u6cd5\u6240\u51fa\u7684\u65cf\u9577\uff0c\u90fd\u662f\u4e9e\u5927\u7684\u5b50\u5b6b\u3002<br \/>\n36\uff1a17 \u4ee5\u6383\u7684\u5152\u5b50\u6d41\u73e5\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u62ff\u54c8\u65cf\u9577\u3001\u8b1d\u62c9\u65cf\u9577\u3001\u6c99\u746a\u65cf\u9577\u3001\u7c73\u6492\u65cf\u9577\u3002\u9019\u662f\u5728\u4ee5\u6771\u5730\u5f9e\u6d41\u73e5\u6240\u51fa\u7684\u65cf\u9577\uff0c\u90fd\u662f\u4ee5\u6383\u59bb\u5b50\u5df4\u5be6\u62b9\u7684\u5b50\u5b6b\u3002<br \/>\n36\uff1a18 \u4ee5\u6383\u7684\u59bb\u5b50\u963f\u4f55\u5229\u5df4\u746a\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u8036\u70cf\u65bd\u65cf\u9577\u3001\u96c5\u862d\u65cf\u9577\u3001\u53ef\u62c9\u65cf\u9577\u3002\u9019\u662f\u5f9e\u4ee5\u6383\u59bb\u5b50\uff0c\u4e9e\u62ff\u7684\u5973\u5152\uff0c\u963f\u4f55\u5229\u5df4\u746a\u5b50\u5b6b\u4e2d\u6240\u51fa\u7684\u65cf\u9577\u3002<br \/>\n36\uff1a19 \u4ee5\u4e0a\u7684\u65cf\u9577\u90fd\u662f\u4ee5\u6383\u7684\u5b50\u5b6b\uff1b\u4ee5\u6383\u5c31\u662f\u4ee5\u6771\u3002<br \/>\n36\uff1a20 \u90a3\u5730\u539f\u6709\u7684\u5c45\u6c11\u2500\u4f55\u5229\u4eba\u897f\u73e5\u7684\u5b50\u5b6b\u8a18\u5728\u4e0b\u9762\uff1a\u5c31\u662f\u7f85\u574d\u3001\u6714\u5df4\u3001\u796d\u4fbf\u3001\u4e9e\u62ff\u3001<br \/>\n36\uff1a21 \u5e95\u9806\u3001\u4ee5\u5bdf\u3001\u5e95\u73ca\u3002\u9019\u662f\u5f9e\u4ee5\u6771\u5730\u7684\u4f55\u5229\u4eba\u897f\u73e5\u5b50\u5b6b\u4e2d\u6240\u51fa\u7684\u65cf\u9577\u3002<br \/>\n36\uff1a22 \u7f85\u574d\u7684\u5152\u5b50\u662f\u4f55\u5229\u3001\u5e0c\u5e54\uff1b\u7f85\u574d\u7684\u59b9\u5b50\u662f\u4ead\u7d0d\u3002<br \/>\n36\uff1a23 \u6714\u5df4\u7684\u5152\u5b50\u662f\u4e9e\u52d2\u6587\u3001\u746a\u62ff\u8f44\u3001\u4ee5\u5df4\u9304\u3001\u793a\u73bb\u3001\u963f\u5357\u3002<br \/>\n36\uff1a24 \u796d\u4fbf\u7684\u5152\u5b50\u662f\u4e9e\u96c5\u3001\u4e9e\u62ff\uff08\u7576\u6642\u5728\u66e0\u91ce\u653e\u4ed6\u7236\u89aa\u796d\u4fbf\u7684\u9a62\uff0c\u9047\u8457\u6eab\u6cc9\u7684\uff0c\u5c31\u662f\u9019\u4e9e\u62ff\uff09\u3002<br \/>\n36\uff1a25 \u4e9e\u62ff\u7684\u5152\u5b50\u662f\u5e95\u9806\uff1b\u4e9e\u62ff\u7684\u5973\u5152\u662f\u963f\u4f55\u5229\u5df4\u746a\u3002<br \/>\n36\uff1a26 \u5e95\u9806\u7684\u5152\u5b50\u662f\u6b23\u4f46\u3001\u4f0a\u662f\u73ed\u3001\u76ca\u862d\u3001\u57fa\u862d\u3002<br \/>\n36\uff1a27 \u4ee5\u5bdf\u7684\u5152\u5b50\u662f\u8f9f\u7f55\u3001\u6492\u756a\u3001\u4e9e\u5e72\u3002<br \/>\n36\uff1a28 \u5e95\u73ca\u7684\u5152\u5b50\u662f\u70cf\u65af\u3001\u4e9e\u862d\u3002<br \/>\n36\uff1a29 \u5f9e\u4f55\u5229\u4eba\u6240\u51fa\u7684\u65cf\u9577\u8a18\u5728\u4e0b\u9762\uff1a\u5c31\u662f\u7f85\u574d\u65cf\u9577\u3001\u6714\u5df4\u65cf\u9577\u3001\u796d\u4fbf\u65cf\u9577\u3001\u4e9e\u62ff\u65cf\u9577\u3001<br \/>\n36\uff1a30 \u5e95\u9806\u65cf\u9577\u3001\u4ee5\u5bdf\u65cf\u9577\u3001\u5e95\u73ca\u65cf\u9577\u3002\u9019\u662f\u5f9e\u4f55\u5229\u4eba\u6240\u51fa\u7684\u65cf\u9577\uff0c\u90fd\u5728\u897f\u73e5\u5730\uff0c\u6309\u8457\u5b97\u65cf\u4f5c\u65cf\u9577\u3002<br \/>\n36\uff1a31 \u4ee5\u8272\u5217\u4eba\u672a\u6709\u541b\u738b\u6cbb\u7406\u4ee5\u5148\uff0c\u5728\u4ee5\u6771\u5730\u4f5c\u738b\u7684\u8a18\u5728\u4e0b\u9762\u3002<br \/>\n36\uff1a32 \u6bd4\u73e5\u7684\u5152\u5b50\u6bd4\u62c9\u5728\u4ee5\u6771\u4f5c\u738b\uff0c\u4ed6\u7684\u4eac\u57ce\u540d\u53eb\u4ead\u54c8\u5df4\u3002<br \/>\n36\uff1a33 \u6bd4\u62c9\u6b7b\u4e86\uff0c\u6ce2\u65af\u62c9\u4eba\u8b1d\u62c9\u7684\u5152\u5b50\u7d04\u5df4\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n36\uff1a34 \u7d04\u5df4\u6b7b\u4e86\uff0c\u63d0\u5e54\u5730\u7684\u4eba\u6236\u73ca\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n36\uff1a35 \u6236\u73ca\u6b7b\u4e86\uff0c\u6bd4\u9054\u7684\u5152\u5b50\u54c8\u9054\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff1b\u9019\u54c8\u9054\u5c31\u662f\u5728\u6469\u62bc\u5730\u6bba\u6557\u7c73\u7538\u4eba\u7684\uff0c\u4ed6\u7684\u4eac\u57ce\u540d\u53eb\u4e9e\u672a\u5f97\u3002<br \/>\n36\uff1a36 \u54c8\u9054\u6b7b\u4e86\uff0c\u746a\u58eb\u5229\u52a0\u4eba\u6851\u62c9\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n36\uff1a37 \u6851\u62c9\u6b7b\u4e86\uff0c\u5927\u6cb3\u908a\u7684\u5229\u6cb3\u4f2f\u4eba\u6383\u7f85\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n36\uff1a38 \u6383\u7f85\u6b7b\u4e86\uff0c\u4e9e\u9769\u6ce2\u7684\u5152\u5b50\u5df4\u52d2\u2027\u54c8\u5357\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n36\uff1a39 \u4e9e\u9769\u6ce2\u7684\u5152\u5b50\u5df4\u52d2\u2027\u54c8\u5357\u6b7b\u4e86\uff0c\u54c8\u9054\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u4ed6\u7684\u4eac\u57ce\u540d\u53eb\u5df4\u70cf\uff1b\u4ed6\u7684\u59bb\u5b50\u540d\u53eb\u7c73\u5e0c\u5979\u5225\uff0c\u662f\u7c73\u2027\u85a9\u5408\u7684\u5b6b\u5973\uff0c\u746a\u7279\u5217\u7684\u5973\u5152\u3002<br \/>\n36\uff1a40 \u5f9e\u4ee5\u6383\u6240\u51fa\u7684\u65cf\u9577\uff0c\u6309\u8457\u4ed6\u5011\u7684\u5b97\u65cf\u3001\u4f4f\u8655\u3001\u540d\u5b57\u8a18\u5728\u4e0b\u9762\uff1a\u5c31\u662f\u4ead\u7d0d\u65cf\u9577\u3001\u4e9e\u52d2\u74e6\u65cf\u9577\u3001\u8036\u5e16\u65cf\u9577\u3001<br \/>\n36\uff1a41 \u963f\u4f55\u5229\u5df4\u746a\u65cf\u9577\u3001\u4ee5\u62c9\u65cf\u9577\u3001\u6bd4\u5ae9\u65cf\u9577\u3001<br \/>\n36\uff1a42 \u57fa\u7d0d\u65af\u65cf\u9577\u3001\u63d0\u5e54\u65cf\u9577\u3001\u7c73\u6bd4\u85a9\u65cf\u9577\u3001<br \/>\n36\uff1a43 \u746a\u57fa\u758a\u65cf\u9577\u3001\u4ee5\u862d\u65cf\u9577\u3002\u9019\u662f\u4ee5\u6771\u4eba\u5728\u6240\u5f97\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u6309\u8457\u4ed6\u5011\u7684\u4f4f\u8655\u3002\u3008\u6240\u6709\u7684\u65cf\u9577\u90fd\u662f\u4ee5\u6771\u4eba\u7684\u59cb\u7956\u4ee5\u6383\u7684\u5f8c\u4ee3\u3002\u3009<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 36\uff1a7 \u56e0\u70ba\u4e8c\u4eba\u7684\u8ca1\u7269\u7fa4\u755c\u751a\u591a\uff0c\u5bc4\u5c45\u7684\u5730\u65b9\u5bb9\u4e0d\u4e0b\u4ed6\u5011\uff0c\u6240\u4ee5\u4e0d\u80fd\u540c\u5c45\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u672c\u7ae0\u8a18\u8f09\u4ee5\u6383\u7684\u5f8c\u88d4\u5bb6\u8b5c\u3002\u4ee5\u6383\u5c31\u662f\u300c\u4ee5\u6771\u300d\uff0c\u662f\u56e0\u70ba\u4ed6\u70ba\u4e86\u4e00\u7897\u7d05\u8c46\u6e6f\u628a\u9577\u5b50\u7684\u540d\u5206\u8ce3\u7d66\u96c5\u5404\uff0c\u56e0\u6b64\u53c8\u540d\u300c\u4ee5\u6771\u300d\uff0c\u5c31\u662f\u300c\u7d05\u300d\u7684\u610f\u601d\uff0825\uff1a30\uff09\u3002\u4ee5\u6383\u7684\u5f8c\u4ee3\u53eb\u4ee5\u6771\u4eba\uff0c\u6240\u5c45\u4f4f\u7684\u5730\u65b9\u53eb\u4ee5\u6771\u5730\uff08v31\uff09\uff0c\u4f4d\u65bc\u5357\u570b\u7336\u5927\u7684\u5357\u9762\u3002\u4ee5\u6383\u5a36\u4e86\u4e8c\u500b\u8fe6\u5357\u8d6b\u4eba\u7684\u5973\u5b50\uff0c\u4ee5\u53ca\u4e00\u4f4d\u4ee5\u5be6\u746a\u5229\u7684\u5973\u5152\u3002<\/p>\n<p>v7\u300c\u56e0\u70ba\u4e8c\u4eba\u7684\u8ca1\u7269\u7fa4\u755c\u751a\u591a\uff0c\u5bc4\u5c45\u7684\u5730\u65b9\u5bb9\u4e0d\u4e0b\u4ed6\u5011\uff0c\u6240\u4ee5\u4e0d\u80fd\u540c\u5c45\u3002\u300d\uff0c\u6240\u4ee5v6\u300c\u4ee5\u6383\u5e36\u8457\u4ed6\u7684\u59bb\u5b50\u3001\u5152\u5973\uff0c\u8207\u5bb6\u4e2d\u4e00\u5207\u7684\u4eba\u53e3\uff0c\u4e26\u4ed6\u7684\u725b\u7f8a\u3001\u7272\u755c\uff0c\u548c\u4e00\u5207\u8ca8\u8ca1\uff0c\u5c31\u662f\u4ed6\u5728\u8fe6\u5357\u5730\u6240\u5f97\u7684\uff0c\u5f80\u5225\u8655\u53bb\uff0c\u96e2\u4e86\u4ed6\u5144\u5f1f\u96c5\u5404\u3002\u300d\u9019\u4f7f\u6211\u5011\u60f3\u5230\u7f85\u5f97\u8207\u4e9e\u4f2f\u62c9\u7f55\u7684\u5206\u96e2\uff0c\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u9019\u662f\u548c\u5e73\u7684\u5206\u958b\uff0c\u800c\u4e14\u986f\u7136\u5728\u4ed6\u5011\u4e2d\u9593\u4e26\u6c92\u6709\u767c\u751f\u300c\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u300d\uff0c\u4e5f\u6c92\u6709\u56e0\u70ba\u300c\u5bb6\u7522\u5206\u914d\u300d\u800c\u958b\u6230\u3002\u5169\u500b\u4eba\u90fd\u5f88\u6709\u9322\uff0c\u5f88\u591a\u5b50\u5b6b\u3001\u7522\u696d\u2026\uff0c\u795e\u5c0d\u4ed6\u5011\u7684\u9810\u8a00\u662f\u6210\u5c31\u5728\u300c\u5c6c\u9748\u7684\u570b\u5ea6\u300d\u8207\u300c\u672a\u4f86\u7684\u4e8b\u4e0a\u300d\u3002<br \/>\n\u4e00\u3001\u5728\u96c5\u5404\u672a\u56de\u5230\u8fe6\u5357\u5730\u4e4b\u524d\uff0c\u4ee5\u6383\u5c31\u5df2\u7d93\u5728\u897f\u73e5\u5730\u72e9\u7375\u904a\u7267\uff0832\uff1a3\uff09\uff0c\u5f8c\u4f86\u624d\u6b63\u5f0f\u642c\u5230\u897f\u73e5\u5c71\u3002\u795e\u8aaa\uff1a\u300c\u6211\u5c07\u897f\u73e5\u5c71\u8cdc\u7d66\u4ee5\u6383\u300d\uff08\u75332\uff1a5\uff1b\u66f814\uff1a4\uff09\uff0c\u8868\u660e\u4ee5\u6383\u9077\u5f80\u897f\u73e5\u5c71\u4e43\u662f\u795e\u7684\u7ba1\u7406\u3002\u4ee5\u6383\u65e2\u7136\u770b\u8f15\u5c6c\u9748\u7684\u798f\u5206\u3001\u770b\u91cd\u7269\u8cea\uff0c\u795e\u5c31\u8b93\u4ed6\u56e0\u8457\u7269\u8cea\u7684\u539f\u56e0\uff08v7\uff09\u96e2\u958b\u8fe6\u5357\u5730\u3002\u4ee5\u6383\u7684\u9077\u96e2\u78ba\u4fdd\u4e86\u300c\u96c5\u5404\u4f4f\u5728\u8fe6\u5357\u5730\u300d\uff0c\u6210\u5c31\u4e86\u795e\u5c07\u8fe6\u5357\u5730\u8cdc\u7d66\u96c5\u5404\u7684\u61c9\u8a31\uff0835\uff1a12\uff09\u3002\u2014\u53c3\u300c\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300d<\/p>\n<p>\u4e8c\u3001\u751a\u81f3\u6211\u5011\u770b\u8d77\u4f86\uff0c\u4ee5\u6383\u5f8c\u88d4\u7684\u8ca1\u5bcc\u8207\u6b0a\u52e2\u4e26\u4e0d\u8f38\u7d66\u96c5\u5404\uff0c\u56e0\u70ba\u4ee5\u6771\u652f\u6d3e\u2014\u300c\u4f60\u5fc5\u501a\u9760\u5200\u528d\u5ea6\u65e5\u300d\uff0c\u4ee5\u6383\u662f \u300c\u8caa\u6200\u4e16\u4fd7\u300d\u7684\uff0c\u800c\u4ee5\u5be6\u746a\u5229\u662f\u300c\u6309\u8457\u8840\u6c23\u751f\u7684\u300d\u3002\u4ee5\u6383\u7684\u5f8c\u4ee3\u6d3b\u5728\u300c\u8ffd\u6c42\u4e16\u754c\u300d\u7684\u6210\u529f\u8207\u50f9\u503c\u88cf\u9762\uff0c\u5f8c\u4f86\u4e0d\u65b7\u8207\u4ee5\u8272\u5217\u722d\u6230\uff0c\u4e5f\u6210\u70ba\u795e\u5be9\u5224\u4ee5\u8272\u5217\u7684\u5668\u76bf\u4e4b\u4e00\uff0c\u6700\u7d42\u4e5f\u88ab\u795e\u5be9\u5224\u6240\u6ec5\u3002\u300c\u8ffd\u6c42\u4e16\u754c\u300d\u7684\u4ee5\u6771\uff0c\u672c\u5c31\u8207\u300c\u8ffd\u6c42\u5c6c\u9748\u300d\u7684\u4ee5\u8272\u5217\u8a3b\u5b9a\u4e0d\u5408\uff0c\u5373\u4f7f\u5728\u4e16\u4e0a\u7372\u5f97\u4e86\u66f4\u591a\u7684\u300c\u8ca1\u5bcc\u8207\u5730\u4f4d\u300d\uff0c\u4f46\u8a3b\u5b9a\u88ab\u795e\u68c4\u7d55\u3002\u6211\u5011\u82e5\u662f\u4ee5\u4e16\u754c\u8207\u8ca1\u5bcc\u70ba\u4eba\u751f\u9996\u8981\u76ee\u6a19\uff0c\u5f88\u5feb\u5c31\u6703\u50cf\u300c\u7f85\u5f97\u8207\u4ee5\u6383\u300d\u7684\u60b2\u6158\u4e0b\u5834\u4e00\u6a23\uff0c\u5230\u982d\u4f86\u4e00\u5834\u7a7a\u3002\u552f\u6709\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4e0d\u4f46\u5728\u795e\u7684\u570b\u5ea6\u88cf\u6709\u6c38\u6046\u7684\u7522\u696d\uff0c\u795e\u4e5f\u61c9\u8a31\u4f9b\u61c9\u300c\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\u300d\u3002<\/p>\n<p>\uff082\uff09v10~19\u662f\u4ee5\u6383\u5f8c\u88d4\u7684\u5bb6\u8b5c\uff0c\u8a18\u8f09\u5152\u5b50\u8207\u5b6b\u5b50\u7684\u540d\u5b57\u3002\u4ee5\u6383\u548c\u4ed6\u7684\u4e09\u500b\u59bb\u5b50\u4e9e\u5927\u3001\u5df4\u5be6\u62b9\u3001\u963f\u4f55\u5229\u5df4\u746a\uff0c\u751f\u4e865\u500b\u5152\u5b50\u300111\u500b\u5b6b\u5b50\u3002\u5176\u4e2d\u6210\u70ba\u65cf\u9577\u7684\u67093\u500b\u5152\u5b50\u548c11\u500b\u5b6b\u5b50\uff0c\u517114\u4eba\uff0c\u6210\u70ba14\u65cf\uff0c\u6210\u5c31\u4e86\u4ee5\u6383\u6210\u70ba\u4e00\u570b\u7684\u9810\u8a00\uff0825\uff1a23\u3001\u4ee3\u4e0a1\uff1a35~37\uff09\u5176\u4e2d\u503c\u5f97\u6ce8\u610f\u7684\u662fv12\u300c\u4ead\u7d0d\u662f\u4ee5\u6383\u5152\u5b50\u4ee5\u5229\u6cd5\u7684\u59be\uff1b\u5979\u7d66\u4ee5\u5229\u6cd5\u751f\u4e86\u4e9e\u746a\u529b\u3002\u9019\u662f\u4ee5\u6383\u7684\u59bb\u5b50\u4e9e\u5927\u7684\u5b50\u5b6b\u3002\u300d\u300c\u4e9e\u746a\u529b\u300d\u2014\u2014\u5c31\u662f\u4e9e\u746a\u529b\u4eba\u7684\u59cb\u7956\u3002\u5f8c\u4f86\u4e9e\u746a\u529b\u4eba\u6210\u4e86\u4ee5\u8272\u5217\u4eba\u6240\u618e\u60e1\u7684\u5927\u4ec7\u6575\uff08\u51fa17\uff1a8\u300114\uff0c\u53c3\u6c1124\uff1a20\uff0c\u753325\uff1a17\uff5e19\uff09\u3002<\/p>\n<p>v20\u897f\u73e5\u662f\u4ee5\u6383\u5f8c\u88d4\u6240\u5c45\u4f4f\u7684\u5730\u540d\uff0c\u4f46\u4e5f\u662f\u4eba\u540d\u3002v20~30\u8a18\u8f09\u4f55\u5229\u4eba\u897f\u73e5\u7684\u5f8c\u88d4\uff0c\u5f9e\u4ed6\u800c\u51fa\u67097\u4f4d\u65cf\u9577\uff0c\u6709\u53ef\u80fd\u5f8c\u4f86\u88ab\u4ee5\u6383\u7684\u5b50\u5b6b\u5f81\u670d\uff0c\u6216\u662f\u85c9\u7531\u901a\u5a5a\u88ab\u4ee5\u6383\u7684\u5f8c\u4ee3\u540c\u5316\u4e86\u3002<\/p>\n<p>v31~43\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\uff1a<br \/>\n\u300c\u4ee5\u6383\u5f8c\u88d4\u4f54\u9818\u897f\u73e5\u5c71\u4e4b\u5f8c\uff0c\u5728\u90a3\u88e1\u5efa\u7acb\u738b\u570b\uff0c8\u4eba\u6210\u70ba\u738b\uff08v31~39\uff09\uff0c11\u4eba\u6210\u70ba\u5730\u65b9\u541b\u4e3b\uff08v40~43\uff09\uff0c\u8056\u7d93\u5217\u51fa\u4ed6\u5011\u7684\u59d3\u540d\uff08\u4ee3\u4e0a1\uff1a43~54\uff09\u3002\u5f9e\u4e2d\u5f97\u77e5\uff1a<br \/>\n\u4e00\u3001\u96c5\u5404\u7684\u5f8c\u88d4\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u904e\u8457\u5974\u96b8\u751f\u6d3b\u6642\uff0c\u4ee5\u6383\u7684\u5f8c\u88d4\u4ee5\u6771\u4eba\u5df2\u7d93\u5efa\u570b\uff0c\u800c\u4e14\u5177\u6709\u738b\u653f\u5236\u5ea6\uff1b<\/p>\n<p>\u4e8c\u3001\u5f9e\u201c\u6b7b\u4e86\u2026\u2026\u63a5\u7e8c\u201d\u53ef\u4ee5\u770b\u51fa\uff0c\u738b\u6b0a\u7e7c\u627f\u901a\u904e\u9078\u64c7\u65cf\u9577\uff0c\u4e26\u975e\u63a1\u7528\u8840\u7d71\u7e7c\u627f\u7684\u4e16\u8972\u5236\uff1b<\/p>\n<p>\u4e09\u3001\u4ee5\u6771\u738b\u570b\u7531\u738b\u548c\u65cf\u9577\uff08\u541b\u4e3b\uff09\u540c\u6642\u7d71\u6cbb\uff0c\u4e0d\u662f\u5f37\u5927\u7684\u4e2d\u592e\u57f7\u653f\u9ad4\u5236\uff0c\u800c\u662f\u5730\u65b9\u6027\u541b\u4e3b\u9ad4\u5236\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u96c5\u5404\u8207\u4ee5\u6383\u4e8c\u5144\u5f1f\u7684\u547d\u904b\u4f86\u770b\uff0c\u5982\u679c\u6c92\u6709\u5c6c\u9748\u7684\u667a\u6167\u8207\u773c\u5149\uff0c\u80af\u5b9a\u6703\u7522\u751f\u6df7\u6dc6\u8207\u932f\u4e82\u3002\u795e\u4e0d\u662f\u63c0\u9078\u96c5\u5404\u55ce\uff1f\u4e0d\u662f\u7acb\u96c5\u5404\u5728\u4ee5\u6383\u4e4b\u4e0a\uff0c\u9818\u53d7\u9577\u5b50\u7684\u798f\u5206\uff1f\u4f46\u662f\u5f9e\u96c5\u5404\u8207\u4ee5\u6383\u7684\u4e00\u751f\u4f86\u770b\uff0c\u6211\u5011\u53ea\u770b\u898b\u96c5\u5404\u5e7e\u4e4e\u662f\u300c\u591a\u707d\u591a\u96e3\u300d\uff0c\u53c8\u52de\u82e6\u53c8\u8271\u8f9b\uff0c\u751a\u81f3\u9023\u751f\u51fa\u4f86\u7684\u5b50\u5b6b\u5f8c\u88d4\uff0c\u4e5f\u6c92\u6709\u770b\u51fa\u4ec0\u9ebc\u300c\u69ae\u8000\u300d\u4f86\uff0c\u9664\u4e86\u7d04\u745f\u4ee5\u5916\uff0c\u4ee5\u8272\u5217\u6c11\u65cf\u5f8c\u4f86\u9084\u843d\u5f97400\u5e74\u5728\u57c3\u53ca\u5730\u88ab\u82e6\u5f85\u7576\u5974\u96b8\u7684\u60b2\u6158\u547d\u904b\u3002\u81f3\u65bc\u4ee5\u6383\uff0c\u96d6\u7136\u8caa\u6200\u4e16\u4fd7\u3001\u8ffd\u6c42\u8089\u9ad4\u7684\u617e\u671b\uff0c\u4f46\u662f\u5bb6\u5927\u696d\u5927\uff0c\u8ca1\u5bcc\u773e\u591a\uff0c\u751a\u81f3\u9023\u5b50\u5b6b\u90fd\u6709\u591a\u4eba\u7576\u738b\u7acb\u570b\u4e86\uff0c\u6bd4\u8d77\u96c5\u5404\u5b50\u5b6b\u6839\u672c\u4e0d\u5728\u540c\u4e00\u7dda\u4e0a\u3002\u5982\u679c\u6211\u5011\u6c92\u6709\u5c6c\u795e\u7684\u773c\u5149\uff0c\u80af\u5b9a\u4ee5\u70ba\u795e\u795d\u798f\u7684\u662f\u4ee5\u6383\uff0c\u800c\u53ad\u68c4\u96c5\u5404\u3002\u4f46\u662f\u8056\u7d93\u8a18\u8f09\uff0c\u795e\u4e00\u76f4\u8207\u96c5\u5404\u7684\u540c\u5728\uff0c\u4e5f\u8207\u4ed6\u7684\u5b50\u5b6b\u540c\u5728\uff0c\u4e0d\u96e2\u4e0d\u68c4\u3002\u795e\u5728\u4eba\u8eab\u4e0a \u7684\u300c\u795d\u798f\u300d\uff0c\u662f\u5c6c\u9748\u751f\u547d\uff0c\u800c\u4e0d\u662f\u4e16\u754c\u8ca1\u5bcc\uff1b\u662f\u6c38\u9060\u7684\u734e\u8cde\uff0c\u800c\u975e\u66c7\u82b1\u4e00\u73fe\u3002\u60f3\u60f3\u904e\u53bb\u5728\u6559\u6703\u4e2d\u807d\u5230\u4e0d\u5c11\u300c\u6210\u529f\u795e\u5b78\u300d\u7684\u6559\u5c0e\uff0c\u5982\u4eca\u4e0d\u50c5\u634f\u628a\u51b7\u6c57\uff0c\u5982\u679c\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6211\u5011\u80af\u5b9a\u7fa1\u6155\u6210\u70ba\u300c\u4ee5\u6383\u7684\u5b50\u5b6b\u300d\uff0c\u800c\u975e\u300c\u96c5\u5404\u7684\u5f8c\u88d4\u300d\u3002\u6211\u7684\u7d50\u8ad6\u2014\u300c\u5be7\u53ef\u5728\u4e16\u4e0a\u7576\u5974\u96b8\uff0c\u537b\u8981\u5728\u795e\u570b\u6210\u70ba\u5f97\u52dd\u8005\uff1b\u52dd\u904e\u5728\u4e16\u4e0a\u7576\u541b\u738b\uff0c\u537b\u5728\u795e\u570b\u5916\u54c0\u54ed\u5207\u9f52\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 36\uff1a1~43 36\uff1a1 \u4ee5\u6383\u5c31\u662f\u4ee5\u6771\uff0c\u4ed6\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002 36\uff1a2 \u4ee5\u6383\u5a36\u8fe6\u5357\u7684\u5973\u5b50\u70ba\u59bb\uff0c\u5c31\u662f\u8d6b\u4eba\u4ee5 &#8230; <a title=\"2022 \u2013 10 \u2013 17 QT \u5275\u4e16\u8a18 36\uff1a1~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-36%ef%bc%9a143\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 17 QT \u5275\u4e16\u8a18 36\uff1a1~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12935,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12932","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12932","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12932"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12932\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12935"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}