{"id":14078,"date":"2023-04-24T01:20:55","date_gmt":"2023-04-23T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14078"},"modified":"2023-04-24T06:02:38","modified_gmt":"2023-04-23T22:02:38","slug":"2023-04-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-8%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-8%ef%bc%9a118\/","title":{"rendered":"2023 \u2013 04 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0b 8\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 8\uff1a1~18<br \/>\n8\uff1a1 \u6b64\u5f8c\uff0c\u5927\u885b\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u628a\u4ed6\u5011\u6cbb\u670d\uff0c\u5f9e\u4ed6\u5011\u624b\u4e0b\u596a\u53d6\u4e86\u4eac\u57ce\u7684\u6b0a\u67c4\uff08\u539f\u6587\u662f\u6bcd\u57ce\u7684\u56bc\u74b0\uff09\uff1b<br \/>\n8\uff1a2 \u53c8\u653b\u6253\u6469\u62bc\u4eba\uff0c\u4f7f\u4ed6\u5011\u8eba\u81e5\u5728\u5730\u4e0a\uff0c\u7528\u7e69\u91cf\u4e00\u91cf\uff1a\u91cf\u4e8c\u7e69\u7684\u6bba\u4e86\uff0c\u91cf\u4e00\u7e69\u7684\u5b58\u7559\u3002\u6469\u62bc\u4eba\u5c31\u6b78\u670d\u5927\u885b\uff0c\u7d66\u4ed6\u9032\u8ca2\u3002<br \/>\n8\uff1a3 \u7463\u5df4\u738b\u5229\u5408\u7684\u5152\u5b50\u54c8\u5927\u5e95\u8b1d\u5f80\u5927\u6cb3\u53bb\uff0c\u8981\u596a\u56de\u4ed6\u7684\u570b\u6b0a\u3002\u5927\u885b\u5c31\u653b\u6253\u4ed6\uff0c<br \/>\n8\uff1a4 \u64d2\u62ff\u4e86\u4ed6\u7684\u99ac\u5175\u4e00\u5343\u4e03\u767e\uff0c\u6b65\u5175\u4e8c\u842c\uff0c\u5c07\u62c9\u6230\u8eca\u7684\u99ac\u780d\u65b7\u8e44\u7b4b\uff0c\u4f46\u7559\u4e0b\u4e00\u767e\u8f1b\u8eca\u7684\u99ac\u3002<br \/>\n8\uff1a5 \u5927\u99ac\u8272\u7684\u4e9e\u862d\u4eba\u4f86\u5e6b\u52a9\u7463\u5df4\u738b\u54c8\u5927\u5e95\u8b1d\uff0c\u5927\u885b\u5c31\u6bba\u4e86\u4e9e\u862d\u4eba\u4e8c\u842c\u4e8c\u5343\u3002<br \/>\n8\uff1a6 \u65bc\u662f\u5927\u885b\u5728\u5927\u99ac\u8272\u7684\u4e9e\u862d\u5730\u8a2d\u7acb\u9632\u71df\uff0c\u4e9e\u862d\u4eba\u5c31\u6b78\u670d\u4ed6\uff0c\u7d66\u4ed6\u9032\u8ca2\u3002\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002<br \/>\n8\uff1a7 \u4ed6\u596a\u4e86\u54c8\u5927\u5e95\u8b1d\u81e3\u50d5\u6240\u62ff\u7684\u91d1\u76fe\u724c\uff0c\u5e36\u5230\u8036\u8def\u6492\u51b7\u3002<br \/>\n8\uff1a8 \u5927\u885b\u738b\u53c8\u5f9e\u5c6c\u54c8\u5927\u5e95\u8b1d\u7684\u6bd4\u4ed6\u548c\u6bd4\u7f85\u4ed6\u57ce\u4e2d\u596a\u53d6\u4e86\u8a31\u591a\u7684\u9285\u3002<br \/>\n8\uff1a9 \u54c8\u99ac\u738b\u9640\u4ee5\u807d\u898b\u5927\u885b\u6bba\u6557\u54c8\u5927\u5e95\u8b1d\u7684\u5168\u8ecd\uff0c<br \/>\n8\uff1a10 \u5c31\u6253\u767c\u4ed6\u5152\u5b50\u7d04\u862d\u53bb\u898b\u5927\u885b\u738b\uff0c\u554f\u4ed6\u7684\u5b89\uff0c\u70ba\u4ed6\u795d\u798f\uff0c\u56e0\u70ba\u4ed6\u6bba\u6557\u4e86\u54c8\u5927\u5e95\u8b1d\uff08\u539f\u4f86\u9640\u4ee5\u8207\u54c8\u5927\u5e95\u8b1d\u5e38\u5e38\u722d\u6230\uff09\u3002\u7d04\u862d\u5e36\u4e86\u91d1\u9280\u9285\u7684\u5668\u76bf\u4f86\uff0c<br \/>\n8\uff1a11 \u5927\u885b\u738b\u5c07\u9019\u4e9b\u5668\u76bf\u548c\u4ed6\u6cbb\u670d\u5404\u570b\u6240\u5f97\u4f86\u7684\u91d1\u9280\u90fd\u5206\u5225\u70ba\u8056\uff0c\u737b\u7d66\u8036\u548c\u83ef\uff0c<br \/>\n8\uff1a12 \u5c31\u662f\u5f9e\u4e9e\u862d\u3001\u6469\u62bc\u3001\u4e9e\u636b\u3001\u975e\u5229\u58eb\u3001\u4e9e\u746a\u529b\u4eba\u6240\u5f97\u4f86\u7684\uff0c\u4ee5\u53ca\u5f9e\u7463\u5df4\u738b\u5229\u5408\u7684\u5152\u5b50\u54c8\u5927\u5e95\u8b1d\u6240\u63a0\u4e4b\u7269\u3002<br \/>\n8\uff1a13 \u5927\u885b\u5728\u9e7d\u8c37\u64ca\u6bba\u4e86\u4e9e\u862d\uff08\u6216\u8b6f\uff1a\u4ee5\u6771\uff0c\u898b\u8a69\u7bc7\u516d\u5341\u7bc7\u8a69\u984c\uff09\u4e00\u842c\u516b\u5343\u4eba\u56de\u4f86\uff0c\u5c31\u5f97\u4e86\u5927\u540d\uff1b<br \/>\n8\uff1a14 \u53c8\u5728\u4ee5\u6771\u5168\u5730\u8a2d\u7acb\u9632\u71df\uff0c\u4ee5\u6771\u4eba\u5c31\u90fd\u6b78\u670d\u5927\u885b\u3002\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002<br \/>\n8\uff1a15 \u5927\u885b\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\uff0c\u53c8\u5411\u773e\u6c11\u79c9\u516c\u884c\u7fa9\u3002<br \/>\n8\uff1a16 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u4f5c\u5143\u5e25\uff1b\u4e9e\u5e0c\u5f8b\u7684\u5152\u5b50\u7d04\u6c99\u6cd5\u4f5c\u53f2\u5b98\uff1b<br \/>\n8\uff1a17 \u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u5152\u5b50\u4e9e\u5e0c\u7c73\u52d2\u4f5c\u796d\u53f8\u9577\uff1b\u897f\u840a\u96c5\u4f5c\u66f8\u8a18\uff1b<br \/>\n8\uff1a18 \u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u7d71\u8f44\u57fa\u5229\u63d0\u4eba\u548c\u6bd4\u5229\u63d0\u4eba\u3002\u5927\u885b\u7684\u773e\u5b50\u90fd\u4f5c\u9818\u8896\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 8\uff1a11 \u5927\u885b\u738b\u5c07\u9019\u4e9b\u5668\u76bf\u548c\u4ed6\u6cbb\u670d\u5404\u570b\u6240\u5f97\u4f86\u7684\u91d1\u9280\u90fd\u5206\u5225\u70ba\u8056\uff0c\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n8\uff1a14 \u53c8\u5728\u4ee5\u6771\u5168\u5730\u8a2d\u7acb\u9632\u71df\uff0c\u4ee5\u6771\u4eba\u5c31\u90fd\u6b78\u670d\u5927\u885b\u3002\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002<br \/>\n8\uff1a15 \u5927\u885b\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\uff0c\u53c8\u5411\u773e\u6c11\u79c9\u516c\u884c\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u76f8\u5c0d\u65bc\u6492\u4e0b5\u7ae017~25\u7bc0\uff0c\u6709\u4e8c\u6b21\u662f\u975e\u5229\u58eb\u4eba\u4e3b\u52d5\u9032\u653b\u4ee5\u8272\u5217\uff0c\u5927\u885b\u662f\u88ab\u52d5\u9632\u79a6\uff0c\u7136\u5f8c\u9760\u8457\u795e\u7686\u5927\u7372\u5168\u52dd\u3002\u7136\u5f8c\u672c\u7ae0\u958b\u59cb\u5247\u662f\u5927\u885b\u4e3b\u52d5\u51fa\u64ca\uff0c\u795e\u8207\u4ed6\u540c\u5728\u2014\u300c\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002\u300d\uff08v6\uff09\u4f7f\u4ed6\u6230\u52dd\u56db\u5883\u5217\u570b\u4ec7\u6575\uff0c\u5305\u62ec\u975e\u5229\u58eb\u4eba\uff08v1\uff09\u3001\u6469\u62bc\u4eba\uff08v2\uff09\u3001\u54c8\u5927\u5e95\u8b1d\u8207\u4e9e\u862d\u4eba\uff08v3~8\uff09\u3001\u4e9e\u862d\uff08v13\uff09\u3001\u4ee5\u6771\uff08v14\uff09\u2026\u3002\u5927\u885b\u6cbb\u670d\u4e86\u5468\u570d\u5217\u570b\uff0c\u4ed6\u5011\u4fbf\u6b78\u670d\u5927\u885b\uff0c\u7d66\u4ed6\u9032\u8ca2\uff08v2\u3001v6\uff09\u4ee5\u8272\u5217\u4eba\u4e45\u5df2\u6e34\u671b\u7684\u5e73\u5b89\u8207\u5b89\u5b9a\u7684\u65e5\u5b50\uff0c\u7d42\u65bc\u5728\u5927\u885b\u4f5c\u738b\u6642\u5be6\u73fe\u3002\u5c31\u9023\u6383\u7f85\u6642\u4ee3\u4e5f\u4e0d\u6562\u96a8\u4fbf\u62db\u60f9\u7684\u975e\u5229\u58eb\u4eba\u8207\u5176\u4ed6\u4ec7\u6575\uff0c\u5728\u5927\u885b\u6642\u671f\u7d42\u65bc\u6b78\u9806\u964d\u670d\u3002\u5c31\u4eba\u770b\u4f86\u9019\u597d\u50cf\u90fd\u662f\u5927\u885b\u7684\u529f\u7e3e\uff0c\u4f46\u662f\u5728\u5c6c\u9748\u7684\u5c64\u9762\u4e0a\u4f86\u770b\uff0c\u662f\u56e0\u70ba\u5927\u885b\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u795e\u85c9\u7531\u5927\u885b\u5e36\u7d66\u4ee5\u8272\u5217\u6c11\u771f\u6b63\u7684\u5e73\u975c\u5b89\u7a69\uff0c\u4e26\u85c9\u7531\u9019\u6bb5\u6642\u9593\u4e5f\u5132\u5099\u4e86\u8a31\u591a\u7684\u91d1\u9280\u8ca1\u7269\uff0c\u8981\u70ba\u5c07\u4f86\u6240\u7f85\u9580\u5efa\u6bbf\u7684\u6750\u6599\u8cc7\u6e90\uff0c\u8207\u653f\u6cbb\u5b89\u5b9a\uff0c\u6253\u4e0b\u4e86\u7d25\u5be6\u7684\u6839\u57fa\u3002<\/p>\n<p>\u5927\u885b\u6230\u52dd\u5217\u570b\uff0c\u7b2c\u4e00\u500b\u597d\u8655\u662f\u5468\u570d\u4ec7\u6575\u4e0d\u518d\u6562\u96a8\u4fbf\u9032\u72af\uff0c\u767e\u59d3\u7d42\u65bc\u6709\u5b89\u5b9a\u7684\u751f\u6d3b\uff1b\u7b2c\u4e8c\u500b\u597d\u8655\u662f\u5927\u885b\u596a\u56de\u8a31\u591a\u7684\u91d1\u9280\u8ca1\u7269\u8207\u8ca2\u7269\u2014\u300c\u5c31\u662f\u5f9e\u4e9e\u862d\u3001\u6469\u62bc\u3001\u4e9e\u636b\u3001\u975e\u5229\u58eb\u3001\u4e9e\u746a\u529b\u4eba\u6240\u5f97\u4f86\u7684\uff0c\u4ee5\u53ca\u5f9e\u7463\u5df4\u738b\u5229\u5408\u7684\u5152\u5b50\u54c8\u5927\u5e95\u8b1d\u6240\u63a0\u4e4b\u7269\u300d\uff08v12\uff09\uff0c\u4ee5\u53ca\u54c8\u99ac\u738b\u9640\u4ee5\u4e3b\u52d5\u793a\u597d\u6350\u737b\u7684\u8ca1\u7269\uff0c\u300c\u5c31\u6253\u767c\u4ed6\u5152\u5b50\u7d04\u862d\u53bb\u898b\u5927\u885b\u738b\uff0c\u2026\u2026\uff0c\u7d04\u862d\u5e36\u4e86\u91d1\u9280\u9285\u7684\u5668\u76bf\u4f86\u300d\uff08v10\uff09\u3002\u5927\u885b\u9762\u5c0d\u9019\u8a31\u591a\u7684\u91d1\u9280\u8ca1\u5bf6\uff0c\u4e26\u4e0d\u662f\u4f54\u70ba\u5df1\u6709\uff0c\u53cd\u800c\u662f\u300c\u5927\u885b\u738b\u5c07\u9019\u4e9b\u5668\u76bf\u548c\u4ed6\u6cbb\u670d\u5404\u570b\u6240\u5f97\u4f86\u7684\u91d1\u9280\u90fd\u5206\u5225\u70ba\u8056\uff0c\u737b\u7d66\u8036\u548c\u83ef\u3002\u300d\uff08v11\uff09\u5927\u885b\u6df1\u77e5\u9019\u4e00\u5207\u90fd\u662f\u795e\u7684\u529f\u52de\uff0c\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u69ae\u8000\uff0c\u4fbf\u8b19\u5351\u7684\u5c07\u64c4\u7269\u5206\u5225\u70ba\u8056\u737b\u7d66\u795e\uff0c\u4f5c\u70ba\u5c07\u4f86\u5efa\u6bbf\u7684\u9810\u5099\u3002<\/p>\n<p>\uff082\uff09\u300c\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002\u300d\u9019\u8a71\u51fa\u73fe\u4e86\u4e8c\u6b21\uff08v6\u300114\uff09\u9019\u624d\u662f\u5927\u885b\u6230\u52dd\u4ec7\u6575\uff0c\u5e36\u4f86\u570b\u5bb6\u7684\u5bcc\u5f37\u5b89\u6a02\u751f\u6d3b\u771f\u6b63\u7684\u4e3b\u56e0\u3002\u4eca\u5929\u6211\u5011\u82e5\u4e0d\u80af\u5148\u8207\u795e\u548c\u597d\uff0c\u795e\u5c31\u8f49\u4f5c\u6211\u5011\u7684\u4ec7\u6575\uff0c\u8208\u8d77\u74b0\u5883\u7ba1\u6559\u6211\u5011\uff0c\u6211\u5011\u5c31\u8981\u75b2\u65bc\u5954\u547d\u3002\u4f46\u662f\u4eba\u82e5\u80af\u50cf\u5927\u885b\u4e00\u6a23\u8207\u795e\u548c\u597d\uff0c\u5408\u795e\u5fc3\u610f\uff0c\u5c08\u5fc3\u8ddf\u96a8\u795e\uff0c\u90a3\u9ebc\u795e\u4e5f\u5fc5\u70ba\u6211\u5011\u722d\u6230\uff0c\u5f97\u4eab\u771f\u6b63\u7684\u5e73\u5b89\u559c\u6a02\u3002<\/p>\n<p>v15\u300c\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\uff0c\u53c8\u5411\u773e\u6c11\u79c9\u516c\u884c\u7fa9\u3002\u300d\u5927\u885b\u96d6\u5728\u53f0\u9762\u4e0a\u6210\u70ba\u300c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\u300d\uff0c\u4f46\u5728\u5c6c\u9748\u7684\u5be6\u969b\u4e0a\u4ed6\u537b\u662f\u795e\u7684\u50d5\u4eba\uff0c\u8b39\u5b88\u9075\u884c\u795e\u7684\u6559\u8a13\u5429\u5490\u3002\u300c\u53c8\u5411\u773e\u6c11\u79c9\u516c\u884c\u7fa9\u3002\u300d\u4e5f\u540c\u6a23\u662f\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u8981\u6c42\u8207\u61c9\u8a31\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\uff08\u527518\uff1a19\uff09\u795e\u662f\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u7684\u795e\uff1b\u516c\u7fa9\u662f\u795e\u7684\u5c6c\u6027\uff0c\u5927\u885b\u80fd\u5920\u300c\u53c8\u5411\u773e\u6c11\u79c9\u516c\u884c\u7fa9\u300d\uff0c\u5be6\u5728\u662f\u5927\u885b\u6d3b\u51fa\u795e\u7684\u6027\u60c5\uff0c\u9019\u4e0d\u662f\u523b\u610f\u505a\u51fa\u4f86\u7684\uff1b\u800c\u662f\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u5f9e\u88cf\u9762\u300c\u6d3b\u51fa\u4f86\u7684\u300d\uff0c\u6210\u70ba\u5927\u885b\u7684\u751f\u547d\u6027\u60c5\u3002\u6b63\u56e0\u70ba\u5927\u885b\u5408\u795e\u5fc3\u610f\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u795e\u900f\u904e\u5927\u885b\u6210\u70ba\u300c\u898b\u8b49\u4eba\u300d\uff0c\u5411\u4e16\u4eba\u5c55\u793a\u51fa\u300c\u4ec0\u9ebc\u662f\u5408\u795e\u5fc3\u610f\u300d\u7684\u6a23\u5f0f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u662f\u795e\uff0c\u4f7f\u5927\u885b\u906d\u9047\u6383\u7f85\u7684\u8ffd\u6bba\uff0c\u70ba\u8981\u5851\u9020\u4ed6\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u54c1\u683c\u6027\u60c5\uff1b\u662f\u795e\uff0c\u4f7f\u5927\u885b\u5f97\u52dd\u5468\u570d\u5217\u570b\uff0c\u5e36\u51fa\u4ee5\u8272\u5217\u7684\u5f37\u76db\u5e73\u5b89\uff0c\u70ba\u8981\u5e36\u51fa\u5c6c\u9748\u7684\u5fa9\u8208\u57fa\u790e\uff1b\u662f\u795e\uff0c\u7ba1\u6559\u4e0d\u807d\u8a71\u6642\u5019\u7684\u5927\u885b\uff0c\u5f70\u986f\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u4e0d\u96e2\u958b\u4ed6\uff1b\u662f\u795e\uff0c\u7acb\u5927\u885b\u4f5c\u738b\uff0c\u898b\u8b49\u4e16\u4e0a\u7684\u541b\u738b\u61c9\u8a72\u662f\u8b19\u5351\u4f5c\u795e\u50d5\u4eba\u7684\u300c\u5408\u7528\u5668\u76bf\u300d\u2026\u3002\u5982\u679c\u6211\u5011\u8b80\u8056\u7d93\u53ea\u770b\u5230\u5927\u885b\uff0c\u537b\u5ffd\u7565\u4e86\u80cc\u5f8c\u5728\u638c\u7ba1\u4e00\u5207\u3001\u5c0e\u6f14\u4e00\u5207\u3001\u7de8\u5287\u4e00\u5207\u7684\u795e\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u4e0d\u660e\u767d\u5c6c\u9748\u7684\u5967\u79d8\uff0c\u4e5f\u7121\u6cd5\u5f9e\u4e2d\u5b78\u7fd2\u529f\u8ab2\uff0c\u8a18\u53d6\u6559\u8a13\u3002\u795e\u7684\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\uff0c\u751a\u81f3\u7ba1\u6559\uff0c\u90fd\u662f\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\uff0c\u6211\u5011\u4e0d\u80fd\u9078\u64c7\u4e00\u500b\u300c\u76e1\u5982\u4eba\u610f\u300d\u7684\u795e\uff0c\u800c\u662f\u8981\u8b19\u5351\u5b78\u7fd2\u5927\u885b\u63a5\u53d7\u5851\u9020\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u795e\u5152\u5973\u8c50\u76db\u7684\u5c6c\u9748\u679c\u5b50\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 8\uff1a1~18 8\uff1a1 \u6b64\u5f8c\uff0c\u5927\u885b\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u628a\u4ed6\u5011\u6cbb\u670d\uff0c\u5f9e\u4ed6\u5011\u624b\u4e0b\u596a\u53d6\u4e86\u4eac\u57ce\u7684\u6b0a\u67c4\uff08\u539f\u6587\u662f\u6bcd\u57ce\u7684 &#8230; <a title=\"2023 \u2013 04 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0b 8\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-8%ef%bc%9a118\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0b 8\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14081,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14078","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14078","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14078"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14078\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14081"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14078"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14078"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14078"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}