{"id":12901,"date":"2022-10-11T00:00:55","date_gmt":"2022-10-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12901"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-33%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-33%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 10 \u2013 11 QT \u5275\u4e16\u8a18 33\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 33\uff1a1~11<\/p>\n<p>33\uff1a1 \u96c5\u5404\u8209\u76ee\u89c0\u770b\uff0c\u898b\u4ee5\u6383\u4f86\u4e86\uff0c\u5f8c\u982d\u8ddf\u8457\u56db\u767e\u4eba\uff0c\u4ed6\u5c31\u628a\u5b69\u5b50\u5011\u5206\u958b\u4ea4\u7d66\u5229\u4e9e\u3001\u62c9\u7d50\uff0c\u548c\u5169\u500b\u4f7f\u5973\uff0c<br \/>\n33\uff1a2 \u4e26\u4e14\u53eb\u5169\u500b\u4f7f\u5973\u548c\u5979\u5011\u7684\u5b69\u5b50\u5728\u524d\u982d\uff0c\u5229\u4e9e\u548c\u5979\u7684\u5b69\u5b50\u5728\u5f8c\u982d\uff0c\u62c9\u7d50\u548c\u7d04\u745f\u5728\u5118\u5f8c\u982d\u3002<br \/>\n33\uff1a3 \u4ed6\u81ea\u5df1\u5728\u4ed6\u5011\u524d\u982d\u904e\u53bb\uff0c\u4e00\u9023\u4e03\u6b21\u4fef\u4f0f\u5728\u5730\u624d\u5c31\u8fd1\u4ed6\u54e5\u54e5\u3002<br \/>\n33\uff1a4 \u4ee5\u6383\u8dd1\u4f86\u8fce\u63a5\u4ed6\uff0c\u5c07\u4ed6\u62b1\u4f4f\uff0c\u53c8\u645f\u8457\u4ed6\u7684\u9838\u9805\uff0c\u8207\u4ed6\u89aa\u5634\uff0c\u5169\u500b\u4eba\u5c31\u54ed\u4e86\u3002<br \/>\n33\uff1a5 \u4ee5\u6383\u8209\u76ee\u770b\u898b\u5a66\u4eba\u5b69\u5b50\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u4e9b\u548c\u4f60\u540c\u884c\u7684\u662f\u8ab0\u5462\uff1f\u300d\u96c5\u5404\u8aaa\uff1a\u300c\u9019\u4e9b\u5b69\u5b50\u662f\u3000\u795e\u65bd\u6069\u7d66\u4f60\u7684\u50d5\u4eba\u7684\u3002\u300d<br \/>\n33\uff1a6 \u65bc\u662f\u5169\u500b\u4f7f\u5973\u548c\u5979\u5011\u7684\u5b69\u5b50\u524d\u4f86\u4e0b\u62dc\uff1b<br \/>\n33\uff1a7 \u5229\u4e9e\u548c\u5979\u7684\u5b69\u5b50\u4e5f\u524d\u4f86\u4e0b\u62dc\uff1b\u96a8\u5f8c\u7d04\u745f\u548c\u62c9\u7d50\u4e5f\u524d\u4f86\u4e0b\u62dc\u3002<br \/>\n33\uff1a8 \u4ee5\u6383\u8aaa\uff1a\u300c\u6211\u6240\u9047\u898b\u7684\u9019\u4e9b\u7fa4\u755c\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d\u96c5\u5404\u8aaa\uff1a\u300c\u662f\u8981\u5728\u6211\u4e3b\u9762\u524d\u8499\u6069\u7684\u3002\u300d<br \/>\n33\uff1a9 \u4ee5\u6383\u8aaa\uff1a\u300c\u5144\u5f1f\u554a\uff0c\u6211\u7684\u5df2\u7d93\u5920\u4e86\uff0c\u4f60\u7684\u4ecd\u6b78\u4f60\u5427\uff01\u300d<br \/>\n33\uff1a10 \u96c5\u5404\u8aaa\uff1a\u300c\u4e0d\u7136\uff0c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u5c31\u6c42\u4f60\u5f9e\u6211\u624b\u88cf\u6536\u4e0b\u9019\u79ae\u7269\uff1b\u56e0\u70ba\u6211\u898b\u4e86\u4f60\u7684\u9762\uff0c\u5982\u540c\u898b\u4e86\u3000\u795e\u7684\u9762\uff0c\u4e26\u4e14\u4f60\u5bb9\u7d0d\u4e86\u6211\u3002<br \/>\n33\uff1a11 \u6c42\u4f60\u6536\u4e0b\u6211\u5e36\u4f86\u7d66\u4f60\u7684\u79ae\u7269\uff1b\u56e0\u70ba\u3000\u795e\u6069\u5f85\u6211\uff0c\u4f7f\u6211\u5145\u8db3\u3002\u300d\u96c5\u5404\u518d\u4e09\u5730\u6c42\u4ed6\uff0c\u4ed6\u624d\u6536\u4e0b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 33\uff1a5 \u4ee5\u6383\u8209\u76ee\u770b\u898b\u5a66\u4eba\u5b69\u5b50\uff0c\u5c31\u8aaa\uff1a\u9019\u4e9b\u548c\u4f60\u540c\u884c\u7684\u662f\u8ab0\u5462\uff1f\u96c5\u5404\u8aaa\uff1a\u9019\u4e9b\u5b69\u5b50\u662f\u3000\u795e\u65bd\u6069\u7d66\u4f60\u7684\u50d5\u4eba\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2 \u5728\u96c5\u535a\u6e21\u53e3\u8207\u5929\u4f7f\u6454\u8de4\u4e4b\u524d\uff0c\u96c5\u5404\u5c07\u7272\u755c\u8ca1\u7269\u5206\u62105\u6279\u653e\u5728\u6700\u524d\u9762\uff0c\u53c8\u628a\u59bb\u5b50\u5a66\u5b7a\u653e\u5728\u4e2d\u9593\uff0c\u81ea\u5df1\u5247\u662f\u6700\u5f8c\u4e00\u500b\uff0c\u610f\u601d\u662f\u53ef\u4ee5\u96a8\u6642\u9003\u8dd1\uff0c\u9019\u662f\u4ed6\u5145\u6eff\u6050\u61fc\u8207\u8b00\u7b97\u7684\u7d50\u679c\u3002\u4f46\u81ea\u5f9e\u5728\u96c5\u535a\u6e21\u53e3\u88ab\u795e\u6478\u4e86\u4e00\u628a\uff0c\u6210\u4e86\u7638\u5b50\uff0c\u53cd\u5012\u8dd1\u5230\u59bb\u5c0f\u7684\u524d\u9762\uff0c\u53cd\u904e\u4f86\u6210\u70ba\u59bb\u5c0f\u7684\u4fdd\u8b77\uff0c\u4ed6\u7684\u5bb6\u5ead\u5247\u662f\u6309\u8457\u300c\u4f7f\u5973\u8207\u5b69\u5b50\u3001\u5229\u4e9e\u8207\u5b69\u5b50\u3001\u62c9\u7d50\u8207\u7d04\u745f\u300d\u7684\u9806\u5e8f\u524d\u9032\u3002\u9019\u500b\u8209\u52d5\uff0c\u5145\u5206\u898b\u8b49\u4e86\u96c5\u5404\u7684\u751f\u547d\u7d93\u904e\u7834\u788e\u91cd\u751f\uff0c\u4e0d\u518d\u6050\u61fc\u6182\u616e\uff0c\u53cd\u800c\u662f\u525b\u5f37\u4fe1\u9760\u3002\u8eab\u9ad4\u7684\u8173\u7638\u4e86\uff0c\u4f46\u662f\u5fc3\u88cf\u537b\u6210\u70ba\u4fe1\u9760\u795e\u7684\u5c6c\u9748\u5de8\u4eba\uff0c\u5c79\u7acb\u4e0d\u6416\uff0c\u5f9e\u300c\u96c5\u5404\u300d\u6210\u70ba\u300c\u4ee5\u8272\u5217\u300d\uff0c\u9019\u5c31\u662f\u6094\u6539\u7684\u679c\u5b50\uff0c\u5c6c\u9748\u751f\u547d\u7684\u86fb\u8b8a\u8207\u6210\u9577\uff0c\u4e5f\u662f\u795e\u5b9a\u610f\u8981\u5728\u6bcf\u4e00\u500b\u4eba\u751f\u547d\u4e2d\u5de5\u4f5c\u7684\u898b\u8b49\u3002<\/p>\n<p>v3\u300c\u4ed6\u81ea\u5df1\u5728\u4ed6\u5011\u524d\u982d\u904e\u53bb\uff0c\u4e00\u9023\u4e03\u6b21\u4fef\u4f0f\u5728\u5730\u624d\u5c31\u8fd1\u4ed6\u54e5\u54e5\u3002\u300d\u96c5\u5404\u904e\u53bb\u4e0d\u9858\u610f\u5c48\u5c31\u5728\u4ee5\u6383\u4e4b\u4e0b\uff0c\u60f3\u8981\u8d85\u8d8a\u4ee5\u6383\uff0c\u6240\u4ee5\u624d\u9a19\u4e86\u9577\u5b50\u7684\u540d\u5206\uff0c\u53c8\u596a\u53d6\u9577\u5b50\u7684\u795d\u798f\uff0c\u7236\u89aa\u4ee5\u6383\u7684\u795d\u798f\u662f\u300c\u5c07\u4f86\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u300d\uff0c\u9019\u4e00\u5411\u662f\u96c5\u5404\u7684\u6e34\u671b \u2014 \u8d85\u8d8a\u4ee5\u6383\u3002\u4f46\u662f\u5982\u4eca\uff0c\u96c5\u5404\u7684\u751f\u547d\u66f4\u65b0\u6539\u8b8a\u4e86\uff0c\u4ed6\u4e0d\u518d\u57f7\u8457\u65bc\u9577\u5b50\u7684\u540d\u5206\u8207\u795d\u798f\uff0c\u53cd\u5012\u9858\u610f\u8b19\u5351\u6210\u70ba\u4ee5\u6383\u7684\u50d5\u4eba\uff0c\u670d\u4e8b\u4ee5\u6383\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5411\u4ee5\u6383\u4e0b\u62dc\u4e03\u6b21\uff1a\u300c\u4e00\u9023\u4e03\u6b21\u4fef\u4f0f\u5728\u5730\u624d\u5c31\u8fd1\u4ed6\u54e5\u54e5\u3002\u300d\uff08v3\uff09\uff0c\u5176\u5be6\u9019\u662f\u53e4\u4ee3\u5411\u541b\u738b\u4e0b\u62dc\u7684\u98a8\u4fd7\u3002<\/p>\n<p>\u4e8c\u3001\u4ed6\u81ea\u7a31\u70ba\u50d5\u4eba\uff1a\u300c\u9019\u4e9b\u5b69\u5b50\u662f\u3000\u795e\u65bd\u6069\u7d66\u4f60\u7684\u50d5\u4eba\u7684\u3002\u300d\uff08v5\uff09<\/p>\n<p>\u4e09\u3001\u4ed6\u7a31\u4ee5\u6383\u70ba\u4e3b\uff1a\u300c\u662f\u8981\u5728\u6211\u4e3b\u9762\u524d\u8499\u6069\u7684\u3002\u300d\uff08v8\uff09<\/p>\n<p>\u56db\u3001\u737b\u4e0a\u7684\u8ca1\u7269\uff1a\u9019\u88cf\u7684\u300c\u79ae\u7269\u300d\uff0832\uff1a13\u300118\u300120\u300121\uff09\u539f\u6587\u8207\u300c\u4f9b\u7269\u300d\uff084\uff1a3\uff09\u3001\u300c\u7d20\u796d\u300d\uff08\u51fa29\uff1a41\uff09\u548c\u300c\u796d\u7269\u300d\uff08\u6492\u4e0a2\uff1a29\uff09\u662f\u540c\u4e00\u500b\u5b57\uff0c\u96c5\u5404\u662f\u4ee5\u5411\u795e\u737b\u796d\u7684\u5fc3\u60c5\u4f86\u9001\u79ae\u7269\u7684\u3002\u300c\u6211\u898b\u4e86\u4f60\u7684\u9762\uff0c\u5982\u540c\u898b\u4e86\u795e\u7684\u9762\u300d\uff0c\u662f\u56e0\u70ba\u96c5\u5404\u5f9e\u4ee5\u6383\u7684\u8d66\u514d\u770b\u5230\u4e86\u795e\u7684\u6069\u5178\u3002\u6211\u5011\u5f97\u7f6a\u4e86\u5f1f\u5144\u5c31\u662f\u5f97\u7f6a\u4e86\u795e\uff1b\u82e5\u6c92\u6709\u89e3\u6c7a\uff0c\u6bcf\u4e00\u6b21\u770b\u898b\u6211\u5011\u6240\u5f97\u7f6a\u7684\u5f1f\u5144\uff0c\u5c31\u5982\u540c\u9047\u898b\u4e86\u795e\u7684\u5be9\u5224\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v11\u300c\u6c42\u4f60\u6536\u4e0b\u6211\u5e36\u4f86\u7d66\u4f60\u7684\u79ae\u7269\u2026\u300d\uff0c\u672c\u7bc0\u7684\u300c\u79ae\u7269\u300d\u539f\u6587\u8207\u300c\u798f\u5206\u300d\uff0827\uff1a35~36\uff09\u540c\u5b57\uff0c\u96c5\u5404\u662f\u8981\u5f9e\u795e\u6240\u7d66\u4ed6\u7684\u300c\u798f\u5206\u300d\u88e1\uff0c\u628a\u4ed6\u5f9e\u524d\u7528\u8a6d\u8a08\u5f9e\u54e5\u54e5\u596a\u53bb\u7684\u300c\u798f\u5206\u300d\uff0827\uff1a35\uff09\u9084\u7d66\u4ed6\u3002\u300c\u56e0\u70ba\u795e\u6069\u5f85\u6211\uff0c\u4f7f\u6211\u5145\u8db3\u300d\uff0c\u9019\u662f\u8868\u660e\u96c5\u5404\u627f\u8a8d\u4ed6\u4e00\u5207\u6240\u6709\u7684\u90fd\u662f\u795e\u7684\u8cdc\u798f\u3002\u4ee5\u6383\u6536\u4e0b\u79ae\u7269\uff0c\u662f\u548c\u597d\u7684\u6191\u64da\uff0c\u5f9e\u6b64\u96c5\u5404\u5728\u795e\u9762\u524d\u5c31\u4e0d\u518d\u6709\u8667\u6b20\u4e86\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u9019\u4e00\u6bb5\u7d93\u6587\u88cf\uff0c\u96c5\u54044\u6b21\u63d0\u5230\u300c\u6069\u5178\u300d\u2014<br \/>\n\u4e00\u3001\u300c\u9019\u4e9b\u5b69\u5b50\u662f \u795e\u65bd\u6069\u7d66\u4f60\u7684\u50d5\u4eba\u7684\u3002\u300d\uff08v5\uff09<br \/>\n\u4e8c\u3001\u300c\u5728\u6211\u4e3b\u9762\u524d\u8499\u6069\u7684\u3002\u300d\uff08v8\uff09<br \/>\n\u4e09\u3001\u300c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\u300d\uff08v10\uff09<br \/>\n\u56db\u3001\u300c\u56e0\u70ba \u795e\u6069\u5f85\u6211\u300d\uff08v11\uff09<br \/>\n\u904e\u53bb\u96c5\u5404\u662f\u9760\u81ea\u5df1\u7528\u300c\u6293\u3001\u9a19\u3001\u596a\u300d\u4f86\u7684\uff0c\u90fd\u662f\u300c\u6211\u3001\u6211\u3001\u6211\u300d\u3002\u5982\u4eca\u8001\u6211\u7834\u788e\uff0c\u65b0\u4eba\u91cd\u751f\uff0c\u624d\u77e5\u9053\u904e\u53bb\u7684\u611a\u6627\u7121\u77e5\uff0c\u9ad4\u6703\u5230\u6211\u5011\u80fd\u5920\u9818\u53d7\u7684\u90fd\u662f\u300c\u6069\u5178\u300d\uff01\u4e00\u5207\u90fd\u662f\u300c\u795e\u65bd\u6069\u8cdc\u7d66\u6211\u7684\u300d\uff0c\u5148\u8981\u5728\u795e\u9762\u524d\u8499\u6069\uff0c\u6211\u5011\u624d\u80fd\u5728\u4eba\u9762\u524d\u8499\u6069\u3002\u904e\u53bb\u662f\u300c\u9760\u81ea\u5df1\u6293\u596a\u8cfa\u53d6\u300d\u7684\u4eba\u751f\uff0c\u5982\u4eca\u5247\u662f\u300c\u4eab\u53d7\u6069\u5178\u6eff\u6eff\u300d\u7684\u8c50\u76db\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u96c5\u5404\u4e00\u751f\u60f3\u76e1\u8fa6\u6cd5\uff0c\u60f3\u8981\u6436\u596a\u5f9e\u5916\u9762\u770b\u5f97\u898b\u7684\u795d\u798f\uff0c\u5982\u4eca\u96c5\u5404\u7adf\u7136\u5168\u90fd\u653e\u4e0b\u4e86\uff0c\u653e\u4e0b\u4e86\u9577\u5b50\u7684\u540d\u4efd\u3001\u653e\u4e0b\u4e86\u722d\u596a\u8ca1\u7269\u7684\u91ce\u5fc3\u3002\u7576\u96c5\u5404\u88ab\u795e\u626d\u4e86\u4e00\u628a\uff0c\u4ed6\u7684\u751f\u547d\u5fb9\u5e95\u8b19\u5351\u4e0b\u4f86\uff0c\u4e0d\u518d\u662f\u60f3\u8981\u6293\u3001\u4e0d\u518d\u662f\u722d\u5162\u6bd4\u8f03\uff0c\u4e0d\u518d\u662f\u60f3\u8981\u9ad8\u9ad8\u5728\u4e0a\uff0c\u8d85\u8d8a\u5144\u5f1f\uff0c\u53cd\u800c\u662f\u5728\u795e\u5728\u4eba\u9762\u524d\u8b19\u5351\u4fef\u4f0f\u3002\u5176\u5be6\u96c5\u5404\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u96d6\u7136\u597d\u50cf\u4ed6\u5728\u5916\u5728\u689d\u4ef6\u4e0a\u4e0d\u5982\u4ee5\u6383\uff0c\u6bd4\u4e0d\u4e0a\u4ee5\u6383\u7684\u5f37\u58ef\uff0c\u4e5f\u53ef\u80fd\u4e0d\u5982\u4ee5\u6383\u7684\u52e2\u529b\u8ca1\u7269\u2026\uff0c\u4f46\u662f\u5728\u300c\u5c6c\u9748\u7684\u5c64\u9762\u300d\uff0c\u96c5\u5404\u7684\u78ba\u662f\u4ee5\u6383\u7684\u4e3b\uff0c\u9019\u4e0d\u662f\u56e0\u70ba\u96c5\u5404\u7684\u52aa\u529b\u529f\u52de\uff0c\u800c\u662f\u300c\u795e\u7684\u6190\u61ab\u6069\u5178\u300d\uff01\u96c5\u5404\u5f97\u8457\u5c6c\u5929\u7684\u6b0a\u67c4\uff0c\u4e0d\u662f\u9760\u6436\u3001\u596a\u3001\u9a19\u3001\u6293\uff0c\u800c\u662f\u9858\u610f\u300c\u8b19\u5351\u4fef\u4f0f\u5728\u795e\u7684\u9762\u524d\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\u3002\u540c\u6a23\u7684\u539f\u5247\uff0c\u8036\u7a4c\u4e5f\u5c0d\u8ddf\u96a8\u7684\u9580\u5f92\u9019\u6a23\u8aaa\uff1a\u300c\u5929\u4e0a\u5730\u4e0b\uff0c\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\u9580\u5f92\u7684\u6b0a\u67c4\uff0c\u4f86\u81ea\u65bc\u9580\u5f92\u9858\u610f\u300c\u8ddf\u96a8\u8207\u9806\u670d\u8036\u7a4c\u300c\uff0c\u9580\u5f92\u7684\u670d\u4e8b\u8207\u798f\u6c23\uff0c\u5c31\u662f\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff01<\/p>\n<p>\u4e5f\u6c42\u4e3b\u7834\u788e\u6211\u60f3\u8981\u5728\u5916\u9762\u722d\u7af6\u6bd4\u8f03\u7684\u4e00\u5207\u932f\u8aa4\u5fc3\u614b\uff0c\u6548\u6cd5\u96c5\u5404\uff0c\u56de\u5230\u4e3b\u7684\u65e8\u610f\u4e2d\u5b89\u606f\u8b19\u5351\u4fef\u4f0f\uff0c\u6211\u5011\u7684\u5f71\u97ff\u529b\u4e0d\u5728\u5916\u9762\u7684\u8ca1\u5bcc\u6b0a\u52e2\uff0c\u800c\u662f\u5728\u57fa\u7763\u88cf\u8b19\u5351\u9806\u670d\uff0c\u9818\u53d7\u5c6c\u5929\u7684\u5f71\u97ff\u529b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 33\uff1a1~11 33\uff1a1 \u96c5\u5404\u8209\u76ee\u89c0\u770b\uff0c\u898b\u4ee5\u6383\u4f86\u4e86\uff0c\u5f8c\u982d\u8ddf\u8457\u56db\u767e\u4eba\uff0c\u4ed6\u5c31\u628a\u5b69\u5b50\u5011\u5206\u958b\u4ea4\u7d66\u5229\u4e9e\u3001\u62c9\u7d50\uff0c\u548c &#8230; <a title=\"2022 \u2013 10 \u2013 11 QT \u5275\u4e16\u8a18 33\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-33%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 11 QT \u5275\u4e16\u8a18 33\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12904,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12901","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12901","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12901"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12901\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12904"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12901"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12901"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12901"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}