{"id":14853,"date":"2023-10-12T00:00:55","date_gmt":"2023-10-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14853"},"modified":"2023-10-12T16:46:29","modified_gmt":"2023-10-12T08:46:29","slug":"2023-10-12-qt-%e7%ae%b4%e8%a8%80-7%ef%bc%9a127","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-12-qt-%e7%ae%b4%e8%a8%80-7%ef%bc%9a127\/","title":{"rendered":"2023 \u2013 10 \u2013 12 QT  \u7bb4\u8a00 7\uff1a1~27"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 7\uff1a1~27<br \/>\n7\uff1a1 \u6211\u5152\uff0c\u4f60\u8981\u9075\u5b88\u6211\u7684\u8a00\u8a9e\uff0c\u5c07\u6211\u7684\u547d\u4ee4\u5b58\u8a18\u5728\u5fc3\u3002<br \/>\n7\uff1a2 \u9075\u5b88\u6211\u7684\u547d\u4ee4\u5c31\u5f97\u5b58\u6d3b\uff1b\u4fdd\u5b88\u6211\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff0c\u597d\u50cf\u4fdd\u5b88\u773c\u4e2d\u7684\u77b3\u4eba\uff0c<br \/>\n7\uff1a3 \u7e6b\u5728\u4f60\u6307\u982d\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\u3002<br \/>\n7\uff1a4 \u5c0d\u667a\u6167\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u59ca\u59b9\uff0c\u7a31\u547c\u8070\u660e\u70ba\u4f60\u7684\u89aa\u4eba\uff0c<br \/>\n7\uff1a5 \u5979\u5c31\u4fdd\u4f60\u9060\u96e2\u6deb\u5a66\uff0c\u9060\u96e2\u8aaa\u8ac2\u5a9a\u8a71\u7684\u5916\u5973\u3002<br \/>\n7\uff1a6 \u6211\u66fe\u5728\u6211\u623f\u5c4b\u7684\u7a97\u6236\u5167\uff0c\u5f9e\u6211\u7a97\u6b1e\u4e4b\u9593\u5f80\u5916\u89c0\u770b\uff1a<br \/>\n7\uff1a7 \u898b\u611a\u8499\u4eba\u5167\uff0c\u5c11\u5e74\u4eba\u4e2d\uff0c\u5206\u660e\u6709\u4e00\u500b\u7121\u77e5\u7684\u5c11\u5e74\u4eba\uff0c<br \/>\n7\uff1a8 \u5f9e\u8857\u4e0a\u7d93\u904e\uff0c\u8d70\u8fd1\u6deb\u5a66\u7684\u5df7\u53e3\uff0c\u76f4\u5f80\u901a\u5979\u5bb6\u7684\u8def\u53bb\uff0c<br \/>\n7\uff1a9 \u5728\u9ec3\u660f\uff0c\u6216\u665a\u4e0a\uff0c\u6216\u534a\u591c\uff0c\u6216\u9ed1\u6697\u4e4b\u4e2d\u3002<br \/>\n7\uff1a10 \u770b\u54ea\uff0c\u6709\u4e00\u500b\u5a66\u4eba\u4f86\u8fce\u63a5\u4ed6\uff0c\u662f\u5993\u5973\u7684\u6253\u626e\uff0c\u6709\u8a6d\u8a50\u7684\u5fc3\u601d\u3002<br \/>\n7\uff1a11 \u9019\u5a66\u4eba\u55a7\u56b7\uff0c\u4e0d\u5b88\u7d04\u675f\uff0c\u5728\u5bb6\u88cf\u505c\u4e0d\u4f4f\u8173\uff0c<br \/>\n7\uff1a12 \u6709\u6642\u5728\u8857\u5e02\u4e0a\uff0c\u6709\u6642\u5728\u5bec\u95ca\u8655\uff0c\u6216\u5728\u5404\u5df7\u53e3\u8e72\u4f0f\uff0c<br \/>\n7\uff1a13 \u62c9\u4f4f\u90a3\u5c11\u5e74\u4eba\uff0c\u8207\u4ed6\u89aa\u5634\uff0c\u81c9\u7121\u7f9e\u6065\u5c0d\u4ed6\u8aaa\uff1a<br \/>\n7\uff1a14 \u5e73\u5b89\u796d\u5728\u6211\u9019\u88cf\uff0c\u4eca\u65e5\u624d\u9084\u4e86\u6211\u6240\u8a31\u7684\u9858\u3002<br \/>\n7\uff1a15 \u56e0\u6b64\uff0c\u6211\u51fa\u4f86\u8fce\u63a5\u4f60\uff0c\u61c7\u5207\u6c42\u898b\u4f60\u7684\u9762\uff0c\u6070\u5de7\u9047\u898b\u4e86\u4f60\u3002<br \/>\n7\uff1a16 \u6211\u5df2\u7d93\u7528\u7e61\u82b1\u6bef\u5b50\u548c\u57c3\u53ca\u7dda\u7e54\u7684\u82b1\u7d0b\u5e03\u92ea\u4e86\u6211\u7684\u5e8a\u3002<br \/>\n7\uff1a17 \u6211\u53c8\u7528\u6c92\u85e5\u3001\u6c89\u9999\u3001\u6842\u76ae\u85b0\u4e86\u6211\u7684\u69bb\u3002<br \/>\n7\uff1a18 \u4f60\u4f86\uff0c\u6211\u5011\u53ef\u4ee5\u98fd\u4eab\u611b\u60c5\uff0c\u76f4\u5230\u65e9\u6668\uff1b\u6211\u5011\u53ef\u4ee5\u5f7c\u6b64\u89aa\u611b\u6b61\u6a02\u3002<br \/>\n7\uff1a19 \u56e0\u70ba\u6211\u4e08\u592b\u4e0d\u5728\u5bb6\uff0c\u51fa\u9580\u884c\u9060\u8def\uff1b<br \/>\n7\uff1a20 \u4ed6\u624b\u62ff\u9280\u56ca\uff0c\u5fc5\u5230\u6708\u671b\u624d\u56de\u5bb6\u3002<br \/>\n7\uff1a21 \u6deb\u5a66\u7528\u8a31\u591a\u5de7\u8a00\u8a98\u4ed6\u96a8\u5f9e\uff0c\u7528\u8ac2\u5a9a\u7684\u5634\u903c\u4ed6\u540c\u884c\u3002<br \/>\n7\uff1a22 \u5c11\u5e74\u4eba\u7acb\u523b\u8ddf\u96a8\u5979\uff0c\u597d\u50cf\u725b\u5f80\u5bb0\u6bba\u4e4b\u5730\uff1b\u53c8\u50cf\u611a\u6627\u4eba\u5e36\u9396\u934a\u53bb\u53d7\u5211\u7f70\uff0c<br \/>\n7\uff1a23 \u76f4\u7b49\u7bad\u7a7f\u4ed6\u7684\u809d\uff1b\u5982\u540c\u96c0\u9ce5\u6025\u5165\u7db2\u7f85\uff0c\u537b\u4e0d\u77e5\u662f\u81ea\u55aa\u5df1\u547d\u3002<br \/>\n7\uff1a24 \u773e\u5b50\u554a\uff0c\u73fe\u5728\u8981\u807d\u5f9e\u6211\uff0c\u7559\u5fc3\u807d\u6211\u53e3\u4e2d\u7684\u8a71\u3002<br \/>\n7\uff1a25 \u4f60\u7684\u5fc3\u4e0d\u53ef\u504f\u5411\u6deb\u5a66\u7684\u9053\uff0c\u4e0d\u8981\u5165\u5979\u7684\u8ff7\u9014\u3002<br \/>\n7\uff1a26 \u56e0\u70ba\uff0c\u88ab\u5979\u50b7\u5bb3\u4ec6\u5012\u7684\u4e0d\u5c11\uff1b\u88ab\u5979\u6bba\u622e\u7684\u800c\u4e14\u751a\u591a\u3002<br \/>\n7\uff1a27 \u5979\u7684\u5bb6\u662f\u5728\u9670\u9593\u4e4b\u8def\uff0c\u4e0b\u5230\u6b7b\u4ea1\u4e4b\u5bae\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 7\uff1a1 \u6211\u5152\uff0c\u4f60\u8981\u9075\u5b88\u6211\u7684\u8a00\u8a9e\uff0c\u5c07\u6211\u7684\u547d\u4ee4\u5b58\u8a18\u5728\u5fc3\u3002<br \/>\n7\uff1a2 \u9075\u5b88\u6211\u7684\u547d\u4ee4\u5c31\u5f97\u5b58\u6d3b\uff1b\u4fdd\u5b88\u6211\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff0c\u597d\u50cf\u4fdd\u5b88\u773c\u4e2d\u7684\u77b3\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v6~23\u8056\u7d93\u4f5c\u8005\u8209\u4e86\u4e00\u500b\u7d93\u5e38\u53ef\u898b\u7684\u6545\u4e8b\uff0c\u4f86\u8aaa\u660e\u60c5\u617e\u7684\u5f15\u8a98\u8207\u6bba\u50b7\u529b\u3002\u9019\u88cf\u63cf\u8ff0\u7684\u4eba\u7269\u8207\u7279\u8cea\uff1a<br \/>\n\u4e00\u3001\u5c11\u5e74\u4eba\uff1a\u300c\u611a\u8499\u4eba\u300d\u3001\u300c\u7121\u77e5\u7684\u4eba\u300d\uff08v7\uff09<\/p>\n<p>\u4e8c\u3001\u6deb\u5a66\uff1a\u300c\u8aaa\u8ac2\u5a9a\u8a71\u7684\u8655\u5973\u300d\uff08v5\uff09\u3001\u300c\u6709\u8a6d\u8a50\u7684\u5fc3\u601d\u300d\uff08v10\uff09\u3001\u300c\u55a7\u56b7\uff0c\u4e0d\u5b88\u7d04\u675f\uff0c\u5728\u5bb6\u88cf\u505c\u4e0d\u4f4f\u8173\u300d\uff08v11\uff09\u3001\u300c\u56db\u8655\u8e72\u4f0f\u300d\uff08v12\uff09\u3001\u300c\u81c9\u7121\u7f9e\u6065\u300d\uff08v13\uff09\u3001\u300c\u7528\u5de7\u8a00\u5f15\u8a98\u3001\u7528\u8ac2\u5a9a\u7684\u5634\u903c\u4ed6\u540c\u884c\u300d\uff08v14~21\uff09\u3001<\/p>\n<p>\u4e09\u3001\u5c11\u5e74\u4eba\u7684\u7d50\u5c40\uff1a\u300c\u597d\u50cf\u725b\u5f80\u5bb0\u6bba\u4e4b\u5730\uff1b\u53c8\u50cf\u611a\u6627\u4eba\u5e36\u9396\u934a\u53bb\u53d7\u5211\u7f70\u300d\uff08v22\uff09\u3001\u300c\u76f4\u7b49\u7bad\u7a7f\u4ed6\u7684\u809d\uff1b\u5982\u540c\u96c0\u9ce5\u6025\u5165\u7db2\u7f85\uff0c\u537b\u4e0d\u77e5\u662f\u81ea\u55aa\u5df1\u547d\u300d\uff08v23\uff09\u3001\u300c\u50b7\u5bb3\u4ec6\u5012\u7684\u4e0d\u5c11\uff1b\u88ab\u6bba\u622e\u7684\u800c\u4e14\u751a\u591a\u300d\uff08v26\uff09\u3001\u300c\u5728\u9670\u9593\u4e4b\u8def\uff0c\u4e0b\u5230\u6b7b\u4ea1\u4e4b\u5bae\u300d\uff08v27\uff09<\/p>\n<p>\uff082\uff09\u7bb4\u8a00\u4f5c\u8005\u8ff0\u8aaa\u9019\u6a23\u7684\u6545\u4e8b\uff1a\u300c\u4e00\u500b\u611a\u8499\u7121\u77e5\u7684\u5c11\u5e74\u4eba\uff0c\u7d42\u65e5\u6d41\u9023\u5f98\u5f8a\u5c0b\u627e\u6deb\u5a66\u5c0b\u6b61\u4f5c\u6a02\uff0c\u6deb\u5a66\u4ee5\u751c\u8a00\u871c\u8a9e\u8207\u8eab\u9ad4\u5f15\u8a98\u611a\u8499\u7121\u77e5\u4e4b\u4eba\uff0c\u5e36\u5230\u6bc0\u6ec5\u8207\u6557\u4ea1\u4e4b\u5730\u2026\u300d\uff0c\u4e26\u4e0d\u662f\u5076\u767c\u4e8b\u4ef6\uff0c\u800c\u662f\u96a8\u8655\u53ef\u898b\uff0c\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\u3002\u4e0d\u55ae\u662f\u91dd\u5c0d\u7537\u4eba\u627e\u5973\u4eba\uff0c\u5c0d\u8abf\u904e\u4f86\u5973\u4eba\u627e\u7537\u4eba\uff0c\u540c\u6a23\u9069\u7528\u3002\u5728\u300c\u6deb\u4e82\u90aa\u60e1\u7684\u4e16\u4ee3\u300d\u88cf\u9762\uff0c\u80fd\u5920\u4fdd\u5b88\u6211\u5011\u7684\u300c\u5fc3\u601d\u610f\u5ff5\u3001\u8a00\u8a9e\u884c\u70ba\u300d\u7684\uff0c\u5c31\u662f\u5c6c\u795e\u7684\u667a\u6167\u8a71\u8a9e\uff0c\u53ea\u662f\u6211\u5011\u662f\u5426\u9858\u610f\u770b\u91cd\u8207\u501a\u9760\uff1a<br \/>\n\u4e00\u3001\u4f60\u8981\u9075\u5b88\u6211\u7684\u8a00\u8a9e\uff0c\u5c07\u6211\u7684\u547d\u4ee4\u5b58\u8a18\u5728\u5fc3\uff08v1\uff09<br \/>\n\u4e8c\u3001\u9075\u5b88\u6211\u7684\u547d\u4ee4\uff1b\u4fdd\u5b88\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff0c\u597d\u50cf\u4fdd\u5b88\u773c\u4e2d\u7684\u77b3\u4eba\uff08v3\uff09<br \/>\n\u4e09 \u3001\u7e6b\u5728\u4f60\u6307\u982d\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\uff08v2\uff09<br \/>\n\u56db\u3001\u773e\u5b50\u554a\uff0c\u73fe\u5728\u8981\u807d\u5f9e\u6211\uff0c\u7559\u5fc3\u807d\u6211\u53e3\u4e2d\u7684\u8a71\uff08v24\uff09<br \/>\n\u4e94\u3001\u4f60\u7684\u5fc3\u4e0d\u53ef\u504f\u5411\u6deb\u5a66\u7684\u9053\uff0c\u4e0d\u8981\u5165\u5979\u7684\u8ff7\u9014\uff08v25\uff09<br \/>\n\u9019\u88cf\u9762\u5305\u62ec\uff1a\u5b58\u8a18\u5728\u5fc3\u3001\u4fdd\u5b88\u5df1\u5fc3\u3001\u7e6b\u5728\u4f60\u6307\u982d\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\u3001\u9075\u5b88\u2026\uff0c\u90fd\u662f\u5f37\u8abf\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u9700\u8981\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u7684\uff0c\u4e26\u4e14\u9700\u8981\u7528\u4f86\u722d\u6230\uff0c\u800c\u4e0d\u662f\u53ea\u62ff\u4f86\u8b80\u8b80\u53c3\u8003\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c0d\u795e\u800c\u8a00\uff0c\u6deb\u4e82\u4e0d\u50c5\u662f\u5916\u8868\u7684\u884c\u70ba\uff0c\u9084\u5305\u62ec\u5fc3\u88cf\u7684\u601d\u60f3\u8207\u52d5\u6a5f\uff0c\u795e\u7684\u5152\u5973\u4e0d\u662f\u6eff\u8db3\u65bc\u5916\u9762\u4e0d\u72af\u7f6a\u800c\u5df2\uff0c\u66f4\u662f\u8981\u8ffd\u6c42\u5f9e\u88cf\u5230\u5916\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u300c\u8056\u6f54\u516c\u7fa9\u300d\u7684\u601d\u60f3\u751f\u6d3b\u3002\u8981\u505a\u5230\u9019\u4e00\u9ede\uff0c\u552f\u6709\u501a\u9760\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u624d\u80fd\u843d\u5be6\u3002\u8056\u7d93\u4e5f\u5e38\u7528\u300c\u592b\u59bb\u4e4b\u9593\u8056\u6f54\u7684\u95dc\u4fc2\u300d\uff0c\u4f86\u9810\u8868\u6211\u5011\u8207\u795e\u4e4b\u9593\u300c\u8056\u6f54\u7d14\u4e00\u7684\u95dc\u4fc2\u300d\uff0c\u662f\u5bb9\u4e0d\u4e0b\u4efb\u4f55\u300c\u5c0f\u4e09\u5c0f\u56db\u300d\u7b49\u5076\u50cf\u4ecb\u5165\u7684\uff1b\u5305\u62ec\u4eba\u4e0d\u80fd\u53c8\u611b\u795e\uff0c\u53c8\u611b\u4e16\u754c\uff1b\u53c8\u4e8b\u5949\u795e\uff0c\u53c8\u4e8b\u5949\u746a\u9580\u2026\uff0c\u9019\u4e9b\u540c\u662f\u300c\u5c6c\u9748\u7684\u6deb\u4e82\u300d\u3002\u9664\u4e86\u7570\u6027\u6703\u52fe\u5f15\u7121\u77e5\u611a\u8499\u4eba\uff0c\u9019\u500b\u4e16\u754c\u4e5f\u4e0d\u65b7\u5728\u5f15\u8a98\u57fa\u7763\u5f92\u8ffd\u6c42\u4e16\u754c\u800c\u9060\u96e2\u795e\uff0c\u552f\u6709\u300c\u559c\u611b\u3001\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u6211\u5011\u624d\u6709\u529b\u91cf\u6575\u64cb\u4ec7\u6575\uff0c\u904e\u4e00\u500b\u300c\u591a\u7d50\u679c\u5b50\u300d\u7684\u8c50\u76db\u4eba\u751f\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 7\uff1a1~27 7\uff1a1 \u6211\u5152\uff0c\u4f60\u8981\u9075\u5b88\u6211\u7684\u8a00\u8a9e\uff0c\u5c07\u6211\u7684\u547d\u4ee4\u5b58\u8a18\u5728\u5fc3\u3002 7\uff1a2 \u9075\u5b88\u6211\u7684\u547d\u4ee4\u5c31\u5f97\u5b58\u6d3b\uff1b\u4fdd\u5b88\u6211 &#8230; <a title=\"2023 \u2013 10 \u2013 12 QT  \u7bb4\u8a00 7\uff1a1~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-12-qt-%e7%ae%b4%e8%a8%80-7%ef%bc%9a127\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 12 QT  \u7bb4\u8a00 7\uff1a1~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14856,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14853","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14853"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14853\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14856"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}