{"id":6984,"date":"2019-09-24T12:55:45","date_gmt":"2019-09-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6984"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-24-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a161176","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-24-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a161176\/","title":{"rendered":"2019 &#8211; 09 &#8211; 24 QT \u8a69\u7bc7 119\uff1a161~176"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a161~176<br \/>\n119\uff1a161 \u9996\u9818\u7121\u6545\u5730\u903c\u8feb\u6211\uff0c\u4f46\u6211\u7684\u5fc3\u754f\u61fc\u4f60\u7684\u8a00\u8a9e\u3002<br \/>\n119\uff1a162 \u6211\u559c\u611b\u4f60\u7684\u8a71\uff0c\u597d\u50cf\u4eba\u5f97\u4e86\u8a31\u591a\u64c4\u7269\u3002<br \/>\n119\uff1a163 \u8b0a\u8a71\u662f\u6211\u6240\u6068\u60e1\u6240\u618e\u5acc\u7684\uff1b\u60df\u4f60\u7684\u5f8b\u6cd5\u662f\u6211\u6240\u611b\u7684\u3002<br \/>\n119\uff1a164 \u6211\u56e0\u4f60\u516c\u7fa9\u7684\u5178\u7ae0\u4e00\u5929\u4e03\u6b21\u8b9a\u7f8e\u4f60\u3002<br \/>\n119\uff1a165 \u611b\u4f60\u5f8b\u6cd5\u7684\u4eba\u6709\u5927\u5e73\u5b89\uff0c\u751a\u9ebc\u90fd\u4e0d\u80fd\u4f7f\u4ed6\u5011\u7d46\u8173\u3002<br \/>\n119\uff1a166 \u8036\u548c\u83ef\u554a\uff0c\u6211\u4ef0\u671b\u4e86\u4f60\u7684\u6551\u6069\uff0c\u9075\u884c\u4e86\u4f60\u7684\u547d\u4ee4\u3002<br \/>\n119\uff1a167 \u6211\u5fc3\u88cf\u5b88\u4e86\u4f60\u7684\u6cd5\u5ea6\uff1b\u9019\u6cd5\u5ea6\u6211\u751a\u559c\u611b\u3002<br \/>\n119\uff1a168 \u6211\u9075\u5b88\u4e86\u4f60\u7684\u8a13\u8a5e\u548c\u6cd5\u5ea6\uff0c\u56e0\u6211\u4e00\u5207\u6240\u884c\u7684\u90fd\u5728\u4f60\u9762\u524d\u3002<br \/>\n119\uff1a169 \u8036\u548c\u83ef\u554a\uff0c\u9858\u6211\u7684\u547c\u7c72\u9054\u5230\u4f60\u9762\u524d\uff0c\u7167\u4f60\u7684\u8a71\u8cdc\u6211\u609f\u6027\u3002<br \/>\n119\uff1a170 \u9858\u6211\u7684\u61c7\u6c42\u9054\u5230\u4f60\u9762\u524d\uff0c\u7167\u4f60\u7684\u8a71\u642d\u6551\u6211\u3002<br \/>\n119\uff1a171 \u9858\u6211\u7684\u5634\u767c\u51fa\u8b9a\u7f8e\u7684\u8a71\uff0c\u56e0\u70ba\u4f60\u5c07\u5f8b\u4f8b\u6559\u8a13\u6211\u3002<br \/>\n119\uff1a172 \u9858\u6211\u7684\u820c\u982d\u6b4c\u5531\u4f60\u7684\u8a71\uff0c\u56e0\u4f60\u4e00\u5207\u7684\u547d\u4ee4\u76e1\u90fd\u516c\u7fa9\u3002<br \/>\n119\uff1a173 \u9858\u4f60\u7528\u624b\u5e6b\u52a9\u6211\uff0c\u56e0\u6211\u63c0\u9078\u4e86\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a174 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5207\u6155\u4f60\u7684\u6551\u6069\uff01\u4f60\u7684\u5f8b\u6cd5\u4e5f\u662f\u6211\u6240\u559c\u611b\u7684\u3002<br \/>\n119\uff1a175 \u9858\u6211\u7684\u6027\u547d\u5b58\u6d3b\uff0c\u5f97\u4ee5\u8b9a\u7f8e\u4f60\uff01\u9858\u4f60\u7684\u5178\u7ae0\u5e6b\u52a9\u6211\uff01<br \/>\n119\uff1a176 \u6211\u5982\u4ea1\u7f8a\u8d70\u8ff7\u4e86\u8def\uff0c\u6c42\u4f60\u5c0b\u627e\u50d5\u4eba\uff0c\u56e0\u6211\u4e0d\u5fd8\u8a18\u4f60\u7684\u547d\u4ee4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a164 \u6211\u56e0\u4f60\u516c\u7fa9\u7684\u5178\u7ae0\u4e00\u5929\u4e03\u6b21\u8b9a\u7f8e\u4f60\u3002<br \/>\n119\uff1a165 \u611b\u4f60\u5f8b\u6cd5\u7684\u4eba\u6709\u5927\u5e73\u5b89\uff0c\u751a\u9ebc\u90fd\u4e0d\u80fd\u4f7f\u4ed6\u5011\u7d46\u8173\u3002<br \/>\n119\uff1a171 \u9858\u6211\u7684\u5634\u767c\u51fa\u8b9a\u7f8e\u7684\u8a71\uff0c\u56e0\u70ba\u4f60\u5c07\u5f8b\u4f8b\u6559\u8a13\u6211\u3002<br \/>\n119\uff1a172 \u9858\u6211\u7684\u820c\u982d\u6b4c\u5531\u4f60\u7684\u8a71\uff0c\u56e0\u4f60\u4e00\u5207\u7684\u547d\u4ee4\u76e1\u90fd\u516c\u7fa9\u3002<br \/>\n119\uff1a173 \u9858\u4f60\u7528\u624b\u5e6b\u52a9\u6211\uff0c\u56e0\u6211\u63c0\u9078\u4e86\u4f60\u7684\u8a13\u8a5e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v161\u300c\u9996\u9818\u7121\u6545\u5730\u903c\u8feb\u6211\uff0c\u4f46\u6211\u7684\u5fc3\u754f\u61fc\u4f60\u7684\u8a00\u8a9e\u300d\uff0c\u9996\u9818\u662f\u6307\u6709\u6b0a\u67c4\u7684\u4eba\u7269\uff0c\u672c\u4f86\u662f\u61c9\u8a72\u88ab\u8a2d\u7acb\u8981\u4f86\u4fdd\u8b77\u5f31\u8005\u6575\u64cb\u4ec7\u6575\u7684\uff0c\u5982\u4eca\u537b\u6210\u70ba\u795e\u5152\u5973\u7684\u4ec7\u6575\uff0c\u8d77\u4f86\u903c\u8feb\u8a69\u4eba\u3002\u611f\u8b1d\u4e3b\uff0c\u8a69\u4eba\u660e\u767d\u8a72\u61fc\u6015\u7684\u662f\u795e\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u4e16\u4eba\uff0c\u6211\u5011\u82e5\u4e0d\u6015\u795e\uff0c\u5c31\u8981\u6015\u4eba\uff0c\u4f46\u5982\u679c\u6211\u5011\u656c\u754f\u795e\uff0c\u5c31\u80fd\u5920\u6beb\u7121\u6240\u61fc\uff0c\u5145\u6eff\u5e73\u5b89\uff0c\u56e0\u70ba\u6211\u5011\u6240\u4fe1\u5949\u6240\u501a\u9760\u7684\u662f\u300c\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u300d\uff0c\u552f\u6709\u656c\u754f\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u624d\u80fd\u5728\u4e16\u4e0a\u5f97\u4eab\u5c6c\u5929\u7684\u771f\u5e73\u5b89\uff01v164\u300c\u6211\u56e0\u4f60\u516c\u7fa9\u7684\u5178\u7ae0\u4e00\u5929\u4e03\u6b21\u8b9a\u7f8e\u4f60\u300d\uff0c7\u6b21\u4ee3\u8868\u5b8c\u5168\uff0c\u4e0d\u662f\u6307\u6578\u5b57\u76847\u6b21\uff0c\u800c\u662f\u4e0d\u65b7\u3001\u6642\u6642\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u800c\u6d3b\u5728\u8b9a\u7f8e\u4e4b\u4e2d\u3002\u6211\u5011\u4e16\u4eba\u6703\u56e0\u70ba\u66f4\u591a\u7684\u9322\u800c\u8b9a\u7f8e\u4e3b\uff0c\u6703\u56e0\u70ba\u5f97\u4eba\u7684\u7a31\u8b9a\u4f86\u8b9a\u7f8e\u4e3b\uff0c\u6703\u56e0\u70ba\u66f4\u591a\u7684\u6210\u5c31\u8b9a\u7f8e\u4e3b\u2026\uff0c\u4f46\u53ea\u6709\u6210\u719f\u7684\u5c6c\u9748\u4eba\uff0c\u80fd\u5920\u56e0\u70ba\u300c\u795e\u7684\u8a71\u300d\u4f86\u4e0d\u65b7\u8b9a\u7f8e\u4e3b\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u300c\u795e\u7684\u8a71\u300d\u6bd4\u751f\u547d\u66f4\u597d\uff01<\/p>\n<p>\uff082\uff09v165\u300c\u611b\u4f60\u5f8b\u6cd5\u7684\u4eba\u6709\u5927\u5e73\u5b89\uff0c\u751a\u9ebc\u90fd\u4e0d\u80fd\u4f7f\u4ed6\u5011\u7d46\u8173\u3002\u300d\u6709\u592a\u591a\u4e8b\u60c5\u6703\u8b93\u6211\u5011\u300c\u7d46\u8173\u8dcc\u5012\u300d\u4e86\uff0c\u9b54\u9b3c\u7684\u5f15\u8a98\u3001\u4e16\u4eba\u7684\u58d3\u529b\u3001\u8001\u6211\u7684\u79c1\u617e\u2026\uff0c\u6bcf\u4e00\u5929\u90fd\u6709\u7121\u6578\u7684\u6c7a\u5b9a\u90fd\u53ef\u80fd\u53eb\u6211\u5011\u300c\u7d46\u8173\u300d\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u552f\u6709\u300c\u611b\u795e\u8a71\u8a9e\u300d\u7684\u4eba\u6709\u80fd\u529b\u6575\u64cb\u4e00\u5207\u7684\u6b0a\u52e2\u6514\u963b\uff0c\u800c\u4e0d\u6703\u7d46\u8173\uff0c\u300c\u4e0d\u6703\u7d46\u8173\u300d\u6307\u7684\u5c31\u662f\u300c\u9760\u4e3b\u5f97\u52dd\u300d\u3001\u300c\u5f97\u52dd\u6709\u9918\u300d\u3001\u300c\u7ad9\u7acb\u7684\u7a69\u300d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4e5f\u662f\u300c\u5927\u6709\u5e73\u5b89\u300d\uff01\u5e73\u5b89\u4e0d\u662f\u5929\u4e0a\u6389\u4e0b\u4f86\u7684\uff0c\u800c\u662f\u9760\u795e\u8a71\u8a9e\u5f97\u52dd\u4ec7\u6575\u6240\u7d50\u7684\u679c\u5b50\u3002<\/p>\n<p>v171~172\u300c\u9858\u6211\u7684\u5634\u767c\u51fa\u8b9a\u7f8e\u7684\u8a71\uff0c\u56e0\u70ba\u4f60\u5c07\u5f8b\u4f8b\u6559\u8a13\u6211\u3002\u9858\u6211\u7684\u820c\u982d\u6b4c\u5531\u4f60\u7684\u8a71\uff0c\u56e0\u4f60\u4e00\u5207\u7684\u547d\u4ee4\u76e1\u90fd\u516c\u7fa9\u3002\u300d\u9019\u88cf\u8b1b\u6211\u5011\u7684\u8b9a\u7f8e\u3001\u6b4c\u5531\u3001\u656c\u62dc\uff0c\u90fd\u662f\u5efa\u7acb\u5728\u795e\u7684\u8a71\u8a9e\uff08\u5f8b\u4f8b\u3001\u547d\u4ee4\uff09\u4e4b\u4e0a\u3002\u7d044\uff1a24\u300c\u4e0a\u5e1d\u662f\u500b\u9748\uff0c\u6240\u4ee5\u62dc\u4ed6\u7684\u5fc5\u9808\u7528\u5fc3\u9748\u548c\u8aa0\u5be6\u62dc\u4ed6\u3002\u300d\uff0c\u5fc3\u9748\u8207\u8aa0\u5be6\uff0c\u539f\u6587\u662f\u300c\u9748\u8207\u771f\u7406\u300d\u3002\u6211\u5011\u4e00\u5207\u7684\u656c\u62dc\u3001\u8b9a\u7f8e\u3001\u6b4c\u980c\uff0c\u4e0d\u61c9\u8a72\u59cb\u7d42\u505c\u7559\u5728\u81ea\u6211\u7684\u611f\u89ba\u3001\u597d\u8655\u3001\u8868\u9762\u7684\u819a\u6dfa\u5c64\u6b21\uff0c\u800c\u662f\u61c9\u8a72\u5728\u300c\u771f\u7406\u300d\u88cf\u9762\u4f86\u656c\u62dc\u3002\u5f88\u591a\u4eba\u5728\u656c\u62dc\u4e2d\u4e00\u5473\u8ffd\u6c42\u611f\u89ba\uff0c\u751a\u81f3\u82b1\u9577\u6642\u9593\u8ffd\u6c42\uff0c\u537b\u4e0d\u9858\u610f\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\uff0c\u9019\u662f\u5f88\u5371\u96aa\u7684\u4e8b\uff0c\u56e0\u70ba\u6211\u5011\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u628a\u656c\u62dc\u795e\u843d\u5165\u300c\u62dc\u5076\u50cf\u300d\u7684\u5371\u96aa\u3002\u6c92\u6709\u771f\u7406\uff0c\u5c31\u4e0d\u7684\u6709\u771f\u6b63\u7684\u656c\u62dc\uff0c\u9019\u662f\u4eca\u5929\u57fa\u7763\u5f92\u8981\u5341\u5206\u7559\u5fc3\u7684\u4e8b\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u548c\u7389\u96f2\u8207\u4e00\u4f4d\u5b78\u59b9\u5206\u4eab\uff0c\u5979\u843d\u5165\u6182\u9b31\u8207\u5065\u5eb7\u7684\u56f0\u5883\u4e4b\u4e2d\u3002\u5979\u7684\u6559\u6703\u662f\u7279\u5225\u5f37\u8abf\u7279\u6703\u3001\u670d\u4e8b\u3001\u656c\u62dc\u8207\u79b1\u544a\u7684\u6559\u6703\uff0c\u4f46\u662f\u6211\u5206\u4eab\u9019\u5e7e\u5e74QT\u9ed8\u60f3\u795e\u8a71\u8a9e\u5728\u6211\u751f\u547d\u4e2d\uff0c\u5c0d\u6211\u5e36\u4f86\u7684\u83ab\u5927\u7684\u76ca\u8655\u3002\u4e5f\u5206\u4eab\u4e00\u5207\u7684\u79b1\u544a\u3001\u656c\u62dc\u3001\u670d\u4e8b\uff0c\u90fd\u5fc5\u9808\u5efa\u7acb\u5728\u300c\u6574\u672c\u8056\u7d93\u7684\u771f\u7406\u300d\u6839\u57fa\u4e4b\u4e0a\uff0c\u800c\u4e0d\u662f\u6211\u5011\u79c1\u610f\u7406\u89e3\u7684\u5c64\u9762\u3002\u6700\u5f8c\u9f13\u52f5\u5b78\u59b9\u53bb\u7d93\u6b77\u9ed8\u60f3\u795e\u8a71\u8a9e\u5e36\u4f86\u300c\u91ab\u6cbb\u91cb\u653e\u300d\u7684\u5927\u80fd\u3002\u6211\u904e\u53bb\u901f\u8b8010\u591a\u904d\u8056\u7d93\uff0c\u4f46\u662f\u90fd\u53ea\u662f\u505c\u7559\u5728\u77e5\u8b58\u5c64\u9762\u3002\u53ea\u6709\u7576\u6df1\u523b\u9032\u5165\u9ed8\u60f3\uff0c\u8056\u9748\u624d\u80fd\u8f49\u5316\u5b57\u53e5\u6210\u70ba\u7cbe\u610f\uff0c\u5e36\u6211\u5011\u9032\u5165\u300c\u4f60\u5011\u5fc5\u66c9\u5f97\u771f\u7406\uff0c\u771f\u7406\u5fc5\u53eb\u4f60\u5011\u5f97\u4ee5\u81ea\u7531\u3002\u300d\uff08\u7d048\uff1a32\uff09\u4e0a\u9031\u548c\u4e00\u4f4d\u5f1f\u5144\u5206\u4eab\u5bb6\u6559\u6703\uff0c\u5e36\u9818\u5979\u7684\u59bb\u5b50\u53d7\u6d17\uff0c\u4eca\u5929\u53c8\u8981\u63a5\u53d7\u4e8c\u4f4d\u5e74\u8f15\u4eba\u7684\u9080\u8acb\u5206\u4eab\u300c\u5bb6\u8077\u5834\u6559\u6703\u300d\u7684\u7570\u8c61\uff0c\u6c42\u4e3b\u5e36\u9818\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a161~176 119\uff1a161 \u9996\u9818\u7121\u6545\u5730\u903c\u8feb\u6211\uff0c\u4f46\u6211\u7684\u5fc3\u754f\u61fc\u4f60\u7684\u8a00\u8a9e\u3002 119\uff1a162 \u6211\u559c\u611b &#8230; <a title=\"2019 &#8211; 09 &#8211; 24 QT \u8a69\u7bc7 119\uff1a161~176\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-24-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a161176\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 24 QT \u8a69\u7bc7 119\uff1a161~176\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7086,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6984","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6984","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6984"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6984\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7086"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6984"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6984"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6984"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}