{"id":12323,"date":"2022-06-18T00:00:55","date_gmt":"2022-06-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12323"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-18-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-6%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-18-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-6%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 06 \u2013 18 QT \u4ee5\u65af\u5e16\u8a18 6\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 6\uff1a1~14<br \/>\n6\uff1a1 \u90a3\u591c\u738b\u7761\u4e0d\u8457\u89ba\uff0c\u5c31\u5429\u5490\u4eba\u53d6\u6b77\u53f2\u4f86\uff0c\u5ff5\u7d66\u4ed6\u807d\u3002<br \/>\n6\uff1a2 \u6b63\u9047\u898b\u66f8\u4e0a\u5beb\u8457\u8aaa\uff1a\u738b\u7684\u592a\u76e3\u4e2d\u6709\u5169\u500b\u5b88\u9580\u7684\uff0c\u8f9f\u63a2\u548c\u63d0\u5217\uff0c\u60f3\u8981\u4e0b\u624b\u5bb3\u4e9e\u54c8\u96a8\u9b6f\u738b\uff0c\u672b\u5e95\u6539\u5c07\u9019\u4e8b\u544a\u8a34\u738b\u540e\u3002<br \/>\n6\uff1a3 \u738b\u8aaa\uff1a\u300c\u672b\u5e95\u6539\u884c\u4e86\u9019\u4e8b\uff0c\u8cdc\u4ed6\u751a\u9ebc\u5c0a\u69ae\u7235\u4f4d\u6c92\u6709\uff1f\u300d\u4f3a\u5019\u738b\u7684\u81e3\u50d5\u56de\u7b54\u8aaa\uff1a\u300c\u6c92\u6709\u8cdc\u4ed6\u751a\u9ebc\u3002\u300d<br \/>\n6\uff1a4 \u738b\u8aaa\uff1a\u300c\u8ab0\u5728\u9662\u5b50\u88cf\uff1f\u300d\uff08\u90a3\u6642\u54c8\u66fc\u6b63\u9032\u738b\u5bae\u7684\u5916\u9662\uff0c\u8981\u6c42\u738b\u5c07\u672b\u5e95\u6539\u639b\u5728\u4ed6\u6240\u9810\u5099\u7684\u6728\u67b6\u4e0a\u3002\uff09<br \/>\n6\uff1a5 \u81e3\u50d5\u8aaa\uff1a\u300c\u54c8\u66fc\u7ad9\u5728\u9662\u5167\u3002\u300d\u738b\u8aaa\uff1a\u300c\u53eb\u4ed6\u9032\u4f86\u3002\u300d<br \/>\n6\uff1a6 \u54c8\u66fc\u5c31\u9032\u53bb\u3002\u738b\u554f\u4ed6\u8aaa\uff1a\u300c\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\u4eba\uff0c\u7576\u5982\u4f55\u5f85\u4ed6\u5462\uff1f\u300d\u54c8\u66fc\u5fc3\u88cf\u8aaa\uff1a\u300c\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\uff0c\u4e0d\u662f\u6211\u662f\u8ab0\u5462\uff1f\u300d<br \/>\n6\uff1a7 \u54c8\u66fc\u5c31\u56de\u7b54\u8aaa\uff1a\u300c\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\uff0c<br \/>\n6\uff1a8 \u7576\u5c07\u738b\u5e38\u7a7f\u7684\u671d\u670d\u548c\u6234\u51a0\u7684\u5fa1\u99ac\uff0c<br \/>\n6\uff1a9 \u90fd\u4ea4\u7d66\u738b\u6975\u5c0a\u8cb4\u7684\u4e00\u500b\u5927\u81e3\uff0c\u547d\u4ed6\u5c07\u8863\u670d\u7d66\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\u4eba\u7a7f\u4e0a\uff0c\u4f7f\u4ed6\u9a0e\u4e0a\u99ac\uff0c\u8d70\u904d\u57ce\u88cf\u7684\u8857\u5e02\uff0c\u5728\u4ed6\u9762\u524d\u5ba3\u544a\u8aaa\uff1a\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\u4eba\uff0c\u5c31\u5982\u6b64\u5f85\u4ed6\u3002\u300d<br \/>\n6\uff1a10 \u738b\u5c0d\u54c8\u66fc\u8aaa\uff1a\u300c\u4f60\u901f\u901f\u5c07\u9019\u8863\u670d\u548c\u99ac\uff0c\u7167\u4f60\u6240\u8aaa\u7684\uff0c\u5411\u5750\u5728\u671d\u9580\u7684\u7336\u5927\u4eba\u672b\u5e95\u6539\u53bb\u884c\u3002\u51e1\u4f60\u6240\u8aaa\u7684\uff0c\u4e00\u6a23\u4e0d\u53ef\u7f3a\u3002\u300d<br \/>\n6\uff1a11 \u65bc\u662f\u54c8\u66fc\u5c07\u671d\u670d\u7d66\u672b\u5e95\u6539\u7a7f\u4e0a\uff0c\u4f7f\u4ed6\u9a0e\u4e0a\u99ac\uff0c\u8d70\u904d\u57ce\u88cf\u7684\u8857\u5e02\uff0c\u5728\u4ed6\u9762\u524d\u5ba3\u544a\u8aaa\uff1a\u300c\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\u4eba\uff0c\u5c31\u5982\u6b64\u5f85\u4ed6\u3002\u300d<br \/>\n6\uff1a12 \u672b\u5e95\u6539\u4ecd\u56de\u5230\u671d\u9580\uff0c\u54c8\u66fc\u537b\u6182\u6182\u60b6\u60b6\u5730\u8499\u8457\u982d\uff0c\u6025\u5fd9\u56de\u5bb6\u53bb\u4e86\uff0c<br \/>\n6\uff1a13 \u5c07\u6240\u9047\u7684\u4e00\u5207\u4e8b\u8a73\u7d30\u8aaa\u7d66\u4ed6\u7684\u59bb\u7d30\u5229\u65af\u548c\u4ed6\u7684\u773e\u670b\u53cb\u807d\u3002\u4ed6\u7684\u667a\u6167\u4eba\u548c\u4ed6\u7684\u59bb\u7d30\u5229\u65af\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5728\u672b\u5e95\u6539\u9762\u524d\u59cb\u800c\u6557\u843d\uff0c\u4ed6\u5982\u679c\u662f\u7336\u5927\u4eba\uff0c\u4f60\u5fc5\u4e0d\u80fd\u52dd\u4ed6\uff0c\u7d42\u5fc5\u5728\u4ed6\u9762\u524d\u6557\u843d\u3002\u300d<br \/>\n6\uff1a14 \u4ed6\u5011\u9084\u8207\u54c8\u66fc\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u738b\u7684\u592a\u76e3\u4f86\u50ac\u54c8\u66fc\u5feb\u53bb\u8d74\u4ee5\u65af\u5e16\u6240\u9810\u5099\u7684\u7b75\u5e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 6\uff1a13 \u5c07\u6240\u9047\u7684\u4e00\u5207\u4e8b\u8a73\u7d30\u8aaa\u7d66\u4ed6\u7684\u59bb\u7d30\u5229\u65af\u548c\u4ed6\u7684\u773e\u670b\u53cb\u807d\u3002\u4ed6\u7684\u667a\u6167\u4eba\u548c\u4ed6\u7684\u59bb\u7d30\u5229\u65af\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u5728\u672b\u5e95\u6539\u9762\u524d\u59cb\u800c\u6557\u843d\uff0c\u4ed6\u5982\u679c\u662f\u7336\u5927\u4eba\uff0c\u4f60\u5fc5\u4e0d\u80fd\u52dd\u4ed6\uff0c\u7d42\u5fc5\u5728\u4ed6\u9762\u524d\u6557\u843d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~11\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5be6\u5728\u662f\u300c\u795e\u7de8\u5287\u3001\u795e\u5c0e\u6f14\u300d\uff0c\u96e3\u602a\u4ee5\u65af\u5e16\u8a18\u96d6\u7136\u6c92\u6709\u63d0\u5230\u795e\u7684\u540d\u5b57\uff0c\u537b\u80fd\u88ab\u653e\u5728\u8056\u7d93\u88cf\u9762\uff0c\u56e0\u70ba\u88cf\u9762\u5be6\u5728\u8655\u8655\u90fd\u986f\u51fa\u4e0a\u5e1d\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n\u4e00\u3001\u300c\u90a3\u591c\u738b\u7761\u4e0d\u8457\u89ba\uff0c\u5c31\u5429\u5490\u4eba\u53d6\u6b77\u53f2\u4f86\uff0c\u5ff5\u7d66\u4ed6\u807d\u3002\u300d\u5c31\u5728\u54c8\u66fc\u6e96\u5099\u89b2\u898b\u738b\u8981\u6c42\u628a\u672b\u5e95\u6539\u639b\u5728\u6728\u982d\u4e0a\u4e4b\u969b\uff0c\u738b\u537b\u56e0\u70ba\u7761\u4e0d\u8457\uff0c\u7adf\u7136\u60f3\u807d\u6700\u8fd1\u7684\u6b77\u53f2\u4e8b\u4ef6\u3002\u9019\u9ebc\u5de7\u7684\u4e8b\uff0c\u6b63\u61c9\u9a57\u4e86\u300c\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\u597d\u50cf\u58df\u6e9d\u7684\u6c34\uff0c\u96a8\u610f\u6d41\u8f49\u3002\u300d\uff08\u7bb421\uff1a1\uff09\uff0c\u9019\u662f\u7b2c\u4e00\u500b\u5947\u5999\u4e4b\u8655\u3002<\/p>\n<p>\u4e8c\u3001\u7b2c\u4e8c\u500b\u5947\u5999\u4e4b\u8655\uff0c\u5c31\u5728\u65bc\u672b\u5e95\u6539\u5148\u524d\u6551\u99d5\u6709\u529f\uff0c\u4f46\u7576\u6642\u7adf\u6c92\u6709\u5c01\u8cde\uff1a\u300c\u8cdc\u4ed6\u751a\u9ebc\u5c0a\u69ae\u7235\u4f4d\u6c92\u6709\uff1f\u300d\uff08v3\uff09\uff0c\u800c\u662f\u5230\u4e86\u738b\u807d\u6b77\u53f2\u4e4b\u6642\uff0c\u624d\u60f3\u8d77\u4f86\u9019\u4e8b, \u6e96\u5099\u8981\u4f5c\u51fa\u5f4c\u88dc\u3002<\/p>\n<p>\u4e09\u3001\u7b2c\u4e09\u500b\u5947\u5999\u4e4b\u8655\uff0c\u5c31\u662f\u738b\u6b63\u5728\u60f3\u8457\u5c01\u8cde\u672b\u5e95\u6539\u4e4b\u4e8b\uff0c\u54c8\u66fc\u5c31\u525b\u597d\u9032\u4f86\uff0c\u6e96\u5099\u6c42\u738b\u8655\u7f6e\u672b\u5e95\u6539\u3002\u738b\u6b63\u5728\u6101\u60f3\u4e0d\u51fa\u597d\u7684\u8fa6\u6cd5\uff0c\u525b\u597d\u53ef\u4ee5\u554f\u54c8\u66fc\uff1a\u300c\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\u4eba\uff0c\u7576\u5982\u4f55\u5f85\u4ed6\u5462\uff1f\u300d\uff08v6\uff09\u738b\u5fc3\u88cf\u60f3\u8457\u672b\u5e95\u6539\uff0c\u54c8\u66fc\u537b\u4ee5\u70ba\u738b\u8981\u8cde\u8cdc\u4ed6\uff0c\u65bc\u662f\u5927\u958b\u652f\u7968\uff1a\u300c\u7576\u5c07\u738b\u5e38\u7a7f\u7684\u671d\u670d\u548c\u6234\u51a0\u7684\u5fa1\u99ac\uff0c\u90fd\u4ea4\u7d66\u738b\u6975\u5c0a\u8cb4\u7684\u4e00\u500b\u5927\u81e3\uff0c\u547d\u4ed6\u5c07\u8863\u670d\u7d66\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\u4eba\u7a7f\u4e0a\uff0c\u4f7f\u4ed6\u9a0e\u4e0a\u99ac\uff0c\u8d70\u904d\u57ce\u88cf\u7684\u8857\u5e02\uff0c\u5728\u4ed6\u9762\u524d\u5ba3\u544a\u8aaa\uff1a\u738b\u6240\u559c\u6085\u5c0a\u69ae\u7684\u4eba\uff0c\u5c31\u5982\u6b64\u5f85\u4ed6\u3002\u300d\uff08v8~9\uff09\u9700\u6ce8\u610f\u9019\u88cf\u300c\u738b\u5e38\u7a7f\u7684\u671d\u670d\u300d\uff0c\u662f\u6ce2\u65af\u738b\u6b0a\u529b\u548c\u69ae\u8000\u7684\u8c61\u5fb5\uff0c\u300c\u6234\u51a0\u7684\u79a6\u99ac\u300d\u4e5f\u662f\u6ce2\u65af\u738b\u7684\u6a19\u8a8c\u3002\u54c8\u66fc\u7684\u5efa\u8b70\u66b4\u9732\u4e86\u4ed6\u89ac\u89a6\u738b\u4f4d\u7684\u91ce\u5fc3\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u4e0d\u6eff\u8db3\u4e8e\u5347\u5b98\u767c\u8ca1\uff0c\u800c\u662f\u5c0b\u6c42\u541b\u738b\u7684\u5c0a\u69ae\uff08v8\uff09\u3002<\/p>\n<p>\u56db\u3001\u7b2c\u56db\u500b\u5947\u5999\u4e4b\u8655\uff0c\u4e5f\u662f\u770b\u898b\u4e0a\u5e1d\u6975\u70ba\u5e7d\u9ed8\u4e4b\u8655\uff0c\u5c31\u662f\u738b\u63a1\u7d0d\u4e86\u54c8\u66fc\u7684\u610f\u898b\uff0c\u4e26\u4e14\u7adf\u7136\u5429\u5490\u54c8\u66fc\u901f\u901f\u57f7\u884c\uff0c\u628a\u4ed6\u6240\u8aaa\u7684\u610f\u898b\u505a\u5728\u672b\u5e95\u6539\u7684\u8eab\u4e0a\uff0c\u54c8\u66fc\u7070\u982d\u571f\u81c9\u7684\u9075\u884c\u4e86\uff08v11\uff09\u4e5f\u898b\u8b49\u4e86\u795e\u5982\u4f55\u7684\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u3002\u7559\u5fc3\u9019\u88cf\u738b\u7a31\u672b\u5e95\u6539\u662f\u300c\u7336\u5927\u4eba\u672b\u5e95\u6539\u300d\uff0c\u4ee3\u8868\u738b\u77e5\u9053\u4e86\u672b\u5e95\u6539\u662f\u7336\u5927\u4eba\u7684\u8eab\u5206\u3002\u5148\u524d\u738b\u540c\u610f\u54c8\u66fc\u6ec5\u4e86\u7336\u5927\u4eba\uff0c\u662f\u56e0\u70ba\u54c8\u66fc\u6c92\u6709\u8a73\u7d30\u8aaa\u660e\uff0c\u738b\u4e5f\u6c92\u6709\u4ed4\u7d30\u5be9\u67e5\u7684\u7d50\u679c\u3002<\/p>\n<p>\uff082\uff09v12~13\u54c8\u66fc\u7070\u982d\u571f\u81c9\uff0c\u300c\u6182\u6182\u60b6\u60b6\u5730\u8499\u8457\u982d\uff0c\u6025\u5fd9\u56de\u5bb6\u53bb\u4e86\u300d\uff08v12\uff09\u53c8\u628a\u9019\u4e00\u5207\u4e8b\u544a\u8a34\u59bb\u5b50\u8207\u670b\u53cb\uff0c\u7d50\u679c\u4ed6\u7684\u667a\u6167\u4eba\u548c\u4ed6\u7684\u59bb\u7d30\u5229\u65af\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5728\u672b\u5e95\u6539\u9762\u524d\u59cb\u800c\u6557\u843d\uff0c\u4ed6\u5982\u679c\u662f\u7336\u5927\u4eba\uff0c\u4f60\u5fc5\u4e0d\u80fd\u52dd\u4ed6\uff0c\u7d42\u5fc5\u5728\u4ed6\u9762\u524d\u6557\u843d\u3002\u300d\uff08v13\uff09\u9019\u88cf\u5f88\u5e0c\u5947\uff0c\u5c31\u9023\u4ed6\u7684\u59bb\u5b50\u8207\u670b\u53cb\u90fd\u77e5\u9053\u7336\u5927\u4eba\u96d6\u7136\u6b77\u7d93\u6ec5\u570b\u8207\u88ab\u64c4\uff0c\u4f46\u4ecd\u662f\u300c\u8036\u548c\u83ef\u7684\u5b50\u6c11\u300d\uff0c\u53ea\u6709\u795e\u53ef\u4ee5\u51fa\u624b\u7ba1\u6559\uff0c\u54c8\u66fc\u537b\u4e0d\u80fd\uff0c\u4eba\u600e\u80fd\u8207\u795e\u5c0d\u6297\u5462\uff1f\u300c\u7336\u5927\u4eba\u300d\u65e2\u662f\u795e\u6240\u63c0\u9078\u7684\u767e\u59d3\uff0c\u8ab0\u60f3\u5c0d\u4ed8\u4ed6\u5011\uff0c\u5c31\u662f\u300c\u6478\u7942\u773c\u4e2d\u7684\u77b3\u4eba\u300d\uff08\u4e9e2\uff1a8\uff09\uff0c\u6240\u4ee5\u54c8\u66fc\u300c\u5fc5\u4e0d\u80fd\u52dd\u4ed6\u300d\uff08v13\uff09\u3002\u9019\u4e5f\u61c9\u9a57\u4e86\u8056\u7d93\u7684\u8a71\uff1a<\/p>\n<p>\u2014\u300c\u60e1\u4eba\u8a2d\u8b00\u5bb3\u7fa9\u4eba\uff0c\u53c8\u5411\u4ed6\u54ac\u7259\u3002\u4e3b\u8981\u7b11\u4ed6\uff0c\u56e0\u898b\u4ed6\u53d7\u7f70\u7684\u65e5\u5b50\u5c07\u8981\u4f86\u5230\u300d\uff08\u8a6937\uff1a12~13\uff09\u3002<br \/>\n\u2014\u300c\u590f\u5929\u843d\u96ea\uff0c\u6536\u5272\u65f6\u4e0b\u96e8\uff0c\u90fd\u4e0d\u76f8\u5b9c\uff1b\u611a\u6627\u4eba\u5f97\u5c0a\u69ae\u4e5f\u662f\u5982\u6b64\u300d\uff08\u7bb426\uff1a1\uff09\u3002<br \/>\n\u2014\u300c\u7942\uff08\u795e\uff09\u4f7f\u4eba\u5351\u5fae\uff0c\u4e5f\u4f7f\u4eba\u9ad8\u8cb4\u3002\u7942\u5f9e\u7070\u5875\u88e1\u62ac\u8209\u8ca7\u5bd2\u4eba\uff0c\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\uff0c\u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\uff0c\u5f97\u8457\u69ae\u8000\u7684\u5ea7\u4f4d\u300d\uff08\u6492\u4e0a2\uff1a7~8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u65af\u5e16\u8a18\uff0c\u8b80\u8d77\u4f86\u5287\u60c5\u7dca\u6e4a\u3001\u9ad8\u6f6e\u8fed\u8d77\u3001\u92d2\u8ff4\u8def\u8f49\uff0c\u4ee4\u4eba\u8b9a\u6b4e\u795e\u7684\u6642\u9593\u8868\u7e3d\u662f\u53ca\u6642\u525b\u597d\uff0c\u795e\u7684\u65e8\u610f\u6c38\u4e0d\u5931\u6557\u3002\u5373\u6642\u5728\u904e\u7a0b\u4e2d\u4ec7\u6575\u66ab\u6642\u5f35\u72c2\u8dcb\u6248\uff0c\u751a\u81f3\u6b32\u52a0\u653b\u64ca\u795e\u7684\u5152\u5973\uff0c\u4f46\u662f\u795e\u5728\u7942\u7684\u6642\u9593\u8868\u88cf\uff0c\u7528\u7942\u7684\u65b9\u5f0f\u51fa\u624b\u62ef\u6551\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\u5230\uff0c\u795e\u5141\u8a31\u795e\u7684\u5152\u5973\u5011\u7d93\u6b77\u9a5a\u6050\u8207\u5a01\u8105\uff0c\u4e5f\u662f\u6210\u70ba\u795e\u8a66\u7149\u7684\u6a5f\u6703\uff0c\u8981\u770b\u770b\u795e\u7684\u5152\u5973\u5011\u662f\u5426\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u4e0d\u501a\u9760\u81ea\u5df1\u800c\u5b78\u7fd2\u55ae\u55ae\u4fe1\u9760\u795e\uff1f\u540c\u6642\u57fa\u7763\u5f92\u8981\u5c0a\u91cd\u300c\u795e\u7684\u6642\u9593\u8868\u8207\u795e\u884c\u4e8b\u7684\u65b9\u5f0f\u300d\uff0c\u5728\u904e\u7a0b\u4e2d\u6211\u5011\u5c31\u662f\u4e0d\u65b7\u7684\u5b78\u7fd2\u4fe1\u9760\u3001\u611f\u6069\u3001\u5c08\u5fc3\u4ef0\u671b\u7684\u529f\u8ab2\uff0c\u57fa\u7763\u5f92\u7684\u4fe1\u5fc3\u5c31\u662f\u5728\u9019\u6a23\u7684\u5149\u666f\u4e2d\u4e0d\u65b7\u88ab\u63d0\u6607\u8207\u6210\u9577\uff0c\u800c\u4e0d\u662f\u5728\u6eab\u5ba4\u4e2d\u6210\u9577\u7684\u3002\u75ab\u60c5\u56b4\u5cfb\u7684\u7576\u4e0b\uff0c\u57fa\u7763\u5f92\u8d81\u6a5f\u5b78\u7fd2\u4fe1\u5fc3\u6210\u9577\u7684\u529f\u8ab2\uff0c\u4e0d\u8981\u6d6a\u8cbb\u5927\u597d\u6a5f\u6703\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 6\uff1a1~14 6\uff1a1 \u90a3\u591c\u738b\u7761\u4e0d\u8457\u89ba\uff0c\u5c31\u5429\u5490\u4eba\u53d6\u6b77\u53f2\u4f86\uff0c\u5ff5\u7d66\u4ed6\u807d\u3002 6\uff1a2 \u6b63\u9047\u898b\u66f8\u4e0a\u5beb\u8457\u8aaa\uff1a\u738b\u7684\u592a &#8230; <a title=\"2022 \u2013 06 \u2013 18 QT \u4ee5\u65af\u5e16\u8a18 6\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-18-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-6%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 18 QT \u4ee5\u65af\u5e16\u8a18 6\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12328,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12323","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12323","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12323"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12323\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12328"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12323"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12323"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12323"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}