{"id":6696,"date":"2019-07-26T12:55:45","date_gmt":"2019-07-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6696"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-26-qt-%e8%a9%a9%e7%af%87-115%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-26-qt-%e8%a9%a9%e7%af%87-115%ef%bc%9a918\/","title":{"rendered":"2019 &#8211; 07 &#8211; 26 QT \u8a69\u7bc7 115\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 115\uff1a9~18<br \/>\n115\uff1a9 \u4ee5\u8272\u5217\u554a\uff0c\u4f60\u8981\u501a\u9760\u8036\u548c\u83ef\uff01\u4ed6\u662f\u4f60\u7684\u5e6b\u52a9\u548c\u4f60\u7684\u76fe\u724c\u3002<br \/>\n115\uff1a10 \u4e9e\u502b\u5bb6\u554a\uff0c\u4f60\u5011\u8981\u501a\u9760\u8036\u548c\u83ef\uff01\u4ed6\u662f\u4f60\u5011\u7684\u5e6b\u52a9\u548c\u4f60\u5011\u7684\u76fe\u724c\u3002<br \/>\n115\uff1a11 \u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u8981\u501a\u9760\u8036\u548c\u83ef\uff01\u4ed6\u662f\u4f60\u5011\u7684\u5e6b\u52a9\u548c\u4f60\u5011\u7684\u76fe\u724c\u3002<br \/>\n115\uff1a12 \u8036\u548c\u83ef\u5411\u4f86\u7737\u5ff5\u6211\u5011\uff1b\u4ed6\u9084\u8981\u8cdc\u798f\u7d66\u6211\u5011\uff1a\u8981\u8cdc\u798f\u7d66\u4ee5\u8272\u5217\u7684\u5bb6\uff0c\u8cdc\u798f\u7d66\u4e9e\u502b\u7684\u5bb6\u3002<br \/>\n115\uff1a13 \u51e1\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u4e3b\u5fc5\u8cdc\u798f\u7d66\u4ed6\u3002<br \/>\n115\uff1a14 \u9858\u8036\u548c\u83ef\u53eb\u4f60\u5011\u548c\u4f60\u5011\u7684\u5b50\u5b6b\u65e5\u898b\u52a0\u589e\u3002<br \/>\n115\uff1a15 \u4f60\u5011\u8499\u4e86\u9020\u5929\u5730\u4e4b\u8036\u548c\u83ef\u7684\u798f\uff01<br \/>\n115\uff1a16 \u5929\uff0c\u662f\u8036\u548c\u83ef\u7684\u5929\uff1b\u5730\uff0c\u4ed6\u537b\u7d66\u4e86\u4e16\u4eba\u3002<br \/>\n115\uff1a17 \u6b7b\u4eba\u4e0d\u80fd\u8b9a\u7f8e\u8036\u548c\u83ef\uff1b\u4e0b\u5230\u5bc2\u975c\u4e2d\u7684\u4e5f\u90fd\u4e0d\u80fd\u3002<br \/>\n115\uff1a18 \u4f46\u6211\u5011\u8981\u7a31\u980c\u8036\u548c\u83ef\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 115\uff1a13 \u51e1\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u4e3b\u5fc5\u8cdc\u798f\u7d66\u4ed6\u3002<br \/>\n115\uff1a15 \u4f60\u5011\u8499\u4e86\u9020\u5929\u5730\u4e4b\u8036\u548c\u83ef\u7684\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69115\u7bc7\u524d\u534a\u6bb5\u8b1b\u4e0d\u8981\u62dc\u5076\u50cf\uff0c\u7576\u7136\u4e5f\u4e0d\u8981\u501a\u9760\u5076\u50cf\u7684\u529b\u91cf\uff0c\u5305\u62ec\u4e0d\u8981\u628a\u4efb\u4f55\u4eba\u7576\u4f5c\u5076\u50cf\u5728\u501a\u9760\u3002\u90a3\u9ebc\u6211\u5011\u8981\u501a\u9760\u7684\u662f\u8ab0\u5462\uff1fv9~11\u7121\u8ad6\u4efb\u4f55\u4eba\uff08\u4ee5\u8272\u5217\u4eba\u3001\u4e9e\u502b\u5bb6\u3001\u4e00\u5207\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\uff09\uff0c\u90fd\u8981\u4f86\u300c\u501a\u9760\u8036\u548c\u83ef\u300d\uff0c\u56e0\u70ba\u7942\u662f\u300c\u6211\u5011\u7684\u5e6b\u52a9\u548c\u76fe\u724c\u300d\u3002\u501a\u9760\u662f\u4fe1\u5fc3\u7684\u4e00\u90e8\u4efd\uff0c\u5982\u679c\u4e0d\u61c2\u5f97\u501a\u9760\u795e\uff0c\u90a3\u9ebc\u6211\u5011\u7684\u4fe1\u5fc3\u5fc5\u5b9a\u662f\u865b\u5047\u7684\u3002\u56e0\u70ba\u76f8\u4fe1\u795e\uff0c\u5c31\u5fc5\u9808\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u76f8\u4fe1\u6211\u5011\u4e16\u4eba\u82e5\u96e2\u4e86\u795e\uff0c\u5c31\u300c\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u300d\uff01\u6216\u8aaa\u662f\u6211\u5011\u96e2\u4e86\u795e\uff0c\u6211\u5011\u5c31\u8207\u795e\u9694\u7d55\uff0c\u8207\u6c38\u6046\u9694\u7d55\uff0c\u6211\u5011\u501a\u9760\u81ea\u5df1\u3001\u501a\u9760\u4e16\u4eba\u3001\u501a\u9760\u9664\u4e86\u795e\u4ee5\u5916\u7684\u4eba\u4e8b\u7269\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u5b8c\u6210\u7684\u4e00\u5207\uff0c\u90fd\u8207\u795e\u7121\u95dc\uff0c\u4e5f\u8207\u6c38\u6046\u7121\u95dc\u3002\u96e2\u4e86\u795e\uff0c\u6211\u5011\u6240\u80fd\u6210\u5c31\u7684\uff0c\u5c31\u662f\u66c7\u82b1\u4e00\u73fe\uff0c\u795e\u4e0d\u7d00\u5ff5\u3002\u5f88\u591a\u4eba\u5f37\u8abf\u4fe1\u8036\u7a4c\u5c31\u662f\u8981\u300c\u670d\u4e8b\u795e\u300d\uff0c\u751a\u81f3\u628a\u670d\u4e8b\u795e\u7576\u4f5c\u4fe1\u4ef0\u7684\u5168\u90e8\uff0c\u4e0d\u65b7\u5728\u5404\u7a2e\u4e8b\u5de5\u88cf\u9762\u6253\u8f49\u3002\u5176\u5be6\u4eba\u4e0d\u77e5\u9053\uff0c\u795e\u4e0d\u9700\u8981\u6211\u5011\u670d\u4e8b\u7942\uff0c\u56e0\u70ba\u7942\u662f\u5168\u77e5\u5168\u80fd\u5168\u5728\u7684\u795e\uff0c\u6cc1\u4e14\u795e\u6709\u6578\u4e0d\u6e05\u7684\u5929\u4f7f\u5929\u8ecd\u53ef\u4ee5\u4f9b\u7942\u5dee\u5f79\u3002\u6211\u5011\u670d\u4e8b\u795e\uff0c\u7d55\u4e0d\u662f\u56e0\u70ba\u795e\u7121\u80fd\uff0c\u9700\u8981\u6211\u5011\u5e6b\u7942\u3002\u670d\u4e8b\u795e\u5176\u5be6\u4e0d\u662f\u795e\u6709\u9700\u8981\uff0c\u800c\u662f\u70ba\u4e86\u6211\u5011\u7684\u9700\u8981\u3002\u6211\u5011\u9700\u8981\u900f\u904e\u670d\u4e8b\u795e\u4f86\u8868\u9054\u6211\u5011\u611b\u795e\u611b\u4eba\uff0c\u5f70\u986f\u6211\u5011\u7684\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u3002\u6bd4\u8d77\u5728\u4e4e\u670d\u4e8b\u7684\u7d50\u679c\uff0c\u795e\u66f4\u5728\u4e4e\u6211\u5011\u6bcf\u4e00\u500b\u904e\u7a0b\u8207\u7942\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u4e8b\u5be6\u4e0a\u6211\u5011\u5c31\u7b97\u80fd\u5920\u670d\u4e8b\uff0c\u4e5f\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u6bcf\u4e00\u5206\u6bcf\u4e00\u79d2\u90fd\u662f\u501a\u9760\u795e\u7684\u529b\u91cf\u8207\u5e6b\u52a9\u3002\u5c31\u50cf\u6211\u5011\u547c\u5438\u6240\u9700\u8981\u7684\u7a7a\u6c23\uff0c\u6211\u5011\u5fc3\u81df\u7684\u8df3\u52d5\u3001\u6211\u5011\u7684\u751f\u547d\u6c23\u606f\uff0c\u6211\u5011\u7684\u4e00\u5207\u4e00\u5207\uff0c\u6709\u5f62\u7121\u5f62\u7684\u4f9b\u61c9\u8207\u8cc7\u6e90\uff0c\u767e\u5206\u4e4b\u767e\u4f86\u81ea\u65bc\u795e\u7684\u4f9b\u61c9\u8207\u6190\u61ab\u3002\u66f4\u91cd\u8981\u662f\u5f9e\u5c6c\u9748\u7684\u5c64\u9762\u4f86\u770b\uff0c\u6211\u5011\u670d\u4e8b\u6700\u597d\u7684\u699c\u6a23\u5c31\u662f\u9053\u6210\u8089\u8eab\u7684\u8036\u7a4c\uff0c\u8036\u7a4c\u600e\u9ebc\u670d\u4e8b\u5929\u7236\uff1f\u7b2c\u4e00\u500b\u7942\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\uff0c\u53ea\u6709\u5929\u7236\u7684\u65e8\u610f\u3002\u7b2c\u4e8c\u500b\u7942\u6c92\u6709\u501a\u9760\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u800c\u662f\u5b8c\u5168\u501a\u9760\u8056\u9748\u5145\u6eff\u7684\u5927\u80fd\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7d66\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u4f5c\u4e86\u4e00\u500b\u5b8c\u7f8e\u7684\u793a\u7bc4\uff0c\u5c31\u662f\u6211\u5011\u670d\u4e8b\u795e\uff0c\u4e0d\u5728\u65bc\u6211\u5011\u7684\u8a08\u756b\u8207\u529b\u91cf\uff0c\u800c\u5728\u65bc\u6211\u5011\u662f\u5426\u7dca\u7dca\u8ddf\u96a8\uff0c\u807d\u8a71\u9806\u670d\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u501a\u9760\u8056\u9748\u5927\u80fd\u3002\u8036\u7a4c\u6bcf\u5929\u5929\u672a\u4eae\u82b1\u6642\u9593\u8207\u5929\u7236\u89aa\u8fd1\uff0c\u96a8\u6642\u96a8\u523b\u8207\u5929\u7236\u540c\u5728\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u9023\u7d50\u65bc\u7236\uff0c\u9818\u53d7\u8056\u9748\u7684\u529b\u91cf\uff0c\u5c31\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\u3002\u4e00\u500b\u501a\u9760\u795e\u7684\u4eba\uff0c\u7d55\u5c0d\u662f\u4e00\u500b\u82b1\u6642\u9593\u5728\u795e\u9762\u524d\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u778e\u5fd9\u7684\u4eba\uff0c\u9019\u7a2e\u4eba\u4e0d\u662f\u5728\u670d\u4e8b\u795e\uff0c\u6bd4\u8f03\u591a\u662f\u51fa\u65bc\u8001\u6211\u8089\u9ad4\u5929\u7136\u4eba\u7684\u71b1\u5fc3\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09v13\u300c\u51e1\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u4e3b\u5fc5\u8cdc\u798f\u7d66\u4ed6\u3002\u300d\u656c\u754f\u795e\u53ef\u4ee5\u8aaa\u662f\u6574\u672c\u820a\u7d04\u8ac7\u5230\u4eba\u8207\u795e\u4e4b\u9593\u6700\u57fa\u672c\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u656c\u754f\u3002\u4e00\u500b\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u7d55\u5c0d\u4e0d\u6703\u662f\u611b\u795e\u7684\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\u8ac7\u656c\u754f\uff1a\u300c\u300e\u656c\u754f\u300f\u5c31\u662f\u5c0d\u4e0a\u5e1d\u7684\u4e00\u7a2e\u61fc\u6015\u3001\u606d\u656c\u3001\u4e0d\u6562\u5f97\u7f6a\u3001\u5d07\u62dc\u7684\u5fc3\u614b\u3001\u8a00\u884c\u3002\u300d\u656c\u754f\u795e\u5c31\u662f\u4e0d\u6562\u5c0d\u795e\u96a8\u4fbf\uff0c\u4e0d\u6562\u5f97\u7f6a\u795e\uff0c\u662f\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u6700\u8d77\u78bc\u7684\u614b\u5ea6\u3002\u656c\u754f\u795e\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u4e5f\u662f\u8499\u798f\u7684\u958b\u7aef\uff0c\u61c2\u5f97\u51e1\u4e8b\u656c\u754f\u795e\u7684\u4eba\uff0c\u795e\u53cd\u800c\u6a02\u65bc\u8207\u4ed6\u5011\u89aa\u8fd1\u3002v14~16\u6211\u5011\u8d64\u8eab\u51fa\u65bc\u6bcd\u80ce\uff0c\u795e\u5c07\u4e00\u5207\u795d\u798f\u8cdc\u7d66\u6211\u5011\uff0c\u5305\u62ec\u5c45\u4f4f\u7684\u74b0\u5883\u3001\u5305\u62ec\u5bb6\u5ead\u3001\u5305\u62ec\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u66f4\u5305\u62ec\u6c38\u6046\u7684\u751f\u547d\uff0c\u56e0\u6b64\u6211\u5011\u61c9\u7576\u656c\u754f\u795e\uff0c\u9060\u96e2\u5404\u7a2e\u5f62\u5f0f\u7684\u5076\u50cf\uff0c\u5c08\u5fc3\u4f86\u501a\u9760\u7942\uff0c\u66f4\u8981\u5168\u5fc3\u8b9a\u7f8e\u7942\u3002v17\u300c\u6b7b\u4eba\u4e0d\u80fd\u8b9a\u7f8e\u8036\u548c\u83ef\u300d\uff0c\u6b7b\u4eba\u53e6\u4e00\u500b\u610f\u7fa9\uff0c\u5c31\u662f\u62dc\u5076\u50cf\u7684\u4eba\u5c31\u6703\u8b8a\u5f97\u8ddf\u5076\u50cf\u4e00\u6a23\uff0c\u6709\u773c\u4e0d\u80fd\u770b\u3001\u6709\u8033\u4e0d\u80fd\u807d\uff0c\u5c0d\u795e\u800c\u8a00\u5c31\u6210\u4e86\u300c\u9748\u6027\u4e0a\u7684\u6b7b\u4eba\u300d\uff0c\u9019\u6a23\u7684\u4eba\u4e0d\u80fd\u8b9a\u7f8e\u7942\u3002\u552f\u6709\u6d3b\u4eba\u80fd\u5920\u8b9a\u7f8e\u795e\uff0c\u6211\u5011\u662f\u6d3b\u4eba\u55ce\uff1f\u900f\u904e\u771f\u5fc3\u5730\u8b9a\u7f8e\u795e\uff0c\u80fd\u5920\u5f70\u986f\u51fa\u6211\u5011\u662f\u9060\u96e2\u5076\u50cf\uff0c\u53c8\u662f\u656c\u754f\u795e\u3001\u501a\u9760\u795e\u7684\u6d3b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u767c\u73fe\u4e00\u4f4d\u6211\u5f88\u6b23\u8cde\u7684\u5c6c\u9748\u524d\u8f29\uff0c\u4e0d\u662f\u5168\u8077\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u800c\u662f\u5f35\u6587\u4eae\u6559\u6388\u3002\u5f35\u6587\u4eae\u6559\u6388\u96d6\u7136\u662f\u6c34\u571f\u7a7a\u6c23\u8cc7\u6e90\u7cfb\u535a\u58eb\uff0c\u53c8\u662f\u53f0\u7063\u5927\u5b78\u751f\u7269\u74b0\u5883\u7cfb\u7d71\u5de5\u7a0b\u5b78\u7cfb\u6559\u6388\uff0c\u4f46\u662f\u5728\u4ed6\u7684\u89c0\u5bdf\u8207\u5b78\u7fd2\u4e4b\u4e0b\uff0c\u4ed6\u628a\u82b1\u3001\u8349\u3001\u52d5\u7269\u3001\u79d1\u5b78\u3001\u5927\u81ea\u7136\u3001\u751f\u6d3b\u9ede\u6ef4\u2026\uff0c\u81ea\u7136\u5730\u878d\u5165\u57fa\u7763\u4fe1\u4ef0\u4e4b\u4e2d\uff0c\u53eb\u4eba\u770b\u898b\u4e0a\u5e1d\u7684\u5049\u5927\u3001\u5947\u5999\u3001\u8207\u771f\u5be6\u3002\u5c0d\u8a31\u591a\u4eba\u8996\u800c\u4e0d\u898b\u7684\u53d7\u9020\u4e4b\u7269\uff0c\u5728\u5f35\u6559\u6388\u7684\u89c0\u5bdf\u8207\u5206\u4eab\u4e4b\u4e2d\uff0c\u7adf\u7136\u6d3b\u9748\u6d3b\u73fe\uff1a\u842c\u7269\u8655\u8655\u898b\u795e\u6069\uff01\u4eca\u5929\u7684\u4e16\u4eba\u773c\u4e2d\u53ea\u770b\u898b\u9322\u3001\u7269\u8cea\u3001\u4ed6\u4eba\u7684\u80af\u5b9a\u3001\u4e16\u754c\u7684\u8a8d\u540c\uff0c\u7d50\u679c\u662f\u628a\u795e\u7e2e\u5c0f\u5230\u4e0d\u898b\u4e86\u3002\u7576\u6211\u5011\u628a\u795e\u653e\u5230\u6700\u5927\u7684\u6642\u5019\uff0c\u4eba\u751f\u4e00\u5207\u624d\u6703\u6062\u5fa9\u6b63\u78ba\u7684\u6b21\u5e8f\u8207\u610f\u7fa9\uff0c\u5426\u5247\u96e2\u4e86\u795e\uff0c\u6211\u5011\u5c31\u662f\u6b7b\u4eba\u4e00\u500b\u3002\u6c42\u4e3b\u8cdc\u6211\u5c6c\u9748\u7684\u773c\u5149\uff0c\u61c2\u5f97\u5f9e\u65e5\u5e38\u751f\u6d3b\u7684\u842c\u4e8b\u842c\u7269\u4e4b\u4e2d\uff0c\u7d30\u7d30\u9ad4\u6703\u3001\u8a8d\u8b58\u3001\u501a\u9760\u3001\u8b9a\u7f8e\u795e\u7684\u5049\u5927\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 115\uff1a9~18 115\uff1a9 \u4ee5\u8272\u5217\u554a\uff0c\u4f60\u8981\u501a\u9760\u8036\u548c\u83ef\uff01\u4ed6\u662f\u4f60\u7684\u5e6b\u52a9\u548c\u4f60\u7684\u76fe\u724c\u3002 115\uff1a10 \u4e9e\u502b\u5bb6\u554a &#8230; <a title=\"2019 &#8211; 07 &#8211; 26 QT \u8a69\u7bc7 115\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-26-qt-%e8%a9%a9%e7%af%87-115%ef%bc%9a918\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 26 QT \u8a69\u7bc7 115\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6838,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6696","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6696","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6696"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6696\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6838"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6696"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6696"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6696"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}