{"id":5100,"date":"2018-08-27T12:55:45","date_gmt":"2018-08-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5100"},"modified":"2023-03-08T03:30:49","modified_gmt":"2023-03-07T19:30:49","slug":"2018-08-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-12%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-12%ef%bc%9a122\/","title":{"rendered":"2018 &#8211; 08 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0a 12\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 12\uff1a1~22<br \/>\n12\uff1a1 \u5927\u885b\u56e0\u6015\u57fa\u58eb\u7684\u5152\u5b50\u6383\u7f85\uff0c\u8eb2\u5728\u6d17\u9769\u62c9\u7684\u6642\u5019\uff0c\u6709\u52c7\u58eb\u5230\u4ed6\u90a3\u88cf\u5e6b\u52a9\u4ed6\u6253\u4ed7\u3002<br \/>\n12\uff1a2 \u4ed6\u5011\u5584\u65bc\u62c9\u5f13\uff0c\u80fd\u7528\u5de6\u53f3\u5169\u624b\u7529\u77f3\u5c04\u7bad\uff0c\u90fd\u662f\u4fbf\u96c5\u61ab\u4eba\u6383\u7f85\u7684\u65cf\u5f1f\u5144\u3002<br \/>\n12\uff1a3 \u70ba\u9996\u7684\u662f\u4e9e\u5e0c\u4ee5\u8b1d\uff0c\u5176\u6b21\u662f\u7d04\u963f\u65bd\uff0c\u90fd\u662f\u57fa\u6bd4\u4e9e\u4eba\u793a\u746a\u7684\u5152\u5b50\u3002\u9084\u6709\u4e9e\u65af\u746a\u5a01\u7684\u5152\u5b50\u8036\u859b\u548c\u6bd7\u529b\uff0c\u53c8\u6709\u6bd4\u62c9\u8fe6\uff0c\u4e26\u4e9e\u62ff\u7a81\u4eba\u8036\u6236\uff0c<br \/>\n12\uff1a4 \u57fa\u904d\u4eba\u4ee5\u5be6\u8cb7\u96c5\u3008\u4ed6\u5728\u4e09\u5341\u4eba\u4e2d\u662f\u52c7\u58eb\uff0c\u7ba1\u7406\u4ed6\u5011\u3009\uff0c\u4e14\u6709\u8036\u5229\u7c73\u3001\u96c5\u54c8\u6089\u3001\u7d04\u54c8\u96e3\uff0c\u548c\u57fa\u5f97\u62c9\u4eba\u7d04\u6492\u62d4\u3001<br \/>\n12\uff1a5 \u4f0a\u5229\u70cf\u8cfd\u3001\u8036\u5229\u6469\u3001\u6bd4\u4e9e\u5229\u96c5\u3001\u793a\u746a\u5229\u96c5\uff0c\u54c8\u5f8b\u5f17\u4eba\u793a\u6cd5\u63d0\u96c5\uff0c<br \/>\n12\uff1a6 \u53ef\u62c9\u4eba\u4ee5\u5229\u52a0\u62ff\u3001\u8036\u897f\u4e9e\u3001\u4e9e\u85a9\u5217\u3001\u7d04\u4ee5\u8b1d\u3001\u96c5\u6714\u73ed\uff0c<br \/>\n12\uff1a7 \u57fa\u591a\u4eba\u8036\u7f85\u7f55\u7684\u5152\u5b50\u7336\u62c9\u548c\u897f\u5df4\u7b2c\u96c5\u3002<br \/>\n12\uff1a8 \u8fe6\u5f97\u652f\u6d3e\u4e2d\u6709\u4eba\u5230\u66e0\u91ce\u7684\u5c71\u5be8\u6295\u5954\u5927\u885b\uff0c\u90fd\u662f\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u80fd\u62ff\u76fe\u724c\u548c\u69cd\u7684\u6230\u58eb\u3002\u4ed6\u5011\u7684\u9762\u8c8c\u597d\u50cf\u7345\u5b50\uff0c\u5feb\u8dd1\u5982\u540c\u5c71\u4e0a\u7684\u9e7f\u3002<br \/>\n12\uff1a9 \u7b2c\u4e00\u4ee5\u859b\uff0c\u7b2c\u4e8c\u4fc4\u5df4\u5e95\u96c5\uff0c\u7b2c\u4e09\u4ee5\u5229\u62bc\uff0c<br \/>\n12\uff1a10 \u7b2c\u56db\u5f4c\u65bd\u746a\u62ff\uff0c\u7b2c\u4e94\u8036\u5229\u7c73\uff0c<br \/>\n12\uff1a11 \u7b2c\u516d\u4e9e\u592a\uff0c\u7b2c\u4e03\u4ee5\u5229\u696d\uff0c<br \/>\n12\uff1a12 \u7b2c\u516b\u7d04\u54c8\u96e3\uff0c\u7b2c\u4e5d\u4ee5\u5229\u85a9\u5df4\uff0c<br \/>\n12\uff1a13 \u7b2c\u5341\u8036\u5229\u7c73\uff0c\u7b2c\u5341\u4e00\u672b\u5df4\u5948\u3002<br \/>\n12\uff1a14 \u9019\u90fd\u662f\u8fe6\u5f97\u4eba\u4e2d\u7684\u8ecd\u9577\uff0c\u81f3\u5c0f\u7684\u80fd\u62b5\u4e00\u767e\u4eba\uff0c\u81f3\u5927\u7684\u80fd\u62b5\u4e00\u5343\u4eba\u3002<br \/>\n12\uff1a15 \u6b63\u6708\uff0c\u7d04\u65e6\u6cb3\u6c34\u6f32\u904e\u5169\u5cb8\u7684\u6642\u5019\uff0c\u4ed6\u5011\u904e\u6cb3\uff0c\u4f7f\u4e00\u5207\u4f4f\u5e73\u539f\u7684\u4eba\u6771\u5954\u897f\u9003\u3002<br \/>\n12\uff1a16 \u53c8\u6709\u4fbf\u96c5\u61ab\u548c\u7336\u5927\u4eba\u5230\u5c71\u5be8\u5927\u885b\u90a3\u88cf\u3002<br \/>\n12\uff1a17 \u5927\u885b\u51fa\u53bb\u8fce\u63a5\u4ed6\u5011\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u662f\u548c\u548c\u5e73\u5e73\u5730\u4f86\u5e6b\u52a9\u6211\uff0c\u6211\u5fc3\u5c31\u8207\u4f60\u5011\u76f8\u5951\uff1b\u4f60\u5011\u82e5\u662f\u5c07\u6211\u9019\u7121\u7f6a\u7684\u4eba\u8ce3\u5728\u6575\u4eba\u624b\u88cf\uff0c\u9858\u6211\u5011\u5217\u7956\u7684\u3000\u795e\u5bdf\u770b\u8cac\u7f70\u3002\u300d<br \/>\n12\uff1a18 \u90a3\u6642\u3000\u795e\u7684\u9748\u611f\u52d5\u90a3\u4e09\u5341\u500b\u52c7\u58eb\u7684\u9996\u9818\u4e9e\u746a\u6492\uff0c\u4ed6\u5c31\u8aaa\uff1a\u5927\u885b\u554a\uff0c\u6211\u5011\u662f\u6b78\u65bc\u4f60\u7684\uff01\u8036\u897f\u7684\u5152\u5b50\u554a\uff0c\u6211\u5011\u662f\u5e6b\u52a9\u4f60\u7684\uff01\u9858\u4f60\u5e73\u5e73\u5b89\u5b89\uff0c\u9858\u5e6b\u52a9\u4f60\u7684\u4e5f\u90fd\u5e73\u5b89\uff01\u56e0\u70ba\u4f60\u7684\u3000\u795e\u5e6b\u52a9\u4f60\u3002\u5927\u885b\u5c31\u6536\u7559\u4ed6\u5011\uff0c\u7acb\u4ed6\u5011\u4f5c\u8ecd\u9577\u3002<br \/>\n12\uff1a19 \u5927\u885b\u5f9e\u524d\u8207\u975e\u5229\u58eb\u4eba\u540c\u53bb\uff0c\u8981\u8207\u6383\u7f85\u722d\u6230\uff0c\u6709\u4e9b\u746a\u62ff\u897f\u4eba\u4f86\u6295\u5954\u5927\u885b\uff0c\u4ed6\u5011\u537b\u6c92\u6709\u5e6b\u52a9\u975e\u5229\u58eb\u4eba\uff1b\u56e0\u70ba\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u5546\u8b70\uff0c\u6253\u767c\u4ed6\u5011\u56de\u53bb\uff0c\u8aaa\uff1a\u300c\u6050\u6015\u5927\u885b\u62ff\u6211\u5011\u7684\u9996\u7d1a\uff0c\u6b78\u964d\u4ed6\u7684\u4e3b\u4eba\u6383\u7f85\u3002\u300d<br \/>\n12\uff1a20 \u5927\u885b\u5f80\u6d17\u9769\u62c9\u53bb\u7684\u6642\u5019\uff0c\u6709\u746a\u62ff\u897f\u4eba\u7684\u5343\u592b\u9577\u62bc\u62ff\u3001\u7d04\u6492\u62d4\u3001\u8036\u758a\u3001\u7c73\u8fe6\u52d2\u3001\u7d04\u6492\u62d4\u3001\u4ee5\u5229\u6236\u3001\u6d17\u52d2\u592a\u90fd\u4f86\u6295\u5954\u4ed6\u3002<br \/>\n12\uff1a21 \u9019\u4e9b\u4eba\u5e6b\u52a9\u5927\u885b\u653b\u64ca\u7fa4\u8cca\uff1b\u4ed6\u5011\u90fd\u662f\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u4e14\u4f5c\u8ecd\u9577\u3002<br \/>\n12\uff1a22 \u90a3\u6642\u5929\u5929\u6709\u4eba\u4f86\u5e6b\u52a9\u5927\u885b\uff0c\u4ee5\u81f4\u6210\u4e86\u5927\u8ecd\uff0c\u5982\u3000\u795e\u7684\u8ecd\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 12\uff1a18 \u90a3\u6642\u3000\u795e\u7684\u9748\u611f\u52d5\u90a3\u4e09\u5341\u500b\u52c7\u58eb\u7684\u9996\u9818\u4e9e\u746a\u6492\uff0c\u4ed6\u5c31\u8aaa\uff1a\u5927\u885b\u554a\uff0c\u6211\u5011\u662f\u6b78\u65bc\u4f60\u7684\uff01\u8036\u897f\u7684\u5152\u5b50\u554a\uff0c\u6211\u5011\u662f\u5e6b\u52a9\u4f60\u7684\uff01\u9858\u4f60\u5e73\u5e73\u5b89\u5b89\uff0c\u9858\u5e6b\u52a9\u4f60\u7684\u4e5f\u90fd\u5e73\u5b89\uff01\u56e0\u70ba\u4f60\u7684\u3000\u795e\u5e6b\u52a9\u4f60\u3002\u5927\u885b\u5c31\u6536\u7559\u4ed6\u5011\uff0c\u7acb\u4ed6\u5011\u4f5c\u8ecd\u9577\u3002<br \/>\n12\uff1a22 \u90a3\u6642\u5929\u5929\u6709\u4eba\u4f86\u5e6b\u52a9\u5927\u885b\uff0c\u4ee5\u81f4\u6210\u4e86\u5927\u8ecd\uff0c\u5982\u3000\u795e\u7684\u8ecd\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u9003\u907f\u6383\u7f85\u738b\u8ffd\u6bba\u61c9\u8a72\u670910\u5e7e\u5e74\u7684\u6642\u9593\uff0c\u5f9e10\u5e7e\u6b72\u4e00\u76f4\u523030\u6b72\u4f5c\u738b\u4e4b\u524d\uff0c\u5f9e\u8a69\u7bc7\u4e2d\u5f97\u77e5\u5927\u885b\u9003\u96e3\u7684\u751f\u6d3b\u662f\u5c45\u7121\u5b9a\u6240\u3001\u7dca\u5f35\u58d3\u529b\u3001\u5167\u6182\u5916\u60a3\u3001\u8eab\u5fc3\u4ea4\u7601\uff0c\u5be6\u5728\u96e3\u4ee5\u60f3\u50cf\u3002\u5f9e\u570b\u5bb6\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u6383\u7f85\u662f\u570b\u738b\uff0c\u5927\u885b\u5247\u662f\u53db\u9ee8\u3001\u9918\u5b7d\u3001\u6e38\u64ca\u90e8\u968a\u3002\u6383\u7f85\u662f\u50be\u76e1\u6574\u500b\u570b\u5bb6\u7684\u8ecd\u968a\u8cc7\u6e90\uff0c\u751a\u81f3\u5e38\u5e38\u89aa\u81ea\u7387\u968a\u4f86\u8ffd\u6bba\u5927\u885b\uff0c\u53ef\u898b\u5927\u885b\u8655\u5883\u4e4b\u7a98\u8feb\u3002\u5728\u9019\u6a23\u7684\u6642\u4ee3\u88cf\u7576\u7136\u4e5f\u6703\u6709\u50cf\u662f\u4ee5\u6771\u4eba\u591a\u76ca\uff0c\u9019\u6a23\u7684\u8caa\u5716\u5b98\u4f4d\u6b0a\u52e2\u7684\u8d70\u72d7\uff0c\u70ba\u4e86\u5df1\u5229\u8981\u8ffd\u6bba\u5927\u885b\uff0c\u751a\u81f3\u6bba\u5bb3\u4e86\u6574\u500b\u632a\u4f2f\u57ce\u88cf\u9762\u6240\u6709\u7121\u8f9c\u7684\u796d\u53f8\u3002\u4f46\u662f\u4e5f\u6709\u539f\u4f86\u662f\u5c6c\u65bc\u570b\u5bb6\u7684\u6b63\u7d71\u8ecd\u968a\uff0c\u537b\u770b\u898b\u6383\u7f85\u738b\u5df2\u7d93\u504f\u96e2\u6b63\u9053\uff0c\u4e0a\u5e1d\u537b\u662f\u660e\u986f\u7684\u8207\u5927\u885b\u540c\u5728\uff0c\u800c\u9858\u610f\u8b8a\u7bc0\u6295\u9760\u5927\u885b\u3002\u5f9e\u539f\u4f86\u4e00\u958b\u59cb\u5728\u4e9e\u675c\u862d\u6d1e\u7684400\u4eba\uff0c\u6211\u5011\u770b\u898b\u6295\u9760\u7684\u4eba\u6578\u5929\u5929\u5728\u589e\u52a0\u3002\u9664\u4e86\u5728\u4e9e\u675c\u862d\u6d1e\u9003\u4ea1\u7684\u6642\u671f\uff0c\u9084\u6709\u70ba\u4e86\u9003\u907f\u6383\u7f85\u800c\u6295\u9760\u5bbf\u6575\u975e\u5229\u58eb\u4eba\uff0c\u66ab\u6642\u88ab\u5b89\u7f6e\u5728\u6d17\u9769\u62c9\u7684\u6642\u671f\uff0c\u90fd\u6709\u6383\u7f85\u7684\u8ecd\u968a\u4e0d\u65b7\u7684\u53cd\u6208\u6295\u8aa0\u3002<\/p>\n<p>\u9019\u7576\u4e2d\u8a18\u8f09\u6295\u9760\u5927\u885b\u7684\u52c7\u58eb\u88cf\u9762\uff0c\u5728\u6d17\u9769\u62c9\u6295\u9760\u7684\u6709\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u52c7\u58eb\uff0c\u662f\u5584\u65bc\u62c9\u5f13\u548c\u7529\u77f3\u5c04\u7bad\u7684\uff1b\u5728\u4e9e\u675c\u862d\u6d1e\u5c71\u5be8\u6642\u671f\u6295\u9760\u5927\u885b\u7684\u53e6\u5916\u6709\u8fe6\u5f97\u652f\u6d3e\u7684\u52c7\u58eb\uff0c\u662f\u80fd\u5920\u4f7f\u7528\u76fe\u724c\u548c\u9577\u69cd\uff0c\u53c8\u5982\u7345\u5b50\u822c\u52c7\u731b\uff0c\u5982\u9e7f\u822c\u654f\u6377\u3002\u751a\u81f3\u9023\u8207\u6383\u7f85\u540c\u65cf\u7684\u4fbf\u96c5\u61ab\u4eba\u7684\u52c7\u58eb\u90fd\u4f86\u6295\u9760\u5927\u885b\uff0c\u53ef\u898b\u4eba\u5fc3\u5c0d\u6383\u7f85\u738b\u4e4b\u6096\u96e2\uff0c\u4e5f\u5960\u57fa\u4e86\u5927\u885b\u65e5\u5f8c\u7acb\u570b\u6253\u5929\u4e0b\u7684\u57fa\u790e\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u7c21\u55ae\u601d\u8003\u4e00\u4e0b\u9019\u4e9b\u52c7\u58eb\u5011\u6295\u9760\u5927\u885b\u7684\u539f\u56e0\uff0c\u6211\u60f3\u4e00\u822c\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u897f\u74dc\u504e\u5927\u908a\uff0c\u6b63\u5e38\u4eba\u7576\u7136\u662f\u8981\u6295\u9760\u6709\u4fdd\u969c\u7684\u570b\u5bb6\u6b63\u7d71\u8ecd\u968a\uff0c\u6709\u8ab0\u60f3\u8981\u6295\u9760\u53db\u9ee8\u9918\u5b7d\uff0c\u98fd\u53d7\u88ab\u8ffd\u6bba\u8207\u98c4\u6d41\u4e0d\u5b9a\u4e4b\u82e6\uff1f\u6703\u505a\u9019\u9ebc\u91cd\u5927\u7684\u6c7a\u5b9a\uff0c\u80af\u5b9a\u662f\u7d93\u904e\u6df1\u601d\u719f\u616e\uff0c\u5168\u76e4\u8861\u91cf\u4e4b\u5f8c\u7684\u7d50\u679c\u3002\u6574\u500b\u4ee5\u8272\u5217\u4eba\u90fd\u77e5\u9053\u5927\u885b\u7684\u6b77\u53f2\uff0c\u5e74\u7d00\u8f15\u8f15\u5c31\u88ab\u818f\u7acb\u70ba\u738b\uff0c\u53c8\u6253\u6b7b\u6b4c\u5229\u4e9e\u6210\u70ba\u6c11\u65cf\u82f1\u96c4\uff0c\u751a\u81f3\u5728\u9003\u4ea1\u671f\u9593\u6709\u4e8c\u6b21\u6a5f\u6703\u53ef\u4ee5\u6bba\u6b7b\u6383\u7f85\u5927\u885b\u90fd\u4e0d\u80af\u3002\u53e6\u4e00\u500b\u6709\u8da3\u7684\u4e8b\uff0c\u9019\u4e9b\u73fe\u5728\u6295\u9760\u5927\u885b\u7684\u52c7\u58eb\uff0c\u6b63\u662f\u4e4b\u524d\u6383\u7f85\u6d3e\u4f86\u8ffd\u6bba\u5927\u885b\u7684\u8ecd\u968a\uff0c\u4ed6\u5011\u898b\u8b49\u4e86\u4e0a\u5e1d\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u5e6b\u52a9\u4e86\u5927\u885b\uff0c\u82e5\u975e\u662f\u795e\uff0c\u5927\u885b\u53ef\u80fd\u65e9\u5c31\u6b7b\u4e86\u3002\u795e\u8207\u5927\u885b\u540c\u5728\uff0c\u662f\u4e00\u500b\u53ef\u4ee5\u88ab\u773e\u4eba\u516c\u958b\u898b\u8b49\u7684\u4e8b\u5be6\u3002<\/p>\n<p>\u7576\u7136\u66f4\u91cd\u8981\u7684\u6211\u5011\u8981\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u80fd\u5920\u7acb\u5fd7\u884c\u5584\uff0c\u90fd\u662f\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u795e\u7684\u7f8e\u610f\u3002\u7576\u5927\u885b\u8cea\u554f\u4fbf\u96c5\u61ab\u7684\u9996\u9818\u4e9e\u746a\u6492\u5230\u5e95\u662f\u4f86\u5e6b\u52a9\u4ed6\uff0c\u9084\u662f\u8981\u4f86\u6293\u62ff\u4ed6\u7684\uff0c\u8056\u7d93\u4e0a\u63cf\u8ff0v18\u300c\u795e\u7684\u9748\u611f\u52d5\u90a3\u4e09\u5341\u500b\u52c7\u58eb\u7684\u9996\u9818\u4e9e\u746a\u6492\uff0c\u4ed6\u5c31\u8aaa\uff1a\u5927\u885b\u554a\uff0c\u6211\u5011\u662f\u6b78\u65bc\u4f60\u7684\uff01\u8036\u897f\u7684\u5152\u5b50\u554a\uff0c\u6211\u5011\u662f\u5e6b\u52a9\u4f60\u7684\uff01\u9858\u4f60\u5e73\u5e73\u5b89\u5b89\uff0c\u9858\u5e6b\u52a9\u4f60\u7684\u4e5f\u90fd\u5e73\u5b89\uff01\u56e0\u70ba\u4f60\u7684\u3000\u795e\u5e6b\u52a9\u4f60\u3002\u300d\u9019\u4ee3\u8868\u662f\u4e0a\u5e1d\u81ea\u5df1\u6fc0\u52d5\u4eba\uff0c\u611f\u52d5\u4eba\u4f86\u6295\u9760\u5927\u885b\u7684\u3002v22\u300c\u90a3\u6642\u5929\u5929\u6709\u4eba\u4f86\u5e6b\u52a9\u5927\u885b\uff0c\u4ee5\u81f4\u6210\u4e86\u5927\u8ecd\uff0c\u5982\u795e\u7684\u8ecd\u4e00\u6a23\u3002\u300d\u795e\u7684\u8ecd\u968a\uff0c\u5c31\u662f\u795e\u89aa\u81ea\u9818\u8ecd\u7684\u8ecd\u968a\uff0c\u9019\u53e5\u8a71\u8868\u793a\u795e\u8207\u5927\u885b\u540c\u5728\uff0c\u56e0\u70ba\u795e\u5728\u5c0b\u6c42\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u5668\u76bf\uff0c\u4e0d\u662f\u8981\u5efa\u7acb\u81ea\u5df1\u7684\u738b\u570b\uff0c\u800c\u662f\u70ba\u8981\u5efa\u7acb\u795e\u7684\u570b\u5ea6\u3002\u6383\u7f85\u88ab\u795e\u63c0\u9078\uff0c\u7adf\u4e00\u8173\u628a\u4e0a\u5e1d\u8e22\u958b\uff0c\u8981\u6975\u529b\u4fdd\u8b77\u300c\u81ea\u5df1\u4f5c\u738b\u7684\u570b\u300d\uff0c\u4f46\u662f\u5927\u885b\u537b\u662f\u4e00\u5fc3\u8ffd\u6c42\u300c\u795e\u7684\u570b\u5ea6\u300d\uff0c\u9019\u6b63\u662f\u4e0a\u5e1d\u5728\u5c0b\u627e\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u628a\u8ecd\u968a\u7684\u52c7\u58eb\u5929\u5929\u9001\u4f86\u7d66\u5927\u885b\uff0c\u9019\u8b93\u6211\u60f3\u5230\u5728\u521d\u4ee3\u6559\u6703\u4e2d\uff0c\u795e\u4e5f\u628a\u5f97\u6551\u7684\u4eba\u6578\u5929\u5929\u52a0\u7d66\u6559\u6703\u3002\u9019\u662f\u4e00\u4ef6\u5f88\u5947\u5999\u7684\u4e8b\uff0c\u4e00\u65b9\u9762\u6211\u5011\u9700\u8981\u51fa\u53bb\u50b3\u798f\u97f3\uff0c\u4e00\u65b9\u9762\u795e\u4e5f\u628a\u8981\u5f97\u6551\u7684\u4eba\u9001\u4f86\u7d66\u6211\u5011\u3002\u9019\u4e8c\u65b9\u9762\u4e26\u4e0d\u885d\u7a81\uff0c\u4eba\u6709\u4eba\u7684\u8cac\u4efb\uff0c\u795e\u6709\u7942\u81ea\u5df1\u7684\u65e8\u610f\u3002\u4f46\u662f\u521d\u4ee3\u6559\u6703\u5fa9\u8208\u7684\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u6559\u6703\u88cf\u9762\u5929\u5929\u4ee5\u6b61\u559c\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef\uff0c\u5f97\u773e\u6c11\u7684\u559c\u611b\uff0c\u751a\u81f3\u9023\u795e\u90fd\u6a02\u610f\u540c\u5728\uff0c\u6240\u4ee5\u795e\u559c\u6b61\u628a\u4eba\u653e\u5728\u9019\u6a23\u7684\u6559\u6703\u88cf\u9762\uff1a\u5145\u6eff\u4e86\u8aa0\u5be6\u8207\u559c\u6a02\u3002\u4eca\u5929\u795e\u70ba\u4ec0\u9ebc\u8981\u628a\u4eba\u9001\u4f86\u7d66\u5927\u885b\uff1f\u6211\u5011\u8aaa\u904e\u4e86\uff0c\u4ee5\u8272\u5217\u662f\u4e00\u500b\u795e\u638c\u6b0a\u7684\u570b\u5ea6\uff0c\u662f\u5730\u4e0a\u7684\u570b\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u5c6c\u795e\u7684\u570b\u5ea6\uff0c\u5730\u4e0a\u7684\u8ecd\u968a\uff0c\u4e0d\u53ea\u662f\u70ba\u5730\u4e0a\u7684\u541b\u738b\u6548\u529b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8981\u70ba\u795e\u7684\u570b\u6548\u529b\u3002\u5927\u885b\u5c31\u662f\u9019\u6a23\u4e00\u500b\u4eba\uff0c\u51e1\u4e8b\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6240\u4ee5\u4e0a\u5e1d\u628a\u4eba\u9001\u7d66\u5927\u885b\uff0c\u4e5f\u5c31\u662f\u671f\u5f85\u5927\u885b\u5efa\u7acb\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u570b\u5ea6\u300d\uff0c\u9019\u5c31\u662f\u795e\u7684\u570b\u3002\u4eca\u5929\u6211\u5011\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u57fa\u7763\u7cbe\u5175\uff0c\u5929\u570b\u52c7\u58eb\uff0c\u6211\u5011\u9700\u8981\u81ea\u7701\uff0c\u6211\u5011\u662f\u5728\u5efa\u7acb\u90a3\u4e00\u7a2e\u570b\u5ea6\uff1f\u4ec7\u6575\u7684\u570b\uff1f\u6211\u7684\u570b\uff1f\u4eba\u7684\u570b\uff1f\u9084\u662f\u795e\u7684\u570b\u5ea6\uff1f\u7576\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u5ea6\u8207\u795e\u7684\u7fa9\uff0c\u76f8\u4fe1\u4e00\u5207\u8cc7\u6e90\u90fd\u8981\u52a0\u7d66\u6211\u5011\u4e86\uff0c\u9019\u7576\u4e2d\u4e5f\u5305\u62ec\u9322\uff0c\u4e5f\u5305\u62ec\u4eba\u3002\u5982\u679c\u6211\u5011\u53ea\u6c42\u500b\u4eba\u7684\u570b\u5ea6\uff0c\u6050\u6015\u6709\u4e00\u5929\u8f9b\u82e6\u5f97\u4f86\u7684\u4e5f\u5fc5\u4e0d\u9577\u4e45\u3002\u4eca\u5929\u6c42\u4e3b\u900f\u904e\u6211\u5fa9\u8208\u795e\u7684\u570b\u5ea6\uff0c\u671f\u5f85\u6211\u7684\u670d\u4e8b\u8207\u6559\u5c0e\uff0c\u662f\u5e36\u9818\u4eba\u4f86\u807d\u795e\u7684\u8a71\uff0c\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u4f7f\u4eba\u8207\u795e\u9023\u7d50\uff0c\u963f\u5011\uff01<\/p>\n<p>http\uff1a\/\/www.ocbf.ca\/2012\/devotion2015\/article5482<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u601d\u8003\uff1a<\/span><\/strong><br \/>\n1.\u5927\u885b\u9003\u5230\u4e9e\u675c\u862d\u6d1e\uff0c\u6709\u591a\u5c11\u4eba\u8ddf\u96a8\u4ed6\uff1f<br \/>\n2.\u6383\u7f85\u70ba\u4f55\u8981\u6bba\u4f2f\u5168\u57ce\u7684\u4eba\uff0c\u9023\u7272\u755c\u90fd\u6bba\uff1f<\/p>\n<p>\u9019\u7ae0\u7684\u7d93\u6587\u88e1\u8a18\u8ff0\u4e86\u4e00\u500b\u5c0f\u4eba\u7269\u7684\u5800\u8d77\uff0c\u548c\u4e00\u500b\u5927\u4eba\u7269\u7684\u81ea\u5800\u58b3\u5893\u3002\u5f9e\u8868\u9762\u4e0a\u770b\u4f86\uff0c\u5927\u885b\u597d\u50cf\u662f\u843d\u9b44\u4e86\uff0c\u4f46\u662f\u8ddf\u96a8\u4ed6\u7684\u4eba\u5f9e\u5404\u5730\u800c\u4f86\u3002\u5927\u885b\u5f9e\u4e00\u500b\u9003\u72af\u8b8a\u6210\u4e86\u4e00\u500b\u5c0f\u982d\u76ee\u3002\u6383\u7f85\u547d\u4ee4\u4eba\u53bb\u6bba\u796d\u53f8\uff0c\u537b\u6c92\u6709\u4eba\u80af\u505a\uff0c\u53ea\u6709\u4ee5\u6771\u4eba\u591a\u76ca\u624d\u6562\u505a\u5982\u6b64\u5f97\u7f6a\u795e\u7684\u4e8b\u60c5\u3002\u6383\u7f85\u7684\u4f5c\u70ba\u4f7f\u4ed6\u5931\u53bb\u4eba\u5fc3\uff0c\u4f7f\u4ed6\u6210\u70ba\u4e00\u500b\u6b98\u6bba\u5b50\u6c11\u7684\u738b\uff0c\u4e00\u500b\u8d70\u5411\u672b\u65e5\u7684\u738b\u3002\u5f9e\u4f86\u662f\uff0c\u5f97\u4eba\u5fc3\u8005\u5f97\u5929\u4e0b\uff0c\u5931\u4eba\u5fc3\u8005\u5931\u5929\u4e0b\u3002\u5927\u885b\u548c\u6383\u7f85\u7684\u60c5\u5f62\u6b63\u53cd\u6620\u4e86\u9019\u53e5\u8a71\u7684\u771f\u5be6\u3002<br \/>\n\u5927\u885b\u6b3a\u9a19\u4e9e\u5e0c\u7c73\u52d2\u5927\u796d\u53f8\u4ee5\u6c42\u9905\uff0c\u53c8\u88dd\u760b\u6b3a\u9a19\u975e\u5229\u58eb\u738b\u4e9e\u5409\u4ee5\u6c42\u751f\uff0c\u7576\u4ed6\u60f3\u5f97\u5230\u4eba\u7684\u5e6b\u52a9\u6642\uff0c\u4ed6\u767c\u73fe\u9664\u4e86\u6b3a\u9a19\u6c92\u6709\u5225\u7684\u8fa6\u6cd5\u3002\u5373\u4f7f\u5982\u6b64\uff0c\u6b3a\u9a19\u4e0d\u50c5\u6c92\u6709\u70ba\u4ed6\u89e3\u6c7a\u554f\u984c\uff0c\u53cd\u800c\u8b93\u4ed6\u8981\u9762\u5c0d\u66f4\u5927\u7684\u554f\u984c\u3002\u632a\u4f2f\u4e00\u57ce\u7684\u8840\u50b5\u90fd\u7531\u4ed6\u800c\u8d77\uff0c\u4f55\u7b49\u6c89\u91cd\uff01\u5927\u885b\u96e2\u958b\u4e9e\u5409\u4e4b\u5f8c\uff0c\u5c31\u9003\u5230\u4e9e\u675c\u862d\u6d1e\u3002\u4ed6\u518d\u4e5f\u7121\u6cd5\u501a\u9760\u4efb\u4f55\u4eba\u3002\u6709\u6642\u5019\uff0c\u795e\u6703\u628a\u6211\u5011\u903c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u8b93\u6211\u5011\u53ea\u80fd\u501a\u9760\u7942\u3002\u53cd\u800c\u662f\u7576\u5927\u885b\u958b\u59cb\u501a\u9760\u795e\u6642\uff0c\u4ed6\u5c31\u6210\u4e86\u5225\u4eba\u53ef\u4ee5\u501a\u9760\u7684\u4eba\u3002\u9019\u771f\u662f\u5f88\u5947\u5999\u7684\u4e8b\uff0c\u7576\u6211\u5011\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u53ea\u80fd\u501a\u9760\u795e\u6642\uff0c\u795e\u5c31\u56e0\u800c\u5f70\u986f\u69ae\u8000\uff0c\u8b93\u6211\u5011\u53ef\u4ee5\u6210\u70ba\u4ed6\u4eba\u7684\u5e6b\u52a9\u3002<\/p>\n<p>\u4e9e\u675c\u862d\u5728\u5e0c\u4f2f\u502b\u897f\u5317\u7d0416\u516c\u91cc\uff0c\u4ee5\u62c9\u8c37\u7684\u5357\u5074\uff0c \u4ecb\u4e8e\u8fe6\u7279\u548c\u4f2f\u5229\u6046\u4e2d\u9593\uff0c\u5728\u7336\u5927\u9ad8\u539f\u4e0a\uff0c\u8a72\u5730\u5340\u7684\u5c71\u4e2d\u6709\u5f88\u591a\u77f3\u7070\u5ca9\u6d1e\u7a74\uff0c\u6d1e\u7a74\u5f7c\u6b64\u4e92\u901a\uff0c\u53ef\u5bb9\u4eba\u5c45\u4f4f\u3002\u6700\u51fa\u540d\u7684\u6d1e\u7a74\u5c31\u662f\u5927\u885b\u4f4f\u904e\u7684\u4e9e\u675c\u862d\u6d1e\u3002\u5927\u885b\u9003\u5230\u4e9e\u675c\u862d\u6d1e\u6642\uff0c\u4ed6\u7684\u5f1f\u5144\u548c\u7236\u89aa\u7684\u5168\u5bb6\u90fd\u53bb\u6295\u9760\u4ed6\uff0c\u5f88\u53ef\u80fd\u56e0\u70ba\u6383\u7f85\u4e5f\u958b\u59cb\u903c\u8feb\u4ed6\u5011\uff0c\u8981\u4ed6\u5011\u8aaa\u51fa\u5927\u885b\u7684\u6240\u5728\u3002\u5927\u885b\u6709\u4e09\u500b\u54e5\u54e5\u90fd\u5728\u6383\u7f85\u7684\u8ecd\u968a\u88e1\uff0c\u4e00\u65e6\u6383\u7f85\u4ee5\u5927\u885b\u70ba\u6575\uff0c\u4ed6\u7684\u54e5\u54e5\u5011\u5728\u8ecd\u968a\u88e1\u53ef\u80fd\u4e5f\u53d7\u5230\u83ab\u9808\u6709\u7684\u5c0d\u5f85\uff0c\u4ee5\u81f4\u4ed6\u5011\u5be7\u53ef\u53db\u9003\u4e5f\u4e0d\u8981\u5728\u8ecd\u968a\u88e1\u5446\u4e0b\u53bb\uff1b\u4ed6\u5011\u4e00\u9003\uff0c\u5176\u4ed6\u7684\u5bb6\u4eba\u8c48\u80fd\u4e0d\u9003\uff1f\u5728\u5927\u885b\u60f3\u53bb\u548c\u6b4c\u5229\u4e9e\u722d\u6230\u6642\uff0c\u5927\u885b\u7684\u54e5\u54e5\u5011\u66fe\u7d93\u770b\u4e0d\u8d77\u5927\u885b\uff0c\u7f75\u5927\u885b\uff1b\u4f46\u662f\u73fe\u5728\u4ed6\u5011\u4e00\u5bb6\u4eba\u771f\u6b63\u5730\u76f8\u805a\u5728\u4e00\u8d77\u4e86\u3002\u795e\u63d0\u5347\u5927\u885b\uff0c\u4f7f\u4ed6\u5f9e\u5bb6\u4e2d\u6700\u5c0f\u7684\uff0c\u8b8a\u6210\u4e86\u5168\u5bb6\u8ddf\u96a8\u7684\u5c0d\u8c61\uff0c\u6210\u70ba\u4ed6\u5011\u7684\u9818\u8896\u3002<\/p>\n<p>\u4f46\u662f\u5927\u885b\u77e5\u9053\uff0c\u4ed6\u7684\u7236\u6bcd\u5e74\u8a18\u5927\u4e86\uff0c\u4e0d\u80fd\u8ddf\u8457\u4ed6\u904e\u6771\u5954\u897f\u8dd1\uff0c\u8eb2\u8eb2\u85cf\u85cf\u7684\u751f\u6d3b\uff0c\u4ed6\u5c31\u628a\u7236\u6bcd\u9001\u5230\u6469\u62bc\u738b\u90a3\u88e1\u3002\u5927\u885b\u548c\u6469\u62bc\u738b\u6709\u600e\u6a23\u89aa\u5bc6\u7684\u4ea4\u60c5\uff0c\u7adf\u53ef\u4ee5\u628a\u7236\u6bcd\u5bc4\u653e\u5728\u90a3\u88e1\u90a3\u9ebc\u4e45\u7684\u6642\u9593\uff1f\u76f8\u4fe1\u5927\u5bb6\u90fd\u8a18\u5f97\uff0c\u5927\u885b\u7684\u66fe\u7956\u6bcd\u662f\u6469\u62bc\u4eba\u8def\u5f97\uff0c\u6240\u4ee5\u5927\u885b\u4e5f\u7b97\u662f\u4ee5\u8272\u5217\u4eba\u548c\u6469\u62bc\u4eba\u7684\u6df7\u8840\u5b6b\uff0c\u4ed6\u5011\u5fc5\u7136\u6709\u4e00\u4e9b\u6469\u62bc\u89aa\u621a\u3002\u5728\u5927\u885b\u6253\u6557\u6b4c\u5229\u4e9e\u4e4b\u524d\uff0c\u6383\u7f85\u66fe\u7d93\u653b\u64ca\u6469\u62bc\u4eba\uff08\u6492\u4e0a14\uff1a47\uff09\uff0c\u662f\u6469\u62bc\u4eba\u7684\u4ec7\u6575\uff1b\u5927\u885b\u90a3\u6642\u4e3b\u8981\u7684\u4ea4\u6230\u5c0d\u8c61\u662f\u975e\u5229\u58eb\u4eba\uff0c\u80fd\u5426\u8aaa\uff0c\u6383\u7f85\u7684\u6575\u4eba\u5c31\u662f\u6469\u62bc\u7684\u670b\u53cb\u5462\uff1f\u7e3d\u4e4b\uff0c\u6469\u62bc\u738b\u5f88\u6a02\u610f\u5e6b\u5927\u885b\u9019\u500b\u5fd9\uff0c\u89e3\u6c7a\u4e86\u5927\u885b\u7684\u5f8c\u9867\u4e4b\u6182\u3002<\/p>\n<p>\u9084\u6709\u56db\u767e\u500b\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u82e6\u60f1\u7684\u4eba\uff0c\u90fd\u8dd1\u53bb\u8ddf\u96a8\u5927\u885b\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u6709\u56db\u767e\u500b\u5c0d\u6383\u7f85\u7684\u653f\u6b0a\u6975\u70ba\u4e0d\u6eff\u7684\u4eba\u4f86\u627e\u5927\u885b\u53e6\u8d77\u7210\u7076\u3002\u60f3\u60f3\u770b\uff0c\u5927\u885b\u81ea\u5df1\u7684\u554f\u984c\u5df2\u7d93\u89e3\u6c7a\u4e0d\u4e86\uff0c\u518d\u4f86\u56db\u767e\u500b\u5fc3\u88e1\u4e0d\u9ad8\u8208\u7684\u4eba\uff0c\u6bcf\u5929\u5728\u4e00\u8d77\uff0c\u9019\u771f\u662f\u8a13\u7df4\u5927\u885b\u6210\u70ba\u4e00\u500b\u5091\u51fa\u9818\u8896\u7684\u6700\u4f73\u74b0\u5883\u3002\u5728\u300a\u6b77\u4ee3\u5fd7\u4e0a\u300b\u7684\u5341\u4e00\u7ae0\u548c\u5341\u4e8c\u7ae0\u88e1\u8a18\u8f09\u4e86\u6709\u4e09\u6279\u4eba\u6295\u5954\u5927\u885b\uff0c\u7b2c\u4e00\u6279\u5c31\u662f\u9019\u56db\u767e\u4eba\uff0c\u7b2c\u4e8c\u6279\u662f\u5728\u300a\u6b77\u4ee3\u5fd7\u4e0a\u300b\u5341\u4e8c\u7ae0\u8a18\u8f09\u7684\uff0c\u52a0\u76df\u65bc\u5927\u885b\u7684\u8fe6\u5f97\u3001\u4fbf\u96c5\u61ab\u548c\u7336\u5927\u652f\u6d3e\u7684\u4eba\uff0c\u7b2c\u4e09\u6279\u662f\u5728\u5e0c\u4f2f\u502b\u7acb\u5927\u885b\u4f5c\u738b\u4ee5\u8272\u5217\u5176\u9918\u652f\u6d3e\u7684\u6230\u58eb\u3002\u90a3\u56db\u767e\u500b\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u82e6\u60f1\u7684\u4eba\u8ddf\u4e86\u5927\u885b\u4e4b\u5f8c\uff0c\u6709\u4e0d\u5c11\u90fd\u6210\u4e86\u5e6b\u52a9\u5927\u885b\u7acb\u570b\u7684\u52c7\u58eb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 12\uff1a1~22 12\uff1a1 \u5927\u885b\u56e0\u6015\u57fa\u58eb\u7684\u5152\u5b50\u6383\u7f85\uff0c\u8eb2\u5728\u6d17\u9769\u62c9\u7684\u6642\u5019\uff0c\u6709\u52c7\u58eb\u5230\u4ed6\u90a3\u88cf\u5e6b\u52a9\u4ed6\u6253\u4ed7\u3002 12 &#8230; <a title=\"2018 &#8211; 08 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0a 12\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-12%ef%bc%9a122\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0a 12\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5213,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5100","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5100","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5100"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5100\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5213"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}