{"id":15958,"date":"2024-04-29T00:00:55","date_gmt":"2024-04-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15958"},"modified":"2024-04-29T05:06:23","modified_gmt":"2024-04-28T21:06:23","slug":"2024-04-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-11%ef%bc%9a1425","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-11%ef%bc%9a1425\/","title":{"rendered":"2024 \u2013 04 \u2013 29 QT \u5217\u738b\u7d00\u4e0a 11\uff1a14~25"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 11\uff1a14~25<br \/>\n11\uff1a14 \u8036\u548c\u83ef\u4f7f\u4ee5\u6771\u4eba\u54c8\u9054\u8208\u8d77\uff0c\u4f5c\u6240\u7f85\u9580\u7684\u6575\u4eba\uff1b\u4ed6\u662f\u4ee5\u6771\u738b\u7684\u5f8c\u88d4\u3002<br \/>\n11\uff1a15 \u5148\u524d\u5927\u885b\u653b\u64ca\u4ee5\u6771\uff0c\u5143\u5e25\u7d04\u62bc\u4e0a\u53bb\u846c\u57cb\u9663\u4ea1\u7684\u4eba\uff0c\u5c07\u4ee5\u6771\u7684\u7537\u4e01\u90fd\u6bba\u4e86\u3002<br \/>\n11\uff1a16 \u7d04\u62bc\u548c\u4ee5\u8272\u5217\u773e\u4eba\u5728\u4ee5\u6771\u4f4f\u4e86\u516d\u500b\u6708\uff0c\u76f4\u5230\u5c07\u4ee5\u6771\u7684\u7537\u4e01\u76e1\u90fd\u526a\u9664\u3002<br \/>\n11\uff1a17 \u90a3\u6642\u54c8\u9054\u9084\u662f\u5e7c\u7ae5\uff1b\u4ed6\u548c\u4ed6\u7236\u89aa\u7684\u81e3\u50d5\uff0c\u5e7e\u500b\u4ee5\u6771\u4eba\u9003\u5f80\u57c3\u53ca\u3002<br \/>\n11\uff1a18 \u4ed6\u5011\u5f9e\u7c73\u7538\u8d77\u884c\uff0c\u5230\u4e86\u5df4\u862d\uff1b\u5f9e\u5df4\u862d\u5e36\u8457\u5e7e\u500b\u4eba\u4f86\u5230\u57c3\u53ca\u898b\u57c3\u53ca\u738b\u6cd5\u8001\uff1b\u6cd5\u8001\u70ba\u4ed6\u6d3e\u5b9a\u7ce7\u98df\uff0c\u53c8\u7d66\u4ed6\u623f\u5c4b\u7530\u5730\u3002<br \/>\n11\uff1a19 \u54c8\u9054\u5728\u6cd5\u8001\u9762\u524d\u5927\u8499\u6069\u60e0\uff0c\u4ee5\u81f4\u6cd5\u8001\u5c07\u738b\u540e\u7b54\u6bd4\u533f\u7684\u59b9\u5b50\u8cdc\u4ed6\u70ba\u59bb\u3002<br \/>\n11\uff1a20 \u7b54\u6bd4\u533f\u7684\u59b9\u5b50\u7d66\u54c8\u9054\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u540d\u53eb\u57fa\u52aa\u62d4\u3002\u7b54\u6bd4\u533f\u4f7f\u57fa\u52aa\u62d4\u5728\u6cd5\u8001\u7684\u5bae\u88cf\u65b7\u5976\uff0c\u57fa\u52aa\u62d4\u5c31\u8207\u6cd5\u8001\u7684\u773e\u5b50\u4e00\u540c\u4f4f\u5728\u6cd5\u8001\u7684\u5bae\u88cf\u3002<br \/>\n11\uff1a21 \u54c8\u9054\u5728\u57c3\u53ca\u807d\u898b\u5927\u885b\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u5143\u5e25\u7d04\u62bc\u4e5f\u6b7b\u4e86\uff0c\u5c31\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u6c42\u738b\u5bb9\u6211\u56de\u672c\u570b\u53bb\u3002\u300d<br \/>\n11\uff1a22 \u6cd5\u8001\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5728\u6211\u9019\u88cf\u6709\u751a\u9ebc\u7f3a\u4e4f\uff0c\u4f60\u7adf\u8981\u56de\u4f60\u672c\u570b\u53bb\u5462\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u7f3a\u4e4f\u751a\u9ebc\uff0c\u53ea\u662f\u6c42\u738b\u5bb9\u6211\u56de\u53bb\u3002\u300d<br \/>\n11\uff1a23 \u3000\u795e\u53c8\u4f7f\u4ee5\u5229\u4e9e\u5927\u7684\u5152\u5b50\u5229\u905c\u8208\u8d77\uff0c\u4f5c\u6240\u7f85\u9580\u7684\u6575\u4eba\u3002\u4ed6\u5148\u524d\u9003\u907f\u4e3b\u4eba\u7463\u5df4\u738b\u54c8\u5927\u5e95\u8b1d\u3002<br \/>\n11\uff1a24 \u5927\u885b\u64ca\u6bba\u7463\u5df4\u4eba\u7684\u6642\u5019\uff0c\u5229\u905c\u62db\u805a\u4e86\u4e00\u7fa4\u4eba\uff0c\u81ea\u5df1\u4f5c\u4ed6\u5011\u7684\u982d\u76ee\uff0c\u5f80\u5927\u99ac\u8272\u5c45\u4f4f\uff0c\u5728\u90a3\u88cf\u4f5c\u738b\u3002<br \/>\n11\uff1a25 \u6240\u7f85\u9580\u6d3b\u8457\u7684\u6642\u5019\uff0c\u54c8\u9054\u70ba\u60a3\u4e4b\u5916\uff0c\u5229\u905c\u4e5f\u4f5c\u4ee5\u8272\u5217\u7684\u6575\u4eba\u3002\u4ed6\u6068\u60e1\u4ee5\u8272\u5217\u4eba\uff0c\u4e14\u4f5c\u4e86\u4e9e\u862d\u4eba\u7684\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 11\uff1a14 \u8036\u548c\u83ef\u4f7f\u4ee5\u6771\u4eba\u54c8\u9054\u8208\u8d77\uff0c\u4f5c\u6240\u7f85\u9580\u7684\u6575\u4eba\uff1b\u4ed6\u662f\u4ee5\u6771\u738b\u7684\u5f8c\u88d4\u3002<br \/>\n11\uff1a23 \u795e\u53c8\u4f7f\u4ee5\u5229\u4e9e\u5927\u7684\u5152\u5b50\u5229\u905c\u8208\u8d77\uff0c\u4f5c\u6240\u7f85\u9580\u7684\u6575\u4eba\u3002\u4ed6\u5148\u524d\u9003\u907f\u4e3b\u4eba\u7463\u5df4\u738b\u54c8\u5927\u5e95\u8b1d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11\u300c\u8036\u548c\u83ef\u4f7f\u4ee5\u6771\u4eba\u54c8\u9054\u8208\u8d77\uff0c\u4f5c\u6240\u7f85\u9580\u7684\u6575\u4eba\uff1b\u300d\u3001v23\u300c\u795e\u53c8\u4f7f\u4ee5\u5229\u4e9e\u5927\u7684\u5152\u5b50\u5229\u905c\u8208\u8d77\uff0c\u4f5c\u6240\u7f85\u9580\u7684\u6575\u4eba\u3002\u300d\u9019\u88cf\u9762\u5be6\u5728\u6709\u592a\u91cd\u8981\u7684\u5c6c\u9748\u610f\u7fa9\u4e86\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u82e5\u8207\u795e\u548c\u597d\uff0c\u795e\u6703\u89aa\u81ea\u6210\u70ba\u6211\u5011\u7684\u4fdd\u969c\u8b77\u885b\u3002\u4f46\u662f\u7576\u4eba\u57f7\u610f\u72af\u7f6a\u5f97\u7f6a\u795e\u6642\uff0c\u6211\u5011\u4e5f\u540c\u6642\u812b\u96e2\u4e86\u795e\u7684\u4fdd\u8b77\uff0c\u8b93\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u6211\u5011\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u795e\u7ba1\u6559\u7684\u76ee\u7684\u662f\u70ba\u4e86\u8981\u7149\u6de8\u8207\u4fee\u526a\uff0c\u52f8\u4eba\u771f\u5be6\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u4e26\u4e14\u53eb\u795e\u7684\u516c\u7fa9\u5f97\u4ee5\u6eff\u8db3\uff0c\u8d8a\u65e9\u8a8d\u7f6a\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u6211\u5011\u8d8a\u5feb\u80fd\u812b\u96e2\u4e0d\u5fc5\u8981\u7684\u53d7\u82e6\u3002<\/p>\n<p>\u4e09\u3001\u662f\u795e\u8208\u8d77\u4ec7\u6575\uff0c\u4e5f\u662f\u795e\u4fdd\u8b77\u6211\u5011\u514d\u53d7\u707d\u5bb3\u3002\u6240\u7f85\u9580\u5148\u524d\u82b1\u5927\u9322\u990a\u5175\u990a\u99ac\uff0c\u5176\u5be6\u90fd\u662f\u5728\u6d6a\u8cbb\u8cc7\u6e90\uff0c\u96d6\u7136\u6211\u5011\u4e0d\u53cd\u5c0d\u76e1\u4eba\u7684\u672c\u5206\u5efa\u9020\u570b\u9632\uff0c\u4f46\u662f\u771f\u6b63\u7684\u5b89\u5168\u662f\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u63a5\u53d7\u795e\u7684\u4fdd\u8b77\u6cbb\u7406\u3002\u4eba\u82e5\u6545\u610f\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u90a3\u9ebc\u518d\u591a\u7684\u8ecd\u4eba\u6216\u570b\u9632\uff0c\u4e5f\u4e0d\u80fd\u963b\u64cb\u795e\u516c\u7fa9\u5be9\u5224\u4e4b\u4f5c\u70ba\u3002<\/p>\n<p>\uff082\uff09v14~22\u4ee5\u6771\u4eba\u54c8\u9054\u7684\u6b77\u53f2\u80cc\u666f\uff1a\u300c\u5f9e\u524d\u4ee5\u6771\u4e3b\u52d5\u653b\u64ca\u5927\u885b\uff0c\u7d50\u679c\u88ab\u5927\u885b\u5f81\u670d\uff08\u6492\u4e0b8\uff1a13~14\uff09\u3002\u57c3\u53ca\u6cd5\u8001\u70ba\u4e86\u5236\u8861\u4ee5\u8272\u5217\uff0c\u5c31\u6536\u7559\u3001\u57f9\u690d\u4ee5\u8272\u5217\u7684\u6575\u4eba\u3002\u6536\u7559\u4ee5\u6771\u4eba\u54c8\u9054\u7684\u6cd5\u8001\uff0c\u5c31\u662f\u53e4\u57c3\u53ca\u7b2c21\u738b\u671d\u7684\u6cd5\u8001\u897f\u963f\u8499\u3002\u4f46\u897f\u963f\u8499\u5f8c\u4f86\u6210\u70ba\u6240\u7f85\u9580\u7684\u5cb3\u7236\uff083\uff1a1\uff09\uff0c\u6240\u4ee5\u4ed6\u4e0d\u9858\u54c8\u9054\u56de\u53bb\u627e\u6240\u7f85\u9580\u7684\u9ebb\u7169\uff08v22\uff09\u3002\u6240\u7f85\u9580\u958b\u59cb\u5efa\u6bbf\u524d\u5f8c\uff0c\u897f\u963f\u8499\u5c31\u53bb\u4e16\u4e86\uff0c\u738b\u4f4d\u843d\u5230\u4ed6\u7684\u5c0d\u624b\u5e95\u6bd4\u65af\u5927\u796d\u53f8\u666e\u65af\u68ee\u7d0d\u4e8c\u4e16\u624b\u4e2d\u3002\u54c8\u9054\u53ef\u80fd\u5728\u9019\u671f\u9593\u56de\u5230\u4e86\u4ee5\u6771\uff0c\u4ed6\u8207\u6240\u7f85\u9580\u4f5c\u5c0d\u7684\u5f62\u5f0f\uff0c\u53ef\u80fd\u53ea\u662f\u8972\u64ca\u5546\u968a\uff0c\u800c\u4e0d\u662f\u5168\u9762\u6230\u722d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v23~25\u4e0a\u5e1d\u8208\u8d77\u6240\u7f85\u9580\u7684\u53e6\u4e00\u500b\u4ec7\u6575\u662f\u5229\u905c\uff0c\u4ed6\u662f\u4e9e\u862d\u4eba\u7463\u5df4\u738b\u54c8\u5927\u5e95\u8b1d\u7684\u81e3\u5b50\u3002\u7531\u65bc\u66fe\u88ab\u5927\u885b\u64ca\u6557\uff0c\u4e26\u5728\u5927\u885b\u7d71\u6cbb\u4e0b\u53d7\u904e\u82e6\uff0c\u56e0\u6b64\u57cb\u4e0b\u4ec7\u6068\u8207\u5fa9\u4ec7\u7684\u7a2e\u5b50\uff08\u6492\u4e0b8\uff1a3~9\uff09\u3002\u4ed6\u662f\u53db\u9ee8\u7684\u9996\u9818\uff0c\u6700\u7d42\u4e58\u6a5f\u5728\u5927\u99ac\u58eb\u9769\u81ea\u7acb\u70ba\u738b\uff0c\u5f8c\u4f86\u6210\u70ba\u6240\u7f85\u9580\u7684\u6575\u4eba\u3002\u4ee5\u6771\u548c\u4e9e\u862d\u539f\u70ba\u4ee5\u8272\u5217\u7684\u9644\u5eb8\u570b\uff0c\u73fe\u5728\u537b\u6210\u4e86\u6575\u5c0d\u7684\u6492\u4f46\u6b0a\u52e2\u3002\u7576\u54c8\u9054\u8207\u6240\u7f85\u9580\u5728\u5357\u5317\u5c0d\u6297\u6642\uff0c\u5229\u905c\u5247\u5728\u5317\u65b9\u88fd\u9020\u5371\u6a5f\uff08v25\uff09\u3002\u5931\u53bb\u5927\u99ac\u58eb\u9769\u9019\u500b\u4e9e\u862d\u7684\u4e3b\u8981\u57ce\u5e02\uff0c\u5c0d\u4ee5\u8272\u5217\u7684\u5f71\u97ff\u5c24\u5176\u56b4\u91cd\uff0c\u4e9e\u862d\u4eba\u5728\u5f8c\u4f86\u5e7e\u767e\u5e74\u4e2d\u4e00\u76f4\u662f\u4ee5\u8272\u5217\u4eba\u62d4\u4e0d\u6389\u7684\u523a\u3002<\/p>\n<p>\u904e\u53bb\uff0c\u795e\u4f7f\u6240\u7f85\u9580\u300c\u6c92\u6709\u4ec7\u6575\u300d\uff085\uff1a4\uff09\uff1b\u73fe\u5728\uff0c\u795e\u537b\u8208\u8d77\u4ee5\u6771\u7684\u54c8\u9054\u548c\u54c8\u862d\u7684\u5229\u905c\u300c\u4f5c\u6240\u7f85\u9580\u7684\u6575\u4eba\u300d\uff08v14\u300123\uff09\uff0c\u5357\u9762\u7684\u4ee5\u6771\u548c\u5317\u9762\u7684\u4e9e\u862d\u90fd\u6210\u70ba\u6575\u5c0d\u7684\u570b\u5bb6\uff0c\u6240\u7f85\u9580\u7684\u738b\u570b\u958b\u59cb\u5f9e\u908a\u7586\u5931\u5b88\u4e86\u3002\u56e0\u70ba\u795e\u61c9\u8a31\u5927\u885b\uff1a\u300c\u4ed6\u82e5\u72af\u4e86\u7f6a\uff0c\u6211\u5fc5\u7528\u4eba\u7684\u6756\u8cac\u6253\u4ed6\uff0c\u7528\u4eba\u7684\u97ad\u8cac\u7f70\u4ed6\u300d\uff08\u6492\u4e0b7\uff1a14\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u82e5\u4e0d\u662f\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u5f88\u591a\u4eba\u8b80\u820a\u7d04\u8056\u7d93\u901a\u5e38\u90fd\u6709\u53eb\u4eba\u53d7\u4e0d\u4e86\u7684\u5730\u65b9\u3002\u4e00\u65b9\u9762\u662f\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\u7f6a\u6027\u6575\u64cb\u795e\uff0c\u4e00\u65b9\u9762\u4e5f\u662f\u795e\u7684\u5967\u79d8\u6211\u5011\u662f\u5f88\u96e3\u7406\u89e3\u7684\uff0c\u53ea\u80fd\u6191\u4fe1\u5fc3\u55ae\u7d14\u63a5\u53d7\u3002\u5176\u4e2d\u8b93\u4eba\u53d7\u4e0d\u4e86\u7684\u4e00\u500b\u5730\u65b9\uff0c\u5c31\u662f\u795e\u6703\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u4eba\u7684\u6096\u9006\u8207\u4e0d\u4fe1\u3002\u4eca\u5929\u6559\u6703\u4e2d\u6709\u8a31\u591a\u57fa\u7763\u5f92\u559c\u6b61\u5c08\u6ce8\u5728\u9b54\u9b3c\u8eab\u4e0a\uff0c\u52d5\u4e0d\u52d5\u5c31\u9b54\u9b3c\u7684\u653b\u64ca\u8207\u4f5c\u70ba\uff0c\u9019\u500b\u6211\u8a8d\u70ba\u7121\u53ef\u539a\u975e\uff0c\u7684\u78ba\u9700\u8981\u8b58\u7834\u60e1\u8005\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\uff0c\u6575\u64cb\u9b54\u9b3c\u7ad9\u7acb\u5f97\u7a69\u3002\u4f46\u662f\u5f88\u5c11\u57fa\u7763\u5f92\u6703\u628a\u91cd\u9ede\u653e\u5728\u81ea\u5df1\u7684\u6096\u9006\u8207\u795e\u7684\u7ba1\u6559\u4e0a\u9762\u3002\u6211\u5011\u7d93\u5e38\u628a\u300c\u6240\u6709\u8cac\u4efb\u63a8\u7d66\u9b54\u9b3c\u300d\uff0c\u537b\u5c0f\u770b\u4e86\u795e\u5728\u7576\u4e2d\u5b8c\u5168\u638c\u6b0a\uff0c\u4e5f\u8f15\u5ffd\u4e86\u795e\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u4f7f\u6211\u5011\u56de\u8f49\u6b78\u5411\u795e\uff0c\u6a21\u6210\u8036\u7a4c\u7684\u6027\u60c5\u3002\u8a31\u591a\u6642\u5019\u795e\u5141\u8a31\u4ec7\u6575\u3001\u7ba1\u6559\u3001\u60a3\u96e3\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u6709\u6642\u5019\u662f\u70ba\u4e86\u8a13\u7df4\u6211\u5011\u722d\u6230\u52dd\u904e\u8a66\u63a2\u8207\u5f15\u8a98\uff0c\u4f46\u66f4\u591a\u6642\u5019\u4e5f\u53ef\u80fd\u662f\u70ba\u4e86\u7ba1\u6559\u3001\u7149\u6de8\u3001\u5851\u9020\u6211\u5011\u4f7f\u6211\u5011\u5f97\u76ca\u8655\u3002\u5982\u679c\u6211\u5011\u80fd\u5c08\u5fc3\u8ddf\u96a8\u8207\u501a\u9760\u795e\uff0c\u5176\u5be6\u53ef\u4ee5\u7701\u6389\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u82e6\u96e3\u8207\u7ba1\u6559\uff0c\u628a\u7cbe\u529b\u66f4\u591a\u5c08\u6ce8\u5728\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u8207\u6d3b\u51fa\u300c\u69ae\u795e\u76ca\u4eba\u300d\u7684\u8c50\u76db\u751f\u547d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 11\uff1a14~25 11\uff1a14 \u8036\u548c\u83ef\u4f7f\u4ee5\u6771\u4eba\u54c8\u9054\u8208\u8d77\uff0c\u4f5c\u6240\u7f85\u9580\u7684\u6575\u4eba\uff1b\u4ed6\u662f\u4ee5\u6771\u738b\u7684\u5f8c\u88d4\u3002 11\uff1a15 &#8230; <a title=\"2024 \u2013 04 \u2013 29 QT \u5217\u738b\u7d00\u4e0a 11\uff1a14~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-11%ef%bc%9a1425\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 29 QT \u5217\u738b\u7d00\u4e0a 11\uff1a14~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15960,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15958","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15958","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15958"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15958\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15960"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15958"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15958"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15958"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}