{"id":13119,"date":"2022-11-26T00:00:55","date_gmt":"2022-11-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13119"},"modified":"2023-03-08T03:54:39","modified_gmt":"2023-03-07T19:54:39","slug":"2022-11-26-qt-%e8%a9%a9%e7%af%87-34%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-26-qt-%e8%a9%a9%e7%af%87-34%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 11 \u2013 26 QT \u8a69\u7bc7 34\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 34\uff1a1~10<\/p>\n<p>34\uff1a1 \u6211\u8981\u6642\u6642\u7a31\u980c\u8036\u548c\u83ef\uff1b\u8b9a\u7f8e\u4ed6\u7684\u8a71\u5fc5\u5e38\u5728\u6211\u53e3\u4e2d\u3002<br \/>\n34\uff1a2 \u6211\u7684\u5fc3\u5fc5\u56e0\u8036\u548c\u83ef\u8a87\u8000\uff1b\u8b19\u5351\u4eba\u807d\u898b\u5c31\u8981\u559c\u6a02\u3002<br \/>\n34\uff1a3 \u4f60\u5011\u548c\u6211\u7576\u7a31\u8036\u548c\u83ef\u70ba\u5927\uff0c\u4e00\u540c\u9ad8\u8209\u4ed6\u7684\u540d\u3002<br \/>\n34\uff1a4 \u6211\u66fe\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u6211\uff0c\u6551\u6211\u812b\u96e2\u4e86\u4e00\u5207\u7684\u6050\u61fc\u3002<br \/>\n34\uff1a5 \u51e1\u4ef0\u671b\u4ed6\u7684\uff0c\u4fbf\u6709\u5149\u69ae\uff1b\u4ed6\u5011\u7684\u81c9\u5fc5\u4e0d\u8499\u7f9e\u3002<br \/>\n34\uff1a6 \u6211\u9019\u56f0\u82e6\u4eba\u547c\u6c42\uff0c\u8036\u548c\u83ef\u4fbf\u5782\u807d\uff0c\u6551\u6211\u812b\u96e2\u4e00\u5207\u60a3\u96e3\u3002<br \/>\n34\uff1a7 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5728\u656c\u754f\u4ed6\u7684\u4eba\u56db\u570d\u5b89\u71df\uff0c\u642d\u6551\u4ed6\u5011\u3002<br \/>\n34\uff1a8 \u4f60\u5011\u8981\u5617\u5617\u4e3b\u6069\u7684\u6ecb\u5473\uff0c\u4fbf\u77e5\u9053\u4ed6\u662f\u7f8e\u5584\uff1b\u6295\u9760\u4ed6\u7684\u4eba\u6709\u798f\u4e86\uff01<br \/>\n34\uff1a9 \u8036\u548c\u83ef\u7684\u8056\u6c11\u54ea\uff0c\u4f60\u5011\u7576\u656c\u754f\u4ed6\uff0c\u56e0\u656c\u754f\u4ed6\u7684\u4e00\u7121\u6240\u7f3a\u3002<br \/>\n34\uff1a10 \u5c11\u58ef\u7345\u5b50\u9084\u7f3a\u98df\u5fcd\u9913\uff0c\u4f46\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u751a\u9ebc\u597d\u8655\u90fd\u4e0d\u7f3a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 34\uff1a1 \u6211\u8981\u6642\u6642\u7a31\u980c\u8036\u548c\u83ef\uff1b\u8b9a\u7f8e\u4ed6\u7684\u8a71\u5fc5\u5e38\u5728\u6211\u53e3\u4e2d\u3002<br \/>\n34\uff1a4 \u6211\u66fe\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u6211\uff0c\u6551\u6211\u812b\u96e2\u4e86\u4e00\u5207\u7684\u6050\u61fc\u3002<br \/>\n34\uff1a8 \u4f60\u5011\u8981\u5617\u5617\u4e3b\u6069\u7684\u6ecb\u5473\uff0c\u4fbf\u77e5\u9053\u4ed6\u662f\u7f8e\u5584\uff1b\u6295\u9760\u4ed6\u7684\u4eba\u6709\u798f\u4e86\uff01<br \/>\n34\uff1a9 \u8036\u548c\u83ef\u7684\u8056\u6c11\u54ea\uff0c\u4f60\u5011\u7576\u656c\u754f\u4ed6\uff0c\u56e0\u656c\u754f\u4ed6\u7684\u4e00\u7121\u6240\u7f3a\u3002<br \/>\n34\uff1a10 \u5c11\u58ef\u7345\u5b50\u9084\u7f3a\u98df\u5fcd\u9913\uff0c\u4f46\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u751a\u9ebc\u597d\u8655\u90fd\u4e0d\u7f3a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u9996\u8a69\u7bc7\u7684\u80cc\u666f\uff0c\u662f\u5927\u885b\u812b\u96aa\u4e4b\u5f8c\u6240\u5beb\u7684\u611f\u6069\u898b\u8b49\u3002\u4ed6\u70ba\u4e86\u9003\u812b\u6383\u7f85\u7684\u8ffd\u6bba\uff0c\u800c\u9003\u5f80\u975e\u5229\u58eb\u4eba\u7684\u5c6c\u5730\uff0c\u60f3\u6295\u9760\u8fe6\u7279\u738b\u4e9e\u5409\u3002\u4f46\u4ed6\u767c\u73fe\u60c5\u6cc1\u4e0d\u5c0d\u52c1\uff0c\u5c31\u6025\u4e2d\u751f\u667a\u88dd\u760b\u8ce3\u50bb\uff0c\u7d50\u679c\u88ab\u9a45\u9010\u96e2\u958b\u90a3\u88cf\uff0c\u85cf\u5728\u4e9e\u675c\u862d\u6d1e\u88cf\uff08\u6492\u4e0a21\uff1a10~15\uff09\uff0c\u4ed6\u56de\u9867\u9019\u4e8b\uff0c\u65bc\u662f\u5beb\u4e86\u9019\u8a69\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>\uff081\uff09\u4eca\u5929\u9019\u7d93\u6587\u7684\u80cc\u666f\uff0c\u770b\u898b\u5927\u885b\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u8a69\u7bc7\uff0c\u4e26\u4e0d\u662f\u5728\u9326\u8863\u7389\u98df\u7684\u7687\u5bae\u88cf\uff0c\u4e5f\u4e0d\u662f\u5728\u7121\u6182\u7121\u616e\u7684\u65e5\u5b50\u88cf\uff1b\u800c\u7adf\u7136\u662f\u5728\u88ab\u8ffd\u6bba\u6642\uff0c\u53c8\u5dee\u9ede\u843d\u5728\u53e6\u4e00\u500b\u6975\u5927\u7684\u5371\u96aa\u4e2d\uff0c\u9084\u5fc5\u9808\u300c\u88dd\u760b\u8ce3\u50bb\u300d\u624d\u5f97\u4ee5\u9003\u812b\u3002\u5927\u885b\u7684\u53cd\u61c9\u4e0d\u662f\u958b\u59cb\u81ea\u5351\u81ea\u6190\u3001\u81ea\u6028\u81ea\u827e\uff1b\u8a8d\u70ba\u81ea\u5df1\u70ba\u4f55\u5982\u6b64\u82e6\u547d\u3001\u5982\u6b64\u5012\u6963\uff1b\u4e0a\u5e1d\u70ba\u4f55\u5982\u6b64\u4e0d\u516c\uff0c\u5982\u6b64\u4e00\u518d\u958b\u73a9\u7b11\u2026\uff0c\u800c\u662f\u958b\u59cb\u559c\u6a02\u7684\u8b9a\u7f8e\u795e\uff0c\u5fc3\u4e2d\u5145\u6eff\u4e86\u611f\u6069\u8207\u6eff\u8db3\u3002\u5c31\u5149\u9019\u4e00\u9ede\uff0c\u6211\u89ba\u5f97\u6211\u81ea\u5df1\u7684\u751f\u547d\u6210\u719f\u96e2\u5927\u885b\u5be6\u5728\u592a\u904e\u9059\u9060\u4e86\u3002\u5927\u885b\u9047\u5230\u4e8b\u60c5\uff0c\u8207\u5c0d\u795e\u7684\u53cd\u61c9\uff0c\u986f\u51fa\u4ed6\u88cf\u9762\u7684\u751f\u547d\uff0c\u5145\u6eff\u4e86\u8b19\u5351\u3001\u4fe1\u5fc3\u3001\u771f\u5be6\u3001\u611f\u6069\u3001\u8b9a\u7f8e\u3001\u559c\u6a02\u2026\u7684\u679c\u5b50\uff0c\u6b63\u662f\u4ed6\u9019\u9ebc\u591a\u5e74\u4f86\u88ab\u795e\u71ac\u7149\u5851\u9020\u7684\u6210\u679c\u3002\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u7d93\u5e38\u88ab\u795e\u7d00\u5ff5\u8207\u611f\u52d5\uff0c\u653e\u5728\u8056\u7d93\u88cf\u8b93\u5f8c\u4e16\u5b50\u5b6b\u8aa6\u8b80\u601d\u60f3\u3002\u6211\u5011\u4e00\u822c\u4eba\u8b80\u8a69\u7bc7\uff0c\u53ea\u6ce8\u610f\u5230\u8fad\u53e5\u7684\u512a\u7f8e\uff0c\u537b\u5f88\u5c11\u9ad4\u6703\u5927\u885b\u7576\u6642\u8eab\u8655\u7684\u6b77\u53f2\u80cc\u666f\uff0c\u8207\u4ed6\u5167\u5728\u751f\u547d\u7684\u300c\u8c50\u5bcc\u6210\u719f\u300d\uff0c\u9019\u53cd\u800c\u662f\u8b80\u8a69\u7bc7\u6642\u66f4\u61c9\u7576\u95dc\u6ce8\u7684\u7126\u9ede\u3002<\/p>\n<p>v1 \u300c\u6211\u8981\u6642\u6642\u7a31\u980c\u8036\u548c\u83ef\uff1b\u8b9a\u7f8e\u4ed6\u7684\u8a71\u5fc5\u5e38\u5728\u6211\u53e3\u4e2d\u3002\u300d\u5927\u885b\u5beb\u9019\u53e5\u8a71\u7684\u6642\u5019\uff0c\u4e26\u4e0d\u662f\u5728\u8cfa\u5927\u9322\u3001\u7576\u7687\u5e1d\u7684\u6642\u5019\uff0c\u800c\u662f\u8655\u5728\u591a\u5e74\u7684\u9003\u907f\u8ffd\u6bba\u4e4b\u4e2d\u3002\u5927\u885b\u9019\u88cf\u6c92\u6709\u62b1\u6028\u8ffd\u6bba\u4f55\u6642\u7d50\u675f\uff1f\u537b\u662f\u6eff\u53e3\u8b9a\u7f8e\u795e\u4e00\u6b21\u6b21\u6551\u4ed6\u812b\u96e2\u4e00\u5207\u7684\u7db2\u7f85\u5371\u96aa\u3002\u6bcf\u4e00\u4ef6\u767c\u751f\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u300c\u5927\u4e8b\u5c0f\u4e8b\u842c\u4e8b\u300d\uff0c\u6211\u5011\u8981\u770b\u7684\u4e0d\u662f\u300c\u70ba\u4f55\u81e8\u5230\u300d\uff1f\u800c\u662f\u300c\u795e\u8981\u6211\u5b78\u7fd2\u4ec0\u9ebc\u529f\u8ab2\uff1f\u300d\u3001\u300c\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u300d\u3001\u300c\u6211\u5982\u4f55\u56de\u61c9\u5c0d\u795e\u7684\u611b\u8207\u4fe1\u9760\u300d\uff1f<\/p>\n<p>\uff082\uff09v2~10\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\u88cf\u5927\u885b\u5f62\u5bb9\u81ea\u5df1\u7684\u5fc3\uff1a<br \/>\n\u300c\u56e0\u795e\u8a87\u8000\u3001\u5411\u795e\u8b19\u5351\u300d\uff08v2\uff09<br \/>\n\u300c\u5c0b\u6c42\u795e\u8499\u61c9\u5141\u3001\u62ef\u6551\u4ed6\u812b\u96e2\u4e86\u4e00\u5207\u6050\u61fc\u300d\uff08v4\uff09<br \/>\n\u300c\u4ef0\u671b\u795e\u5145\u6eff\u5149\u69ae\u3001\u5fc5\u4e0d\u8499\u7f9e\u300d\uff08v5\uff09<br \/>\n\u300c\u56f0\u82e6\u547c\u6c42\u795e\u812b\u96e2\u60a3\u96e3\u300d\uff08v6\uff09<br \/>\n\u300c\u656c\u754f\u7942\u7684\u4e00\u7121\u6240\u7f3a\u300d\uff08v9\uff09<br \/>\n\u300c\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u751a\u9ebc\u597d\u8655\u90fd\u4e0d\u7f3a\u300d\uff08v10\uff09<br \/>\n\u9019\u88cf\u9762\u5f62\u5bb9\u4ed6\u7684\u5fc3\uff1a\u8b19\u5351\u3001\u4ef0\u671b\u3001\u547c\u6c42\u3001\u656c\u754f\u3001\u5c0b\u6c42\u2026\uff0c\u9019\u90fd\u662f\u5927\u885b\u9047\u5230\u4e8b\u60c5\u5c0d\u795e\u7684\u53cd\u61c9\uff0c\u53cd\u61c9\u4ed6\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u90fd\u662f\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u6210\u9577\u7684\u5178\u7bc4\u3002<\/p>\n<p>\u56e0\u6b64\uff0c\u5927\u885b\u4e5f\u9f13\u52f5\u807d\u898b\u4ed6\u8a71\u8a9e\u7684\u4eba\uff0c\u80fd\u5920\u4e00\u8d77\uff1a<br \/>\n\u300c\u4f60\u5011\u548c\u6211\u7576\u7a31\u8036\u548c\u83ef\u70ba\u5927\uff0c\u4e00\u540c\u9ad8\u8209\u4ed6\u7684\u540d\u3002\u300d\uff08v3\uff09<br \/>\n\u300c\u4f60\u5011\u8981\u5617\u5617\u4e3b\u6069\u7684\u6ecb\u5473\uff0c\u4fbf\u77e5\u9053\u4ed6\u662f\u7f8e\u5584\uff1b\u6295\u9760\u4ed6\u7684\u4eba\u6709\u798f\u4e86\uff01\u300d\uff08v8\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u7684\u8056\u6c11\u54ea\uff0c\u4f60\u5011\u7576\u656c\u754f\u4ed6\uff0c\u56e0\u656c\u754f\u4ed6\u7684\u4e00\u7121\u6240\u7f3a\u3002\u300d\uff08v9\uff09<br \/>\n\u300c\u5c11\u58ef\u7345\u5b50\u9084\u7f3a\u98df\u5fcd\u9913\uff0c\u4f46\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u751a\u9ebc\u597d\u8655\u90fd\u4e0d\u7f3a\u3002\u300d\uff08v10\uff09<br \/>\n\u9019\u5c31\u662f\u5927\u885b\u5728\u300c\u4f5c\u898b\u8b49\u3001\u50b3\u798f\u97f3\u300d\u3002\u5927\u885b\u7684\u898b\u8b49\uff0c\u4e0d\u662f\u4e0a\u5e1d\u6703\u8b93\u4eba\u4e00\u5e06\u98a8\u9806\u3001\u767e\u6bd2\u4e0d\u4fb5\u2026\uff0c\u800c\u662f\u795e\u6703\u5782\u807d\u79b1\u544a\u3001\u62ef\u6551\u5e6b\u52a9\u3001\u4f9b\u61c9\u6240\u9700\u3002\u5927\u885b\u6240\u50b3\u7684\u798f\u97f3\u2014\u300c\u795e\u662f\u53c8\u771f\u53c8\u6d3b\u7684\u795e\u300d\uff0c\u6211\u5011\u7684\u53cd\u61c9\u662f\u2014\u300c\u61c9\u7576\u8b19\u5351\u5c0b\u6c42\u3001\u656c\u754f\u501a\u9760\u3001\u611b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u76f8\u4fe1\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u5982\u679c\u80fd\u5148\u4e86\u89e3\u7d93\u6587\u4f5c\u8005\u5beb\u4f5c\u7684\u300c\u6b77\u53f2\u80cc\u666f\u8207\u60c5\u5883\u300d\uff0c\u8b80\u8d77\u8056\u7d93\u6642\u624d\u6703\u66f4\u6709\u611f\uff0c\u66f4\u8cbc\u8fd1\u4f5c\u8005\u7684\u539f\u610f\uff0c\u4e5f\u66f4\u80fd\u5b78\u6703\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u529f\u8ab2\u3002\u5c31\u5982\u4fdd\u7f85\u5728\u8153\u7acb\u6bd4\u66f8\u5beb\u7684\uff1a\u300c\u4f60\u5011\u8981\u559c\u6a02\u2026\uff0c\u9760\u4e3b\u5927\u5927\u559c\u6a02\u2026\u300d\u7adf\u7136\u662f\u4ed6\u5728\u76e3\u7262\u88ab\u95dc\u8271\u96e3\u7684\u82e6\u5883\u88cf\uff0c\u9084\u52f8\u5916\u9762\u81ea\u7531\u7684\u4eba\u8981\u300c\u9760\u4e3b\u5927\u5927\u559c\u6a02\uff01\u300d\u4eca\u5929\u7684\u7d93\u6587\u88cf\uff0c\u52f8\u5927\u5bb6\u8981\u300c\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\u3001\u656c\u754f\u795e\u3001\u8b9a\u7f8e\u795e\u300d\u7684\u4eba\uff0c\u7adf\u7136\u662f\u9762\u81e8\u4e00\u518d\u9003\u4ea1\u3001\u7d93\u6b77\u591a\u6b21\u751f\u547d\u5371\u96e3\u7684\u5927\u885b\u8aaa\u7684\u8a71\u3002\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u4e26\u4e0d\u7e3d\u662f\u5728\u6211\u5011\u8b80\u7d93\u79b1\u544a\u7684\u6559\u5802\u88cf\u57f9\u990a\u51fa\u4f86\u7684\uff0c\u4e0d\u898b\u5f97\u662f\u5728\u6211\u5011\u6210\u529f\u767c\u9054\u7684\u8077\u5834\u4e2d\u5851\u9020\u51fa\u4f86\u7684\uff0c\u4e0d\u662f\u5728\u6211\u5011\u529f\u6210\u540d\u5c31\u3001\u6d1e\u623f\u82b1\u71ed\u591c\u3001\u91d1\u699c\u984c\u540d\u6642\u5b78\u6703\u7684\u2026\u3002\u800c\u662f\u5982\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u6211\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u90fd\u5f97\u4e86\u79d8\u8a23\u3002\u6211\u9760\u7740\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u7136\u800c\uff0c\u4f60\u5011\u548c\u6211\u540c\u53d7\u60a3\u96e3\u539f\u662f\u7f8e\u4e8b\u3002\u300d\uff08\u81534\uff1a12~14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -25px; top: 1810.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 34\uff1a1~10 34\uff1a1 \u6211\u8981\u6642\u6642\u7a31\u980c\u8036\u548c\u83ef\uff1b\u8b9a\u7f8e\u4ed6\u7684\u8a71\u5fc5\u5e38\u5728\u6211\u53e3\u4e2d\u3002 34\uff1a2 \u6211\u7684\u5fc3\u5fc5\u56e0\u8036\u548c\u83ef\u8a87\u8000\uff1b &#8230; <a title=\"2022 \u2013 11 \u2013 26 QT \u8a69\u7bc7 34\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-26-qt-%e8%a9%a9%e7%af%87-34%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 26 QT \u8a69\u7bc7 34\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13122,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13119","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13119","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13119"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13119\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13122"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}