{"id":9641,"date":"2021-06-23T12:55:45","date_gmt":"2021-06-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9641"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a3846","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a3846\/","title":{"rendered":"2021 &#8211; 06 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a38~46"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 29\uff1a38~46<br \/>\n29\uff1a38 \u300c\u4f60\u6bcf\u5929\u6240\u8981\u737b\u5728\u58c7\u4e0a\u7684\u5c31\u662f\u5169\u96bb\u4e00\u6b72\u7684\u7f8a\u7f94\uff1b<br \/>\n29\uff1a39 \u65e9\u6668\u8981\u737b\u9019\u4e00\u96bb\uff0c\u9ec3\u660f\u7684\u6642\u5019\u8981\u737b\u90a3\u4e00\u96bb\u3002<br \/>\n29\uff1a40 \u548c\u9019\u4e00\u96bb\u7f8a\u7f94\u540c\u737b\u7684\uff0c\u8981\u7528\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u8207\u6417\u6210\u7684\u6cb9\u4e00\u6b23\u56db\u5206\u4e4b\u4e00\u8abf\u548c\uff0c\u53c8\u7528\u9152\u4e00\u6b23\u56db\u5206\u4e4b\u4e00\u4f5c\u70ba\u5960\u796d\u3002<br \/>\n29\uff1a41 \u90a3\u4e00\u96bb\u7f8a\u7f94\u8981\u5728\u9ec3\u660f\u7684\u6642\u5019\u737b\u4e0a\uff0c\u7167\u8457\u65e9\u6668\u7684\u7d20\u796d\u548c\u5960\u796d\u7684\u79ae\u8fa6\u7406\uff0c\u4f5c\u70ba\u737b\u7d66\u8036\u548c\u83ef\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n29\uff1a42 \u9019\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u3001\u6703\u5e55\u9580\u53e3\uff0c\u4f5c\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u5e38\u737b\u7684\u71d4\u796d\u3002\u6211\u8981\u5728\u90a3\u88cf\u8207\u4f60\u5011\u76f8\u6703\uff0c\u548c\u4f60\u5011\u8aaa\u8a71\u3002<br \/>\n29\uff1a43 \u6211\u8981\u5728\u90a3\u88cf\u8207\u4ee5\u8272\u5217\u4eba\u76f8\u6703\uff0c\u6703\u5e55\u5c31\u8981\u56e0\u6211\u7684\u69ae\u8000\u6210\u70ba\u8056\u3002<br \/>\n29\uff1a44 \u6211\u8981\u4f7f\u6703\u5e55\u548c\u58c7\u6210\u8056\uff0c\u4e5f\u8981\u4f7f\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u6210\u8056\uff0c\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n29\uff1a45 \u6211\u8981\u4f4f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n29\uff1a46 \u4ed6\u5011\u5fc5\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u662f\u5c07\u4ed6\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\uff0c\u70ba\u8981\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 29\uff1a45 \u6211\u8981\u4f4f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n29\uff1a46 \u4ed6\u5011\u5fc5\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u662f\u5c07\u4ed6\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\uff0c\u70ba\u8981\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v38~42\u524d\u9762\u7684\u7d93\u6587\u9664\u4e86\u5c0d\u65bc\u796d\u53f8\u521d\u4efb\u8056\u8077\u6709\u6240\u898f\u5b9a\u4e4b\u5916\uff0c\u9019\u88cf\u9084\u660e\u8a02\u796d\u53f8\u6bcf\u5929\u65e9\u6668\u9ec3\u660f\u9700\u8981\u4f8b\u884c\u737b\u796d\u7684\u5de5\u4f5c\u3002\u796d\u53f8\u5728\u6703\u5e55\u88e1\uff0c\u6bcf\u5929\u65e9\u665a\u4e8c\u6b21\u90fd\u9700\u8981\u737b\u796d\uff0c\u6240\u737b\u7684\u6709\u71d4\u796d\u3001\u7d20\u796d\u548c\u5960\u796d\uff0c\u9019\u662f\u6bcf\u5929\u4f8b\u884c\u56fa\u5b9a\u7684\u4e8b\u5949\u3002\u7d20\u796d\u8207\u5960\u796d\u5728\u51fa\u57c3\u53ca\u8a18 \u50c5\u63d0\u5230\u4e09\u6b21\uff0c\u6bcf\u5929\u8207\u71d4\u796d\u540c\u737b\uff0c\u300a\u67e5\u7d93\u5927\u5168\u66ab\u7de8\u8a3b\u89e3\u300b\u2014\u548c\u7f94\u7f8a\u540c\u737b\u7684\u6709\u8abf\u4e86\u6cb9\u7684\u7d30\u9762\uff08\u7d20\u796d\uff09\u548c\u9152\uff0c\u5f8c\u8005\u4f9b\u5960\u796d\u4e4b\u7528\uff08\u5c31\u662f\u50be\u5012\u5728\u796d\u58c7\u8173\u4e0b\uff09\u3002\u737b\u8207\u795e\u7684\u71d4\u796d\u82e5\u8981\u5b8c\u5168\uff0c\u5fc5\u9808\u5305\u62ec\u4e00\u500b\u5bb6\u5ead\u5e73\u5e38\u9032\u9910\u6642\u7684\u5404\u7a2e\u8981\u7d20\uff08\u8089\u3001\u9762\u548c\u9152\uff09<\/p>\n<p>\u6bcf\u5929\u737b\u4e0a\u7684\u71d4\u796d\uff0c\u8c61\u5fb5\uff1a<br \/>\n\u4e00\u3001\u57fa\u7763\u70ba\u4eba\u6d41\u8840\u6368\u547d\u7684\u6551\u8d16\u5de5\u4f5c\uff1b\u4e8c\u3001\u57fa\u7763\u5f92\u7576\u737b\u4e0a\u81ea\u5df1\u70ba\u6d3b\u796d\uff0c\u6b78\u8036\u548c\u83ef\u6210\u70ba\u8056\u6f54\u3002<\/p>\n<p>\u7d20\u796d\u5247\u662f\u8c61\u5fb5\uff1a<br \/>\n\u4e00\u3001\u57fa\u7763\u5b8c\u5168\u7684\u54c1\u683c\uff0c\u70ba\u795e\u6240\u6085\u7d0d\uff1b\u4e8c\u3001\u57fa\u7763\u5f92\u7576\u6548\u6cd5\u57fa\u7763\uff0c\u5b8c\u5168\u6210\u8056\uff0c\u70ba\u795e\u6240\u6085\u7d0d\uff1b\u4e09\u3001\u4eba\u7684\u5f97\u6551\u4e0d\u80fd\u9760\u81ea\u5df1\u7684\u7fa9\u884c\uff0c\u4e43\u8981\u9760\u795e\u7684\u6551\u8d16\u3002<\/p>\n<p>\u5960\u796d\u5247\u662f\u9810\u8868\uff1a<br \/>\n\u4e00\u3001\u57fa\u7763\u5c07\u81ea\u5df1\u50be\u5230\u51fa\u4f86\uff0c\u53eb\u795e\u559c\u6085\uff0c\u4f7f\u795e\u6eff\u8db3\uff1b\u4e8c\u3001\u5960\u796d\u4e5f\u9810\u8868\u737b\u796d\u7684\u4eba\u6240\u4eab\u53d7\u7684\u57fa\u7763\u3002\u57fa\u7763\u9019\u5c6c\u5929\u7684\u9152\u5145\u6eff\u737b\u796d\u7684\u4eba\uff0c\u751a\u81f3\u4f7f\u4ed6\u5011\u6210\u70ba\u737b\u7d66\u795e\u7684\u9152\uff0c\u6210\u70ba\u5960\u796d\uff0c\u5c31\u662f\u85c9\u8457\u70ba\u4e3b\u6b89\u9053\uff0c\u6d41\u8840\uff0c\u5c07\u81ea\u5df1\u6f86\u5960\u5728\u4fe1\u5f92\u7684\u4fe1\u5fc3\u9019\u737b\u7d66\u795e\u7684\u796d\u7269\u4e0a\u3002<\/p>\n<p>\u6211\u5011\u6bcf\u5929\u5fc3\u9748\u8207\u8aa0\u5be6\u3001\u7518\u5fc3\u6a02\u52f5\u7684\u737b\u4e0a\u81ea\u5df1\uff0c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u4e5f\u7528\u611b\u8207\u5949\u737b\u4f86\u56de\u61c9\u795e\uff0c\u5c31\u5fc5\u8499\u795e\u7684\u6085\u7d0d\uff0c\u5438\u5f15\u795e\u7684\u540c\u5728\uff1av42~43\u300c\u6211\u8981\u5728\u90a3\u88cf\u8207\u4f60\u5011\u76f8\u6703\uff0c\u548c\u4f60\u5011\u8aaa\u8a71\u3002\u6211\u8981\u5728\u90a3\u88cf\u8207\u4ee5\u8272\u5217\u4eba\u76f8\u6703\uff0c\u6703\u5e55\u5c31\u8981\u56e0\u6211\u7684\u69ae\u8000\u6210\u70ba\u8056\u3002\u300d\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4e26\u4e0d\u600e\u9ebc\u5e0c\u7f55\u300c\u795e\u7684\u540c\u5728\u8207\u6210\u8056\u300d\uff0c\u6bd4\u8f03\u5728\u610f\u7684\u662f\u795e\u6240\u8cdc\u4e0b\u7684\u795d\u798f\uff1a\u5065\u5eb7\u3001\u6210\u529f\u3001\u7f8e\u8c8c\u3001\u8ca1\u5bcc\u2026\u3002\u6240\u4ee5\u6709\u5f88\u591a\u57fa\u7763\u5f92\u628a\u737b\u796d\u7576\u4f5c\u4ea4\u63db\u79ae\u7269\u7684\u529f\u5fb7\u884c\u70ba\uff0c\u60f3\u8981\u7528\u737b\u796d\u4f86\u4ea4\u63db\u795e\u7684\u795d\u798f\uff0c\u800c\u4e0d\u662f\u6e34\u6155\u795e\u81ea\u5df1\u7684\u540c\u5728\uff0c\u4e5f\u4e0d\u662f\u70ba\u4e86\u7528\u611b\u795e\u4f86\u56de\u61c9\u795e\u7684\u611b\uff0c\u6050\u6015\u6211\u5011\u9084\u662f\u6d3b\u5728\u300c\u5b97\u6559\u300d\u88cf\u9762\uff0c\u800c\u4e0d\u6d3b\u5728\u300c\u95dc\u4fc2\u300d\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09v43~44\u795e\u540c\u5728\u7684\u795d\u798f\uff0c\u5c31\u662f\u4f7f\u6211\u5011\u6240\u737b\u4e0a\u7684\u4e00\u5207\u90fd\u8981\u300c\u6210\u70ba\u8056\u6f54\u300d\uff0c\u5305\u62ec\u4eba\uff0c\u4e5f\u5305\u62ec\u4e00\u5207\u5668\u7269\uff1a\u6703\u5e55\u3001\u796d\u58c7\u3001\u796d\u53f8\u2026\u2026\u3002\u6211\u5011\u56e0\u70ba\u96e2\u68c4\u7f6a\u60e1\u3001\u737b\u4e0a\u81ea\u5df1\u3001\u5206\u5225\u51fa\u4f86\u3001\u5b8c\u5168\u5949\u737b\u6b78\u795e\uff0c\u5c31\u6210\u70ba\u300c\u541b\u5c0a\u7684\u796d\u53f8\u3001\u8056\u6f54\u7684\u570b\u5ea6\u300d\u3002\u4e0d\u662f\u6211\u5011\u80fd\u5920\u4f7f\u81ea\u5df1\u8b8a\u5f97\u8056\u6f54\uff0c\u800c\u662f\u7576\u6211\u5011\u628a\u81ea\u5df1\u737b\u4e0a\u7d66\u795e\u7684\u6642\u5019\uff0c\u795e\u5c31\u5206\u5225\u6211\u5011\u6210\u70ba\u8056\u6f54\u3002\u8056\u6f54\u5c0d\u5f88\u591a\u4eba\u4f86\u8aaa\uff0c\u662f\u4e00\u500b\u5305\u88b1\u3001\u91cd\u64d4\u3001\u9ebb\u7169\uff0c\u4f46\u662f\u5c0d\u795e\u7684\u5152\u5973\u4f86\u8aaa\uff0c\u5247\u662f\u6211\u5011\u80fd\u5920\u8207\u795e\u540c\u5728\u7684\u795d\u798f\u3002\u300c\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u300d\uff0c\u8056\u6f54\u662f\u795e\u7d66\u4e0d\u914d\u7f6a\u4eba\u7684\u69ae\u5e78\uff0c\u4f7f\u6211\u5011\u5f97\u7a31\u70ba\u795e\u7684\u5152\u5973\uff0c\u6210\u70ba\u300c\u8056\u5f92\u300d\u3001\u300c\u8056\u6f54\u7684\u5b50\u6c11\u300d\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\uff0c\u800c\u662f\u57fa\u7763\u7684\u6551\u8d16\u8207\u8056\u9748\u7684\u5927\u80fd\u3002\u6211\u5011\u9700\u8981\u914d\u5408\u7684\uff0c\u5c31\u662f\u4e0d\u65b7\u96e2\u68c4\u4e0d\u5c6c\u795e\u7684\u7f6a\u60e1\u9ad4\u7cfb\uff0c\u737b\u4e0a\u81ea\u5df1\u5b8c\u5168\u70ba\u4e3b\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c31\u5fc5\u5728\u8056\u6f54\u4e2d\u8207\u795e\u8207\u4eba\u89aa\u5bc6\u5718\u5951\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\u7684\u6069\u5178\uff0c\u4eca\u5929\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4e0d\u5fc5\u50cf\u820a\u7d04\u7684\u796d\u53f8\u6bcf\u5929\u65e9\u665a\u6bba\u725b\u5bb0\u7f8a\u7684\u737b\u796d\uff0c\u800c\u662f\u7528\u611f\u6069\u3001\u79b1\u544a\u8207\u6094\u6539\u7684\u751f\u547d\u4f86\u737b\u4e0a\u81ea\u5df1\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002\u597d\u50cf\u7701\u4e86\u8a31\u591a\u5916\u9762\u4e8b\u5de5\u4e0a\u7684\u9ebb\u7169\uff0c\u4f46\u537b\u662f\u66f4\u53b2\u5bb3\u7684\u300c\u5168\u4eba\u5168\u5fc3\u5168\u529b\u5168\u610f\u300d\u4f86\u611b\u795e\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002\u5982\u679c\u6c92\u6709\u4e00\u500b\u611b\u795e\u7684\u5fc3\u8207\u4fe1\u5fc3\uff0c\u6211\u5011\u6050\u6015\u5bf8\u6b65\u96e3\u884c\u3002\u4f46\u662f\u6bd4\u8d77\u795e\u5c0d\u6211\u5011\u7684\u5927\u611b\uff0c\u795e\u70ba\u6211\u5011\u7684\u4ed8\u51fa\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u53c8\u7b97\u5f97\u4e86\u4ec0\u9ebc\uff1f\u6211\u5011\u80fd\u611b\u795e\uff0c\u662f\u56e0\u70ba\u795e\u5148\u611b\u4e86\u6211\u5011\uff0c\u6211\u5011\u5145\u8db3\u7684\u9818\u53d7\u4e86\uff0c\u624d\u80fd\u88ab\u9019\u611b\u6fc0\u52f5\uff0c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9762 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106231.jpg?resize=640%2C480&#038;ssl=1\" alt=\"\" width=\"640\" height=\"480\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 29\uff1a38~46 29\uff1a38 \u300c\u4f60\u6bcf\u5929\u6240\u8981\u737b\u5728\u58c7\u4e0a\u7684\u5c31\u662f\u5169\u96bb\u4e00\u6b72\u7684\u7f8a\u7f94\uff1b 29\uff1a39 \u65e9\u6668\u8981\u737b\u9019\u4e00\u96bb &#8230; <a title=\"2021 &#8211; 06 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a38~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a3846\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a38~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9764,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9641","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9641","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9641"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9641\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9764"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9641"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9641"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9641"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}