{"id":3144,"date":"2017-04-16T12:55:45","date_gmt":"2017-04-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3144"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 04 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 24\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 24\uff1a1~12<br \/>\n24\uff1a1 \u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5a66\u5973\u5e36\u8457\u6240\u9810\u5099\u7684\u9999\u6599\u4f86\u5230\u58b3\u5893\u524d\uff0c<br \/>\n24\uff1a2 \u770b\u898b\u77f3\u982d\u5df2\u7d93\u5f9e\u58b3\u5893\u88e1\u6efe\u958b\u4e86\uff0c<br \/>\n24\uff1a3 \u5979\u5011\u5c31\u9032\u53bb\uff0c\u53ea\u662f\u4e0d\u898b\u4e3b\u8036\u7a4c\u7684\u8eab\u9ad4\u3002<br \/>\n24\uff1a4 \u6b63\u5728\u731c\u7591\u4e4b\u9593\uff0c\u5ffd\u7136\u6709\u5169\u500b\u4eba\u7ad9\u5728\u65c1\u908a\uff0c\u8863\u670d\u653e\u5149\u3002<br \/>\n24\uff1a5 \u5a66\u5973\u5011\u9a5a\u6015\uff0c\u5c07\u81c9\u4f0f\u5730\u3002\u90a3\u5169\u500b\u4eba\u5c31\u5c0d\u5979\u5011\u8aaa\uff1a\u70ba\u751a\u9ebc\u5728\u6b7b\u4eba\u4e2d\u627e\u6d3b\u4eba\u5462?<br \/>\n24\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u7576\u8a18\u5ff5\u4ed6\u9084\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\u600e\u6a23\u544a\u8a34\u4f60\u5011\uff0c<br \/>\n24\uff1a7 \u8aaa\uff1a\u4eba\u5b50\u5fc5\u9808\u88ab\u4ea4\u5728\u7f6a\u4eba\u624b\u54e9\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002<br \/>\n24\uff1a8 \u5979\u5011\u5c31\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\uff0c<br \/>\n24\uff1a9 \u4fbf\u5f9e\u58b3\u5893\u90a3\u88cf\u56de\u53bb\uff0c\u628a\u9019\u4e00\u5207\u7684\u4e8b\u500b\u544a\u8a34\u5341\u4e00\u500b\u4f7f\u5f92\u548c\u5176\u9918\u7684\u4eba\u3002<br \/>\n24\uff1a10 \u90a3\u544a\u8a34\u4f7f\u5f92\u7684\u5c31\u662f\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u7d04\u4e9e\u62ff\uff0c\u4e26\u96c5\u5404\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u9084\u6709\u8207\u5979\u5011\u5728\u4e00\u8655\u7684\u5a66\u5973\u3002<br \/>\n24\uff1a11 \u5979\u5011\u9019\u4e9b\u8a71\uff0c\u4f7f\u5f92\u4ee5\u70ba\u662f\u80e1\u8a00\uff0c\u5c31\u4e0d\u76f8\u4fe1\u3002<br \/>\n24\uff1a12 \u5f7c\u5f97\u8d77\u4f86\uff0c\u8dd1\u5230\u58b3\u5893\u524d\uff0c\u4f4e\u982d\u5f80\u88cf\u770b\uff0c\u898b\u7d30\u9ebb\u5e03\u7368\u5728\u4e00\u8655\uff0c\u5c31\u56de\u53bb\u4e86\uff0c\u5fc3\u88cf\u5e0c\u5947\u6240\u6210\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 24\uff1a8 \u5979\u5011\u5c31\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53e4\u6642\u7336\u592a\u4eba\u6baf\u846c\u7684\u898f\u77e9\uff0c\u662f\u7528\u9999\u818f\u818f\u6b7b\u4eba\u7684\u8eab\u9ad4\uff0c\u4f46\u662f\u9019\u4e00\u7fa4\u5a66\u5973\u6709\u71b1\u60c5\uff0c\u537b\u6c92\u6709\u667a\u6167\u3002\u56e0\u70ba\u8036\u7a4c\u7684\u5c4d\u9ad4\u7b2c\u4e00\u500b\u662f\u6709\u7f85\u99ac\u5175\u4e01\u770b\u5b88\uff0c\u7b2c\u4e8c\u500b\u662f\u6709\u5927\u77f3\u982d\u64cb\u4f4f\uff0c\u800c\u4e14\u9019\u500b\u5927\u77f3\u982d\u4e00\u822c\u4f86\u8aaa\u9023\u5e7e\u500b\u5927\u7537\u4eba\u90fd\u5f88\u96e3\u642c\u52d5\u7684\u3002\u4f46\u611f\u8b1d\u4e3b\uff0c\u9019\u7fa4\u5a66\u5973\u53bb\u770b\u4e86\uff0c\u624d\u9047\u5230\u5929\u4f7f\u89e3\u91cb\u539f\u4f86\u8036\u7a4c\u5df2\u7d93\u6309\u7167\u8056\u7d93\u9810\u8a00\u7684\u61c9\u8a31\u5fa9\u6d3b\u4e86\u3002\u5f9e\u8056\u7d93\u7684\u8a18\u8f09\u4f86\u770b\uff0c\u771f\u6b63\u818f\u62b9\u8036\u7a4c\u6210\u529f\u7684\uff0c\u53ea\u6709\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\u4e00\u4eba\u800c\u5df2\u3002\u7d50\u679c\u9019\u7fa4\u5a66\u5973\u544a\u8a34\u9580\u5f92\uff0c\u9580\u5f92\u4e5f\u662f\u4e0d\u4fe1\uff0c\u7279\u5225\u5c08\u7a0b\u8dd1\u4f86\u770b\uff0c\u5fc3\u4e2d\u611f\u5230\u5e0c\u5947\u3002<\/p>\n<p>\u9019\u4e00\u6bb5\u8056\u7d93\u8a18\u8f09\u5f88\u7c21\u55ae\uff0c\u6211\u500b\u4eba\u7684\u9818\u53d7\u662f\uff0c\u8036\u7a4c\u8aaa\u4e86\u534a\u5929\u7684\u8a71\uff0c\u9580\u5f92\u8207\u8ddf\u96a8\u7684\u5a66\u5973\u807d\u4e0d\u61c2\uff0c\u6216\u662f\u7121\u6cd5\u7406\u89e3\uff0c\u4f46\u6211\u4e0d\u77e5\u9053\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\u807d\u61c2\u4e86\u6c92\u6709\uff0c\u6211\u61f7\u7591\u5979\u662f\u807d\u61c2\u4e86\uff0c\u6240\u4ee5\u5979\u624d\u6703\u628a\u63e1\u6642\u6a5f\u6253\u7834\u5973\u4eba\u6700\u73cd\u8cb4\u7684\u9999\u818f\u4f86\u818f\u8036\u7a4c\u3002\u4f46\u662f\u57fa\u672c\u4e0a\u5927\u5bb6\u90fd\u662f\u4e0d\u61c2\u7684\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u4e00\u76f4\u5728\u4f5c\u5fa9\u570b\u5347\u5b98\u7684\u6625\u79cb\u5927\u5922\uff0c\u76f4\u5230\u8036\u7a4c\u6b7b\u5f8c\u5927\u5922\u7c89\u788e\uff0c\u73fe\u5728\u537b\u53c8\u56e0\u8036\u7a4c\u5fa9\u6d3b\u4e86\uff0c\u5979\u5011\u624d\u7d42\u65bc\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\u3002\u6211\u771f\u76fc\u671b\u6211\u80fd\u4e00\u76f4\u76f8\u4fe1\u8056\u7d93\u7684\u771f\u7406\u8207\u8036\u7a4c\u6240\u8aaa\u904e\u7684\u6bcf\u4e00\u53e5\u8a71\u3002\u56e0\u70ba\u65e2\u7136\u662f\u771f\u7406\uff0c\u5c31\u4e0d\u662f\u6211\u53ef\u4ee5\u9078\u64c7\u807d\u6216\u4e0d\u807d\uff0c\u800c\u662f\u53e5\u53e5\u8981\u6210\u5c31\u7684\u3002\u8036\u7a4c\u7528\u751f\u547d\u4f86\u5be6\u8e10\u8207\u8b49\u5be6\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u7ba1\u591a\u96e3\u6216\u591a\u82e6\uff0c\u795e\u7684\u8a71\u662f\u4ed6\u751f\u6d3b\u7684\u529b\u91cf\u8207\u9053\u8def\u3002\u5982\u679c\u6211\u4e0d\u80fd\u770b\u91cd\u795e\u7684\u8a71\uff0c\u6709\u4e00\u5929\u6211\u4e5f\u6703\u56e0\u70ba\u6211\u7684\u4e0d\u4fe1\u4ed8\u4e0a\u4ee3\u50f9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u5e6b\u52a9\u6211\u76f8\u4fe1\u795e\u7684\u8a71\u3001\u4e5f\u56de\u61c9\u795e\u7684\u8a71\u3002\u4e0d\u8981\u9078\u64c7\u60f3\u807d\u7684\u807d\uff0c\u4e0d\u60f3\u807d\u7684\u5c31\u4e0d\u807d\uff0c\u795e\u7684\u8a71\u61c9\u8a72\u6bd4\u8089\u9ad4\u7684\u7ce7\u98df\u66f4\u52a0\u5bf6\u8cb4\u91cd\u8981\uff0c\u6210\u70ba\u6211\u5011\u9748\u9b42\u7684\u7ce7\u98df\u3001\u9075\u5b88\u4e3b\u9053\u7684\u529b\u91cf\uff0c\u8207\u751f\u6d3b\u65b9\u5411\u7684\u6e96\u5247\u3002\u4e3b\u554a\uff0c\u6c42\u7962\u6bcf\u4e00\u5929\uff0c\u90fd\u53eb\u6211\u60f3\u8d77\u7962\u7684\u8a71\uff0c\u4e5f\u8981\u9806\u670d\u7962\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 24\uff1a8 \u5979\u5011\u5c31\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8036\u7a4c\u7167\u8457\u5929\u7236\u7684\u8a71\u8a9e\u964d\u751f\u3001\u751f\u6d3b\u3001\u5de5\u4f5c\u3001\u4e8b\u5949\u3001\u884c\u4e8b\u70ba\u4eba\uff0c\u4e5f\u7167\u8457\u5929\u7236\u7684\u8a71\u8a9e\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3001\u5fa9\u6d3b\uff0c\u5c07\u4f86\u9084\u8981\u518d\u4f86\u5be9\u5224\u842c\u6c11\u3002\u51e1\u662f\u5c6c\u4e3b\u7684\u4eba\uff0c\u90fd\u61c9\u8a72\u540c\u6a23\u5929\u5929\u7814\u8b80\u795e\u7684\u8a71\u3001\u8046\u807d\u795e\u7684\u8a71\u3001\u76f8\u4fe1\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u8a71\u3002\u6211\u5011\u4e0d\u662f\u9078\u64c7\u60f3\u807d\u7684\u624d\u807d\uff0c\u4e5f\u4e0d\u662f\u9078\u64c7\u60f3\u505a\u7684\u624d\u505a\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u70ba\u7962\u7684\u8a71\u800c\u6d3b\u3001\u800c\u6b7b\u3001\u800c\u9032\u5165\u6c38\u751f\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a1~12 24\uff1a1 \u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5a66\u5973\u5e36\u8457\u6240\u9810\u5099\u7684\u9999\u6599\u4f86\u5230\u58b3\u5893\u524d\uff0c 24\uff1a2  &#8230; <a title=\"2017 &#8211; 04 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 24\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 24\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3202,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3144","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3144","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3144"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3144\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3202"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3144"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3144"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3144"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}