{"id":15026,"date":"2023-11-23T00:00:55","date_gmt":"2023-11-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15026"},"modified":"2023-11-24T15:35:24","modified_gmt":"2023-11-24T07:35:24","slug":"2023-11-23-qt-%e7%ae%b4%e8%a8%80-21%ef%bc%9a1531","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-23-qt-%e7%ae%b4%e8%a8%80-21%ef%bc%9a1531\/","title":{"rendered":"2023 \u2013 11 \u2013 23 QT  \u7bb4\u8a00 21\uff1a15~31"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 21\uff1a15~31<br \/>\n21\uff1a15 \u79c9\u516c\u884c\u7fa9\u4f7f\u7fa9\u4eba\u559c\u6a02\uff0c\u4f7f\u4f5c\u5b7d\u7684\u4eba\u6557\u58de\u3002<br \/>\n21\uff1a16 \u8ff7\u96e2\u901a\u9054\u9053\u8def\u7684\uff0c\u5fc5\u4f4f\u5728\u9670\u9b42\u7684\u6703\u4e2d\u3002<br \/>\n21\uff1a17 \u611b\u5bb4\u6a02\u7684\uff0c\u5fc5\u81f4\u7aae\u4e4f\uff1b\u597d\u9152\uff0c\u611b\u818f\u6cb9\u7684\uff0c\u5fc5\u4e0d\u5bcc\u8db3\u3002<br \/>\n21\uff1a18 \u60e1\u4eba\u4f5c\u4e86\u7fa9\u4eba\u7684\u8d16\u50f9\uff1b\u5978\u8a50\u4eba\u4ee3\u66ff\u6b63\u76f4\u4eba\u3002<br \/>\n21\uff1a19 \u5be7\u53ef\u4f4f\u5728\u66e0\u91ce\uff0c\u4e0d\u8207\u722d\u5435\u4f7f\u6c23\u7684\u5a66\u4eba\u540c\u4f4f\u3002<br \/>\n21\uff1a20 \u667a\u6167\u4eba\u5bb6\u4e2d\u7a4d\u84c4\u5bf6\u7269\u818f\u6cb9\uff1b\u611a\u6627\u4eba\u96a8\u5f97\u4f86\u96a8\u541e\u4e0b\u3002<br \/>\n21\uff1a21 \u8ffd\u6c42\u516c\u7fa9\u4ec1\u6148\u7684\uff0c\u5c31\u5c0b\u5f97\u751f\u547d\u3001\u516c\u7fa9\uff0c\u548c\u5c0a\u69ae\u3002<br \/>\n21\uff1a22 \u667a\u6167\u4eba\u722c\u4e0a\u52c7\u58eb\u7684\u57ce\u7246\uff0c\u50be\u8986\u4ed6\u6240\u501a\u9760\u7684\u5805\u58d8\u3002<br \/>\n21\uff1a23 \u8b39\u5b88\u53e3\u8207\u820c\u7684\uff0c\u5c31\u4fdd\u5b88\u81ea\u5df1\u514d\u53d7\u707d\u96e3\u3002<br \/>\n21\uff1a24 \u5fc3\u9a55\u6c23\u50b2\u7684\u4eba\u540d\u53eb\u893b\u6162\uff1b\u4ed6\u884c\u4e8b\u72c2\u5984\uff0c\u90fd\u51fa\u65bc\u9a55\u50b2\u3002<br \/>\n21\uff1a25 \u61f6\u60f0\u4eba\u7684\u5fc3\u9858\u5c07\u4ed6\u6bba\u5bb3\uff0c\u56e0\u70ba\u4ed6\u624b\u4e0d\u80af\u505a\u5de5\u3002<br \/>\n21\uff1a26 \u6709\u7d42\u65e5\u8caa\u5f97\u7121\u995c\u7684\uff1b\u7fa9\u4eba\u65bd\u6368\u800c\u4e0d\u541d\u60dc\u3002<br \/>\n21\uff1a27 \u60e1\u4eba\u7684\u796d\u7269\u662f\u53ef\u618e\u7684\uff1b\u4f55\u6cc1\u4ed6\u5b58\u60e1\u610f\u4f86\u737b\u5462\uff1f<br \/>\n21\uff1a28 \u4f5c\u5047\u898b\u8b49\u7684\u5fc5\u6ec5\u4ea1\uff1b\u60df\u6709\u807d\u771f\u60c5\u800c\u8a00\u7684\uff0c\u5176\u8a00\u9577\u5b58\u3002<br \/>\n21\uff1a29 \u60e1\u4eba\u81c9\u7121\u7f9e\u6065\uff1b\u6b63\u76f4\u4eba\u884c\u4e8b\u5805\u5b9a\u3002<br \/>\n21\uff1a30 \u6c92\u6709\u4eba\u80fd\u4ee5\u667a\u6167\u3001\u8070\u660e\u3001\u8b00\u7565\u6575\u64cb\u8036\u548c\u83ef\u3002<br \/>\n21\uff1a31 \u99ac\u662f\u70ba\u6253\u4ed7\u4e4b\u65e5\u9810\u5099\u7684\uff1b\u5f97\u52dd\u4e43\u5728\u4e4e\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 21\uff1a21 \u8ffd\u6c42\u516c\u7fa9\u4ec1\u6148\u7684\uff0c\u5c31\u5c0b\u5f97\u751f\u547d\u3001\u516c\u7fa9\uff0c\u548c\u5c0a\u69ae\u3002<br \/>\n21\uff1a23 \u8b39\u5b88\u53e3\u8207\u820c\u7684\uff0c\u5c31\u4fdd\u5b88\u81ea\u5df1\u514d\u53d7\u707d\u96e3\u3002<br \/>\n21\uff1a31 \u99ac\u662f\u70ba\u6253\u4ed7\u4e4b\u65e5\u9810\u5099\u7684\uff1b\u5f97\u52dd\u4e43\u5728\u4e4e\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u667a\u6167\u4eba\u8207\u7fa9\u4eba\uff0c\u8ffd\u6c42\u7684\u4e0d\u662f\u5c6c\u8089\u9ad4\u7684\u60c5\u617e\uff0c\u53ea\u6eff\u8db3\u4eca\u751f\u7684\u5bb4\u6a02\u9700\u8981\uff0c\u800c\u662f\u8ffd\u6c42\u300c\u8207\u795e\u7684\u95dc\u4fc2\uff1a\u4fe1\u9760\u795e\u300d\u8207\u300c\u5c6c\u9748\u7684\u54c1\u683c\uff1a\u6d3b\u51fa\u795e\u516c\u7fa9\u7684\u6027\u60c5\u300d\uff0c\u56e0\u6b64\u667a\u6167\u4eba\u662f\u6d3b\u5728\u795e\u7684\u5f15\u5c0e\u8207\u4fdd\u5b88\u4e4b\u4e0b\uff0c\u800c\u611a\u6627\u4eba\u8207\u60e1\u4eba\u5247\u9700\u9762\u5c0d\u795e\u516c\u7fa9\u7684\u5be9\u5224\u3002\u795e\u624d\u662f\u4eba\u751f\u6700\u5927\u7684\u4e3b\u5bb0\uff0c\u795e\u7684\u65e8\u610f\u624d\u662f\u4e00\u5207\u7126\u9ede\u7684\u6240\u5728\u3002<\/p>\n<p>\u7fa9\u4eba\u8ffd\u6c42\u5c6c\u795e\u7684\u751f\u547d\u6027\u60c5\uff1a\u300c\u79c9\u516c\u884c\u7fa9\u4f7f\u7fa9\u4eba\u559c\u6a02\u300d\uff08v15\uff09\u3001\u300c\u8ffd\u6c42\u516c\u7fa9\u4ec1\u6148\u7684\uff0c\u5c31\u5c0b\u5f97\u751f\u547d\u3001\u516c\u7fa9\uff0c\u548c\u5c0a\u69ae\u3002\u300d\uff08v21\uff09\u3001\u300c\u8b39\u5b88\u53e3\u8207\u820c\u7684\uff0c\u5c31\u4fdd\u5b88\u81ea\u5df1\u514d\u53d7\u707d\u96e3\u3002\u300d\uff08v23\uff09\u800c\u7fa9\u4eba\u7684\u56de\u5831\u5247\u662f\uff1a\u300c\u559c\u6a02\u300d\uff08v15\uff09\u3001<br \/>\n\u300c\u5bb6\u4e2d\u7a4d\u84c4\u5bf6\u7269\u818f\u6cb9\u300d\uff08v20\uff09\u3001\u300c\u5c31\u5c0b\u5f97\u751f\u547d\u3001\u516c\u7fa9\uff0c\u548c\u5c0a\u69ae\u3002\u300d\uff08v21\uff09\u3001\u300c\u4fdd\u5b88\u81ea\u5df1\u514d\u53d7\u707d\u96e3\u3002\u300d\uff08v23\uff09<\/p>\n<p>\u60e1\u4eba\u56e0\u96e2\u68c4\u795e\u800c\u6709\u58ae\u843d\u7684\u751f\u547d\u5c6c\u6027\uff1a\u300c\u8ff7\u96e2\u901a\u9054\u9053\u8def\u7684\u300d\uff08v16\uff09\u3001\u300c\u611b\u5bb4\u6a02\u7684\u3001\u597d\u9152\u3001\u611b\u818f\u6cb9\u7684\u300d\uff08v17\uff09\u3001\u300c\u5fc3\u9a55\u6c23\u50b2\u7684\u4eba\u540d\u53eb\u893b\u6162\uff1b\u4ed6\u884c\u4e8b\u72c2\u5984\uff0c\u90fd\u51fa\u65bc\u9a55\u50b2\u3002\u300d\uff08v24\uff09<br \/>\n\u60e1\u4eba\u7684\u547d\u904b\u7d50\u5c40\uff1a\u300c\u4f7f\u4f5c\u5b7d\u7684\u4eba\u6557\u58de\u300d\uff08v15\uff09\u3001\u300c\u5fc5\u4f4f\u5728\u9670\u9b42\u7684\u6703\u4e2d\u300d\uff08v16\uff09\u3001\u300c\u5fc5\u81f4\u7aae\u4e4f\u3001\u5fc5\u4e0d\u5bcc\u8db3\u300d\uff08v17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7bb4\u8a00\u66f8\u5c07\u8a31\u591a\u300c\u9192\u4e16\u8a9e\u9304\u300d\uff0c\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\uff0c\u7528\u8a31\u591a\u7684\u76f8\u4f3c\u7684\u540c\u7fa9\u8a5e\u4e0d\u65b7\u53cd\u8986\u8907\u7fd2\u63d0\u9192\uff0c\u5c31\u662f\u56e0\u70ba\u5167\u5bb9\u5f88\u91cd\u8981\uff0c\u6240\u4ee5\u8981\u53cd\u8986\u8207\u63d0\u9192\u3002\u5176\u5be6\u6574\u672c\u8056\u7d93\u53c8\u4f55\u5617\u4e0d\u662f\u5982\u6b64\uff1f\u5c07\u795e\u7684\u65e8\u610f\uff0c\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u4e16\u4eba\u7684\u9078\u64c7\u3001\u547d\u904b\u8207\u7d50\u5c40\uff0c\u7528\u6574\u500b\u4eba\u985e\u6b77\u53f2\uff0c\u7279\u5225\u662f\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u7e2e\u5f71\uff0c\u4f86\u5411\u4eba\u555f\u793a\u6709\u4e00\u4f4d\u795e\u3001\u9019\u4f4d\u795e\u662f\u600e\u6a23\u7684\u795e\uff1f\u6211\u5011\u8981\u5982\u4f55\u56de\u61c9\u795e\uff1f\u4e0d\u540c\u7684\u9078\u64c7\u5c07\u5e36\u4f86\u5b8c\u5168\u4e0d\u540c\u7684\u7d50\u5c40\u3002\u6211\u5011\u5728\u4e16\u4e0a\u96d6\u7136\u7368\u7acb\u81ea\u4e3b\uff0c\u4e0d\u559c\u6b61\u88ab\u4eba\u7d04\u675f\uff0c\u559c\u6b61\u8ffd\u6c42\u300c\u81ea\u5df1\u60f3\u8981\u7684\u5922\u60f3\u8207\u4eba\u751f\u300d\uff0c\u4f46\u662f\u524d\u63d0\u662f\u5fc5\u9808\u8b19\u5351\u81ea\u5df1\u964d\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u4e4b\u4e0b\uff0c\u4e26\u4e14\u9858\u610f\u63a5\u53d7\u8abf\u6574\u8207\u5851\u9020\uff0c\u6d3b\u51fa\u795e\u7684\u5c6c\u6027\u6027\u60c5\uff0c\u9019\u5c31\u662f\u300c\u667a\u6167\u4eba\u3001\u7fa9\u4eba\u300d\u3002\u5343\u842c\u8981\u8a18\u53d6\u300c\u611a\u6627\u4eba\u8207\u60e1\u4eba\u300d\u7684\u6559\u8a13\uff0c\u52ff\u91cd\u8e48\u8986\u8f4d\uff0c\u60e1\u4eba\u7684\u7d50\u5c40\uff0c\u6b63\u662f\u70ba\u7fa9\u4eba\u6094\u6539\u4f5c\u6e96\u5099\u7684\u3002<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 21\uff1a15~31 21\uff1a15 \u79c9\u516c\u884c\u7fa9\u4f7f\u7fa9\u4eba\u559c\u6a02\uff0c\u4f7f\u4f5c\u5b7d\u7684\u4eba\u6557\u58de\u3002 21\uff1a16 \u8ff7\u96e2\u901a\u9054\u9053\u8def\u7684\uff0c\u5fc5\u4f4f\u5728\u9670 &#8230; <a title=\"2023 \u2013 11 \u2013 23 QT  \u7bb4\u8a00 21\uff1a15~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-23-qt-%e7%ae%b4%e8%a8%80-21%ef%bc%9a1531\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 23 QT  \u7bb4\u8a00 21\uff1a15~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15033,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15026","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15026","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15026"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15026\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15033"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15026"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15026"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15026"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}