{"id":8623,"date":"2020-10-01T12:55:45","date_gmt":"2020-10-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8623"},"modified":"2023-03-08T15:54:41","modified_gmt":"2023-03-08T07:54:41","slug":"2020-10-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-40%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-40%ef%bc%9a16\/","title":{"rendered":"2020 &#8211; 10 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 40\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u00a0\u8036\u5229\u7c73\u66f8 40\uff1a1~6<br \/>\n40\uff1a1 \u8036\u5229\u7c73\u9396\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u4eba\u4e2d\uff0c\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u5c07\u4ed6\u5f9e\u62c9\u746a\u91cb\u653e\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002<br \/>\n40\uff1a2 \u8b77\u885b\u9577\u5c07\u8036\u5229\u7c73\u53eb\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u66fe\u8aaa\u8981\u964d\u9019\u798d\u8207\u6b64\u5730\u3002<br \/>\n40\uff1a3 \u8036\u548c\u83ef\u4f7f\u9019\u798d\u81e8\u5230\uff0c\u7167\u4ed6\u6240\u8aaa\u7684\u884c\u4e86\uff1b\u56e0\u70ba\u4f60\u5011\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u6c92\u6709\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u6240\u4ee5\u9019\u4e8b\u81e8\u5230\u4f60\u5011\u3002<br \/>\n40\uff1a4 \u73fe\u5728\u6211\u89e3\u958b\u4f60\u624b\u4e0a\u7684\u934a\u5b50\uff0c\u4f60\u82e5\u770b\u8207\u6211\u540c\u5f80\u5df4\u6bd4\u502b\u53bb\u597d\uff0c\u5c31\u53ef\u4ee5\u53bb\uff0c\u6211\u5fc5\u539a\u5f85\u4f60\uff1b\u4f60\u82e5\u770b\u8207\u6211\u540c\u5f80\u5df4\u6bd4\u502b\u53bb\u4e0d\u597d\uff0c\u5c31\u4e0d\u5fc5\u53bb\u3002\u770b\u54ea\uff0c\u5168\u5730\u5728\u4f60\u9762\u524d\uff0c\u4f60\u4ee5\u70ba\u54ea\u88cf\u7f8e\u597d\uff0c\u54ea\u88cf\u5408\u5b9c\uff0c\u53ea\u7ba1\u4e0a\u90a3\u88cf\u53bb\u5427\uff01\u300d<br \/>\n40\uff1a5 \u8036\u5229\u7c73\u9084\u6c92\u6709\u56de\u53bb\uff0c\u8b77\u885b\u9577\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u56de\u5230\u6c99\u756a\u7684\u5b6b\u5b50\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u90a3\u88cf\u53bb\uff1b\u73fe\u5728\u5df4\u6bd4\u502b\u738b\u7acb\u4ed6\u4f5c\u7336\u5927\u57ce\u9091\u7684\u7701\u9577\u3002\u4f60\u53ef\u4ee5\u5728\u4ed6\u90a3\u88cf\u4f4f\u5728\u6c11\u4e2d\uff0c\u4e0d\u7136\uff0c\u4f60\u770b\u54ea\u88cf\u5408\u5b9c\u5c31\u53ef\u4ee5\u4e0a\u90a3\u88cf\u53bb\u3002\u300d\u65bc\u662f\u8b77\u885b\u9577\u9001\u4ed6\u7ce7\u98df\u548c\u79ae\u7269\uff0c\u91cb\u653e\u4ed6\u53bb\u4e86\u3002<br \/>\n40\uff1a6 \u8036\u5229\u7c73\u5c31\u5230\u7c73\u65af\u5df4\u898b\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\uff0c\u5728\u4ed6\u90a3\u88cf\u4f4f\u5728\u5883\u5167\u5269\u4e0b\u7684\u6c11\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 40\uff1a3 \u8036\u548c\u83ef\u4f7f\u9019\u798d\u81e8\u5230\uff0c\u7167\u4ed6\u6240\u8aaa\u7684\u884c\u4e86\uff1b\u56e0\u70ba\u4f60\u5011\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u6c92\u6709\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u6240\u4ee5\u9019\u4e8b\u81e8\u5230\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036\u5229\u7c73\u66f8\u5f9e26\u7ae0\u4ee5\u5f8c\uff0c\u4e26\u4e0d\u662f\u6309\u8457\u6642\u9593\u6392\u7684\uff0c\u800c\u662f\u6309\u8457\u4e3b\u984c\u6392\u7684\u3002\u8036 26\u7ae0\u9019\u662f\u6bd4\u8f03\u65e9\u671f\u7684\u4e8b\uff0c\u662f\u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u767b\u57fa\u7684\u6642\u5019\u3002<\/p>\n<p>\uff081\uff09\u6839\u64da\u6d3b\u6f51\u7684\u751f\u547d\uff0c\u9019\u4e00\u6bb5\u6b77\u53f2\u672c\u4f86\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\uff0c\u5429\u5490\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u5584\u5f85\u8036\u5229\u7c73\uff0c\u4f46\u6709\u5175\u4e01\u932f\u5c07\u8036\u5229\u7c73\u7576\u4f5c\u4fd8\u865c\u5e36\u5f80\u5df4\u6bd4\u502b\u53bb\u3002\u5c31\u5728\u8ddd\u96e2\u8036\u8def\u6492\u51b7\u7d048\u516c\u91cc\u7684\u62c9\u746a\uff0c\u5c3c\u5e03\u6492\u62c9\u65e6\u8a8d\u51fa\u8036\u5229\u7c73\u51fa\u4f86\uff0c\u4fbf\u5c07\u4ed6\u91cb\u653e\uff0c\u4e26\u5141\u8a31\u4ed6\u81ea\u5df1\u9078\u64c7\u8981\u5f80\u90a3\u88cf\u53bb\uff1a\u4e00\u3001\u524d\u5f80\u5df4\u6bd4\u502b\uff0c\u6703\u5f97\u5230\u539a\u5f85\uff1b\u4e8c\u3001\u524d\u5f80\u5df4\u6bd4\u502b\u738b\u8a2d\u7acb\u7684\u7336\u5927\u7701\u9577\u57fa\u5927\u5229\u90a3\u88cf\uff0c\u8207\u81ea\u5df1\u7684\u540c\u80de\u540c\u5728\uff1b\u4e09\u3001\u81ea\u5df1\u6c7a\u5b9a\uff1a\u300c\u770b\u54ea\uff0c\u5168\u5730\u5728\u4f60\u9762\u524d\uff0c\u4f60\u4ee5\u70ba\u54ea\u88cf\u7f8e\u597d\uff0c\u54ea\u88cf\u5408\u5b9c\uff0c\u53ea\u7ba1\u4e0a\u90a3\u88cf\u53bb\u5427\uff01\u300d\u7d50\u679c\u8036\u5229\u7c73\u9078\u64c7\u5f80\u57fa\u5927\u5229\u90a3\u88cf\u53bb\uff0c\u8207\u81ea\u5df1\u7684\u540c\u80de\u540c\u4f4f\uff0c\u7e7c\u7e8c\u5728\u9019\u4e9b\u5269\u4e0b\u7684\u9918\u6c11\u4e2d\u9593\u4f86\u670d\u4e8b\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u6211\u5011\u4e0d\u5c08\u5fc3\u4fe1\u9760\u795e\uff0c\u5c31\u6703\u628a\u5f88\u591a\u7684\u4e8b\u60c5\u90fd\u7576\u4f5c\u662f\u81ea\u7136\u767c\u751f\u7684\uff0c\u6216\u662f\u5de7\u5408\uff0c\u6216\u662f\u7121\u5948\u3002\u4f46\u4e00\u500b\u771f\u5fc3\u4fe1\u9760\u795e\u3001\u611b\u795e\u7684\u4eba\u800c\u8a00\uff0c\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u5c31\u6c92\u6709\u6240\u8b02\u7684\u5de7\u5408\u6216\u5076\u7136\uff0c\u800c\u662f\u4e0a\u5e1d\u5141\u8a31\u7684\u7f8e\u610f\u3002\u8036\u5229\u7c73\u88ab\u5df4\u6bd4\u502b\u738b\u6069\u5f85\uff0c\u4f46\u8056\u7d93\u53f2\u4e0a\u537b\u6709\u5f88\u591a\u7684\u5148\u77e5\u537b\u662f\u6158\u6b7b\u6b89\u9053\u7684\uff0c\u4f8b\u5982\u4ee5\u8cfd\u4e9e\u7b49\u3002\u8036\u5229\u7c73\u5f8c\u4f86\u88ab\u5175\u4e01\u7684\u932f\u8aa4\u8981\u5e36\u5f80\u5df4\u6bd4\u502b\u53bb\uff0c\u534a\u9014\u537b\u53c8\u88ab\u8b77\u885b\u9577\u8a8d\u51fa\u4f86\uff0c\u4e26\u4e14\u5141\u8a31\u4ed6\u5f80\u81ea\u5df1\u60f3\u8981\u7684\u5730\u65b9\u53bb\u3002\u9019\u4e00\u9023\u4e32\u7684\u300c\u5287\u60c5\u300d\uff0c\u90fd\u662f\u4e0a\u5e1d\u7de8\u5287\u517c\u5c0e\u6f14\uff0c\u70ba\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u6211\u5011\u6709\u6642\u5019\u5be6\u5728\u4e0d\u6e05\u695a\u70ba\u4ec0\u9ebc\u8056\u7d93\u4e2d\u6709\u4eba\u611b\u795e\u537b\u6b89\u9053\uff0c\u6709\u4eba\u537b\u6d3b\u4e86\u4e0b\u4f86\uff1b\u6709\u4eba\u670d\u4e8b\u5927\u6709\u679c\u6548\uff0c\u6709\u4eba\u537b\u5c62\u906d\u653b\u64ca\u903c\u8feb\uff1b\u6709\u4eba\u5bcc\u8cb4\u6210\u5c31\uff0c\u6709\u7684\u4eba\u537b\u53d7\u76e1\u8271\u8f9b\u2026\u3002\u4f46\u662f\u4e00\u500b\u771f\u6b63\u611b\u795e\u7684\u4eba\uff0c\u4e0d\u8ad6\u5916\u9762\u7684\u74b0\u5883\u5982\u4f55\uff0c\u90fd\u80fd\u5920\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u5fcd\u8010\u7684\u4eba\u751f\u3002\u5c31\u5982\u4fdd\u7f85\u6240\u8aaa\u7684\uff1a\u300c\u6211\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u90fd\u5f97\u4e86\u79d8\u8a23\u3002\u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u300d\u9019\u4e5f\u662f\u6211\u6e34\u6155\u8ffd\u6c42\u7684\u751f\u547d\uff1a\u4e0d\u7ba1\u74b0\u5883\u5982\u4f55\uff0c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u8036\u5229\u7c73\u66f8 40\uff1a1~6 40\uff1a1 \u8036\u5229\u7c73\u9396\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u4eba\u4e2d\uff0c\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u5c07\u4ed6\u5f9e\u62c9\u746a\u91cb\u653e &#8230; <a title=\"2020 &#8211; 10 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 40\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-40%ef%bc%9a16\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 40\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8657,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8623","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8623","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8623"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8623\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8657"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8623"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8623"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8623"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}