{"id":12828,"date":"2022-09-24T00:00:55","date_gmt":"2022-09-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12828"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a1529","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a1529\/","title":{"rendered":"2022 \u2013 09 \u2013 24 QT \u5275\u4e16\u8a18 27\uff1a15~29"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 27\uff1a15~29<\/p>\n<p>27\uff1a15 \u5229\u767e\u52a0\u53c8\u628a\u5bb6\u88cf\u6240\u5b58\u5927\u5152\u5b50\u4ee5\u6383\u4e0a\u597d\u7684\u8863\u670d\u7d66\u5979\u5c0f\u5152\u5b50\u96c5\u5404\u7a7f\u4e0a\uff0c<br \/>\n27\uff1a16 \u53c8\u7528\u5c71\u7f8a\u7f94\u76ae\u5305\u5728\u96c5\u5404\u7684\u624b\u4e0a\u548c\u9838\u9805\u7684\u5149\u6ed1\u8655\uff0c<br \/>\n27\uff1a17 \u5c31\u628a\u6240\u505a\u7684\u7f8e\u5473\u548c\u9905\u4ea4\u5728\u5979\u5152\u5b50\u96c5\u5404\u7684\u624b\u88cf\u3002<br \/>\n27\uff1a18 \u96c5\u5404\u5230\u4ed6\u7236\u89aa\u90a3\u88cf\u8aaa\uff1a\u300c\u6211\u7236\u89aa\uff01\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\u3002\u6211\u5152\uff0c\u4f60\u662f\u8ab0\uff1f\u300d<br \/>\n27\uff1a19 \u96c5\u5404\u5c0d\u4ed6\u7236\u89aa\u8aaa\uff1a\u300c\u6211\u662f\u4f60\u7684\u9577\u5b50\u4ee5\u6383\uff1b\u6211\u5df2\u7167\u4f60\u6240\u5429\u5490\u6211\u7684\u884c\u4e86\u3002\u8acb\u8d77\u4f86\u5750\u8457\uff0c\u5403\u6211\u7684\u91ce\u5473\uff0c\u597d\u7d66\u6211\u795d\u798f\u3002\u300d<br \/>\n27\uff1a20 \u4ee5\u6492\u5c0d\u4ed6\u5152\u5b50\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u4f60\u5982\u4f55\u627e\u5f97\u9019\u9ebc\u5feb\u5462\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4f7f\u6211\u9047\u898b\u597d\u6a5f\u6703\u5f97\u8457\u7684\u3002\u300d<br \/>\n27\uff1a21 \u4ee5\u6492\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u4f60\u8fd1\u524d\u4f86\uff0c\u6211\u6478\u6478\u4f60\uff0c\u77e5\u9053\u4f60\u771f\u662f\u6211\u7684\u5152\u5b50\u4ee5\u6383\u4e0d\u662f\u3002\u300d<br \/>\n27\uff1a22 \u96c5\u5404\u5c31\u6328\u8fd1\u4ed6\u7236\u89aa\u4ee5\u6492\u3002\u4ee5\u6492\u6478\u8457\u4ed6\uff0c\u8aaa\uff1a\u300c\u8072\u97f3\u662f\u96c5\u5404\u7684\u8072\u97f3\uff0c\u624b\u537b\u662f\u4ee5\u6383\u7684\u624b\u3002\u300d<br \/>\n27\uff1a23 \u4ee5\u6492\u5c31\u8fa8\u4e0d\u51fa\u4ed6\u4f86\uff1b\u56e0\u70ba\u4ed6\u624b\u4e0a\u6709\u6bdb\uff0c\u50cf\u4ed6\u54e5\u54e5\u4ee5\u6383\u7684\u624b\u4e00\u6a23\uff0c\u5c31\u7d66\u4ed6\u795d\u798f\uff1b<br \/>\n27\uff1a24 \u53c8\u8aaa\uff1a\u300c\u4f60\u771f\u662f\u6211\u5152\u5b50\u4ee5\u6383\u55ce\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u3002\u300d<br \/>\n27\uff1a25 \u4ee5\u6492\u8aaa\uff1a\u300c\u4f60\u905e\u7d66\u6211\uff0c\u6211\u597d\u5403\u6211\u5152\u5b50\u7684\u91ce\u5473\uff0c\u7d66\u4f60\u795d\u798f\u3002\u300d\u96c5\u5404\u5c31\u905e\u7d66\u4ed6\uff0c\u4ed6\u4fbf\u5403\u4e86\uff0c\u53c8\u62ff\u9152\u7d66\u4ed6\uff0c\u4ed6\u4e5f\u559d\u4e86\u3002<br \/>\n27\uff1a26 \u4ed6\u7236\u89aa\u4ee5\u6492\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u4f60\u4e0a\u524d\u4f86\u8207\u6211\u89aa\u5634\u3002\u300d<br \/>\n27\uff1a27 \u4ed6\u5c31\u4e0a\u524d\u8207\u7236\u89aa\u89aa\u5634\u3002\u4ed6\u7236\u89aa\u4e00\u805e\u4ed6\u8863\u670d\u4e0a\u7684\u9999\u6c23\uff0c\u5c31\u7d66\u4ed6\u795d\u798f\uff0c\u8aaa\uff1a\u6211\u5152\u7684\u9999\u6c23\u5982\u540c\u8036\u548c\u83ef\u8cdc\u798f\u4e4b\u7530\u5730\u7684\u9999\u6c23\u4e00\u6a23\u3002<br \/>\n27\uff1a28 \u9858\u3000\u795e\u8cdc\u4f60\u5929\u4e0a\u7684\u7518\u9732\uff0c\u5730\u4e0a\u7684\u80a5\u571f\uff0c\u4e26\u8a31\u591a\u4e94\u7a40\u65b0\u9152\u3002<br \/>\n27\uff1a29 \u9858\u591a\u6c11\u4e8b\u5949\u4f60\uff0c\u591a\u570b\u8dea\u62dc\u4f60\u3002\u9858\u4f60\u4f5c\u4f60\u5f1f\u5144\u7684\u4e3b\uff1b\u4f60\u6bcd\u89aa\u7684\u5152\u5b50\u5411\u4f60\u8dea\u62dc\u3002\u51e1\u5492\u8a5b\u4f60\u7684\uff0c\u9858\u4ed6\u53d7\u5492\u8a5b\uff1b\u70ba\u4f60\u795d\u798f\u7684\uff0c\u9858\u4ed6\u8499\u798f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 27\uff1a29 \u9858\u591a\u6c11\u4e8b\u5949\u4f60\uff0c\u591a\u570b\u8dea\u62dc\u4f60\u3002\u9858\u4f60\u4f5c\u4f60\u5f1f\u5144\u7684\u4e3b\uff1b\u4f60\u6bcd\u89aa\u7684\u5152\u5b50\u5411\u4f60\u8dea\u62dc\u3002\u51e1\u5492\u8a5b\u4f60\u7684\uff0c\u9858\u4ed6\u53d7\u5492\u8a5b\uff1b\u70ba\u4f60\u795d\u798f\u7684\uff0c\u9858\u4ed6\u8499\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~17\u4ee5\u767e\u52a0\u7adf\u7136\u5354\u52a9\u96c5\u5404\u806f\u5408\u4f86\u6b3a\u9a19\u4ee5\u6492\u7684\u795d\u798f\uff0c\u63d0\u4f9b\u4e86\uff1a\u4e00\u3001\u4ee5\u6383\u7684\u8863\u670d\uff08v15\uff09\uff1b\u4e8c\u3001\u300c\u5c71\u7f8a\u7f94\u76ae\u5305\u5728\u96c5\u5404\u7684\u624b\u4e0a\u548c\u9838\u9805\u7684\u5149\u6ed1\u8655\u300d\uff08v16\uff09\uff1b\u4e09\u3001\u300c\u6240\u505a\u7684\u7f8e\u5473\u548c\u9905\u300d\uff08v17\uff09<\/p>\n<p>v18~27\u96c5\u5404\u70ba\u4e86\u5047\u5192\u5144\u5f1f\u4ee5\u6383\uff0c\u7528\u9023\u74b0\u9a19\u300c\u6709\u9a5a\u7121\u96aa\u300d\u5730\u9a19\u904e\u4e86\u4ee5\u6492\uff1a<br \/>\n\u4e00\u3001\u5feb\u901f\u5f97\u5230\u7684\u7f8e\u5473\u662f\u795e\u7684\u8cdc\u798f \u2014\u300c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684 \u795e\u4f7f\u6211\u9047\u898b\u597d\u6a5f\u6703\u5f97\u8457\u7684\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u4e8c\u3001\u591a\u6bdb\u7684\u624b \u2014 \u4ee5\u6383\u7684\u7279\u5fb5\u662f\u8eab\u9ad4\u591a\u6bdb\uff0c\u8207\u96c5\u5404\u4e0d\u540c\uff0c\u4f46\u5229\u767e\u52a0\u65e9\u5c31\u60f3\u5230\u4e26\u4e14\u9810\u5099\u597d\u4e86\u300c\u5c71\u7f8a\u7f94\u76ae\u300d\u5305\u8986\u96c5\u5404\u3002\u4ee5\u6492\u7684\u300c\u773c\u775b\u660f\u82b1\u300d\uff0c\u4f46\u8033\u6735\u3001\u89f8\u89ba\u8207\u5473\u89ba\u9084\u884c\uff0c\u300c\u8072\u97f3\u662f\u96c5\u5404\u7684\u8072\u97f3\uff0c\u624b\u537b\u662f\u4ee5\u6383\u7684\u624b\u3002\u300d\u96d6\u7136\u4e00\u6642\u61f7\u7591\u96c5\u5404\u7684\u8072\u97f3\uff0c\u4f46\u6478\u5230\u6709\u6bdb\u7684\u624b\uff0c\u53c8\u805e\u5230\u4ee5\u6383\u8863\u670d\u7684\u9999\u6c23\uff08v27\uff09\uff0c\u300c\u5c31\u7d66\u4ed6\u795d\u798f\u300d\u3002<\/p>\n<p>\u4e09\u3001\u9019\u88cf\u5f88\u751f\u52d5\u4e86\u63cf\u8ff0\u4e86\u4ee5\u6492\u8089\u9ad4\u7684\u5206\u8fa8\u529b\uff1a\u300c\u8996\u89ba\u300d\u4e0d\u884c\uff0c\u4f46\u662f\u300c\u89f8\u89ba\u3001\u5473\u89ba\u3001\u9f3b\u5b50\u300d\u9084\u884c\uff0c\u6240\u4ee5\u9084\u662f\u5728\u534a\u4fe1\u534a\u7591\u4e2d\u88ab\u6b3a\u9a19\u4e86\u3002\u4ee5\u6492\u7684\u300c\u773c\u775b\u660f\u82b1\u300d\uff08v1\uff09\uff0c\u5176\u5be6\u66f4\u91cd\u8981\u7684\u662f\u300c\u9748\u6027\u660f\u6c88\u300d\uff0c\u5230\u4e86\u5e74\u8001\u7684\u6642\u5019\u5fd8\u4e86\u795e\u7684\u65e8\u610f\uff0c\u537b\u4e00\u5473\u653e\u7e31\u81ea\u5df1\u8089\u9ad4\u7684\u617e\u671b\uff0c\u6700\u5f8c\u9084\u662f\u88ab\u9a19\u4e86\u3002<\/p>\n<p>\uff082\uff09v28~29\u4ee5\u6492\u70ba\u96c5\u5404\u7684\u795d\u798f\uff0c\u5206\u70ba\u4e8c\u90e8\u4efd\uff1a<br \/>\n\u4e00\u3001\u7269\u8cea\u4e0a\u7684\u8c50\u5bcc\u2014\u300c\u9858\u795e\u8cdc\u4f60\u5929\u4e0a\u7684\u7518\u9732\uff0c\u5730\u4e0a\u7684\u80a5\u571f\uff0c\u4e26\u8a31\u591a\u4e94\u7a40\u65b0\u9152\u3002\u300d\uff08v28\uff09<\/p>\n<p>\u4e8c\u3001\u5c6c\u9748\u7684\u795d\u798f \u2014\u300c\u9858\u591a\u6c11\u4e8b\u5949\u4f60\uff0c\u591a\u570b\u8dea\u62dc\u4f60\u3002\u9858\u4f60\u4f5c\u4f60\u5f1f\u5144\u7684\u4e3b\uff1b\u4f60\u6bcd\u89aa\u7684\u5152\u5b50\u5411\u4f60\u8dea\u62dc\u3002\u51e1\u5492\u8a5b\u4f60\u7684\uff0c\u9858\u4ed6\u53d7\u5492\u8a5b\uff1b\u70ba\u4f60\u795d\u798f\u7684\uff0c\u9858\u4ed6\u8499\u798f\u3002\u300d\uff08v29\uff09\u5176\u5be6\u9019\u4e00\u6bb5\u795d\u798f\uff0c\u4e00\u65b9\u9762\u662f\u50b3\u627f\u4e86\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u7684\u795d\u798f\uff1b\u53e6\u4e00\u65b9\u9762\u66f4\u662f\u61c9\u9a57\u4e86\u795e\u5c0d\u5229\u767e\u52a0\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u5169\u570b\u5728\u4f60\u8179\u5167\uff1b\u5169\u65cf\u8981\u5f9e\u4f60\u8eab\u4e0a\u51fa\u4f86\u3002\u9019\u65cf\u5fc5\u5f37\u65bc\u90a3\u65cf\uff1b\u5c07\u4f86\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u3002\u300d\uff0825\uff1a23\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u9019\u500b\u5bb6\u5ead\u4eba\u4eba\u300c\u5404\u61f7\u79c1\u610f\u300d\uff0c\u4f46\u6700\u7d42\u4ecd\u7136\u662f\u300c\u795e\u7684\u65e8\u610f\u6210\u5c31\u300d\u3002\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u6703\u53d7\u5230\u4efb\u4f55\u4eba\u3001\u4ec7\u6575\u3001\u74b0\u5883\u7684\u6514\u963b\uff0c\u7d42\u5fc5\u6210\u529f\u3002\u5373\u4f7f\u904e\u7a0b\u4e2d\u6703\u6709\u66f2\u6298\u8d77\u4f0f\uff0c\u4ecd\u7136\u90fd\u5728\u795e\u5168\u80fd\u7684\u638c\u63e1\u4e4b\u4e2d\uff0c\u53eb\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u8457\u76ca\u8655\u3002\u300d\u4f46\u96d6\u5982\u6b64\uff0c\u6bcf\u4e00\u500b\u4eba\u4ecd\u7136\u8981\u70ba\u81ea\u5df1\u6240\u61f7\u7684\u52d5\u6a5f\uff0c\u6240\u505a\u7684\u884c\u70ba\u8ca0\u4e0a\u81ea\u5df1\u7684\u4ee3\u50f9\u3002\u4eca\u5929\u6c92\u6709\u5b78\u597d\u7684\u529f\u8ab2\uff0c\u5c07\u4f86\u9084\u662f\u8981\u300c\u88dc\u8003\u300d\u3002\u6bd4\u8d77\u5916\u9762\u7684\u4e8b\u4ef6\uff0c\u795e\u66f4\u5728\u4e4e\u7684\u662f\u300c\u4eba\u88cf\u9762\u5c6c\u9748\u7684\u751f\u547d\u3001\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\uff0c\u662f\u5426\u300c\u591a\u7d50\u679c\u5b50\u3001\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u9019\u624d\u662f\u795e\u7684\u300c\u81f3\u9ad8\u81f3\u7d42\u76ee\u6a19\u300d\u3002\u5982\u679c\u4ee5\u6492\u4e00\u5bb6\u65e9\u9ede\u660e\u767d\u9019\u9ede\uff0c\u5305\u62ec\u6211\u5011\u8b80\u8056\u7d93\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u65e9\u9ede\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5c31\u80fd\u5c11\u8d70\u51a4\u6789\u8def\uff0c\u4e5f\u80fd\u300c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u300d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 27\uff1a15~29 27\uff1a15 \u5229\u767e\u52a0\u53c8\u628a\u5bb6\u88cf\u6240\u5b58\u5927\u5152\u5b50\u4ee5\u6383\u4e0a\u597d\u7684\u8863\u670d\u7d66\u5979\u5c0f\u5152\u5b50\u96c5\u5404\u7a7f\u4e0a\uff0c 27\uff1a16  &#8230; <a title=\"2022 \u2013 09 \u2013 24 QT \u5275\u4e16\u8a18 27\uff1a15~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-27%ef%bc%9a1529\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 24 QT \u5275\u4e16\u8a18 27\uff1a15~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12831,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12828","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12828","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12828"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12828\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12831"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12828"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12828"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12828"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}