{"id":7879,"date":"2020-04-05T12:55:45","date_gmt":"2020-04-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7879"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a41-49","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a41-49\/","title":{"rendered":"2020 &#8211; 04 &#8211; 05 QT \u7533\u547d\u8a18 4\uff1a41 ~ 49"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 4\uff1a41 ~ 49<br \/>\n4\uff1a41 \u300c\u90a3\u6642\uff0c\u6469\u897f\u5728\u7d04\u65e6\u6cb3\u6771\uff0c\u5411\u65e5\u51fa\u4e4b\u5730\uff0c\u5206\u5b9a\u4e09\u5ea7\u57ce\uff0c<br \/>\n4\uff1a42 \u4f7f\u90a3\u7d20\u7121\u4ec7\u6068\u3001\u7121\u5fc3\u6bba\u4e86\u4eba\u7684\uff0c\u53ef\u4ee5\u9003\u5230\u9019\u4e09\u57ce\u4e4b\u4e2d\u7684\u4e00\u5ea7\u57ce\uff0c\u5c31\u5f97\u5b58\u6d3b\uff1a<br \/>\n4\uff1a43 \u70ba\u6d41\u4fbf\u4eba\u5206\u5b9a\u66e0\u91ce\u5e73\u539f\u7684\u6bd4\u6089\uff1b\u70ba\u8fe6\u5f97\u4eba\u5206\u5b9a\u57fa\u5217\u7684\u62c9\u672b\uff1b\u70ba\u746a\u62ff\u897f\u4eba\u5206\u5b9a\u5df4\u73ca\u7684\u54e5\u862d\u3002\u300d<br \/>\n4\uff1a44 \u6469\u897f\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u9673\u660e\u7684\u5f8b\u6cd5\u2500<br \/>\n4\uff1a45 \u5c31\u662f\u6469\u897f\u5728\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5f8c\u6240\u50b3\u7d66\u4ed6\u5011\u7684\u6cd5\u5ea6\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\uff1b<br \/>\n4\uff1a46 \u5728\u7d04\u65e6\u6cb3\u6771\u4f2f\u2027\u6bd7\u73e5\u5c0d\u9762\u7684\u8c37\u4e2d\uff0c\u5728\u4f4f\u5e0c\u5be6\u672c\u3001\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u4e4b\u5730\uff1b\u9019\u897f\u5b8f\u662f\u6469\u897f\u548c\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5f8c\u6240\u64ca\u6bba\u7684\u3002<br \/>\n4\uff1a47 \u4ed6\u5011\u5f97\u4e86\u4ed6\u7684\u5730\uff0c\u53c8\u5f97\u4e86\u5df4\u73ca\u738b\u5669\u7684\u5730\uff0c\u5c31\u662f\u5169\u500b\u4e9e\u6469\u5229\u738b\uff0c\u5728\u7d04\u65e6\u6cb3\u6771\u5411\u65e5\u51fa\u4e4b\u5730\u3002<br \/>\n4\uff1a48 \u5f9e\u4e9e\u5ae9\u8c37\u908a\u7684\u4e9e\u7f85\u73e5\uff0c\u76f4\u5230\u897f\u96f2\u5c71\uff0c\u5c31\u662f\u9ed1\u9580\u5c71\u3002<br \/>\n4\uff1a49 \u9084\u6709\u7d04\u65e6\u6cb3\u6771\u7684\u5168\u4e9e\u62c9\u5df4\uff0c\u76f4\u5230\u4e9e\u62c9\u5df4\u6d77\uff0c\u9760\u8fd1\u6bd7\u65af\u8fe6\u5c71\u6839\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 4\uff1a42 \u4f7f\u90a3\u7d20\u7121\u4ec7\u6068\u3001\u7121\u5fc3\u6bba\u4e86\u4eba\u7684\uff0c\u53ef\u4ee5\u9003\u5230\u9019\u4e09\u57ce\u4e4b\u4e2d\u7684\u4e00\u5ea7\u57ce\uff0c\u5c31\u5f97\u5b58\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v41~43\u6469\u897f\u5728\u7d04\u4f46\u6cb3\u6771\u5206\u5b9a\u4e86\u4e09\u5ea7\u57ce\u70ba\u9003\u57ce\u3002\u66f4\u6e05\u695a\u7684\u7d93\u6587\u8a73\u898b\u6c11\u6578\u8a1835\uff1a14~15\u300c\u5728\u7d04\u65e6\u6cb3\u6771\u8981\u5206\u51fa\u4e09\u5ea7\u57ce\uff0c\u5728\u8fe6\u5357\u5730\u4e5f\u8981\u5206\u51fa\u4e09\u5ea7\u57ce\uff0c\u90fd\u4f5c\u9003\u57ce\u3002\u9019\u516d\u5ea7\u57ce\u8981\u7d66\u4ee5\u8272\u5217\u4eba\u548c\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u4e26\u5bc4\u5c45\u7684\uff0c\u4f5c\u70ba\u9003\u57ce\uff0c\u4f7f\u8aa4\u6bba\u4eba\u7684\u90fd\u53ef\u4ee5\u9003\u5230\u90a3\u88cf\u3002\u300d\u7d04\u4f46\u6cb3\u6771\u7684\u4e09\u5ea7\u9003\u57ce\u662f\u6bd4\u6089\u3001\u57fa\u5217\u7684\u62c9\u672b\u548c\u54e5\u862d\uff0c\u5404\u5206\u7d66\u6d41\u4fbf\u3001\u8fe6\u5f97\u8207\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u4eba\uff1b\u4f4d\u65bc\u8fe6\u5357\u5730\u7684\u9003\u57ce\u5247\u70ba\u57fa\u4f4e\u65af\uff08\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\uff09\u3001\u793a\u528d\uff08\u4ee5\u6cd5\u84ee\u652f\u6d3e\uff09\u3001\u5e0c\u4f2f\u4f96\uff08\u7336\u5927\u652f\u6d3e\uff09\u3002\u8a2d\u7acb\u9003\u57ce\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u8b93\u7121\u610f\u9593\u8aa4\u6bba\u4eba\u7684\uff0c\u4ee5\u53ca\u70ba\u4e86\u5f9e\u5831\u8840\u4ec7\u4e4b\u4eba\u624b\u4e2d\u5b88\u4f4f\u6027\u547d\u800c\u8eb2\u85cf\u7684\u85cf\u8eab\u8655\uff0c\u9019\u53ef\u4ee5\u9632\u6b62\u4e0d\u65b7\u5fa9\u4ec7\u7684\u60e1\u6027\u5faa\u74b0\uff0c\u7d66\u7121\u5fc3\u72af\u932f\u4e4b\u4eba\u6709\u6094\u6539\u7684\u6a5f\u6703\u3002\u689d\u4ef6\u662f\u9019\u4e9b\u4e0d\u662f\u6545\u610f\u800c\u8aa4\u6bba\u4eba\u7684\u5fc5\u9808\u8eb2\u5728\u9003\u57ce\u88cf\u9762\uff0c\u9664\u975e\u662f\u9003\u57ce\u88e1\u7684\u5927\u796d\u53f8\u6b7b\u4e86\uff0c\u72af\u932f\u8005\u624d\u53ef\u4ee5\u56de\u5230\u81ea\u5df1\u7684\u672c\u5730\u672c\u5bb6\uff0c\u5426\u5247\uff0c\u82e5\u72af\u932f\u8005\u9084\u6c92\u7b49\u5230\u5927\u796d\u53f8\u6b7b\u4e86\u5c31\u5077\u8dd1\u56de\u5bb6\u3001\u5728\u8def\u4e0a\u88ab\u5c0b\u4ec7\u8005\u9047\u5230\uff0c\u5c0b\u4ec7\u8005\u662f\u53ef\u4ee5\u8655\u6c7a\u4ed6\u800c\u4e0d\u5fc5\u8ca0\u6bba\u4eba\u7f6a\u8cac\u3002\u9019\u4e5f\u9810\u8868\u4e86\u8036\u7a4c\u624d\u662f\u771f\u6b63\u7684\u5927\u796d\u53f8\uff0c\u6211\u5011\u5728\u57fa\u7763\u88cf\u7f6a\u8499\u8d66\u514d\uff0c\u6709\u6094\u6539\u7684\u6a5f\u6703\u8207\u65b0\u9020\u7684\u751f\u547d\u3002<\/p>\n<p>\u7533\u547d\u8a18 \u5f9e\u56db\u7ae044\u7bc0\uff5e\u4e8c\u5341\u516b\u7ae068\u7bc0\uff0c\u662f\u6469\u897f\u7684\u7b2c\u4e8c\u6b21\u7684\u8b1b\u8a71\u3002\u56db\u7ae0v44~49\u5247\u662f\u9019\u7bc7\u8aaa\u8a71\u7684\u300c\u5e8f\u66f2\u300d\uff0c\u9019\u88e1\u8b1b\u5230\u4ed6\u5011\u6bba\u4e86\u6cb3\u6771\u7684\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u3001\u5df4\u73ca\u738b\u5669\uff0c\u4e5f\u5f97\u5230\u4e86\u4ed6\u5011\u7684\u5730\u3002\u795e\u5c31\u8b93\u6469\u897f\u628a\u5f8b\u6cd5\u544a\u8a34\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee4\u4eba\u9a5a\u8a1d\u7684\u662f\uff0c\u4ee5\u8272\u5217\u6c11\u7acb\u570b\u7684\u6cd5\u5f8b\u3001\u4fe1\u4ef0\u3001\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u3001\u751f\u6d3b\u3001\u885b\u751f\u3001\u7d93\u6fdf\u2026\uff0c\u9019\u4e9b\u5f8b\u6cd5\u3001\u5178\u7ae0\u3001\u8aa1\u547d\u3001\u689d\u4f8b\u2026\uff0c\u5e7e\u4e4e\u90fd\u662f\u4e0a\u5e1d\u4e3b\u52d5\u70ba\u767e\u59d3\u6240\u8a2d\u7acb\u7684\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u5728\u75334\uff1a6~7\u300c\u6240\u4ee5\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\uff1b\u9019\u5c31\u662f\u4f60\u5011\u5728\u842c\u6c11\u773c\u524d\u7684\u667a\u6167\u3001\u8070\u660e\u3002\u4ed6\u5011\u807d\u898b\u9019\u4e00\u5207\u5f8b\u4f8b\uff0c\u5fc5\u8aaa\uff1a\u300e\u9019\u5927\u570b\u7684\u4eba\u771f\u662f\u6709\u667a\u6167\uff0c\u6709\u8070\u660e\uff01\u300f \u54ea\u4e00\u5927\u570b\u7684\u4eba\u6709\u3000\u795e\u8207\u4ed6\u5011\u76f8\u8fd1\uff0c\u50cf\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3001\u5728\u6211\u5011\u6c42\u544a\u4ed6\u7684\u6642\u5019\u8207\u6211\u5011\u76f8\u8fd1\u5462\uff1f\u300d\u4e0a\u5e1d\u8981\u900f\u904e\u4ee5\u8272\u5217\u5411\u842c\u570b\u842c\u6c11\u898b\u8b49\uff0c\u4ee5\u8272\u5217\u4e2d\u6709\u7368\u4e00\u7684\u771f\u795e\uff0c\u800c\u4e14\u9019\u4f4d\u795e\u662f\u600e\u6a23\u4e00\u4f4d\u300c\u6709\u667a\u6167\u3001\u6709\u8070\u660e\u300d\uff0c\u53c8\u5145\u6eff\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u7684\u795e\uff01\u4eca\u5929\u5c31\u9023\u9003\u57ce\u9019\u9ebc\u7d30\u5fae\u7684\u4e8b\uff0c\u4e0a\u5e1d\u4e5f\u5e6b\u4ee5\u8272\u5217\u6c11\u60f3\u5230\u4e86\uff0c\u8981\u7d66\u7121\u5fc3\u72af\u932f\u7684\u4eba\u7b2c\u4e8c\u6b21\u6094\u6539\u7684\u6a5f\u6703\uff0c\u9019\u6b63\u662f\u9810\u8868\u8036\u7a4c\u8981\u6210\u70ba\u5168\u4eba\u985e\u7684\u5927\u796d\u53f8\uff0c\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u90fd\u6709\u91cd\u751f\u7684\u65b0\u751f\u547d\u3002\u91cd\u9ede\u662f\uff0c\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\u55ce\uff1f\u6211\u5011\u9858\u610f\u5728\u57fa\u7763\u88cf\u958b\u5c55\u4e00\u6bb5\u65b0\u751f\u547d\u7684\u65c5\u7a0b\u55ce\uff1f\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u662f\u6211\u5011\u9748\u9b42\u7684\u9003\u57ce\u55ce\uff1f\u70ba\u8981\u9003\u907f\u4e0a\u5e1d\u5c07\u4f86\u516c\u7fa9\u7684\u5fff\u6012\u8207\u5be9\u5224\u55ce\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 4\uff1a41 ~ 49 4\uff1a41 \u300c\u90a3\u6642\uff0c\u6469\u897f\u5728\u7d04\u65e6\u6cb3\u6771\uff0c\u5411\u65e5\u51fa\u4e4b\u5730\uff0c\u5206\u5b9a\u4e09\u5ea7\u57ce\uff0c 4\uff1a42 \u4f7f\u90a3\u7d20\u7121\u4ec7\u6068 &#8230; <a title=\"2020 &#8211; 04 &#8211; 05 QT \u7533\u547d\u8a18 4\uff1a41 ~ 49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a41-49\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 05 QT \u7533\u547d\u8a18 4\uff1a41 ~ 49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7924,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7879","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7879","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7879"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7879\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7924"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7879"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7879"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7879"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}