{"id":9238,"date":"2021-03-31T12:55:45","date_gmt":"2021-03-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9238"},"modified":"2023-03-08T04:16:39","modified_gmt":"2023-03-07T20:16:39","slug":"2021-03-31-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a1126","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-31-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a1126\/","title":{"rendered":"2021 &#8211; 03 &#8211; 31 QT \u99ac\u592a\u798f\u97f3 27\uff1a11~26"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 27\uff1a11~26<br \/>\n27\uff1a11 \u8036\u7a4c\u7ad9\u5728\u5de1\u64ab\u9762\u524d\uff1b\u5de1\u64ab\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\u3002\u300d<br \/>\n27\uff1a12 \u4ed6\u88ab\u796d\u53f8\u9577\u548c\u9577\u8001\u63a7\u544a\u7684\u6642\u5019\uff0c\u751a\u9ebc\u90fd\u4e0d\u56de\u7b54\u3002<br \/>\n27\uff1a13 \u5f7c\u62c9\u591a\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4ed6\u5011\u4f5c\u898b\u8b49\u544a\u4f60\u9019\u9ebc\u591a\u7684\u4e8b\uff0c\u4f60\u6c92\u6709\u807d\u898b\u55ce\uff1f\u300d<br \/>\n27\uff1a14 \u8036\u7a4c\u4ecd\u4e0d\u56de\u7b54\uff0c\u9023\u4e00\u53e5\u8a71\u4e5f\u4e0d\u8aaa\uff0c\u4ee5\u81f4\u5de1\u64ab\u751a\u89ba\u5e0c\u5947\u3002<br \/>\n27\uff1a15 \u5de1\u64ab\u6709\u4e00\u500b\u5e38\u4f8b\uff0c\u6bcf\u9022\u9019\u7bc0\u671f\uff0c\u96a8\u773e\u4eba\u6240\u8981\u7684\u91cb\u653e\u4e00\u500b\u56da\u72af\u7d66\u4ed6\u5011\u3002<br \/>\n27\uff1a16 \u7576\u6642\u6709\u4e00\u500b\u51fa\u540d\u7684\u56da\u72af\u53eb\u5df4\u62c9\u5df4\u3002<br \/>\n27\uff1a17 \u773e\u4eba\u805a\u96c6\u7684\u6642\u5019\uff0c\u5f7c\u62c9\u591a\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u6211\u91cb\u653e\u54ea\u4e00\u500b\u7d66\u4f60\u5011\uff1f\u662f\u5df4\u62c9\u5df4\u5462\uff1f\u662f\u7a31\u70ba\u57fa\u7763\u7684\u8036\u7a4c\u5462\uff1f\u300d<br \/>\n27\uff1a18 \u5de1\u64ab\u539f\u77e5\u9053\u4ed6\u5011\u662f\u56e0\u70ba\u5ac9\u5992\u624d\u628a\u4ed6\u89e3\u4e86\u4f86\u3002<br \/>\n27\uff1a19 \u6b63\u5750\u5802\u7684\u6642\u5019\uff0c\u4ed6\u7684\u592b\u4eba\u6253\u767c\u4eba\u4f86\u8aaa\uff1a\u300c\u9019\u7fa9\u4eba\u7684\u4e8b\uff0c\u4f60\u4e00\u9ede\u4e0d\u53ef\u7ba1\uff0c\u56e0\u70ba\u6211\u4eca\u5929\u5728\u5922\u4e2d\u70ba\u4ed6\u53d7\u4e86\u8a31\u591a\u7684\u82e6\u3002\u300d<br \/>\n27\uff1a20 \u796d\u53f8\u9577\u548c\u9577\u8001\u6311\u5506\u773e\u4eba\uff0c\u6c42\u91cb\u653e\u5df4\u62c9\u5df4\uff0c\u9664\u6ec5\u8036\u7a4c\u3002<br \/>\n27\uff1a21 \u5de1\u64ab\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u9019\u5169\u500b\u4eba\uff0c\u4f60\u5011\u8981\u6211\u91cb\u653e\u54ea\u4e00\u500b\u7d66\u4f60\u5011\u5462\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u5df4\u62c9\u5df4\u3002\u300d<br \/>\n27\uff1a22 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u90a3\u7a31\u70ba\u57fa\u7763\u7684\u8036\u7a4c\u6211\u600e\u9ebc\u8fa6\u4ed6\u5462\uff1f\u300d\u4ed6\u5011\u90fd\u8aaa\uff1a\u300c\u628a\u4ed6\u91d8\u5341\u5b57\u67b6\uff01\u300d<br \/>\n27\uff1a23 \u5de1\u64ab\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u5462\uff1f\u4ed6\u505a\u4e86\u751a\u9ebc\u60e1\u4e8b\u5462\uff1f\u300d\u4ed6\u5011\u4fbf\u6975\u529b\u5730\u558a\u8457\u8aaa\uff1a\u300c\u628a\u4ed6\u91d8\u5341\u5b57\u67b6\uff01\u300d<br \/>\n27\uff1a24 \u5f7c\u62c9\u591a\u898b\u8aaa\u4e5f\u7121\u6fdf\u65bc\u4e8b\uff0c\u53cd\u8981\u751f\u4e82\uff0c\u5c31\u62ff\u6c34\u5728\u773e\u4eba\u9762\u524d\u6d17\u624b\uff0c\u8aaa\uff1a\u300c\u6d41\u9019\u7fa9\u4eba\u7684\u8840\uff0c\u7f6a\u4e0d\u5728\u6211\uff0c\u4f60\u5011\u627f\u7576\u5427\u3002\u300d<br \/>\n27\uff1a25 \u773e\u4eba\u90fd\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u7684\u8840\u6b78\u5230\u6211\u5011\u548c\u6211\u5011\u7684\u5b50\u5b6b\u8eab\u4e0a\u3002\u300d<br \/>\n27\uff1a26 \u65bc\u662f\u5f7c\u62c9\u591a\u91cb\u653e\u5df4\u62c9\u5df4\u7d66\u4ed6\u5011\uff0c\u628a\u8036\u7a4c\u97ad\u6253\u4e86\uff0c\u4ea4\u7d66\u4eba\u91d8\u5341\u5b57\u67b6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 27\uff1a11 \u8036\u7a4c\u7ad9\u5728\u5de1\u64ab\u9762\u524d\uff1b\u5de1\u64ab\u554f\u4ed6\u8aaa\uff1a\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u8036\u7a4c\u8aaa\uff1a\u4f60\u8aaa\u7684\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5728\u8036\u7a4c\u53d7\u5be9\u7684\u904e\u7a0b\u4e2d\uff0c\u63d0\u5230\u4e86\u4e00\u4e9b\u4eba\u7269\uff1a<\/p>\n<p>\u4e00\u3001\u796d\u53f8\u9577\u8207\u9577\u8001\u5011\uff1a\u4ed6\u5011\u662f\u6bba\u5bb3\u8036\u7a4c\u7684\u59cb\u4f5c\u4fd1\u8005\uff0c\u4e5f\u662f\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\u3002\u4ed6\u5011\u6bba\u5bb3\u8036\u7a4c\u7684\u52d5\u6a5f\uff0c\u662f\u51fa\u65bc\u5ac9\u5992\uff1a\u300c\u5de1\u64ab\u539f\u77e5\u9053\u4ed6\u5011\u662f\u56e0\u70ba\u5ac9\u5992\u624d\u628a\u4ed6\u89e3\u4e86\u4f86\u3002\u300d\uff08v18\uff09\u5ac9\u5992\u4e4b\u5fc3\u53ef\u4ee5\u6bba\u4eba\uff0c\u7531\u6b64\u53ef\u898b\u4e00\u822c\u3002<\/p>\n<p>\u4e8c\u3001\u7f85\u99ac\u7684\u5de1\u64ab\u5f7c\u62c9\u591a\uff1a\u55ae\u9760\u796d\u53f8\u9577\u8207\u9577\u8001\u7b49\u7336\u5927\u4eba\u7684\u5b97\u6559\u9818\u8896\uff0c\u4e26\u6c92\u6709\u6bba\u4eba\u7684\u6b0a\u67c4\uff0c\u56e0\u70ba\u7f85\u99ac\u4eba\u7684\u6cd5\u5f8b\u5236\u5ea6\u662f\u76f8\u7576\u6210\u719f\u8207\u56b4\u8b39\u7684\u3002\u6240\u4ee5\u4ed6\u5011\u5fc5\u9808\u5148\u4e32\u901a\u597d\u5f7c\u62c9\u591a\uff0c\u6210\u70ba\u63a7\u544a\u8005\uff0c\u628a\u8036\u7a4c\u9023\u591c\u9001\u7d66\u5f7c\u62c9\u591a\u5be9\u5224\u8207\u57f7\u884c\u3002\u5f7c\u62c9\u591a\u8eab\u70ba\u7f85\u99ac\u7684\u5b98\u9577\uff0c\u672c\u4f86\u4e0d\u9700\u8981\u7406\u6703\uff0c\u4f46\u662f\u4ed6\u6015\u9ebb\u7169\uff0c\u6015\u6c11\u773e\u751f\u4e82\uff1a\u300c\u5f7c\u62c9\u591a\u898b\u8aaa\u4e5f\u7121\u6fdf\u65bc\u4e8b\uff0c\u53cd\u8981\u751f\u4e82\u3002\u300d\uff08v24\uff09\u6240\u4ee5\u4ed6\u660e\u660e\u77e5\u9053\u8036\u7a4c\u662f\u7121\u8f9c\u7684\uff0c\u67e5\u4e0d\u51fa\u8036\u7a4c\u6709\u4ec0\u9ebc\u300c\u81f4\u6b7b\u7684\u7f6a\u300d\uff0c\u60f3\u8981\u627e\u53f0\u968e\u91cb\u653e\u8036\u7a4c\u3002\u88dc\u5145\u7d93\u6587\u5728\u7d0418\uff1a38\u90a3\u88cf\u8b1b\u5230\uff1a\u300c\u8aaa\u4e86\u9019\u8a71\uff0c\u53c8\u51fa\u4f86\u5230\u7336\u592a\u4eba\u90a3\u88e1\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u67e5\u4e0d\u51fa\u4ed6\u6709\u751a\u9ebc\u7f6a\u4f86\uff0c\u4f46\u4f60\u5011\u6709\u500b\u898f\u77e9\uff0c\u5728\u903e\u8d8a\u7bc0\u8981\u6211\u7d66\u4f60\u5011\u91cb\u653e\u4e00\u500b\u4eba\uff0c\u4f60\u5011\u8981\u6211\u7d66\u4f60\u5011\u91cb\u653e\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\u6211\u500b\u4eba\u89ba\u5f97\uff0c\u5f7c\u62c9\u591a\u4e0d\u7ba1\u4e4b\u524d\u5be9\u554f\u8036\u7a4c\uff0c\u6216\u662f\u60f3\u8981\u91cb\u653e\u4e00\u500b\u56da\u72af\uff0c\u4ed6\u5176\u5be6\u4e00\u958b\u59cb\u77e5\u9053\u8036\u7a4c\u6c92\u6709\u300c\u5fc5\u6b7b\u7684\u7f6a\u300d\uff0c\u53ea\u662f\u906d\u5230\u7336\u592a\u4eba\u7684\u5ac9\u5992\uff0c\u6240\u4ee5\u5f7c\u62c9\u591a\u662f\u9677\u5165\u5169\u96e3\u4e4b\u9593\u3002\u4ed6\u60f3\u8981\u627e\u6a5f\u6703\u8b93\u8036\u7a4c\u812b\u7f6a\uff0c\u4f46\u662f\u53c8\u6015\u7336\u592a\u4eba\u9020\u53cd\uff0c\u8207\u5176\u72a7\u7272\u4e00\u500b\u4eba\uff0c\u5012\u4e0d\u5982\u5148\u7a69\u5b9a\u60c5\u7dd2\u4e0d\u7a69\u7684\u7fa4\u773e\uff0c\u6240\u4ee5\u6700\u5f8c\u6627\u8457\u826f\u5fc3\u6bba\u5bb3\u8036\u7a4c\u3002v24\u300c\u5c31\u62ff\u6c34\u5728\u773e\u4eba\u9762\u524d\u6d17\u624b\uff0c\u8aaa\uff1a\u6d41\u9019\u7fa9\u4eba\u7684\u8840\uff0c\u7f6a\u4e0d\u5728\u6211\uff0c\u4f60\u5011\u627f\u7576\u5427\u3002\u300d\u6d17\u624b\u662f\u70ba\u4e86\u8868\u660e\u7121\u7f6a\uff0c\u4f46\u662f\u5f7c\u62c9\u591a\u9019\u662f\u5b89\u6170\u81ea\u5df1\u7684\u591a\u6b64\u4e00\u8209\uff0c\u5c07\u4f86\u8981\u5be9\u5224\u4ed6\u7684\uff0c\u6b63\u662f\u4ed6\u6240\u6bba\u5bb3\u7684\u8036\u7a4c\uff0c\u6d17\u518d\u591a\u7684\u624b\uff0c\u4e5f\u662f\u5b8c\u5168\u7121\u7528\u3002<\/p>\n<p>\u4e09\u3001\u5f7c\u62c9\u591a\u7684\u59bb\u5b50\uff1a\u5728\u5922\u4e2d\u70ba\u8036\u7a4c\u53d7\u4e86\u8a31\u591a\u7684\u82e6\uff0c\u6211\u5011\u4e0d\u6e05\u695a\u7d30\u7bc0\uff0c\u4f46\u5979\u80af\u5b9a\u4e86\u4e00\u4ef6\u4e8b\uff1a\u8036\u7a4c\u662f\u500b\u7fa9\u4eba\u3002\u300c\u9019\u7fa9\u4eba\u7684\u4e8b\u2026\u300d\uff08v19\uff09<\/p>\n<p>\u56db\u3001\u7121\u77e5\u7684\u7fa4\u773e\uff1a\u7336\u592a\u7684\u773e\u4eba\uff0c\u88ab\u796d\u53f8\u9577\u8207\u9577\u8001\u717d\u52d5\uff1a\u300c\u796d\u53f8\u9577\u548c\u9577\u8001\u6311\u5506\u773e\u4eba\u2026\u300d\uff08v20\uff09\uff0c\u7adf\u7136\u9078\u64c7\u91cb\u653e\u5f37\u76dc\u5df4\u62c9\u5df4\uff0c\u8981\u91d8\u8036\u7a4c\u5341\u5b57\u67b6\uff0c\u771f\u7684\u662f\u770b\u898b\u300c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u4e00\u540c\u8dcc\u5012\u3002\u300d\u7576\u4e00\u500b\u4eba\u6c92\u6709\u5206\u8fa8\u80fd\u529b\uff0c\u76f2\u76ee\u5f9e\u773e\u7684\u6642\u5019\uff0c\u5c31\u662f\u628a\u81ea\u5df1\u7684\u751f\u547d\u4ea4\u5728\u5225\u4eba\u624b\u88cf\uff0c\u5373\u4f7f\u5c0d\u65b9\u662f\u5b97\u6559\u9818\u8896\u3002\u4eca\u5929\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5206\u8fa8\u5bdf\u9a57\uff0c\u5343\u842c\u4e0d\u8981\u8d70\u4e0a\u9019\u7fa4\u7121\u77e5\u7fa4\u773e\u7684\u9053\u8def\u3002<\/p>\n<p>\uff082\uff09\u5f7c\u62c9\u591a\u627e\u4e0d\u5230\u7406\u7531\u6cbb\u6b7b\u8036\u7a4c\uff0c\u56e0\u70ba\u6709\u8a31\u591a\u662f\u5047\u898b\u8b49\uff0c\u6216\u662f\u8036\u7a4c\u6839\u672c\u4e0d\u56de\u61c9\u3002\u5b97\u6559\u4e0a\u7684\u7406\u7531\uff0c\u4e0d\u80fd\u6cbb\u6b7b\u8036\u7a4c\uff0c\u5fc5\u9808\u727d\u6d89\u5230\u300c\u653f\u6cbb\u5c64\u9762\u300d\u3002v11\u300c\u8036\u7a4c\u7ad9\u5728\u5de1\u64ab\u9762\u524d\uff1b\u5de1\u64ab\u554f\u4ed6\u8aaa\uff1a\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u8036\u7a4c\u8aaa\uff1a\u4f60\u8aaa\u7684\u662f\u3002\u300d\u5176\u5be6\u66f4\u5b8c\u6574\u7684\u7d93\u6587\u5728\u7d04\u7ff0\u798f\u97f3\u90a3\u88cf\u8036\u7a4c\u89e3\u91cb\u7684\u66f4\u6e05\u695a\uff1a\u7d048\uff1a36~37\u300c\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\uff1b\u6211\u7684\u570b\u82e5\u5c6c\u9019\u4e16\u754c\uff0c\u6211\u7684\u81e3\u50d5\u5fc5\u8981\u722d\u6230\uff0c\u4f7f\u6211\u4e0d\u81f3\u65bc\u88ab\u4ea4\u7d66\u7336\u592a\u4eba\u3002\u53ea\u662f\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\u3002\u2026\u2026\u4f60\u8aaa\u6211\u662f\u738b\u3002\u6211\u70ba\u6b64\u800c\u751f\uff0c\u4e5f\u70ba\u6b64\u4f86\u5230\u4e16\u9593\uff0c\u7279\u70ba\u7d66\u771f\u7406\u4f5c\u898b\u8b49\u3002\u51e1\u5c6c\u771f\u7406\u7684\u4eba\u5c31\u807d\u6211\u7684\u8a71\u3002\u300d\u8036\u7a4c\u5f88\u6e05\u695a\u7684\u8aaa\u5230\u4ed6\u9019\u6642\u5019\u4f86\u5230\u4e16\u4e0a\uff0c\u662f\u300c\u5929\u570b\u7684\u738b\u300d\u3001\u662f\u70ba\u300c\u771f\u7406\u300d\u4f5c\u898b\u8b49\u7684\u3002\u8036\u7a4c\u4e0d\u4f46\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u66f4\u662f\u5168\u4eba\u985e\u3001\u5168\u5b87\u5b99\u7684\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002\u4f46\u662f\u8036\u7a4c\u7b2c\u4e00\u6b21\u4f86\u5230\u4e16\u4e0a\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u767c\u52d5\u653f\u6cbb\u9769\u547d\uff0c\u800c\u662f\u8981\u300c\u5e36\u4f86\u771f\u7406\u3001\u6539\u8b8a\u4eba\u5fc3\u300d\u53eb\u4e16\u4eba\u300c\u6094\u6539\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u5c0a\u4e3b\u70ba\u5927\u3002\u300d\u5f7c\u62c9\u591a\u5176\u5be6\u77e5\u9053\u8036\u7a4c\u4e26\u6c92\u6709\u8981\u641e\u9769\u547d\uff0c\u4f46\u662f\u4ed6\u5230\u6700\u5f8c\u9084\u662f\u5411\u7fa4\u773e\u59a5\u5354\uff0c\u6627\u8457\u826f\u5fc3\uff0c\u5c07\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4e26\u5728\u8036\u7a4c\u7684\u982d\u4e0a\uff0c\u7acb\u4e86\u4e00\u500b\u724c\u5b50\uff1a\u7d04\u7ff0\u798f\u97f319\uff1a19\u300c\u5f7c\u62c9\u591a\u53c8\u7528\u724c\u5b50\u5beb\u4e86\u4e00\u500b\u540d\u865f\uff0c\u5b89\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5beb\u7684\u662f\uff1a\u7336\u592a\u4eba\u7684\u738b\uff0c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7336\u592a\u4eba\u8207\u7f85\u99ac\u4eba\u70ba\u4e86\u8981\u6bba\u6b7b\u8036\u7a4c\uff0c\u5fc5\u9808\u5b9a\u8036\u7a4c\u6709\u7f6a\uff0c\u7d50\u679c\u6700\u5f8c\u662f\u8aa3\u9677\u5b9a\u7f6a\u3002\u7576\u7136\u771f\u6b63\u6bba\u6b7b\u8036\u7a4c\u7684\uff0c\u4e0d\u662f\u8036\u7a4c\u7684\u7f6a\uff0c\u800c\u662f\u6211\u5011\u6240\u6709\u72af\u7f6a\u7684\u4e16\u4eba\uff0c\u9019\u4e9b\u7336\u592a\u4eba\u8207\u7f85\u99ac\u4eba\uff0c\u53ea\u4e0d\u904e\u662f\u6211\u5011\u7684\u4ee3\u8868\u800c\u5df2\u3002\u4ed4\u7d30\u7684\u60f3\u60f3\uff0c\u6211\u5011\u5c0d\u9019\u4e9b\u4eba\u597d\u50cf\u611f\u5230\u751f\u6c23\uff0c\u4f46\u5176\u5be6\u6211\u4e5f\u8ddf\u4ed6\u5011\u4e00\u6a23\uff0c\u4e5f\u662f\u7d93\u5e38\u5728\u5b9a\u8036\u7a4c\u7684\u7f6a\u3002\u6211\u7d93\u5e38\u5728\u8a31\u591a\u79b1\u544a\u4e2d\uff0c\u5c31\u5728\u63a7\u544a\u8036\u7a4c\uff1a\u300c\u70ba\u4ec0\u9ebc\u4e0d\u807d\u6211\u79b1\u544a\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u7167\u6211\u7684\u610f\u601d\uff1f\u70ba\u4ec0\u9ebc\u5141\u8a31\u9019\u4e9b\u4e8b\u767c\u751f\uff1f\u70ba\u4ec0\u9ebc\u5225\u4eba\u6709\u7684\u6211\u6c92\u6709\uff1f\u70ba\u4ec0\u9ebc\u9023\u4e0d\u4fe1\u4e3b\u7684\u4eba\u90fd\u904e\u5f97\u6bd4\u6211\u597d\uff1f\u70ba\u4ec0\u9ebc\uff1f\uff1f\uff1f\u300d\u6c42\u4e3b\u8d66\u514d\u6211\u7121\u77e5\u7684\u7f6a\uff0c\u627f\u8a8d\u6211\u4e00\u76f4\u6c92\u6709\u628a\u795e\u7576\u795e\uff0c\u7576\u4e3b\u3001\u7576\u738b\uff0c\u800c\u4e00\u76f4\u5728\u7121\u5f62\u4e2d\u7be1\u596a\u4e86\u795e\u7684\u5730\u4f4d\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u53ea\u662f\u4e00\u500b\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u662f\u4e3b\u7684\u7ba1\u5bb6\uff0c\u662f\u4e3b\u7684\u50d5\u4eba\uff08\u5974\u96b8\uff09\u800c\u5df2\u3002\u6211\u6240\u6709\u5f97\u5230\u7684\u4e00\u5207\uff0c\u90fd\u662f\u4e0d\u914d\u5f97\u7684\uff0c\u90fd\u662f\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u6211\u7d93\u5e38\u4e0d\u77e5\u611f\u6069\uff0c\u53cd\u5012\u6069\u5c07\u4ec7\u5831\uff0c\u4e0d\u65b7\u7684\u62b1\u6028\u8207\u82e6\u6bd2\u3002\u7576\u6211\u771f\u6b63\u660e\u767d\u300c\u771f\u7406\u300d\uff0c\u6c42\u4e3b\u4f7f\u6211\u5f97\u8457\u300c\u771f\u81ea\u7531\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 27\uff1a11~26 27\uff1a11 \u8036\u7a4c\u7ad9\u5728\u5de1\u64ab\u9762\u524d\uff1b\u5de1\u64ab\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f &#8230; <a title=\"2021 &#8211; 03 &#8211; 31 QT \u99ac\u592a\u798f\u97f3 27\uff1a11~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-31-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a1126\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 31 QT \u99ac\u592a\u798f\u97f3 27\uff1a11~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9361,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9238","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9238","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9238"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9238\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9361"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}