{"id":12483,"date":"2022-07-21T00:00:55","date_gmt":"2022-07-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12483"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a115\/","title":{"rendered":"2022 \u2013 07 \u2013 21 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a1~15<br \/>\n8\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u628a\u3000\u795e\u8cdc\u7d66\u99ac\u5176\u9813\u773e\u6559\u6703\u7684\u6069\u544a\u8a34\u4f60\u5011\uff0c<br \/>\n8\uff1a2 \u5c31\u662f\u4ed6\u5011\u5728\u60a3\u96e3\u4e2d\u53d7\u5927\u8a66\u7149\u7684\u6642\u5019\uff0c\u4ecd\u6709\u6eff\u8db3\u7684\u5feb\u6a02\uff0c\u5728\u6975\u7aae\u4e4b\u9593\u9084\u683c\u5916\u986f\u51fa\u4ed6\u5011\u6a02\u6350\u7684\u539a\u6069\u3002<br \/>\n8\uff1a3 \u6211\u53ef\u4ee5\u8b49\u660e\uff0c\u4ed6\u5011\u662f\u6309\u8457\u529b\u91cf\uff0c\u800c\u4e14\u4e5f\u904e\u4e86\u529b\u91cf\uff0c\u81ea\u5df1\u7518\u5fc3\u6a02\u610f\u5730\u6350\u52a9\uff0c<br \/>\n8\uff1a4 \u518d\u4e09\u5730\u6c42\u6211\u5011\uff0c\u51c6\u4ed6\u5011\u5728\u9019\u4f9b\u7d66\u8056\u5f92\u7684\u6069\u60c5\u4e0a\u6709\u5206\uff1b<br \/>\n8\uff1a5 \u4e26\u4e14\u4ed6\u5011\u6240\u505a\u7684\uff0c\u4e0d\u4f46\u7167\u6211\u5011\u6240\u60f3\u671b\u7684\uff0c\u66f4\u7167\u3000\u795e\u7684\u65e8\u610f\u5148\u628a\u81ea\u5df1\u737b\u7d66\u4e3b\uff0c\u53c8\u6b78\u9644\u4e86\u6211\u5011\u3002<br \/>\n8\uff1a6 \u56e0\u6b64\u6211\u52f8\u63d0\u591a\uff0c\u65e2\u7136\u5728\u4f60\u5011\u4e2d\u9593\u958b\u8fa6\u9019\u6148\u60e0\u7684\u4e8b\uff0c\u5c31\u7576\u8fa6\u6210\u4e86\u3002<br \/>\n8\uff1a7 \u4f60\u5011\u65e2\u7136\u5728\u4fe1\u5fc3\u3001\u53e3\u624d\u3001\u77e5\u8b58\u3001\u71b1\u5fc3\uff0c\u548c\u5f85\u6211\u5011\u7684\u611b\u5fc3\u4e0a\uff0c\u90fd\u683c\u5916\u986f\u51fa\u6eff\u8db3\u4f86\uff0c\u5c31\u7576\u5728\u9019\u6148\u60e0\u7684\u4e8b\u4e0a\u4e5f\u683c\u5916\u986f\u51fa\u6eff\u8db3\u4f86\u3002<br \/>\n8\uff1a8 \u6211\u8aaa\u9019\u8a71\uff0c\u4e0d\u662f\u5429\u5490\u4f60\u5011\uff0c\u4e43\u662f\u85c9\u8457\u5225\u4eba\u7684\u71b1\u5fc3\u8a66\u9a57\u4f60\u5011\u611b\u5fc3\u7684\u5be6\u5728\u3002<br \/>\n8\uff1a9 \u4f60\u5011\u77e5\u9053\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5178\uff1a\u4ed6\u672c\u4f86\u5bcc\u8db3\uff0c\u537b\u70ba\u4f60\u5011\u6210\u4e86\u8ca7\u7aae\uff0c\u53eb\u4f60\u5011\u56e0\u4ed6\u7684\u8ca7\u7aae\uff0c\u53ef\u4ee5\u6210\u70ba\u5bcc\u8db3\u3002<br \/>\n8\uff1a10 \u6211\u5728\u9019\u4e8b\u4e0a\u628a\u6211\u7684\u610f\u898b\u544a\u8a34\u4f60\u5011\uff0c\u662f\u8207\u4f60\u5011\u6709\u76ca\uff1b\u56e0\u70ba\u4f60\u5011\u4e0b\u624b\u8fa6\u9019\u4e8b\uff0c\u800c\u4e14\u8d77\u6b64\u5fc3\u610f\uff0c\u5df2\u7d93\u6709\u4e00\u5e74\u4e86\uff0c<br \/>\n8\uff1a11 \u5982\u4eca\u5c31\u7576\u8fa6\u6210\u9019\u4e8b\u3002\u65e2\u6709\u9858\u505a\u7684\u5fc3\uff0c\u4e5f\u7576\u7167\u4f60\u5011\u6240\u6709\u7684\u53bb\u8fa6\u6210\u3002<br \/>\n8\uff1a12 \u56e0\u70ba\u4eba\u82e5\u6709\u9858\u505a\u7684\u5fc3\uff0c\u5fc5\u8499\u6085\u7d0d\uff0c\u4e43\u662f\u7167\u4ed6\u6240\u6709\u7684\uff0c\u4e26\u4e0d\u662f\u7167\u4ed6\u6240\u7121\u7684\u3002<br \/>\n8\uff1a13 \u6211\u539f\u4e0d\u662f\u8981\u5225\u4eba\u8f15\u7701\uff0c\u4f60\u5011\u53d7\u7d2f\uff0c<br \/>\n8\uff1a14 \u4e43\u8981\u5747\u5e73\uff0c\u5c31\u662f\u8981\u4f60\u5011\u7684\u5bcc\u9918\uff0c\u73fe\u5728\u53ef\u4ee5\u88dc\u4ed6\u5011\u7684\u4e0d\u8db3\uff0c\u4f7f\u4ed6\u5011\u7684\u5bcc\u9918\uff0c\u5c07\u4f86\u4e5f\u53ef\u4ee5\u88dc\u4f60\u5011\u7684\u4e0d\u8db3\uff0c\u9019\u5c31\u5747\u5e73\u4e86\u3002<br \/>\n8\uff1a15 \u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u591a\u6536\u7684\u4e5f\u6c92\u6709\u9918\uff1b\u5c11\u6536\u7684\u4e5f\u6c92\u6709\u7f3a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 8\uff1a12 \u56e0\u70ba\u4eba\u82e5\u6709\u9858\u505a\u7684\u5fc3\uff0c\u5fc5\u8499\u6085\u7d0d\uff0c\u4e43\u662f\u7167\u4ed6\u6240\u6709\u7684\uff0c\u4e26\u4e0d\u662f\u7167\u4ed6\u6240\u7121\u7684\u3002<br \/>\n8\uff1a14 \u4e43\u8981\u5747\u5e73\uff0c\u5c31\u662f\u8981\u4f60\u5011\u7684\u5bcc\u9918\uff0c\u73fe\u5728\u53ef\u4ee5\u88dc\u4ed6\u5011\u7684\u4e0d\u8db3\uff0c\u4f7f\u4ed6\u5011\u7684\u5bcc\u9918\uff0c\u5c07\u4f86\u4e5f\u53ef\u4ee5\u88dc\u4f60\u5011\u7684\u4e0d\u8db3\uff0c\u9019\u5c31\u5747\u5e73\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u5f1f\u5144\u5011\uff0c\u6211\u628a\u795e\u8cdc\u7d66\u99ac\u5176\u9813\u773e\u6559\u6703\u7684\u6069\u544a\u8a34\u4f60\u5011\u3002\u300d\u4fdd\u7f85\u5c0d\u54e5\u6797\u591a\u6559\u6703\u63d0\u8d77\u795e\u5728\u99ac\u5176\u9813\u6559\u6703\u4e2d\u7684\u6069\u5178\uff0c\u9019\u6069\u662f\u4ec0\u9ebc\u5462\uff1f\u5176\u5be6\u54e5\u6797\u591a\u6559\u6703\u672c\u8eab\u5c31\u6709\u7279\u5225\u591a\u7684\u6069\u5178\u4e86\uff0c\u5c24\u5176\u662f\u5916\u5728\u7684\u689d\u4ef6\uff1a\u6709\u9748\u6069\u3001\u6709\u65b9\u8a00\u3001\u6709\u53e3\u624d\u3001\u6709\u77e5\u8b58\u3001\u6709\u6069\u8cdc\uff0c\u53c8\u6bd4\u5225\u4eba\u5bcc\u88d5\u2026\uff0c\u7c21\u76f4\u5c31\u662f\u4eca\u5929\u90a3\u4e9b\u8ffd\u6c42\u6210\u529f\u795e\u5b78\u6559\u6703\u7684\u6700\u611b\u3002\u99ac\u5176\u9813\u6559\u6703\u9084\u80fd\u6bd4\u54e5\u6797\u591a\u6559\u6703\u66f4\u591a\u6069\u5178\u55ce\uff1fv2\u300c\u5c31\u662f\u4ed6\u5011\u5728\u60a3\u96e3\u4e2d\u53d7\u5927\u8a66\u7149\u7684\u6642\u5019\uff0c\u4ecd\u6709\u6eff\u8db3\u7684\u5feb\u6a02\uff0c\u5728\u6975\u7aae\u4e4b\u9593\u9084\u683c\u5916\u986f\u51fa\u4ed6\u5011\u6a02\u6350\u7684\u539a\u6069\u3002\u300d\u99ac\u5176\u9813\u6559\u6703\u662f\u7f85\u99ac\u7684\u4e00\u7701\uff0c\u4fdd\u7f85\u5728\u8a72\u7701\u4f48\u9053\u7684\u5730\u9ede\u5efa\u7acb\u4e86\u6559\u6703\uff0c\u5c31\u50cf\u662f\u8153\u7acb\u6bd4\u3001\u5e16\u6492\u7f85\u5c3c\u8fe6\u3001\u5e87\u54e9\u4e9e\u2026\u7b49\u57ce\u3002\u5728\u9019\u4e9b\u6559\u6703\u7576\u4e2d\uff0c\u4fdd\u7f85\u5728\u8aaa\u4ec0\u9ebc\uff1f\u4ed6\u5011\u7684\u6069\u5178\u7adf\u7136\u662f\uff1a\u7b2c\u4e00\u500b\uff0c\u9019\u4e9b\u6559\u6703\u662f\u300c\u8655\u5728\u60a3\u96e3\u4e2d\u53d7\u5927\u8a66\u7149\u300d\u9019\u7b97\u90a3\u9580\u5b50\u6069\u5178\uff1f\u7c21\u76f4\u5c31\u662f\u5012\u6963\u3001\u5492\u8a5b\uff0c\u662f\u75db\u82e6\u3001\u662f\u9ebb\u7169\u3002\u611f\u8b1d\u4e3b\uff0c\u5982\u679c\u53ea\u662f\u906d\u9047\u5927\u60a3\u96e3\u3001\u5927\u8a66\u7149\uff0c\u53ef\u80fd\u6709\u8a31\u591a\u4eba\u90fd\u653e\u68c4\u4e0d\u4fe1\u4e86\uff0c\u4f46\u662f\u99ac\u5176\u9813\u6559\u6703\u7684\u6069\u5178\u5c31\u5728\u65bc\u4ed6\u5011\u5373\u4f7f\u5728\u300c\u5927\u60a3\u96e3\u4e2d\u53d7\u5927\u8a66\u7149\u300d\uff0c\u4f46\u662f\u4ed6\u5011\u4ecd\u7136\u300c\u6709\u6eff\u8db3\u7684\u5feb\u6a02\u300d\uff08v2\uff09\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u7684\u82e6\u6bd2\u3001\u6eff\u8db3\u7684\u5492\u7f75\uff0c\u6eff\u8db3\u7684\u80cc\u53db\u3002\u4e00\u500b\u6b63\u5e38\u4eba\u5728\u60a3\u96e3\u8a66\u7149\u4e2d\uff0c\u600e\u9ebc\u53ef\u80fd\u6709\u300c\u6eff\u8db3\u7684\u559c\u6a02\u300d\uff1f\u662f\u4e0d\u53ef\u80fd\u7684\uff0c\u5982\u679c\u505a\u5f97\u5230\uff0c\u4e5f\u53ea\u6709\u57fa\u7763\u5f92\u505a\u5f97\u5230\u3002\u800c\u4e14\u4e0d\u662f\u6240\u6709\u57fa\u7763\u5f92\uff0c\u800c\u662f\u90a3\u4e9b\u300c\u8499\u5927\u6069\u5178\u300d\u7684\u57fa\u7763\u5f92\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u6069\u5178\uff0c\u5c31\u662f\u99ac\u5176\u9813\u662f\u300c\u6975\u7aae\u300d\u7684\u6559\u6703\uff0c\u4e0d\u50cf\u54e5\u6797\u591a\uff0c\u662f\u6975\u5bcc\u6709\u7684\u6559\u6703\u3002\u6211\u4e4b\u524d\u807d\u904e\u4e0d\u5c11\u7684\u6545\u4e8b\uff0c\u5c31\u662f\u5f88\u591a\u57fa\u7763\u5f92\u8981\u8f49\u63db\u5230\u4e00\u4e9b\u5927\u6559\u6703\u88cf\u53bb\uff0c\u5c31\u662f\u56e0\u70ba\u9019\u4e9b\u5927\u6559\u6703\u9ad8\u8209\u6210\u529f\u8207\u5bcc\u88d5\uff0c\u7d50\u679c\u6559\u6703\u88cf\u5145\u6eff\u4e86\u5f88\u591a\u6210\u529f\u8207\u6709\u9322\u4eba\u3002\u6211\u5728\u60f3\uff0c\u6703\u4e0d\u6703\u6709\u99ac\u5176\u9813\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u5168\u90fd\u60f3\u8981\u642c\u5230\u54e5\u6797\u591a\u53bb\uff0c\u300c\u6cbe\u67d3\u300d\u4e00\u4e0b\u6210\u529f\u8207\u5bcc\u88d5\u7684\u300c\u6069\u818f\u300d\uff1f\u7576\u7136\u6975\u7aae\u4e0d\u662f\u91cd\u9ede\uff0c\u57fa\u7763\u5f92\u4e5f\u4e0d\u662f\u4e00\u5b9a\u90fd\u975e\u8981\u6975\u7aae\u624d\u662f\u8499\u6069\uff0c\u6709\u4e9b\u4eba\u6975\u7aae\u4e5f\u4e00\u6a23\u4e0d\u8981\u4e3b\u4e86\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u300c\u6975\u7aae\u300d\uff0c\u800c\u662f\u99ac\u5176\u9813\u6559\u6703\u5728\u6975\u7aae\u4e4b\u9593\uff0c\u300c\u9084\u683c\u5916\u986f\u51fa\u4ed6\u5011\u6a02\u6350\u7684\u539a\u6069\u300d\uff0c\u5c31\u662f\u8d85\u904e\u4ed6\u5011\u7684\u529b\u91cf\uff0c\u628a\u9322\u6350\u51fa\u53bb\u4ea4\u7d66\u4fdd\u7f85\u53bb\u8cd9\u6fdf\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\uff0c\u56e0\u70ba\u8036\u8def\u6492\u51b7\u88cf\u9762\u8a31\u591a\u6559\u6703\u9577\u5e74\u8655\u5728\u8ca7\u7aae\u7f3a\u4e4f\u7576\u4e2d\u3002\u4fdd\u7f85\u5176\u5be6\u6c92\u6709\u9019\u500b\u300c\u7fa9\u52d9\u300d\u8981\u53bb\u52df\u6b3e\u7d66\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\uff0c\u6cc1\u4e14\u8036\u8def\u6492\u51b7\u6559\u6703\u5c0d\u4fdd\u7f85\u904e\u53bb\u4e5f\u4e0d\u662f\u5f88\u652f\u6301\u6216\u53cb\u5584\uff0c\u751a\u81f3\u9084\u6709\u4e00\u4e9b\u6575\u64cb\uff0c\u56e0\u70ba\u4fdd\u7f85\u8499\u53ec\u50b3\u798f\u97f3\u7d66\u5916\u90a6\u4eba\uff0c\u548c\u7336\u592a\u4eba\u4e4b\u9593\u5e38\u6709\u4e00\u4e9b\u885d\u7a81\u3002\u4f46\u662f\u4fdd\u7f85\u771f\u7684\u662f\u5f88\u7121\u79c1\uff0c\u9858\u610f\u505a\u9019\u7a2e\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u5de5\u4f5c\uff0c\u4e00\u65b9\u9762\u539a\u8457\u81c9\u76ae\u53bb\u52df\u6b3e\uff0c\u9084\u8b93\u54e5\u6797\u591a\u6559\u6703\u8aaa\u9592\u8a71\uff0c\u4e00\u65b9\u9762\u9577\u6642\u9593\u652f\u6301\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u9700\u8981\u3002\u5305\u62ec\u99ac\u5176\u9813\u773e\u6559\u6703\u4e5f\u662f\u56e0\u70ba\u4fdd\u7f85\u7684\u7de3\u6545\uff0c\u9858\u610f\u8d85\u51fa\u81ea\u5df1\u80fd\u529b\u7684\u7bc4\u570d\u7d66\u51fa\u5949\u737b\uff0c\u4fdd\u7f85\u8aaa\uff0c\u9019\u662f\u8499\u5927\u6069\u7684\u6559\u6703\u3002<\/p>\n<p>\uff082\uff09\u99ac\u5176\u9813\u6559\u6703\u7d66\u7684\u5949\u737b\uff0c\u662f\u5728\u6975\u7aae\u4e4b\u9593\uff0c\u8d85\u904e\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u540c\u6642\u9084\u52a0\u4e0a\u300c\u518d\u4e09\u6c42\u6211\u5011\uff0c\u51c6\u4ed6\u5011\u5728\u9019\u4f9b\u7d66\u8056\u5f92\u7684\u6069\u60c5\u4e0a\u6709\u5206\u300d\uff08v4\uff09\u3002\u53ef\u80fd\u4fdd\u7f85\u89ba\u5f97\u4ed6\u5011\u5df2\u7d93\u5920\u4e86\uff0c\u4e0d\u9700\u8981\u518d\u5949\u737b\u4e86\uff0c\u4f46\u4ed6\u5011\u4ecd\u7136\u6975\u529b\u300c\u6c42\u4fdd\u7f85\u300d\uff0c\u9858\u610f\u652f\u6301\u5949\u737b\u3002\u6211\u500b\u4eba\u89ba\u5f97\u4eca\u5929\u6559\u6703\u592a\u591a\u4eba\u611b\u5fc3\u7684\u5949\u737b\u662f\u62ff\u53bb\u62fc\u547d\u84cb\u300c\u5927\u6559\u5802\u300d\uff0c\u6211\u500b\u4eba\u6df1\u6df1\u89ba\u5f97\u667a\u6167\u7684\u7ba1\u7406\u9322\u8ca1\uff0c\u61c9\u7576\u662f\u628a\u5949\u737b\u662f\u7528\u5728\u300c\u771f\u5be6\u6709\u56f0\u96e3\u7684\u4eba\u300d\u8eab\u4e0a\u3002\u99ac\u5176\u9813\u6559\u6703\u7684\u53d7\u82e6\u537b\u80fd\u559c\u6a02\uff0c\u6975\u7aae\u537b\u80fd\u8d85\u904e\u80fd\u529b\u7684\u7d66\u51fa\u53bb\uff0c\u9019\u90fd\u8868\u793a\u9019\u4e0d\u662f\u4eba\u8001\u6211\u7684\u611b\u5fc3\uff0c\u800c\u662f\u4ed6\u5011\u771f\u7684\u662f\u7d93\u6b77\u5230\u795e\u7684\u611b\uff0c\u795e\u7684\u6069\u5178\uff0c\u767d\u767d\u5f97\u4f86\u7684\uff0c\u4e5f\u9858\u610f\u767d\u767d\u7684\u7d66\u51fa\u53bb\u3002\u56e0\u70ba\u5949\u737b\u8981\u8499\u795e\u7684\u6085\u7d0d\uff0c\u5b58\u5230\u6c38\u6046\uff0c\u91cd\u9ede\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\u3002\u4e8b\u5be6\u4e0a\uff0c\u65b0\u7d04\u5949\u737b\u6700\u91cd\u8981\u7684\u300c\u6a19\u6e96\u300d\uff0c\u4e0d\u662f\u5f8b\u6cd5\u7684\u591a\u5c11\uff0c\u800c\u662f\u51fa\u65bc\u300c\u611b\u795e\u611b\u4eba\u3001\u4fe1\u5fc3\u3001\u611f\u6069\u300d\u7684\u300c\u7518\u5fc3\u6a02\u610f\u5949\u737b\u300d\u3002\u6709\u7518\u5fc3\u6a02\u610f\u7684\u5fc3\uff0c\u9322\u4e0d\u5728\u4e4e\u591a\u5c11\uff0c\u795e\u90fd\u7d00\u5ff5\u3002<\/p>\n<p>\u518d\u8aaa\uff0c\u99ac\u5176\u9813\u6559\u6703\u70ba\u4ec0\u9ebc\u80fd\u5920\u7518\u5fc3\u6a02\u610f\uff1f\u90a3\u662f\u56e0\u70ba\u4ed6\u5011\u6240\u9818\u53d7\u7684\u611b\u591a\uff0c\u8d66\u514d\u5927\uff0c\u6069\u5178\u591a\uff0c\u6240\u4ee5\u7d66\u7684\u7576\u7136\u4e5f\u5c31\u66f4\u591a\uff0c\u5c31\u50cfv9\u300c\u4f60\u5011\u77e5\u9053\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5178\uff1a\u4ed6\u672c\u4f86\u5bcc\u8db3\uff0c\u537b\u70ba\u4f60\u5011\u6210\u4e86\u8ca7\u7aae\uff0c\u53eb\u4f60\u5011\u56e0\u4ed6\u7684\u8ca7\u7aae\uff0c\u53ef\u4ee5\u6210\u70ba\u5bcc\u8db3\u3002\u300d\u8036\u7a4c\u70ba\u6211\u5011\u90fd\u80fd\u6368\u4e0b\u4e00\u5207\u4e86\uff0c\u6211\u5011\u5982\u679c\u771f\u7684\u77e5\u9053\u4e5f\u7d93\u6b77\u5230\uff0c\u6211\u5011\u53c8\u600e\u9ebc\u6703\u4fdd\u7559\uff1f\u4eca\u5929\u5f88\u591a\u4eba\u7d66\u4e0d\u51fa\u53bb\uff0c\u5176\u5be6\u662f\u5f88\u591a\u4eba\u6839\u672c\u4e0d\u89ba\u5f97\u795e\u662f\u611b\u4ed6\u5011\u7684\uff0c\u4ed6\u5011\u8001\u89ba\u5f97\u795e\u6b20\u4ed6\u5011\u66f4\u591a\uff0c\u6c38\u9060\u6c92\u6709\u6eff\u8db3\u7684\u4e00\u5929\uff0c\u4e5f\u6c92\u6709\u771f\u6b63\u7684\u611f\u6069\u3002\u4ed6\u5011\u53e3\u4e2d\u7684\u611f\u8b1d\u90fd\u662f\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u4e00\u9047\u5230\u554f\u984c\u5c31\u6062\u5fa9\u672c\u76f8\u50cf\u8001\u5927\u4e00\u6a23\u958b\u59cb\u62b1\u6028\u6307\u4f7f\u4e0a\u5e1d\uff0c\u5373\u4f7f\u795e\u7d66\u4ed6\u5011\u7684\uff0c\u4ed6\u5011\u6c38\u9060\u4e0d\u6eff\u8db3\uff0c\u4e5f\u4e0d\u5fe0\u5fc3\uff0c\u53ea\u6703\u6bd4\u8f03\uff0c\u53ea\u6703\u6d6a\u8cbb\u6069\u5178\uff0c\u9019\u4e9b\u5c31\u662f\u54e5\u6797\u591a\u6559\u6703\u7684\u5beb\u7167\uff0c\u4e5f\u53ef\u80fd\u662f\u6211\u5011\u7684\u5beb\u7167\u3002<\/p>\n<p>\u4fdd\u7f85\u4e00\u65b9\u9762\u898b\u8b49\u99ac\u5176\u9813\u6559\u6703\u6210\u719f\u8499\u6069\u7684\u751f\u547d\uff0c\u4e00\u65b9\u9762\u4e5f\u6311\u6230\u54e5\u6797\u591a\u6559\u6703\u7e7c\u7e8c\u5728\u652f\u6301\u5949\u737b\u7684\u4e8b\u4e0a\u6709\u4efd\u3002\u4fdd\u7f85\u771f\u7684\u662f\u52c7\u6562\uff0c\u52df\u6b3e\u4e00\u822c\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u559c\u6b61\u505a\u7684\u4e8b\uff0c\u53c8\u8981\u770b\u5225\u4eba\u81c9\u8272\uff0c\u53c8\u8981\u88ab\u4eba\u8b1b\u9592\u8a71\u3002\u4f46\u662f\u4fdd\u7f85\u5fc3\u4e2d\u5766\u8569\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4fdd\u7f85\u6559\u5c0e\u54e5\u6797\u591a\u6559\u6703\u4e00\u500b\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u751f\u547d\u7684\u6069\u5178\u662f\u8981\u6d41\u901a\u7684\uff0c\u8981\u7d66\u51fa\u53bb\u7684\uff0c\u9023\u9019\u9ebc\u7aae\u7684\u6559\u6703\u90fd\u61c2\u5f97\u611f\u6069\u5831\u6069\uff0c\u53cd\u800c\u9019\u9ebc\u5bcc\u88d5\u53c8\u6709\u795e\u6240\u8cdc\u5404\u6a23\u6069\u8cdc\u7684\u54e5\u6797\u591a\u6559\u6703\u537b\u986f\u5f97\u81ea\u79c1\u3001\u5e7c\u7a1a\u3001\u4e0d\u6210\u719f\uff01\u70ba\u4e86\u4ed6\u5011\u751f\u547d\u7684\u597d\u8655\uff0c\u4fdd\u7f85\u4e0d\u5f97\u4e0d\u6559\u5c0e\u4ed6\u5011\uff0c\u514d\u5f97\u5c07\u4f86\u4ed6\u5011\u88ab\u5be9\u5224\u7684\u66f4\u91cd\u4e86\u3002v12\u300c\u56e0\u70ba\u4eba\u82e5\u6709\u9858\u505a\u7684\u5fc3\uff0c\u5fc5\u8499\u6085\u7d0d\uff0c\u4e43\u662f\u7167\u4ed6\u6240\u6709\u7684\uff0c\u4e26\u4e0d\u662f\u7167\u4ed6\u6240\u7121\u7684\u3002\u300d\u91cd\u9ede\u4e0d\u662f\u7d66\u591a\u5c11\u9322\uff1f\u800c\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\uff0c\u76e1\u6211\u5011\u7684\u5fc3\u8207\u80fd\u529b\uff0c\u5c31\u5fc5\u8499\u795e\u6085\u7d0d\uff01\u81f3\u65bc\u8981\u4e0d\u8981\u300c\u8d85\u904e\u80fd\u529b\u300d\uff0c\u7d55\u5c0d\u4e0d\u9700\u8981\u53bb\u6bd4\u8f03\u8ab0\u5949\u737b\u7684\u591a\u6216\u5c11\uff0c\u53cd\u800c\u843d\u5165\u6bd4\u8f03\u7684\u7f6a\u60e1\uff0c\u6bcf\u500b\u4eba\u81ea\u5df1\u5411\u795e\u8ca0\u8cac\u5c31\u662f\u4e86\u3002\u57fa\u672c\u4e0a\u4f86\u8aaa\uff0c\u8499\u6069\u8d8a\u591a\uff0c\u611f\u8b1d\u8d8a\u591a\uff0c\u8d8a\u9ad4\u6703\u5230\u795e\u611b\u4ed6\u7684\u4eba\uff0c\u8d8a\u6562\u5927\u65b9\u5949\u737b\uff0c\u5c31\u50cf\u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\u4e00\u6a23\u3002\u53cd\u800c\u90a3\u4e9b\u8001\u6211\u8d8a\u5927\uff0c\u5c31\u8d8a\u81ea\u79c1\uff0c\u8d8a\u81ea\u6211\u4e2d\u5fc3\uff0c\u8d8a\u4e0d\u611f\u6069\uff0c\u8d8a\u611b\u6bd4\u8f03\uff0c\u4e5f\u5c31\u8d8a\u7d66\u4e0d\u51fa\u53bb\u4e86\uff0c\u5c31\u50cf\u7336\u5927\uff0c\u4e0d\u4f46\u7d66\u4e0d\u51fa\u53bb\uff0c\u9084\u6574\u5929\u60f3\u8981\u5f9e\u8036\u7a4c\u8eab\u4e0a\u5077\u53d6\u597d\u8655\uff0c\u96e3\u602a\u5230\u6700\u5f8c\u56e0\u70ba\u8caa\u8ca1\u4eba\u4e5f\u6ec5\u4ea1\uff0c\u56e0\u70ba\u9019\u662f\u4e00\u500b\u6c92\u6709\u8499\u6069\u7684\u4eba\u3002<\/p>\n<p>\uff083\uff09v13~15\u9019\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u539f\u5247\uff0c\u5c31\u662f\u300c\u5747\u5e73\u300d\u3002\u300c\u4f60\u5011\u7684\u5bcc\u9918\uff0c\u73fe\u5728\u53ef\u4ee5\u88dc\u4ed6\u5011\u7684\u4e0d\u8db3\uff0c\u4f7f\u4ed6\u5011\u7684\u5bcc\u9918\uff0c\u5c07\u4f86\u4e5f\u53ef\u4ee5\u88dc\u4f60\u5011\u7684\u4e0d\u8db3\uff0c\u9019\u5c31\u5747\u5e73\u4e86\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u591a\u6536\u7684\u4e5f\u6c92\u6709\u9918\uff1b\u5c11\u6536\u7684\u4e5f\u6c92\u6709\u7f3a\u3002\u300d\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u4ee5\u300c\u5747\u5e73\u300d\u70ba\u539f\u5247\u7684\uff0c\u795e\u7d66\u67d0\u4e9b\u4eba\u66f4\u591a\u7684\u6069\u8cdc\u3001\u624d\u5e79\u3001\u91d1\u9322\u3001\u751f\u547d\u3001\u6069\u5178\u2026\uff0c\u6c92\u6709\u4e00\u6a23\u662f\u70ba\u4ed6\u81ea\u5df1\uff0c\u4e5f\u6c92\u6709\u4e00\u6a23\u662f\u70ba\u4e86\u8b93\u4ed6\u53bb\u6bd4\u8f03\uff0c\u53bb\u7a81\u986f\u81ea\u6211\uff0c\u6216\u8005\u662f\u53bb\u6d3b\u51fa\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\u8207\u91ce\u5fc3\u3002\u6211\u5011\u7684\u751f\u547d\u9577\u77ed\uff0c\u6211\u5011\u6240\u8cfa\u7684\u9322\uff0c\u6211\u5011\u7684\u611b\u60c5\u5a5a\u59fb\uff0c\u6211\u5011\u7684\u6069\u5178\u624d\u5e79\uff0c\u6211\u5011\u7684\u5bb6\u5ead\u6216\u8ca1\u7522\u2026\uff0c\u4e00\u5207\u7684\u4e00\u5207\uff0c\u5168\u90fd\u662f\u70ba\u4e86\u8981\u795d\u798f\u795e\u7684\u570b\u5ea6\uff0c\u7279\u5225\u662f\u5e6b\u52a9\u771f\u6b63\u7684\u5f31\u52e2\u8207\u7f3a\u4e4f\u8cc7\u6e90\u7684\u4eba\u3002\u540c\u6642\u6211\u5011\u5728\u5e6b\u52a9\u5225\u4eba\u7684\u6642\u5019\uff0c\u4e5f\u4e0d\u8981\u8001\u662f\u60f3\u8981\u300c\u5f97\u540d\u5f97\u5229\u5f97\u638c\u8072\u300d\uff0c\u7518\u5fc3\u70ba\u4e3b\u505a\uff0c\u5c31\u9ed8\u9ed8\u884c\u5584\u5c31\u662f\u4e86\uff0c\u624d\u80fd\u55ae\u55ae\u5f9e\u4e3b\u9818\u53d7\u7d00\u5ff5\u734e\u8cde\u3002\u4eca\u5929\u5168\u4e16\u754c\u7684\u554f\u984c\uff0c\u5728\u65bc\u8ca7\u5bcc\u4e0d\u5747\uff0c\u5728\u65bcM\u578b\u7684\u6975\u7aef\u73fe\u8c61\uff0c\u5728\u65bc\u8cc7\u6e90\u4e0d\u80fd\u5171\u4eab\uff0c\u5728\u65bc\u4eba\u7684\u81ea\u79c1\u8207\u81ea\u6211\u3002\u5982\u679c\u5927\u5bb6\u6709\u9322\u51fa\u9322\uff0c\u6709\u529b\u51fa\u529b\uff0c\u6709\u4ec0\u9ebc\u5c31\u7d66\u4ec0\u9ebc\uff0c\u771f\u6b63\u505a\u5230\u8cc7\u6e90\u4e92\u901a\u5171\u4eab\uff0c\u90a3\u5c31\u662f\u795e\u7684\u570b\u771f\u7684\u662f\u6d3b\u5728\u6211\u5011\u4e2d\u9593\u4e86\uff01\u4eca\u5929\u6559\u6703\u61c9\u8a72\u662f\u6d3b\u51fa\u9019\u7a2e\u751f\u547d\u552f\u4e00\u7684\u65cf\u7fa4\uff0c\u4f46\u662f\u6709\u8a31\u591a\u6559\u6703\u8b8a\u5f97\u8207\u4e16\u754c\u6c92\u6709\u4e8c\u6a23\uff0c\u641e\u5b97\u6d3e\uff0c\u641e\u5206\u88c2\uff0c\u641e\u7af6\u722d\u6bd4\u8f03\uff0c\u756b\u5927\u9905\uff0c\u6eff\u8db3\u91ce\u5fc3\u8207\u696d\u7e3e\uff0c\u8cc7\u6e90\u53ea\u80fd\u7559\u5728\u5167\u90e8\uff0c\u95dc\u4fc2\u8981\u9760\u300c\u770b\u662f\u4e0d\u662f\u540c\u4e00\u570b\u7684\u300d\uff0c\u6050\u6015\u53f0\u7063\u5c6c\u9748\u5fa9\u8208\uff0c\u9019\u4e9b\u5168\u90fd\u8981\u88ab\u6253\u7834\uff0c\u6559\u6703\u62c6\u6389\u5b97\u6d3e\u9ad8\u7246\uff0c\u62c6\u6389\u8207\u4e16\u4eba\u4e4b\u9593\u7684\u9694\u95a1\uff0c\u4e3b\u52d5\u8d70\u5165\u4eba\u7fa4\uff0c\u6301\u52a9\u5f31\u52e2\uff0c\u57f9\u8a13\u9580\u5f92\uff0c\u5fa9\u8208\u624d\u6709\u6307\u671b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5e7e\u500b\u6708\u524d\u6211\u548c\u7389\u96f2\u63a2\u8a2a\u4e00\u4f4d\u5f9e\u4e8b\u4fdd\u96aa\u696d\u52d9\u7684\u59ca\u59b9\uff0c\u5728\u79b1\u544a\u4e4b\u4e2d\u6211\u611f\u53d7\u5230\u9019\u4f4d\u59ca\u59b9\u5f88\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u4e00\u76f4\u5728\u300c\u65a4\u65a4\u8a08\u8f03\u300d\uff0c\u4e0d\u65b7\u7684\u5728\u300c\u8a08\u7b97\u300d\uff0c\u8a08\u8f03\u9019\u500b\u4eba\u80fd\u7d66\u5979\u5e36\u4f86\u4ec0\u9ebc\u597d\u8655\uff1f\u90a3\u500b\u4eba\u662f\u5426\u5c0d\u5979\u6709\u5be6\u8cea\u7684\u5e6b\u52a9\uff1f\u5979\u8207\u4eba\u76f8\u8655\u7e3d\u662f\u5e36\u8457\u300c\u500b\u4eba\u7684\u76ee\u7684\u300d\uff0c\u7e3d\u662f\u6709\u300c\u5229\u5bb3\u95dc\u4fc2\u300d\u3002\u7576\u6211\u8207\u5979\u7a0d\u7a0d\u8207\u5979\u5206\u4eab\u6211\u5fc3\u4e2d\u7684\u611f\u52d5\u6642\uff0c\u5979\u672c\u4f86\u611b\u7406\u4e0d\u7406\uff0c\u5f8c\u4f86\u773c\u775b\u76ef\u5f97\u5f88\u5927\uff0c\u958b\u59cb\u597d\u5947\u60f3\u8981\u77e5\u9053\u795e\u5c0d\u5979\u7684\u5fc3\u610f\uff0c\u800c\u4e14\u4e5f\u900f\u9732\u4e86\u5979\u5c0d\u9322\u6c92\u6709\u5b89\u5168\u611f\u7684\u554f\u984c\u3002\u4e8b\u5be6\u4e0a\u807d\u8aaa\u5979\u7684\u6536\u5165\u6bd4\u8d77\u4e00\u822c\u4eba\u8981\u9ad8\u5f88\u591a\uff0c\u6240\u4ee5\u5979\u7684\u554f\u984c\u4e0d\u662f\u300c\u7f3a\u4e4f\u300d\uff0c\u800c\u662f\u88ab\u300c\u91d1\u9322\u8207\u79c1\u617e\u6346\u7d81\u300d\u3002\u8a08\u7b97\u7684\u540c\u7fa9\u8a5e\uff0c\u5c31\u662f\u300c\u7b97\u8a08\u300d\uff0c\u5305\u62ec\u6211\u904e\u53bb\u4e5f\u6709\u9019\u7a2e\u8edf\u5f31\uff0c\u5c31\u662f\u6c92\u6709\u5b89\u5168\u611f\uff0c\u7e3d\u662f\u5728\u9632\u885b\uff0c\u5728\u8a08\u8f03\u3002\u795e\u900f\u904e\u7389\u96f2\uff0c\u4e5f\u900f\u904e\u751f\u547d\u4e2d\u4e0d\u65b7\u7684\u7834\u788e\uff0c\u6559\u5c0e\u6211\u7518\u5fc3\u6a02\u610f\u7684\u7d66\u51fa\u53bb\uff0c\u800c\u4e14\u4e0d\u8981\u671f\u5f85\u56de\u5831\uff0c\u7279\u5225\u662f\u80fd\u505a\u5728\u300c\u4e0d\u80fd\u56de\u5831\u7684\u4eba\u8eab\u4e0a\u300d\uff0c\u9019\u6a23\u6211\u5011\u7684\u8cde\u8cdc\u624d\u80fd\u55ae\u55ae\u5f9e\u795e\u800c\u4f86\u3002\u611f\u8b1d\u4e3b\u6a02\u610f\u91cb\u653e\u6211\u5011\u5c0d\u9322\u7684\u64d4\u6182\uff0c\u5c0d\u4eca\u5929\u6559\u6703\u800c\u8a00\uff0c\u8981\u91cb\u653e\u7684\u53e6\u4e00\u500b\u5927\u554f\u984c\u662f\u5c0d\u300c\u4eba\u6578\u591a\u5c11\u300d\u7684\u6050\u614c\uff0c\u8b93\u6211\u5011\u771f\u6b63\u4eab\u53d7\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u670d\u4e8b\uff0c\u628a\u5b89\u5168\u611f\u5efa\u7acb\u5728\u5c0d\u795e\u7684\u4fe1\u5fc3\u4e4b\u4e0a\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a1~15 8\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u628a\u3000\u795e\u8cdc\u7d66\u99ac\u5176\u9813\u773e\u6559\u6703\u7684\u6069\u544a\u8a34\u4f60\u5011\uff0c 8\uff1a2 \u5c31\u662f\u4ed6\u5011\u5728\u60a3\u96e3\u4e2d\u53d7\u5927 &#8230; <a title=\"2022 \u2013 07 \u2013 21 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a115\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 21 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12486,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12483","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12483","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12483"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12483\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12486"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12483"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12483"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12483"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}