{"id":5574,"date":"2018-10-04T12:55:45","date_gmt":"2018-10-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5574"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-04-qt-%e8%a9%a9%e7%af%87-93%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-04-qt-%e8%a9%a9%e7%af%87-93%ef%bc%9a15\/","title":{"rendered":"2018 &#8211; 10 &#8211; 04 QT \u8a69\u7bc7 93\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 93\uff1a1~5<br \/>\n93\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff01\u4ed6\u4ee5\u5a01\u56b4\u70ba\u8863\u7a7f\u4e0a\uff1b\u8036\u548c\u83ef\u4ee5\u80fd\u529b\u70ba\u8863\uff0c\u4ee5\u80fd\u529b\u675f\u8170\uff0c\u4e16\u754c\u5c31\u5805\u5b9a\uff0c\u4e0d\u5f97\u52d5\u6416\u3002<br \/>\n93\uff1a2 \u4f60\u7684\u5bf6\u5ea7\u5f9e\u592a\u521d\u7acb\u5b9a\uff1b\u4f60\u5f9e\u4e99\u53e4\u5c31\u6709\u3002<br \/>\n93\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u5927\u6c34\u63da\u8d77\uff0c\u5927\u6c34\u767c\u8072\uff0c\u6ce2\u6d6a\u6f8e\u6e43\u3002<br \/>\n93\uff1a4 \u8036\u548c\u83ef\u5728\u9ad8\u8655\u5927\u6709\u80fd\u529b\uff0c\u52dd\u904e\u8af8\u6c34\u7684\u97ff\u8072\uff0c\u6d0b\u6d77\u7684\u5927\u6d6a\u3002<br \/>\n93\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6cd5\u5ea6\u6700\u7684\u78ba\uff1b\u4f60\u7684\u6bbf\u6c38\u7a31\u70ba\u8056\uff0c\u662f\u5408\u5b9c\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 93\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff01\u4ed6\u4ee5\u5a01\u56b4\u70ba\u8863\u7a7f\u4e0a\uff1b\u8036\u548c\u83ef\u4ee5\u80fd\u529b\u70ba\u8863\uff0c\u4ee5\u80fd\u529b\u675f\u8170\uff0c\u4e16\u754c\u5c31\u5805\u5b9a\uff0c\u4e0d\u5f97\u52d5\u6416\u3002<br \/>\n93\uff1a2 \u4f60\u7684\u5bf6\u5ea7\u5f9e\u592a\u521d\u7acb\u5b9a\uff1b\u4f60\u5f9e\u4e99\u53e4\u5c31\u6709\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u64da\u63a8\u6e2c\uff0c\u8a6993\u7bc7\u662f\u4f5c\u8005\u6dea\u70ba\u5df4\u6bd4\u502b\u7684\u4fd8\u865c\u5f8c\uff0c\u767c\u73fe\u771f\u6b63\u7684\u738b\u4e43\u662f\u795e\uff1b\u4ed6\u660e\u767d\u795e\u7684\u6cbb\u7406\u5f8c\uff0c\u70ba\u4e86\u8b9a\u7f8e\u7942\u7684\u738b\u6b0a\u800c\u5beb\u4e0b\u9019\u9996\u8a69\u3002\u2026\u8a6993\u7bc7\u4ee5\u4e09\u4ef6\u4e8b\u4f86\u63cf\u8ff0\u795e\u4f5c\u738b\u8207\u7942\u6cbb\u7406\u7684\u9818\u57df\uff1a\u7b2c\u4e00\uff0c\u53d7\u9020\u4e16\u754c\u2026\u3001\u7b2c\u4e8c\uff0c\u7531\u8c61\u5fb5\u6df7\u6c8c\u8207\u6beb\u7121\u79e9\u5e8f\u7684\u300c\u5927\u6c34\u300d\u6240\u7d71\u6cbb\uff0c\u4e14\u5145\u6eff\u7f6a\u60e1\u7684\u4e16\u754c\u2026\u3001\u7b2c\u4e09\uff0c\u9075\u884c\u795e\u6cd5\u5ea6\u7684\u7acb\u7d04\u767e\u59d3\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u4f5c\u738b\u300d\u3001v2\u300c\u7962\u7684\u5bf6\u5ea7\u300d\u3001v4\u300c\u8036\u548c\u83ef\u2026\u5927\u6709\u80fd\u529b\u300d\u3001v5\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6cd5\u5ea6\u6700\u7684\u78ba\u300d\u3002\u6211\u5011\u6bcf\u5929QT\u7684\u91cd\u9ede\uff0c\u90fd\u662f\u9019\u4e9b\uff1a\u9ad8\u8209\u795e\u70ba\u738b\u3001\u795e\u5728\u5bf6\u5ea7\u4e0a\u638c\u7ba1\u842c\u6709\uff0c\u5927\u6709\u80fd\u529b\uff0c\u795e\u7684\u8a71\u8a9e\u547d\u4ee4\u5805\u5b9a\u5728\u5929\uff0c\u6c38\u4e0d\u52d5\u6416\u3002\u8a69\u4eba\u82b1\u4e86\u8a31\u591a\u6642\u9593\uff0c\u624d\u5b78\u6703\u5c07\u773c\u76ee\u5f9e\u4e16\u4e0a\u7684\u738b\u8f49\u5411\u5929\u4e0a\u7684\u738b\uff0c\u5f9e\u4e16\u4e0a\u7684\u570b\u8f49\u5411\u5929\u4e0a\u7684\u570b\uff0c\u4e26\u5531\u51fa\u9019\u9996\u980c\u8b9a\u7684\u8a69\u7bc7\u3002\u4e0d\u77e5\u9053\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u8b80\u8056\u7d93\uff0c\u662f\u5426\u80fd\u5920\u65e9\u4e00\u9ede\u770b\u898b\u9019\u4e9b\u8056\u7d93\u4e2d\u6838\u5fc3\u7684\u91cd\u9ede\uff1a\u300c\u795e\u7684\u570b\u3001\u795e\u5bf6\u5ea7\u7684\u6b0a\u67c4\u3001\u795e\u7684\u80fd\u529b\u3001\u795e\u7684\u8a71\u300d\u3002\u9084\u662f\u6211\u5011\u7684\u773c\u76ee\u6c38\u9060\u53ea\u770b\u5230\u9019\u4e16\u4e0a\u7684\u570b\uff0c\u9019\u4e16\u4e0a\u7684\u738b\uff0c\u6216\u662f\u53ea\u770b\u898b\u300c\u6211\u7684\u570b\u3001\u6211\u662f\u738b\u3001\u6211\u7684\u80fd\u529b\uff0c\u6211\u7684\u8a71\u8a9e\u3001\u6211\u6211\u6211\u2026\u300d\u3002<\/p>\n<p>\uff082\uff09\u57fa\u7763\u7684\u9580\u5f92\u90fd\u61c9\u7576\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u800c\u4e0d\u662f\u6211\u7684\u570b\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u570b\uff0c\u4e0d\u662f\u9b54\u9b3c\u7684\u570b\uff0c\u800c\u662f\u795e\u7684\u570b\u3002\u6211\u5011\u4e00\u518d\u8b1b\u5230\uff0c\u795e\u7684\u570b\u5f37\u8abf\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u795e\u662f\u738b\u3001\u795e\u638c\u6b0a\uff0c\u4e00\u5207\u807d\u795e\u7684\u8a71\uff0c\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u3002\u5982\u679c\u4e00\u5207\u807d\u6211\u7684\uff0c\u90a3\u9ebc\u6211\u5011\u5728\u8ffd\u6c42\u7684\u5c31\u662f\u300c\u6211\u7684\u570b\u300d\uff0c\u5982\u679c\u6211\u5011\u53ea\u807d\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u6211\u5011\u5c31\u662f\u5728\u8ffd\u6c42\u300c\u9b54\u9b3c\u7684\u570b\u300d\u3002\u5982\u679c\u6211\u5011\u53ea\u807d\u4fe1\u4e16\u754c\u7684\u8a71\uff0c\u6211\u5011\u5728\u8ffd\u6c42\u7684\u5c31\u662f\u4e16\u754c\u7684\u570b\u3002\u6211\u5011\u56e0\u70ba\u9760\u8036\u7a4c\u5bf6\u8840\u5f97\u6551\uff0c\u90fd\u662f\u5929\u570b\u5b50\u6c11\uff0c\u554f\u984c\u662f\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u771f\u7684\u6709\u5728\u5c08\u5fc3\u8b80\u795e\u7684\u8a71\uff0c\u5c08\u5fc3\u9075\u884c\u795e\u7684\u8a71\u55ce\uff1f<\/p>\n<p>\u6211\u4fe1\u4e3b\u7684\u751f\u6daf\u88cf\u9762\u5176\u5be6\u5927\u534a\u751f\u90fd\u662f\u5728\u8ffd\u6c42\u6211\u81ea\u5df1\u7684\u570b\uff0c\u56e0\u70ba\u6211\u5e0c\u671b\u795e\u807d\u6211\u7684\uff0c\u59bb\u5b50\u807d\u6211\u7684\uff0c\u7236\u6bcd\u807d\u6211\u7684\uff0c\u5152\u5973\u807d\u6211\u7684\uff0c\u5927\u5bb6\u90fd\u8981\u807d\u6211\u7684\u3002\u8981\u4e0d\u7136\u5c31\u662f\u6211\u6d3b\u5728\u9b54\u9b3c\u7684\u570b\u5ea6\u88cf\uff0c\u56e0\u70ba\u6211\u4e0d\u65b7\u807d\u4fe1\u9b54\u9b3c\u7684\u63a7\u544a\u3001\u8b0a\u8a00\u3001\u5f15\u8a98\u2026\uff0c\u9060\u9060\u8d85\u904e\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u597d\u50cf\u5e38\u5e38\u9b54\u9b3c\u5c0d\u6211\u7684\u5f71\u97ff\u529b\u8981\u9060\u5927\u904e\u795e\u7684\u8a71\u5c0d\u6211\u7684\u5f71\u97ff\u529b\u3002\u4fdd\u7f85\u63d0\u9192\u6211\u5011\u57fa\u7763\u7684\u9580\u5f92\uff1a\u300c\u4e0d\u8981\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u53ea\u8981\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u53eb\u4f60\u5011\u5bdf\u9a57\u4f55\u70ba\u4e0a\u5e1d\u7684\u5584\u826f\u3001\u7d14\u5168\u3001\u53ef\u559c\u6085\u7684\u65e8\u610f\u3002\u300d\uff08\u7f8512\uff1a2\uff09\uff0c\u53c8\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u672a\u76e1\u7684\u8a71\uff1a\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c\u82e5\u6709\u751a\u9ebc\u5fb7\u884c\uff0c\u82e5\u6709\u751a\u9ebc\u7a31\u8b9a\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u601d\u5ff5\u3002\u300d\uff08\u81534\uff1a8\uff09\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u65e2\u7136\u627f\u8a8d\u8036\u548c\u83ef\u662f\u738b\u3001\u7942\u5728\u5bf6\u5ea7\u4e0a\u6c38\u9060\u638c\u6b0a\uff0c\u6211\u5011\u5c31\u61c9\u7576\u597d\u597d\u807d\u5f9e\u3001\u9806\u670d\u7942\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u53ea\u807d\u8001\u6211\u7684\u8a71\u6216\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u9996\u8a69\u7bc7\u5982\u4eca\u8b80\u4f86\u611f\u6168\u5f88\u6df1\uff0c\u56e0\u70ba\u9019\u4e9b\u6700\u91cd\u8981\u4e5f\u662f\u6700\u57fa\u790e\u7684\u9053\u7406\uff0c\u537b\u96e2\u6211\u5011\u6700\u70ba\u9059\u9060\u3002\u6211\u5011\u6bcf\u5929\u6240\u79b1\u544a\u7684\uff0c\u8ffd\u6c42\u7684\uff0c\u6d3b\u51fa\u4f86\u7684\u751f\u547d\uff0c\u90fd\u986f\u660e\u6211\u5011\u4e0d\u660e\u767d\u6216\u4e0d\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u56e0\u70ba\u6211\u5011\u65e9\u5df2\u88ab\u81ea\u6211\uff08\u8001\u6211\uff09\u5b8c\u5168\u7d81\u67b6\u8207\u5145\u6eff\uff0c\u6211\u5011\u5f80\u5f80\u6c92\u6709\u6d3b\u51fa\u4e00\u500b\u5c0a\u4e3b\u70ba\u5927\uff0c\u8b19\u5351\u9806\u670d\u7684\u751f\u547d\u51fa\u4f86\u3002\u611f\u8b1d\u4e3b\u6211\u5011\u4e26\u4e0d\u662f\u4e0d\u80fd\u7948\u6c42\u81ea\u5df1\u7684\u9700\u8981\uff0c\u4f46\u5728\u795e\u9762\u524d\uff0c\u6211\u5011\u61c9\u7576\u8d81\u65e9\u5b78\u6703\u300c\u5148\u6c42\u300d\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u2026\uff0c\u300c\u9019\u4e00\u5207\u90fd\u8981\u52a0\u7d66\u4f60\u5011\u4e86\u300d\u3002\u6628\u665a\u95dc\u5fc3\u4e00\u4f4d\u73fe\u5f79\u7684\u8ecd\u4eba\uff0c\u56e0\u70ba\u58d3\u529b\u5f88\u5927\u60f3\u8981\u8ce0\u9322\u63d0\u65e9\u9000\u4f0d\u3002\u6211\u9f13\u52f5\u4ed6\u4e00\u65e9\u8d77\u5e8a\u5148\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u8b93\u795e\u7684\u8a71\u5145\u6eff\u4ed6\u7684\u5fc3\uff0c\u4e26\u7528\u795d\u798f\u7684\u5fc3\u8207\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\uff0c\u4f86\u70ba\u6574\u500b\u90e8\u968a\u795d\u798f\u79b1\u544a\u3002\u56e0\u70ba\u6211\u6709\u591a\u5e74\u7684\u6642\u9593\uff0c\u56e0\u70ba\u65e9\u8d77\u89aa\u8fd1\u795e\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u4f7f\u6211\u5f97\u4ee5\u514d\u65bc\u6182\u9b31\u75c7\u3002\u795e\u662f\u738b\uff0c\u662f\u4e00\u5207\u7684\u638c\u6b0a\u8005\uff0c\u64c1\u6709\u81f3\u9ad8\u7684\u6b0a\u67c4\u8207\u5927\u80fd\uff0c\u6211\u4e0d\u904e\u662f\u500b\u8edf\u5f31\u5351\u5fae\u7684\u4eba\uff0c\u53c8\u4f55\u5fc5\u5f37\u51fa\u982d\uff0c\u8d81\u65e9\u5b78\u6703\u8b19\u5351\u9806\u670d\u501a\u9760\u7684\u529f\u8ab2\uff0c\u4fbf\u70ba\u8499\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 93\uff1a1~5 93\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff01\u4ed6\u4ee5\u5a01\u56b4\u70ba\u8863\u7a7f\u4e0a\uff1b\u8036\u548c\u83ef\u4ee5\u80fd\u529b\u70ba\u8863\uff0c\u4ee5\u80fd\u529b\u675f\u8170\uff0c\u4e16\u754c\u5c31\u5805\u5b9a\uff0c\u4e0d\u5f97\u52d5\u6416 &#8230; <a title=\"2018 &#8211; 10 &#8211; 04 QT \u8a69\u7bc7 93\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-04-qt-%e8%a9%a9%e7%af%87-93%ef%bc%9a15\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 04 QT \u8a69\u7bc7 93\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5620,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5574","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5574","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5574"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5574\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5620"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5574"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5574"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5574"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}