{"id":9947,"date":"2021-08-08T12:55:45","date_gmt":"2021-08-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9947"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-08-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-3%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-08-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-3%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 08 &#8211; 08 QT \u58eb\u5e2b\u8a18 3\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 3\uff1a1~11<br \/>\n3\uff1a1 \u8036\u548c\u83ef\u7559\u4e0b\u9019\u5e7e\u65cf\uff0c\u70ba\u8981\u8a66\u9a57\u90a3\u4e0d\u66fe\u77e5\u9053\u8207\u8fe6\u5357\u722d\u6230\u4e4b\u4e8b\u7684\u4ee5\u8272\u5217\u4eba\uff0c<br \/>\n3\uff1a2 \u597d\u53eb\u4ee5\u8272\u5217\u7684\u5f8c\u4ee3\u53c8\u77e5\u9053\u53c8\u5b78\u7fd2\u672a\u66fe\u66c9\u5f97\u7684\u6230\u4e8b\u3002<br \/>\n3\uff1a3 \u6240\u7559\u4e0b\u7684\u5c31\u662f\u975e\u5229\u58eb\u7684\u4e94\u500b\u9996\u9818\u548c\u4e00\u5207\u8fe6\u5357\u4eba\u3001\u897f\u9813\u4eba\uff0c\u4e26\u4f4f\u5229\u5df4\u5ae9\u5c71\u7684\u5e0c\u672a\u4eba\uff0c\u5f9e\u5df4\u529b\u2027\u9ed1\u5011\u5c71\u76f4\u5230\u54c8\u99ac\u53e3\u3002<br \/>\n3\uff1a4 \u7559\u4e0b\u9019\u5e7e\u65cf\uff0c\u70ba\u8981\u8a66\u9a57\u4ee5\u8272\u5217\u4eba\uff0c\u77e5\u9053\u4ed6\u5011\u80af\u807d\u5f9e\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ed6\u5011\u5217\u7956\u7684\u8aa1\u547d\u4e0d\u80af\u3002<br \/>\n3\uff1a5 \u4ee5\u8272\u5217\u4eba\u7adf\u4f4f\u5728\u8fe6\u5357\u4eba\u3001\u8d6b\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\u4e2d\u9593\uff0c<br \/>\n3\uff1a6 \u5a36\u4ed6\u5011\u7684\u5973\u5152\u70ba\u59bb\uff0c\u5c07\u81ea\u5df1\u7684\u5973\u5152\u5ac1\u7d66\u4ed6\u5011\u7684\u5152\u5b50\uff0c\u4e26\u4e8b\u5949\u4ed6\u5011\u7684\u795e\u3002<br \/>\n3\uff1a7 \u4ee5\u8272\u5217\u4eba\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\u548c\u4e9e\u820d\u62c9\uff0c<br \/>\n3\uff1a8 \u6240\u4ee5\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u7c73\u6240\u6ce2\u5927\u7c73\u738b\u53e4\u73ca\u2027\u5229\u85a9\u7530\u7684\u624b\u4e2d\u3002\u4ee5\u8272\u5217\u4eba\u670d\u4e8b\u53e4\u73ca\u2027\u5229\u85a9\u7530\u516b\u5e74\u3002<br \/>\n3\uff1a9 \u4ee5\u8272\u5217\u4eba\u547c\u6c42\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c31\u70ba\u4ed6\u5011\u8208\u8d77\u4e00\u4f4d\u62ef\u6551\u8005\u6551\u4ed6\u5011\uff0c\u5c31\u662f\u8fe6\u52d2\u5144\u5f1f\u57fa\u7d0d\u65af\u7684\u5152\u5b50\u4fc4\u9640\u8076\u3002<br \/>\n3\uff1a10 \u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u4ed6\u8eab\u4e0a\uff0c\u4ed6\u5c31\u4f5c\u4e86\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\uff0c\u51fa\u53bb\u722d\u6230\u3002\u8036\u548c\u83ef\u5c07\u7c73\u6240\u6ce2\u5927\u7c73\u738b\u53e4\u73ca\u2027\u5229\u85a9\u7530\u4ea4\u5728\u4ed6\u624b\u4e2d\uff0c\u4ed6\u4fbf\u52dd\u4e86\u53e4\u73ca\u2027\u5229\u85a9\u7530\u3002<br \/>\n3\uff1a11 \u65bc\u662f\u570b\u4e2d\u592a\u5e73\u56db\u5341\u5e74\u3002\u57fa\u7d0d\u65af\u7684\u5152\u5b50\u4fc4\u9640\u8076\u6b7b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 3\uff1a4 \u7559\u4e0b\u9019\u5e7e\u65cf\uff0c\u70ba\u8981\u8a66\u9a57\u4ee5\u8272\u5217\u4eba\uff0c\u77e5\u9053\u4ed6\u5011\u80af\u807d\u5f9e\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ed6\u5011\u5217\u7956\u7684\u8aa1\u547d\u4e0d\u80af\u3002<br \/>\n3\uff1a9 \u4ee5\u8272\u5217\u4eba\u547c\u6c42\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c31\u70ba\u4ed6\u5011\u8208\u8d77\u4e00\u4f4d\u62ef\u6551\u8005\u6551\u4ed6\u5011\uff0c\u5c31\u662f\u8fe6\u52d2\u5144\u5f1f\u57fa\u7d0d\u65af\u7684\u5152\u5b50\u4fc4\u9640\u8076\u3002<br \/>\n3\uff1a10 \u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u4ed6\u8eab\u4e0a\uff0c\u4ed6\u5c31\u4f5c\u4e86\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\uff0c\u51fa\u53bb\u722d\u6230\u3002\u8036\u548c\u83ef\u5c07\u7c73\u6240\u6ce2\u5927\u7c73\u738b\u53e4\u73ca\u2027\u5229\u85a9\u7530\u4ea4\u5728\u4ed6\u624b\u4e2d\uff0c\u4ed6\u4fbf\u52dd\u4e86\u53e4\u73ca\u2027\u5229\u85a9\u7530\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u7559\u4e0b\u9019\u5e7e\u65cf\uff0c\u70ba\u8981\u8a66\u9a57\u90a3\u4e0d\u66fe\u77e5\u9053\u8207\u8fe6\u5357\u722d\u6230\u4e4b\u4e8b\u7684\u4ee5\u8272\u5217\u4eba\u3002\u300d\u300a\u555f\u5c0e\u672c\u8056\u7d93\u58eb\u5e2b\u8a18\u8a3b\u91cb\u300b\u2014 \u6839\u64da\u58eb2\uff1a20\uff5e23\uff0c\u53ca3\uff1a1\uff5e4\uff0c\u53ef\u4ee5\u77e5\u9053\u8fe6\u5357\u4eba\u6c92\u6709\u5b8c\u5168\u88ab\u6ec5\u7684\u4e00\u4e9b\u539f\u56e0\uff1a<br \/>\n1. \u4ee5\u8272\u5217\u4eba\u6c92\u6709\u807d\u5f9e\u795e\u7684\u5429\u5490\uff0c\u628a\u8fe6\u5357\u4eba\u4e00\u4e00\u6d88\u6ec5\uff082\uff1a1\uff5e3\uff09\uff1b<br \/>\n2. \u795e\u85c9\u6b64\u7d66\u65b0\u4e00\u4ee3\u5b78\u7fd2\u6230\u722d\u7684\u6a5f\u6703\uff0c\u597d\u5c0d\u4ed8\u5728\u6b66\u5668\u8207\u6230\u8853\u4e0a\u90fd\u4f54\u512a\u52e2\u7684\u6575\u4eba\uff08v1\uff5e2\uff09\uff1b<br \/>\n3. \u8003\u9a57\u4ee5\u8272\u5217\u767e\u59d3\u5c0d\u795e\u7684\u4fe1\u5fc3\uff082\uff1a22\uff5e23\u30013\uff1a4\u3001\u66f823\uff1a3\uff5e13\uff09\uff1b<br \/>\n4. \u8b93\u672c\u5730\u4eba\u7e7c\u7e8c\u751f\u5b58\uff0c\u4f7f\u5ee3\u5927\u58eb\u5730\u6709\u4eba\u5c45\u4f4f\u3001\u8015\u7a2e\uff0c\u4e0d\u81f4\u6210\u70ba\u91ce\u7378\u4e16\u754c\uff08\u51fa12\uff1a29\u3001\u75337\uff1a22\uff5e23\uff1b\u53c3\u738b\u4e0b17\uff1a25\uff09\uff1b<br \/>\n5. \u4e0d\u65b7\u7d66\u4ee5\u8272\u5217\u6c11\u6709\u6094\u6539\u5f97\u6551\u7684\u6a5f\u6703\u3002<\/p>\n<p>v3~4\u795e\u662f\u5c0e\u6f14\u3001\u662f\u7de8\u5287\uff0c\u4eba\u6191\u8457\u8089\u773c\u53ea\u80fd\u770b\u5230\u773c\u524d\u7684\uff0c\u4f46\u662f\u8056\u9748\u53c3\u900f\u842c\u4e8b\uff0c\u5411\u4eba\u555f\u793a\u795e\u7684\u65e8\u610f\u3002\u4e0a\u5e1d\u85c9\u7531\u4eba\u7684\u932f\u8aa4\uff0c\u5316\u70ba\u53ef\u4ee5\u795d\u798f\u4ed6\u5011\u7684\u6a5f\u6703\uff0c\u5c31\u662f\u8cdc\u4e0b\u300c\u8003\u9a57\u300d\u3002\u4e0a\u5e1d\u7559\u4e0b\u4e86\u975e\u5229\u58eb\u7684\u4e94\u500b\u9996\u9818\u548c\u4e00\u4e9b\u8fe6\u5357\u4eba\uff1a\u300c\u70ba\u8981\u8a66\u9a57\u4ee5\u8272\u5217\u4eba\uff0c\u77e5\u9053\u4ed6\u5011\u80af\u807d\u5f9e\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ed6\u5011\u5217\u7956\u7684\u8aa1\u547d\u4e0d\u80af\u3002\u300d\uff08v3~4\uff09\u610f\u601d\u662f\uff0c\u5982\u679c\u4ee5\u8272\u5217\u4eba\u7684\u5f8c\u4ee3\uff0c\u9858\u610f\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u52dd\u904e\u9019\u4e9b\u8fe6\u5357\u4eba\uff0c\u4e0d\u8207\u4ed6\u5011\u540c\u6d41\u5408\u6c61\uff0c\u4e26\u4e14\u5f9e\u8fe6\u5357\u5730\u9664\u6389\u4e00\u5207\u7684\u5076\u50cf\u8207\u60e1\u884c\uff0c\u4ed6\u5011\u4ecd\u8981\u6210\u70ba\u8207\u795e\u7acb\u7d04\u7684\u5b50\u6c11\uff0c\u5f97\u8499\u795e\u61c9\u8a31\u7684\u8cdc\u798f\u3002\u4f46\u5982\u679c\u4ed6\u5011\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u90a3\u9ebc\u9084\u662f\u8981\u4e0d\u65b7\u9762\u5c0d\u795e\u7684\u7ba1\u6559\u3001\u62ef\u6551\u7684\u5faa\u74b0\uff0c\u537b\u662f\u4e00\u76f4\u505c\u7559\u5728\u751f\u547d\u4e0d\u6210\u9577\u7684\u300c\u66e0\u91ce\u300d\uff0c\u6d6a\u8cbb\u751f\u547d\u3002\u56e0\u70ba\u751f\u547d\u7684\u63d0\u6607\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u722d\u6230\u5f97\u52dd\uff0c\u5c31\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e00\u6a23\uff1b\u800c\u751f\u547d\u7684\u6d6a\u8cbb\uff0c\u5c31\u662f\u5728\u66e0\u91ce\u4e2d\u4e0d\u65b7\u7684\u5931\u6557\u3001\u91cd\u4f86\u3001\u5012\u6583\u3002v5~7\u7d50\u679c\u4e0d\u5e78\u7684\u662f\uff0c\u4ee5\u8272\u5217\u4eba\u4e0d\u4f46\u4e0d\u80af\u6ec5\u7d55\u5916\u90a6\u4eba\u8207\u4ed6\u5011\u7684\u5076\u50cf\u60e1\u884c\uff0c\u53cd\u5012\u8207\u4ed6\u5011\u901a\u5a5a\uff0c\u540c\u6d41\u5408\u6c61\uff0c\u4e00\u8d77\u5f97\u7f6a\u6575\u64cb\u4e0a\u5e1d\u3002<\/p>\n<p>\uff082\uff09v8~11\u795e\u6240\u611b\u7684\uff0c\u5fc5\u51fa\u624b\u7ba1\u6559\uff0c\u800c\u4e14\u662f\u5927\u5927\u7ba1\u6559\uff0c\u514d\u5f97\u7fa9\u4eba\u8207\u7f6a\u4eba\u4e00\u540c\u6ec5\u4ea1\u3002\u795e\u5c07\u6096\u9006\u7684\u4ee5\u8272\u5217\u6c11\u4ea4\u7d66\u4ec7\u65758\u5e74\uff0c\u4f46\u4ed6\u5011\u9ad4\u6703\u7f6a\u60e1\u5e36\u4f86\u7684\u82e6\u679c\u3002\u4ee5\u8272\u5217\u4eba\u547c\u6c42\u795e\uff0c\u795e\u4fbf\u8208\u8d77\u7b2c\u4e00\u4efb\u58eb\u5e2b\uff0c\u4e5f\u5c31\u662f\u8fe6\u52d2\u7684\u5973\u5a7f\u4fc4\u9640\u8076\uff0c\u7528\u8056\u9748\u5145\u6eff\u4ed6\uff0c\u628a\u4ec7\u6575\u4ea4\u5728\u4ed6\u624b\u4e2d\uff0c\u4f7f\u570b\u4e2d\u592a\u5e7340\u5e74\u3002\u53ea\u662f\u7576\u4fc4\u9640\u8076\u6b7b\u5f8c\uff0c\u4ed6\u5011\u5728\u5b89\u9038\u4e2d\u53c8\u5fd8\u8a18\u6559\u8a13\uff0c\u7e7c\u7e8c\u72af\u7f6a\uff0c\u4fbf\u4e00\u518d\u4e0a\u6f14\u60e1\u6027\u5faa\u74b0\u7684\u6232\u78bc\u3002\u6211\u5011\u5f9e\u7d93\u6587\u4e2d\u5b78\u5230\u7684\u529f\u8ab2\uff1a<br \/>\n1. \u795e\u8a66\u9a57\u4eba\uff08v1\uff09<br \/>\n2. \u795e\u7559\u4e0b\u90e8\u4efd\u7684\u4ec7\u6575\uff08v3\uff09<br \/>\n3. \u795e\u5c07\u6096\u9006\u5b50\u6c11\u4ea4\u7d66\u4ec7\u65758\u5e74\uff08v8\uff09<br \/>\n4. \u795e\u8208\u8d77\u58eb\u5e2b\u62ef\u6551\u4ed6\u5011\uff08v9\uff09<br \/>\n5. \u795e\u7684\u9748\u5145\u6eff\u58eb\u5e2b\u4fc4\u9640\u8076\uff0c\u628a\u4ec7\u6575\u4ea4\u5728\u4ed6\u624b\u4e2d\uff08v10\uff09<\/p>\n<p>\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u8a8d\u70ba\u4e00\u5207\u90fd\u662f\u300c\u9806\u5176\u81ea\u7136\u300d\uff0c\u90fd\u662f\u300c\u4ec7\u6575\u5bb3\u6211\u7684\u300d\u3002\u4f46\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u770b\u898b\u80cc\u5f8c\u4e00\u5207\u90fd\u51fa\u65bc\u795e\uff1a\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u63c0\u9078\u3001\u795e\u7684\u62ef\u6551\u3001\u795e\u7684\u5f15\u5c0e\u3001\u795e\u7684\u5e6b\u52a9\u3001\u795e\u7684\u7ba1\u6559\u2026\u2026\u3002\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u70ba\u795e\u800c\u6d3b\u3001\u9760\u795e\u800c\u6d3b\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u6c92\u6709\u795e\u7684\u4eba\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u88ab\u4e16\u754c\u3001\u9b54\u9b3c\u3001\u79c1\u617e\u727d\u8457\u9f3b\u5b50\u8d70\uff0c\u6c92\u6709\u5e73\u5b89\uff0c\u537b\u8981\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8ddf\u4e00\u500b\u5e74\u8f15\u4eba\u804a\u5929\uff0c\u5206\u4eab\u5230\u4ed6\u5de5\u4f5c\u4e0a\u7684\u74f6\u9838\u3002\u56e0\u70ba\u4ed6\u5de5\u4f5c\u4e0a\u6709\u4e09\u7a2e\u52e2\u529b\uff0c\u4e00\u500b\u662f\u8001\u95c6\uff0c\u4e00\u500b\u662f\u5ba2\u6236\uff0c\u4e00\u500b\u662f\u7c89\u7d72\u5718\uff0c\u90fd\u5728\u7d66\u4ed6\u4e0d\u540c\u7684\u610f\u898b\u3001\u8072\u97f3\uff0c\u4f7f\u4ed6\u8655\u8655\u4e0d\u8a0e\u597d\uff0c\u5099\u611f\u58d3\u529b\u3002\u6211\u5efa\u8b70\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u5f9e\u5e74\u8f15\u7684\u6642\u5019\uff0c\u5c31\u5b78\u7fd2\u628a\u795e\u7576\u4f5c\u6211\u5011\u300c\u6700\u5927\u7684\u8001\u95c6\u300d\uff0c\u4e0d\u65b7\u628a\u6700\u7d42\u7684\u6c7a\u5b9a\u6b0a\uff0c\u4ea4\u7d66\u795e\u4f86\u4f5c\u5224\u65b7\u8207\u6c7a\u5b9a\u3002\u6211\u5011\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u3002\u9019\u4e0d\u4f46\u662f\u6211\u7684\u5efa\u8b70\uff0c\u4e5f\u662f\u6211\u4e00\u518d\u88ab\u795e\u7ba1\u6559\u5b78\u7fd2\u5230\u7684\u529f\u8ab2\uff0c\u4f46\u5176\u5be6\u8b93\u795e\u7576\u8001\u95c6\uff0c\u6211\u5011\u662f\u6700\u8499\u798f\u7684\u4eba\uff0c\u52dd\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u8072\u97f3\u8207\u58d3\u529b\uff0c\u7d50\u679c\u662f\u795e\u4e0d\u65b7\u6703\u63d0\u6607\u90a3\u4e9b\u300c\u656c\u754f\u7942\u3001\u611b\u7942\u3001\u9806\u670d\u7942\u300d\u7684\u5b50\u6c11\u3002\u8d8a\u65e9\u5b78\u6703\u9019\u529f\u8ab2\uff0c\u6211\u5011\u8d8a\u65e9\u8499\u798f\uff0c\u4e0d\u8981\u4e00\u76f4\u5728\u66e0\u91ce\u7d42\u751f\u6f02\u6d41\uff0c\u9084\u8981\u5012\u6583\uff0c\u90a3\u5c31\u51a4\u6789\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 3\uff1a1~11 3\uff1a1 \u8036\u548c\u83ef\u7559\u4e0b\u9019\u5e7e\u65cf\uff0c\u70ba\u8981\u8a66\u9a57\u90a3\u4e0d\u66fe\u77e5\u9053\u8207\u8fe6\u5357\u722d\u6230\u4e4b\u4e8b\u7684\u4ee5\u8272\u5217\u4eba\uff0c 3\uff1a2 \u597d\u53eb\u4ee5\u8272 &#8230; <a title=\"2021 &#8211; 08 &#8211; 08 QT \u58eb\u5e2b\u8a18 3\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-08-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-3%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 08 QT \u58eb\u5e2b\u8a18 3\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10007,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9947","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9947","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9947"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9947\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10007"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9947"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9947"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9947"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}