{"id":17426,"date":"2025-02-10T00:00:55","date_gmt":"2025-02-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17426"},"modified":"2025-02-12T09:04:36","modified_gmt":"2025-02-12T01:04:36","slug":"2025-02-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a111-2","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-02-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a111-2\/","title":{"rendered":"2025 \u2013 02 \u2013 10 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a36~44"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 11\uff1a36~44<br \/>\n11\uff1a36 \u7336\u592a\u4eba\u5c31\u8aaa\uff1a\u300c\u4f60\u770b\u4ed6\u611b\u9019\u4eba\u662f\u4f55\u7b49\u61c7\u5207\u3002\u300d<br \/>\n11\uff1a37 \u5176\u4e2d\u6709\u4eba\u8aaa\uff1a\u300c\u4ed6\u65e2\u7136\u958b\u4e86\u778e\u5b50\u7684\u773c\u775b\uff0c\u8c48\u4e0d\u80fd\u53eb\u9019\u4eba\u4e0d\u6b7b\u55ce\uff1f\u300d<br \/>\n11\uff1a38 \u8036\u7a4c\u53c8\u5fc3\u88cf\u60b2\u6b4e\uff0c\u4f86\u5230\u58b3\u5893\u524d\uff1b\u90a3\u58b3\u5893\u662f\u500b\u6d1e\uff0c\u6709\u4e00\u584a\u77f3\u982d\u64cb\u7740\u3002<br \/>\n11\uff1a39 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u628a\u77f3\u982d\u632a\u958b\u3002\u300d\u90a3\u6b7b\u4eba\u7684\u59ca\u59ca\u99ac\u5927\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4ed6\u73fe\u5728\u5fc5\u662f\u81ed\u4e86\uff0c\u56e0\u70ba\u4ed6\u6b7b\u4e86\u5df2\u7d93\u56db\u5929\u4e86\u3002\u300d<br \/>\n11\uff1a40 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e0d\u662f\u5c0d\u4f60\u8aaa\u904e\uff0c\u4f60\u82e5\u4fe1\uff0c\u5c31\u5fc5\u770b\u898b\u3000\u795e\u7684\u69ae\u8000\u55ce\uff1f\u300d<br \/>\n11\uff1a41 \u4ed6\u5011\u5c31\u628a\u77f3\u982d\u632a\u958b\u3002\u8036\u7a4c\u8209\u76ee\u671b\u5929\uff0c\u8aaa\uff1a\u300c\u7236\u554a\uff0c\u6211\u611f\u8b1d\u4f60\uff0c\u56e0\u70ba\u4f60\u5df2\u7d93\u807d\u6211\u3002<br \/>\n11\uff1a42 \u6211\u4e5f\u77e5\u9053\u4f60\u5e38\u807d\u6211\uff0c\u4f46\u6211\u8aaa\u9019\u8a71\u662f\u70ba\u5468\u570d\u7ad9\u7740\u7684\u773e\u4eba\uff0c\u53eb\u4ed6\u5011\u4fe1\u662f\u4f60\u5dee\u4e86\u6211\u4f86\u3002\u300d<br \/>\n11\uff1a43 \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u5927\u8072\u547c\u53eb\u8aaa\uff1a\u300c\u62c9\u6492\u8def\u51fa\u4f86\uff01\u300d<br \/>\n11\uff1a44 \u90a3\u6b7b\u4eba\u5c31\u51fa\u4f86\u4e86\uff0c\u624b\u8173\u88f9\u7740\u5e03\uff0c\u81c9\u4e0a\u5305\u7740\u624b\u5dfe\u3002\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u89e3\u958b\uff0c\u53eb\u4ed6\u8d70\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 11\uff1a40 \u8036\u7a4c\u8aaa\uff1a\u6211\u4e0d\u662f\u5c0d\u4f60\u8aaa\u904e\uff0c\u4f60\u82e5\u4fe1\uff0c\u5c31\u5fc5\u770b\u898b\u3000\u795e\u7684\u69ae\u8000\u55ce\uff1f<br \/>\n11\uff1a44 \u90a3\u6b7b\u4eba\u5c31\u51fa\u4f86\u4e86\uff0c\u624b\u8173\u88f9\u8457\u5e03\uff0c\u81c9\u4e0a\u5305\u8457\u624b\u5dfe\u3002\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u89e3\u958b\uff0c\u53eb\u4ed6\u8d70\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v38\u300c\u8036\u7a4c\u53c8\u5fc3\u88cf\u60b2\u6b4e\u300d\uff0c\u524d\u9762v33\u300c\u8036\u7a4c\u770b\u898b\u5979\u54ed\uff0c\u4e26\u770b\u898b\u8207\u5979\u540c\u4f86\u7684\u7336\u592a\u4eba\u4e5f\u54ed\uff0c\u5c31\u5fc3\u88cf\u60b2\u6b4e\uff0c\u53c8\u751a\u6182\u6101\u3002\u300d\u9019\u4e8c\u6b21\u7684\u60b2\u6b4e\uff0c\u6211\u5011\u5df2\u7d93\u8aaa\u904e\uff0c\u539f\u6587\u7684\u610f\u601d\u6709\u751f\u6c23\u7684\u610f\u601d\uff0c\u8036\u7a4c\u70ba\u4e86\u4eba\u7fa4\u7684\u4e0d\u4fe1\uff0c\u800c\u611f\u5230\u751f\u6c23\u8207\u96e3\u904e\u3002\u8036\u7a4c\u8b1b\u8a71\u4ee3\u8868\u795e\u8aaa\u8a71\uff0c\u8aaa\u6709\u5c31\u6709\uff0c\u547d\u7acb\u5c31\u7acb\uff0c\u4f46\u662f\u4eba\u4e0d\u80af\u597d\u597d\u807d\uff0c\u4e0d\u80af\u8a8d\u771f\u807d\uff0c\u628a\u8036\u7a4c\u7684\u8a71\u4e00\u518d\u7576\u4f5c\u5152\u6232\uff0c\u5c0d\u795e\u800c\u8a00\u9019\u662f\u4e00\u7a2e\u893b\u7006\uff0c\u56e0\u70ba\u4e0d\u4fe1\u795e\u7684\u8a71\uff0c\u672c\u8eab\u5c31\u662f\u7f6a\u60e1\u3002v39~40\u300c\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u628a\u77f3\u982d\u632a\u958b\u3002\u90a3\u6b7b\u4eba\u7684\u59ca\u59ca\u99ac\u5927\u5c0d\u4ed6\u8aaa\uff1a\u4e3b\u554a\uff0c\u4ed6\u73fe\u5728\u5fc5\u662f\u81ed\u4e86\uff0c\u56e0\u70ba\u4ed6\u6b7b\u4e86\u5df2\u7d93\u56db\u5929\u4e86\u3002\u8036\u7a4c\u8aaa\uff1a\u6211\u4e0d\u662f\u5c0d\u4f60\u8aaa\u904e\uff0c\u4f60\u82e5\u4fe1\uff0c\u5c31\u5fc5\u770b\u898b\u3000\u795e\u7684\u69ae\u8000\u55ce\uff1f\u300d\u8036\u7a4c\u53eb\u4eba\u628a\u58b3\u5893\u7684\u77f3\u982d\u632a\u958b\uff0c\u4f46\u56e0\u70ba\u4eba\u6b7b\u4e864\u5929\uff0c\u5fc5\u5b9a\u767c\u81ed\u4e86\uff0c\u99ac\u5927\u6709\u9ede\u4e0d\u6085\u4e26\u60f3\u6514\u963b\uff0c\u8036\u7a4c\u56de\u61c9\u5979\u8aaa\uff1a\u300c\u4f60\u82e5\u4fe1\uff0c\u5c31\u5fc5\u770b\u898b\u3000\u795e\u7684\u69ae\u8000\u55ce\uff1f\u300d<\/p>\n<p>\u9019\u8b93\u6211\u5011\u9023\u60f3\u5230\u8036\u7a4c\u66fe\u7d93\u5728\u5a5a\u7b75\u4e2d\u4f7f\u6c34\u8b8a\u6210\u9152\uff1a\u300c\u9019\u662f\u8036\u7a4c\u6240\u884c\u7684\u982d\u4e00\u4ef6\u795e\u8e5f\uff0c\u662f\u5728\u52a0\u5229\u5229\u7684\u8fe6\u62ff\u884c\u7684\uff0c\u986f\u51fa\u7942\u7684\u69ae\u8000\u4f86\uff0c\u7942\u7684\u9580\u5f92\u5c31\u4fe1\u7942\u4e86\u3002\u300d\u4eba\u600e\u9ebc\u80fd\u770b\u5230\u7942\u7684\u69ae\u8000\u5462\uff1f\u5c31\u662f\u6709\u4fe1\u5fc3\u3002\u5728\u5a5a\u7b75\u90a3\u4e00\u6b21\u8ab0\u6709\u4fe1\u5fc3\uff1f\u5c31\u662f\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u3002\u5979\u7684\u4fe1\u5fc3\u8868\u73fe\u5728\u5979\u5c0d\u4f63\u4eba\u8aaa\uff1a\u300c\u7942\u544a\u8a34\u4f60\u5011\u751a\u9ebc\uff0c\u4f60\u5011\u5c31\u505a\u751a\u9ebc\u3002\u300d\uff082\uff1a5\uff09\u9019\u5c31\u53eb\u4fe1\u5fc3\uff0c\u96d6\u7136\u662f\u5f88\u5fae\u8584\u7684\u4fe1\u5fc3\u3002\u9019\u4e00\u6b21\u773e\u4eba\u4e5f\u662f\u5728\u54c0\u50b7\u7576\u4e2d\uff0c\u8036\u7a4c\u537b\u8981\u4eba\u632a\u958b\u77f3\u982d\uff0c\u9019\u662f\u4e00\u4ef6\u76f8\u7576\u4e0d\u5408\u60c5\u7406\u7684\u4e8b\uff1a\u300c\u73fe\u5728\u6211\u5011\u61c9\u7576\u54c0\u54ed\uff0c\u7962\u537b\u53eb\u6211\u5011\u805e\u5c4d\u81ed\u3002\u300d\u4f46\u662f\u611f\u8b1d\u4e3b\uff0cv41\u300c\u4ed6\u5011\u5c31\u628a\u77f3\u982d\u632a\u958b\u3002\u300d\u6709\u4eba\u9858\u610f\u807d\u8a71\u5c07\u77f3\u982d\u632a\u958b\uff0c\u77f3\u982d\u4e00\u632a\u958b\uff0c\u8036\u7a4c\u5411\u5929\u7236\u79b1\u544a\uff0c\u79b1\u544a\u7684\u91cd\u9ede\uff0c\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u6c42\u5929\u7236\u5411\u6240\u6709\u7684\u4eba\u8b49\u660e\uff0c\u8036\u7a4c\u662f\u88ab\u5929\u7236\u5dee\u4f86\u7684\uff0c\u662f\u795e\u7684\u611b\u5b50\uff0c\u5929\u7236\u6a02\u610f\u5782\u807d\u8036\u7a4c\u7684\u79b1\u544a\u3002<\/p>\n<p>\uff082\uff09\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u795e\u7684\u69ae\u8000\u300d\uff1f\u795e\u7684\u69ae\u8000\uff0c\u5c31\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u795e\u7684\u69ae\u8000\u4e5f\u53ef\u4ee5\u662f\u300c\u795e\u7684\u8c50\u5bcc\u7684\u5f70\u986f\u300d\u3002\u5c31\u50cf\u6469\u897f\u8aaa\uff1a\u300c\u6c42\u7962\u986f\u51fa\u7962\u7684\u69ae\u8000\u7d66\u6211\u770b\u3002\u300d\u7d50\u679c\u795e\u8b93\u4ed6\u770b\u5230\u300c\u795e\u7684\u80cc\u300d\uff01\u8036\u7a4c\u5728\u300c\u8b8a\u50cf\u5c71\u300d\u4e0a\uff0c\u4e5f\u986f\u51fa\u904e\u795e\u7684\u69ae\u8000\uff08\u8def\u4e5d32\uff1b\u5f7c\u5f8c\u4e0016\uff09\uff1b\u8036\u7a4c\u884c\u795e\u8e5f\u7684\u6642\u5019\uff0c\u4e5f\u662f\u986f\u51fa\u7942\u7684\u69ae\u8000\uff08\u4e8c11\uff09\u3002\u795e\u7684\u69ae\u8000\uff0c\u5c31\u662f\u795e\u81ea\u5df1\uff0c\u795e\u7684\u5f70\u986f\uff0c\u4e5f\u53ef\u4ee5\u662f\u795e\u7684\u4f5c\u70ba\u3002\u8036\u7a4c\u4f7f\u6c34\u8b8a\u6210\u9152\uff0c\u662f\u795e\u7684\u69ae\u8000\uff0c\u8036\u7a4c\u4f7f\u778e\u5b50\u5f97\u4ee5\u770b\u898b\uff0c\u662f\u795e\u7684\u69ae\u8000\uff0c\u8036\u7a4c\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u662f\u795e\u7684\u69ae\u8000\uff0c\u56e0\u6b64\u5f88\u591a\u4eba\u628a\u300c\u795e\u8e5f\u300d\u7b49\u65bc\u300c\u69ae\u8000\u300d\u3002\u4f46\u771f\u662f\u5982\u6b64\u55ce\uff1f\u5373\u4f7f\u8036\u7a4c\u6c92\u6709\u884c\u4efb\u4f55\u4e00\u500b\u795e\u8e5f\uff0c\u8036\u7a4c\u672c\u8eab\u7684\u5b58\u5728\uff0c\u5c31\u662f\u69ae\u8000\uff01\u53ea\u662f\u5f88\u591a\u4eba\u8996\u800c\u4e0d\u898b\uff0c\u53ea\u60f3\u8ffd\u9010\u66f4\u5927\u7684\u795e\u8e5f\uff0c\u537b\u770b\u4e0d\u898b\u300c\u9053\u6210\u8089\u8eab\u300d\u7684\u795e\uff0c\u4f4f\u5728\u6211\u5011\u4e2d\u9593\u3002\u76fc\u671b\u6211\u5011\u7684\u773c\u76ee\uff0c\u80fd\u5920\u5f9e\u300c\u795e\u7684\u4f5c\u70ba\u300d\u9010\u6f38\u8f49\u5411\u300c\u795e\u7684\u81ea\u5df1\u300d\uff0c\u795e\u7684\u5b58\u5728\uff0c\u795e\u7684\u8a71\u8a9e\uff0c\u672c\u8eab\u5c31\u662f\u6975\u5927\u7684\u6b0a\u80fd\u8207\u69ae\u8000\uff0c\u53ea\u662f\u6211\u5011\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\u7f77\u4e86\u3002<\/p>\n<p>v43~44\u300c\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u5927\u8072\u547c\u53eb\u8aaa\uff1a\u62c9\u6492\u8def\u51fa\u4f86\uff01\u90a3\u6b7b\u4eba\u5c31\u51fa\u4f86\u4e86\uff0c\u624b\u8173\u88f9\u8457\u5e03\uff0c\u81c9\u4e0a\u5305\u8457\u624b\u5dfe\u3002\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u89e3\u958b\uff0c\u53eb\u4ed6\u8d70\uff01\u300d\u5176\u5be6\u8036\u7a4c\u4e5f\u53ef\u4ee5\u4e0d\u9700\u8981\u9019\u9ebc\u9ebb\u7169\uff0c\u7942\u5982\u679c\u65e9\u4e00\u9ede\u8aaa\u4e00\u53e5\u8a71\u5c31\u80fd\u53eb\u62c9\u6492\u8def\u75c5\u597d\u4e86\uff01\u8036\u7a4c\u7576\u7136\u53ef\u4ee5\u53eb\u77f3\u982d\u632a\u958b\uff0c\u4e5f\u53ef\u4ee5\u53eb\u62c9\u6492\u8def\u628a\u77f3\u982d\u632a\u958b\uff0c\u4e5f\u53ef\u4ee5\u628a\u6b7b\u4eba\u7684\u88f9\u5c4d\u5dfe\u89e3\u958b\uff1b\u4f46\u662f\u6709\u4e00\u500b\u795e\u5b78\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u4eba\u6709\u4eba\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u4eba\u80fd\u505a\u5f97\u5230\u7684\uff0c\u8036\u7a4c\u8981\u4eba\u5b78\u7fd2\u81ea\u5df1\u8ca0\u8d77\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u61f6\u60f0\u6216\u8005\u662f\u5abd\u5bf6\u5e7c\u7a1a\u9577\u4e0d\u5927\u3002\u300c\u89e3\u958b\uff0c\u53eb\u4ed6\u8d70\uff01\u300d\u9019\u662f\u4e00\u53e5\u91cb\u653e\u7684\u5ba3\u544a\uff0c\u6709\u5f88\u591a\u5c6c\u9748\u7684\u542b\u7fa9\uff0c\u6211\u5011\u90fd\u9700\u8981\u5f9e\u5404\u6a23\u7684\u6346\u7d81\u3001\u7f6a\u60e1\u8207\u8f44\u5236\u4e2d\u88ab\u795e\u62ef\u6551\u3001\u91cb\u653e\u51fa\u4f86\uff0c\u597d\u53eb\u6211\u5011\u628a\u751f\u547d\u91cd\u65b0\u5949\u737b\u7d66\u4e3b\uff0c\u8ddf\u96a8\u4e3b\u8d70\u4e00\u751f\u9806\u670d\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u665a\u4e0a\u8207\u7389\u96f2\u53c3\u52a0\u6d3b\u52d5\uff0c\u7389\u96f2\u5728\u7576\u4e2d\u62bd\u4e2d\u7279\u5225\u734e\uff0c\u4ee5\u4e0b\u662f\u5979\u5beb\u7684\u898b\u8b49\uff1a<\/p>\n<p>v2\u8036\u7a4c\u5c0d\u5979\u8aaa:\u300c\u5fa9\u6d3b\u5728\u6211\uff0c\u751f\u547d\u4e5f\u5728\u6211\u3002\u4fe1\u6211\u7684\u4eba\uff0c\u96d6\u7136\u6b7b\u4e86\uff0c\u4e5f\u5fc5\u5fa9\u6d3b\u3002\u300dv26\u300c\u51e1\u6d3b\u8457\u4fe1\u6211\u7684\u4eba\u5fc5\u6c38\u9060\u4e0d\u6b7b\u3002\u4f60\u4fe1\u9019\u8a71\u55ce?\u300d\u6628\u665a\u6211\u548c\u632f\u822a\u53d7\u9080\u8acb\u53c3\u52a0\u674e\u654f\u693f\u7267\u5e2b\u4e5d\u9593\u57fa\u7763\u7684\u6559\u6703\u806f\u5408\u611f\u6069\u9910\u6703\u3002\u805a\u6703\u4e2d\u6709\u6478\u5f69\u6d3b\u52d5\uff0c\u770b\u898b\u56de\u684c\u5750\u6211\u9694\u58c1\u5c31\u4e2d\u4e86\u4e8c\u6b21\u734e\uff0c\u611f\u8b1d\u4e3b\uff0c\u70ba\u5979\u9ad8\u8208\u3002\u6211\u5fc3\u88cf\u5c31\u554f\u4e3b\u8aaa\uff1a\u6211\u6703\u4e0d\u5f97\u734e\uff1f\u4e3b\u8ddf\u6211\u8aaa\uff1a\u6211\u6703\u5f97\u5230\u6700\u5927\u734e\uff01\u6eff\u5fc3\u671f\u5f85\u6700\u7cbe\u5f69\u6478\u6700\u5927\u734e\u6642\u523b\u4f86\u5230\uff0c\u5531\u540d\uff1a\u912d\u7267\u5e2b\uff01\u5509\uff0c\u4e0d\u662f\u6211\uff01\u662f\u7684\uff0c\u61c9\u8a72\u7d66\u7267\u5e2b\u3002\u4e4b\u5f8c\u4e3b\u6301\u4eba\u63a5\u8457\u8aaa\uff1a\u52a0\u78bc\u6700\u5927\u734e\uff0c\u7576\u6642\u6211\u9084\u6ca1\u56de\u795e\u7adf\u7136\u5c31\u53eb\u5230\u6211\u7684\u540d\u5b57\uff0c\u6211\u771f\u7684\u5f97\u5230\u6700\u5927\u734e\uff08\u52a0\u78bc\u7684\uff09\uff0c\u4e3b\u8036\u7a4c\u6703\u8ddf\u6211\u5011\u8aaa\u8a71\uff0c\u7942\u8aaa\u7684\u8a71\u6211\u5011\u4fe1\u55ce\uff1f\u4e3b\u662f\u4fe1\u5be6\u7684\u795e\uff01\u54c8\u5229\u8def\u4e9e\uff01\u6211\u5fc3\u4e2d\u8ddf\u4e3b\u9ed8\u9ed8\u7684\u8aaa\uff1a\u6211\u5e0c\u671b\u5c07\u4f86\u5230\u5929\u4e0a\u8d74\u7f94\u7f8a\u7684\u5bb4\u5e2d\uff0c\u6211\u4e5f\u80fd\u5920\u5f97\u734e\u8cde\u3002\u9858\u4e3b\u6309\u8457\u7942\u7684\u65e8\u610f\u6210\u5c31\uff01\u56e0\u70ba\u5929\u570b\u662f\u52aa\u529b\u9032\u5165\u7684\uff0c\u52aa\u529b\u7684\u4eba\u5c31\u5c07\u8457\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 11\uff1a36~44 11\uff1a36 \u7336\u592a\u4eba\u5c31\u8aaa\uff1a\u300c\u4f60\u770b\u4ed6\u611b\u9019\u4eba\u662f\u4f55\u7b49\u61c7\u5207\u3002\u300d 11\uff1a37 \u5176\u4e2d\u6709\u4eba\u8aaa\uff1a\u300c\u4ed6 &#8230; <a title=\"2025 \u2013 02 \u2013 10 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a36~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-02-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a111-2\/\" aria-label=\"Read more about 2025 \u2013 02 \u2013 10 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a36~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17432,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17426","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17426","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17426"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17426\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17432"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17426"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17426"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}