{"id":12596,"date":"2022-08-14T00:00:55","date_gmt":"2022-08-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12596"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-7%ef%bc%9a1324","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-7%ef%bc%9a1324\/","title":{"rendered":"2022 \u2013 08 \u2013 14 QT \u5275\u4e16\u8a18 7\uff1a13~24"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 7\uff1a13~24<br \/>\n7\uff1a13 \u6b63\u7576\u90a3\u65e5\uff0c\u632a\u4e9e\u548c\u4ed6\u4e09\u500b\u5152\u5b50\u9583\u3001\u542b\u3001\u96c5\u5f17\uff0c\u4e26\u632a\u4e9e\u7684\u59bb\u5b50\u548c\u4e09\u500b\u5152\u5a66\uff0c\u90fd\u9032\u5165\u65b9\u821f\u3002<br \/>\n7\uff1a14 \u4ed6\u5011\u548c\u767e\u7378\uff0c\u5404\u5f9e\u5176\u985e\uff0c\u4e00\u5207\u7272\u755c\uff0c\u5404\u5f9e\u5176\u985e\uff0c\u722c\u5728\u5730\u4e0a\u7684\u6606\u87f2\uff0c\u5404\u5f9e\u5176\u985e\uff0c\u4e00\u5207\u79bd\u9ce5\uff0c\u5404\u5f9e\u5176\u985e\uff0c\u90fd\u9032\u5165\u65b9\u821f\u3002<br \/>\n7\uff1a15 \u51e1\u6709\u8840\u8089\u3001\u6709\u6c23\u606f\u7684\u6d3b\u7269\uff0c\u90fd\u4e00\u5c0d\u4e00\u5c0d\u5730\u5230\u632a\u4e9e\u90a3\u88cf\uff0c\u9032\u5165\u65b9\u821f\u3002<br \/>\n7\uff1a16 \u51e1\u6709\u8840\u8089\u9032\u5165\u65b9\u821f\u7684\uff0c\u90fd\u662f\u6709\u516c\u6709\u6bcd\uff0c\u6b63\u5982\u3000\u795e\u6240\u5429\u5490\u632a\u4e9e\u7684\u3002\u8036\u548c\u83ef\u5c31\u628a\u4ed6\u95dc\u5728\u65b9\u821f\u88cf\u982d\u3002<br \/>\n7\uff1a17 \u6d2a\u6c34\u6c3e\u6feb\u5728\u5730\u4e0a\u56db\u5341\u5929\uff0c\u6c34\u5f80\u4e0a\u9577\uff0c\u628a\u65b9\u821f\u5f9e\u5730\u4e0a\u6f02\u8d77\u3002<br \/>\n7\uff1a18 \u6c34\u52e2\u6d69\u5927\uff0c\u5728\u5730\u4e0a\u5927\u5927\u5730\u5f80\u4e0a\u9577\uff0c\u65b9\u821f\u5728\u6c34\u9762\u4e0a\u6f02\u4f86\u6f02\u53bb\u3002<br \/>\n7\uff1a19 \u6c34\u52e2\u5728\u5730\u4e0a\u6975\u5176\u6d69\u5927\uff0c\u5929\u4e0b\u7684\u9ad8\u5c71\u90fd\u6df9\u6c92\u4e86\u3002<br \/>\n7\uff1a20 \u6c34\u52e2\u6bd4\u5c71\u9ad8\u904e\u5341\u4e94\u8098\uff0c\u5c71\u5dba\u90fd\u6df9\u6c92\u4e86\u3002<br \/>\n7\uff1a21 \u51e1\u5728\u5730\u4e0a\u6709\u8840\u8089\u7684\u52d5\u7269\uff0c\u5c31\u662f\u98db\u9ce5\u3001\u7272\u755c\u3001\u8d70\u7378\uff0c\u548c\u722c\u5728\u5730\u4e0a\u7684\u6606\u87f2\uff0c\u4ee5\u53ca\u6240\u6709\u7684\u4eba\uff0c\u90fd\u6b7b\u4e86\u3002<br \/>\n7\uff1a22 \u51e1\u5728\u65f1\u5730\u4e0a\u3001\u9f3b\u5b54\u6709\u6c23\u606f\u7684\u751f\u9748\u90fd\u6b7b\u4e86\u3002<br \/>\n7\uff1a23 \u51e1\u5730\u4e0a\u5404\u985e\u7684\u6d3b\u7269\uff0c\u9023\u4eba\u5e36\u7272\u755c\u3001\u6606\u87f2\uff0c\u4ee5\u53ca\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u90fd\u5f9e\u5730\u4e0a\u9664\u6ec5\u4e86\uff0c\u53ea\u7559\u4e0b\u632a\u4e9e\u548c\u90a3\u4e9b\u8207\u4ed6\u540c\u5728\u65b9\u821f\u88cf\u7684\u3002<br \/>\n7\uff1a24 \u6c34\u52e2\u6d69\u5927\uff0c\u5728\u5730\u4e0a\u5171\u4e00\u767e\u4e94\u5341\u5929\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 7\uff1a13 \u6b63\u7576\u90a3\u65e5\uff0c\u632a\u4e9e\u548c\u4ed6\u4e09\u500b\u5152\u5b50\u9583\u3001\u542b\u3001\u96c5\u5f17\uff0c\u4e26\u632a\u4e9e\u7684\u59bb\u5b50\u548c\u4e09\u500b\u5152\u5a66\uff0c\u90fd\u9032\u5165\u65b9\u821f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e0a\u5e1d\u7b2c\u4e00\u6b21\u9020\u4eba\uff0c\u662f\u9020\u4e86\u4e9e\u7576\u590f\u5a03\uff0c\u5f9e\u4ed6\u5011\u592b\u59bb\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\u3002\u53ef\u60dc\u7684\u662f\uff0c\u4e16\u4eba\u4e26\u6c92\u6709\u7167\u8457\u795e\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u9019\u6642\u5019\u5206\u70ba\u4e8c\u500b\u7fa4\u9ad4\uff0c\u4e00\u500b\u662f\u585e\u7279\u5f8c\u4ee3\u4e2d\u656c\u8654\u7684\u5f8c\u88d4\uff0c\u7576\u4e2d\u6709\u300c\u4ee5\u8afe\u3001\u632a\u4e9e\u300d\u90fd\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u7fa9\u4eba\uff1b\u53e6\u4e00\u500b\u7fa4\u9ad4\uff0c\u5c31\u662f\u632a\u4e9e\u4e00\u5bb6\u4eba\u4ee5\u5916\u7684\u4e16\u4eba\uff0c\u4ed6\u5011\u9078\u64c7\u4e86\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u96e2\u68c4\u795e\u3001\u96e2\u68c4\u9020\u7269\u4e3b\u8207\u7f8e\u5584\u7684\u672c\u6e90\uff0c\u5c31\u4e00\u540c\u8b8a\u70ba\u300c\u6557\u58de\u3001\u5f37\u66b4\u3001\u76e1\u90fd\u662f\u60e1\u300d\u3002\u795e\u5429\u5490\u4ee5\u8afe\u7d66\u5152\u5b50\u53d6\u540d\uff1a\u300c\u746a\u571f\u6492\u62c9\u300d\uff0c\u4e26\u4e14\u6d3b\u4e86\u6700\u4e45\u7684969\u5e74\uff0c\u7576\u4e2d\u4e00\u518d\u63d0\u9192\u7576\u4e16\u4ee3\u7684\u4eba\uff1a\u300c\u8981\u6094\u6539\u3001\u514d\u53bb\u795e\u7684\u5fff\u6012\uff0c\u5f97\u8457\u795e\u7684\u62ef\u6551\u300d\u3002\u4ee4\u4eba\u5a49\u60dc\u7684\u662f\u6c92\u6709\u4eba\u7406\u6703\u795e\u7684\u8b66\u544a\uff0c\u751a\u81f3\u5632\u7b11\u632a\u4e9e\u9020\u65b9\u821f\u3002\u300c\u6b63\u7576\u90a3\u65e5\u300d\u2014\u5c31\u662f\u795e\u547d\u5b9a\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4e16\u4eba\u9084\u5728\u904e\u300c\u81ea\u5df1\u60f3\u904e\u7684\u751f\u6d3b\u300d\u7684\u6642\u5019\uff0c\u6d2a\u6c34\u5c31\u4f86\u4e86\uff0c\u4ed6\u5011\u5728\u9a5a\u614c\u8207\u5f8c\u6094\u4e4b\u4e2d\uff0c\u5c31\u6b64\u6c88\u6dea\u3002<\/p>\n<p>v13~16\u795e\u5b9a\u610f\u6bc0\u6ec5\u4e0d\u80af\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u9023\u5e36\u7684\u9023\u4e16\u4e0a\u7684\u6d3b\u7269\u90fd\u53d7\u5230\u9023\u7d2f\u3002\u795e\u63c0\u9078\u4e86\u632a\u4e9e\u4e00\u5bb6\u4eba\uff0c\u518d\u6b21\u958b\u59cb\u53e6\u4e00\u6b21\u5168\u65b0\u7684\u4e16\u4ee3\uff0c\u4e5f\u5305\u62ec\u4e86\u9678\u5730\u4e0a\u8207\u7a7a\u4e2d\u7684\u6d3b\u7269\uff0c\u4fdd\u7559\u9918\u7a2e\uff0c\u9810\u5099\u91cd\u65b0\u958b\u59cb\u3002v22~24\u300c\u51e1\u5728\u65f1\u5730\u4e0a\u3001\u9f3b\u5b54\u6709\u6c23\u606f\u7684\u751f\u9748\u90fd\u6b7b\u4e86\u3002\u51e1\u5730\u4e0a\u5404\u985e\u7684\u6d3b\u7269\uff0c\u9023\u4eba\u5e36\u7272\u755c\u3001\u6606\u87f2\uff0c\u4ee5\u53ca\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u90fd\u5f9e\u5730\u4e0a\u9664\u6ec5\u4e86\uff0c\u53ea\u7559\u4e0b\u632a\u4e9e\u548c\u90a3\u4e9b\u8207\u4ed6\u540c\u5728\u65b9\u821f\u88cf\u7684\u3002\u6c34\u52e2\u6d69\u5927\uff0c\u5728\u5730\u4e0a\u5171150\u5929\u3002\u300d\u96e8\u52e2\u53c8\u5927\u53c8\u4e45\uff0c\u4e16\u4e0a\u7684\u9678\u5730\u9ad8\u5c71\u90fd\u88ab\u6df9\u6c92\u4e86\uff0c\u9023\u4eba\u5e36\u52d5\u7269\u6606\u87f2\u90fd\u6ec5\u7d55\u4e86\uff0c\u552f\u6709\u65b9\u821f\u88cf\u7684\u4eba\u8207\u6d3b\u7269\u3002\u300c\u6c34\u52e2\u6d69\u5927\u300d\u8c61\u5fb5\u795e\u5be9\u5224\u4e4b\u56b4\u53b2\u548c\u5ee3\u6cdb\u3002\u300c150\u5929\u300d\u5305\u62ec\u4e0b\u96e8\u300c40\u665d\u591c\u300d\uff08v12\u300117\uff09\u3002\u6d2a\u6c34\u6df9\u6c92\u9ad8\u5c71\u9019\u9ebc\u9577\u7684\u6642\u9593\uff0c\u6392\u9664\u4e86\u5c40\u90e8\u6d2a\u6c34\u7684\u53ef\u80fd\u6027\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7b2c\u4e00\u6b21\u795e\u7528\u300c\u6d2a\u6c34\u300d\u5be9\u5224\u8207\u6bc0\u6ec5\u4e16\u754c\uff0c\u7b2c\u4e8c\u6b21\u672b\u65e5\u795e\u8981\u7528\u300c\u706b\u300d\u4f86\u5be9\u5224\u6bc0\u6ec5\u4e16\u754c\u3002\u4e0d\u7ba1\u6c34\u6216\u706b\uff0c\u90fd\u8c61\u5fb5\u4e86\u6f54\u6de8\u3001\u7149\u6de8\uff0c\u9664\u53bb\u7f6a\u60e1\uff0c\u5e36\u4f86\u65b0\u751f\u3002\u5728\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u820a\u7d04\u795e\u70ba\u300c\u9918\u6c11\u300d\u9810\u5099\u4e86\u65b9\u821f\uff1b\u300c\u65b9\u821f\u300d\u4e5f\u9810\u8868\u4e86\u300c\u8036\u7a4c\u57fa\u7763\u300d\u3002\u6211\u5011\u552f\u6709\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u624d\u80fd\u5728\u5be9\u5224\u7f6a\u60e1\u7684\u65e5\u5b50\u5f97\u4ee5\u5b58\u6d3b\u3002\u6211\u5011\u8981\u4fdd\u5b88\u81ea\u5df1\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u800c\u4e0d\u662f\u5149\u300c\u5728\u6559\u5802\u88cf\u300d\u3002\u552f\u6709\u8036\u7a4c\u7684\u8840\u8207\u62ef\u6551\uff0c\u624d\u80fd\u6551\u6211\u5011\uff0c\u4f46\u6211\u5011\u5343\u842c\u4e0d\u8981\u6eff\u8db3\u65bc\u300c\u55ae\u55ae\u5f97\u6551\u300d\uff0c\u800c\u662f\u300c\u5106\u9192\u5ea6\u65e5\u300d\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u4e0d\u55ae\u5f97\u6551\uff0c\u66f4\u8ffd\u6c42\u6210\u70ba\u300c\u5f97\u52dd\u8005\u300d\uff0c\u5f97\u8457\u5f9e\u795e\u800c\u4f86\u7684\u8cde\u8cdc\u8207\u51a0\u5195\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 7\uff1a13~24 7\uff1a13 \u6b63\u7576\u90a3\u65e5\uff0c\u632a\u4e9e\u548c\u4ed6\u4e09\u500b\u5152\u5b50\u9583\u3001\u542b\u3001\u96c5\u5f17\uff0c\u4e26\u632a\u4e9e\u7684\u59bb\u5b50\u548c\u4e09\u500b\u5152\u5a66\uff0c\u90fd\u9032\u5165\u65b9\u821f\u3002 &#8230; <a title=\"2022 \u2013 08 \u2013 14 QT \u5275\u4e16\u8a18 7\uff1a13~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-7%ef%bc%9a1324\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 14 QT \u5275\u4e16\u8a18 7\uff1a13~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12599,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12596","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12596","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12596"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12596\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12599"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12596"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12596"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12596"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}