{"id":4844,"date":"2018-05-20T12:55:45","date_gmt":"2018-05-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4844"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-66%ef%bc%9a1524","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-66%ef%bc%9a1524\/","title":{"rendered":"2018 &#8211; 05 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 66\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 66\uff1a15~24<br \/>\n66\uff1a15 \u770b\u54ea\uff0c\u8036\u548c\u83ef\u5fc5\u5728\u706b\u4e2d\u964d\u81e8\uff1b\u4ed6\u7684\u8eca\u8f26\u50cf\u65cb\u98a8\uff0c\u4ee5\u70c8\u6012\u65bd\u884c\u5831\u61c9\uff0c\u4ee5\u706b\u7130\u65bd\u884c\u8cac\u7f70\uff1b<br \/>\n66\uff1a16 \u56e0\u70ba\u8036\u548c\u83ef\u5728\u4e00\u5207\u6709\u8840\u6c23\u7684\u4eba\u8eab\u4e0a\uff0c\u5fc5\u4ee5\u706b\u8207\u5200\u65bd\u884c\u5be9\u5224\uff1b\u88ab\u8036\u548c\u83ef\u6240\u6bba\u7684\u5fc5\u591a\u3002<br \/>\n66\uff1a17 \u300c\u90a3\u4e9b\u5206\u5225\u70ba\u8056\u3001\u6f54\u6de8\u81ea\u5df1\u7684\uff0c\u9032\u5165\u5712\u5167\u8ddf\u5728\u5176\u4e2d\u4e00\u500b\u4eba\u7684\u5f8c\u982d\uff0c\u5403\u8c6c\u8089\u548c\u5009\u9f20\u4e26\u53ef\u618e\u4e4b\u7269\uff0c\u4ed6\u5011\u5fc5\u4e00\u540c\u6ec5\u7d55\uff1b\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n66\uff1a18 \u300c\u6211\u77e5\u9053\u4ed6\u5011\u7684\u884c\u70ba\u548c\u4ed6\u5011\u7684\u610f\u5ff5\u3002\u6642\u5019\u5c07\u5230\uff0c\u6211\u5fc5\u5c07\u842c\u6c11\u842c\u65cf\uff08\u65cf\uff1a\u539f\u6587\u662f\u820c\uff09\u805a\u4f86\uff0c\u770b\u898b\u6211\u7684\u69ae\u8000\uff0c<br \/>\n66\uff1a19 \u6211\u8981\u986f\u795e\u8e5f\uff08\u6216\u8b6f\uff1a\u8a18\u865f\uff09\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u9003\u812b\u7684\uff0c\u6211\u8981\u5dee\u5230\u5217\u570b\u53bb\uff0c\u5c31\u662f\u5230\u4ed6\u65bd\u3001\u666e\u52d2\u3001\u62c9\u5f13\u7684\u8def\u5fb7\u548c\u571f\u5df4\u3001\u96c5\u5b8c\uff0c\u4e26\u7d20\u4f86\u6c92\u6709\u807d\u898b\u6211\u540d\u8072\u3001\u6c92\u6709\u770b\u898b\u6211\u69ae\u8000\u907c\u9060\u7684\u6d77\u5cf6\uff1b\u4ed6\u5011\u5fc5\u5c07\u6211\u7684\u69ae\u8000\u50b3\u63da\u5728\u5217\u570b\u4e2d\u3002<br \/>\n66\uff1a20 \u4ed6\u5011\u5fc5\u5c07\u4f60\u5011\u7684\u5f1f\u5144\u5f9e\u5217\u570b\u4e2d\u9001\u56de\uff0c\u4f7f\u4ed6\u5011\u6216\u9a0e\u99ac\uff0c\u6216\u5750\u8eca\uff0c\u5750\u8f4e\uff0c\u9a0e\u9a3e\u5b50\uff0c\u9a0e\u7368\u5cf0\u99dd\uff0c\u5230\u6211\u7684\u8056\u5c71\u8036\u8def\u6492\u51b7\uff0c\u4f5c\u70ba\u4f9b\u7269\u737b\u7d66\u8036\u548c\u83ef\uff0c\u597d\u50cf\u4ee5\u8272\u5217\u4eba\u7528\u6f54\u6de8\u7684\u5668\u76bf\u76db\u4f9b\u7269\u5949\u5230\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\uff1b\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n66\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u4e5f\u5fc5\u5f9e\u4ed6\u5011\u4e2d\u9593\u53d6\u4eba\u70ba\u796d\u53f8\uff0c\u70ba\u5229\u672a\u4eba\u3002\u300d<br \/>\n66\uff1a22 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6240\u8981\u9020\u7684\u65b0\u5929\u65b0\u5730\uff0c\u600e\u6a23\u5728\u6211\u9762\u524d\u9577\u5b58\uff1b\u4f60\u5011\u7684\u5f8c\u88d4\u548c\u4f60\u5011\u7684\u540d\u5b57\u4e5f\u5fc5\u7167\u6a23\u9577\u5b58\u3002<br \/>\n66\uff1a23 \u6bcf\u9022\u6708\u6714\u3001\u5b89\u606f\u65e5\uff0c\u51e1\u6709\u8840\u6c23\u7684\u5fc5\u4f86\u5728\u6211\u9762\u524d\u4e0b\u62dc\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n66\uff1a24 \u4ed6\u5011\u5fc5\u51fa\u53bb\u89c0\u770b\u90a3\u4e9b\u9055\u80cc\u6211\u4eba\u7684\u5c4d\u9996\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u87f2\u662f\u4e0d\u6b7b\u7684\uff1b\u4ed6\u5011\u7684\u706b\u662f\u4e0d\u6ec5\u7684\uff1b\u51e1\u6709\u8840\u6c23\u7684\u90fd\u5fc5\u618e\u60e1\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 66\uff1a19 \u6211\u8981\u986f\u795e\u8e5f\uff08\u6216\u8b6f\uff1a\u8a18\u865f\uff09\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u9003\u812b\u7684\uff0c\u6211\u8981\u5dee\u5230\u5217\u570b\u53bb\uff0c\u5c31\u662f\u5230\u4ed6\u65bd\u3001\u666e\u52d2\u3001\u62c9\u5f13\u7684\u8def\u5fb7\u548c\u571f\u5df4\u3001\u96c5\u5b8c\uff0c\u4e26\u7d20\u4f86\u6c92\u6709\u807d\u898b\u6211\u540d\u8072\u3001\u6c92\u6709\u770b\u898b\u6211\u69ae\u8000\u907c\u9060\u7684\u6d77\u5cf6\uff1b\u4ed6\u5011\u5fc5\u5c07\u6211\u7684\u69ae\u8000\u50b3\u63da\u5728\u5217\u570b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u795e\u8981\u4f86\u6cbb\u7406\u5168\u5730\uff0c\u9996\u5148\u5c31\u662f\u8981\u65bd\u884c\u5be9\u5224\u6f54\u6de8\u9019\u5730\u3002v15~17\u300c\u8036\u548c\u83ef\u5fc5\u5728\u706b\u4e2d\u964d\u81e8\uff0c\u2026\u4ee5\u70c8\u6012\u65bd\u884c\u5831\u61c9\u300d\u3001\u300c\u4ee5\u706b\u7130\u65bd\u884c\u8cac\u7f70\u2026\uff0c\u5fc5\u4ee5\u706b\u8207\u5200\u65bd\u884c\u5be9\u5224\uff0c\u88ab\u8036\u548c\u83ef\u6240\u6bba\u7684\u5fc5\u591a\uff0c\u2026\u4ed6\u5011\u5fc5\u4e00\u540c\u6ec5\u7d55\u3002\u300d\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u76f4\u5230\u4e16\u754c\u672b\u65e5\uff0c\u795e\u90fd\u5728\u4f5c\u5be9\u5224\u3001\u7149\u6de8\u3001\u62ef\u6551\u3001\u6062\u5fa9\u7684\u5de5\u4f5c\u3002\u5c0d\u65bc\u4e0d\u4fe1\u7684\u3001\u6096\u9006\u7684\u3001\u6575\u64cb\u795e\u7684\u4eba\uff0c\u795e\u8981\u7528\u300c\u70c8\u6012\u65bd\u884c\u5831\u61c9\u300d\u3002\u4ee5\u706b\u7130\u65bd\u884c\u8cac\u7f70\uff0c\u6709\u53ef\u80fd\u662f\u6307\u6230\u722d\u7684\u60c5\u6cc1\u3002\u7e3d\u4e4b\uff0c\u6211\u5011\u5f9e\u8056\u7d93\u4e2d\u4e0d\u65b7\u770b\u898b\u795e\u8981\u5be9\u5224\u3001\u8981\u5831\u61c9\u3001\u5be9\u5584\u7f70\u60e1\uff0c\u9019\u4e9b\u7d93\u6587\u4e0d\u65b7\u91cd\u8986\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u4e0d\u628a\u795e\u7684\u8a71\u7576\u4e00\u56de\u4e8b\uff0c\u4e0d\u8981\u5c0d\u795e\u8f15\u5ffd\uff0c\u4e0d\u8981\u96a8\u4fbf\uff0c\u4e0d\u8981\u8b93\u81ea\u5df1\u5728\u7f6a\u60e1\u6216\u4e16\u4fd7\u4e2d\u8ff7\u60d1\u3002\u8981\u300c\u656c\u754f\u795e\u300d\uff0c\u8981\u6bcf\u5929\u5106\u9192\uff0c\u8981\u9810\u5099\u81ea\u5df1\u96a8\u6642\u6e96\u5099\u597d\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u3002<\/p>\n<p>\uff082\uff09V18~24 \u795e\u8981\u5dee\u9063\u6240\u6709\u9003\u812b\u7684\u4eba\u5230\u5217\u570b\u53bb\uff0c\u50b3\u63da\u795e\u7684\u69ae\u8000\u8207\u4f5c\u70ba\uff0c\u795e\u8981\u5438\u5f15\u842c\u6c11\u4f86\u6b78\u5411\u7942\u81ea\u5df1\uff0c\u4e5f\u8981\u5f9e\u4ed6\u5011\u4e2d\u9593\u8a2d\u7acb\u796d\u53f8\u8207\u5229\u672a\u4eba\u4f86\u670d\u4e8b\u7942\uff0c\u4e16\u4eba\u8981\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u540c\u6b78\u65bc\u4e00\uff0c\u9032\u5165\u795e\u638c\u6b0a\u6cbb\u7406\u7684\u570b\u5ea6\uff0c\u552f\u6709\u6096\u9006\u4e0d\u6094\u6539\u7684\u4eba\u8981\u6c38\u9060\u627f\u53d7\u6c38\u9060\u7684\u5211\u7f70\u3002\u795e\u7684\u5fc3\u610f\uff0c\u5c31\u662f\u7576\u4ee5\u8272\u5217\u4eba\u5728\u8499\u53ec\u7684\u4f7f\u547d\u4e0a\u5931\u6557\u4e86\uff0c\u795e\u5c31\u662f\u5c07\u798f\u97f3\u50b3\u904d\u5916\u90a6\uff0c\u8208\u8d77\u5916\u90a6\u7684\u4fe1\u5f92\u8d77\u4f86\u627f\u63a5\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u3002\u6bcf\u4f4d\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e00\u5b9a\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e00\u5b9a\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u70ba\u795e\u800c\u6d3b\u3002\u6211\u5011\u8eab\u70ba\u795e\u7684\u796d\u53f8\uff0c\u795e\u8981\u6191\u81ea\u5df1\u7684\u65e8\u610f\u5c07\u795e\u7684\u5152\u5973\u5dee\u6d3e\u5206\u6563\u5230\u4e16\u754c\u5404\u5730\uff1a\u4f60\u5011\u8981\u300c\u53bb\u300d\uff0c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u4e00\u500b\u300c\u4f86\u300d\u7684\u4fe1\u4ef0\uff0c\u800c\u662f\u4e00\u500b\u300c\u53bb\u300d\u7684\u4f7f\u547d\uff0c\u4eba\u4eba\u6563\u51fa\u53bb\u5728\u751f\u6d3b\u6240\u5728\u4e4b\u5730\u6210\u70ba\u79be\u5834\u4f86\u50b3\u63da\u4e3b\uff0c\u800c\u4e0d\u662f\u5c08\u84cb\u5927\u6559\u5802\u53eb\u4eba\u4f86\u4f5c\u79ae\u62dc\u3002\u795e\u4eba\u771f\u6b63\u4ea4\u6703\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u67d0\u4e00\u500b\u5efa\u7bc9\u7269\u6216\u5730\u7406\u74b0\u5883\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u300c\u6094\u6539\u7684\u4eba\u5fc3\u300d\u3002\u6211\u5011\u5728\u4fe1\u4e3b\u4e4b\u6642\uff0c\u96a8\u5373\u5c31\u627f\u63a5\u4e86\u796d\u53f8\u7684\u8eab\u4efd\u8207\u4f7f\u547d\uff0c\u88ab\u547c\u53ec\u8981\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u8981\u5b8c\u6210\u5e36\u9818\u9580\u5f92\u7684\u5927\u4f7f\u547d\u3002\u6211\u5011\u6bcf\u4e00\u5929\u5728\u4e16\u4e0a\u751f\u6d3b\u7684\u773c\u5149\u7126\u9ede\uff0c\u5c31\u662f\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u9031\u906d\u7684\u4eba\uff0c\u662f\u5426\u771f\u6b63\u7684\u5c07\u4e3b\u6b0a\u4ea4\u8a17\u8b93\u4e3b\u638c\u7ba1\uff0c\u662f\u5426\u8b93\u8056\u9748\u638c\u6b0a\u6d3b\u51fa\u57fa\u7763\uff0c\u662f\u5426\u5c08\u6ce8\u5728\u64f4\u5c55\u795e\u7684\u570b\u5ea6\uff0c\u8b93\u795e\u7684\u570b\u5ea6\u5728\u6211\u7684\u5fc3\u88cf\u8207\u4ed6\u4eba\u7684\u5fc3\u88cf\u638c\u6b0a\uff0c\u9019\u6050\u6015\u624d\u662f\u6211\u5011\u6700\u9700\u8981\u5c08\u6ce8\u7684\u4f7f\u547d\u8207\u7126\u9ede\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u591a\u4eba\u53ea\u559c\u6b61\u8b80\u65b0\u7d04\uff0c\u800c\u4e14\u53ea\u8b80\u90a3\u4e9b\u795e\u611b\u6211\u5011\u7684\u7d93\u6587\uff0c\u537b\u6545\u610f\u8df3\u904e\u820a\u7d04\uff0c\u6216\u8df3\u904e\u65b0\u7d04\u8a31\u591a\u63d0\u5230\u5be9\u5224\u8207\u4e3b\u518d\u4f86\u7684\u7d93\u6587\u3002\u65b0\u820a\u7d04\u8056\u7d93\u7d55\u4e0d\u885d\u7a81\uff0c\u5fc5\u9808\u878d\u6703\u8cab\u901a\uff0c\u6211\u5011\u624d\u80fd\u5f9e\u300c\u6574\u672c\u8056\u7d93\u300d\u4f86\u8a8d\u8b58\u4e00\u4f4d\u5b8c\u6574\u7684\u795e\uff0c\u4e5f\u624d\u80fd\u771f\u6b63\u660e\u767d\u795e\u6574\u500b\u5275\u9020\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002\u6211\u4fe1\u4e3b\u5927\u534a\u751f\u6700\u5927\u7684\u5931\u6557\uff0c\u4e00\u500b\u5c31\u662f\u4e0d\u80af\u6cbb\u6b7b\u8001\u6211\u53cd\u800c\u4e0d\u65b7\u58ef\u5927\u8001\u6211\uff0c\u53e6\u4e00\u500b\u5c31\u662f\u4e0d\u771f\u6b63\u656c\u754f\u795e\u4e5f\u4e0d\u771f\u6b63\u611b\u795e\uff0c\u4e00\u5207\u81ea\u79c1\u7684\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\u3002QT\u8056\u7d93\u7d66\u6211\u5e36\u4f86\u8a31\u591a\u5c6c\u9748\u7684\u300c\u9707\u61be\u6559\u80b2\u300d\uff0c\u53eb\u6211\u5929\u5929\u90fd\u5fc5\u9808\u7dca\u7dca\u501a\u9760\u795e\uff0c\u5411\u795e\u547c\u6c42\uff1a\u300c\u6c42\u8056\u9748\u5149\u7167\u6211\u8cdc\u7d66\u529b\u91cf\u6094\u6539\u6b78\u6b63\uff0c\u4e5f\u6c42\u4e3b\u4f7f\u7528\u6211\u7684\u4e00\u751f\u6d3b\u51fa\u69ae\u8000\u4e3b\u898b\u8b49\u4e3b\u5929\u570b\u5b50\u6c11\u7684\u751f\u6d3b\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 66\uff1a15~24 66\uff1a15 \u770b\u54ea\uff0c\u8036\u548c\u83ef\u5fc5\u5728\u706b\u4e2d\u964d\u81e8\uff1b\u4ed6\u7684\u8eca\u8f26\u50cf\u65cb\u98a8\uff0c\u4ee5\u70c8\u6012\u65bd\u884c\u5831\u61c9\uff0c\u4ee5\u706b\u7130\u65bd\u884c\u8cac &#8230; <a title=\"2018 &#8211; 05 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 66\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-66%ef%bc%9a1524\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 66\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4935,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4844","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4844","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4844"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4844\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4935"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4844"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4844"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4844"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}