{"id":16023,"date":"2024-05-12T00:00:55","date_gmt":"2024-05-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16023"},"modified":"2024-05-12T07:21:28","modified_gmt":"2024-05-11T23:21:28","slug":"2024-05-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a3316%ef%bc%9a14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a3316%ef%bc%9a14\/","title":{"rendered":"2024 \u2013 05 \u2013 12 QT \u5217\u738b\u7d00\u4e0a 15\uff1a33~16\uff1a14"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 15\uff1a33~16\uff1a14<br \/>\n15\uff1a33 \u7336\u5927\u738b\u4e9e\u6492\u7b2c\u4e09\u5e74\uff0c\u4e9e\u5e0c\u96c5\u7684\u5152\u5b50\u5df4\u6c99\u5728\u5f97\u6492\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\u5171\u4e8c\u5341\u56db\u5e74\u3002<br \/>\n15\uff1a34 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u884c\u8036\u7f85\u6ce2\u5b89\u6240\u884c\u7684\u9053\uff0c\u72af\u4ed6\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<br \/>\n16\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u54c8\u62ff\u5c3c\u7684\u5152\u5b50\u8036\u6236\uff0c\u8cac\u5099\u5df4\u6c99\u8aaa\uff1a<br \/>\n16\uff1a2 \u300c\u6211\u65e2\u5f9e\u5875\u57c3\u4e2d\u63d0\u62d4\u4f60\uff0c\u7acb\u4f60\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\uff0c\u4f60\u7adf\u884c\u8036\u7f85\u6ce2\u5b89\u6240\u884c\u7684\u9053\uff0c\u4f7f\u6211\u6c11\u4ee5\u8272\u5217\u9677\u5728\u7f6a\u88cf\uff0c\u60f9\u6211\u767c\u6012\uff0c<br \/>\n16\uff1a3 \u6211\u5fc5\u9664\u76e1\u4f60\u548c\u4f60\u7684\u5bb6\uff0c\u4f7f\u4f60\u7684\u5bb6\u50cf\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u7684\u5bb6\u4e00\u6a23\u3002<br \/>\n16\uff1a4 \u51e1\u5c6c\u5df4\u6c99\u7684\u4eba\uff0c\u6b7b\u5728\u57ce\u4e2d\u7684\u5fc5\u88ab\u72d7\u5403\uff0c\u6b7b\u5728\u7530\u91ce\u7684\u5fc5\u88ab\u7a7a\u4e2d\u7684\u9ce5\u5403\u3002\u300d<br \/>\n16\uff1a5 \u5df4\u6c99\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u7684\u52c7\u529b\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n16\uff1a6 \u5df4\u6c99\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5f97\u6492\u3002\u4ed6\u5152\u5b50\u4ee5\u62c9\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n16\uff1a7 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u54c8\u62ff\u5c3c\u7684\u5152\u5b50\u5148\u77e5\u8036\u6236\uff0c\u8cac\u5099\u5df4\u6c99\u548c\u4ed6\u7684\u5bb6\uff0c\u56e0\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e00\u5207\u4e8b\uff0c\u4ee5\u4ed6\u624b\u6240\u505a\u7684\u60f9\u8036\u548c\u83ef\u767c\u6012\uff0c\u50cf\u8036\u7f85\u6ce2\u5b89\u7684\u5bb6\u4e00\u6a23\uff0c\u53c8\u56e0\u4ed6\u6bba\u4e86\u8036\u7f85\u6ce2\u5b89\u7684\u5168\u5bb6\u3002<br \/>\n16\uff1a8 \u7336\u5927\u738b\u4e9e\u6492\u4e8c\u5341\u516d\u5e74\uff0c\u5df4\u6c99\u7684\u5152\u5b50\u4ee5\u62c9\u5728\u5f97\u6492\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u5171\u4e8c\u5e74\u3002<br \/>\n16\uff1a9 \u6709\u7ba1\u7406\u4ed6\u4e00\u534a\u6230\u8eca\u7684\u81e3\u5b50\u5fc3\u5229\u80cc\u53db\u4ed6\u3002\u7576\u4ed6\u5728\u5f97\u6492\u5bb6\u5bb0\u4e9e\u96dc\u5bb6\u88cf\u559d\u9189\u7684\u6642\u5019\uff0c<br \/>\n16\uff1a10 \u5fc3\u5229\u5c31\u9032\u53bb\u6bba\u4e86\u4ed6\uff0c\u7be1\u4e86\u4ed6\u7684\u4f4d\u3002\u9019\u662f\u7336\u5927\u738b\u4e9e\u6492\u4e8c\u5341\u4e03\u5e74\u7684\u4e8b\u3002<br \/>\n16\uff1a11 \u5fc3\u5229\u4e00\u5750\u738b\u4f4d\u5c31\u6bba\u4e86\u5df4\u6c99\u7684\u5168\u5bb6\uff0c\u9023\u4ed6\u7684\u89aa\u5c6c\u3001\u670b\u53cb\u4e5f\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u7537\u4e01\u3002<br \/>\n16\uff1a12 \u5fc3\u5229\u9019\u6a23\u6ec5\u7d55\u5df4\u6c99\u7684\u5168\u5bb6\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u5148\u77e5\u8036\u6236\u8cac\u5099\u5df4\u6c99\u7684\u8a71\u3002<br \/>\n16\uff1a13 \u9019\u662f\u56e0\u5df4\u6c99\u548c\u4ed6\u5152\u5b50\u4ee5\u62c9\u7684\u4e00\u5207\u7f6a\uff0c\u5c31\u662f\u4ed6\u5011\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u4ee5\u865b\u7121\u7684\u795e\u60f9\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\u3002<br \/>\n16\uff1a14 \u4ee5\u62c9\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 16\uff1a13 \u9019\u662f\u56e0\u5df4\u6c99\u548c\u4ed6\u5152\u5b50\u4ee5\u62c9\u7684\u4e00\u5207\u7f6a\uff0c\u5c31\u662f\u4ed6\u5011\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u4ee5\u865b\u7121\u7684\u795e\u60f9\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u5df4\u6c99\u662f\u5317\u570b\u7684\u7b2c\u4e8c\u500b\u738b\u671d\u3002\u5728\u5df4\u6c99\u7684\u7d71\u6cbb\u671f\u9593\uff0c\u6b63\u5f0f\u4ee5\u300c\u5f97\u6492\u300d\u70ba\u9996\u90fd\uff0c\u7e7c\u7e8c\u8036\u7f85\u6ce2\u5b89\u7684\u91d1\u725b\u72a2\u656c\u62dc\uff0c\u800c\u4e14\u8b8a\u672c\u52a0\u53b2\u5730\u8207\u7336\u5927\u722d\u6230\uff0c\u963b\u6b62\u767e\u59d3\u6b78\u5411\u8036\u8def\u6492\u51b7\u7684\u8056\u6bbf\u3002\u8036\u7f85\u6ce2\u5b89\u738b\u671d\u96d6\u7136\u6ec5\u4ea1\u4e86\uff0c\u4f46\u662f\u4ed6\u767c\u660e\u7684\u65b0\u5b97\u6559\u537b\u7559\u4e86\u4e0b\u4f86\uff0c\u56e0\u70ba\u6709\u5229\u65bc\u5317\u570b\u8af8\u738b\u978f\u56fa\u81ea\u5df1\u7684\u7d71\u6cbb\u3002\u300c\u884c\u8036\u7f85\u6ce2\u5b89\u6240\u884c\u7684\u9053\uff0c\u72af\u4ed6\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88e1\u7684\u90a3\u7f6a\u300d\uff0c\u9019\u53e5\u8a71\u5f9e\u6b64\u5c31\u6210\u70ba\u5c0d\u6240\u6709\u5317\u570b\u8af8\u738b\u7684\u8a55\u50f9\uff0c\u5317\u570b\u4ee5\u8272\u5217\u96e2\u795e\u8d8a\u4f86\u8d8a\u9060\u3002\u4eba\u4f86\u5230\u8056\u6bbf\u656c\u62dc\u795e\uff0c\u4e0d\u4e00\u5b9a\u6703\u89aa\u8fd1\u795e\uff1b\u4f46\u96e2\u68c4\u4e86\u8056\u6bbf\u656c\u62dc\u91d1\u725b\u72a2\uff0c\u5fc5\u7136\u6703\u96e2\u68c4\u795e\u3002\u540c\u6a23\uff0c\u7d93\u5e38\u53c3\u52a0\u6559\u6703\u656c\u62dc\u7684\u4fe1\u5f92\u672a\u5fc5\u611b\u4e3b\uff0c\u4f46\u4eba\u82e5\u4e0d\u80af\u6d3b\u5728\u6559\u6703\u4e2d\u3001\u4e0d\u80af\u653e\u4e0b\u81ea\u5df1\u60f3\u50cf\u7684\u91d1\u725b\u72a2\uff0c\u5fc5\u7136\u6703\u96e2\u771f\u795e\u8d8a\u4f86\u8d8a\u9060\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff081\uff09\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u767c\u52d5\u53db\u4e82\u7684\u5df4\u6c99\u6210\u70ba\u5317\u570b\u4ee5\u8272\u5217\u7684\u738b\u3002\u5728\u5317\u570b\u773e\u591a\u541b\u738b\u4e2d\uff0c\u6709\u5e7e\u4f4d\u662f\u900f\u904e\u6697\u6bba\u57f7\u653f\u541b\u738b\u4f86\u596a\u53d6\u6b0a\u4f4d\u7684\u4eba\uff0c\u800c\u5df4\u6c99\u662f\u5176\u4e2d\u7684\u7b2c\u4e00\u4f4d\uff08\u738b\u4e0a16\uff1a9~10\u3001\u738b\u4e0b10\uff1a1~17\u300110~14\u7b49\uff09\u3002\u300d<\/p>\n<p>\u7576\u8036\u7f85\u6ce2\u5b89\u5efa\u9020\u5076\u50cf\u60f3\u8981\u63a7\u5236\u5317\u570b\u767e\u59d3\u4e0d\u56de\u8056\u6bbf\u656c\u62dc\u8036\u548c\u83ef\u958b\u59cb\uff0c\u5e7e\u4e4e\u6240\u6709\u7684\u5317\u570b\u541b\u738b\u90fd\u8d70\u4e0a\u540c\u6a23\u4e00\u689d\u72af\u7f6a\u7684\u9053\u8def\uff0c\u9760\u81ea\u5df1\u537b\u4e0d\u501a\u9760\u795e\u7684\u529b\u91cf\u60f3\u8981\u7dad\u8b77\u653f\u6b0a\u3002\u5df4\u6c99\u4f5c\u738b24\u5e74\uff0815\uff1a33\uff09\uff0c\u795e\u5dee\u5148\u77e5\u8036\u6236\uff08\u5148\u77e5\u54c8\u62ff\u5c3c\u7684\u5152\u5b50\uff09\u8b66\u544a\u4ed6\uff0816\uff1a1~4\uff09\uff0c\u4ee4\u4eba\u9a5a\u5947\u7684\u662f\uff0c\u8b66\u544a\u4ed6\u7684\u8a71\u8207\u8b66\u544a\u8036\u7f85\u6ce2\u5b89\u7684\u8a71\u51fa\u5947\u7684\u76f8\u4f3c\uff1a<br \/>\n\u4e00\u3001\u6211\u7acb\u4f60\u4f5c\u4ee5\u8272\u5217\u4eba\u7684\u541b\uff08v2\uff09\uff1a\u6309\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u660e\u660e\u5c31\u662f\u5df4\u6c99\u9760\u8457\u6697\u6bba\u596a\u6b0a\uff0c\u4f46\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4eba\u4e16\u9593\u7684\u7acb\u738b\u5ee2\u738b\uff0c\u80cc\u5f8c\u90fd\u51fa\u65bc\u795e\u7684\u4e3b\u6b0a\u3002<br \/>\n\u4e8c\u3001\u4f60\u537b\u6c92\u6709\u5229\u7528\u8077\u6b0a\u4f86\u5f15\u5c0e\u767e\u59d3\u6b78\u5411\u795e\uff0c\u53cd\u800c\u7e7c\u7e8c\u8d70\u4e0a\u524d\u738b\u5e36\u9818\u767e\u59d3\u62dc\u5076\u50cf\u7684\u5927\u7f6a\uff08v2~3\uff09<br \/>\n\u4e09\u3001\u9019\u7f6a\u7d66\u541b\u738b\u5e36\u4f86\u7684\u7d50\u5c40\u5c31\u662f\u5bb6\u65cf\u7684\u6ec5\u7d55\uff08v4\uff09<\/p>\n<p>\uff082\uff09v7~12\u5df4\u6c99\u7684\u5152\u5b50\u4ee5\u62c9\u7e7c\u4efb\u4f5c\u738b2\u5e74\uff0c\u7e7c\u7e8c\u6548\u6cd5\u5148\u738b\u884c\u60e1\uff0c\u60f9\u795e\u767c\u6012\uff08v7\uff09\uff0c\u53c8\u88ab\u81e3\u5b50\u5fc3\u5229\u80cc\u53db\u6240\u6bba\uff0c\u738b\u4f4d\u88ab\u596a\uff0c\u5bb6\u65cf\u6ec5\u76e1\uff08v11\uff09\uff0c\u6b63\u61c9\u9a57\u4e86\u5148\u77e5\u8036\u6236\u66fe\u5c0d\u5df4\u6c99\u7684\u9810\u8a00\uff08v12~13\uff09\u3002\u4e5f\u8b93\u6211\u5011\u770b\u898b\uff1a\u4e00\u3001\u7236\u89aa\u7684\u7f6a\u662f\u6709\u53ef\u80fd\u6703\u5f71\u97ff\u5230\u5f8c\u4ee3\u5b50\u5b6b\uff1b\u5982\u679c\u5b50\u5b6b\u6c92\u6709\u8a18\u53d6\u6559\u8a13\u800c\u6094\u6539\uff0c\u90a3\u9ebc\u5fc5\u6709\u51fa\u65bc\u795e\u7684\u7ba1\u6559\u3002<br \/>\n\u4e8c\u3001\u5df4\u6c99\u7528\u6697\u6bba\u7684\u624b\u6bb5\u596a\u53d6\u738b\u4f4d\uff0c\u7d50\u679c\u4ed6\u5152\u5b50\u7684\u738b\u4f4d\u4e5f\u88ab\u4eba\u7528\u540c\u6a23\u7684\u65b9\u5f0f\u596a\u53bb\u3002<br \/>\n\u4e09\u3001\u4e0d\u6559\u800c\u6bba\u8b02\u4e4b\u8650\uff0c\u795e\u65e9\u5c31\u7d66\u904e\u8036\u7f85\u6ce2\u5b89\u8207\u5df4\u6c99\u6a5f\u6703\uff0c\u5dee\u9063\u5148\u77e5\u8b66\u544a\u4ed6\u5011\u6094\u6539\u3002\u5982\u679c\u4ed6\u5011\u6094\u6539\uff0c\u795e\u5c31\u5982\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\u4e0d\u964d\u6240\u8aaa\u7684\u707d\uff0c\u5fc5\u5b58\u7559\u6069\u5178\u6190\u61ab\u7d66\u4ed6\u7684\u5b50\u5b6b\u767e\u59d3\u3002\u4f46\u662f\u4eba\u807d\u4e86\u795e\u7684\u8a71\u9084\u662f\u5805\u6c7a\u4e0d\u6094\u6539\uff0c\u70ba\u7684\u662f\u300c\u5be7\u8981\u738b\u4f4d\u4e0d\u8981\u9748\u9b42\u300d\uff0c\u9019\u7b49\u611a\u6627\u5be6\u5728\u662f\u81ea\u53d6\u6557\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6b77\u53f2\u4e0a\u6bcf\u4e00\u4f4d\u541b\u738b\u6700\u5927\u7684\u8a66\u63a2\uff0c\u5c31\u662f\u4f86\u81ea\u65bc\u60f3\u8981\u300c\u978f\u56fa\u81ea\u5df1\u7684\u738b\u4f4d\u300d\u3002\u8a31\u591a\u541b\u738b\u90fd\u662f\u9760\u9b25\u722d\u6216\u662f\u9670\u8b00\u4e0a\u4f4d\u7684\uff0c\u597d\u4e0d\u5bb9\u6613\u4e0a\u4e86\u4f4d\uff0c\u53c8\u8981\u6050\u61fc\u738b\u4f4d\u4e0d\u4fdd\uff0c\u6240\u4ee5\u8981\u60f3\u76e1\u8fa6\u6cd5\u62c9\u5e6b\u7d50\u6d3e\uff0c\u5277\u9664\u7570\u5df1\u3002\u4ee5\u8272\u5217\u5317\u570b\u6240\u80dd\u7684\u541b\u738b\u70ba\u4e86\u60f3\u8981\u4fdd\u4f4f\u738b\u4f4d\uff0c\u751a\u81f3\u4e0d\u60dc\u8207\u795e\u4f5c\u5c0d\uff0c\u53e6\u9020\u5076\u50cf\u53d6\u4ee3\u8036\u548c\u83ef\uff0c\u9677\u767e\u59d3\u65bc\u5927\u7f6a\u3002\u537b\u5fd8\u4e86\u4e00\u958b\u59cb\u5317\u570b\u7684\u6210\u7acb\uff0c\u662f\u795e\u63c0\u9078\u8036\u7f85\u6ce2\u5b89\u958b\u59cb\u7684\uff0c\u300c\u7acb\u738b\u3001\u5ee2\u738b\u300d\u7684\u4e3b\u6b0a\u5168\u5728\u4e4e\u795e\uff0c\u800c\u4e0d\u662f\u9760\u4eba\u81ea\u6551\u52aa\u529b\u5be6\u73fe\u7684\u3002\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u662f\u795e\u6240\u8cdc\u4e88\u7684\uff0c\u5728\u4f4d\u8005\u6700\u91cd\u8981\u7684\u4e0d\u662f\u300c\u4fdd\u4f4f\u4f4d\u7f6e\u300d\uff0c\u800c\u662f\u300c\u5fe0\u5fc3\u5411\u795e\u4ea4\u5e33\u300d\uff01\u5927\u885b\u5408\u795e\u5fc3\u610f\u4e4b\u8655\uff0c\u5728\u65bc\u4ed6\u4e0d\u7737\u6200\u738b\u4f4d\uff0c\u800c\u662f\u300c\u6200\u6155\u795e\u81ea\u5df1\u300d\uff0c\u6240\u4ee5\u795e\u61c9\u8a31\u5927\u885b\u7684\u5f8c\u88d4\u8981\u6c38\u9060\u5750\u5728\u5bf6\u5ea7\u4e0a\uff08\u5728\u57fa\u7763\u8eab\u4e0a\u5be6\u73fe\uff09\uff0c\u6211\u5011\u5230\u5e95\u6200\u6155\u7684\u662f\u4e16\u754c\u3001\u91d1\u9322\u3001\u5730\u4f4d\u3001\u6210\u529f\u2026\uff0c\u9084\u662f\u80cc\u5f8c\u8cdc\u795d\u798f\u7684\u795e\u81ea\u5df1\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 15\uff1a33~16\uff1a14 15\uff1a33 \u7336\u5927\u738b\u4e9e\u6492\u7b2c\u4e09\u5e74\uff0c\u4e9e\u5e0c\u96c5\u7684\u5152\u5b50\u5df4\u6c99\u5728\u5f97\u6492\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\u5171\u4e8c &#8230; <a title=\"2024 \u2013 05 \u2013 12 QT \u5217\u738b\u7d00\u4e0a 15\uff1a33~16\uff1a14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a3316%ef%bc%9a14\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 12 QT \u5217\u738b\u7d00\u4e0a 15\uff1a33~16\uff1a14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16025,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16023","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16023","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16023"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16023\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16025"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16023"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16023"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16023"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}