{"id":9510,"date":"2021-05-05T12:55:45","date_gmt":"2021-05-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9510"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-13%ef%bc%9a11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-13%ef%bc%9a11\/","title":{"rendered":"2021 &#8211; 05 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 13\uff1a1~1"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 13\uff1a1~10<br \/>\n13\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n13\uff1a2 \u300c\u4ee5\u8272\u5217\u4e2d\u51e1\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u662f\u6211\u7684\uff0c\u8981\u5206\u5225\u70ba\u8056\u6b78\u6211\u3002\u300d<br \/>\n13\uff1a3 \u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8a18\u5ff5\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5bb6\u51fa\u4f86\u7684\u9019\u65e5\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u5927\u80fd\u7684\u624b\u5c07\u4f60\u5011\u5f9e\u9019\u5730\u65b9\u9818\u51fa\u4f86\u3002\u6709\u9175\u7684\u9905\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n13\uff1a4 \u4e9e\u7b46\u6708\u9593\u7684\u9019\u65e5\u662f\u4f60\u5011\u51fa\u4f86\u7684\u65e5\u5b50\u3002<br \/>\n13\uff1a5 \u5c07\u4f86\u8036\u548c\u83ef\u9818\u4f60\u9032\u8fe6\u5357\u4eba\u3001\u8d6b\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\u4e4b\u5730\uff0c\u5c31\u662f\u4ed6\u5411\u4f60\u7684\u7956\u5b97\u8d77\u8a93\u61c9\u8a31\u7d66\u4f60\u90a3\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u90a3\u6642\u4f60\u8981\u5728\u9019\u6708\u9593\u5b88\u9019\u79ae\u3002<br \/>\n13\uff1a6 \u4f60\u8981\u5403\u7121\u9175\u9905\u4e03\u65e5\uff0c\u5230\u7b2c\u4e03\u65e5\u8981\u5411\u8036\u548c\u83ef\u5b88\u7bc0\u3002<br \/>\n13\uff1a7 \u9019\u4e03\u65e5\u4e4b\u4e45\uff0c\u8981\u5403\u7121\u9175\u9905\uff1b\u5728\u4f60\u56db\u5883\u4e4b\u5167\u4e0d\u53ef\u898b\u6709\u9175\u7684\u9905\uff0c\u4e5f\u4e0d\u53ef\u898b\u767c\u9175\u7684\u7269\u3002<br \/>\n13\uff1a8 \u7576\u90a3\u65e5\uff0c\u4f60\u8981\u544a\u8a34\u4f60\u7684\u5152\u5b50\u8aaa\uff1a\u300e\u9019\u662f\u56e0\u8036\u548c\u83ef\u5728\u6211\u51fa\u57c3\u53ca\u7684\u6642\u5019\u70ba\u6211\u6240\u884c\u7684\u4e8b\u3002<br \/>\n13\uff1a9 \u9019\u8981\u5728\u4f60\u624b\u4e0a\u4f5c\u8a18\u865f\uff0c\u5728\u4f60\u984d\u4e0a\u4f5c\u7d00\u5ff5\uff0c\u4f7f\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u5e38\u5728\u4f60\u53e3\u4e2d\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u66fe\u7528\u5927\u80fd\u7684\u624b\u5c07\u4f60\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u3002<br \/>\n13\uff1a10 \u6240\u4ee5\u4f60\u6bcf\u5e74\u8981\u6309\u8457\u65e5\u671f\u5b88\u9019\u4f8b\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 13\uff1a2 \u4ee5\u8272\u5217\u4e2d\u51e1\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u662f\u6211\u7684\uff0c\u8981\u5206\u5225\u70ba\u8056\u6b78\u6211\u3002<br \/>\n13\uff1a8 \u7576\u90a3\u65e5\uff0c\u4f60\u8981\u544a\u8a34\u4f60\u7684\u5152\u5b50\u8aaa\uff1a\u300e\u9019\u662f\u56e0\u8036\u548c\u83ef\u5728\u6211\u51fa\u57c3\u53ca\u7684\u6642\u5019\u70ba\u6211\u6240\u884c\u7684\u4e8b\u3002<br \/>\n13\uff1a9 \u9019\u8981\u5728\u4f60\u624b\u4e0a\u4f5c\u8a18\u865f\uff0c\u5728\u4f60\u984d\u4e0a\u4f5c\u7d00\u5ff5\uff0c\u4f7f\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u5e38\u5728\u4f60\u53e3\u4e2d\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u66fe\u7528\u5927\u80fd\u7684\u624b\u5c07\u4f60\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u4ee5\u8272\u5217\u4e2d\u51e1\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u662f\u6211\u7684\uff0c\u8981\u5206\u5225\u70ba\u8056\u6b78\u6211\u3002\u300d\u5176\u5be6\u4e0a\u5e1d\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u61c9\u8a72\u662f\u796d\u53f8\uff0c\u4e5f\u4e00\u5b9a\u662f\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\u90fd\u4e00\u6a23\uff1a\u51fa 19\uff1a6\u300c\u4f60\u5011\u8981\u6b78\u6211\u4f5c\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u70ba\u8056\u6f54\u7684\u570b\u6c11\u3002\u9019\u4e9b\u8a71\u4f60\u8981\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u3002\u300d\u3001\u5f7c\u524d2\uff1a9\u300c\u60df\u6709\u4f60\u5011\u662f\u88ab\u63c0\u9078\u7684\u65cf\u985e\uff0c\u662f\u6709\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u662f\u8056\u6f54\u7684\u570b\u5ea6\uff0c\u662f\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u300d\u4f46\u4e00\u958b\u59cb\u9700\u8981\u6709\u4e00\u6bb5\u904e\u6e21\u6642\u671f\uff0c\u795e\u70ba\u4e86\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u6bba\u4e86\u57c3\u53ca\u7684\u9577\u5b50\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u8d16\u51fa\u4f86\uff0c\u6240\u4ee5\u4fbf\u898f\u5b9a\u6bcf\u4e00\u5bb6\u4e2d\u7684\u300c\u9577\u5b50\u300d\uff0c\u5c31\u8981\u6b78\u7d66\u8036\u548c\u83ef\u64d4\u4efb\u5bb6\u4e2d\u7684\u796d\u53f8\u8077\u4efd\u3002\u4f46\u9019\u4e26\u4e0d\u662f\u8aaa\u9577\u5b50\u624d\u8981\u4e8b\u5949\u795e\uff0c\u800c\u662f\u9577\u5b50\u8981\u8ca0\u8d77\u8cac\u4efb\uff0c\u5e36\u9818\u6574\u500b\u5bb6\u5ead\u4f86\u656c\u62dc\u4e8b\u5949\u795e\uff0c\u6240\u4ee5\u4ee5\u8272\u5217\u4eba\u6bcf\u4e00\u500b\u5bb6\u5ead\uff0c\u6bcf\u4e00\u500b\u500b\u4eba\uff0c\u90fd\u8981\u656c\u62dc\u795e\u3001\u4e8b\u5949\u795e\u3002\u53ea\u662f\u5f8c\u4f86\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u9020\u91d1\u725b\u72a2\u4e8b\u4ef6\uff0c\u4e0a\u5e1d\u672c\u4f86\u6c23\u5f97\u8981\u6ec5\u6389\u4ed6\u5011\uff0c\u9084\u597d\u6469\u897f\u6c42\u60c5\u3002\u9019\u6642\u5019\u795e\u5c31\u628a\u796d\u53f8\u7684\u8077\u4efd\u53c8\u5f9e\u9577\u5b50\u53d6\u56de\uff0c\u843d\u5728\u4e9e\u502b\u5b50\u5b6b\u8eab\u4e0a\uff1b\u4e26\u4e14\u8a2d\u7acb\u5229\u672a\u652f\u6d3e\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u4f86\u4e8b\u5949\u795e\u3002<\/p>\n<p>\u5176\u5be6\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u660e\u767d\u4e0a\u5e1d\u300c\u8d77\u521d\u7684\u5fc3\u610f\u300d\uff0c\u4ee5\u53ca\u300c\u904e\u6e21\u6642\u671f\u7684\u6b0a\u5b9c\u4e4b\u8a08\u300d\u3002\u795e\u7d42\u6975\u7684\u65e8\u610f\uff0c\u5c31\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u8981\u6210\u70ba\u796d\u53f8\uff0c\u90fd\u8981\u4e8b\u5949\u795e\u3002\u96d6\u7136\u5728\u820a\u7d04\u6642\u671f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u8edf\u5f31\u6709\u904e\u6e21\u6642\u671f\u7684\u4f5c\u6cd5\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u4eba\u4eba\u9818\u53d7\u8056\u9748\uff0c\u795e\u7e3d\u662f\u5e0c\u671b\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u76f4\u63a5\u8207\u795e\u9762\u5c0d\u9762\uff0c\u800c\u4e0d\u8981\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u8eb2\u5728\u6469\u897f\u5f8c\u9762\u3002\u96d6\u7136\u4eca\u5929\u6211\u5011\u9084\u662f\u6709\u7267\u5e2b\u50b3\u9053\u7b49\u795e\u8077\u4eba\u54e1\uff0c\u4f46\u9019\u4e26\u4e0d\u50cf\u820a\u7d04\u7684\u796d\u53f8\u4e00\u6a23\u6c38\u9060\u5361\u5728\u795e\u4eba\u4e2d\u9593\uff0c\u800c\u662f\u8a13\u7df4\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u90fd\u80fd\u8b80\u8056\u7d93\u3001\u90fd\u80fd\u79b1\u544a\u3001\u80fd\u5920\u807d\u795e\u7684\u8072\u97f3\uff0c\u80fd\u5920\u56de\u61c9\u795e\uff1a\u300c\u300c\u60df\u6709\u4f60\u5011\u662f\u88ab\u63c0\u9078\u7684\u65cf\u985e\uff0c\u662f\u6709\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u662f\u8056\u6f54\u7684\u570b\u5ea6\uff0c\u662f\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u300d\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u65e8\u610f\uff01\u4ec0\u9ebc\u662f\u796d\u53f8\uff1f\u5c31\u662f\u5728\u795e\u9762\u524d\uff0c\u4ee3\u8868\u4eba\u4f86\u737b\u796d\u3001\u79b1\u544a\u3001\u8a8d\u7f6a\u3001\u611f\u8b1d\u2026\uff1b\u5728\u4eba\u9762\u524d\uff0c\u6211\u5011\u4ee3\u8868\u795e\u8cdc\u4e0b\u795d\u798f\u3001\u795e\u8a71\u8a9e\u7684\u4f9b\u61c9\u2026\u3002\u4eca\u5929\u6211\u5011\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u61c9\u8a72\u628a\u672a\u4fe1\u8005\u8207\u521d\u4fe1\u8005\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u4e5f\u50b3\u8b1b\u795e\u7684\u771f\u7406\u8207\u795d\u798f\u3002\u4f46\u662f\u7576\u4eba\u4fe1\u4e3b\u751f\u547d\u958b\u59cb\u6210\u9577\uff0c\u5c31\u61c9\u8a72\u8981\u4eba\u4eba\u8208\u8d77\u6210\u70ba\u796d\u53f8\uff0c\u7e7c\u7e8c\u53bb\u795d\u798f\u4ed6\u8eab\u908a\u672a\u4fe1\u7684\u5bb6\u4eba\u8207\u89aa\u53cb\uff0c\u5343\u842c\u4e0d\u8981\u628a\u7267\u5e2b\u50b3\u9053\u7576\u6210\u795e\u5728\u5d07\u62dc\uff0c\u90a3\u5c31\u662f\u5728\u62dc\u5076\u50cf\uff0c\u5927\u5927\u5f97\u7f6a\u795e\u7684\u4e8b\u3002<\/p>\n<p>\uff082\uff09\u70ba\u4e86\u63d0\u9192\u4ee5\u8272\u5217\u4eba\u8207\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u6c38\u9060\u4e0d\u8981\u5fd8\u8a18\u4e0a\u5e1d\u62ef\u6551\u4e4b\u6069\uff0c\u56e0\u6b64\u795e\u628a\u9019\u500b\u6708\u8a02\u70ba\u6b63\u6708\uff0c\u903e\u8d8a\u7bc0\u662f\u6b63\u670814\u65e5\uff0c\u7121\u9175\u9905\u7bc0\u5247\u662f\u5f9e\u6b63\u670815\u65e5\u81f321\u65e5\uff0c\u4e00\u90237\u5929\uff1b\u5b88\u7bc0\u70ba\u8981\u8a18\u5ff5\u8036\u548c\u83ef\u7528\u5927\u80fd\u7684\u624b\uff0c\u628a\u4ee5\u8272\u5217\u6c11\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\uff0c\u4ed6\u5011\u6bcf\u5e74\u90fd\u8981\u8a18\u5ff5\u9019\u7279\u5225\u7684\u65e5\u5b50\uff0c\u4e26\u4e14\u628a\u4fe1\u4ef0\u50b3\u627f\u7d66\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u6c38\u4e16\u4e0d\u5fd8\u3002v1~2\u662f\u6982\u8ff0\uff0c\u63a5\u4e0b\u4f86v3~10\u8a73\u8ff0\u5949\u737b\u7684\u610f\u7fa9\uff0c\u9996\u5148\u8b1b\u5230\u5b88\u903e\u8d8a\u7bc0\u8207\u7121\u9175\u9905\u7bc0\uff0c\u518d\u8b1b\u737b\u982d\u751f\u7684\u7272\u755c\u8207\u9577\u5b50\uff08v11~16\uff09\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u820a\u7d04\u7684\u7bc0\u671f\u90fd\u8207\u6551\u6069\u6709\u95dc\uff0c\u5177\u6709\u9ad8\u5ea6\u5c6c\u9748\u610f\u7fa9\uff0c\u5305\u542b\u904e\u53bb\u3001\u73fe\u5728\u8207\u672a\u4f86\u3002\u50cf\u5b88\u903e\u8d8a\u7bc0\uff0c\u5c31\u5305\u542b\u8a18\u5ff5\u904e\u53bb\u795e\u7684\u62ef\u6551\uff08\u812b\u96e2\u57c3\u53ca\u5974\u5f79\uff09\uff0c\u5ba3\u544a\u73fe\u5728\u7684\u8eab\u4efd\uff08\u6210\u70ba\u771f\u795e\u5b50\u6c11\uff09\uff0c\u7b49\u5019\u672a\u4f86\u5b8c\u5168\u7684\u62ef\u6551\uff08\u9810\u8868\u672b\u5f8c\u6551\u6069\uff09\u3002\u7167\u6a23\uff0c\u4eca\u65e5\u57fa\u7763\u5f92\u9818\u53d7\u8056\u9910\uff0c\u4e5f\u5305\u542b\u8a18\u5ff5\u795e\u904e\u53bb\u7684\u62ef\u6551\uff08\u5341\u67b6\u6551\u6069\uff09\uff0c\u5ba3\u544a\u73fe\u5728\u7684\u8eab\u4efd\uff08\u8207\u4e3b\u540c\u57cb\u846c\u3001\u540c\u5fa9\u6d3b\u3001\u4e00\u540c\u5750\u5728\u5929\u4e0a\uff0c\u5f172\uff1a5~6\uff09\uff0c\u53ca\u7b49\u5019\u4e3b\u518d\u4f86\u4f5c\u738b\uff08\u672b\u5f8c\u7684\u76fc\u671b\uff0c\u555f11\uff1a15\uff09\u3002\u300d<\/p>\n<p>v9~10\u70ba\u4e86\u6015\u4ee5\u8272\u5217\u4eba\u5fd8\u8a18\u795e\u3001\u5fd8\u8a18\u795e\u7684\u62ef\u6551\u8207\u6148\u611b\uff0c\u5728\u820a\u7d04\u9084\u898f\u5b9a\u4ed6\u5011\u8981\u5c07\u5f8b\u6cd5\u300c\u5728\u4f60\u624b\u4e0a\u4f5c\u8a18\u865f\uff0c\u5728\u4f60\u984d\u4e0a\u4f5c\u7d00\u5ff5\u300d\uff08v9\u300116\uff09\u3002\u5f8c\u4f86\u7336\u592a\u4eba\u9664\u4e86\u5728\u984d\u4e0a\u4f69\u6234\u7d93\u6587\u76d2\uff0c\u4e5f\u5728\u624b\u81c2\u4e0a\u4f69\u6234\uff0c\u5167\u9644\u91cd\u8981\u7d93\u6587\uff0c\u5728\u79b1\u544a\u9ed8\u60f3\u6642\u7528\u3002\u4f46\u662f\u5230\u4e86\u8036\u7a4c\u6642\u4ee3\u7684\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u53cd\u800c\u628a\u795e\u7684\u8a71\u7576\u6210\u4e86\u9a55\u50b2\u8207\u70ab\u8000\u7684\u6a5f\u6703\uff0c\u795e\u7684\u597d\u610f\u88ab\u4eba\u626d\u66f2\u3002\u6211\u5011\u4eca\u5929\u96d6\u7136\u4e0d\u6703\u628a\u7d93\u6587\u5361\u653e\u5728\u984d\u982d\u6216\u624b\u4e0a\uff0c\u4f46\u662f\u6211\u5011\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u5728\u64cd\u7df4\u628a\u795e\u7684\u8a71\u8a9e\u300c\u665d\u591c\u653e\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u300d\u3002\u6211\u5011\u7684\u601d\u60f3\u82e5\u4e0d\u662f\u88dd\u795e\u7684\u8a71\uff0c\u5c31\u80af\u5b9a\u6703\u88dd\u4e16\u754c\u7684\u5f15\u8a98\u8207\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u6557\u58de\u81ea\u5df1\u7684\u751f\u547d\u3002\u795e\u7684\u8a71\u4fdd\u8b77\u6211\u5011\u7684\u5fc3\uff0c\u6210\u70ba\u5168\u526f\u8ecd\uff0c\u5e36\u7d66\u6211\u5011\u751f\u547d\u7684\u679c\u5b50\u8207\u795d\u798f\uff0c\u91cd\u9ede\u662f\u6211\u5011\u80af\u4ed8\u4e0a\u6e34\u6155\u8207\u8ffd\u6c42\u7684\u4ee3\u50f9\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8fd1\u4f86\u5370\u5ea6\u7684\u75ab\u60c5\u5927\u7206\u767c\uff0c\u53ea\u80fd\u7528\u300c\u6158\u7d55\u4eba\u5bf0\u300d\u4f86\u5f62\u5bb9\uff0c\u78ba\u8a3a\u7e3d\u6578\u5df2\u78342\u5343\u842c\u3002\u5f8c\u4f86\u6211\u624d\u77e5\u9053\u4ed6\u5011\u7684\u8ff7\u4fe1\u9020\u6210\u903e910\u842c\u6c11\u773e\u524d\u5f80\u54c8\u91cc\u5fb7\u74e6\uff0c\u53c3\u8207\u4eca\u5e74\u7684\u5b97\u6559\u76db\u4e8b\u300c\u5927\u58fa\u7bc0\u300d\u3002\u7576\u5730\u5a92\u9ad4\u66f4\u6307\u51fa\uff0c\u5728\u6700\u5f8c\u4e00\u5834\u6046\u6cb3\u5171\u6d74\u5100\u5f0f\u4e2d\uff0c\u6839\u64da\u7d71\u8a08\uff0c4\u670812\u65e5\u7684\u7b2c\u4e00\u6b21\u6046\u6cb3\u5171\u6d74\u5100\u5f0f\u5438\u5f15\u9054350\u842c\u540d\u4fe1\u5f92\u300114\u65e5\u7684\u7b2c\u4e8c\u6b21\u5100\u5f0f\u5247\u7d04130\u842c\u4eba\u3002\u800c\u96d6\u7136\u8fd1\u671f\u5370\u5ea6\u91ab\u7642\u9ad4\u7cfb\u9677\u5165\u5d29\u6f70\uff0c\u4f46\u4ecd\u67092.5\u842c\u540d\u4fe1\u5f92\u53c3\u8207\u572827\u65e5\u8209\u884c\u7684\u6700\u5f8c\u4e00\u6b21\u5100\u5f0f\uff0c\u80a9\u4e26\u80a9\u9032\u5165\u6046\u6cb3\u5171\u6d74\uff0c\u4e14\u5927\u591a\u672a\u9075\u5b88\u9632\u75ab\u898f\u5b9a\uff0c\u9084\u5805\u7a31\u300c\u6046\u6cb3\u6703\u4fdd\u4f51\u6211\u5011\u300d\u3002\u4e8b\u5f8c\u751a\u81f3\u6709\u4eba\u7528\u725b\u7cde\u6d17\u6fa1\uff0c\u559d\u725b\u5c3f\u5065\u8eab\uff0c\u7121\u77e5\u8ff7\u4fe1\u4ee4\u4eba\u532a\u5937\u6240\u601d\u3002\u8036\u7a4c\u5df2\u7d93\u8b66\u544a\u4e16\u4eba\uff0c\u4e0d\u8981\u300c\u7121\u77e5\u7684\u76f2\u5f9e\u300d\uff0c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u4e00\u540c\u8dcc\u5012\u3002\u795e\u4eca\u5929\u8cdc\u7d66\u6211\u5011\u6bcf\u500b\u4eba\u6709\u6a5f\u6703\u8b80\u8056\u7d93\uff0c\u4f46\u662f\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u611b\u8b80\uff0c\u4e0d\u80af\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u771f\u7406\uff0c\u4e5f\u662f\u7d93\u5e38\u76f2\u76ee\u8ddf\u98a8\uff0c\u5be7\u53ef\u5230\u8655\u76f8\u4fe1\u81ea\u7a31\u5148\u77e5\u7684\u96e2\u8b5c\u9810\u8a00\u611f\u52d5\uff0c\u5982\u679c\u672a\u7d93\u300c\u5206\u8fa8\u300d\u8207\u300c\u5bdf\u9a57\u300d\uff0c\u90a3\u9ebc\u8ddf\u5370\u5ea6\u4eba\u7684\u8ff7\u4fe1\u53c8\u6709\u4ec0\u9ebc\u4e0d\u540c\uff1f\u795e\u8aaa\u300c\u9019\u8981\u5728\u4f60\u624b\u4e0a\u4f5c\u8a18\u865f\uff0c\u5728\u4f60\u984d\u4e0a\u4f5c\u7d00\u5ff5\u3002\u300d\u4f46\u9858\u6211\u5011\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 13\uff1a1~10 13\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 13\uff1a2 \u300c\u4ee5\u8272\u5217\u4e2d\u51e1\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u662f\u6211\u7684 &#8230; <a title=\"2021 &#8211; 05 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 13\uff1a1~1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-13%ef%bc%9a11\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 13\uff1a1~1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9556,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9510","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9510","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9510"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9510\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9556"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9510"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9510"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9510"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}