{"id":8490,"date":"2020-09-11T12:55:45","date_gmt":"2020-09-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8490"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 09 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 31\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 31\uff1a1~9<br \/>\n31\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u6642\uff0c\u6211\u5fc5\u4f5c\u4ee5\u8272\u5217\u5404\u5bb6\u7684\u3000\u795e\uff1b\u4ed6\u5011\u5fc5\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u300d<br \/>\n31\uff1a2 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u812b\u96e2\u5200\u528d\u7684\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u3002\u6211\u4f7f\u4ed6\u4eab\u5b89\u606f\u7684\u6642\u5019\uff0c\u4ed6\u66fe\u5728\u66e0\u91ce\u8499\u6069\u3002<br \/>\n31\uff1a3 \u53e4\u6642\uff08\u6216\u8b6f\uff1a\u5f9e\u9060\u65b9\uff09\u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\uff08\u539f\u6587\u662f\u6211\uff09\u986f\u73fe\uff0c\u8aaa\uff1a\u6211\u4ee5\u6c38\u9060\u7684\u611b\u611b\u4f60\uff0c\u56e0\u6b64\u6211\u4ee5\u6148\u611b\u5438\u5f15\u4f60\u3002<br \/>\n31\uff1a4 \u4ee5\u8272\u5217\u7684\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u54ea\uff0c\u6211\u8981\u518d\u5efa\u7acb\u4f60\uff0c\u4f60\u5c31\u88ab\u5efa\u7acb\uff1b\u4f60\u5fc5\u518d\u4ee5\u64ca\u9f13\u70ba\u7f8e\uff0c\u8207\u6b61\u6a02\u7684\u4eba\u4e00\u540c\u8df3\u821e\u800c\u51fa\uff1b<br \/>\n31\uff1a5 \u53c8\u5fc5\u5728\u6492\u746a\u5229\u4e9e\u7684\u5c71\u4e0a\u683d\u7a2e\u8461\u8404\u5712\uff0c\u683d\u7a2e\u7684\u4eba\u8981\u4eab\u7528\u6240\u7d50\u7684\u679c\u5b50\u3002<br \/>\n31\uff1a6 \u65e5\u5b50\u5fc5\u5230\uff0c\u4ee5\u6cd5\u84ee\u5c71\u4e0a\u5b88\u671b\u7684\u4eba\u5fc5\u547c\u53eb\u8aaa\uff1a\u8d77\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u4e0a\u932b\u5b89\uff0c\u5230\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u90a3\u88cf\u53bb\u3002<br \/>\n31\uff1a7 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u7576\u70ba\u96c5\u5404\u6b61\u6a02\u6b4c\u5531\uff0c\u56e0\u842c\u570b\u4e2d\u70ba\u9996\u7684\u6b61\u547c\u3002\u7576\u50b3\u63da\u980c\u8b9a\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u62ef\u6551\u4f60\u7684\u767e\u59d3\u4ee5\u8272\u5217\u6240\u5269\u4e0b\u7684\u4eba\u3002<br \/>\n31\uff1a8 \u6211\u5fc5\u5c07\u4ed6\u5011\u5f9e\u5317\u65b9\u9818\u4f86\uff0c\u5f9e\u5730\u6975\u62db\u805a\uff1b\u540c\u8457\u4ed6\u5011\u4f86\u7684\u6709\u778e\u5b50\u3001\u7638\u5b50\u3001\u5b55\u5a66\u3001\u7522\u5a66\uff1b\u4ed6\u5011\u5fc5\u6210\u70ba\u5927\u5e6b\u56de\u5230\u9019\u88cf\u4f86\u3002<br \/>\n31\uff1a9 \u4ed6\u5011\u8981\u54ed\u6ce3\u800c\u4f86\u3002\u6211\u8981\u7167\u4ed6\u5011\u61c7\u6c42\u7684\u5f15\u5c0e\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5728\u6cb3\u6c34\u65c1\u8d70\u6b63\u76f4\u7684\u8def\uff0c\u5728\u5176\u4e0a\u4e0d\u81f4\u7d46\u8dcc\uff1b\u56e0\u70ba\u6211\u662f\u4ee5\u8272\u5217\u7684\u7236\uff0c\u4ee5\u6cd5\u84ee\u662f\u6211\u7684\u9577\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 31\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u90a3\u6642\uff0c\u6211\u5fc5\u4f5c\u4ee5\u8272\u5217\u5404\u5bb6\u7684\u3000\u795e\uff1b\u4ed6\u5011\u5fc5\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n31\uff1a3 \u53e4\u6642\uff08\u6216\u8b6f\uff1a\u5f9e\u9060\u65b9\uff09\u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\uff08\u539f\u6587\u662f\u6211\uff09\u986f\u73fe\uff0c\u8aaa\uff1a\u6211\u4ee5\u6c38\u9060\u7684\u611b\u611b\u4f60\uff0c\u56e0\u6b64\u6211\u4ee5\u6148\u611b\u5438\u5f15\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u5c0d\u65bc\u9019\u4e9b\u88ab\u64c4\u6b78\u56de\u7684\u5b50\u6c11\uff0c\u4e5f\u662f\u7d93\u6b77\u60a3\u96e3\u8207\u7149\u6de8\u6094\u6539\u7684\u9918\u6c11\uff0c\u540c\u6642\u4e5f\u662f\u9810\u8868\u6240\u6709\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u900f\u904e\u5148\u77e5\u9810\u544a\u5c07\u8981\u70ba\u4ed6\u5011\u9810\u5099\u672b\u5f8c\u8c50\u76db\u7684\u61c9\u8a31\u3002v2\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u812b\u96e2\u5200\u528d\u7684\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u3002\u6211\u4f7f\u4ed6\u4eab\u5b89\u606f\u7684\u6642\u5019\uff0c\u4ed6\u66fe\u5728\u66e0\u91ce\u8499\u6069\u3002\u300d\u9019\u66e0\u91ce\u53ef\u4ee5\u8aaa\uff0c\u5c31\u662f\u904e\u53bb\u5c07\u4ed6\u5011\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u62ef\u6551\u51fa\u4f86\uff0c\u9818\u5230\u897f\u4e43\u66e0\u91ce\u8207\u4ed6\u5011\u7acb\u7d04\uff1b\u6216\u662f\u5728\u4e9e\u62c9\u4f2f\u7684\u66e0\u91ce\uff0c\u7576\u4ee5\u8272\u5217\u4eba\u88ab\u64c4\u96e2\u958b\u4e86\u539f\u4f86\u7684\u5bb6\u5712\uff0c\u5728\u88ab\u64c4\u7684\u8def\u4e0a\u795e\u4e00\u8def\u5e36\u9818\u4fdd\u5b88\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u8499\u6069\u3002\u66e0\u91ce\u770b\u8d77\u4f86\u662f\u8ca7\u4e4f\u4e0d\u6bdb\u4e4b\u5730\uff0c\u662f\u6f02\u6d41\u4e0d\u5b9a\u4e4b\u5730\uff0c\u662f\u4eba\u7121\u80fd\u70ba\u529b\u4e4b\u5730\uff0c\u4f46\u537b\u662f\u7d93\u6b77\u5b8c\u5168\u501a\u9760\u795e\u7684\u4f9b\u990a\u3001\u5fc3\u5f97\u5b89\u606f\uff0c\u8207\u795e\u89aa\u5bc6\u4e4b\u5730\u3002\u66e0\u91ce\u5c0d\u65bc\u4eba\u7684\u8001\u6211\u800c\u8a00\uff0c\u662f\u6b98\u9177\u7684\u8003\u9a57\uff0c\u56e0\u70ba\u6703\u53eb\u4eba\u7d93\u6b77\u7121\u80fd\u70ba\u529b\u3001\u79c1\u617e\u7834\u788e\u3001\u6709\u5fd7\u4e0d\u5f97\u4f38\u5f35\uff1b\u4f46\u5c0d\u65bc\u6709\u4fe1\u5fc3\u7684\u65b0\u9020\u751f\u547d\uff0c\u537b\u662f\u9748\u4eab\u5b89\u606f\u3001\u8207\u795e\u89aa\u5bc6\u3001\u91cd\u65b0\u5f97\u529b\uff0c\u751f\u547d\u91cd\u5efa\u4e4b\u5730\u3002\u540c\u6a23\u7684\u8003\u9a57\uff0c\u5c0d\u4e0d\u4fe1\u7684\u4eba\u800c\u8a00\uff0c\u5c31\u8b8a\u6210\u75db\u82e6\u8207\u6bc0\u6ec5\uff0c\u6700\u5f8c\u5012\u6583\u4e4b\u5730\uff1b\u5c0d\u4fe1\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u9019\u77ed\u66ab\u7684\u8003\u9a57\uff0c\u537b\u80fd\u5920\u5851\u9020\u51fa\u5c0d\u795e\u66f4\u5927\u7684\u4fe1\u9760\u3001\u66f4\u591a\u7684\u5b89\u606f\u3001\u66f4\u6df1\u7684\u89aa\u5bc6\u3002\u4e00\u7a2e\u8003\u9a57\u5169\u7a2e\u4eba\u751f\uff0c\u5169\u7a2e\u7d50\u5c40\u3001\u5169\u7a2e\u547d\u904b\uff0c\u6211\u5011\u8b80\u8056\u7d93\u5c31\u662f\u70ba\u4e86\u9451\u53e4\u77e5\u4eca\uff0c\u5b78\u6703\u529f\u8ab2\u3002<\/p>\n<p>v3\u300c\u53e4\u6642\uff08\u6216\u8b6f\uff1a\u5f9e\u9060\u65b9\uff09\u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\uff08\u539f\u6587\u662f\u6211\uff09\u986f\u73fe\uff0c\u8aaa\uff1a\u6211\u4ee5\u6c38\u9060\u7684\u611b\u611b\u4f60\uff0c\u56e0\u6b64\u6211\u4ee5\u6148\u611b\u5438\u5f15\u4f60\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u53e4\u6642\u300f\uff0c\u662f\u6307\u6642\u9593\u4e0a\u7684\u9059\u9060\uff1b\u300e\u5f9e\u9060\u65b9\u300f\uff0c\u662f\u6307\u7a7a\u9593\u4e0a\u7684\u9059\u9060\u3002\u9019\u500b\u5b57\uff0c\u6211\u60f3\u5305\u542b\u4e86\u5169\u500b\u610f\u601d\uff0c\u6642\u7a7a\u90fd\u975e\u5e38\u4e45\u9060\u7684\u5730\u65b9\u3002\u300e\u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\u986f\u73fe\u300f\uff0c\u6211\u5011\u90fd\u76e1\u91cf\u7167\u539f\u6587\uff0c\u5c31\u662f\u300e\u8036\u548c\u83ef\u5411\u6211\u986f\u73fe\u300f\u3002\u2026\u2026\u795e\u611b\u6211\u5011\u662f\u7528\u6c38\u9060\u7684\u5927\u611b\u611b\u6211\u5011\u3002\u6c38\u9060\u7684\u611b\u5c31\u662f\u88ab\u63c0\u9078\u7684\u767e\u59d3\u662f\u6c38\u9060\u4e0d\u6703\u88ab\u4e1f\u68c4\u7684\uff0c\u6c38\u9060\u5728\u795e\u7684\u6069\u5178\u4e2d\uff0c\u6211\u5011\u81ea\u5df1\u770b\u4e0d\u5230\u6211\u5011\u662f\u4e0d\u662f\u6c38\u9060\u88ab\u63c0\u9078\u7684\uff0c\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u7167\u8457\u4e0a\u5e1d\u7684\u555f\u793a\u4fe1\u9760\u7942\uff0c\u6211\u5011\u5c31\u6c38\u9060\u5728\u7942\u7684\u611b\u4e2d\u3002\u2026\u2026\u5728\u300a\u7d04\u7ff0\u798f\u97f3\u300b\u516d\u7ae044\u7bc0\uff1a\u300e\u82e5\u4e0d\u662f\u5dee\u6211\u4f86\u7684\u7236\u5438\u5f15\u4eba\uff0c\u5c31\u6c92\u6709\u80fd\u5230\u6211\u9019\u88cf\u4f86\u7684\u3002\u300f\u4e0a\u5e1d\u7528\u5b83\u7684\u6148\u611b\u5438\u5f15\u6211\u5011\uff0c\u6211\u5011\u90fd\u77e5\u9053\u6211\u5011\u4e0d\u53ef\u80fd\u5230\u4e0a\u5e1d\u9019\u88cf\u4f86\uff0c\u5982\u679c\u7942\u4e0d\u5438\u5f15\u6211\u5011\u3002\u800c\u4e14\u7942\u600e\u9ebc\u5438\u5f15\u6211\u5011\u5462\uff1f\u5438\u5f15\u7684\u8fa6\u6cd5\u7576\u7136\u662f\u7528\u7942\u7684\u611b\uff0c\u4e5f\u7528\u7942\u7684\u7ba1\u6559\u2500\u2500\u7942\u7684\u7ba1\u6559\u88cf\u9762\u6709\u611b\uff0c\u7942\u7684\u611b\u88cf\u9762\u6709\u7ba1\u6559\uff0c\u4e8c\u8005\u662f\u4e0d\u592a\u80fd\u5206\u5f97\u958b\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v4\u300c\u4ee5\u8272\u5217\u7684\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u54ea\uff0c\u6211\u8981\u518d\u5efa\u7acb\u4f60\uff0c\u4f60\u5c31\u88ab\u5efa\u7acb\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u300e\u8036\u8def\u6492\u51b7\u7684\u5973\u5b50\u300f\u3001\u300e\u8036\u8def\u6492\u51b7\u7684\u8655\u5973\u300f\uff0c\u5148\u77e5\u5f88\u559c\u6b61\u7528\u9019\u500b\u5b57\u773c\uff0c\u5305\u62ec\u300a\u8a69\u7bc7\u300b\u3001\u300a\u4ee5\u8cfd\u4e9e\u66f8\u300b\u3001\u300a\u5f4c\u8fe6\u66f8\u300b\u2026\u2026\u4e4b\u6240\u4ee5\u9019\u6a23\u8b1b\uff0c\u5c31\u662f\u4ed6\u5011\u61c9\u7576\u662f\u55ae\u55ae\u5730\u611b\u4ed6\u5011\u7684\u4e08\u592b\uff0c\u4f46\u662f\u4ed6\u5011\u59cb\u7d42\u662f\u884c\u4e86\u6deb\u4e82\u7684\uff0c\u795e\u518d\u4e00\u6b21\u5efa\u7acb\u5979\u3002\u9019\u500b\u5b57\u773c\u5176\u5be6\u4e26\u4e0d\u597d\u807d\uff0c\u5982\u679c\u6211\u5011\u7528\u539f\u6587\u7684\u8a71\u5c31\u6bd4\u8f03\u5bb9\u6613\u4e86\u89e3\uff0c\u5c31\u597d\u50cf\u59b3\u5df2\u7d93\u662f\u4e00\u500b\u8569\u5a66\uff0c\u6211\u8981\u518d\u628a\u59b3\u5efa\u7acb\u6210\u70ba\u4e00\u500b\u8655\u5973\uff0c\u4e0d\u50c5\u662f\u8eab\u9ad4\u4e0a\uff0c\u6211\u8b93\u59b3\u7684\u5fc3\u50cf\u4e00\u500b\u55ae\u7d14\u7684\u5973\u5b69\u5b50\uff0c\u55ae\u7d14\u7684\u56de\u4f86\u611b\u6211\uff0c\u9019\u53eb\u300c\u91cd\u5efa\u300d\u3002\u4ee5\u8272\u5217\u7684\u554f\u984c\u5c31\u662f\u4e0d\u80fd\u55ae\u7d14\u7684\u4f86\u611b\u4e0a\u5e1d\u3002\u300c\u6211\u8981\u518d\u5efa\u7acb\u59b3\u300d\uff0c\u59b3\u5c31\u88ab\u5efa\u7acb\u3002\u5efa\u7acb\u7684\u59b3\u662f\u50cf\u300a\u4ee5\u5f17\u6240\u66f8\u300b\u4e94\u7ae0 \u8b1b\u7684\u662f\u300e\u8056\u6f54\u6c92\u6709\u7455\u75b5\u7684\u65b0\u5a66\u300f\uff0c\u4e5f\u50cf\u300a\u555f\u793a\u9304\u300b\u4e8c\u4e00\u7ae02\u7bc0 \u8b1b\u5230\u7684\u300e\u7a7f\u6234\u6574\u9f4a\u7684\u65b0\u5a66\u300f\uff1b\u4f46\u9019\u662f\u6975\u5927\u7684\u75db\u82e6\uff0c\u800c\u4e14\u4e0d\u662f\u6211\u5011\u80fd\u5920\u627f\u53d7\u7684\u8d77\u7684\uff0c\u662f\u8036\u7a4c\u66ff\u6211\u5011\u627f\u53d7\u7684\u3002\u4f46\u662f\u5728\u751f\u6d3b\u4e2d\u8036\u7a4c\u66ff\u6211\u5011\u627f\u53d7\uff0c\u6211\u5011\u4fe1\u9760\u7942\uff0c\u5e73\u5e38\u4e5f\u540c\u6a23\u5f88\u75db\u82e6\u7684\u4e00\u4e9b\u4fee\u526a\uff0c\u6211\u5011\u4e5f\u4e00\u6a23\u627f\u53d7\u3002\u300d<\/p>\n<p>\u4eca\u5929\u9019\u4e00\u6574\u6bb5\u7684\u7d93\u6587\uff0c\u662f\u795e\u5c0d\u90a3\u4e9b\u73fe\u5728\u88ab\u64c4\uff0c\u5c07\u4f86\u8981\u7d93\u904e\u7149\u6de8\u904e\u7a0b\u7684\u767e\u59d3\u8aaa\u7684\u5b89\u6170\u52f8\u52c9\u4e4b\u8a9e\uff0c\u4ed6\u5011\u5fc5\u518d\u56de\u6b78\uff0c\u800c\u4e14\u56de\u6b78\u7684\u6642\u5019\u662f\u5e36\u8457\u4e00\u500b\u65b0\u7684\u751f\u547d\uff0c\u65b0\u5fc3\u65b0\u9748\uff0c\u7279\u5225\u662f\u9858\u610f\u91cd\u65b0\u8207\u795e\u548c\u597d\u7684\u751f\u547d\u6b78\u56de\u7684\u3002\u7576\u795e\u628a\u4e00\u500b\u4eba\u4e00\u5207\u6240\u6709\u7684\u90fd\u9664\u76e1\u4e86\uff0c\u6c92\u6709\u570b\u3001\u6c92\u6709\u5bb6\u3001\u6c92\u6709\u8ca1\u7522\u3001\u6c92\u6709\u4e3b\u6b0a\u3001\u6c92\u6709\u5c0a\u56b4\u2026\uff0c\u6700\u5f8c\u4ed6\u5011\u5728\u88ab\u64c470\u5e74\u4e4b\u9593\uff0c\u4ed6\u5011\u50c5\u5b58\u7684\uff0c\u5c31\u53ea\u6709\u795e\u4e86\u3002\u7576\u4e00\u500b\u4eba\u4e0d\u518d\u501a\u9760\u5916\u9762\u74b0\u5883\u4e0a\u7684\u4e00\u5207\u6210\u70ba\u5b89\u5168\u611f\uff0c\u5c31\u6703\u958b\u59cb\u5b78\u7fd2\u5728\u5fc3\u9748\u88cf\u4ee5\u795e\u70ba\u552f\u4e00\u7684\u5b89\u5168\u3001\u501a\u9760\u3001\u6eff\u8db3\uff0c\u9019\u5c31\u662f\u795e\u7684\u8a08\u756b\u3002\u5728\u4e0d\u4fe1\u7684\u4eba\u770b\u8d77\u4f86\uff0c\u795e\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u6b98\u5fcd\uff0c\u50cf\u662f\u300c\u66b4\u541b\u300d\uff0c\u800c\u6703\u5fc3\u751f\u82e6\u6bd2\uff1b\u4f46\u662f\u5c0d\u65bc\u4fe1\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u5728\u5fc3\u88cf\u88ab\u7149\u6de8\u4e4b\u5f8c\uff0c\u53bb\u9664\u8001\u6211\u6e23\u6ed3\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u4fbf\u80fd\u5920\u771f\u5be6\u9ad4\u6703\u795e\u767e\u822c\u7684\u667a\u6167\u3001\u6148\u611b\u3001\u516c\u7fa9\u3001\u4fe1\u5be6\uff0c\u800c\u5c0d\u795e\u5fc3\u751f\u656c\u754f\u8207\u611b\u6155\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8d8a\u4f86\u8d8a\u80fd\u5920\u9ad4\u6703\uff0c\u6211\u5011\u4eba\u7684\u4e00\u751f\uff0c\u90fd\u5728\u8ffd\u6c42\u300c\u770b\u5f97\u898b\u7684\u4eba\u4e8b\u7269\u300d\uff0c\u6210\u70ba\u6211\u5011\u53ef\u4ee5\u501a\u9760\u7684\u5b89\u5168\u611f\uff0c\u4f46\u9019\u5c0d\u795e\u800c\u8a00\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6210\u70ba\u53d6\u4ee3\u795e\u7684\u5076\u50cf\uff0c\u91cd\u9ede\u662f\u5167\u5fc3\u6c38\u9060\u6d3b\u5728\u6050\u61fc\u3001\u4e0d\u5b89\u3001\u4e0d\u4fe1\u2026\u4e4b\u4e2d\u3002\u800c\u795e\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u8981\u5851\u9020\u6211\u5011\u7684\u5fc3\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ee5\u795e\u70ba\u6211\u5011\u5b8c\u5168\u7684\u5b89\u5168\u611f\uff0c\u5b8c\u5168\u7684\u501a\u9760\u3002\u4f46\u7576\u4eba\u4e0d\u80af\u6094\u6539\u7684\u6642\u5019\uff0c\u795e\u4e0d\u5f97\u5df2\u53ea\u597d\u628a\u6211\u5011\u60f3\u8981\u501a\u9760\u7684\u53d6\u8d70\uff0c\u9019\u5c31\u662f\u7149\u6de8\u4ee5\u8272\u5217\u4eba\u7684\u904e\u7a0b\uff0c\u540c\u6642\u4e5f\u662f\u6211\u5011\u7684\u898b\u8b49\u3002\u795e\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\uff0c\u56e0\u70ba\u7942\u8981\u6210\u70ba\u6211\u5011\u552f\u4e00\u6700\u611b\u7684\uff0c\u552f\u4e00\u501a\u9760\u7684\u5c0d\u8c61\uff0c\u795e\u8981\u5f97\u8457\u5b8c\u5168\u7684\u69ae\u8000\uff01\u660e\u767d\u9019\u4e9b\u9053\u7406\uff0c\u5176\u5be6\u53ef\u4ee5\u4f7f\u6211\u5011\u7684\u5fc3\u5f97\u8457\u5b89\u606f\uff0c\u5373\u4f7f\u8eab\u8655\u66e0\u91ce\uff0c\u6211\u5011\u4ecd\u80fd\u76f8\u4fe1\u795e\u7684\u611b\uff0c\u9760\u4e3b\u559c\u6a02\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 31\uff1a1~9 31\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u6642\uff0c\u6211\u5fc5\u4f5c\u4ee5\u8272\u5217\u5404\u5bb6\u7684\u3000\u795e\uff1b\u4ed6\u5011\u5fc5\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u300d 31\uff1a2 \u8036 &#8230; <a title=\"2020 &#8211; 09 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 31\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 31\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8555,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8490","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8490","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8490"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8490\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8555"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}