{"id":4607,"date":"2018-03-06T12:55:45","date_gmt":"2018-03-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4607"},"modified":"2023-03-08T03:28:03","modified_gmt":"2023-03-07T19:28:03","slug":"2018-03-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a1218\/","title":{"rendered":"2018 &#8211; 03 &#8211; 06 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18<br \/>\n3\uff1a12 \u6211\u5011\u65e2\u6709\u9019\u6a23\u7684\u76fc\u671b\uff0c\u5c31\u5927\u81bd\u8b1b\u8aaa\uff0c<br \/>\n3\uff1a13 \u4e0d\u50cf\u6469\u897f\u5c07\u5e15\u5b50\u8499\u5728\u81c9\u4e0a\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u5b9a\u775b\u770b\u5230\u90a3\u5c07\u5ee2\u8005\u7684\u7d50\u5c40\u3002<br \/>\n3\uff1a14 \u4f46\u4ed6\u5011\u7684\u5fc3\u5730\u525b\u786c\uff0c\u76f4\u5230\u4eca\u65e5\u8aa6\u8b80\u820a\u7d04\u7684\u6642\u5019\uff0c\u9019\u5e15\u5b50\u9084\u6c92\u6709\u63ed\u53bb\u3002\u9019\u5e15\u5b50\u5728\u57fa\u7763\u88cf\u5df2\u7d93\u5ee2\u53bb\u4e86\u3002<br \/>\n3\uff1a15 \u7136\u800c\u76f4\u5230\u4eca\u65e5\uff0c\u6bcf\u9022\u8aa6\u8b80\u6469\u897f\u66f8\u7684\u6642\u5019\uff0c\u5e15\u5b50\u9084\u5728\u4ed6\u5011\u5fc3\u4e0a\u3002<br \/>\n3\uff1a16 \u4f46\u4ed6\u5011\u7684\u5fc3\u5e7e\u6642\u6b78\u5411\u4e3b\uff0c\u5e15\u5b50\u5c31\u5e7e\u6642\u9664\u53bb\u4e86\u3002<br \/>\n3\uff1a17 \u4e3b\u5c31\u662f\u90a3\u9748\uff1b\u4e3b\u7684\u9748\u5728\u54ea\u88cf\uff0c\u90a3\u88cf\u5c31\u5f97\u4ee5\u81ea\u7531\u3002<br \/>\n3\uff1a18 \u6211\u5011\u773e\u4eba\u65e2\u7136\u655e\u8457\u81c9\u5f97\u4ee5\u770b\u898b\u4e3b\u7684\u69ae\u5149\uff0c\u597d\u50cf\u5f9e\u93e1\u5b50\u88cf\u8fd4\u7167\uff0c\u5c31\u8b8a\u6210\u4e3b\u7684\u5f62\u72c0\uff0c\u69ae\u4e0a\u52a0\u69ae\uff0c\u5982\u540c\u5f9e\u4e3b\u7684\u9748\u8b8a\u6210\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 3\uff1a16 \u4f46\u4ed6\u5011\u7684\u5fc3\u5e7e\u6642\u6b78\u5411\u4e3b\uff0c\u5e15\u5b50\u5c31\u5e7e\u6642\u9664\u53bb\u4e86\u3002<br \/>\n3\uff1a17 \u4e3b\u5c31\u662f\u90a3\u9748\uff1b\u4e3b\u7684\u9748\u5728\u54ea\u88cf\uff0c\u90a3\u88cf\u5c31\u5f97\u4ee5\u81ea\u7531\u3002<br \/>\n3\uff1a18 \u6211\u5011\u773e\u4eba\u65e2\u7136\u655e\u8457\u81c9\u5f97\u4ee5\u770b\u898b\u4e3b\u7684\u69ae\u5149\uff0c\u597d\u50cf\u5f9e\u93e1\u5b50\u88cf\u8fd4\u7167\uff0c\u5c31\u8b8a\u6210\u4e3b\u7684\u5f62\u72c0\uff0c\u69ae\u4e0a\u52a0\u69ae\uff0c\u5982\u540c\u5f9e\u4e3b\u7684\u9748\u8b8a\u6210\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v13\u300c\u4e0d\u50cf\u6469\u897f\u5c07\u5e15\u5b50\u8499\u5728\u81c9\u4e0a\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u5b9a\u775b\u770b\u5230\u90a3\u5c07\u5ee2\u8005\u7684\u7d50\u5c40\u3002\u300d\u4fdd\u7f85\u7528\u9019\u6bb5\uff0c\u6469\u897f\u5c07\u5e15\u5b50\u8499\u5728\u81c9\u4e0a\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u770b\u4e0d\u898b\u4ed6\u7684\u81c9\uff0c\u4f86\u89e3\u91cb\u820a\u7d04\u6642\u4ee3\u300c\u9760\u5f8b\u6cd5\u7a31\u7fa9\u300d\u7684\u6642\u4ee3\u8981\u88ab\u7d42\u7d50\u3001\u5ee2\u6389\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u4e0d\u662f\u8aaa\u5f8b\u6cd5\u6703\u5ee2\u6389\uff0c\u6211\u5011\u662f\u8aaa\u8981\u300e\u884c\u5f8b\u6cd5\u4f86\u7a31\u7fa9\u7684\u9019\u539f\u5247\u300f\u6703\u5ee2\u6389\uff0c\u6211\u5011\u6c38\u9060\u4e0d\u53ef\u80fd\u9760\u8089\u9ad4\u884c\u5f8b\u6cd5\uff0c\u662f\u8036\u7a4c\u57fa\u7763\u3001\u662f\u8056\u9748\u66ff\u6211\u5011\u6210\u5168\uff1b\u662f\u8036\u7a4c\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u66ff\u6211\u5011\u627f\u64d4\u4e86\u5f8b\u6cd5\u4e00\u5207\u7684\u5492\u8a5b\uff0c\u7136\u5f8c\u85c9\u8457\u8056\u9748\u8b93\u6211\u5011\u80fd\u5920\u5f9e\u5fc3\u88e1\u5b8c\u6210\u5f8b\u6cd5\u4e00\u5207\u7684\u8981\u6c42\uff0c\u80fd\u5920\u771f\u6b63\u7684\u611b\u795e\u3001\u611b\u4eba\u3001\u8aa0\u5be6\u3001\u8056\u6f54\u3001\u559c\u6a02\u3001\u6709\u5e73\u5b89\u3002\u300d<\/p>\n<p>\u56e0\u70ba\u300c\u9760\u884c\u5f8b\u6cd5\u7a31\u7fa9\u300d\uff0c\u662f\u7f6a\u4eba\u7684\u672c\u6027\uff0c\u7f6a\u4eba\u90fd\u60f3\u8981\u300c\u9760\u81ea\u5df1\u300d\u3001\u300c\u591a\u505a\u4e00\u9ede\u597d\u4e8b\u300d\u3001\u300c\u591a\u7a4d\u4e00\u4e9b\u9670\u5fb7\u300d\u2026\uff0c\u597d\u300c\u8b49\u660e\u81ea\u5df1\u6c92\u6709\u9019\u9ebc\u5dee\uff0c\u9019\u9ebc\u58de\u300d\u3002\u4f46\u662f\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u6211\u5011\u7f6a\u6027\u7684\u8001\u6211\u8207\u820a\u4eba\uff0c\u662f\u5b8c\u5168\u6c92\u6709\u80fd\u529b\u4f86\u501a\u9760\u9075\u884c\u5f8b\u6cd5\u9054\u5230\u4e0a\u5e1d\u7684\u6a19\u6e96\u7684\u3002\u6211\u5011\u8b80\u8d8a\u591a\u7684\u8056\u7d93\uff0c\u660e\u767d\u8d8a\u591a\u7684\u5f8b\u6cd5\uff0c\u5c31\u8d8a\u505a\u4e0d\u5230\u3002\u56e0\u70ba\u7f6a\u4eba\u518d\u597d\u518d\u5f15\u4ee5\u70ba\u50b2\u7684\u884c\u70ba\uff0c\u5728\u795e\u770b\u4f86\u90fd\u4e0d\u53ca\u683c\uff0c\u81f3\u5c11\u4eba\u7684\u5167\u5fc3\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\u5c31\u6c92\u6709\u8fa6\u6cd5\u501a\u9760\u81ea\u5df1\u9054\u5230\u795e\u7684\u6a19\u6e96\uff0c\u300c\u4eba\u7684\u7fa9\u884c\u5982\u540c\u7834\u820a\u7684\u8863\u670d\u300d\u3002\u6211\u5011\u5f9e\u80fd\u5920\u660e\u767d\u771f\u7406\uff0c\u4e26\u4e14\u80fd\u5920\u9075\u884c\u771f\u7406\uff0c\u5b8c\u5168\u90fd\u9700\u8981\u501a\u9760\u300c\u8056\u9748\u7684\u5927\u80fd\u8207\u5e6b\u52a9\u300d\u3002<\/p>\n<p>V14\u4f46\u662f\u4eba\u5fc3\u5341\u5206\u7684\u525b\u786c\uff0c\u4e0d\u7ba1\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u4eca\u5929\u7684\u6559\u6703\uff0c\u6211\u5011\u5929\u6027\u90fd\u5f88\u96e3\u63a5\u53d7\u300c\u6211\u5011\u6c92\u6709\u8fa6\u6cd5\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u4f86\u505a\u597d\u4e8b\u300d\u3002\u4fdd\u7f85\u8aaa\uff0c\u9019\u5c31\u53eb\u505a\u300c\u5fc3\u5730\u525b\u786c\u300d\u3001\u300c\u5e15\u5b50\u9084\u6c92\u6709\u63ed\u53bb\u300d\u3002\u9019\u5e15\u5b50\u5c31\u662f\u4eba\u7684\u9a55\u50b2\u4e0d\u4fe1\uff0c\u4f7f\u6211\u5011\u770b\u4e0d\u6e05\u695a\u6211\u5011\u7684\u8001\u6211\u3001\u820a\u4eba\uff0c\u88cf\u9762\u662f\u6c92\u6709\u826f\u5584\uff0c\u81f3\u5c11\u662f\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\u7684\u3002\u6211\u5011\u4eba\u9084\u662f\u5f88\u60f3\u8981\u4e0d\u65b7\u52aa\u529b\u7684\u9760\u81ea\u5df1\u7684\u529b\u91cf\u53bb\u300c\u505a\u9019\u500b\u3001\u505a\u90a3\u500b\u3001\u5b88\u7bc0\u671f\u3001\u5b88\u5f8b\u6cd5\u3001\u5b88\u5100\u5f0f\u2026\u300d\uff0c\u7136\u5f8c\u5fc3\u88cf\u9084\u89ba\u5f97\u81ea\u5df1\u4e0d\u932f\uff0c\u6c92\u6709\u9019\u9ebc\u7cdf\u7cd5\uff0c\u9019\u7a2e\u4eba\u7121\u6cd5\u9ad4\u6703\u4ec0\u9ebc\u662f\u300c\u5b8c\u5168\u501a\u9760\u4e3b\u300d\uff0c\u300c\u5b8c\u5168\u6b78\u69ae\u8000\u7d66\u4e3b\u300d\u3002\u9019\u7a2e\u4eba\u8d8a\u8b80\u300c\u6469\u897f\u66f8\u300d\uff0c\u4e5f\u5c31\u662f\u8b80\u8056\u7d93\uff0c\u5c08\u770b\u5f8b\u6cd5\uff0c\u7136\u5f8c\u300c\u5fc3\u4e2d\u7684\u5e15\u5b50\u5c31\u4e00\u76f4\u5b58\u5728\u300d\u3002\u9664\u975e\u6211\u5011\u8b80\u8056\u7d93\u662f\u300c\u6b78\u5411\u4e3b\u300d\u3001\u300c\u6b78\u5411\u8056\u9748\u300d\uff0cv17\u300c\u4e3b\u7684\u9748\u300d\u624d\u80fd\u771f\u6b63\u5e6b\u52a9\u6211\u5011\u5f97\u5230\u81ea\u7531\u3002\u8056\u7d93\u88e1\u8b1b\u7684\u300c\u81ea\u7531\u300d\uff0c\u662f\u4e00\u7a2e\u300c\u884c\u771f\u7406\u3001\u884c\u826f\u5584\u7684\u80fd\u529b\u300d\uff0c\u9019\u53eb\u81ea\u7531\uff0c\u800c\u4e0d\u662f\u4e16\u4eba\u8a8d\u70ba\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u300d\u9019\u7a2e\u6096\u9006\u5f97\u7f6a\u795e\u7684\u81ea\u7531\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u4e3b\u5c31\u662f\u90a3\u9748\uff1b\u4e3b\u7684\u9748\u5728\u54ea\u88cf\uff0c\u90a3\u88cf\u5c31\u5f97\u4ee5\u81ea\u7531\u3002\u300d\u5c31\u662f\u80fd\u5920\u5b8c\u5168\u5f9e\u5fc3\u88cf\u5230\u5916\u9762\u7684\u884c\u70ba\u300c\u884c\u771f\u7406\uff0c\u6d3b\u51fa\u826f\u5584\u7684\u751f\u547d\u300d\uff0c\u5c31\u53ea\u6709\u8056\u9748\u80fd\u5e6b\u52a9\u6211\u5011\u505a\u5f97\u5230\u3002\u4eba\u4e0d\u501a\u9760\u8056\u9748\uff0c\u5728\u795e\u9762\u524d\u5c31\u4e00\u5b9a\u662f\u5047\u5192\u507d\u5584\uff0c\u56e0\u70ba\u6211\u5011\u6c92\u6709\u80fd\u529b\u6539\u8b8a\u81ea\u5df1\u7684\u5fc3\uff0c\u53ea\u6709\u8056\u9748\u53ef\u4ee5\u5728\u4eba\u7684\u5fc3\u4e2d\uff0c\u300c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\u51fa\u4f86\u3002\u8056\u9748\u7684\u4e8c\u5927\u5de5\u4f5c\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u5f15\u5c0e\u6211\u5011\u9032\u5165\u771f\u7406\u3002\u300d\u4e5f\u5c31\u662f\u8b93\u6211\u5011\u5728\u8b80\u8056\u7d93\u7684\u6642\u5019\uff0c\u53ea\u6709\u8056\u9748\u80fd\u5920\u771f\u6b63\u660e\u767d\u795e\u7684\u610f\u601d\u3002\u4e0d\u501a\u9760\u8056\u9748\uff0c\u4eba\u5c31\u53ea\u80fd\u5920\u8b80\u5230\u76ae\u6bdb\uff0c\u8b80\u5230\u5b57\u53e5\uff0c\u8b80\u5230\u5b97\u6559\uff0c\u8b80\u5230\u5f8b\u6cd5\uff0c\u53ea\u6709\u8056\u9748\u80fd\u5920\u300c\u9664\u6389\u6211\u5011\u5fc3\u4e2d\u7684\u5e15\u5b50\u300d\uff0c\u771f\u6b63\u770b\u898b\u8056\u7d93\u7684\u7126\u9ede\u662f\u300c\u795e\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4eba\u7684\u884c\u70ba\u300d\u3002\u8056\u9748\u7684\u7b2c\u4e8c\u5927\u5de5\u4f5c\uff0c\u5c31\u662f\u300c\u5728\u4eba\u751f\u547d\u4e2d\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u771f\u7406\uff0c\u4e5f\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u820a\u7d04\u300c\u8b80\u5f8b\u6cd5\u3001\u9760\u81ea\u5df1\u9075\u884c\u5f8b\u6cd5\u300d\u7684\u6642\u4ee3\u5df2\u7d93\u904e\u53bb\uff0c\u65b0\u7d04\u662f\u300c\u501a\u9760\u8056\u9748\u5e6b\u52a9\u6211\u5011\u8a8d\u8b58\u771f\u7406\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u53ea\u662f\u4eca\u5929\u9084\u662f\u5f88\u591a\u57fa\u7763\u5f92\u8499\u8457\u5e15\u5b50\uff0c\u770b\u4e0d\u6e05\u771f\u7406\uff0c\u5fc3\u5730\u525b\u786c\uff0c\u9700\u8981\u5929\u5929\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\uff0c\u8b19\u5351\u501a\u9760\u8056\u9748\u3002<\/p>\n<p>v18\u300c\u6211\u5011\u773e\u4eba\u65e2\u7136\u655e\u8457\u81c9\u5f97\u4ee5\u770b\u898b\u4e3b\u7684\u69ae\u5149\uff0c\u597d\u50cf\u5f9e\u93e1\u5b50\u88cf\u8fd4\u7167\uff0c\u5c31\u8b8a\u6210\u4e3b\u7684\u5f62\u72c0\uff0c\u69ae\u4e0a\u52a0\u69ae\uff0c\u5982\u540c\u5f9e\u4e3b\u7684\u9748\u8b8a\u6210\u7684\u3002\u300d\u9019\u500b\u610f\u601d\uff0c\u5c31\u662f\u50cf\u592b\u59bb\u5728\u4e00\u8d77\u4e45\u4e86\uff0c\u6709\u4e9b\u592b\u59bb\u5c31\u6703\u8b8a\u5f97\u8d8a\u4f86\u8d8a\u50cf\uff0c\u6709\u4eba\u5c31\u7b11\u4f5c\u662f\u300c\u592b\u59bb\u81c9\u300d\u3002\u6211\u5011\u5982\u679c\u662f\u4e0d\u65b7\u7684\u8ddf\u795e\u5728\u4e00\u8d77\uff0c\u4e0d\u65b7\u7684\u300c\u655e\u8457\u81c9\u300d\u770b\u898b\u4e3b\u7684\u69ae\u5149\uff0c\u4e5f\u5c31\u6703\u8d8a\u4f86\u8d8a\u6709\u300c\u4e3b\u7684\u5f62\u72c0\u300d\u3002\u655e\u8457\u81c9\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u795e\u300c\u6c92\u6709\u96b1\u85cf\uff0c\u8d64\u9732\u655e\u958b\u3001\u50be\u5fc3\u5410\u610f\u300d\uff0c\u628a\u4e00\u5207\u8499\u853d\u7684\u5e15\u5b50\u5168\u90fd\u62ff\u6389\uff0c\u800c\u6700\u5927\u7684\u5e15\u5b50\u5c31\u662f\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\u4e86\u3002\u7576\u6211\u5011\u655e\u8457\u81c9\uff0c\u4e0d\u65b7\u7684\u6ce8\u8996\u300c\u4e3b\u7684\u69ae\u5149\u300d\uff0c\u4e0d\u65b7\u7684\u89aa\u8fd1\u795e\uff0c\u9060\u96e2\u81ea\u6211\u4e2d\u5fc3\u8207\u79c1\u617e\uff0c\u9060\u96e2\u4e16\u754c\u5f15\u8a98\u8207\u7f6a\u60e1\uff0c\u9060\u96e2\u4e16\u4eba\u7684\u773c\u5149\u8207\u671f\u5f85\u3002\u5929\u5929\u82b1\u6642\u9593\u8207\u795e\u300c\u9762\u5c0d\u9762\u300d\uff0c\u300c\u89aa\u5bc6\u4ea4\u5f80\u300d\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u6ecb\u6f64\u9935\u990a\u6211\u5011\u7684\u5fc3\u9748\uff0c\u6211\u5011\u5c31\u6703\u5728\u300c\u795e\u7684\u5149\u4e2d\u300d\uff0c\u5728\u300c\u8056\u9748\u7684\u5927\u80fd\u300d\uff0c\u8d8a\u4f86\u8d8a\u80fd\u53cd\u6620\u51fa\u4e3b\u7684\u69ae\u5149\u69ae\u7f8e\uff0c\u5c31\u50cf\u6469\u897f\u7684\u81c9\u76ae\u767c\u5149\u4e00\u6a23\u3002\u540c\u6642\u4e5f\u8d8a\u4f86\u8d8a\u6709\u300c\u4e3b\u7684\u5f62\u72c0\u300d\uff0c\u5c31\u662f\u6211\u5011\u8ddf\u4e3b\u5728\u4e00\u8d77\u4e45\u4e86\uff0c\u6211\u5011\u5c31\u80fd\u8d8a\u4f86\u8d8a\u50cf\u7942\u3002\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u8207\u4e3b\u5408\u70ba\u4e00\u9748\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u9019\u5e7e\u5929\u6211\u5011\u4e00\u518d\u8b1b\uff0c\u4e5f\u900f\u904e\u7d93\u6587QT\u4e00\u518d\u63d0\u9192\u5370\u8b49\uff0c\u5c31\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5343\u842c\u4e0d\u8981\u8b80\u5230\u5f8b\u6cd5\u4e3b\u7fa9\uff0c\u53ea\u662f\u6ce8\u610f\u300c\u80fd\u505a\u4ec0\u9ebc\uff1f\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff1f\u300d\u800c\u611f\u5230\u7070\u5fc3\u3001\u5931\u671b\u3001\u75b2\u4e4f\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8b80\u5230\u5f88\u591a\u7684\u5f8b\u6cd5\uff0c\u795e\u7684\u8981\u6c42\uff0c\u53ea\u662f\u8b49\u660e\uff0c\u6211\u5011\u501a\u9760\u820a\u4eba\u8001\u6211\uff0c\u501a\u9760\u81ea\u6211\u4e2d\u5fc3\uff0c\u662f\u5b8c\u5168\u505a\u4e0d\u5230\u7684\uff0c\u5c31\u7b97\u52aa\u529b\u505a\u4e5f\u6c92\u6709\u7528\u3002\u5f8b\u6cd5\u7684\u529f\u7528\uff0c\u53ea\u662f\u8981\u6211\u5011\u653e\u68c4\u501a\u9760\u81ea\u5df1\uff0c\u800c\u8d95\u5feb\u53bb\u89aa\u8fd1\u795e\uff0c\u300c\u655e\u8457\u81c9\u300d\uff0c\u6ce8\u8996\u300c\u4e3b\u7684\u69ae\u5149\u300d\uff0c\u8207\u795e\u89aa\u5bc6\u3002\u5f88\u591a\u4eba\u8b80\u8056\u7d93\u597d\u50cf\u662f\u5728\u8d95\u9032\u5ea6\u3001\u4f5c\u529f\u8ab2\u3001\u53ea\u662f\u70ba\u4e86\u61c9\u4ed8\u4ea4\u5e33\uff0c\u6216\u662f\u5411\u4eba\u8b49\u660e\uff0c\u9019\u90fd\u662f\u932f\u8aa4\u7684\u9053\u8def\u3002\u6211\u5011\u8b80\u8056\u7d93\u7684\u76ee\u7684\uff0c\u4e00\u5b9a\u8981\u9032\u5165\u300c\u501a\u9760\u8056\u9748\u9ed8\u60f3\u795e\u7684\u5fc3\u610f\u300d\u3001\u300c\u79b1\u544a\u795e\u7684\u9748\u5e6b\u52a9\u6211\u5011\u8207\u4e3b\u89aa\u8fd1\u300d\u3001\u300c\u79b1\u544a\u8056\u9748\u9676\u5851\u751f\u547d\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u9019\u6a23\u8b80\u8056\u7d93\u624d\u6709\u610f\u7fa9\u3002\u6211\u5011\u4e00\u5b9a\u8981\u300c\u82b1\u6574\u5929\u7684\u6642\u9593\u8ddf\u795e\u5728\u4e00\u8d77\u300d\u3001\u300c\u4e0d\u65b7\u9ed8\u60f3\u4e3b\u7684\u8a71\u300d\uff0c\u4e5f\u8981\u300c\u5e36\u8457\u795e\u4e00\u8d77\u9032\u5165\u65e5\u5e38\u751f\u6d3b\u300d\uff0c\u4e5f\u8981\u300c\u4e0d\u65b7\u6ce8\u8996\u4e3b\u300d\uff0c\u4e0d\u65b7\u300c\u79b1\u544a\u8056\u9748\u300d\u3002\u6211\u500b\u4eba\u4e5f\u4e00\u76f4\u5728\u671d\u5411\u9019\u6a23\u7684\u76ee\u6a19\u52aa\u529b\u3002\u96d6\u7136\u5c0d\u65bc\u6211\u5011\u7684\u8001\u6211\u662f\u4e00\u500b\u5f88\u56f0\u96e3\u7684\u4e8b\uff0c\u56e0\u70ba\u6211\u5011\u592a\u559c\u6b61\u7fd2\u6163\u51e1\u4e8b\u501a\u9760\u81ea\u5df1\u4e86\uff0c\u4f46\u662f\u9019\u662f\u5c6c\u9748\u751f\u547d\u6210\u9577\u552f\u4e00\u7684\u9053\u8def\uff0c\u4e0d\u662f\u82b1\u62f3\u7e61\u817f\uff0c\u800c\u662f\u9ad4\u8cea\u6539\u9020\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e00\u8d77\u4e0d\u65b7\u8abf\u6574\u3001\u66f4\u65b0\u6539\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. <\/strong><strong>\u6bd4\u55bb<\/strong><\/span><strong><br \/>\n<\/strong>\u8209\u4e00\u500b\u81ea\u7de8\u7684\u6545\u4e8b\u7576\u4f5c\u4f8b\u5b50\u3002\u6709\u4e00\u500b\u4eba\u672c\u4f86\u662f\u500b\u79d1\u5b78\u5bb6\uff0c\u5f8c\u4f86\u627e\u5230\u65b0\u7684\u5de5\u4f5c\uff0c\u8001\u95c6\u8981\u4ed6\u4ea4\u51fa\u7684\u5de5\u4f5c\u662f\u300c\u4e00\u676f\u7368\u4e00\u54c1\u7a2e\u7684\u5496\u5561\u300d\uff0c\u4e26\u4e14\u6d3e\u4e00\u4f4d\u7a2e\u9019\u7a2e\u7368\u4e00\u54c1\u7a2e\u5496\u5561\u8c46\u7684\u8fb2\u592b\u4ecb\u7d39\u7d66\u4ed6\uff0c\u8981\u4ed6\u5f9e\u7a2e\u5496\u5561\u8c46\u7576\u5b78\u5f92\u4f5c\u8d77\u3002\u7d50\u679c\u9019\u4f4d\u8001\u5144\uff0c\u4e0d\u60f3\u7576\u8fb2\u592b\uff0c\u5c31\u81ea\u4f5c\u8070\u660e\uff0c\u958b\u59cb\u5728\u5be6\u9a57\u5ba4\uff0c\u7528\u4e0d\u540c\u7684\u5316\u5b78\u539f\u6599\u958b\u59cb\u300c\u8abf\u914d\u5496\u5561\u300d\uff0c\u5230\u6700\u5f8c\u767c\u73fe\u5473\u9053\u903c\u8fd1\u771f\u7684\u5496\u5561\uff0c\u800c\u4e14\u53ef\u4ee5\u91cf\u7522\u3002\u4ed6\u5f88\u52aa\u529b\u7684\u5de5\u4f5c\uff0c\u4ee5\u70ba\u8001\u95c6\u4e00\u5b9a\u6703\u8a87\u734e\u4ed6\u7684\u8f9b\u52de\u3002\u6c92\u60f3\u5230\u8001\u95c6\u6700\u5f8c\u628a\u4ed6\u7d66\u89e3\u96c7\u4e86\uff0c\u56e0\u70ba\u8001\u95c6\u8981\u7684\u662f\u6709\u771f\u5be6\u300c\u5496\u5561\u56e0\u6210\u4efd\u7684\u5496\u5561\u8c46\uff0c\u4f5c\u8d77\u4f86\u7684\u5496\u5561\u300d\uff0c\u800c\u4e0d\u662f\u300c\u50cf\u5496\u5561\u5473\u9053\u7684\u5316\u5b78\u5be6\u9a57\u54c1\u300d\u3002<\/p>\n<p>\u4eca\u5929\u4e0a\u5e1d\u8981\u7684\uff0c\u4e0d\u662f\u300c\u88cf\u9762\u6c92\u6709\u57fa\u7763\u751f\u547d\u7684\u57fa\u7763\u5f92\u300d\uff0c\u96d6\u7136\u6211\u5011\u4e5f\u53ef\u4ee5\u805a\u6703\u3001\u5949\u737b\u3001\u50b3\u798f\u97f3\u3001\u884c\u5f8b\u6cd5\u2026\u300d\uff0c\u4f46\u662f\u5916\u9762\u518d\u50cf\uff0c\u88cf\u9762\u7684\u751f\u547d\u4e0d\u5c0d\uff0c\u90fd\u662f\u5145\u6eff\u300c\u4eba\u7684\u8001\u6211\u3001\u8089\u9ad4\uff0c\u6c92\u6709\u4e00\u9ede\u8056\u9748\u7684\u679c\u5b50\u3001\u8036\u7a4c\u7684\u6027\u60c5\u300d\uff0c\u5f8b\u6cd5\u505a\u5f97\u518d\u597d\uff0c\u795e\u4e5f\u4e0d\u8981\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u4e0d\u8981\u62fc\u547d\u505a\u8868\u9762\u5de5\u592b\u5b89\u6170\u81ea\u5df1\uff0c\u800c\u662f\u82b1\u6642\u9593\u89aa\u8fd1\u4e3b\uff0c\u5728\u751f\u6d3b\u4e2d\u4e00\u9ede\u4e00\u6ef4\u88ab\u5851\u9020\u6709\u8036\u7a4c\u7684\u751f\u547d\u54c1\u683c\u6d3b\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u9019\u6a23\u6211\u5011\u518d\u670d\u4e8b\u3001\u805a\u6703\u3001\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u624d\u662f\u6709\u610f\u7fa9\u7684\u4e8b\u3002\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u4e0d\u662f\u5728\u820a\u6709\u751f\u547d\u7684\u57fa\u790e\u4e0a\u7e7c\u7e8c\u52aa\u529b\uff0c\u800c\u662f\u5b8c\u5168\u300c\u780d\u6389\u91cd\u7df4\u4e00\u500b\u65b0\u7684\u89d2\u8272\u300d\uff0c\u6240\u4ee5\u6211\u5011\u53ea\u80fd\u9760\u795e\u6d3e\u7d66\u6211\u5011\u7684\u52a9\u624b\u3001\u5e6b\u52a9\u8005\u300c\u8056\u9748\u300d\uff0c\u624d\u80fd\u6d3b\u51fa\u4e00\u500b\u65b0\u7684\u751f\u547d\u51fa\u4f86\u3002<\/p>\n<p>\u65b0\u7684\u89d2\u8272\uff0c\u65b0\u9020\u7684\u4eba\uff0c\u5c31\u662f\u4e00\u500b\u6cbb\u6b7b\u8001\u6211\u820a\u4eba\uff0c\u4e0d\u518d\u4ee5\u300c\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u6094\u6539\u8f49\u8b8a\u300c\u5b8c\u5168\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u4eba\u3002\u662f\u4e00\u500b\u91cd\u8996\u5167\u5728\u672c\u8cea\u8d85\u904e\u4e00\u5207\u7684\u4eba\u751f\u3002\u57fa\u7763\u5f92\u8981\u82b1\u6240\u6709\u7684\u6642\u9593\u770b\u91cd\u672c\u8cea\u7684\u6539\u8b8a\uff0c\u56e0\u70ba\u672c\u8cea\u6539\u8b8a\u4e86\uff0c\u5916\u9762\u7684\u884c\u70ba\u300c\u81ea\u7136\u8ddf\u8457\u6539\u8b8a\u300d\uff01\u672c\u8cea\u4e0d\u6539\u8b8a\uff0c\u5916\u9762\u5c31\u5fc5\u9808\u975e\u5e38\u8cbb\u529b\u7684\u9760\u81ea\u5df1\u53bb\u88dd\u51fa\u4e00\u500b\u6a23\u5b50\uff0c\u800c\u4e14\u5230\u6700\u5f8c\u795e\u4e5f\u4e0d\u6703\u8a8d\u5e33\u7684\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18 3\uff1a12 \u6211\u5011\u65e2\u6709\u9019\u6a23\u7684\u76fc\u671b\uff0c\u5c31\u5927\u81bd\u8b1b\u8aaa\uff0c 3\uff1a13 \u4e0d\u50cf\u6469\u897f\u5c07\u5e15\u5b50\u8499\u5728\u81c9\u4e0a\uff0c\u53eb\u4ee5 &#8230; <a title=\"2018 &#8211; 03 &#8211; 06 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a1218\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 06 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4657,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4607","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4607","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4607"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4607\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4657"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4607"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4607"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4607"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}