{"id":9950,"date":"2021-08-05T12:55:45","date_gmt":"2021-08-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9950"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-05-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-05-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a2236\/","title":{"rendered":"2021 &#8211; 08 &#8211; 05 QT \u58eb\u5e2b\u8a18 1\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 1\uff1a22~36<br \/>\n1\uff1a22 \u7d04\u745f\u5bb6\u4e5f\u4e0a\u53bb\u653b\u6253\u4f2f\u7279\u5229\uff1b\u8036\u548c\u83ef\u8207\u4ed6\u5011\u540c\u5728\u3002<br \/>\n1\uff1a23 \u7d04\u745f\u5bb6\u6253\u767c\u4eba\u53bb\u7aba\u63a2\u4f2f\u7279\u5229\uff08\u90a3\u57ce\u8d77\u5148\u540d\u53eb\u8def\u65af\uff09\u3002<br \/>\n1\uff1a24 \u7aba\u63a2\u7684\u4eba\u770b\u898b\u4e00\u500b\u4eba\u5f9e\u57ce\u88cf\u51fa\u4f86\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6c42\u4f60\u5c07\u9032\u57ce\u7684\u8def\u6307\u793a\u6211\u5011\uff0c\u6211\u5011\u5fc5\u6069\u5f85\u4f60\u3002\u300d<br \/>\n1\uff1a25 \u90a3\u4eba\u5c07\u9032\u57ce\u7684\u8def\u6307\u793a\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u7528\u5200\u64ca\u6bba\u4e86\u57ce\u4e2d\u7684\u5c45\u6c11\uff0c\u4f46\u5c07\u90a3\u4eba\u548c\u4ed6\u5168\u5bb6\u653e\u53bb\u3002<br \/>\n1\uff1a26 \u90a3\u4eba\u5f80\u8d6b\u4eba\u4e4b\u5730\u53bb\uff0c\u7bc9\u4e86\u4e00\u5ea7\u57ce\uff0c\u8d77\u540d\u53eb\u8def\u65af\u3002\u90a3\u57ce\u5230\u5982\u4eca\u9084\u53eb\u9019\u540d\u3002<br \/>\n1\uff1a27 \u746a\u62ff\u897f\u6c92\u6709\u8d95\u51fa\u4f2f\u2027\u5584\u548c\u5c6c\u4f2f\u2027\u5584\u9109\u6751\u7684\u5c45\u6c11\uff0c\u4ed6\u7d0d\u548c\u5c6c\u4ed6\u7d0d\u9109\u6751\u7684\u5c45\u6c11\uff0c\u591a\u73e5\u548c\u5c6c\u591a\u73e5\u9109\u6751\u7684\u5c45\u6c11\uff0c\u4ee5\u4f2f\u84ee\u548c\u5c6c\u4ee5\u4f2f\u84ee\u9109\u6751\u7684\u5c45\u6c11\uff0c\u7c73\u5409\u591a\u548c\u5c6c\u7c73\u5409\u591a\u9109\u6751\u7684\u5c45\u6c11\uff1b\u8fe6\u5357\u4eba\u537b\u57f7\u610f\u4f4f\u5728\u90a3\u4e9b\u5730\u65b9\u3002<br \/>\n1\uff1a28 \u53ca\u81f3\u4ee5\u8272\u5217\u5f37\u76db\u4e86\uff0c\u5c31\u4f7f\u8fe6\u5357\u4eba\u505a\u82e6\u5de5\uff0c\u6c92\u6709\u628a\u4ed6\u5011\u5168\u7136\u8d95\u51fa\u3002<br \/>\n1\uff1a29 \u4ee5\u6cd5\u84ee\u6c92\u6709\u8d95\u51fa\u4f4f\u57fa\u8272\u7684\u8fe6\u5357\u4eba\u3002\u65bc\u662f\u8fe6\u5357\u4eba\u4ecd\u4f4f\u5728\u57fa\u8272\uff0c\u5728\u4ee5\u6cd5\u84ee\u4e2d\u9593\u3002<br \/>\n1\uff1a30 \u897f\u5e03\u502b\u6c92\u6709\u8d95\u51fa\u57fa\u502b\u7684\u5c45\u6c11\u548c\u62ff\u54c8\u62c9\u7684\u5c45\u6c11\u3002\u65bc\u662f\u8fe6\u5357\u4eba\u4ecd\u4f4f\u5728\u897f\u5e03\u502b\u4e2d\u9593\uff0c\u6210\u4e86\u670d\u82e6\u7684\u4eba\u3002<br \/>\n1\uff1a31 \u4e9e\u8a2d\u6c92\u6709\u8d95\u51fa\u4e9e\u67ef\u548c\u897f\u9813\u7684\u5c45\u6c11\uff0c\u4e9e\u9ed1\u62c9\u548c\u4e9e\u9769\u6089\u7684\u5c45\u6c11\uff0c\u9ed1\u5df4\u3001\u4e9e\u5f17\u9769\u8207\u5229\u5408\u7684\u5c45\u6c11\u3002<br \/>\n1\uff1a32 \u65bc\u662f\uff0c\u4e9e\u8a2d\u56e0\u70ba\u6c92\u6709\u8d95\u51fa\u90a3\u5730\u7684\u8fe6\u5357\u4eba\uff0c\u5c31\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n1\uff1a33 \u62ff\u5f17\u4ed6\u5229\u6c92\u6709\u8d95\u51fa\u4f2f\u2027\u793a\u9ea5\u548c\u4f2f\u2027\u4e9e\u7d0d\u7684\u5c45\u6c11\uff0c\u65bc\u662f\u62ff\u5f17\u4ed6\u5229\u5c31\u4f4f\u5728\u90a3\u5730\u7684\u8fe6\u5357\u4eba\u4e2d\u9593\uff1b\u7136\u800c\u4f2f\u2027\u793a\u9ea5\u548c\u4f2f\u2027\u4e9e\u7d0d\u7684\u5c45\u6c11\u6210\u4e86\u670d\u82e6\u7684\u4eba\u3002<br \/>\n1\uff1a34 \u4e9e\u6469\u5229\u4eba\u5f37\u903c\u4f46\u4eba\u4f4f\u5728\u5c71\u5730\uff0c\u4e0d\u5bb9\u4ed6\u5011\u4e0b\u5230\u5e73\u539f\uff1b<br \/>\n1\uff1a35 \u4e9e\u6469\u5229\u4eba\u537b\u57f7\u610f\u4f4f\u5728\u5e0c\u70c8\u5c71\u548c\u4e9e\u96c5\u502b\u4e26\u6c99\u8cd3\u3002\u7136\u800c\u7d04\u745f\u5bb6\u52dd\u4e86\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u6210\u4e86\u670d\u82e6\u7684\u4eba\u3002<br \/>\n1\uff1a36 \u4e9e\u6469\u5229\u4eba\u7684\u5883\u754c\uff0c\u662f\u5f9e\u4e9e\u514b\u62c9\u6ff1\u5761\uff0c\u5f9e\u897f\u62c9\u800c\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 1\uff1a28 \u53ca\u81f3\u4ee5\u8272\u5217\u5f37\u76db\u4e86\uff0c\u5c31\u4f7f\u8fe6\u5357\u4eba\u505a\u82e6\u5de5\uff0c\u6c92\u6709\u628a\u4ed6\u5011\u5168\u7136\u8d95\u51fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u7d66\u4ee5\u8272\u521712\u500b\u652f\u6d3e\u7684\u5429\u5490\uff0c\u5c31\u662f\u8981\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u4e26\u4e14\u6ec5\u76e1\u4e00\u5207\u7576\u5730\u7684\u5c45\u6c11\uff0c\u4e0d\u80fd\u6190\u60dc\u3002\u6211\u5011\u904e\u53bb\u4e5f\u8aaa\u904e\u9019\u500b\u6b77\u53f2\u80cc\u666f\uff0c\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u624d\u525b\u8207\u795e\u7acb\u7d04\uff0c\u525b\u5b78\u7fd2\u5f8b\u6cd5\uff0c\u5c6c\u9748\u751f\u547d\u5f88\u5e7c\u7a1a\u4e0d\u6210\u719f\uff0c\u53c8\u5f88\u5bb9\u6613\u53d7\u5230\u5468\u570d\u74b0\u5883\u8207\u7570\u65cf\u7684\u5f71\u97ff\u3002\u52a0\u4e0a\u8fe6\u5357\u5730\u539f\u4f86\u662f\u5076\u50cf\u5d07\u62dc\u8207\u9053\u5fb7\u58ae\u843d\u7684\u5730\u65b9\uff0c\u82e5\u662f\u4e0d\u80fd\u9664\u60e1\u52d9\u76e1\uff0c\u5c07\u4f86\u4ee5\u8272\u5217\u4eba\u5f88\u5bb9\u6613\u6216\u5f88\u5feb\u5c31\u6703\u88ab\u5f71\u97ff\u800c\u9677\u5165\u7f6a\u60e1\u7684\u7db2\u7f85\uff0c\u6240\u4ee5\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u4eba\u8655\u7406\u7f6a\u7684\u554f\u984c\uff0c\u597d\u50cf\u8655\u7406\u764c\u6216\u75c5\u6bd2\u75c5\u83cc\u4e00\u6a23\uff0c\u9664\u60e1\u52d9\u76e1\uff0c\u4e0d\u80fd\u6190\u60dc\u3002\u7d50\u679c\u7d93\u6b77\u4e86\u51fa\u57c3\u53ca\u8a18\u3001\u7d04\u66f8\u4e9e\u8a18\u3001\u58eb\u5e2b\u8a18\uff0c\u6211\u5011\u770b\u898b12\u652f\u6d3e\u5c0d\u795e\u7684\u65e8\u610f\u4e26\u6c92\u6709\u5168\u7136\u9075\u5b88\uff0c\u4e8b\u60c5\u505a\u4e00\u534a\uff0c\u90fd\u7559\u500b\u300c\u5c3e\u5df4\u300d\uff0c\u7d50\u679c\u5c31\u50cf\u764c\u7d30\u80de\u4e00\u6a23\uff0c\u5c0f\u60e1\u4e0d\u9664\uff0c\u6703\u8b8a\u6210\u5927\u7f6a\uff0c\u9019\u4e5f\u662f\u58eb\u5e2b\u8a18\u5f8c\u4f86\u4e00\u76f4\u843d\u5165\u300c\u60e1\u6027\u5faa\u74b0\u300d\u7684\u4e3b\u8981\u539f\u56e0\u3002<\/p>\n<p>\u524d\u9762\u7684\u7d93\u6587v1~21\u63d0\u5230\u5357\u65b9\u7684\u652f\u6d3e\uff08\u7336\u5927\u3001\u897f\u7dec\u3001\u4fbf\u96c5\u61ab\uff09\u5f81\u670d\u8fe6\u5357\u5730\u7684\u60c5\u6cc1\uff0c\u63a5\u4e0b\u4f86v22~36\u5247\u662f\u7e7c\u7e8c\u8b1b\u5230\u5317\u65b9\u7684\u652f\u6d3e\u653b\u4f54\u8fe6\u5357\u5730\u7684\u60c5\u6cc1\u3002v22~26\u7d04\u745f\u652f\u6d3e\uff08\u5373\u4ee5\u6cd5\u84ee\u548c\u746a\u62ff\u897f\u652f\u6d3e\uff0c\u7d04\u66f8\u4e9e\u5c31\u662f\u5f9e\u4ee5\u6cd5\u84ee\u652f\u6d3e\u800c\u51fa\uff09\u653b\u4f54\u4f2f\u7279\u5229\uff0c\u800c\u4e14\u300c\u8036\u548c\u83ef\u8207\u4ed6\u5011\u540c\u5728\u300d\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u6709\u8036\u548c\u83ef\u540c\u5728\uff0c\u624d\u662f\u4ed6\u5011\u80fd\u5920\u6253\u8d0f\u52dd\u4ed7\u7684\u4e3b\u8981\u539f\u56e0\u3002\u4f46\u662f\u5f88\u53ef\u60dc\u7684\u662f\uff0c\u7d04\u745f\u652f\u6d3e\u96d6\u7136\u6709\u795e\u7684\u540c\u5728\uff0c\u537b\u6c92\u6709\u5fb9\u5e95\u8cab\u5fb9\u795e\u7684\u547d\u4ee4\uff0c\u537b\u7528\u81ea\u5df1\u7684\u5c0f\u8070\u660e\uff0c\u4ed6\u5011\u5b78\u7fd2\u7576\u5e74\u7d04\u66f8\u4e9e\u5f81\u670d\u8036\u5229\u54e5\u7684\u904e\u7a0b\uff0c\u6d3e\u63a2\u5b50\u53bb\u7aba\u63a2\u4f2f\u7279\u5229\uff0c\u537b\u548c\u5176\u4e2d\u4e00\u500b\u4eba\u9054\u6210\u5354\u8b70\uff1a\u300c\u6c42\u4f60\u5c07\u9032\u57ce\u7684\u8def\u6307\u793a\u6211\u5011\uff0c\u6211\u5011\u5fc5\u6069\u5f85\u4f60\u3002\u300d\u9019\u8207\u795e\u7d66\u4ed6\u5011\u7684\u6307\u793a\u76f8\u62b5\u89f8\uff1a\u300c\u8981\u6ec5\u76e1\u6240\u6709\u7684\u8fe6\u5357\u4eba\u300d\u3002\u7d50\u679c\u88ab\u653e\u8d70\u7684\u90a3\u4eba\u5728\u8d6b\u4eba\u4e4b\u5730\u53e6\u5efa\u7acb\u8fe6\u5357\u4eba\u7684\u90fd\u5e02\uff0c\u53cd\u800c\u64f4\u5927\u4e86\u8fe6\u5357\u4eba\u7684\u6587\u5316\uff0c\u4f7f\u5f97\u653b\u53d6\u4f2f\u7279\u5229\u7684\u884c\u52d5\uff0c\u505c\u7559\u5728\u300c\u4e0d\u5b8c\u5168\u7684\u6210\u529f\u300d\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>\uff082\uff09v27~36\u8a18\u8f09\u746a\u62ff\u897f\u652f\u65cf\u3001\u897f\u5e03\u502b\u652f\u65cf\u3001\u4e9e\u8a2d\u652f\u65cf\u3001\u62ff\u5f17\u4ed6\u5229\u7b49\u652f\u65cf\uff0c\u7e7c\u7e8c\u653b\u6253\u8fe6\u5357\u5730\u5176\u5b83\u5730\u5340\u7684\u60c5\u5f62\u3002\u6574\u500b\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u653b\u4f54\u8fe6\u5357\u5730\u7684\u884c\u52d5\uff0c\u5f9e\u6700\u6210\u529f\u7684\u5357\u65b9\u7336\u5927\u652f\u6d3e\u958b\u59cb\uff0c\u5f8c\u4f86\u537b\u4e00\u8def\u8d70\u4e0b\u5761\uff0c\u5230\u4e86\u5317\u65b9\u4f46\u652f\u6d3e\u6700\u70ba\u5931\u6557\u3002\u6709\u4e00\u7bc0\u7d93\u6587\u4e00\u518d\u91cd\u8907\uff1a\u4ed6\u5011\u6c92\u6709\u628a\u8fe6\u5357\u4eba\u5168\u90e8\u8d95\u51fa\u53bb\uff08v28\u300130\u300132\u300133\uff09\uff0c\u4e8b\u60c5\u505a\u4e00\u534a\uff0c\u7b49\u65bc\u6c92\u505a\u3002\u56e0\u70ba\u7559\u4e86\u5f8c\u60a3\uff0c\u6709\u4e00\u5929\u4ecd\u8981\u6536\u5272\u4e0d\u9806\u670d\u7684\u82e6\u679c\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u5404\u652f\u6d3e\u7684\u8edf\u5f31\u60c5\u5f62\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\uff1a<br \/>\n\u4e00\u3001\u746a\u62ff\u897f\u548c\u897f\u5e03\u502b\u652f\u6d3e\uff0c\u8b93\u8fe6\u5357\u539f\u4f4f\u6c11\u7559\u5728\u4ed6\u5011\u7684\u5730\u696d\u4e0a\uff08v27~30\uff09\uff0c\u4e26\u4f7f\u4ed6\u5011\u4f5c\u50d5\u4eba\u3001\u505a\u82e6\u5de5\uff0c\u5f9e\u4e2d\u7372\u53d6\u7d93\u6fdf\u5229\u76ca\u3002<\/p>\n<p>\u4e8c\u3001\u4e9e\u8a2d\u548c\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u5c07\u5730\u7684\u4e3b\u5c0e\u6b0a\u8b93\u7d66\u8fe6\u5357\u4eba\uff0c\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\uff08v31~33\uff09<\/p>\n<p>\u4e09\u3001\u4f46\u652f\u6d3e\u9084\u88ab\u4e9e\u6469\u5229\u4eba\u9a45\u9010\u5230\u4e86\u5c71\u5730\u5c45\u4f4f\uff08v34\uff09<br \/>\n\u9664\u4e86\u7336\u5927\u652f\u6d3e\u662f\u300c\u4e0d\u80fd\u300d\u8d95\u9664\u8fe6\u5357\u4eba\u4e4b\u5916\uff08v19\uff09\uff0c\u5176\u9918\u5404\u652f\u6d3e\u5247\u662f\u300c\u6c92\u6709\u300d\u8d95\u51fa\u8fe6\u5357\u4eba\uff08v21\u300127\u300129\u300130\u300131\u300133\uff09\u3002\u6700\u521d\u662f\u8fe6\u5357\u4eba\u4f4f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff08v27\u300129\u300130\uff09\uff0c\u5f8c\u4f86\u537b\u8b8a\u6210\u4e86\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u8fe6\u5357\u4eba\u4e2d\u9593\u4e86\uff08v32\u300133\uff09\u3002\u5c6c\u9748\u7684\u58ae\u843d\uff0c\u5c31\u662f\u5f9e\u552f\u5c0f\u7684\u59a5\u5354\u958b\u59cb\u7684\u3002\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5343\u842c\u4e0d\u8981\u61f7\u7591\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u4eba\u7684\u6148\u611b\uff0c\u4f46\u4e5f\u7d55\u5c0d\u4e0d\u8981\u8f15\u5ffd\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u6068\u60e1\u3002\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\uff0c\u5fc5\u9808\u653e\u5728\u4e00\u8d77\u5e73\u8861\u770b\u5f85\uff0c\u7f3a\u4e00\u4e0d\u53ef\u3002\u4ee5\u8272\u521712\u652f\u6d3e\u986f\u7136\u662f\u300c\u660e\u77e5\u6545\u72af\u300d\uff0c\u81ea\u4ee5\u70ba\u6709\u5c0f\u8070\u660e\uff0c\u537b\u5728\u795e\u7684\u65e8\u610f\u4e0a\u6253\u4e86\u4e00\u9ede\u6298\u6263\uff0c\u6b63\u662f\u4e00\u9ede\u7684\u300c\u5c0f\u59a5\u5354\u300d\uff0c\u6700\u5f8c\u91c0\u6210\u5927\u7f6a\u60e1\uff0c\u5371\u6025\u6574\u500b\u6c11\u65cf\u7684\u5b58\u4ea1\u3002\u6211\u5011\u8a18\u53d6\u5176\u4e2d\u7684\u6559\u8a13\uff0c\u5c0d\u65bc\u4efb\u4f55\u4e00\u9ede\u5f62\u5f0f\u7684\u7f6a\u60e1\uff0c\u9700\u8981\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\uff1a\u9664\u60e1\u52d9\u76e1\u3001\u4e8b\u4e3b\u76e1\u5fe0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9999 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/08\/20210805.gif?resize=958%2C874&#038;ssl=1\" alt=\"\" width=\"958\" height=\"874\" \/><\/p>\n<p style=\"text-align: left;\">\n<p>&nbsp;<\/p>\n<p style=\"text-align: left;\">\u8def\u7dda\u8aaa\u660e<br \/>\n*\u58eb1\uff1a1\uff0c2\uff1a8-9 \u7d04\u66f8\u4e9e\u6d3b\u5230\u4e00\u767e\u4e00\u5341\u6b72\uff0c\u7d04\u662f\u57281390BC \u53bb\u4e16\uff0c\u846c\u5728\u4ead\u62ff\u5e0c\u70c8\u3002<br \/>\n1. \u58eb1\uff1a1-26 \u7336\u5927\u3001\u897f\u7dec\u548c\u4ee5\u6cd5\u84ee\u653b\u53d6\u5357\u90e8\u4e4b\u5730\uff0c\u5305\u62ec\u6709\u8036\u8def\u6492\u51b7\u3001\u5e0c\u4f2f\u5d19\u3001\u5e95\u58c1\u3001\u6d17\u6cd5\u3001\u8fe6\u85a9\u3001\u4e9e\u5be6\u57fa\u502b\u3001\u4ee5\u9769\u502b\u7b49\u5730\u3002<br \/>\n2. \u58eb1\uff1a16 \u57fa\u5c3c\u4eba\u96e2\u958b\u68d5\u6a39\u57ce\uff0c\u5f80\u4e9e\u62c9\u5f97\u4ee5\u5357\u7684\u7336\u5927\u66e0\u91ce\u53bb\u4f4f\u5728\u90a3\u88e1\u3002<br \/>\n3. \u58eb1\uff1a22-26 \u7d04\u745f\u5bb6\u653b\u53d6\u4e86\u4f2f\u7279\u5229\u3002<br \/>\n4. \u58eb1\uff1a35 \u7d04\u745f\u5bb6\u653b\u53d6\u4e86\u5e0c\u70c8\u5c71\u3001\u4e9e\u96c5\u502b\u548c\u6c99\u8cd3\u3002<\/p>\n<p style=\"text-align: left;\">\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 1\uff1a22~36 1\uff1a22 \u7d04\u745f\u5bb6\u4e5f\u4e0a\u53bb\u653b\u6253\u4f2f\u7279\u5229\uff1b\u8036\u548c\u83ef\u8207\u4ed6\u5011\u540c\u5728\u3002 1\uff1a23 \u7d04\u745f\u5bb6\u6253\u767c\u4eba\u53bb\u7aba\u63a2\u4f2f\u7279 &#8230; <a title=\"2021 &#8211; 08 &#8211; 05 QT \u58eb\u5e2b\u8a18 1\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-05-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a2236\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 05 QT \u58eb\u5e2b\u8a18 1\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9997,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9950","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9950","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9950"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9950\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9997"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9950"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9950"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9950"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}