{"id":8725,"date":"2020-11-24T12:55:45","date_gmt":"2020-11-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8725"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-24-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a1927","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-24-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a1927\/","title":{"rendered":"2020 &#8211; 11 &#8211; 24 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a19~27"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 4\uff1a19~27<br \/>\n4\uff1a19 \u65bc\u662f\u7a31\u70ba\u4f2f\u63d0\u6c99\u6492\u7684\u4f46\u4ee5\u7406\u9a5a\u8a1d\u7247\u6642\uff0c\u5fc3\u610f\u9a5a\u60f6\u3002\u738b\u8aaa\uff1a\u300c\u4f2f\u63d0\u6c99\u6492\u554a\uff0c\u4e0d\u8981\u56e0\u5922\u548c\u5922\u7684\u8b1b\u89e3\u9a5a\u60f6\u3002\u300d\u4f2f\u63d0\u6c99\u6492\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u9858\u9019\u5922\u6b78\u8207\u6068\u60e1\u4f60\u7684\u4eba\uff0c\u8b1b\u89e3\u6b78\u8207\u4f60\u7684\u6575\u4eba\u3002<br \/>\n4\uff1a20 \u4f60\u6240\u898b\u7684\u6a39\u6f38\u9577\uff0c\u800c\u4e14\u5805\u56fa\uff0c\u9ad8\u5f97\u9802\u5929\uff0c\u5f9e\u5730\u6975\u90fd\u80fd\u770b\u898b\uff1b<br \/>\n4\uff1a21 \u8449\u5b50\u83ef\u7f8e\uff0c\u679c\u5b50\u751a\u591a\uff0c\u53ef\u4f5c\u773e\u751f\u7684\u98df\u7269\uff1b\u7530\u91ce\u7684\u8d70\u7378\u4f4f\u5728\u5176\u4e0b\uff1b\u5929\u7a7a\u7684\u98db\u9ce5\u5bbf\u5728\u679d\u4e0a\u3002<br \/>\n4\uff1a22 \u300c\u738b\u554a\uff0c\u9019\u6f38\u9577\u53c8\u5805\u56fa\u7684\u6a39\u5c31\u662f\u4f60\u3002\u4f60\u7684\u5a01\u52e2\u6f38\u9577\u53ca\u5929\uff0c\u4f60\u7684\u6b0a\u67c4\u7ba1\u5230\u5730\u6975\u3002<br \/>\n4\uff1a23 \u738b\u65e2\u770b\u898b\u4e00\u4f4d\u5b88\u671b\u7684\u8056\u8005\u5f9e\u5929\u800c\u964d\uff0c\u8aaa\uff1a\u300e\u5c07\u9019\u6a39\u780d\u4f10\u6bc0\u58de\uff0c\u6a39\u4e15\u537b\u8981\u7559\u5728\u5730\u5167\uff0c\u7528\u9435\u5708\u548c\u9285\u5708\u7b8d\u4f4f\uff1b\u5728\u7530\u91ce\u7684\u9752\u8349\u4e2d\uff0c\u8b93\u5929\u9732\u6ef4\u6fd5\uff0c\u4f7f\u4ed6\u8207\u5730\u4e0a\u7684\u7378\u4e00\u540c\u5403\u8349\uff0c\u76f4\u5230\u7d93\u904e\u4e03\u671f\u3002\u300f<br \/>\n4\uff1a24 \u300c\u738b\u554a\uff0c\u8b1b\u89e3\u5c31\u662f\u9019\u6a23\uff1a\u81e8\u5230\u6211\u4e3b\u6211\u738b\u7684\u4e8b\u662f\u51fa\u65bc\u81f3\u9ad8\u8005\u7684\u547d\u3002<br \/>\n4\uff1a25 \u4f60\u5fc5\u88ab\u8d95\u51fa\u96e2\u958b\u4e16\u4eba\uff0c\u8207\u91ce\u5730\u7684\u7378\u540c\u5c45\uff0c\u5403\u8349\u5982\u725b\uff0c\u88ab\u5929\u9732\u6ef4\u6fd5\uff0c\u4e14\u8981\u7d93\u904e\u4e03\u671f\u3002\u7b49\u4f60\u77e5\u9053\u81f3\u9ad8\u8005\u5728\u4eba\u7684\u570b\u4e2d\u638c\u6b0a\uff0c\u8981\u5c07\u570b\u8cdc\u8207\u8ab0\u5c31\u8cdc\u8207\u8ab0\u3002<br \/>\n4\uff1a26 \u5b88\u671b\u8005\u65e2\u5429\u5490\u5b58\u7559\u6a39\u4e15\uff0c\u7b49\u4f60\u77e5\u9053\u8af8\u5929\u638c\u6b0a\uff0c\u4ee5\u5f8c\u4f60\u7684\u570b\u5fc5\u5b9a\u6b78\u4f60\u3002<br \/>\n4\uff1a27 \u738b\u554a\uff0c\u6c42\u4f60\u6085\u7d0d\u6211\u7684\u8aeb\u8a00\uff0c\u4ee5\u65bd\u884c\u516c\u7fa9\u65b7\u7d55\u7f6a\u904e\uff0c\u4ee5\u6190\u61ab\u7aae\u4eba\u9664\u6389\u7f6a\u5b7d\uff0c\u6216\u8005\u4f60\u7684\u5e73\u5b89\u53ef\u4ee5\u5ef6\u9577\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 4\uff1a25 \u4f60\u5fc5\u88ab\u8d95\u51fa\u96e2\u958b\u4e16\u4eba\uff0c\u8207\u91ce\u5730\u7684\u7378\u540c\u5c45\uff0c\u5403\u8349\u5982\u725b\uff0c\u88ab\u5929\u9732\u6ef4\u6fd5\uff0c\u4e14\u8981\u7d93\u904e\u4e03\u671f\u3002\u7b49\u4f60\u77e5\u9053\u81f3\u9ad8\u8005\u5728\u4eba\u7684\u570b\u4e2d\u638c\u6b0a\uff0c\u8981\u5c07\u570b\u8cdc\u8207\u8ab0\u5c31\u8cdc\u8207\u8ab0\u3002<br \/>\n4\uff1a26 \u5b88\u671b\u8005\u65e2\u5429\u5490\u5b58\u7559\u6a39\u4e15\uff0c\u7b49\u4f60\u77e5\u9053\u8af8\u5929\u638c\u6b0a\uff0c\u4ee5\u5f8c\u4f60\u7684\u570b\u5fc5\u5b9a\u6b78\u4f60\u3002<br \/>\n4\uff1a27 \u738b\u554a\uff0c\u6c42\u4f60\u6085\u7d0d\u6211\u7684\u8aeb\u8a00\uff0c\u4ee5\u65bd\u884c\u516c\u7fa9\u65b7\u7d55\u7f6a\u904e\uff0c\u4ee5\u6190\u61ab\u7aae\u4eba\u9664\u6389\u7f6a\u5b7d\uff0c\u6216\u8005\u4f60\u7684\u5e73\u5b89\u53ef\u4ee5\u5ef6\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u900f\u904e\u7570\u5922\u3001\u7570\u8c61\u3001\u9810\u8a00\uff0c\u5411\u4eba\u555f\u793a\u7942\u7684\u65e8\u610f\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u52f8\u4eba\u8d95\u5feb\u6094\u6539\uff0c\u4e0d\u7136\u795e\u8981\u505a\u4ec0\u9ebc\u5c31\u505a\u4ec0\u9ebc\uff0c\u53c8\u4f55\u5fc5\u591a\u6b64\u4e00\u8209\u5148\u544a\u8a34\u4eba\u4e00\u8072\u3002\u795e\u5dee\u7d04\u62ff\u5411\u5c3c\u5c3c\u5fae\u9810\u8a00\u518d\u904e40\u5929\uff0c\u795e\u8981\u6bc0\u6ec5\u9019\u57ce\uff0c\u6c92\u60f3\u5230\u5168\u57ce\u4e0a\u4e0b\u540c\u5fc3\u6094\u6539\uff0c\u9054\u5230\u795e\u7684\u76ee\u7684\uff0c\u65bc\u662f\u795e\u6536\u56de\u547d\u4ee4\uff0c\u4e0d\u964d\u9019\u707d\u3002\u5f88\u591a\u4eba\u4e0d\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u4e00\u807d\u5230\u4ec0\u9ebc\u9810\u8a00\u5c31\u958b\u59cb\u6050\u614c\uff0c\u53ea\u60f3\u5230\u9003\u4ea1\uff0c\u537b\u6c92\u60f3\u5230\u6094\u6539\u8207\u66f4\u65b0\u6539\u8b8a\uff0c\u7576\u7136\u6b77\u4f86\u5047\u9810\u8a00\u4e5f\u662f\u5c64\u51fa\u4e0d\u7aae\uff0c\u9700\u8981\u597d\u597d\u5206\u8fa8\u7684\u3002\u4e0a\u5e1d\u4e8c\u6b21\u900f\u904e\u7570\u5922\u555f\u793a\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\uff0c\u7b49\u65bc\u662f\u76f4\u63a5\u5411\u4ed6\u50b3\u798f\u97f3\uff0c\u8981\u4ed6\u5c0b\u6c42\u9019\u4f4d\u7368\u4e00\u771f\u795e\uff0c\u842c\u795e\u4e3b\u795e\uff0c\u842c\u4e3b\u4e4b\u738b\u3002\u53ea\u662f\u7b2c\u4e00\u6b21\u5c3c\u5e03\u7532\u5c3c\u6492\u5728\u6210\u529f\u8207\u5b89\u9038\u4e2d\u6f38\u6f38\u5fd8\u8a18\u795e\uff0c\u751a\u81f3\u81ea\u9ad8\u70ba\u795e\uff0c\u4e0a\u5e1d\u53c8\u7d66\u4e86\u4ed6\u7b2c\u4e8c\u6b21\u6a5f\u6703\u3002\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d\u5c0d\u65bc\u4e0d\u4fe1\u795e\u7684\u4eba\uff0c\u4e00\u5207\u662f\u81ea\u5df1\u7684\u529f\u52de\uff0c\u6216\u662f\u81ea\u5df1\u7684\u597d\u904b\uff1b\u4f46\u662f\u5c0d\u65bc\u4fe1\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u6c92\u6709\u4ec0\u9ebc\u662f\u6211\u5011\u80fd\u5920\u8cfa\u53d6\u7684\uff0c\u5168\u662f\u6069\u5178\uff0c\u5168\u662f\u6190\u61ab\uff0c\u6211\u5011\u552f\u4e00\u7684\u614b\u5ea6\uff0c\u53ea\u80fd\u662f\u8b19\u5351\u3002<\/p>\n<p>v19~26\u4f46\u4ee5\u7406\u7b2c\u4e8c\u6b21\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u89e3\u5922\uff0c\u4f46\u662f\u9019\u6b21\u7684\u53cd\u61c9\uff0c\u537b\u662f\u300c\u9a5a\u8a1d\u7247\u6642\uff0c\u5fc3\u610f\u9a5a\u60f6\u3002\u300d\u56e0\u70ba\u4f46\u4ee5\u7406\u660e\u767d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u7adf\u7136\u662f\u8981\u53eb\u9019\u4f4d\u9a55\u50b2\u7684\u541b\u738b\u7a81\u7136\u597d\u50cf\u760b\u4e86\uff0c\u96e2\u958b\u738b\u4f4d\uff0c\u8207\u91ce\u7378\u540c\u5c45\uff0c7\u5e74\u4e4b\u4e45\u63a5\u53d7\u795e\u7684\u7ba1\u6559\uff0c\u76f4\u5230\u5b78\u5230\u529f\u8ab2\u624d\u80fd\u56de\u6b78\u3002<br \/>\n\u4e00\u3001\u5f9e\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5f8c\u4f86\u7684\u78ba\u662f\u760b\u4e86\uff0c\u4f46\u662f\u5c6c\u9748\u7684\u4eba\u53c3\u900f\u842c\u4e8b\uff0c\u77e5\u9053\u9019\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u662f\u8981\u8208\u8d77\u74b0\u5883\u71ac\u7149\u7ba1\u6559\u795e\u6240\u611b\u7684\u4eba\u3002<br \/>\n\u4e8c\u3001\u8056\u7d93\u5f62\u5bb9\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5728\u795e\u624b\u4e2d\u5c07\u8981\u50cf\u300c\u6a39\u4e0d\uff08\u97f3\u310b\u3127\u311d\u02cb\uff09\u4e00\u6a23\u300d\uff0c\u610f\u601d\u662f\u6a39\u7684\u6b98\u5e79\u3002\u5927\u6a39\u88ab\u780d\u5012\u5f8c\uff0c\u6839\u7559\u5728\u571f\u88e1\uff0c\u9084\u9732\u51fa\u5728\u5916\u90e8\u7684\u6a39\u5e79\u3002\u518d\u904e7\u5e74\u7684\u6642\u9593\uff0c\u53c8\u80fd\u5920\u6062\u5fa9\u751f\u6a5f\uff0c\u4f46\u88ab\u7149\u6de8\u904e\u7684\u751f\u547d\uff0c\u6703\u751f\u51fa\u8b19\u5351\u8207\u67d4\u8edf\u7684\u5fc3\uff0c\u9019\u5c31\u662f\u795e\u60f3\u8981\u5728\u4eba\u751f\u547d\u4e2d\u4f5c\u6210\u7684\u5de5\u592b\u3002<br \/>\n\u4e09\u3001\u8036\u7a4c\u8981\u6211\u5011\u79b1\u544a\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5c31\u662f\u300c\u795e\u7684\u65e8\u610f\u8981\u5728\u4eba\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\u300d\uff0c\u4e26\u4e14\u300c\u795e\u8981\u5728\u4eba\u7684\u751f\u547d\u4e2d\u5851\u9020\u51fa\u8056\u6f54\u5b8c\u7f8e\u7684\u5c6c\u6027\u300d\u3002\u5982\u679c\u6211\u5011\u80fd\u660e\u767d\u9019\u9ede\uff0c\u5c31\u80fd\u660e\u767d\u6574\u672c\u8056\u7d93\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\u3002\u795e\u4e0d\u65b7\u5728\u4eba\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u544a\u8a34\u4eba\uff1a<br \/>\n1.\u4eba\u4e0d\u662f\u795e\uff0c\u6709\u4e00\u4f4d\u5275\u9020\u842c\u6709\u7368\u4e00\u771f\u795e\uff0c\u4e5f\u662f\u4eba\u7684\u5275\u9020\u4e3b\u3002\u795e\u9020\u4eba\uff0c\u795e\u611b\u4eba\uff0c\u795e\u751a\u81f3\u62ef\u6551\u4eba\u3002\u9019\u4e00\u5207\u8981\u53eb\u4eba\u8a8d\u8b58\u300c\u6709\u4e00\u4f4d\u5049\u5927\u81f3\u9ad8\u7684\u4e3b\u5bb0\u300d\uff0c\u4e5f\u662f\u6211\u5011\u7684\u5929\u7236\uff0c\u56e0\u6b64\u6211\u5011\u5fc5\u9808\u5728\u795e\u9762\u524d\u6094\u6539\u9a55\u50b2\u7684\u5fc3\uff0c\u8b19\u5351\u964d\u670d\u3002<br \/>\n2.\u8056\u7d93\u5206\u820a\u7d04\u8207\u65b0\u7d04\uff0c\u7d04\u7684\u5167\u5bb9\u5c31\u662f\u795e\u8981\u4f5c\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u8981\u4f5c\u795e\u7684\u5b50\u6c11\u3002\u4f46\u7d04\u7684\u5177\u9ad4\u689d\u4ef6\uff0c\u4eba\u5fc5\u9808\u670d\u5728\u795e\u7684\u6b0a\u67c4\u65e8\u610f\u4e4b\u4e0b\uff0c\u807d\u8a71\u9806\u670d\uff0c\u7d04\u624d\u80fd\u6210\u7acb\u3002\u9806\u670d\u662f\u5916\u5728\u7684\u300c\u679c\u5b50\u300d\uff0c\u88cf\u9762\u7684\u751f\u547d\u5247\u662f\u795e\u8981\u628a\u7942\u7684\u751f\u547d\u6a21\u5851\u6210\u5f62\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u6d3b\u51fa\u4fe1\u3001\u671b\u3001\u611b\u3001\u559c\u6a02\u3001\u5fcd\u8010\u2026\u7b49\u8056\u9748\u7684\u679c\u5b50\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u5929\u570b\u4e4b\u5b50\uff0c\u800c\u4e0d\u662f\u6c92\u5927\u6c92\u5c0f\u7684\u5c0f\u5c41\u5b69\u3002\u5728\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u8eab\u4e0a\uff0c\u6211\u5011\u518d\u4e00\u6b21\u770b\u898b\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\u3002<br \/>\n3.\u795e\u8cdc\u7d66\u6211\u5011\u6b0a\u67c4\uff0c\u524d\u984c\u662f\u6211\u5011\u5fc5\u9808\u5148\u964d\u670d\u5728\u795e\u7684\u6b0a\u67c4\u4e4b\u4e0b\u3002\u5927\u4f7f\u547d\uff1a\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u5728\u8036\u7a4c\u7684\u624b\u4e2d\uff0c\u800c\u8036\u7a4c\u4e5f\u628a\u9019\u6b0a\u67c4\u8cde\u8cdc\u7d66\u4e86\u300c\u9580\u5f92\u300d\uff0c\u800c\u4e14\u5429\u5490\u9580\u5f92\u4f7f\u7528\u6b0a\u67c4\u300c\u53bb\uff0c\u70ba\u4e3b\u5e36\u9818\u9580\u5f92\u3002\u300d\u7136\u5f8c\u6559\u5c0e\u4e0b\u4e00\u4ee3\u7684\u9580\u5f92\uff1a\u300c\u51e1\u4e3b\u6240\u5429\u5490\u7684\uff0c\u90fd\u6559\u5c0e\u4ed6\u5011\u9075\u5b88\u3002\u300d\u6b0a\u67c4\u5f9e\u9806\u670d\u795e\u7684\u8a71\u8a9e\u800c\u4f86\uff0c\u518d\u904e7\u5e74\uff0c\u7b49\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5b78\u7fd2\u8b19\u5351\uff0c\u795e\u6a02\u610f\u518d\u5c07\u738b\u7684\u6b0a\u67c4\u9084\u7d66\u4ed6\uff0c\u9019\u4e5f\u662f\u7d66\u6bcf\u4e00\u4f4d\u795e\u5152\u5973\u7684\u529f\u8ab2\u3002\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\u662f\u8981\u7528\u4f86\u670d\u4e8b\u795e\u7684\uff0c\u800c\u795e\u6700\u770b\u91cd\u7684\u4e8b\u5949\uff0c\u5c31\u662f\u70ba\u4e3b\u5e36\u9818\u9580\u5f92\uff0c\u6559\u5c0e\u4ed6\u5011\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u4ed6\u5011\u4ee3\u4ee3\u76f8\u50b3\uff0c\u4e00\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p>\uff082\uff09v27\u300c\u738b\u554a\uff0c\u6c42\u4f60\u6085\u7d0d\u6211\u7684\u8aeb\u8a00\uff0c\u4ee5\u65bd\u884c\u516c\u7fa9\u65b7\u7d55\u7f6a\u904e\uff0c\u4ee5\u6190\u61ab\u7aae\u4eba\u9664\u6389\u7f6a\u5b7d\uff0c\u6216\u8005\u4f60\u7684\u5e73\u5b89\u53ef\u4ee5\u5ef6\u9577\u3002\u300d\u9019\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u552f\u4e00\u7684\u51fa\u8def\uff0c\u5728\u795e\u9762\u524d\u8b19\u5351\u6094\u6539\u3002\u4e00\u500b\u4e16\u4e0a\u7684\u541b\u738b\u6216\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u61c9\u7576\u5411\u5929\u4e0a\u7684\u795e\u4f86\u5b78\u7fd2\u5982\u4f55\u7576\u4e00\u500b\u738b\uff0c\u5584\u7528\u6b0a\u67c4\u3002\u4f46\u4ee5\u7406\u6307\u51fa\u4e00\u500b\u662f\u300c\u516c\u7fa9\u300d\u3001\u4e00\u500b\u662f\u300c\u6148\u611b\u300d\u3002\u516c\u7fa9\u65b7\u7d55\u7f6a\u904e\u3001\u6190\u61ab\u9664\u6389\u7f6a\u5b7d\u3002\u4e0a\u5e1d\u7528\u516c\u7fa9\u5be9\u5224\u7f6a\u60e1\uff0c\u7528\u6190\u61ab\u9818\u4eba\u6094\u6539\u3002\u300c\u6190\u61ab\u7aae\u4eba\u300d\u9019\u500b\u7aae\u4eba\uff0c\u9664\u4e86\u662f\u4e16\u4e0a\u7684\u7aae\u4eba\uff0c\u4e5f\u662f\u6307\u300c\u5fc3\u88cf\u81ea\u5df1\u627f\u8a8d\u8ca7\u7aae\u7684\u8b19\u5351\u4eba\u6709\u798f\u4e86\uff01\u300d\u4ed6\u5011\u5fc5\u8499\u795e\u7684\u6069\u60e0\u3002\u516c\u7fa9\u6307\u51fa\u4eba\u7684\u7f6a\uff0c\u4f46\u662f\u6190\u61ab\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u52dd\u904e\u7f6a\u60e1\uff0c\u9664\u975e\u4eba\u786c\u5fc3\u4e0d\u80af\u8b19\u5351\u76f8\u4fe1\u6094\u6539\uff0c\u5c31\u8981\u53d7\u5230\u516c\u7fa9\u7121\u60c5\u7684\u5be9\u5224\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u4eba\u5728\u4e16\u4e0a\u6c92\u6709\u7d55\u5c0d\u7684\u516c\u7fa9\u8207\u6190\u61ab\uff0c\u56e0\u70ba\u6211\u5011\u7684\u826f\u5fc3\u5df2\u7d93\u5931\u53bb\u529f\u80fd\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u771f\u6b63\u7684\u516c\u7fa9\uff0c\u4f86\u81ea\u65bc\u63a5\u53d7\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u6211\u5011\u7684\u7fa9\uff0c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6190\u61ab\u5247\u662f\u7d66\u9858\u610f\u76f8\u4fe1\u6094\u6539\u7684\u4eba\u6709\u4e00\u689d\u8def\u53ef\u4ee5\u8d70\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e16\u4e0a\u7684\u5065\u5eb7\u3001\u91d1\u9322\u3001\u7f8e\u8c8c\u3001\u5b78\u554f\u3001\u5bb4\u6a02\u2026\uff0c\u5e7e\u4e4e\u662f\u591a\u6578\u4eba\u7528\u76e1\u4e00\u751f\u5728\u8ffd\u6c42\u7684\u6771\u897f\uff0c\u4f46\u4ed4\u7d30\u60f3\u60f3\uff0c\u771f\u7684\u597d\u50cf\u6d6e\u96f2\u671d\u9732\u4e00\u6a23\uff0c\u66c7\u82b1\u4e00\u73fe\uff0c\u537b\u8981\u7528\u76e1\u6211\u5011\u4e00\u751f\u53bb\u8ffd\u6c42\uff0c\u5230\u982d\u4f86\u4e00\u5834\u7a7a\u3002\u552f\u6709\u5c07\u8036\u7a4c\u57fa\u7763\u70ba\u81f3\u5bf6\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u8f15\u770b\u4e16\u7269\uff0c\u8f49\u773c\u8ffd\u6c42\u6c38\u6046\u7684\u50f9\u503c\uff0c\u611f\u8b1d\u795e\u5929\u5929\u7684\u5149\u7167\u8207\u63d0\u9192\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 4\uff1a19~27 4\uff1a19 \u65bc\u662f\u7a31\u70ba\u4f2f\u63d0\u6c99\u6492\u7684\u4f46\u4ee5\u7406\u9a5a\u8a1d\u7247\u6642\uff0c\u5fc3\u610f\u9a5a\u60f6\u3002\u738b\u8aaa\uff1a\u300c\u4f2f\u63d0\u6c99\u6492\u554a\uff0c\u4e0d\u8981\u56e0\u5922\u548c &#8230; <a title=\"2020 &#8211; 11 &#8211; 24 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a19~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-24-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a1927\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 24 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a19~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8827,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8725","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8725","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8725"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8725\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8827"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8725"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}