{"id":15053,"date":"2023-11-30T00:00:55","date_gmt":"2023-11-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15053"},"modified":"2023-11-30T03:37:39","modified_gmt":"2023-11-29T19:37:39","slug":"2023-11-30-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-3%ef%bc%9a920","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-30-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-3%ef%bc%9a920\/","title":{"rendered":"2023 \u2013 11 \u2013 30 QT  \u897f\u756a\u4e9e\u66f8 3\uff1a9~20"},"content":{"rendered":"<blockquote><p>\u897f\u756a\u4e9e\u66f8 3\uff1a9~20<br \/>\n3\uff1a9 \u90a3\u6642\uff0c\u6211\u5fc5\u4f7f\u842c\u6c11\u7528\u6e05\u6f54\u7684\u8a00\u8a9e\u597d\u6c42\u544a\u6211\u2500\u8036\u548c\u83ef\u7684\u540d\uff0c\u540c\u5fc3\u5408\u610f\u5730\u4e8b\u5949\u6211\u3002<br \/>\n3\uff1a10 \u7948\u79b1\u6211\u7684\uff0c\u5c31\u662f\u6211\u6240\u5206\u6563\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff1b\u4e0b\u540c\uff09\uff0c\u5fc5\u5f9e\u53e4\u5be6\u6cb3\u5916\u4f86\uff0c\u7d66\u6211\u737b\u4f9b\u7269\u3002<br \/>\n3\uff1a11 \u7576\u90a3\u65e5\uff0c\u4f60\u5fc5\u4e0d\u56e0\u4f60\u4e00\u5207\u5f97\u7f6a\u6211\u7684\u4e8b\u81ea\u89ba\u7f9e\u6127\uff1b\u56e0\u70ba\u90a3\u6642\u6211\u5fc5\u5f9e\u4f60\u4e2d\u9593\u9664\u6389\u77dc\u8a87\u9ad8\u50b2\u4e4b\u8f29\uff0c\u4f60\u4e5f\u4e0d\u518d\u65bc\u6211\u7684\u8056\u5c71\u72c2\u50b2\u3002<br \/>\n3\uff1a12 \u6211\u537b\u8981\u5728\u4f60\u4e2d\u9593\u7559\u4e0b\u56f0\u82e6\u8ca7\u5bd2\u7684\u6c11\uff1b\u4ed6\u5011\u5fc5\u6295\u9760\u6211\u2500\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n3\uff1a13 \u4ee5\u8272\u5217\u6240\u5269\u4e0b\u7684\u4eba\u5fc5\u4e0d\u4f5c\u7f6a\u5b7d\uff0c\u4e0d\u8aaa\u8b0a\u8a00\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\u7684\u820c\u982d\uff1b\u800c\u4e14\u5403\u559d\u8eba\u81e5\uff0c\u7121\u4eba\u9a5a\u5687\u3002<br \/>\n3\uff1a14 \u932b\u5b89\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u6b4c\u5531\uff01\u4ee5\u8272\u5217\u554a\uff0c\u61c9\u7576\u6b61\u547c\uff01\u8036\u8def\u6492\u51b7\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u6eff\u5fc3\u6b61\u559c\u5feb\u6a02\uff01<br \/>\n3\uff1a15 \u8036\u548c\u83ef\u5df2\u7d93\u9664\u53bb\u4f60\u7684\u5211\u7f70\uff0c\u8d95\u51fa\u4f60\u7684\u4ec7\u6575\u3002\u4ee5\u8272\u5217\u7684\u738b\u2500\u8036\u548c\u83ef\u5728\u4f60\u4e2d\u9593\uff1b\u4f60\u5fc5\u4e0d\u518d\u61fc\u6015\u707d\u798d\u3002<br \/>\n3\uff1a16 \u7576\u90a3\u65e5\uff0c\u5fc5\u6709\u8a71\u5411\u8036\u8def\u6492\u51b7\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff01\u932b\u5b89\u54ea\uff1b\u4e0d\u8981\u624b\u8edf\uff01<br \/>\n3\uff1a17 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u65bd\u884c\u62ef\u6551\u3001\u5927\u6709\u80fd\u529b\u7684\u4e3b\u3002\u4ed6\u5728\u4f60\u4e2d\u9593\u5fc5\u56e0\u4f60\u6b61\u6b23\u559c\u6a02\uff0c\u9ed8\u7136\u611b\u4f60\uff0c\u4e14\u56e0\u4f60\u559c\u6a02\u800c\u6b61\u547c\u3002<br \/>\n3\uff1a18 \u90a3\u4e9b\u5c6c\u4f60\u3001\u70ba\u7121\u5927\u6703\u6101\u7169\u3001\u56e0\u4f60\u64d4\u7576\u7f9e\u8fb1\u7684\uff0c\u6211\u5fc5\u805a\u96c6\u4ed6\u5011\u3002<br \/>\n3\uff1a19 \u90a3\u6642\uff0c\u6211\u5fc5\u7f70\u8fa6\u4e00\u5207\u82e6\u5f85\u4f60\u7684\u4eba\uff0c\u53c8\u62ef\u6551\u4f60\u7638\u817f\u7684\uff0c\u805a\u96c6\u4f60\u88ab\u8d95\u51fa\u7684\u3002\u90a3\u4e9b\u5728\u5168\u5730\u53d7\u7f9e\u8fb1\u7684\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5011\u5f97\u7a31\u8b9a\uff0c\u6709\u540d\u8072\u3002<br \/>\n3\uff1a20 \u90a3\u6642\uff0c\u6211\u5fc5\u9818\u4f60\u5011\u9032\u4f86\uff0c\u805a\u96c6\u4f60\u5011\uff1b\u6211\u4f7f\u4f60\u5011\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u7684\u6642\u5019\uff0c\u5c31\u5fc5\u4f7f\u4f60\u5011\u5728\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u6709\u540d\u8072\uff0c\u5f97\u7a31\u8b9a\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u756a 3\uff1a9 \u90a3\u6642\uff0c\u6211\u5fc5\u4f7f\u842c\u6c11\u7528\u6e05\u6f54\u7684\u8a00\u8a9e\u597d\u6c42\u544a\u6211\u2500\u8036\u548c\u83ef\u7684\u540d\uff0c\u540c\u5fc3\u5408\u610f\u5730\u4e8b\u5949\u6211\u3002<br \/>\n3\uff1a13 \u4ee5\u8272\u5217\u6240\u5269\u4e0b\u7684\u4eba\u5fc5\u4e0d\u4f5c\u7f6a\u5b7d\uff0c\u4e0d\u8aaa\u8b0a\u8a00\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\u7684\u820c\u982d\uff1b\u800c\u4e14\u5403\u559d\u8eba\u81e5\uff0c\u7121\u4eba\u9a5a\u5687\u3002<br \/>\n3\uff1a17 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u65bd\u884c\u62ef\u6551\u3001\u5927\u6709\u80fd\u529b\u7684\u4e3b\u3002\u4ed6\u5728\u4f60\u4e2d\u9593\u5fc5\u56e0\u4f60\u6b61\u6b23\u559c\u6a02\uff0c\u9ed8\u7136\u611b\u4f60\uff0c\u4e14\u56e0\u4f60\u559c\u6a02\u800c\u6b61\u547c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v8\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u8981\u7b49\u5019\u6211\uff0c\u76f4\u5230\u6211\u8208\u8d77\u64c4\u63a0\u7684\u65e5\u5b50\uff1b\u56e0\u70ba\u6211\u5df2\u5b9a\u610f\u62db\u805a\u5217\u570b\uff0c\u805a\u96c6\u5217\u90a6\uff0c\u5c07\u6211\u7684\u60f1\u6012\u2014\u2014\u5c31\u662f\u6211\u7684\u70c8\u6012\u90fd\u50be\u5728\u5979\u5011\u8eab\u4e0a\u3002\u6211\u7684\u5fff\u6012\u5982\u706b\uff0c\u5fc5\u71d2\u6ec5\u5168\u5730\u3002\u300d\u6211\u5011\u5f15\u7528\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u7b2c8\u7bc0\u662f\u820a\u7d04\u552f\u4e00\u5305\u542b\u5168\u90e822\u500b\u5e0c\u4f2f\u4f86\u5b57\u6bcd\u7684\u7d93\u6587\u3002\u539f\u6587\u7684\u958b\u59cb\u662f\uff1a\u300e\u56e0\u6b64\uff0c\u4f60\u5011\u8981\u7b49\u5019\u6211\u2014\u2014\u8036\u548c\u83ef\u8aaa\u2014\u2014\u7b49\u5019\u6211\u8208\u8d77\u64c4\u63a0\u7684\u65e5\u5b50\u300f\u3002\u9019\u500b\u300e\u56e0\u6b64\u300f\uff0c\u8868\u660e\u4e86\u795e\u6551\u6069\u7684\u5967\u79d8\uff1a\u7942\u5141\u8a31\u767e\u59d3\u5617\u8a66\u5404\u7a2e\u5fa9\u8208\u52aa\u529b\u3001\u770b\u5230\u5404\u7a2e\u524d\u8eca\u4e4b\u9452\uff0c\u6700\u5f8c\u4ecd\u7136\u5931\u6557\uff0c\u300e\u56e0\u6b64\u300f\u4e0d\u5f97\u4e0d\u627f\u8a8d\u81ea\u5df1\u300c\u5df2\u7d93\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u300d\uff08\u5f172\uff1a1\uff09\uff0c\u300e\u51e1\u6709\u8840\u6c23\u7684\uff0c\u6c92\u6709\u4e00\u4eba\u56e0\u884c\u5f8b\u6cd5\u7a31\u7fa9\u3002\u300f\uff08\u52a02\uff1a16\uff09\uff0c\u53ea\u80fd\u300e\u7b49\u5019\u300f\uff08v8\uff09\u795e\u3002\u9019\u6a23\uff0c\u5f8b\u6cd5\u624d\u80fd\u6210\u70ba\u300e\u6211\u5011\u8a13\u8499\u7684\u5e2b\u5085\uff0c\u5f15\u6211\u5011\u5230\u57fa\u7763\u90a3\u88e1\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u300f\uff08\u52a03\uff1a24\uff09\u3002\u300d<\/p>\n<p>\u96d6\u7136\u795e\u7684\u5be9\u5224\u8207\u6bc0\u6ec5\uff0c\u770b\u8d77\u4f86\u4f3c\u4e4e\u975e\u5e38\u6b98\u5fcd\u8207\u9738\u9053\uff0c\u4f46\u662f\u4e5f\u986f\u660e\u4e86\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u795e\u8981\u6bc0\u6ec5\u7684\u662f\u4e00\u5207\u300c\u4e0d\u80af\u6094\u6539\u7684\u6b0a\u52e2\u300d\uff0c\u9019\u4e9b\u52e2\u529b\u5982\u679c\u4e0d\u88ab\u6e05\u9664\uff0c\u6703\u5728\u4e16\u4e0a\u7e7c\u7e8c\u6c61\u7a62\u6557\u58de\u66f4\u591a\u7684\u4eba\u3002\u800c\u795e\u6240\u8981\u62ef\u6551\u7684\u4eba\uff0c\u662f\u90a3\u4e9b\u7d93\u904e\u7ba1\u6559\u8207\u7149\u6de8\u4e4b\u5f8c\uff0c\u9078\u64c7\u9858\u610f\u6094\u6539\u8207\u9806\u670d\u7684\u9918\u6c11\uff0c\u5c07\u9032\u5165\u795e\u7684\u570b\u5ea6\u8207\u795e\u540c\u4eab\u5929\u570b\u5b50\u6c11\u7684\u798f\u6c23\u3002\u756a3\u7ae0\u4e2d\u6211\u5011\u5c31\u770b\u898b\u9019\u6a23\u7684\u666f\u8c61\uff0c\u795e\u6240\u8981\u62ef\u6551\u8207\u7149\u6de8\u7684\u300c\u9918\u6c11\u300d\u2014<br \/>\n\u300c\u6211\u5fc5\u4f7f\u842c\u6c11\u7528\u6e05\u6f54\u7684\u8a00\u8a9e\u597d\u6c42\u544a\u6211\u2500\u8036\u548c\u83ef\u7684\u540d\uff0c\u540c\u5fc3\u5408\u610f\u5730\u4e8b\u5949\u6211\u3002\u300d\uff08v9\uff09<br \/>\n\u300c\u7948\u79b1\u6211\u7684\uff0c\u5c31\u662f\u6211\u6240\u5206\u6563\u7684\u6c11\uff0c\u5fc5\u5f9e\u53e4\u5be6\u6cb3\u5916\u4f86\uff0c\u7d66\u6211\u737b\u4f9b\u7269\u3002\u300d\uff08v10\uff09<br \/>\n\u300c\u7576\u90a3\u65e5\uff0c\u4f60\u5fc5\u4e0d\u56e0\u4f60\u4e00\u5207\u5f97\u7f6a\u6211\u7684\u4e8b\u81ea\u89ba\u7f9e\u6127\u300d\uff08v11\uff09<br \/>\n\u300c\u6211\u537b\u8981\u5728\u4f60\u4e2d\u9593\u7559\u4e0b\u56f0\u82e6\u8ca7\u5bd2\u7684\u6c11\uff1b\u4ed6\u5011\u5fc5\u6295\u9760\u6211\u2500\u8036\u548c\u83ef\u7684\u540d\u300d\uff08v12\uff09<br \/>\n\u300c\u4ee5\u8272\u5217\u6240\u5269\u4e0b\u7684\u4eba\u5fc5\u4e0d\u4f5c\u7f6a\u5b7d\uff0c\u4e0d\u8aaa\u8b0a\u8a00\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\u7684\u820c\u982d\uff1b\u800c\u4e14\u5403\u559d\u8eba\u81e5\uff0c\u7121\u4eba\u9a5a\u5687\u3002\u300d\uff08v13\uff09<br \/>\n\u300c\u932b\u5b89\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u6b4c\u5531\uff01\u4ee5\u8272\u5217\u554a\uff0c\u61c9\u7576\u6b61\u547c\uff01\u8036\u8def\u6492\u51b7\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u6eff\u5fc3\u6b61\u559c\u5feb\u6a02\uff01\u300d\uff08v14\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u5df2\u7d93\u9664\u53bb\u4f60\u7684\u5211\u7f70\uff0c\u8d95\u51fa\u4f60\u7684\u4ec7\u6575\u3002\u4ee5\u8272\u5217\u7684\u738b\u2500\u8036\u548c\u83ef\u5728\u4f60\u4e2d\u9593\uff1b\u4f60\u5fc5\u4e0d\u518d\u61fc\u6015\u707d\u798d\u3002\u300d\uff08v15\uff09<br \/>\n\u300c\u7576\u90a3\u65e5\uff0c\u5fc5\u6709\u8a71\u5411\u8036\u8def\u6492\u51b7\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff01\u932b\u5b89\u54ea\uff1b\u4e0d\u8981\u624b\u8edf\uff01\u300d\uff08v16\uff09<br \/>\n\u300c\u4ed6\u5728\u4f60\u4e2d\u9593\u5fc5\u56e0\u4f60\u6b61\u6b23\u559c\u6a02\uff0c\u9ed8\u7136\u611b\u4f60\uff0c\u4e14\u56e0\u4f60\u559c\u6a02\u800c\u6b61\u547c\u3002\u300d\uff08v17\uff09<br \/>\n\u300c\u90a3\u4e9b\u5c6c\u4f60\u3001\u70ba\u7121\u5927\u6703\u6101\u7169\u3002\u300d\uff08v18\uff09<br \/>\n\u300c\u805a\u96c6\u4f60\u88ab\u8d95\u51fa\u7684\u3002\u90a3\u4e9b\u5728\u5168\u5730\u53d7\u7f9e\u8fb1\u7684\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5011\u5f97\u7a31\u8b9a\uff0c\u6709\u540d\u8072\u3002\u300d\uff08v19\uff09<br \/>\n\u300c\u6211\u4f7f\u4f60\u5011\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u7684\u6642\u5019\uff0c\u5c31\u5fc5\u4f7f\u4f60\u5011\u5728\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u6709\u540d\u8072\uff0c\u5f97\u7a31\u8b9a\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v20\uff09<\/p>\n<p>\uff082\uff09\u672c\u7ae0\u82b1\u4e86\u8a31\u591a\u7684\u5167\u5bb9\uff0c\u4f86\u5f62\u5bb9\u795e\u6240\u7149\u6de8\u3001\u6240\u62ef\u6551\u3001\u6240\u5b58\u7559\u7684\u300c\u9918\u6c11\u300d\uff0c\u9019\u4e9b\u7d93\u904e\u8003\u9a57\u800c\u9078\u64c7\u6094\u6539\u7684\u4eba\uff0c\u624d\u662f\u300c\u771f\u6b63\u5c6c\u795e\u7684\u5b50\u6c11\u300d\u3002\u96d6\u7136\u795e\u900f\u904e\u4e9e\u4f2f\u62c9\u7f55\u63c0\u9078\u4e86\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u6210\u70ba\u5c6c\u7942\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u986f\u7136\u9019\u6574\u500b\u6c11\u65cf\u4e4b\u4e2d\u6709\u8a31\u591a\u4eba\u662f\u4e0d\u60f3\u56de\u61c9\u795e\u547c\u53ec\u7684\uff0c\u81f3\u7d42\u5728\u5be9\u5224\u8207\u8003\u9a57\u4e2d\u4ecd\u88ab\u7be9\u6389\uff0c\u5c31\u50cf\u795e\u8981\u904e\u6ffe\u9ea5\u5b50\u8207\u7a17\u5b50\u4e00\u6a23\uff0c\u77e5\u9053\u8ab0\u624d\u662f\u771f\u6b63\u5c6c\u7942\u7684\u5b50\u6c11\u3002\u795e\u5728\u6b77\u53f2\u4e2d\u4e0d\u65b7\u7684\u300c\u8003\u9a57\u300d\uff0c\u4e5f\u4e0d\u65b7\u7684\u300c\u7149\u6de8\u300d\u2014\u300c\u56e0\u70ba\u90a3\u6642\u6211\u5fc5\u5f9e\u4f60\u4e2d\u9593\u9664\u6389\u77dc\u8a87\u9ad8\u50b2\u4e4b\u8f29\uff0c\u4f60\u4e5f\u4e0d\u518d\u65bc\u6211\u7684\u8056\u5c71\u72c2\u50b2\u3002\u300d\uff08v11\uff09\uff0c\u4f46\u5728\u5be9\u5224\u7684\u300c\u540c\u6642\u300d\uff0c\u795e\u4e5f\u4e0d\u65b7\u5728\u300c\u62ef\u6551\u8207\u5b58\u7559\u300d\u2014\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u65bd\u884c\u62ef\u6551\u3001\u5927\u6709\u80fd\u529b\u7684\u4e3b\u3002\u300d\uff08v17\uff09\u8981\u9818\u4ed6\u5011\u5728\u4e16\u4e0a\u66ab\u6642\u7684\u300c\u5ba2\u65c5\u751f\u6daf\u300d\u8207\u300c\u8a66\u9a57\u8a66\u7149\u300d\u4e4b\u5f8c\uff0c\u9032\u5165\u795e\u6c38\u9060\u69ae\u8000\u7684\u570b\u5ea6\u88cf\u53bb\u3002<\/p>\n<p>\u897f\u756a\u96c5\u66f8\u5c31\u5982\u6240\u6709\u7684\u5148\u77e5\u66f8\uff0c\u751a\u81f3\u6574\u672c\u8056\u7d93\u90fd\u4e00\u6a23\uff0c\u96d6\u7136\u4e00\u958b\u59cb\u5148\u8b1b\u5230\u300c\u795e\u7684\u5fff\u6012\u8207\u5be9\u5224\u300d\uff0c\u63a5\u8457\u5e36\u51fa\u300c\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u300d\uff0c\u5230\u6700\u5f8c\u6211\u5011\u624d\u770b\u898b\uff0c\u539f\u4f86\u795e\u5275\u9020\u4e16\u754c\u8207\u4eba\u985e\u771f\u6b63\u7684\u65e8\u610f\uff0c\u662f\u70ba\u8981\u5728\u5730\u4e0a\u8a2d\u7acb\u4e00\u500b\u300c\u6d3b\u51fa\u795e\u8056\u6f54\u516c\u7fa9\u7684\u7fa4\u9ad4\uff0c\u597d\u5f70\u986f\u51fa\u795e\u7684\u7f8e\u5fb7\u8207\u69ae\u8000\u3002\u300d\u5982\u679c\u6211\u5011\u6c92\u6709\u9019\u6a23\u7684\u8a8d\u77e5\u8207\u6982\u5ff5\uff0c\u6211\u5011\u5c31\u6703\u6d3b\u5728\u932f\u8aa4\u7684\u601d\u60f3\u3001\u50f9\u503c\u89c0\u8207\u751f\u6d3b\u65b9\u5f0f\u4e4b\u4e2d\uff0c\u4ee5\u70ba\u6211\u6709\u6b0a\u5229\u300c\u904e\u81ea\u5df1\u60f3\u904e\u7684\u751f\u6d3b\u65b9\u5f0f \u300d\uff0c\u800c\u795e\u53ea\u662f\u6211\u53ef\u4ee5\u300c\u5229\u7528\u8207\u8ac7\u689d\u4ef6\u300d\u7684\u300c\u5de5\u5177\u4eba\u300d\u800c\u5df2\uff0c\u9019\u7c21\u76f4\u5c31\u662f\u7121\u77e5\u7684\u96e2\u8b5c\uff0c\u537b\u53c8\u5982\u6b64\u6df1\u5165\u4eba\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u820a\u7d04\u8056\u7d93\uff0c\u4e00\u518d\u8981\u5e6b\u52a9\u6211\u5011\u300c\u5c0d\u4ed8\u8001\u6211\u300d\uff0c\u4e0d\u65b7\u7684\u300c\u66f4\u65b0\u8b8a\u5316\u300d\uff0c\u4e0d\u65b7\u7684\u300c\u780d\u6389\u91cd\u7df4\u300d\u3002\u4e0d\u8981\u5728\u8001\u6211\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u6839\u57fa\u4e0a\u4fdd\u5b58\u8207\u5efa\u9020\uff0c\u800c\u662f\u8981\u5728\u300c\u65b0\u5fc3\u65b0\u9748\u65b0\u9020\u7684\u4eba\u300d\u88cf\u9762\uff0c\u4e0d\u65b7\u9818\u53d7\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u5929\u5929\u9577\u5927\u6210\u719f\u3002\u5305\u62ec\u8a31\u591a\u57fa\u7763\u5f92\u8207\u4e16\u4eba\u4e00\u6a23\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u90fd\u5728\u60f3\u8fa6\u6cd5\u8981\u904e\u4e00\u500b\u300c\u5b89\u9038\u5e78\u798f\u300d\u7684\u5922\u60f3\u4eba\u751f\uff0c\u8a31\u591a\u4eba\u4ee5\u70ba\u9019\u500b\u4e16\u754c\u624d\u662f\u6211\u6c38\u6046\u7684\u6b78\u5bbf\uff0c\u7528\u76e1\u4e00\u751f\u7684\u529b\u91cf\u4e0d\u65b7\u7684\u300c\u7a4d\u6522\u300d\uff0c\u60f3\u8981\u300c\u5f97\u7684\u66f4\u591a\u300d\uff0c\u5fd8\u8a18\u795e\u7684\u8a71\uff1a\u300c\u6211\u5011\u662f\u5ba2\u65c5\u8207\u5bc4\u5c45\u7684\u300d\u3001\u300c\u795e\u8981\u5728\u77ed\u66ab\u7684\u4eca\u751f\u7149\u6de8\u8207\u9810\u5099\u6211\u5011\u9032\u5165\u795e\u6c38\u6046\u7684\u570b\u5ea6\u88cf\u53bb\u300d\u3002\u56e0\u6b64\u6211\u5011\u4eba\u751f\u7684\u76ee\u6a19\u4e0d\u518d\u662f\u300c\u6293\u300d\uff0c\u800c\u662f\u300c\u9023\u300d\u2014\u300c\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u5f9e\u795e\u5f97\u5230\u4e00\u5207\u7684\u6eff\u8db3\u300d\uff0c\u6210\u70ba\u300c\u795d\u798f\u7684\u5c0e\u7ba1\u300d\uff0c\u628a\u611b\u8207\u751f\u547d\u50b3\u51fa\u53bb\u3002\u7528\u9019\u7a2e\u601d\u60f3\u4f86\u8b80\u820a\u7d04\uff0c\u5c31\u80fd\u8b80\u5f97\u6b63\u78ba\u660e\u767d\uff0c\u4e5f\u4e0d\u6703\u9019\u9ebc\u67af\u71e5\u6216\u75db\u82e6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u897f\u756a\u4e9e\u66f8 3\uff1a9~20 3\uff1a9 \u90a3\u6642\uff0c\u6211\u5fc5\u4f7f\u842c\u6c11\u7528\u6e05\u6f54\u7684\u8a00\u8a9e\u597d\u6c42\u544a\u6211\u2500\u8036\u548c\u83ef\u7684\u540d\uff0c\u540c\u5fc3\u5408\u610f\u5730\u4e8b\u5949\u6211\u3002 3\uff1a10 &#8230; <a title=\"2023 \u2013 11 \u2013 30 QT  \u897f\u756a\u4e9e\u66f8 3\uff1a9~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-30-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-3%ef%bc%9a920\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 30 QT  \u897f\u756a\u4e9e\u66f8 3\uff1a9~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15061,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15053","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15053","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15053"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15053\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15061"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15053"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15053"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15053"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}