{"id":6351,"date":"2019-04-01T12:55:45","date_gmt":"2019-04-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6351"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-01-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-01-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 04 &#8211; 01 QT \u52a0\u62c9\u592a\u66f8 1\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 1\uff1a1~10<br \/>\n1\uff1a1 \u4f5c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff08\u4e0d\u662f\u7531\u65bc\u4eba\uff0c\u4e5f\u4e0d\u662f\u85c9\u8457\u4eba\uff0c\u4e43\u662f\u85c9\u8457\u8036\u7a4c\u57fa\u7763\uff0c\u8207\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u7236\u3000\u795e\uff09<br \/>\n1\uff1a2 \u548c\u4e00\u5207\u8207\u6211\u540c\u5728\u7684\u773e\u5f1f\u5144\uff0c\u5beb\u4fe1\u7d66\u52a0\u62c9\u592a\u7684\u5404\u6559\u6703\u3002<br \/>\n1\uff1a3 \u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u7236\u3000\u795e\u8207\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a4 \u57fa\u7763\u7167\u6211\u5011\u7236\u3000\u795e\u7684\u65e8\u610f\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u6368\u5df1\uff0c\u8981\u6551\u6211\u5011\u812b\u96e2\u9019\u7f6a\u60e1\u7684\u4e16\u4ee3\u3002<br \/>\n1\uff1a5 \u4f46\u9858\u69ae\u8000\u6b78\u65bc\u3000\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n1\uff1a6 \u6211\u5e0c\u5947\u4f60\u5011\u9019\u9ebc\u5feb\u96e2\u958b\u90a3\u85c9\u8457\u57fa\u7763\u4e4b\u6069\u53ec\u4f60\u5011\u7684\uff0c\u53bb\u5f9e\u5225\u7684\u798f\u97f3\u3002<br \/>\n1\uff1a7 \u90a3\u4e26\u4e0d\u662f\u798f\u97f3\uff0c\u4e0d\u904e\u6709\u4e9b\u4eba\u652a\u64fe\u4f60\u5011\uff0c\u8981\u628a\u57fa\u7763\u7684\u798f\u97f3\u66f4\u6539\u4e86\u3002<br \/>\n1\uff1a8 \u4f46\u7121\u8ad6\u662f\u6211\u5011\uff0c\u662f\u5929\u4e0a\u4f86\u7684\u4f7f\u8005\uff0c\u82e5\u50b3\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u8207\u6211\u5011\u6240\u50b3\u7d66\u4f60\u5011\u7684\u4e0d\u540c\uff0c\u4ed6\u5c31\u61c9\u7576\u88ab\u5492\u8a5b\u3002<br \/>\n1\uff1a9 \u6211\u5011\u5df2\u7d93\u8aaa\u4e86\uff0c\u73fe\u5728\u53c8\u8aaa\uff0c\u82e5\u6709\u4eba\u50b3\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u8207\u4f60\u5011\u6240\u9818\u53d7\u7684\u4e0d\u540c\uff0c\u4ed6\u5c31\u61c9\u7576\u88ab\u5492\u8a5b\u3002<br \/>\n1\uff1a10 \u6211\u73fe\u5728\u662f\u8981\u5f97\u4eba\u7684\u5fc3\u5462\uff1f\u9084\u662f\u8981\u5f97\u3000\u795e\u7684\u5fc3\u5462\uff1f\u6211\u8c48\u662f\u8a0e\u4eba\u7684\u559c\u6b61\u55ce\uff1f\u82e5\u4ecd\u820a\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u6211\u5c31\u4e0d\u662f\u57fa\u7763\u7684\u50d5\u4eba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 1\uff1a7 \u90a3\u4e26\u4e0d\u662f\u798f\u97f3\uff0c\u4e0d\u904e\u6709\u4e9b\u4eba\u652a\u64fe\u4f60\u5011\uff0c\u8981\u628a\u57fa\u7763\u7684\u798f\u97f3\u66f4\u6539\u4e86\u3002<br \/>\n1\uff1a10 \u6211\u73fe\u5728\u662f\u8981\u5f97\u4eba\u7684\u5fc3\u5462\uff1f\u9084\u662f\u8981\u5f97\u795e\u7684\u5fc3\u5462\uff1f\u6211\u8c48\u662f\u8a0e\u4eba\u7684\u559c\u6b61\u55ce\uff1f\u82e5\u4ecd\u820a\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u6211\u5c31\u4e0d\u662f\u57fa\u7763\u7684\u50d5\u4eba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u52a0\u62c9\u592a\u662f\u7f85\u99ac\u7684\u4e00\u500b\u884c\u7701\uff0c\u4fdd\u7f85\u66fe\u5728\u9019\u88cf\u50b3\u798f\u97f3\u5efa\u7acb\u4e86\u4e00\u4e9b\u6559\u6703\uff0c\u6240\u4ee5\u52a0\u62c9\u592a\u662f\u5730\u540d\uff0c\u52a0\u62c9\u592a\u6559\u6703\u662f\u6307\u9019\u500b\u5730\u5340\u88cf\u9762\u7684\u5404\u6559\u6703\uff08v2\uff09\u3002\u4fdd\u7f85\u5efa\u7acb\u6559\u6703\u7684\u89c0\u5ff5\uff0c\u5728\u4e00\u500b\u5730\u5340\u4e4b\u9593\u7684\u6559\u6703\u61c9\u8a72\u662f\u5408\u4e00\u7684\uff0c\u662f\u570b\u5ea6\u6027\u7684\uff0c\u662f\u76f8\u4e92\u5f80\u4f86\u7684\uff0c\u662f\u9023\u7d50\u8207\u795e\u4e26\u76f8\u4e92\u9023\u7d50\u7684\uff0c\u800c\u4e0d\u662f\u5f7c\u6b64\u722d\u7af6\u7d50\u9ee8\u6216\u662f\u7368\u7acb\u4e0d\u76f8\u5f80\u4f86\u3002\u4fdd\u7f85\u5efa\u7acb\u4e86\u7576\u5730\u7684\u6559\u6703\u4e4b\u5f8c\u96e2\u958b\uff0c\u5f8c\u4f86\u6709\u652f\u6301\u7336\u592a\u4e3b\u7fa9\u7684\u5047\u6559\u5e2b\u9032\u4f86\u3002\u4ed6\u5011\u8a46\u6bc0\u4fdd\u7f85\u4f7f\u5f92\u7684\u8eab\u4efd\uff0c\u53c8\u5728\u798f\u97f3\u4e4b\u5916\u52a0\u4e0a\u7336\u592a\u6559\u7684\u5f8b\u6cd5\uff0c\u5f37\u8abf\u4eba\u5fc5\u9808\u53d7\u5272\u79ae\uff0c\u5fc5\u9808\u9075\u5b88\u7336\u592a\u5f8b\u6cd5\u624d\u80fd\u5f97\u6551\uff0c\u56e0\u6b64\u4fdd\u7f85\u5beb\u4fe1\u7d66\u4ed6\u5011\u3002\u4e00\u65b9\u9762\u70ba\u81ea\u5df1\u8499\u53ec\u7684\u8eab\u4efd\u518d\u6b21\u8faf\u8b77\uff0c\u4e00\u65b9\u9762\u8cac\u5099\u52f8\u6212\u6559\u6703\u4e0d\u61c9\u7576\u807d\u4fe1\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u800c\u662f\u56de\u5230\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u8036\u7a4c\u5f97\u6551\u7684\u57fa\u672c\u6559\u7fa9\uff0c\u4e0d\u8981\u53d7\u5b97\u6559\u5f8b\u6cd5\u6216\u7570\u7aef\u90aa\u8aaa\u7684\u5f71\u97ff\u800c\u504f\u96e2\u771f\u9053\u3002<\/p>\n<p>\u4fdd\u7f85\u5949\u7236\u795e\u8207\u8036\u7a4c\u7684\u65e8\u610f\u8499\u53ec\u4f5c\u4f7f\u5f92\uff0c\u4f7f\u5f92\u539f\u6587\u662f\u300c\u5949\u5dee\u9063\u300d\uff0c\u4e5f\u662f\u4e94\u91cd\u8077\u4e8b\u4e2d\u4e4b\u4e00\u3002\u4fdd\u7f85\u6e05\u695a\u77e5\u9053\u81ea\u5df1\u7684\u547c\u53ec\u4e0d\u662f\u5f9e\u4eba\u800c\u4f86\u7684\uff0c\u4e43\u662f\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\uff0c\u5176\u5be6\u9019\u5728\u4fdd\u7f85\u4e00\u751f\u670d\u4e8b\u7684\u679c\u6548\u8207\u751f\u547d\u4e2d\u5370\u8b49\u51fa\u4f86\uff0c\u53ea\u662f\u8a31\u591a\u6bc0\u8b17\u8207\u653b\u64ca\u7684\u8072\u97f3\u4e0d\u65b7\u91dd\u5c0d\u4ed6\u800c\u4f86\uff0c\u4f7f\u4ed6\u5fc5\u9808\u4e0d\u65b7\u5f37\u8abf\u8faf\u8b77\u9019\u4e00\u9ede\u3002v6~10\u4fdd\u7f85\u8cac\u5099\u6559\u6703\u807d\u4fe1\u5047\u6559\u5e2b\u7684\u932f\u8aa4\u6559\u5c0e\u504f\u96e2\u7d14\u6b63\u798f\u97f3\uff0c\u5728\u798f\u97f3\u4e4b\u5916\u53c8\u52a0\u4e0a\u8a31\u591a\u5b97\u6559\u5f8b\u6cd5\u8b8a\u6210\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u751a\u81f3\u5492\u8a5b\u90a3\u4e9b\u50b3\u5047\u798f\u97f3\u5047\u6559\u5c0e\u7684\u4eba\u3002\u9019\u662f\u4fdd\u7f85\u5f88\u56b4\u53b2\u7684\u8cac\u5099\uff0c\u751a\u81f3\u7528\u5492\u8a5b\u4f86\u5be9\u5224\u9019\u4e9b\u5047\u6559\u5e2b\uff0c\u56e0\u70ba\u9019\u4e9b\u4eba\u6b3a\u54c4\u7121\u77e5\u7684\u4eba\u504f\u96e2\u771f\u9053\uff0c\u53ea\u6703\u96e2\u795e\u66f4\u9060\uff0c\u751a\u81f3\u5931\u53bb\u6551\u6069\u7684\u5371\u96aa\u3002\u4fdd\u7f85\u5be7\u53ef\u656c\u754f\u795e\uff0c\u8a0e\u795e\u559c\u6085\uff0c\u537b\u4e0d\u9858\u8a0e\u597d\u4eba\u800c\u6545\u610f\u8aaa\u4eba\u559c\u6b61\u807d\u7684\u9053\u7406\u3002\u6211\u5011\u4e00\u5b9a\u8981\u4e86\u89e3\uff0c\u6211\u5011\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u4e00\u5b9a\u662f\u5efa\u7acb\u5728\u300c\u771f\u7406\u300d\u7684\u57fa\u790e\u4e4b\u4e0a\uff0c\u6709\u771f\u7406\u624d\u6709\u95dc\u4fc2\uff0c\u624d\u6709\u771f\u611b\u3002\u5426\u5247\u4e0d\u884c\u771f\u7406\uff0c\u5927\u5bb6\u4e00\u8d77\u865b\u507d\u76f8\u8655\u537b\u5c0e\u81f4\u6ec5\u4ea1\uff0c\u53c8\u6709\u4f55\u76ca\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6bcd\u89aa\u8207\u5cb3\u7236\u7576\u521d\u9072\u9072\u4e0d\u80af\u4fe1\u4e3b\u7684\u4e3b\u8981\u539f\u56e0\uff0c\u5c31\u662f\u4ed6\u5011\u4e00\u76f4\u8aa4\u4ee5\u70ba\u60f3\u8981\u4fe1\u4e3b\u5c31\u4e00\u5b9a\u8981\u5230\u6559\u5802\uff0c\u800c\u4e14\u4e00\u5b9a\u8981\u5949\u737b\uff0c\u624d\u80fd\u4fe1\u4e3b\u3002\u7d50\u679c\u9019\u4e8c\u5927\u91cd\u64d4\u5c0e\u81f4\u4ed6\u5011\u5be7\u53ef\u4e0d\u8981\u4fe1\u4e3b\uff0c\u5ef6\u9072\u4e86\u8a31\u591a\u5e74\u7684\u6642\u9593\u3002\u5230\u6559\u5802\u805a\u6703\u8207\u5949\u737b\u8b8a\u6210\u4e86\u6514\u963b\u4ed6\u5011\u5f97\u6551\u7684\u7d46\u8173\u77f3\uff0c\u76f4\u5230\u6211\u548c\u6bcd\u89aa\u89e3\u91cb\u5f97\u6551\u5b8c\u5168\u662f\u56e0\u70ba\u9858\u610f\u8a8d\u7f6a\u6094\u6539\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u81f3\u65bc\u5230\u6559\u5802\u6216\u5949\u737b\u4e0d\u662f\u5f97\u6551\u7684\u689d\u4ef6\uff0c\u800c\u662f\u6211\u5011\u660e\u767d\u771f\u7406\u8207\u611b\u795e\uff0c\u5fc3\u7518\u6a02\u610f\u7684\u64fa\u4e0a\u3002\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u9019\u9ebc\u591a\u5e74\uff0c\u767c\u73fe\u88ab\u5404\u7a2e\u932f\u8aa4\u89c0\u5ff5\u6346\u7d81\u6514\u963b\u4fe1\u4e3b\u7684\u4eba\u7adf\u7136\u5982\u6b64\u4e4b\u591a\uff0c\u8a31\u591a\u4eba\u8aa4\u4ee5\u70ba\u4fe1\u4e3b\u7684\u689d\u4ef6\u5f88\u591a\u53c8\u5f88\u96e3\uff0c\u4ee5\u81f4\u65bc\u9084\u6c92\u6709\u6a5f\u6703\u807d\u898b\u798f\u97f3\u4e4b\u524d\uff0c\u5c31\u653e\u68c4\u4e86\u9032\u4e00\u6b65\u8a8d\u8b58\u57fa\u7763\u4fe1\u4ef0\u3002<\/p>\n<p>\u521d\u4ee3\u6559\u6703\u7684\u699c\u6a23\uff0c\u57fa\u7763\u5f92\u56e0\u4fe1\u7a31\u7fa9\uff0c\u96a8\u6642\u96a8\u5730\u90fd\u80fd\u5920\u53d7\u6d17\uff0c\u4e5f\u80fd\u5920\u5728\u5bb6\u5ead\u6559\u6703\u8207\u8077\u5834\u6559\u6703\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u751f\u6d3b\uff0c\u66f4\u9858\u610f\u5728\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u4e4b\u4e0b\uff0c\u5949\u737b\u6551\u6fdf\u8ca7\u56f0\u5f31\u52e2\u8207\u798f\u97f3\u5de5\u4f5c\u3002\u6211\u5011\u9700\u8981\u660e\u767d\u6559\u5c0e\u5f97\u6551\u552f\u5728\u4e4e\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5982\u6b64\u800c\u5df2\uff0c\u5343\u842c\u4e0d\u8981\u52a0\u4e0a\u4e0d\u5fc5\u8981\u7684\u5f8b\u6cd5\u9580\u6abb\u7d46\u5012\u4eba\u4e0d\u80fd\u5f97\u6551\u3002\u81f3\u65bc\u8056\u7d93\u5176\u4ed6\u7684\u6559\u5c0e\uff0c\u6211\u5011\u5728\u53d7\u6d17\u4e4b\u5f8c\u6bcf\u5929\u7684\u8b80\u7d93\u79b1\u544a\u4e2d\u65e5\u6f38\u660e\u767d\u6210\u9577\uff0c\u751f\u547d\u4e0d\u65b7\u66f4\u65b0\u6094\u6539\u9806\u670d\uff0c\u5247\u662f\u4e00\u751f\u7684\u5de5\u592b\u3002\u6628\u5929\u53c8\u6709\u4e00\u4f4d\u59ca\u59b9\u53d7\u6d17\uff0c\u5979\u898b\u8b49\u9019\u6bb5\u5c0b\u6c42\u4e3b\u7684\u904e\u7a0b\u4e2d\u88ab\u795e\u7684\u611b\u5145\u6eff\uff0c\u6709\u5f88\u591a\u7684\u611f\u52d5\u3001\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u9858\u610f\u6094\u6539\u63a5\u53d7\u8036\u7a4c\uff0c\u5c31\u5df4\u4e0d\u5f97\u60f3\u8981\u8d95\u5feb\u53d7\u6d17\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5982\u6b64\u800c\u5df2\uff01\u751f\u547d\u6210\u9577\uff0c\u5247\u662f\u4e00\u751f\u4e4b\u4e45\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 1\uff1a1~10 1\uff1a1 \u4f5c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff08\u4e0d\u662f\u7531\u65bc\u4eba\uff0c\u4e5f\u4e0d\u662f\u85c9\u8457\u4eba\uff0c\u4e43\u662f\u85c9\u8457\u8036\u7a4c\u57fa\u7763\uff0c\u8207\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u7236 &#8230; <a title=\"2019 &#8211; 04 &#8211; 01 QT \u52a0\u62c9\u592a\u66f8 1\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-01-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 01 QT \u52a0\u62c9\u592a\u66f8 1\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6384,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6351","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6351","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6351"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6351\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6384"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6351"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}