{"id":12928,"date":"2022-10-16T00:00:55","date_gmt":"2022-10-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12928"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-35%ef%bc%9a1629","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-35%ef%bc%9a1629\/","title":{"rendered":"2022 \u2013 10 \u2013 16 QT \u5275\u4e16\u8a18 35\uff1a16~29"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 35\uff1a16~29<\/p>\n<p>35\uff1a16 \u4ed6\u5011\u5f9e\u4f2f\u7279\u5229\u8d77\u884c\uff0c\u96e2\u4ee5\u6cd5\u4ed6\u9084\u6709\u4e00\u6bb5\u8def\u7a0b\uff0c\u62c9\u7d50\u81e8\u7522\u751a\u662f\u8271\u96e3\u3002<br \/>\n35\uff1a17 \u6b63\u5728\u8271\u96e3\u7684\u6642\u5019\uff0c\u6536\u751f\u5a46\u5c0d\u5979\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u4f60\u53c8\u8981\u5f97\u4e00\u500b\u5152\u5b50\u4e86\u3002\u300d<br \/>\n35\uff1a18 \u5979\u5c07\u8fd1\u65bc\u6b7b\uff0c\u9748\u9b42\u8981\u8d70\u7684\u6642\u5019\uff0c\u5c31\u7d66\u5979\u5152\u5b50\u8d77\u540d\u53eb\u4fbf\u2027\u4fc4\u5c3c\uff1b\u4ed6\u7236\u89aa\u537b\u7d66\u4ed6\u8d77\u540d\u53eb\u4fbf\u96c5\u61ab\u3002<br \/>\n35\uff1a19 \u62c9\u7d50\u6b7b\u4e86\uff0c\u846c\u5728\u4ee5\u6cd5\u4ed6\u7684\u8def\u65c1\uff1b\u4ee5\u6cd5\u4ed6\u5c31\u662f\u4f2f\u5229\u6046\u3002<br \/>\n35\uff1a20 \u96c5\u5404\u5728\u5979\u7684\u58b3\u4e0a\u7acb\u4e86\u4e00\u7d71\u7891\uff0c\u5c31\u662f\u62c9\u7d50\u7684\u5893\u7891\uff0c\u5230\u4eca\u65e5\u9084\u5728\u3002<br \/>\n35\uff1a21 \u4ee5\u8272\u5217\u8d77\u884c\u524d\u5f80\uff0c\u5728\u4ee5\u5f97\u81fa\u90a3\u908a\u652f\u642d\u5e33\u68da\u3002<br \/>\n35\uff1a22 \u4ee5\u8272\u5217\u4f4f\u5728\u90a3\u5730\u7684\u6642\u5019\uff0c\u6d41\u4fbf\u53bb\u8207\u4ed6\u7236\u89aa\u7684\u59be\u8f9f\u62c9\u540c\u5be2\uff0c\u4ee5\u8272\u5217\u4e5f\u807d\u898b\u4e86\u3002\u96c5\u5404\u5171\u6709\u5341\u4e8c\u500b\u5152\u5b50\u3002<br \/>\n35\uff1a23 \u5229\u4e9e\u6240\u751f\u7684\u662f\u96c5\u5404\u7684\u9577\u5b50\u6d41\u4fbf\uff0c\u9084\u6709\u897f\u7dec\u3001\u5229\u672a\u3001\u7336\u5927\u3001\u4ee5\u85a9\u8fe6\u3001\u897f\u5e03\u502b\u3002<br \/>\n35\uff1a24 \u62c9\u7d50\u6240\u751f\u7684\u662f\u7d04\u745f\u3001\u4fbf\u96c5\u61ab\u3002<br \/>\n35\uff1a25 \u62c9\u7d50\u7684\u4f7f\u5973\u8f9f\u62c9\u6240\u751f\u7684\u662f\u4f46\u3001\u62ff\u5f17\u4ed6\u5229\u3002<br \/>\n35\uff1a26 \u5229\u4e9e\u7684\u4f7f\u5973\u6089\u5e15\u6240\u751f\u7684\u662f\u8fe6\u5f97\u3001\u4e9e\u8a2d\u3002\u9019\u662f\u96c5\u5404\u5728\u5df4\u65e6\u2027\u4e9e\u862d\u6240\u751f\u7684\u5152\u5b50\u3002<br \/>\n35\uff1a27 \u96c5\u5404\u4f86\u5230\u4ed6\u7236\u89aa\u4ee5\u6492\u90a3\u88cf\uff0c\u5230\u4e86\u57fa\u5217\u2027\u4e9e\u5df4\u7684\u5e54\u5229\uff0c\u4e43\u662f\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ee5\u6492\u5bc4\u5c45\u7684\u5730\u65b9\uff1b\u57fa\u5217\u2027\u4e9e\u5df4\u5c31\u662f\u5e0c\u4f2f\u5d19\u3002<br \/>\n35\uff1a28 \u4ee5\u6492\u5171\u6d3b\u4e86\u4e00\u767e\u516b\u5341\u6b72\u3002<br \/>\n35\uff1a29 \u4ee5\u6492\u5e74\u7d00\u8001\u9081\uff0c\u65e5\u5b50\u6eff\u8db3\uff0c\u6c23\u7d55\u800c\u6b7b\uff0c\u6b78\u5230\u4ed6\u5217\u7956\uff08\u539f\u6587\u662f\u672c\u6c11\uff09\u90a3\u88cf\u3002\u4ed6\u5169\u500b\u5152\u5b50\u4ee5\u6383\u3001\u96c5\u5404\u628a\u4ed6\u57cb\u846c\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 35\uff1a23 \u5229\u4e9e\u6240\u751f\u7684\u662f\u96c5\u5404\u7684\u9577\u5b50\u6d41\u4fbf\uff0c\u9084\u6709\u897f\u7dec\u3001\u5229\u672a\u3001\u7336\u5927\u3001\u4ee5\u85a9\u8fe6\u3001\u897f\u5e03\u502b\u3002<br \/>\n35\uff1a24 \u62c9\u7d50\u6240\u751f\u7684\u662f\u7d04\u745f\u3001\u4fbf\u96c5\u61ab\u3002<br \/>\n35\uff1a25 \u62c9\u7d50\u7684\u4f7f\u5973\u8f9f\u62c9\u6240\u751f\u7684\u662f\u4f46\u3001\u62ff\u5f17\u4ed6\u5229\u3002<br \/>\n35\uff1a26 \u5229\u4e9e\u7684\u4f7f\u5973\u6089\u5e15\u6240\u751f\u7684\u662f\u8fe6\u5f97\u3001\u4e9e\u8a2d\u3002\u9019\u662f\u96c5\u5404\u5728\u5df4\u65e6\u2027\u4e9e\u862d\u6240\u751f\u7684\u5152\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v16~20\u62c9\u7d50\u81e8\u7d42\u524d\uff0c\u7522\u4e0a\u4fbf\u96c5\u61ab\uff1b\u62c9\u7d50\u8d77\u540d\u4fbf\u2027\u4fc4\u5c3c\uff0c\u610f\u5373\u300c\u6101\u82e6\u4e4b\u5b50\u3001\u4e0d\u5e78\u4e4b\u5b50\u300d\uff0c\u4f46\u96c5\u5404\u6539\u6210\u300c\u4fbf\u96c5\u61ab\u300d\uff0c\u610f\u5373\u300c\u53f3\u624b\u4e4b\u5b50\u3001\u5e78\u904b\u4e4b\u5b50\u300d\u3002\u4e4b\u524d\u96c5\u5404\u5176\u4ed6\u5152\u5b50\u7684\u540d\u5b57\u90fd\u662f\u4ed6\u5011\u7684\u6bcd\u89aa\u8d77\u7684\uff0c\u552f\u6709\u4fbf\u96c5\u61ab\u662f\u4ed6\u8d77\u540d\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u96c5\u5404\u4ea4\u51fa\u4e86\u81ea\u5df1\u7684\u5076\u50cf\uff08v4\uff09\uff0c\u8d70\u904e\u4e86\u795e\u8981\u4ed6\u8d70\u7684\u8def\uff08v6\uff09\uff0c\u7bc9\u8d77\u4e86\u795e\u6240\u8981\u7684\u58c7\uff08v7\uff09\uff0c\u5f9e\u6b64\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff08\u7f8512\uff1a2\uff09\uff0c\u501f\u8457\u300c\u4fbf\u96c5\u61ab\u300d\u9019\u500b\u540d\u5b57\u8868\u660e\u4ed6\u771f\u771f\u6b63\u6b63\u5730\u628a\u524d\u9014\u4ea4\u8a17\u7d66\u795e\u4e86\uff0c\u4e0d\u518d\u9760\u81ea\u5df1\u8b00\u7b97\u3002\u300e\u62c9\u7d50\u54ed\u5979\u5152\u5973\uff0c\u4e0d\u80af\u53d7\u5b89\u6170\u300f\u5f9e\u6b64\u6210\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u4e00\u53e5\u8afa\u8a9e\uff08\u803631\uff1a15\uff1b\u592a2\uff1a18\uff09\u3002\u300d<\/p>\n<p>v22\u300c\u4ee5\u8272\u5217\u4f4f\u5728\u90a3\u5730\u7684\u6642\u5019\uff0c\u6d41\u4fbf\u53bb\u8207\u4ed6\u7236\u89aa\u7684\u59be\u8f9f\u62c9\u540c\u5be2\uff0c\u4ee5\u8272\u5217\u4e5f\u807d\u898b\u4e86\u3002\u300d\u6d41\u4fbf\u662f\u96c5\u5404\u7684\u9577\u5b50\uff0c\u672c\u61c9\u4eab\u6709\u9577\u5b50\u7684\u795d\u798f\uff0c\u537b\u56e0\u70ba\u4e82\u502b\uff0c\u5931\u53bb\u4e86\u9577\u5b50\u7684\u540d\u5206\uff1a\u300c\u6d41\u4fbf\u54ea\uff0c\u4f60\u662f\u6211\u7684\u9577\u5b50\uff0c\u662f\u6211\u529b\u91cf\u5f37\u58ef\u7684\u6642\u5019\u751f\u7684\uff0c\u672c\u7576\u5927\u6709\u5c0a\u69ae\uff0c\u6b0a\u529b\u8d85\u773e\u3002\u4f46\u4f60\u653e\u7e31\u60c5\u617e\uff0c\u6efe\u6cb8\u5982\u6c34\uff0c\u5fc5\u4e0d\u5f97\u5c45\u9996\u4f4d\uff1b\u56e0\u70ba\u4f60\u4e0a\u4e86\u4f60\u7236\u89aa\u7684\u5e8a\uff0c\u6c61\u7a62\u4e86\u6211\u7684\u69bb\u3002\u300d\uff08\u527549\uff1a3~4\uff09<\/p>\n<p>v23~26\u662f\u96c5\u540412\u500b\u5152\u5b50\u7684\u540d\u5b50\uff0c\u4e5f\u6210\u70ba\u4ee5\u8272\u521712\u652f\u6d3e\u7684\u5148\u7956\uff0c12\u652f\u6d3e\u90fd\u662f\u4ee5\u4ed6\u5011\u7684\u540d\u5b57\u4f86\u547d\u540d\u3002<\/p>\n<p>v27~29\u4ee5\u6492\u6d3b\u4e86180\u6b72\uff0c\u96c5\u5404\u8207\u4ee5\u6383\u5144\u5f1f\u5c07\u4ed6\u846c\u5728\u300c\u5e0c\u4f2f\u5d19\u300d\u3002\u300c\u5e0c\u4f2f\u4f96\u300d\u662f\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u665a\u5e74\u5c45\u4f4f\u7684\u5730\u65b9\uff0c\u662f\u5927\u885b\u4f5c\u738b\u4e4b\u5730\uff0c\u662f\u795e\u986f\u660e\u7942\u7684\u69ae\u8000\u548c\u6b0a\u67c4\u7684\u5730\u65b9\uff0c\u4e5f\u662f\u96c5\u5404\u61c9\u7576\u627f\u53d7\u7236\u89aa\u7522\u696d\u7684\u5730\u65b9\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u4ee5\u6492\u7684\u4e00\u751f\u662f\u5e73\u5e73\u6de1\u6de1\uff0c\u96c5\u5404\u7684\u4e00\u751f\u537b\u662f\u5927\u8d77\u5927\u843d\uff1b\u4ee5\u6492\u770b\u8d77\u4f86\u662f\u61e6\u5f31\u666e\u901a\uff0c\u96c5\u5404\u537b\u662f\u7cbe\u660e\u80fd\u5e79\u3002\u7136\u800c\u9019\u5169\u500b\u4eba\u90fd\u80fd\u88ab\u795e\u63c0\u9078\u627f\u53d7\u795e\u7684\u61c9\u8a31\uff0c\u56e0\u70ba\u795e\u5728\u4ed6\u5011\u8eab\u4e0a\u6240\u8981\u505a\u7684\uff0c\u4e0d\u662f\u6839\u64da\u4ed6\u5011\u81ea\u5df1\u7684\u5149\u666f\uff0c\u4e5f\u4e0d\u5728\u65bc\u4ed6\u5011\u70ba\u795e\u505a\u4e86\u4ec0\u9ebc\uff0c\u800c\u5728\u65bc\u795e\u81ea\u5df1\u7684\u5b9a\u610f\u3002\u795e\u5728\u4ee5\u6492\u8eab\u4e0a\u8981\u986f\u660e\u7684\u662f\u4e00\u500b\u61c2\u5f97\u627f\u53d7\u61c9\u8a31\u7684\u4eba\uff0c\u53ea\u8981\u7ad9\u5c0d\u4e86\u5152\u5b50\u7684\u5730\u4f4d\uff0c\u5c31\u53ef\u4ee5\u627f\u53d7\u7236\u89aa\u6240\u6709\u7684\u4e00\u5207\u3002\u795e\u5728\u96c5\u5404\u8eab\u4e0a\u8981\u986f\u660e\u7684\u662f\u4e00\u500b\u88ab\u795e\u62c6\u6bc0\u53c8\u5efa\u9020\u7684\u4eba\uff0c\u5f9e\u4e00\u500b\u5fb9\u5e95\u6557\u58de\u7684\u4eba\uff0c\u88ab\u795e\u6062\u5fa9\u6210\u76db\u6eff\u795e\u69ae\u8000\u7684\u5668\u76bf\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f15\u7528\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u795e\u7684\u62c6\u6bc0\u662f\u70ba\u4e86\u5145\u6eff\uff0c\u7942\u62ff\u6389\u6211\u5011\u88e1\u9762\u4e0d\u8a72\u6709\u7684\u6771\u897f\uff0c\u628a\u5730\u4f4d\u9a30\u51fa\u4f86\uff0c\u662f\u8981\u7528\u7942\u81ea\u5df1\u4f86\u5145\u6eff\u3002\u5f9e\u5df4\u65e6\u00b7\u4e9e\u862d\u5230\u5e0c\u4f2f\u4f96\u7684\u4e00\u8def\u4e0a\uff0c\u795e\u62ff\u6389\u4e86\u96c5\u5404\u7684\u529b\u91cf\uff0832\uff1a31\uff09\uff0c\u62ff\u6389\u4e86\u4ed6\u7684\u81ea\u611b\uff0833\uff1a3\uff09\uff0c\u62ff\u6389\u4e86\u4ed6\u7684\u5b89\u5c45\u751f\u6d3b\uff0833\uff1a19\uff09\uff0c\u62ff\u6389\u4e86\u4ed6\u5728\u8fe6\u5357\u4eba\u4e2d\u7684\u597d\u540d\u8072\uff0834\uff1a30\uff09\uff0c\u62ff\u6389\u4e86\u4ed6\u5168\u5bb6\u7684\u5076\u50cf\uff0835\uff1a2\uff09\uff0c\u62ff\u6389\u4e86\u6700\u5b89\u6170\u4ed6\u7684\u5976\u6bcd\uff08v8\uff09\uff0c\u62ff\u6389\u4e86\u4ed6\u6700\u5fc3\u611b\u7684\u59bb\u5b50\uff08v19\uff09\uff0c\u62ff\u6389\u4e86\u4ed6\u6700\u501a\u91cd\u7684\u9577\u5b50\uff08v22\uff09\uff0c\u6700\u5f8c\u62ff\u6389\u4e86\u4ed6\u6700\u5bf5\u611b\u7684\u7d04\u745f\uff0837\uff1a33\uff09\u3002\u96c5\u5404\u5728\u795e\u6240\u6307\u793a\u7684\u8def\u4e0a\u6bcf\u8d70\u4e00\u6b65\uff0c\u5c31\u88ab\u795e\u62ff\u6389\u4e00\u4e9b\uff0c\u53c8\u88ab\u795e\u589e\u6dfb\u4e00\u4e9b\uff0c\u5c31\u9019\u6a23\u4e00\u8def\u8d70\u8d70\u505c\u505c\uff0c\u6c92\u6709\u5b9a\u5c45\u5728\u793a\u528d\uff0c\u4e5f\u6c92\u6709\u5b9a\u5c45\u5728\u4f2f\u7279\u5229\uff0c\u800c\u662f\u4e00\u76f4\u8d70\u5230\u795e\u8981\u4ed6\u53bb\u7684\u300c\u4f60\u7956\u3001\u4f60\u7236\u4e4b\u5730\u300d\uff0831\uff1a3\uff09\u3002\u300d<\/p>\n<p>\u4eba\u7684\u4e00\u751f\uff0c\u5f9e\u51fa\u751f\u958b\u59cb\u5c31\u662f\u4e0d\u65b7\u7684\u6293\u3001\u5f97\u3001\u8cfa\u3001\u7d2f\u7a4d\u2026\uff0c\u7136\u5f8c\u5230\u5e74\u8001\u5c31\u662f\u4e0d\u65b7\u7684\u5931\u53bb\u3001\u6d41\u5931\u3001\u6368\u4e0b\u2026\uff0c\u76f4\u5230\u4ec0\u9ebc\u90fd\u6c92\u6709\u3002\u6211\u5011\u4eba\u751f\u8d70\u9019\u4e00\u906d\u7684\u76ee\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6709\u4e00\u6a23\u596a\u4e0d\u8d70\u7684\uff0c\u5c31\u662f\u6211\u5011\u88cf\u9762\u300c\u6c38\u6046\u7684\u751f\u547d\u300d\uff0c\u7279\u5225\u662f\u4e16\u4e0a\u5982\u4f55\u7528\u4e00\u751f\u4f86\u88ab\u795e\u5851\u9020\u51fa\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u751f\u547d\u6027\u60c5\u3002\u60f3\u5230\u4e00\u9996\u8a69\u6b4c\uff1a\u300c\u795e\u6240\u6536\u53bb\u7684\u6771\u897f\uff0c\u7942\u4ee5\u81ea\u5df1\u4f86\u4ee3\u66ff\u300d\uff01\u5230\u6700\u5f8c\u6211\u5011\u6703\u5f97\u5230\u7684\uff0c\u5c31\u662f\u795e\u81ea\u5df1\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 35\uff1a16~29 35\uff1a16 \u4ed6\u5011\u5f9e\u4f2f\u7279\u5229\u8d77\u884c\uff0c\u96e2\u4ee5\u6cd5\u4ed6\u9084\u6709\u4e00\u6bb5\u8def\u7a0b\uff0c\u62c9\u7d50\u81e8\u7522\u751a\u662f\u8271\u96e3\u3002 35\uff1a17  &#8230; <a title=\"2022 \u2013 10 \u2013 16 QT \u5275\u4e16\u8a18 35\uff1a16~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-35%ef%bc%9a1629\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 16 QT \u5275\u4e16\u8a18 35\uff1a16~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12931,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12928","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12928","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12928"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12928\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12931"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12928"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12928"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12928"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}