{"id":15811,"date":"2024-04-04T00:00:55","date_gmt":"2024-04-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15811"},"modified":"2024-04-04T08:54:52","modified_gmt":"2024-04-04T00:54:52","slug":"2024-04-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a3853","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a3853\/","title":{"rendered":"2024 \u2013 04 \u2013 04 QT \u5217\u738b\u7d00\u4e0a 1\uff1a38~53"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 1\uff1a38~53<br \/>\n1\uff1a38 \u65bc\u662f\uff0c\u796d\u53f8\u6492\u7763\u3001\u5148\u77e5\u62ff\u55ae\u3001\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\uff0c\u548c\u57fa\u5229\u63d0\u4eba\u3001\u6bd4\u5229\u63d0\u4eba\u90fd\u4e0b\u53bb\u4f7f\u6240\u7f85\u9580\u9a0e\u5927\u885b\u738b\u7684\u9a3e\u5b50\uff0c\u5c07\u4ed6\u9001\u5230\u57fa\u8a13\u3002<br \/>\n1\uff1a39 \u796d\u53f8\u6492\u7763\u5c31\u5f9e\u5e33\u5e55\u4e2d\u53d6\u4e86\u76db\u818f\u6cb9\u7684\u89d2\u4f86\uff0c\u7528\u818f\u818f\u6240\u7f85\u9580\u3002\u4eba\u5c31\u5439\u89d2\uff0c\u773e\u6c11\u90fd\u8aaa\uff1a\u300c\u9858\u6240\u7f85\u9580\u738b\u842c\u6b72\uff01\u300d<br \/>\n1\uff1a40 \u773e\u6c11\u8ddf\u96a8\u4ed6\u4e0a\u4f86\uff0c\u4e14\u5439\u7b1b\uff0c\u5927\u5927\u6b61\u547c\uff0c\u8072\u97f3\u9707\u5730\u3002<br \/>\n1\uff1a41 \u4e9e\u591a\u5c3c\u96c5\u548c\u6240\u8acb\u7684\u773e\u5ba2\u7b75\u5bb4\u65b9\u7562\uff0c\u807d\u898b\u9019\u8072\u97f3\uff1b\u7d04\u62bc\u807d\u898b\u89d2\u8072\u5c31\u8aaa\uff1a\u300c\u57ce\u4e2d\u70ba\u4f55\u6709\u9019\u97ff\u8072\u5462\uff1f\u300d<br \/>\n1\uff1a42 \u4ed6\u6b63\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u4f86\u4e86\u3002\u4e9e\u591a\u5c3c\u96c5\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9032\u4f86\u5427\uff01\u4f60\u662f\u500b\u5fe0\u7fa9\u7684\u4eba\uff0c\u5fc5\u662f\u5831\u597d\u4fe1\u606f\u3002\u300d<br \/>\n1\uff1a43 \u7d04\u62ff\u55ae\u5c0d\u4e9e\u591a\u5c3c\u96c5\u8aaa\uff1a\u300c\u6211\u5011\u7684\u4e3b\u5927\u885b\u738b\u8aa0\u7136\u7acb\u6240\u7f85\u9580\u70ba\u738b\u4e86\u3002<br \/>\n1\uff1a44 \u738b\u5dee\u9063\u796d\u53f8\u6492\u7763\u3001\u5148\u77e5\u62ff\u55ae\u3001\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\uff0c\u548c\u57fa\u5229\u63d0\u4eba\u3001\u6bd4\u5229\u63d0\u4eba\u90fd\u53bb\u4f7f\u6240\u7f85\u9580\u9a0e\u738b\u7684\u9a3e\u5b50\u3002<br \/>\n1\uff1a45 \u796d\u53f8\u6492\u7763\u548c\u5148\u77e5\u62ff\u55ae\u5728\u57fa\u8a13\u5df2\u7d93\u818f\u4ed6\u4f5c\u738b\u3002\u773e\u4eba\u90fd\u5f9e\u90a3\u88cf\u6b61\u547c\u8457\u4e0a\u4f86\uff0c\u8072\u97f3\u4f7f\u57ce\u9707\u52d5\uff0c\u9019\u5c31\u662f\u4f60\u5011\u6240\u807d\u898b\u7684\u8072\u97f3\uff1b<br \/>\n1\uff1a46 \u4e26\u4e14\u6240\u7f85\u9580\u767b\u4e86\u570b\u4f4d\u3002<br \/>\n1\uff1a47 \u738b\u7684\u81e3\u50d5\u4e5f\u4f86\u70ba\u6211\u5011\u7684\u4e3b\u5927\u885b\u738b\u795d\u798f\uff0c\u8aaa\uff1a\u300e\u9858\u738b\u7684\u3000\u795e\u4f7f\u6240\u7f85\u9580\u7684\u540d\u6bd4\u738b\u7684\u540d\u66f4\u5c0a\u69ae\uff1b\u4f7f\u4ed6\u7684\u570b\u4f4d\u6bd4\u738b\u7684\u570b\u4f4d\u66f4\u5927\u3002\u300f\u738b\u5c31\u5728\u5e8a\u4e0a\u5c48\u8eab\u4e0b\u62dc\u3002<br \/>\n1\uff1a48 \u738b\u53c8\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff1b\u56e0\u4ed6\u8cdc\u6211\u4e00\u4eba\u4eca\u65e5\u5750\u5728\u6211\u7684\u4f4d\u4e0a\uff0c\u6211\u4e5f\u89aa\u773c\u770b\u898b\u4e86\u3002\u300f\u300d<br \/>\n1\uff1a49 \u4e9e\u591a\u5c3c\u96c5\u7684\u773e\u5ba2\u807d\u898b\u9019\u8a71\u5c31\u90fd\u9a5a\u61fc\uff0c\u8d77\u4f86\u56db\u6563\u3002<br \/>\n1\uff1a50 \u4e9e\u591a\u5c3c\u96c5\u61fc\u6015\u6240\u7f85\u9580\uff0c\u5c31\u8d77\u4f86\uff0c\u53bb\u6293\u4f4f\u796d\u58c7\u7684\u89d2\u3002<br \/>\n1\uff1a51 \u6709\u4eba\u544a\u8a34\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u4e9e\u591a\u5c3c\u96c5\u61fc\u6015\u6240\u7f85\u9580\u738b\uff0c\u73fe\u5728\u6293\u4f4f\u796d\u58c7\u7684\u89d2\uff0c\u8aaa\uff1a\u300e\u9858\u6240\u7f85\u9580\u738b\u4eca\u65e5\u5411\u6211\u8d77\u8a93\uff0c\u5fc5\u4e0d\u7528\u5200\u6bba\u50d5\u4eba\u3002\u300f\u300d<br \/>\n1\uff1a52 \u6240\u7f85\u9580\u8aaa\uff1a\u300c\u4ed6\u82e5\u4f5c\u5fe0\u7fa9\u7684\u4eba\uff0c\u9023\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u81f4\u843d\u5728\u5730\u4e0a\uff1b\u4ed6\u82e5\u884c\u60e1\uff0c\u5fc5\u8981\u6b7b\u4ea1\u3002\u300d<br \/>\n1\uff1a53 \u65bc\u662f\u6240\u7f85\u9580\u738b\u5dee\u9063\u4eba\uff0c\u4f7f\u4e9e\u591a\u5c3c\u96c5\u5f9e\u58c7\u4e0a\u4e0b\u4f86\uff0c\u4ed6\u5c31\u4f86\uff0c\u5411\u6240\u7f85\u9580\u738b\u4e0b\u62dc\uff1b\u6240\u7f85\u9580\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56de\u5bb6\u53bb\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 1\uff1a39 \u796d\u53f8\u6492\u7763\u5c31\u5f9e\u5e33\u5e55\u4e2d\u53d6\u4e86\u76db\u818f\u6cb9\u7684\u89d2\u4f86\uff0c\u7528\u818f\u818f\u6240\u7f85\u9580\u3002\u4eba\u5c31\u5439\u89d2\uff0c\u773e\u6c11\u90fd\u8aaa\uff1a\u300c\u9858\u6240\u7f85\u9580\u738b\u842c\u6b72\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u51fa\u65bc\u795e\u7684\u8a71\u8a9e\uff0c\u4e8b\u60c5\u679c\u7136\u7167\u8457\u795e\u7684\u65e8\u610f\u6210\u5c31\u4e86\uff0c\u6240\u7f85\u9580\u6210\u529f\u88ab\u818f\u7acb\u738b\uff0c\u5750\u4e0a\u738b\u4f4d\u3002\u96d6\u7136\u4e9e\u591a\u5c3c\u96c5\u81ea\u4f5c\u6a2c\u660e\uff0c\u60f3\u8981\u8b00\u6b0a\u7be1\u4f4d\uff0c\u4f46\u662f\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u9762\u524d\uff0c\u4e00\u5207\u6575\u5c0d\u7684\u6b0a\u52e2\u90fd\u8981\u6b78\u65bc\u5931\u6557\u7121\u6548\u3002v39\u300c\u7528\u818f\u818f\u6240\u7f85\u9580\u300d\uff0c\u6307\u628a\u818f\u6cb9\u5012\u5728\u6240\u7f85\u9580\u7684\u982d\u4e0a\uff0c\u5c07\u4ed6\u5206\u5225\u70ba\u8056\u737b\u7d66\u795e\uff0c\u4f5c\u7ba1\u7406\u795e\u7522\u696d\u7684\u541b\u738b\u3002\u6b64\u6642\u4f86\u4e0d\u53ca\u8209\u884c\u9686\u91cd\u7684\u5100\u5f0f\uff0c\u5f8c\u4f86\u8209\u884c\u4e86\u76db\u5927\u7684\u53d7\u818f\u5178\u79ae\uff08\u4ee3\u4e0a29\uff1a22\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u300c\u4eba\u5c31\u5439\u89d2\uff0c\u773e\u6c11\u90fd\u8aaa\uff1a\u9858\u6240\u7f85\u9580\u738b\u842c\u6b72\uff01\u300d\u5439\u89d2\u5411\u773e\u767e\u59d3\u5ba3\u544a\u6240\u7f85\u9580\u5df2\u7d93\u88ab\u818f\u7acb\u738b\uff0c\u4e5f\u5f97\u5230\u767e\u59d3\u4e00\u81f4\u7684\u64c1\u6234\u3002<\/p>\n<p>v41~48\u6240\u7f85\u9580\u53d7\u818f\u7684\u300c\u57fa\u8a13\u300d\uff0c\u96e2\u4e9e\u591a\u5c3c\u96c5\u5927\u64fa\u7b75\u5e2d\u7684\u300c\u96b1\u00b7\u7f85\u7d50\u300d\u53ea\u6709\u534a\u516c\u91cc\uff0c\u6bd4\u300c\u96b1\u00b7\u7f85\u7d50\u300d\u5730\u52e2\u9ad8\u3001\u96e2\u57ce\u66f4\u8fd1\u3002\u6240\u4ee5\u4e9e\u591a\u5c3c\u96c5\u548c\u8cd3\u5ba2\u90fd\u80fd\u807d\u5230\u773e\u6c11\u7684\u89d2\u8072\u548c\u547c\u8072\uff0c\u7d04\u62bc\u9084\u4ee5\u70ba\u662f\u57ce\u88e1\u767c\u51fa\u7684\u8072\u97f3\uff08v41\uff09\u6b64\u6b64\u6642\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u5152\u5b50\u7d04\u62ff\u55ae\uff08v42\uff09\u5e36\u4f86\u5927\u885b\u5df2\u7d93\u818f\u7acb\u6240\u7f85\u9580\u70ba\u738b\u7684\u6d88\u606f\uff08v43~48\uff09\u3002\u6b64\u6642\u5927\u885b\u7684\u56de\u61c9\u662f\uff1a\u300c\u5c31\u5728\u5e8a\u4e0a\u5411\u795e\u5c48\u8eab\u4e0b\u62dc\u300d\uff08v47\uff09\u3001\u611f\u8b1d\u4e0a\u5e1d\uff1a\u300c\u738b\u53c8\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff1b\u56e0\u4ed6\u8cdc\u6211\u4e00\u4eba\u4eca\u65e5\u5750\u5728\u6211\u7684\u4f4d\u4e0a\uff0c\u6211\u4e5f\u89aa\u773c\u770b\u898b\u4e86\u3002\u300d\uff08v48\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u9019\u662f\u5927\u885b\u4e00\u751f\u9748\u88e1\u6700\u660e\u4eae\u7684\u6642\u5019\uff0c\u4ed6\u4e0d\u4f46\u9806\u5229\u79fb\u4ea4\u4e86\u738b\u4f4d\uff0c\u9084\u8a2d\u7acb\u4e86\u656c\u62dc\u7684\u5236\u5ea6\uff08\u4ee3\u4e0a23~26\uff09\uff0c\u4ea4\u4ee3\u4e86\u5efa\u6bbf\u7684\u4e00\u5207\u4e8b\u9805\uff08\u4ee3\u4e0a28~29\uff09\uff0c\u7136\u5f8c\u624d\u5b89\u7136\u5411\u795e\u4ea4\u5e33\u3002\u300d<\/p>\n<p>\uff082\uff09v49~53\u4e9e\u591a\u5c3c\u96c5\u4e00\u7fa4\u4eba\u807d\u4e86\u6240\u7f85\u9580\u5df2\u7d93\u7acb\u738b\uff1a<br \/>\n\u4e00\u3001\u7b75\u5e2d\u4e2d\u7684\u300c\u773e\u5ba2\u807d\u898b\u9019\u8a71\u5c31\u90fd\u9a5a\u61fc\uff0c\u8d77\u4f86\u56db\u6563\u3002\u300d\uff08v49\uff09<br \/>\n\u4e8c\u3001\u4e9e\u591a\u5c3c\u96c5\u61fc\u6015\u6240\u7f85\u9580\uff0c\u5c31\u8d77\u4f86\uff0c\u53bb\u6293\u4f4f\u796d\u58c7\u7684\u89d2\u3002\uff08v50\uff09<br \/>\n\u70ba\u4ec0\u9ebc\u8981\u6293\u4f4f\u796d\u58c7\u7684\u89d2\uff1f\u6839\u64da\u820a\u7d04\u5f8b\u6cd5\uff0c\u796d\u58c7\u7684\u56db\u9762\u90fd\u6709\u89d2\uff0c\u8aa4\u6bba\u4eba\u7684\u53ef\u6293\u4f4f\u58c7\u89d2\u6c42\u795e\u5e87\u8b77\uff0c\u4ee5\u7372\u5f97\u516c\u5e73\u7684\u5be9\u8a0a\uff08\u51fa21\uff1a13~14\uff09\uff0c\u6240\u4ee5\u4e9e\u591a\u5c3c\u96c5\u300c\u53bb\u6293\u4f4f\u796d\u58c7\u7684\u89d2\u300d\uff08v50\uff09\u3002<\/p>\n<p>v51~53\u6240\u7f85\u9580\u4e26\u6c92\u6709\u4e3b\u52d5\u8655\u6b7b\u4e9e\u591a\u5c3c\u96c5\uff0c\u800c\u662f\u884c\u4f7f\u541b\u738b\u7684\u6069\u5178\uff0c\u4fdd\u5168\u4ed6\u7684\u6027\u547d\u3002\u4e26\u4e14\u52f8\u4ed6\uff1a\u300c\u4ed6\u82e5\u4f5c\u5fe0\u7fa9\u7684\u4eba\uff0c\u9023\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u81f4\u843d\u5728\u5730\u4e0a\uff1b\u4ed6\u82e5\u884c\u60e1\uff0c\u5fc5\u8981\u6b7b\u4ea1\u3002\u300d\uff08v52\uff09\u81f3\u7d42\u4e9e\u591a\u5c3c\u96c5\u4e5f\u627f\u8a8d\u6240\u7f85\u9580\u7684\u738b\u6b0a\uff1a\u300c\u5411\u6240\u7f85\u9580\u738b\u4e0b\u62dc\u300d\uff08v53\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6c42\u4e3b\u5b89\u6170\u5728\u5730\u9707\u4e2d\u4e00\u5207\u53d7\u96e3\u7684\u4eba\u8207\u5bb6\u5ead\uff0c\u4e5f\u5b89\u6170\u767e\u59d3\u7684\u5fc3\u3002\u4f46\u9858\u6211\u5011\u90fd\u77e5\u9053\u795e\u662f\u638c\u6b0a\u7684\u795e\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u6d3b\u5728\u7942\u9762\u524d\uff0c\u4e5f\u8981\u5411\u7942\u4ea4\u5e33\u3002\u91cd\u8981\u7684\u662f\u8ffd\u6c42\u56e0\u70ba\u611b\u795e\u800c\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9760\u8056\u9748\u5e6b\u52a9\u9664\u820a\u4f48\u65b0\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 1\uff1a38~53 1\uff1a38 \u65bc\u662f\uff0c\u796d\u53f8\u6492\u7763\u3001\u5148\u77e5\u62ff\u55ae\u3001\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\uff0c\u548c\u57fa\u5229\u63d0\u4eba\u3001\u6bd4\u5229\u63d0\u4eba\u90fd\u4e0b\u53bb &#8230; <a title=\"2024 \u2013 04 \u2013 04 QT \u5217\u738b\u7d00\u4e0a 1\uff1a38~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a3853\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 04 QT \u5217\u738b\u7d00\u4e0a 1\uff1a38~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15813,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15811","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15811","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15811"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15811\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15813"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}