{"id":9246,"date":"2021-03-23T12:55:45","date_gmt":"2021-03-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9246"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-25%ef%bc%9a3146","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-25%ef%bc%9a3146\/","title":{"rendered":"2021 &#8211; 03 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 25\uff1a31~46"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 25\uff1a31~46<br \/>\n25\uff1a31 \u300c\u7576\u4eba\u5b50\u5728\u4ed6\u69ae\u8000\u88cf\u3001\u540c\u8457\u773e\u5929\u4f7f\u964d\u81e8\u7684\u6642\u5019\uff0c\u8981\u5750\u5728\u4ed6\u69ae\u8000\u7684\u5bf6\u5ea7\u4e0a\u3002<br \/>\n25\uff1a32 \u842c\u6c11\u90fd\u8981\u805a\u96c6\u5728\u4ed6\u9762\u524d\u3002\u4ed6\u8981\u628a\u4ed6\u5011\u5206\u5225\u51fa\u4f86\uff0c\u597d\u50cf\u7267\u7f8a\u7684\u5206\u5225\u7dbf\u7f8a\u5c71\u7f8a\u4e00\u822c\uff0c<br \/>\n25\uff1a33 \u628a\u7dbf\u7f8a\u5b89\u7f6e\u5728\u53f3\u908a\uff0c\u5c71\u7f8a\u5728\u5de6\u908a\u3002<br \/>\n25\uff1a34 \u65bc\u662f\u738b\u8981\u5411\u90a3\u53f3\u908a\u7684\u8aaa\uff1a\u300e\u4f60\u5011\u9019\u8499\u6211\u7236\u8cdc\u798f\u7684\uff0c\u53ef\u4f86\u627f\u53d7\u90a3\u5275\u4e16\u4ee5\u4f86\u70ba\u4f60\u5011\u6240\u9810\u5099\u7684\u570b\uff1b<br \/>\n25\uff1a35 \u56e0\u70ba\u6211\u9913\u4e86\uff0c\u4f60\u5011\u7d66\u6211\u5403\uff0c\u6e34\u4e86\uff0c\u4f60\u5011\u7d66\u6211\u559d\uff1b\u6211\u4f5c\u5ba2\u65c5\uff0c\u4f60\u5011\u7559\u6211\u4f4f\uff1b<br \/>\n25\uff1a36 \u6211\u8d64\u8eab\u9732\u9ad4\uff0c\u4f60\u5011\u7d66\u6211\u7a7f\uff1b\u6211\u75c5\u4e86\uff0c\u4f60\u5011\u770b\u9867\u6211\uff1b\u6211\u5728\u76e3\u88cf\uff0c\u4f60\u5011\u4f86\u770b\u6211\u3002\u300f<br \/>\n25\uff1a37 \u7fa9\u4eba\u5c31\u56de\u7b54\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u6211\u5011\u751a\u9ebc\u6642\u5019\u898b\u4f60\u9913\u4e86\uff0c\u7d66\u4f60\u5403\uff0c\u6e34\u4e86\uff0c\u7d66\u4f60\u559d\uff1f<br \/>\n25\uff1a38 \u751a\u9ebc\u6642\u5019\u898b\u4f60\u4f5c\u5ba2\u65c5\uff0c\u7559\u4f60\u4f4f\uff0c\u6216\u662f\u8d64\u8eab\u9732\u9ad4\uff0c\u7d66\u4f60\u7a7f\uff1f<br \/>\n25\uff1a39 \u53c8\u751a\u9ebc\u6642\u5019\u898b\u4f60\u75c5\u4e86\uff0c\u6216\u662f\u5728\u76e3\u88cf\uff0c\u4f86\u770b\u4f60\u5462\uff1f\u300f<br \/>\n25\uff1a40 \u738b\u8981\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u65e2\u505a\u5728\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\uff0c\u5c31\u662f\u505a\u5728\u6211\u8eab\u4e0a\u4e86\u3002\u300f<br \/>\n25\uff1a41 \u738b\u53c8\u8981\u5411\u90a3\u5de6\u908a\u7684\u8aaa\uff1a\u300e\u4f60\u5011\u9019\u88ab\u5492\u8a5b\u7684\u4eba\uff0c\u96e2\u958b\u6211\uff01\u9032\u5165\u90a3\u70ba\u9b54\u9b3c\u548c\u4ed6\u7684\u4f7f\u8005\u6240\u9810\u5099\u7684\u6c38\u706b\u88cf\u53bb\uff01<br \/>\n25\uff1a42 \u56e0\u70ba\u6211\u9913\u4e86\uff0c\u4f60\u5011\u4e0d\u7d66\u6211\u5403\uff0c\u6e34\u4e86\uff0c\u4f60\u5011\u4e0d\u7d66\u6211\u559d\uff1b<br \/>\n25\uff1a43 \u6211\u4f5c\u5ba2\u65c5\uff0c\u4f60\u5011\u4e0d\u7559\u6211\u4f4f\uff1b\u6211\u8d64\u8eab\u9732\u9ad4\uff0c\u4f60\u5011\u4e0d\u7d66\u6211\u7a7f\uff1b\u6211\u75c5\u4e86\uff0c\u6211\u5728\u76e3\u88cf\uff0c\u4f60\u5011\u4e0d\u4f86\u770b\u9867\u6211\u3002\u300f<br \/>\n25\uff1a44 \u4ed6\u5011\u4e5f\u8981\u56de\u7b54\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u6211\u5011\u751a\u9ebc\u6642\u5019\u898b\u4f60\u9913\u4e86\uff0c\u6216\u6e34\u4e86\uff0c\u6216\u4f5c\u5ba2\u65c5\uff0c\u6216\u8d64\u8eab\u9732\u9ad4\uff0c\u6216\u75c5\u4e86\uff0c\u6216\u5728\u76e3\u88cf\uff0c\u4e0d\u4f3a\u5019\u4f60\u5462\uff1f\u300f<br \/>\n25\uff1a45 \u738b\u8981\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u65e2\u4e0d\u505a\u5728\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\uff0c\u5c31\u662f\u4e0d\u505a\u5728\u6211\u8eab\u4e0a\u4e86\u3002\u300f<br \/>\n25\uff1a46 \u9019\u4e9b\u4eba\u8981\u5f80\u6c38\u5211\u88cf\u53bb\uff1b\u90a3\u4e9b\u7fa9\u4eba\u8981\u5f80\u6c38\u751f\u88cf\u53bb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 25\uff1a40 \u738b\u8981\u56de\u7b54\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u65e2\u505a\u5728\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\uff0c\u5c31\u662f\u505a\u5728\u6211\u8eab\u4e0a\u4e86\u3002<br \/>\n25\uff1a45 \u738b\u8981\u56de\u7b54\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u65e2\u4e0d\u505a\u5728\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\uff0c\u5c31\u662f\u4e0d\u505a\u5728\u6211\u8eab\u4e0a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u8036\u7a4c\u53e6\u5916\u4e00\u500b\u63d0\u9192\u9810\u5099\u672b\u65e5\u5be9\u5224\u7684\u6bd4\u55bb\uff1a\u5206\u5225\u7dbf\u7f8a\u5c71\u7f8a\u7684\u6bd4\u55bb\u3002v31\u300c\u7576\u4eba\u5b50\u5728\u4ed6\u69ae\u8000\u88cf\u3001\u540c\u8457\u773e\u5929\u4f7f\u964d\u81e8\u7684\u6642\u5019\uff0c\u8981\u5750\u5728\u4ed6\u69ae\u8000\u7684\u5bf6\u5ea7\u4e0a\u3002\u300d\u6709\u4eba\u8a8d\u70ba\u9019\u500b\u5be9\u5224\u662f\u300c\u57fa\u7763\u53f0\u524d\u7684\u5be9\u5224\u300d\uff0c\u70ba\u4e86\u6c7a\u5b9a\u8ab0\u80fd\u5920\u9032\u5165\u5343\u79a7\u5e74\u7684\u570b\u5ea6\uff1b\u4e5f\u6709\u4eba\u8a8d\u70ba\u9019\u662f\u6307\u6700\u5f8c\u300c\u767d\u8272\u5927\u5bf6\u5ea7\u7684\u5be9\u5224\u300d\uff1b\u751a\u81f3\u9084\u6709\u4e00\u7a2e\u8aaa\u6cd5\uff0c\u5c31\u662f\u5728\u524d\u4e8c\u500b\u5be9\u5224\u4e2d\u9593\uff0c\u9084\u6709\u4e00\u6b21\u5206\u5225\u7dbf\u7f8a\u8207\u5c71\u7f8a\u7684\u300c\u69ae\u8000\u5bf6\u5ea7\u7684\u5be9\u5224\u300d\uff0c\u9019\u4e9b\u8056\u7d93\u6c92\u6709\u8b1b\u7684\u5f88\u660e\u78ba\uff0c\u6211\u60f3\u6211\u5011\u4e0d\u5fc5\u592a\u904e\u947d\u7814\uff0c\u56e0\u70ba\u9084\u662f\u628a\u91cd\u9ede\u653e\u5728\u300c\u6211\u5011\u7684\u5106\u9192\u9810\u5099\u300d\u4e0a\u9762\u3002\u53e6\u5916\uff0c\u9019\u500b\u6bd4\u55bb\u4e2d\u7dbf\u7f8a\u8207\u5c71\u7f8a\u662f\u5982\u4f55\u5224\u65b7\u7684\uff1f\u662f\u6839\u64da\u65bc\u4ed6\u5011\u5982\u4f55\u5c0d\u5f85\u300c\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\u300d\uff08v40\u300145\uff09\uff0c\u4f86\u6c7a\u5b9a\u4ed6\u5011\u662f\u7dbf\u5c71\u9084\u662f\u5c71\u7f8a\u3002\u90a3\u9ebc\u5230\u5e95\u8ab0\u662f\u300c\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\u300d\uff1f\u6709\u4eba\u8a8d\u70ba\u662f\u4ee5\u8272\u5217\u4eba\uff1b\u6709\u4eba\u8a8d\u70ba\u662f\u4fe1\u4e3b\u7684\u9580\u5f92\uff1b\u4e5f\u6709\u4eba\u8a8d\u70ba\u662f\u6307\u4e16\u4e0a\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u662f\u6309\u8457\u795e\u5f62\u8c61\u8207\u6a23\u5f0f\u88ab\u9020\u7684\u6240\u6709\u4eba\uff0c\u5c24\u5176\u9019\u88cf\u63d0\u5230\u7684\u90fd\u662f\u300c\u5f31\u52e2\u3001\u8edf\u5f31\u7684\u4eba\u300d\u3002<\/p>\n<p>\uff081\uff09\u6211\u500b\u4eba\u9ed8\u60f3\u7d93\u6587\u7684\u5206\u4eab\uff1a<br \/>\n\u4e00\u3001\u9019\u4e00\u6bb5\u7d93\u6587\u8868\u9762\u4e0a\u770b\u8d77\u4f86\uff0c\u5f88\u5bb9\u6613\u88ab\u8aa4\u89e3\u70ba\u300c\u53ea\u8981\u505a\u597d\u4e8b\uff0c\u5c31\u80fd\u4e0a\u5929\u5802\u300d\uff0c\u6216\u662f\u300c\u4e0d\u505a\u597d\u4e8b\u5c31\u8981\u4e0b\u5730\u7344\u300d\u3002\u7576\u7136\u6211\u5011\u77e5\u9053\u9019\u8207\u6574\u672c\u8056\u7d93\u7684\u555f\u793a\u4e0d\u7b26\uff0c\u90a3\u9ebc\u554f\u984c\u51fa\u5728\u90a3\u88cf\uff1f\u5982\u679c\u6211\u5011\u8b80\u6574\u500b\u99ac\u592a\u798f\u97f3 \uff0c\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u5f9e\u767b\u5c71\u5bf6\u8a13\u770b\u4e0b\u4f86\uff0c\u8036\u7a4c\u5341\u5206\u91cd\u770b\u8981\u628a\u4fe1\u4ef0\u300c\u6d3b\u51fa\u4f86\u300d\u3002\u6574\u672c\u8056\u7d93\u7684\u6559\u5c0e\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4f46\u662f\u6211\u5011\u5f80\u5f80\u5fd8\u8a18\u4e86\u53e6\u4e00\u500b\u5c64\u9762\uff0c\u5c31\u662f\u771f\u7684\u4fe1\u5fc3\u3001\u6d3b\u7684\u4fe1\u5fc3\u3001\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u662f\u4e00\u5b9a\u6703\u5728\u300c\u597d\u7684\u884c\u70ba\u300d\u4e0a\u5f70\u986f\u51fa\u4f86\u3002\u6211\u5011\u4e0d\u80fd\u5920\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\uff0c\u9019\u662f\u7570\u7aef\uff0c\u4f46\u662f\u8056\u7d93\u652f\u6301\u8981\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u5c31\u662f\u5f9e\u4e00\u500b\u4eba\u7684\u884c\u70ba\uff0c\u61c9\u8a72\u53ef\u4ee5\u898b\u8b49\u9019\u4eba\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u662f\u771f\u662f\u5047\u3002\u7e3d\u7d50\u662f\uff0c\u597d\u7684\u884c\u70ba\u4e0d\u80fd\u53eb\u4eba\u5f97\u6551\uff0c\u4f46\u80fd\u8b49\u660e\u6211\u5011\u662f\u5f97\u6551\u7684\u4eba\u3002\u7576\u7136\u4e5f\u6709\u4e0d\u5c11\u7684\u597d\u884c\u70ba\uff0c\u662f\u4eba\u70ba\u7684\u300c\u5047\u5192\u507d\u5584\u300d\uff0c\u9019\u53ea\u6709\u795e\u80fd\u5206\u8fa8\uff0c\u6211\u5011\u6307\u7684\u662f\u300c\u7531\u6094\u6539\u7684\u751f\u547d\uff0c\u7d50\u51fa\u597d\u884c\u70ba\u7684\u679c\u5b50\u51fa\u4f86\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u6240\u4ee5\u6211\u5011\u8b80\u4eca\u5929\u9019\u500b\u300c\u5206\u5225\u7dbf\u7f8a\u8207\u5c71\u7f8a\u300d\u7684\u6bd4\u55bb\uff0c\u4ecd\u7136\u5fc5\u9808\u56de\u5230\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u524d\u984c\u4e4b\u4e0b\uff0e\u5426\u5247\u6211\u5011\u6703\u51fa\u73fe\u66f4\u5927\u7684\u554f\u984c\u3002\u4f8b\u5982\u4e3b\u5206\u8fa8\u51fa\u7dbf\u7f8a\u7684\u4f9d\u64da\uff0c\u662f\u56e0\u70ba\u4ed6\u300c\u9019\u4e9b\u4e8b\u4f60\u5011\u65e2\u505a\u5728\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\uff0c\u5c31\u662f\u505a\u5728\u6211\u8eab\u4e0a\u4e86\u3002\u300d\u9019\u4e9b\u4e8b\u5c31\u662f\u300c\u6709\u4eba\u9913\u4e86\u5c31\u7d66\u4ed6\u5403\u3001\u6e34\u4e86\u5c31\u7d66\u4ed6\u559d\u3001\u4f5c\u5ba2\u65c5\u5c31\u7559\u4ed6\u4f4f\u3001\u8d64\u8eab\u9732\u9ad4\u5c31\u7d66\u4ed6\u7a7f\u3001\u75c5\u4e86\u5c31\u770b\u9867\u4ed6\u3001\u5728\u76e3\u88cf\u5c31\u53bb\u770b\u4ed6\u2026\u2026\u3002\u300d\u7136\u5f8c\u5206\u8fa8\u5c71\u7f8a\u7684\u4f9d\u64da\u5c31\u662f\u300c\u6709\u4eba\u9913\u4e86\u537b\u4e0d\u7d66\u4ed6\u5403\u3001\u6e34\u4e86\u537b\u4e0d\u7d66\u4ed6\u559d\u3001\u4f5c\u5ba2\u65c5\u537b\u4e0d\u7559\u4ed6\u4f4f\u3001\u8d64\u8eab\u9732\u9ad4\u537b\u4e0d\u7d66\u4ed6\u7a7f\u3001\u75c5\u4e86\u537b\u4e0d\u770b\u9867\u4ed6\u3001\u5728\u76e3\u88cf\u537b\u4e0d\u53bb\u770b\u4ed6\u2026\u2026\u3002\u300d\u5982\u679c\u662f\u9019\u6a23\uff0c\u6211\u5011\u6c38\u9060\u4e0d\u53ef\u80fd\u53bb\u9019\u6a23\u5c0d\u5f85\u8eab\u908a\u300c\u6bcf\u4e00\u500b\u5c0f\u5b50\u300d\uff0c\u6211\u5011\u7684\u6642\u9593\u3001\u7cbe\u529b\u90fd\u6709\u9650\uff0c\u662f\u4e0d\u662f\u53ea\u8981\u6709\u4e00\u500b\u4eba\u6211\u5011\u6c92\u6709\u7167\u9867\u4ed6\uff0c\u6211\u5011\u5c31\u662f\u300c\u5c71\u7f8a\u300d\uff1f\u5230\u5e95\u8981\u770b\u9867\u591a\u5c11\u4eba\uff0c\u6211\u5011\u624d\u7b97\u662f\u300c\u7dbf\u7f8a\u300d\uff1f\u9019\u500b\u6bd4\u55bb\u4e2d\u6c92\u6709\u6a19\u6e96\u6578\u5b57\uff0c\u56e0\u70ba\u6211\u5011\u6c38\u9060\u90fd\u300c\u7121\u6cd5\u5b8c\u5168\u300d\u3002\u60f3\u8981\u9760\u884c\u5584\u9032\u5929\u570b\u7684\u4eba\uff0c\u6c38\u9060\u4e0d\u53ef\u80fd\u770b\u9867\u8eab\u908a\u6bcf\u4e00\u500b\u6709\u9700\u8981\u7684\u4eba\uff0c\u56e0\u70ba\u7e3d\u6703\u6709\u758f\u6f0f\u7684\u4eba\uff1b\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u7684\u597d\u884c\u70ba\u6709\u300c\u591a\u5c11\u300d\uff0c\u800c\u662f\u6211\u5011\u7684\u884c\u70ba\uff0c\u80fd\u5920\u898b\u8b49\u6211\u5011\u7684\u751f\u547d\u662f\u5f97\u6551\u7684\uff0c\u662f\u88ab\u6539\u8b8a\u7684\uff0c\u662f\u88ab\u8056\u9748\u638c\u7ba1\u7684\uff0c\u662f\u5c6c\u795e\u7684\uff0c\u300c\u795e\u7684\u570b\uff0c\u5c31\u5728\u6211\u5011\u5fc3\u88cf\u3002\u300d\u53cd\u4e4b\uff0c\u4e00\u500b\u5f9e\u4f86\u4e0d\u9858\u610f\u5411\u5225\u4eba\u884c\u5584\u7684\u4eba\uff0c\u6050\u6015\u9019\u4eba\u7684\u751f\u547d\u662f\u6709\u72c0\u6cc1\u7684\uff0c\u4f46\u53ea\u6709\u4e3b\u80fd\u77e5\u9053\u3002<\/p>\n<p>\u4e09\u3001\u9019\u88cf\u5f88\u7a00\u5947\u7684\uff0c\u5c31\u662f\u4e3b\u628a\u4e00\u5207\u300c\u5f31\u52e2\u7684\u4eba\u300d\uff0c\u7576\u4f5c\u662f\u7942\u81ea\u5df1\u3002\u6211\u5011\u5982\u4f55\u5c0d\u5f85\u8eab\u908a\u5f31\u52e2\u7684\u4eba\uff0c\u5c31\u662f\u7b49\u65bc\u5982\u4f55\u300c\u5c0d\u5f85\u4e3b\u300d\u3002\u6050\u6015\u9019\u662f\u8a31\u591a\u4eba\u60f3\u4e0d\u5230\uff0c\u4e5f\u4e0d\u80af\u53bb\u9762\u5c0d\u7684\u4e8b\u3002\u56e0\u70ba\u4e16\u4eba\u7684\u50f9\u503c\u89c0\uff0c\u6211\u5011\u7e3d\u662f\u559c\u6b61\u8ddf\u512a\u79c0\u7684\u4eba\u5728\u4e00\u8d77\uff0c\u7e3d\u662f\u559c\u6b61\u627e\u90a3\u4e9b\u5c0d\u6211\u5011\u6709\u5e6b\u52a9\u7684\u4eba\uff0c\u7e3d\u662f\u559c\u6b61\u5065\u5eb7\u7684\u3001\u6709\u540d\u7684\u3001\u6210\u529f\u7684\u3001\u6709\u9322\u7684\u3001\u7f8e\u8c8c\u7684\u2026\u3002\u4eba\u5929\u6027\u81ea\u7136\u6392\u65a5\u90a3\u4e9b\u6703\u53eb\u6211\u5011\u611f\u5230\u9ebb\u7169\u7684\u3001\u4e0d\u6085\u7684\u3001\u53ad\u60e1\u7684\u3001\u9700\u8981\u4ed8\u51fa\u7684\u4eba\uff0c\u5c31\u50cf\u8036\u7a4c\u8209\u7684\u4f8b\u5b50\uff1a\u300c\u9913\u7684\u4eba\u3001\u6e34\u7684\u4eba\u3001\u4f5c\u5ba2\u65c5\u7684\u3001\u8d64\u8eab\u9732\u9ad4\u7684\u3001\u75c5\u4e86\u7684\u3001\u5728\u76e3\u88cf\u7684\u2026\u2026\u3002\u300d\u9019\u4e9b\u4eba\u6050\u6015\u90fd\u662f\u793e\u6703\u4f4e\u5c64\u7684\u7aae\u4eba\u3001\u7f6a\u4eba\u3001\u75c5\u4eba\u2026\uff0c\u4e5f\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u559c\u6b61\u76f8\u8655\u7684\u4e00\u7fa4\u4eba\uff0c\u662f\u793e\u6703\u4e0a\u6240\u53ad\u68c4\u7684\uff0c\u537b\u662f\u795e\u7279\u5225\u95dc\u611b\u7684\u3002\u5206\u5225\u300c\u7dbf\u7f8a\u300d\u8207\u300c\u5c71\u7f8a\u300d\u7684\u4f9d\u64da\uff0c\u4e0d\u662f\u770b\u6211\u5011\u5982\u4f55\u5c0d\u5f85\u793e\u6703\u4e0a\u7684\u300c\u6210\u529f\u4eba\u58eb\u300d\u3001\u300c\u8a0e\u4eba\u559c\u6b61\u7684\u4eba\u300d\uff0c\u537b\u662f\u6211\u5011\u5982\u4f55\u5c0d\u5f85\u9019\u7fa4\u300c\u88ab\u793e\u6703\u907a\u68c4\u3001\u53ad\u60e1\u7684\u793e\u6703\u5e95\u5c64\u300d\u3002<\/p>\n<p>\u56db\u3001\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u80fd\u5920\u7167\u9867\u5230\u6bcf\u4e00\u500b\u5f31\u52e2\u7684\u4eba\uff0c\u56e0\u70ba\u5c31\u9023\u8036\u7a4c\u5728\u4e16\u4e0a\u4e5f\u662f\u5206\u8eab\u4e4f\u8853\uff0c\u5fc3\u6709\u9918\u800c\u529b\u4e0d\u8db3\u3002\u4f46\u662f\u4e00\u500b\u6d3b\u51fa\u57fa\u7763\u8056\u9748\u679c\u5b50\u7684\u4eba\uff0c\u5176\u4e2d\u6700\u91cd\u8981\u7684\u679c\u5b50\u5c31\u662f\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u6211\u5011\u53ea\u80fd\u76e1\u529b\u505a\u6211\u5011\u80fd\u505a\u7684\uff0c\u56e0\u70ba\u4eba\u4e0d\u662f\u795e\uff0c\u4e5f\u4e0d\u80fd\u7576\u795e\uff0c\u6240\u4ee5\u6211\u5011\u8ffd\u6c42\u7684\u662f\u76e1\u5df1\u4e4b\u6240\u80fd\u3002\u4e00\u500b\u4eba\u611b\u8d8a\u5927\uff0c\u6069\u8cdc\u8d8a\u5927\uff0c\u80fd\u5920\u4ed8\u51fa\u7684\u4e5f\u5c31\u8d8a\u591a\uff0c\u4f46\u6211\u5011\u4e0d\u5fc5\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u800c\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\uff0c\u7518\u5fc3\u6a02\u610f\u7684\u53bb\u6d3b\u51fa\u5584\u884c\u7684\u679c\u5b50\u3002\u56e0\u70ba\u6211\u5011\u662f\u300c\u5411\u795e\u4ea4\u5e33\u300d\uff0c\u4e0d\u662f\u6545\u610f\u505a\u7d66\u4eba\u770b\uff0c\u5e36\u8457\u88ab\u795e\u6539\u8b8a\u7684\u751f\u547d\uff0c\u88ab\u8056\u9748\u5145\u6eff\u7684\u80fd\u529b\uff0c\u88ab\u611b\u6fc0\u52f5\u7684\u6027\u60c5\uff0c\u5f9e\u6211\u5011\u8eab\u908a\u4e0d\u8d77\u773c\u7684\u4eba\u4e8b\u7269\u958b\u59cb\u505a\u8d77\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u5be6\u969b\u884c\u5584\u7684\u4e8b\u4e0a\uff0c\u7389\u96f2\u4e00\u76f4\u90fd\u662f\u6211\u7684\u699c\u6a23\u3002\u5979\u6703\u6642\u5e38\u7559\u5fc3\u8eab\u908a\u5f31\u52e2\u8207\u6709\u9700\u8981\u7684\u4eba\uff0c\u300c\u52ff\u4ee5\u5584\u5c0f\u800c\u4e0d\u70ba\uff0c \u52ff\u4ee5\u60e1\u5c0f\u800c\u70ba\u4e4b\u3002\u300d\u6211\u7e3d\u662f\u5e7b\u60f3\u8457\u8981\u300c\u505a\u5927\u4e8b\u300d\uff0c\u505a\u300c\u6709\u6210\u5c31\u7684\u4e8b\u300d\uff0c\u4f46\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u6211\u9700\u8981\u91cd\u65b0\u6094\u6539\uff0c\u5f9e\u5fc3\u51fa\u767c\u3002\u9858\u610f\u7518\u5fc3\u6a02\u610f\uff0c\u5f9e\u8eab\u908a\u90a3\u4e9b\u770b\u4e0d\u8d77\u773c\u7684\u4eba\uff0c\u5f9e\u5c0f\u4e8b\u4e0a\u958b\u59cb\u8a8d\u771f\u53bb\u505a\uff0c\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u505a\uff0c\u679c\u5b50\u5fc5\u80fd\u5b58\u5230\u6c38\u6046\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 25\uff1a31~46 25\uff1a31 \u300c\u7576\u4eba\u5b50\u5728\u4ed6\u69ae\u8000\u88cf\u3001\u540c\u8457\u773e\u5929\u4f7f\u964d\u81e8\u7684\u6642\u5019\uff0c\u8981\u5750\u5728\u4ed6\u69ae\u8000\u7684\u5bf6\u5ea7\u4e0a\u3002 25 &#8230; <a title=\"2021 &#8211; 03 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 25\uff1a31~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-25%ef%bc%9a3146\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 25\uff1a31~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9345,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9246","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9246","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9246"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9246\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9345"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9246"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9246"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9246"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}