{"id":8973,"date":"2021-01-22T12:55:45","date_gmt":"2021-01-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8973"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-22-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2737","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-22-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2737\/","title":{"rendered":"2021 &#8211; 01 &#8211; 22 QT \u99ac\u592a\u798f\u97f3 5\uff1a27~37"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 5\uff1a27~37<br \/>\n5\uff1a27 \u300c\u4f60\u5011\u807d\u898b\u6709\u8a71\u8aaa\uff1a\u300e\u4e0d\u53ef\u59e6\u6deb\u3002\u300f<br \/>\n5\uff1a28 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u770b\u898b\u5a66\u5973\u5c31\u52d5\u6deb\u5ff5\u7684\uff0c\u9019\u4eba\u5fc3\u88cf\u5df2\u7d93\u8207\u5979\u72af\u59e6\u6deb\u4e86\u3002<br \/>\n5\uff1a29 \u82e5\u662f\u4f60\u7684\u53f3\u773c\u53eb\u4f60\u8dcc\u5012\uff0c\u5c31\u525c\u51fa\u4f86\u4e1f\u6389\uff0c\u5be7\u53ef\u5931\u53bb\u767e\u9ad4\u4e2d\u7684\u4e00\u9ad4\uff0c\u4e0d\u53eb\u5168\u8eab\u4e1f\u5728\u5730\u7344\u88cf\u3002<br \/>\n5\uff1a30 \u82e5\u662f\u53f3\u624b\u53eb\u4f60\u8dcc\u5012\uff0c\u5c31\u780d\u4e0b\u4f86\u4e1f\u6389\uff0c\u5be7\u53ef\u5931\u53bb\u767e\u9ad4\u4e2d\u7684\u4e00\u9ad4\uff0c\u4e0d\u53eb\u5168\u8eab\u4e0b\u5165\u5730\u7344\u3002\u300d<br \/>\n5\uff1a31 \u300c\u53c8\u6709\u8a71\u8aaa\uff1a\u300e\u4eba\u82e5\u4f11\u59bb\uff0c\u5c31\u7576\u7d66\u5979\u4f11\u66f8\u3002\u300f<br \/>\n5\uff1a32 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f11\u59bb\u7684\uff0c\u82e5\u4e0d\u662f\u70ba\u6deb\u4e82\u7684\u7de3\u6545\uff0c\u5c31\u662f\u53eb\u5979\u4f5c\u6deb\u5a66\u4e86\uff1b\u4eba\u82e5\u5a36\u9019\u88ab\u4f11\u7684\u5a66\u4eba\uff0c\u4e5f\u662f\u72af\u59e6\u6deb\u4e86\u3002\u300d<br \/>\n5\uff1a33 \u300c\u4f60\u5011\u53c8\u807d\u898b\u6709\u5429\u5490\u53e4\u4eba\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u4e0d\u53ef\u80cc\u8a93\uff0c\u6240\u8d77\u7684\u8a93\u7e3d\u8981\u5411\u4e3b\u8b39\u5b88\u3002\u300f<br \/>\n5\uff1a34 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u751a\u9ebc\u8a93\u90fd\u4e0d\u53ef\u8d77\u3002\u4e0d\u53ef\u6307\u8457\u5929\u8d77\u8a93\uff0c\u56e0\u70ba\u5929\u662f\u3000\u795e\u7684\u5ea7\u4f4d\uff1b<br \/>\n5\uff1a35 \u4e0d\u53ef\u6307\u8457\u5730\u8d77\u8a93\uff0c\u56e0\u70ba\u5730\u662f\u4ed6\u7684\u8173\u51f3\uff1b\u4e5f\u4e0d\u53ef\u6307\u8457\u8036\u8def\u6492\u51b7\u8d77\u8a93\uff0c\u56e0\u70ba\u8036\u8def\u6492\u51b7\u662f\u5927\u541b\u7684\u4eac\u57ce\uff1b<br \/>\n5\uff1a36 \u53c8\u4e0d\u53ef\u6307\u8457\u4f60\u7684\u982d\u8d77\u8a93\uff0c\u56e0\u70ba\u4f60\u4e0d\u80fd\u4f7f\u4e00\u6839\u982d\u9aee\u8b8a\u9ed1\u8b8a\u767d\u4e86\u3002<br \/>\n5\uff1a37 \u4f60\u5011\u7684\u8a71\uff0c\u662f\uff0c\u5c31\u8aaa\u662f\uff1b\u4e0d\u662f\uff0c\u5c31\u8aaa\u4e0d\u662f\uff1b\u82e5\u518d\u591a\u8aaa\uff0c\u5c31\u662f\u51fa\u65bc\u90a3\u60e1\u8005\uff08\u6216\u8b6f\uff1a\u5c31\u662f\u5f9e\u60e1\u88cf\u51fa\u4f86\u7684\uff09\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 5\uff1a28 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u770b\u898b\u5a66\u5973\u5c31\u52d5\u6deb\u5ff5\u7684\uff0c\u9019\u4eba\u5fc3\u88cf\u5df2\u7d93\u8207\u5979\u72af\u59e6\u6deb\u4e86\u3002<br \/>\n5\uff1a37 \u4f60\u5011\u7684\u8a71\uff0c\u662f\uff0c\u5c31\u8aaa\u662f\uff1b\u4e0d\u662f\uff0c\u5c31\u8aaa\u4e0d\u662f\uff1b\u82e5\u518d\u591a\u8aaa\uff0c\u5c31\u662f\u51fa\u65bc\u90a3\u60e1\u8005\uff08\u6216\u8b6f\uff1a\u5c31\u662f\u5f9e\u60e1\u88cf\u51fa\u4f86\u7684\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u4e00\u958b\u59cb\u51fa\u4f86\u670d\u4e8b\uff0c\u5728\u767b\u5c71\u5bf6\u8a13\u8b1b\u9053\u7684\u5167\u5bb9\uff0c\u90fd\u662f\u5728\u6062\u5fa9\u4e0a\u5e1d\u8d77\u521d\u7684\u5fc3\u610f\uff0c\u4e0d\u518d\u662f\u50cf\u820a\u7d04\u4e00\u6a23\u505c\u7559\u5728\u5f8b\u6cd5\u5b57\u53e5\u7684\u8868\u9762\u884c\u70ba\uff0c\u800c\u662f\u628a\u5f8b\u6cd5\u7684\u7cbe\u795e\u62c9\u9ad8\u5230\u4e00\u500b\u91cd\u8996\u5167\u5fc3\u7684\u5c64\u9762\u4e0a\uff0c\u56de\u5230\u4e0a\u5e1d\u8d77\u521d\u7684\u5fc3\u610f\uff0c\u5176\u5be6\u662f\u8981\u5851\u9020\u5929\u570b\u5b50\u6c11\u7684\u5167\u5728\u54c1\u683c\uff0c\u7531\u88cf\u5230\u5916\u7684\u66f4\u65b0\u8b8a\u5316\u4e00\u500b\u4eba\u7684\u751f\u547d\u8207\u884c\u70ba\u3002\u4ee5\u8272\u5217\u4eba\u59cb\u7d42\u6d3b\u5728\u820a\u7d04\u4ee5\u9075\u5b88\u5f8b\u6cd5\u5b57\u53e5\u70ba\u6eff\u8db3\uff0c\u4f46\u662f\u8036\u7a4c\u7684\u6559\u5c0e\u90fd\u662f\u5728\u6311\u6230\u4ed6\u5011\u7684\u5167\u5fc3\u52d5\u6a5f\u8207\u614b\u5ea6\u3002<\/p>\n<p>v27~30\u6628\u5929\u8036\u7a4c\u8209\u4e86\u4e00\u500b\u4f8b\u5b50\uff0c\u8b1b\u9053\u5341\u8aa1\u4e2d\u7684\u300c\u4e0d\u53ef\u6bba\u4eba\u300d\uff0c\u5176\u5be6\u662f\u8981\u5f9e\u5167\u5fc3\u7684\u611b\u4eba\u5982\u5df1\uff0c\u9023\u6068\u4eba\u8207\u5492\u7f75\u4eba\u90fd\u4e0d\u53ef\u4ee5\u3002\u4eca\u5929\u53e6\u5916\u8209\u4e86\u5341\u8aa1\u4e2d\u7684\u7b2c\u4e03\u8aa1\uff1a\u300c\u4e0d\u53ef\u59e6\u6deb\u300d\uff0c\u8036\u7a4c\u7528\u4e86\u66f4\u6975\u7aef\u7684\u8aaa\u6cd5\u4f86\u6311\u6230\u795e\u7684\u5b50\u6c11\uff1a\u9664\u60e1\u52d9\u76e1\uff0c\u4e0d\u4f46\u4e0d\u53ef\u4ee5\u5728\u884c\u70ba\u4e0a\u72af\u59e6\u6deb\uff0c\u9023\u60f3\u90fd\u4e0d\u53ef\u4ee5\u60f3\uff0c\u5426\u5247\u5167\u5fc3\u7684\u72af\u7f6a\u8207\u884c\u70ba\u4e0a\u7684\u7f6a\u60e1\uff0c\u5728\u795e\u9762\u524d\u662f\u4e00\u6a23\u7684\u3002\u81f3\u65bcv28~29\u525c\u773c\u775b\u6216\u65b7\u624b\u8173\uff0c\u90fd\u4e0d\u80fd\u6309\u7167\u5b57\u9762\u61c9\u7528\uff0c\u56e0\u70ba\u5c31\u7b97\u6c92\u6709\u773c\u775b\u8207\u624b\u8173\uff0c\u4eba\u4ecd\u7136\u53ef\u4ee5\u5728\u601d\u60f3\u4e0a\u72af\u6deb\u4e82\u3002\u9019\u88cf\u8036\u7a4c\u8981\u8868\u9054\u7684\u662f\uff1a\u300c\u6211\u5011\u8981\u5148\u5f9e\u5167\u5fc3\u7684\u601d\u60f3\u8207\u52d5\u6a5f\u4e0a\u5106\u9192\uff0c\u65b7\u9664\u4e00\u5207\u53ef\u80fd\u6703\u5c0e\u81f4\u72af\u6deb\u4e82\u7684\u6839\u6e90\uff0c\u9023\u6545\u610f\u72af\u7f6a\u7684\u53bb\u770b\u3001\u53bb\u60f3\u7684\u5ff5\u982d\u90fd\u4e0d\u53ef\u4ee5\u6709\uff0c\u4e0d\u8981\u5728\u5167\u5fc3\u7e31\u5bb9\u7f6a\u60e1\u4ee5\u70ba\u6c92\u95dc\u4fc2\uff0c\u4ee5\u70ba\u4e0d\u72af\u5c31\u6c92\u4e8b\uff0c\u795e\u662f\u770b\u91cd\u5167\u5fc3\u7684\u795e\u3002\u300d\u6b63\u5982\u99ac\u4e01\u8def\u5fb7\u8aaa\u904e\uff1a\u300c\u4f60\u4e0d\u80fd\u53eb\u96c0\u9ce5\u4e0d\u5f9e\u4f60\u7684\u982d\u4e0a\u98db\u904e\uff0c\u4f46\u4f60\u80fd\u963b\u6b62\u5b83\u5011\u5728\u4f60\u7684\u982d\u9aee\u4e0a\u7bc9\u5de2\u3002\u300d\u53e6\u4e00\u500b\u699c\u6a23\u5c31\u662f\u7d04\u745f\uff0c\u5728\u5f15\u8a98\u767c\u751f\u7684\u4e00\u958b\u59cb\u5c31\u9078\u64c7\u300c\u9003\u8dd1\u300d\uff0c\u4e0d\u8981\u8b93\u90aa\u60e1\u6709\u6a5f\u6703\u5728\u6211\u5011\u601d\u60f3\u4e0a\u767c\u9175\uff0c\u662f\u6211\u5011\u6642\u6642\u8981\u5106\u9192\u4fdd\u5b88\u5df1\u5fc3\u7684\u8cac\u4efb\u3002<\/p>\n<p>\uff082\uff09v31~32\u4ee5\u8272\u5217\u4eba\u56e0\u70ba\u5927\u7537\u4eba\u4e3b\u7fa9\uff0c\u96a8\u4fbf\u4e0d\u559c\u6b61\u5c31\u53ef\u4ee5\u4f11\u59bb\uff0c\u6469\u897f\u56e0\u70ba\u4ed6\u5011\u5fc3\u786c\uff0c\u6240\u4ee5\u898f\u5b9a\u5fc5\u9808\u5beb\u300c\u4f11\u66f8\u300d\u3002\u4f46\u8036\u7a4c\u628a\u5a5a\u59fb\u7684\u6a19\u6e96\u62c9\u56de\u8d77\u521d\u795e\u8a2d\u7acb\u5a5a\u59fb\u7684\u539f\u610f\uff0c\u5c31\u662f\u4e0d\u53ef\u4ee5\u8996\u5a5a\u59fb\u5982\u5152\u6232\uff0c\u96a8\u96a8\u4fbf\u4fbf\u627e\u500b\u7406\u7531\u60f3\u96e2\u5c31\u96e2\uff0c\u9664\u975e\u662f\u767c\u751f\u7834\u58de\u5a5a\u7d04\u7684\u60c5\u6cc1\uff0c\u5c31\u50cf\u662f\u4e00\u65b9\u9762\u72af\u4e86\u6deb\u4e82\u3002\u5f8c\u4f86\u6b63\u7d71\u6559\u6703\u53c8\u628a\u5141\u8a31\u96e2\u5a5a\u7684\u539f\u56e0\uff0c\u9664\u4e86\u4e00\u65b9\u9762\u7684\u6deb\u4e82\uff0c\u53c8\u52a0\u4e0a\u672a\u4fe1\u4e3b\u7684\u914d\u5076\u53ef\u4ee5\u70ba\u4e86\u4fe1\u4ef0\u7684\u7de3\u6545\u63d0\u51fa\u96e2\u5a5a\uff0c\u53e6\u5916\u4e00\u500b\u5c31\u662f\u5bb6\u66b4\u3001\u53ef\u80fd\u9020\u6210\u751f\u547d\u7684\u5371\u96aa\uff0c\u4e5f\u5141\u8a31\u96e2\u5a5a\u3002\u53ea\u662f\u6211\u5011\u4ecd\u7136\u8981\u5f37\u8abf\uff0c\u5176\u5be6\u4e0a\u5e1d\u8a2d\u7acb\u5a5a\u59fb\u7684\u65e8\u610f\uff0c\u5a5a\u59fb\u662f\u795e\u8056\u7684\u7d04\u5b9a\uff0c\u5982\u540c\u57fa\u7763\u8207\u6559\u6703\u7684\u95dc\u4fc2\u4e00\u6a23\uff0c\u592b\u59bb\u65e2\u7136\u6210\u70ba\u4e00\u9ad4\uff0c\u4eba\u4e0d\u53ef\u4ee5\u96a8\u610f\u5206\u958b\u3002\u5373\u4f7f\u767c\u751f\u4ee5\u4e0a\u7684\u4e0d\u5e78\u7684\u539f\u56e0\uff0c\u6211\u5011\u61c9\u8a72\u300c\u52f8\u548c\u4e0d\u52f8\u96e2\u300d\uff0c\u76e1\u91cf\u9f13\u52f5\u50cf\u57fa\u7763\u611b\u6559\u6703\uff0c\u4ee5\u795e\u7684\u611b\u53bb\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u611b\u5fc3\u53bb\u63a5\u7d0d\u8207\u633d\u56de\u5a5a\u59fb\u4e2d\u7834\u788e\u7684\u95dc\u4fc2\u3002\u7576\u7136\u5bb6\u5bb6\u6709\u672c\u96e3\u5ff5\u7684\u7d93\uff0c\u7279\u5225\u5c0d\u65bc\u53d7\u82e6\u7684\u4e00\u65b9\uff0c\u6211\u5011\u53ea\u80fd\u79c9\u6301\u5a5a\u7d04\u7684\u795e\u8056\u8207\u4e0a\u5e1d\u6148\u611b\u7684\u63a5\u7d0d\u5305\u5bb9\u4f86\u9f13\u52f5\u5927\u5bb6\uff0c\u5e0c\u671b\u57fa\u7763\u5f92\u597d\u597d\u8003\u616e\u6e05\u695a\u518d\u9032\u5165\u5a5a\u59fb\uff0c\u4e0d\u8981\u99ac\u864e\u8349\u7387\u3002\u65e2\u9032\u5165\u5a5a\u59fb\uff0c\u5c31\u8981\u8ffd\u6c42\u7d0413\u7ae0\u611b\u7684\u771f\u8ae6\uff0c\u611b\u662f\u6046\u4e45\u5fcd\u8010\uff0c\u800c\u4e0d\u662f\u77ed\u66ab\u7684\u6fc0\u60c5\u3002\u4f46\u6211\u5011\u9762\u5c0d\u5df2\u7d93\u96e2\u5a5a\u7684\u592b\u59bb\uff0c\u4e5f\u4e0d\u9700\u8981\u592a\u904e\u82db\u8cac\uff0c\u751f\u547d\u5927\u65bc\u5a5a\u59fb\uff0c\u6bd4\u5a5a\u59fb\u66f4\u91cd\u8981\u7684\u662f\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u4e0d\u8981\u6d3b\u5728\u63a7\u544a\u8207\u6094\u6068\u4e4b\u4e2d\u6d6a\u8cbb\u751f\u547d\u3002<\/p>\n<p>\u9762\u5c0d\u5df2\u7d93\u96e2\u5a5a\u7684\u592b\u59bb\uff0c\u6709\u4e9b\u6559\u6703\u7167\u8457\u8056\u7d93\u7684\u5b57\u53e5\uff1a\u300c\u4eba\u82e5\u5a36\u9019\u88ab\u4f11\u7684\u5a66\u4eba\uff0c\u4e5f\u662f\u72af\u59e6\u6deb\u4e86\u3002\u300d\u800c\u4e0d\u9f13\u52f5\u96e2\u5a5a\u8005\u518d\u5a5a\u3002\u9019\u500b\u6a19\u6e96\u5728\u6559\u6703\u4e2d\u5be6\u5728\u8aaa\u4e5f\u662f\u6709\u4e0d\u540c\u7684\u8072\u97f3\u8207\u770b\u6cd5\uff0c\u6211\u6309\u7167\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u8aaa\u6cd5\uff0c\u4ed6\u8a8d\u70ba\u8036\u7a4c\u5728\u9019\u88cf\u9019\u6a23\u8b1b\uff0c\u662f\u6015\u6709\u4e9b\u592b\u59bb\u5728\u5a5a\u524d\u5df2\u7d93\u5148\u6709\u559c\u6b61\u5916\u9047\u7684\u5c0d\u8c61\uff0c\u60f3\u8981\u85c9\u8457\u96e2\u5a5a\u7684\u7406\u7531\u53ef\u4ee5\u8ddf\u5176\u4ed6\u559c\u6b61\u7684\u4eba\u5728\u4e00\u8d77\uff0c\u800c\u6545\u610f\u96e2\u5a5a\u7684\uff0c\u8036\u7a4c\u53cd\u5c0d\u9019\u7a2e\u60c5\u6cc1\u767c\u751f\u3002\u6240\u4ee5\u4f3c\u4e4e\u4e0d\u540c\u7684\u6559\u6703\uff0c\u4e0d\u540c\u7684\u7267\u8005\uff0c\u53ef\u80fd\u6703\u6709\u4e0d\u540c\u7684\u6559\u5c0e\u8207\u770b\u6cd5\u3002\u4f46\u6211\u5011\u9084\u662f\u76e1\u91cf\u56de\u5230\u6839\u672c\uff0c\u770b\u91cd\u5a5a\u7d04\uff0c\u4e0d\u96a8\u4fbf\u7d50\u5a5a\uff0c\u66f4\u4e0d\u96a8\u4fbf\u96e2\u5a5a\u3002\u5728\u5a5a\u59fb\u4e2d\u64cd\u7df4\u611b\u4eba\u8207\u6368\u5df1\uff0c\u800c\u4e0d\u53ea\u662f\u807d\u5230\u81ea\u6211\u8207\u6fc0\u60c5\u3002\u81f3\u65bc\u500b\u5225\u4e0d\u540c\u60c5\u6cc1\u7684\u8655\u7406\uff0c\u6c42\u795e\u7d66\u6211\u5011\u667a\u6167\u8207\u611b\u5fc3\u53bb\u9762\u5c0d\u3002<\/p>\n<p>\uff083\uff09v33~37\u8036\u7a4c\u8209\u4e86\u53e6\u4e00\u500b\u6709\u95dc\u820a\u7d04\u5f8b\u6cd5\u4f86\u6559\u5c0e\u4e0a\u5e1d\u65e8\u610f\u7684\u4f8b\u5b50\uff0c\u5c31\u662f\u6709\u95dc\u65bc\u300c\u4e0d\u53ef\u80cc\u8a93\u300d\u3002\u8036\u7a4c\u9019\u88cf\u7684\u8aaa\u6cd5\uff1a\u300c\u751a\u9ebc\u8a93\u90fd\u4e0d\u53ef\u8d77\u300d\uff0c\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u8036\u7a4c\u53cd\u5c0d\u8d77\u8a93\uff0c\u5176\u5be6\u9019\u7bc0\u7d93\u6587\u8ddf\u524d\u9762\u591a\u8655\u7d93\u6587\u4e00\u6a23\uff0c\u4e0d\u80fd\u7167\u5b57\u9762\u4e0a\u61c9\u7528\u3002\u56e0\u70ba\u820a\u7d04\u8056\u7d93\u4e2d\u9023\u4e0a\u5e1d\u4e5f\u591a\u6b21\u559c\u6b61\u300c\u6307\u8457\u81ea\u5df1\u8d77\u8a93\u300d\uff0c\u540c\u6642\u4e5f\u5141\u8a31\u4eba\u5c0d\u8457\u7942\u8d77\u8a93\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u4e86\u89e3\u8036\u7a4c\u5728\u9019\u88cf\u9019\u6a23\u8aaa\u7684\u771f\u6b63\u539f\u56e0\u3002\u9019\u662f\u56e0\u70ba\u7576\u6642\u7684\u7336\u592a\u4eba\uff0c\u5df2\u7d93\u958b\u59cb\u767c\u5c55\u51fa\u5f88\u591a\u8d77\u8a93\u7684\u6280\u5de7\uff0c\u91cd\u9ede\u4e0d\u5728\u65bc\u300c\u8aa0\u5be6\u300d\uff0c\u53cd\u800c\u662f\u5728\u300c\u947d\u6f0f\u6d1e\u300d\u3002\u660e\u660e\u5c31\u662f\u5f88\u7c21\u55ae\u7684\u5be6\u8a71\u5be6\u8aaa\uff0c\u8b8a\u6210\u5fc5\u9808\u7528\u5f88\u7e41\u8907\u7684\u8d77\u8a93\u6280\u8853\u4f86\u8b49\u660e\u81ea\u5df1\u7684\u300c\u8aa0\u5be6\u300d\u3002\u6f14\u8b8a\u5230\u5f8c\u4f86\u6587\u58eb\u5c31\u767c\u660e\uf9ba\u8a31\u591a\u300c\u767c\u8a93\u6280\u5de7\u300d\uff0c\u8a8d\u70ba\u67d0\u4e9b\u8a93\u8a00\u662f\uf967\u5fc5\u5b88\u7684\uff0c\u67d0\u4e9b\u8a93\u8a00\u5c31\u975e\u5b88\uf967\u53ef\u3002\uf9b5\u5982\uff0c\u6307\u8457\u8036\uf937\u6492\uf92e\u8d77\u8a93\uf967\u4e00\u5b9a\u9075\u5b88\uff0c\u4f46\u9762\u5411\u8036\uf937\u6492\uf92e\u8d77\u8a93\u5c31\u4e00\u5b9a\u9075\u5b88\uff1b\u6c92\u6709\u63d0\u5230\u795e\u7684\u540d\u8d77\u8a93\u5c31\uf967\u5fc5\u9075\u5b88\uff0c\u4f46\u63d0\u5230\u795e\u7684\u540d\u8d77\u8a93\u5c31\u5b9a\u9075\u5b88\u3002\u6307\u8457\u8056\u6240\u8d77\u8a93\uf967\u4e00\u5b9a\u9075\u5b88\uff0c\u4f46\u6307\u8457\u8056\u6240\u7684\uf90a\u5b50\u8d77\u8a93\u5c31\u4e00\u5b9a\u9075\u5b88\u2026\u2026\u3002\u6703\u9019\u6a23\u505a\u6b63\u662f\u56e0\u70ba\u7576\u6642\u5df2\u7d93\u666e\u904d\u592a\u4e0d\u8aa0\u5be6\uff0c\u8d77\u8a93\u4e0d\u4f46\u6c92\u6709\u5e6b\u52a9\u4ed6\u5011\u8aa0\u5be6\uff0c\u53cd\u800c\u4f7f\u4ed6\u5011\u8b8a\u5f97\u66f4\u52a0\u8a6d\u8a50\u865b\u8b0a\uff0c\u9019\u662f\u56b4\u91cd\u9055\u53cd\u4e0a\u5e1d\u5fc3\u610f\u7684\u3002<\/p>\n<p>\u6240\u4ee5\u8036\u7a4c\u53cd\u5c0d\u9019\u7a2e\u932f\u8aa4\u5fc3\u614b\u5e36\u4f86\u8d77\u8a93\u7684\u8aa4\u7528\uff0c\u8036\u7a4c\u7684\u6559\u5c0e\u91cd\u9ede\u4e26\uf967\u662f\u5728\u65bc\u53ef\uf967\u53ef\u4ee5\u8d77\u8a93\uff0c\u4e5f\uf967\u5728\u65bc\u4ee5\uf9fd\u9ebc\u8d77\u8a93\uff0c\u91cd\u9ede\u4e43\u5728\u65bc\u5be6\u8a71\u5be6\uf96f\u3001\u4fe1\u5b88\uf95d\u8a00\u3002\u56e0\u70ba\u8056\u7d93\uf9e8\u63d0\u5230\u795e\u81ea\u5df1\u8d77\u8a93\uf9f7\u7d04\uff08\u52759\uff1a9~11\u3001\uf9371\uff1a68~75\uff09\uff1b\u8036\u7a4c\u4e5f\u8d77\u8a93\uff08\u592a26\uff1a63~64\uff09\uff1b\u4fdd\uf90f\u8d77\u8a93\u7a31\u795e\u70ba\ufa0a\u8b49\u4eba\uff08\uf90f1\uff1a9\u3001\uf9f4\u5f8c1\uff1a23\u3001\u5e16\u524d2\uff1a5~10\uff09\u7b49\u7b49\u3002\u56e0\u6b64\uff0c\u9019\u6bb5\u7d93\u6587\u4e26\uf967\u662f\u8981\u6c42\u57fa\u7763\u5f92\u6309\u5b57\u9762\u9075\u5b88\u300c\uf967\u53ef\u767c\u8a93\u300d\uff0c\u800c\u662f\u628a\uf9d8\u6cd5\u771f\u6b63\u7684\u610f\u7fa9\u9084\u539f\u5230\u300c\u5167\u5fc3\u548c\u52d5\u6a5f\u300d\u7684\u5c64\u9762\u3002\u8036\u7a4c\u89e3\u91cb\u4eba\u5011\u6307\u5929\u3001\u5730\u3001\u8036\uf937\u6492\uf92e\u8d77\u8a93\uff0c\u90fd\u5fd8\uf9ba\u9019\u4e9b\u90fd\u662f\u795e\u7684\u6240\u5728\u3002\u800c\u4eba\u5011\u5728\u7121\u6240\uf967\u5728\u4e14\u5168\u77e5\u7684\u795e\u9762\u524d\u8d77\u8a93\uff0c\u6709\u4f55\u610f\u7fa9\uff1f\u4eba\u5fc3\uf9e8\u60f3\u7684\u610f\u5716\u7942\u90fd\u77e5\u9053\uff0c\u8d77\u8a93\u7684\u52d5\u6a5f\u4f55\u5728\uff1f\u56e0\u6b64\u8036\u7a4c\u8981\u4eba\u76f4\u63a5\u5be6\u8a71\u5be6\uf96f\uff0c\uf967\u53ef\u501f\u7528\u81ea\u5df1\u7121\u6cd5\u638c\u63e1\u7684\u4e8b\uff08\u982d\u9aee\u8b8a\u767d\u6216\u8b8a\u9ed1\uff09\uff0c\u6216\u5176\u4ed6\u6b0a\u5a01\uf92d\u8b93\u5225\u4eba\uf901\u52a0\u76f8\u4fe1\u81ea\u5df1\uf96f\u7684\u8a71\u3002\u6240\u4ee5\u4ed6\uf96f\uff1a\u300c\u662f\uff0c\u5c31\uf96f\u662f\uff1b\uf967\u662f\uff0c\u5c31\uf96f\uf967\u662f\u300d\uff0c\u539f\u6587\u76f4\u8b6f\u662f\u300c\u662f\uff0c\u662f\uff1b\uf967\u662f\uff0c\uf967\u662f\u300d\uff0c\u610f\u601d\u662f\u300c\u7c21\u55ae\u7684\uf96f\u300e\u662f\u300f\uff0c\u6216\u300e\uf967\u662f\u300f\u300d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u6c92\u6709\u8a73\u7d30\u67e5\u8003\uff0c\u7279\u5225\u662f\u5c0d\u7167\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u770b\u4eca\u5929\u7684\u7d93\u6587\uff0c\u975e\u5e38\u591a\u4eba\u7528\u65b7\u7ae0\u53d6\u7fa9\u7684\u65b9\u5f0f\u4f86\u5f37\u89e3\u5b57\u9762\u7684\u89e3\u91cb\uff0c\u537b\u5ffd\u7565\u4e86\u8056\u7d93\u6240\u555f\u793a\u795e\u7684\u6574\u9ad4\u5fc3\u610f\u3002\u91cd\u9ede\u8aaa\u795e\u770b\u91cd\u5167\u5fc3\u771f\u5be6\u751f\u547d\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u8d85\u904e\u5916\u9762\u8868\u9762\u7684\u884c\u70ba\uff1b\u795e\u770b\u91cd\u7684\u662f\u4e00\u500b\u4eba\u662f\u5426\u9010\u6f38\u6d3b\u51fa\u88ab\u771f\u7406\u6539\u8b8a\uff0c\u5145\u6eff\u795e\u5152\u5b50\u8056\u6f54\u516c\u7fa9\u6027\u60c5\u7684\u54c1\u683c\uff0c\u52dd\u904e\u4e00\u5207\u3002\u6211\u5011\u5728\u9762\u5c0d\u8907\u96dc\u8655\u5883\u7684\u4eca\u65e5\u793e\u6703\u88cf\uff0c\u76e1\u91cf\u4e0d\u662f\u7d66\u4eba\u4e00\u500b\u904e\u65bc\u7c21\u5316\u7684\u76f4\u63a5\u7b54\u6848\uff0c\u800c\u662f\u9f13\u52f5\u4eba\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u3001\u771f\u7406\uff0c\u9f13\u52f5\u4eba\u6d3b\u51fa\u795e\u5152\u5b50\u7684\u751f\u547d\u3001\u6027\u60c5\u3002\u8a31\u591a\u4eba\u5728\u610f\u8207\u8ffd\u6c42\u7684\u662f\u300c\u74b0\u5883\u4e0a\u7684\u99ac\u4e0a\u6539\u8b8a\u300d\uff0c\u4eba\u7684\u672c\u6027\u6e34\u671b\u8ffd\u5c0b\u5feb\u6a02\uff0c\u9003\u907f\u75db\u82e6\uff1b\u4f46\u662f\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3002\u5728\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u6700\u5927\u5229\u76ca\uff0c\u4e0d\u662f\u4eca\u751f\u77ed\u66ab\u7684\u82e6\u6a02\uff0c\u800c\u662f\u6c38\u6046\u751f\u547d\u7684\u6210\u9577\u8207\u795d\u798f\u3002\u611f\u8b1d\u4e3b\uff0c\u660e\u767d\u8036\u7a4c\u8b1b\u8a71\u80cc\u5f8c\u6700\u771f\u5be6\u7684\u7528\u610f\uff0c\u53ef\u4ee5\u5e6b\u52a9\u6211\u5011\u5145\u6eff\u771f\u7406\u8207\u667a\u6167\u7684\u5fc3\uff0c\u4f86\u9762\u5c0d\u8a31\u591a\u8271\u96e3\u7684\u60c5\u5883\u3002\u5c0d\u6211\u800c\u8a00\uff0c\u76e1\u91cf\u4e0d\u8981\u96a8\u4fbf\u7d66\u4eba\u4e00\u500b\u300c\u904e\u65bc\u7c21\u5316\u7684\u901f\u6210\u7b54\u6848\u300d\uff0c\u800c\u662f\u966a\u4f34\u4ed6\u5011\u4e00\u8d77\u5c0b\u6c42\uff0c\u5408\u795e\u5fc3\u610f\u7684\u300c\u6210\u9577\u4e4b\u65c5\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 5\uff1a27~37 5\uff1a27 \u300c\u4f60\u5011\u807d\u898b\u6709\u8a71\u8aaa\uff1a\u300e\u4e0d\u53ef\u59e6\u6deb\u3002\u300f 5\uff1a28 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u770b\u898b\u5a66\u5973\u5c31\u52d5 &#8230; <a title=\"2021 &#8211; 01 &#8211; 22 QT \u99ac\u592a\u798f\u97f3 5\uff1a27~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-22-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2737\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 22 QT \u99ac\u592a\u798f\u97f3 5\uff1a27~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9084,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8973","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8973","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8973"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8973\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9084"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8973"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8973"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}