{"id":10193,"date":"2021-10-31T12:55:45","date_gmt":"2021-10-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10193"},"modified":"2023-03-08T04:12:54","modified_gmt":"2023-03-07T20:12:54","slug":"2021-10-31-qt-%e7%b4%84%e4%bc%af%e8%a8%98-15%ef%bc%9a1735","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-31-qt-%e7%b4%84%e4%bc%af%e8%a8%98-15%ef%bc%9a1735\/","title":{"rendered":"2021 &#8211; 10 &#8211; 31 QT \u7d04\u4f2f\u8a18 15\uff1a17~35"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 15\uff1a17~35<br \/>\n15\uff1a17 \u6211\u6307\u793a\u4f60\uff0c\u4f60\u8981\u807d\uff1b\u6211\u8981\u8ff0\u8aaa\u6240\u770b\u898b\u7684\uff0c<br \/>\n15\uff1a18 \u5c31\u662f\u667a\u6167\u4eba\u5f9e\u5217\u7956\u6240\u53d7\uff0c\u50b3\u8aaa\u800c\u4e0d\u96b1\u779e\u7684\u3002<br \/>\n15\uff1a19 \uff08\u9019\u5730\u60df\u7368\u8cdc\u7d66\u4ed6\u5011\uff0c\u4e26\u6c92\u6709\u5916\u4eba\u5f9e\u4ed6\u5011\u4e2d\u9593\u7d93\u904e\u3002\uff09<br \/>\n15\uff1a20 \u60e1\u4eba\u4e00\u751f\u4e4b\u65e5\u52ac\u52de\u75db\u82e6\uff1b\u5f37\u66b4\u4eba\u4e00\u751f\u7684\u5e74\u6578\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n15\uff1a21 \u9a5a\u5687\u7684\u8072\u97f3\u5e38\u5728\u4ed6\u8033\u4e2d\uff1b\u5728\u5e73\u5b89\u6642\uff0c\u6436\u596a\u7684\u5fc5\u81e8\u5230\u4ed6\u90a3\u88cf\u3002<br \/>\n15\uff1a22 \u4ed6\u4e0d\u4fe1\u81ea\u5df1\u80fd\u5f9e\u9ed1\u6697\u4e2d\u8f49\u56de\uff1b\u4ed6\u88ab\u5200\u528d\u7b49\u5019\u3002<br \/>\n15\uff1a23 \u4ed6\u6f02\u6d41\u5728\u5916\u6c42\u98df\uff0c\u8aaa\uff1a\u54ea\u88cf\u6709\u98df\u7269\u5462\uff1f\u4ed6\u77e5\u9053\u9ed1\u6697\u7684\u65e5\u5b50\u5728\u4ed6\u624b\u908a\u9810\u5099\u597d\u4e86\u3002<br \/>\n15\uff1a24 \u6025\u96e3\u56f0\u82e6\u53eb\u4ed6\u5bb3\u6015\uff0c\u800c\u4e14\u52dd\u4e86\u4ed6\uff0c\u597d\u50cf\u541b\u738b\u9810\u5099\u4e0a\u9663\u4e00\u6a23\u3002<br \/>\n15\uff1a25 \u4ed6\u4f38\u624b\u653b\u64ca\u3000\u795e\uff0c\u4ee5\u9a55\u50b2\u653b\u64ca\u5168\u80fd\u8005\uff0c<br \/>\n15\uff1a26 \u633a\u8457\u9838\u9805\uff0c\u7528\u76fe\u724c\u7684\u539a\u51f8\u9762\u5411\u5168\u80fd\u8005\u76f4\u95d6\uff1b<br \/>\n15\uff1a27 \u662f\u56e0\u4ed6\u7684\u81c9\u8499\u4e0a\u8102\u6cb9\uff0c\u8170\u7a4d\u6210\u80a5\u8089\u3002<br \/>\n15\uff1a28 \u4ed6\u66fe\u4f4f\u5728\u8352\u6dbc\u57ce\u9091\uff0c\u7121\u4eba\u5c45\u4f4f\u3001\u5c07\u6210\u4e82\u5806\u7684\u623f\u5c4b\u3002<br \/>\n15\uff1a29 \u4ed6\u4e0d\u5f97\u5bcc\u8db3\uff0c\u8ca1\u7269\u4e0d\u5f97\u5e38\u5b58\uff0c\u7522\u696d\u5728\u5730\u4e0a\u4e5f\u4e0d\u52a0\u589e\u3002<br \/>\n15\uff1a30 \u4ed6\u4e0d\u5f97\u51fa\u96e2\u9ed1\u6697\u3002\u706b\u7130\u8981\u5c07\u4ed6\u7684\u679d\u5b50\u71d2\u4e7e\uff1b\u56e0\u3000\u795e\u53e3\u4e2d\u7684\u6c23\uff0c\u4ed6\u8981\u6ec5\u4ea1\uff08\u539f\u6587\u662f\u8d70\u53bb\uff09\u3002<br \/>\n15\uff1a31 \u4ed6\u4e0d\u7528\u501a\u9760\u865b\u5047\u6b3a\u54c4\u81ea\u5df1\uff0c\u56e0\u865b\u5047\u5fc5\u6210\u70ba\u4ed6\u7684\u5831\u61c9\u3002<br \/>\n15\uff1a32 \u4ed6\u7684\u65e5\u671f\u672a\u5230\u4e4b\u5148\uff0c\u9019\u4e8b\u5fc5\u6210\u5c31\uff1b\u4ed6\u7684\u679d\u5b50\u4e0d\u5f97\u9752\u7da0\u3002<br \/>\n15\uff1a33 \u4ed6\u5fc5\u50cf\u8461\u8404\u6a39\u7684\u8461\u8404\uff0c\u672a\u719f\u800c\u843d\uff1b\u53c8\u50cf\u6a44\u6b16\u6a39\u7684\u82b1\uff0c\u4e00\u958b\u800c\u8b1d\u3002<br \/>\n15\uff1a34 \u539f\u4f86\u4e0d\u656c\u8654\u4e4b\u8f29\u5fc5\u7121\u751f\u80b2\uff1b\u53d7\u8cc4\u8cc2\u4e4b\u4eba\u7684\u5e33\u68da\u5fc5\u88ab\u706b\u71d2\u3002<br \/>\n15\uff1a35 \u4ed6\u5011\u6240\u61f7\u7684\u662f\u6bd2\u5bb3\uff0c\u6240\u751f\u7684\u662f\u7f6a\u5b7d\uff1b\u5fc3\u88cf\u6240\u9810\u5099\u7684\u662f\u8a6d\u8a50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 15\uff1a20 \u60e1\u4eba\u4e00\u751f\u4e4b\u65e5\u52ac\u52de\u75db\u82e6\uff1b\u5f37\u66b4\u4eba\u4e00\u751f\u7684\u5e74\u6578\u4e5f\u662f\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u5229\u6cd5\u7684\u7b2c\u4e8c\u6b21\u767c\u8a00\u8207\u7b2c\u4e00\u6b21\u4e00\u6a23\u90fd\u662f\u8aaa\u6559\uff0c\u537b\u4e0d\u518d\u6709\u4efb\u4f55\u540c\u60c5\u548c\u5b89\u6170\uff0c\u53ea\u6709\u4ee4\u4eba\u751f\u53ad\u7684\u91cd\u5fa9\u562e\u53e8\u3002\u300a\u7d04\u4f2f\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500\u4ee5\u5229\u6cd5\u5c0d\u65bc\u597d\u4eba\u5e78\u798f\u4e4b\u6b7b\u7684\u7b2c\u4e00\u500b\u63cf\u7e6a\uff085\uff1a26\uff09\u5df2\u7d93\u88ab\u7d04\u4f2f\u99c1\u65a5\u4e86\uff087\uff1a9\uff5e10\uff09\u3002\u4eca\u5929\u7684\u7d93\u6587v17~35\u4ee5\u5229\u6cd5\u53cd\u99c1\u7d04\u4f2f\u6240\u8aaa\u7684\u60e1\u4eba\u6703\u8208\u65fa\u7684\u8a71\uff0812\uff1a6\uff09\u3002\u4ed6\u537b\u8a8d\u70ba\u60e1\u4eba\u8981\u7d93\u53d7\u75db\u82e6\uff08v20\uff09\u3001\u707d\u96e3\u7684\u5a01\u8105\uff08v21\uff09\u3001\u6025\u96e3\u56f0\u82e6\uff08v22\uff5e24\uff09\u548c\u904e\u65e9\u7684\u6b7b\u4ea1\uff08v32\uff09\u3002\u4ed6\u628a\u7d04\u4f2f\u5305\u62ec\u5728\u9019\u7fa4\u4eba\u88cf\u9762\u3002\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u7d04\u4f2f\u66fe\u5426\u5b9a\u300c\u60e1\u4eba\u4e0d\u5f97\u5584\u7d42\u300d\uff0c\u4ee5\u5229\u6cd5\u6975\u4e0d\u540c\u610f\u4ed6\u7684\u770b\u6cd5\uff0c\u518d\u5f37\u8abf\u60e1\u4eba\u5728\u4e16\u4e0a\u5fc5\u6709\u5404\u6a23\u707d\u96e3\u3002<\/p>\n<p>\uff081\uff09v17~19\u4ee5\u5229\u6cd5\u81ea\u8a8d\u4ed6\u7684\u8a71\uff0c\u90fd\u662f\u662f\u667a\u6167\u4eba\u5f9e\u5217\u7956\u50b3\u4e0b\u4f86\u7684\u771f\u7406\uff0c\u5145\u6eff\u8056\u8ce2\u7684\u7d93\u9a57\uff08\u52a0\u4e0a\u4ed6\u81ea\u5df1\u7684\uff09\uff0c\u7d93\u5f97\u8d77\u6642\u4ee3\u7684\u8003\u9a57\uff0c\u6b77\u4e45\u4e0d\u8870\u3002v20\u300c\u60e1\u4eba\u4e00\u751f\u4e4b\u65e5\u52ac\u52de\u75db\u82e6\uff0c\u5f37\u66b4\u4eba\u4e00\u751f\u7684\u5e74\u6578\u4e5f\u662f\u5982\u6b64\u3002\u300d\u4ee5\u5229\u6cd5\u4f3c\u4e4e\u70ba\u8981\u53cd\u99c1\u7d04\u4f2f\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u5f37\u76dc\u7684\u5e33\u68da\u8208\u65fa\uff0c\u60f9\u795e\u7684\u4eba\u7a69\u56fa\uff0c\u795e\u591a\u5c07\u8ca1\u7269\u9001\u5230\u4ed6\u5011\u624b\u4e2d\u3002\u300d\uff0812\uff1a6\uff09\uff0c\u5f37\u8abf\u60e1\u4eba\u6703\u906d\u53d7\u5230\uff1a\u300c\u52ac\u52de\u75db\u82e6\u3001\u9a5a\u5687\u7684\u8072\u97f3\u3001\u88ab\u5200\u528d\u7b49\u5019\u3001\u6f02\u6d41\u5728\u5916\u6c42\u98df\u3001\u6025\u96e3\u56f0\u82e6\u53eb\u4ed6\u5bb3\u6015\u300d\uff08v20~24\uff09\u9019\u88cf\u9762\u7684\u91cd\u9ede\u5305\u62ec\uff1a\u4e00\u3001\u60e1\u4eba\u5145\u6eff\u60a3\u96e3\u548c\u75db\u82e6\u7684\u4eba\u751f\uff1b\u4e8c\u3001\u4ee5\u6ec5\u4ea1\u6536\u5834\u7684\u4eba\u751f\uff0c\u5176\u5be6\u4e5f\u6697\u6307\u7d04\u4f2f\u4e5f\u662f\u60e1\u4eba\uff0c\u624d\u6703\u906d\u9047\u9019\u4e9b\u798d\u60a3\u3002<\/p>\n<p>v25~26\u60e1\u4eba\u4e4b\u6240\u4ee5\u9762\u81e8\u9019\u6a23\u7684\u547d\u904b\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u9a55\u50b2\u53c8\u6096\u9006\u795e\u3002\u96d6\u7136\u4ee5\u5229\u6cd5\u4e26\u6c92\u6709\u76f4\u8aaa\u7d04\u4f2f\u5c31\u662f\u90a3\u60e1\u4eba\uff0c\u4f46\u5df2\u7d93\u662f\u6307\u6851\u7f75\u69d0\u3001\u56b4\u91cd\u8b66\u544a\uff0c\u8b93\u7d04\u4f2f\u81ea\u5df1\u5c0d\u865f\u5165\u5ea7\uff08v21\u300129\u300134\uff09\u3002\u9019\u4e9b\u8a71\u53e5\u53e5\u7fa9\u6b63\u8a5e\u56b4\uff0c\u4f46\u537b\u8655\u8655\u751f\u642c\u786c\u5957\u3001\u7a7a\u6d1e\u7121\u7269\u3002v26~35\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5c31\u662f\u60e1\u4eba\u653b\u64ca\u4e0a\u5e1d\u3001\u9a55\u50b2\u3001\u81ea\u4ee5\u70ba\u662f\uff1b\u72c2\u5984\u4eba\u5f88\u8c50\u5bcc\u7684\u6642\u5019\u7684\u60c5\u6cc1\u3002\u9019\u8c50\u5bcc\u5c31\u53eb\u4ed6\u81ea\u5927\uff0c\u53ef\u662f\u81f3\u7d42\u4ed6\u7576\u7136\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u7522\u696d\u3001\u6771\u897f\uff0c\u90fd\u4e0d\u6703\u5f97\u5230\uff0c\u4e5f\u4e0d\u80fd\u5920\u96e2\u958b\u9ed1\u6697\uff0c\u901a\u901a\u8981\u88ab\u4e0a\u5e1d\u6d88\u6ec5\u3002\u4ed6\u4e0d\u7528\u501a\u9760\u865b\u5047\u6b3a\u54c4\u81ea\u5df1\u300d\u56e0\u70ba\u4ed6\u90fd\u5728\u501a\u9760\u865b\u5047\u3001\u6b3a\u54c4\u81ea\u5df1\uff0c\u6700\u5f8c\u865b\u5047\u4e5f\u6703\u6210\u70ba\u4ed6\u7684\u5831\u61c9\u3002\u9019\u88e1\u63cf\u8ff0\u5f97\u90fd\u5f88\u6587\u5b78\u3001\u5f88\u751f\u52d5\uff0c\u91cd\u8981\u7684\u7576\u7136\u5c31\u662f\u8aaa\uff1a\u60e1\u6709\u60e1\u5831\u3002\u300d<\/p>\n<p>\uff082\uff09\u4ee5\u5229\u6cd5\u5805\u6301\u60e1\u4eba\u7684\u4e0b\u5834\uff0c\u5305\u62ec\u4e86\u75db\u82e6\u3001\u4e0d\u5b89\u3001\u81ea\u77e5\u6709\u60e1\u5831\u3001\u98e2\u9913\u3001\u6025\u96e3\u56f0\u82e6\u3001\u5931\u53bb\u4f4f\u8655\u548c\u9322\u8ca1\u3001\u5728\u9ed1\u6697\u548c\u865b\u5047\u4e2d\u751f\u6d3b\u548c\u6b7b\u4ea1\u3001\u4e00\u4e8b\u7121\u6210\u3001\u7d55\u5b50\u7d55\u5b6b\u3002\u4ee5\u5229\u6cd5\u6697\u793a\u4e86\u7d04\u4f2f\u82e5\u4e0d\u6094\u6539\uff0c\u5c31\u5fc5\u5982\u6b64\u6ec5\u4ea1\u3002\u4ee5\u5229\u6cd5\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u7d04\u4f2f\u4e09\u53cb\u4e00\u76f4\u88ab\u300c\u5584\u6709\u5584\u5831\u3001\u60e1\u6709\u60e1\u5831\u300d\uff0c\u800c\u4e14\u9084\u662f\u300c\u73fe\u4e16\u5831\u300d\u7684\u7d93\u9a57\u6216\u6559\u689d\u7684\u89c0\u5ff5\u7d66\u7d81\u67b6\u4e86\uff0c\u4ed6\u5011\u6839\u672c\u7121\u6cd5\u7406\u89e3\u539f\u4f86\u5584\u4eba\u4e5f\u6703\u906d\u53d7\u82e6\u96e3\u7684\u53ef\u80fd\u6027\uff0c\u56e0\u6b64\u4e00\u5473\u5b9a\u7f6a\u7d04\u4f2f\uff0c\u8981\u7d04\u4f2f\u807d\u4ed6\u5011\u7684\u8a71\uff0c\u7528\u8a00\u8a9e\u66b4\u529b\u300c\u5c48\u6253\u6210\u62db\u300d\u3002<br \/>\n\u4e8c\u3001\u7d04\u4f2f\u8aaa\u60e1\u4eba\u4ecd\u6703\u8499\u795e\u8cdc\u798f\uff0c\u4ee5\u5229\u6cd5\u53cd\u99c1\u60e1\u4eba\u5fc5\u906d\u75db\u82e6\uff1b\u4e8c\u8005\u90fd\u662f\u5c0d\u7684\uff0c\u4e5f\u90fd\u4e0d\u5b8c\u5168\uff0c\u5c31\u770b\u5f9e\u4ec0\u9ebc\u89d2\u5ea6\u4f86\u770b\u3002\u82e5\u662f\u5f9e\u300c\u4eca\u751f\u8207\u7269\u8cea\u300d\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e0d\u5c11\u60e1\u4eba\u5728\u4e16\u4e0a\u53cd\u800c\u7d93\u5e38\u6bd4\u7fa9\u4eba\u6709\u9322\u3001\u9577\u58fd\u3001\u5065\u5eb7\u3001\u5feb\u6a02\u2026\uff0c\u9019\u6b63\u662f\u7d04\u4f2f\u6240\u5f37\u8abf\u7684\u3002\u4f46\u662f\u5f9e\u300c\u6c38\u6046\u8207\u5fc3\u9748\u300d\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u60e1\u4eba\u5fc3\u88cf\u6c92\u6709\u5e73\u5b89\uff0c\u5e38\u906d\u9a5a\u5687\uff0c\u4e0d\u5f97\u4e0d\u8ffd\u6c42\u7269\u8cea\u7684\u6eff\u8db3\u8207\u9ebb\u9189\uff0c\u800c\u4e14\u60e1\u4eba\u6c38\u6046\u7684\u7d50\u5c40\u662f\u6c38\u9060\u7684\u6c88\u6dea\u8207\u6ec5\u4ea1\u3002\u4f46\u662f\u5728\u7d04\u4f2f\u8a18\u4e2d\uff0c\u7d04\u4f2f\u8207\u4e09\u53cb\u7684\u8faf\u8ad6\uff0c\u61c9\u8a72\u591a\u4e00\u9ede\u662f\u5c6c\u65bc\u4eca\u751f\u8207\u7269\u8cea\u7684\u89d2\u5ea6\uff0c\u9019\u9ede\u7d04\u4f2f\u6240\u8aaa\u7684\u5c31\u66f4\u70ba\u6b63\u78ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6797\u5f8c4\uff1a17~18\u300c\u6211\u5011\u9019\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u8981\u70ba\u6211\u5011\u6210\u5c31\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\u3002\u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002\u300d\u6574\u672c\u8056\u7d93\u90fd\u5728\u5f37\u8abf\u5c6c\u795e\u7684\u5152\u5973\uff0c\u8981\u770b\u91cd\u7684\u662f\u300c\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\u300d\uff0c\u70ba\u6b64\u751a\u81f3\u6211\u5011\u9700\u8981\u7d93\u6b77\u4e00\u4e9b\u300c\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\u300d\u3002\u4ee5\u5229\u6cd5\u7684\u795e\u5b78\u89c0\u5ff5\u537b\u88ab\u300c\u4eca\u751f\u8207\u7269\u8cea\u300d\u7d66\u6846\u67b6\u4e86\uff0c\u6240\u4ee5\u6240\u601d\u6240\u60f3\u3001\u6240\u8a00\u6240\u884c\u90fd\u662f\u504f\u5dee\u7684\u6559\u7fa9\u8207\u6559\u5c0e\u3002\u4f46\u662f\u60f3\u60f3\u4eca\u5929\u7684\u6559\u6703\uff0c\u6211\u5011\u537b\u7d93\u5e38\u5728\u626e\u6f14\u300c\u4ee5\u5229\u6cd5\u300d\u7684\u89d2\u8272\uff0c\u5728\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u8ffd\u6c42\u300c\u4eca\u751f\u8207\u7269\u8cea\u300d\u7684\u6210\u529f\uff0c\u4e26\u4e14\u6050\u61fc\u8207\u75db\u6068\u300c\u4e00\u5207\u300c\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\u300d\uff0c\u8a8d\u70ba\u662f\u72af\u7f6a\u4e4b\u4eba\u7684\u5492\u8a5b\u3002\u7576\u7136\u6211\u5011\u61c9\u7576\u62d2\u7d55\u6545\u610f\u72af\u7f6a\u800c\u53d7\u82e6\uff0c\u4f46\u4e0d\u80fd\u907f\u514d\uff08\u751a\u81f3\u6b61\u8fce\uff09\u795e\u7684\u7ba1\u6559\u8207\u7149\u6de8\uff0c\u6211\u5011\u53ef\u80fd\u9700\u8981\u4e00\u4f4d\u7236\u89aa\u66fe\u7d93\u5c0d\u8036\u7a4c\u7684\u79b1\u544a\uff1a\u300c\u6211\u4fe1\uff01\u4f46\u6211\u4fe1\u4e0d\u8db3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 15\uff1a17~35 15\uff1a17 \u6211\u6307\u793a\u4f60\uff0c\u4f60\u8981\u807d\uff1b\u6211\u8981\u8ff0\u8aaa\u6240\u770b\u898b\u7684\uff0c 15\uff1a18 \u5c31\u662f\u667a\u6167\u4eba\u5f9e\u5217\u7956\u6240\u53d7\uff0c &#8230; <a title=\"2021 &#8211; 10 &#8211; 31 QT \u7d04\u4f2f\u8a18 15\uff1a17~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-31-qt-%e7%b4%84%e4%bc%af%e8%a8%98-15%ef%bc%9a1735\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 31 QT \u7d04\u4f2f\u8a18 15\uff1a17~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10316,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10193","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10193","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10193"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10193\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10316"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10193"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10193"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10193"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}