{"id":10223,"date":"2021-10-30T12:55:45","date_gmt":"2021-10-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10223"},"modified":"2023-03-08T04:12:54","modified_gmt":"2023-03-07T20:12:54","slug":"2021-10-30-qt-%e7%b4%84%e4%bc%af%e8%a8%98-15%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-30-qt-%e7%b4%84%e4%bc%af%e8%a8%98-15%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 10 &#8211; 30 QT \u7d04\u4f2f\u8a18 15\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 15\uff1a1~16<br \/>\n15\uff1a1 \u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u56de\u7b54\u8aaa\uff1a<br \/>\n15\uff1a2 \u667a\u6167\u4eba\u8c48\u53ef\u7528\u865b\u7a7a\u7684\u77e5\u8b58\u56de\u7b54\uff0c\u7528\u6771\u98a8\u5145\u6eff\u809a\u8179\u5462\uff1f<br \/>\n15\uff1a3 \u4ed6\u8c48\u53ef\u7528\u7121\u76ca\u7684\u8a71\u548c\u7121\u6fdf\u65bc\u4e8b\u7684\u8a00\u8a9e\u7406\u8ad6\u5462\uff1f<br \/>\n15\uff1a4 \u4f60\u662f\u5ee2\u68c4\u656c\u754f\u7684\u610f\uff0c\u5728\u3000\u795e\u9762\u524d\u963b\u6b62\u656c\u8654\u7684\u5fc3\u3002<br \/>\n15\uff1a5 \u4f60\u7684\u7f6a\u5b7d\u6307\u6559\u4f60\u7684\u53e3\uff1b\u4f60\u9078\u7528\u8a6d\u8a50\u4eba\u7684\u820c\u982d\u3002<br \/>\n15\uff1a6 \u4f60\u81ea\u5df1\u7684\u53e3\u5b9a\u4f60\u6709\u7f6a\uff0c\u4e26\u975e\u662f\u6211\uff1b\u4f60\u81ea\u5df1\u7684\u5634\u898b\u8b49\u4f60\u7684\u4e0d\u662f\u3002<br \/>\n15\uff1a7 \u4f60\u8c48\u662f\u982d\u4e00\u500b\u88ab\u751f\u7684\u4eba\u55ce\uff1f\u4f60\u53d7\u9020\u5728\u8af8\u5c71\u4e4b\u5148\u55ce\uff1f<br \/>\n15\uff1a8 \u4f60\u66fe\u807d\u898b\u3000\u795e\u7684\u5bc6\u65e8\u55ce\uff1f\u4f60\u9084\u5c07\u667a\u6167\u7368\u81ea\u5f97\u76e1\u55ce\uff1f<br \/>\n15\uff1a9 \u4f60\u77e5\u9053\u751a\u9ebc\u662f\u6211\u5011\u4e0d\u77e5\u9053\u7684\u5462\uff1f\u4f60\u660e\u767d\u751a\u9ebc\u662f\u6211\u5011\u4e0d\u660e\u767d\u7684\u5462\uff1f<br \/>\n15\uff1a10 \u6211\u5011\u9019\u88cf\u6709\u767d\u9aee\u7684\u548c\u5e74\u7d00\u8001\u9081\u7684\uff0c\u6bd4\u4f60\u7236\u89aa\u9084\u8001\u3002<br \/>\n15\uff1a11 \u3000\u795e\u7528\u6eab\u548c\u7684\u8a71\u5b89\u6170\u4f60\uff0c\u4f60\u4ee5\u70ba\u592a\u5c0f\u55ce\uff1f<br \/>\n15\uff1a12 \u4f60\u7684\u5fc3\u70ba\u4f55\u5c07\u4f60\u903c\u53bb\uff1f\u4f60\u7684\u773c\u70ba\u4f55\u5192\u51fa\u706b\u661f\uff0c<br \/>\n15\uff1a13 \u4f7f\u4f60\u7684\u9748\u53cd\u5c0d\u3000\u795e\uff0c\u4e5f\u4efb\u4f60\u7684\u53e3\u767c\u9019\u8a00\u8a9e\uff1f<br \/>\n15\uff1a14 \u4eba\u662f\u751a\u9ebc\uff0c\u7adf\u7b97\u70ba\u6f54\u6de8\u5462\uff1f\u5a66\u4eba\u6240\u751f\u7684\u662f\u751a\u9ebc\uff0c\u7adf\u7b97\u70ba\u7fa9\u5462\uff1f<br \/>\n15\uff1a15 \u3000\u795e\u4e0d\u4fe1\u9760\u4ed6\u7684\u773e\u8056\u8005\uff1b\u5728\u4ed6\u773c\u524d\uff0c\u5929\u4e5f\u4e0d\u6f54\u6de8\uff0c<br \/>\n15\uff1a16 \u4f55\u6cc1\u90a3\u6c61\u7a62\u53ef\u618e\u3001\u559d\u7f6a\u5b7d\u5982\u6c34\u7684\u4e16\u4eba\u5462\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 15\uff1a8 \u4f60\u66fe\u807d\u898b\u3000\u795e\u7684\u5bc6\u65e8\u55ce\uff1f\u4f60\u9084\u5c07\u667a\u6167\u7368\u81ea\u5f97\u76e1\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u958b\u59cb\u9032\u5165\u7d04\u4f2f\u8207\u4e09\u53cb\u4e4b\u9593\u7b2c\u4e8c\u56de\u5408\u7684\u5c0d\u8a71\uff0c\u5f88\u986f\u7136\u7684\uff0c\u4e09\u53cb\u7684\u53e3\u6c23\u90fd\u6bd4\u7b2c\u4e00\u6b21\u66f4\u52a0\u7684\u56b4\u82db\u8207\u51cc\u53b2\uff0c\u614b\u5ea6\u4e5f\u66f4\u52a0\u5730\u60e1\u52a3\u8207\u4e0d\u8010\u3002\u540c\u6a23\u4e00\u958b\u59cb\u662f\u7531\u4ee5\u5229\u6cd5\u6253\u982d\u9663\uff0c\u5167\u5bb9\u5206\u70ba\u4e09\u500b\u90e8\u5206\uff1a\u4e00\u3001\u8cac\u5099\u7d04\u4f2f\u7684\u5192\u6627 \uff08v1~6\uff09\uff1b\u4e8c\u3001\u8b4f\u8af7\u4ed6\u7684\u81ea\u8ca0 \uff08v7~16\uff09\uff1b\u4e09\u3001\u4ee5\u53e4\u4ee3\u8056\u4eba\u7684\u7d93\u9a57\u70ba\u4f9d\u64da\uff0c\u95e1\u8ff0\u795e\u5f85\u4eba\u7684\u65b9\u5f0f \uff08v17~35\uff09\u3002\u2500\u2500\u53c3\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u3002\u53e6\u5916\uff0c\u300a\u555f\u5c0e\u672c\u7d04\u4f2f\u8a18\u8a3b\u91cb\u300b\u2500\u2500\u4ee5\u5229\u6cd5\u4fdd\u6301\u541b\u5b50\u98a8\u5ea6\uff0c\u5148\u8cac\u7d04\u4f2f\u4e0d\u667a\uff0c\u4e0d\u61c9\u8aaa\u7121\u76ca\u7684\u8a71\uff0c\u5f71\u97ff\u4ed6\u4eba\u5c0d\u795e\u7684\u656c\u754f\uff08v2\uff5e6\uff09\uff0c\u7136\u5f8c\u6790\u89e3\u4f55\u4ee5\u4ed6\u5c0d\u81ea\u5df1\u7684\u667a\u6167\u6709\u4fe1\u5fc3\uff08v7\uff5e16\uff09\uff0c\u6700\u5f8c\u63d0\u51fa\u60e1\u4eba\u5fc5\u906d\u60e1\u5831\u7684\u9053\u7406\uff08v17\uff5e35\uff09\u3002<\/p>\n<p>\uff081\uff09\u4ee5\u5229\u6cd5\u7b97\u662f\u6bd4\u8f03\u5ba2\u6c23\u4e00\u9ede\u7684\u670b\u53cb\u4e86\uff0c\u4f46\u5c6c\u8089\u9ad4\u7684\u60c5\u7dd2\u7e7c\u7e8c\u4e0d\u65b7\u7684\u5728\u5347\u7d1a\u3002\u4ee5\u5229\u6cd5\u898b\u7d04\u4f2f\u4e0d\u63a5\u53d7\u4ed6\u5011\u7684\u5fe0\u8a00\uff0c\u9084\u8b4f\u8af7\u4ed6\u5011\uff0c\u4f7f\u4ed6\u6012\u706b\u4e2d\u71d2\uff0c\u5931\u53bb\u4e86\u4ed6\u539f\u6709\u7684\u6eab\u67d4\uff0c\u958b\u59cb\u56b4\u53b2\u7684\u6307\u8cac\u7d04\u4f2f\uff0c\u4e26\u8a8d\u5b9a\u4ed6\u5fc5\u906d\u5230\u60e1\u4eba\u7684\u4e0b\u5834\u3002v1~6\u4ee5\u5229\u6cd5\u8cac\u5099\u7d04\u4f2f\u7684\u8a71\u8a9e\u865b\u7a7a\u3001\u7121\u76ca\u3001\u4e0d\u656c\u754f\u795e\u3001\u6709\u7f6a\uff08\u8a6d\u8a50\uff09\uff0c\u4ed6\u8a8d\u5b9a\u7d04\u4f2f\u4e0d\u662f\u667a\u6167\u4eba\u3002v2~3\u7531\u65bc\u7d04\u4f2f\u66fe\u7d93\u4e8c\u6b21\u5f37\u8abf\uff1a\u300c\u6211\u4e5f\u6709\u8070\u660e\uff0c\u8207\u4f60\u5011\u4e00\u6a23\u300d\uff0812\uff1a3\u300113\uff1a2\uff09\uff0c\u7d04\u4f2f\u4ee5\u70ba\u81ea\u5df1\u7684\u667a\u9ad8\u65bc\u53cb\u4eba\uff0c\u5f15\u767c\u4ee5\u5229\u6cd5\u7684\u53cd\u99c1\uff1a\u300c\u667a\u6167\u4eba\u8c48\u53ef\u7528\u865b\u7a7a\u7684\u77e5\u8b58\u56de\u7b54\u300d\uff08v2\uff09\u3002\u300c\u865b\u7a7a\u300d\u539f\u6587\u662f\u300c\u98a8\u300d\uff0c\u300c\u6771\u98a8\u300d\u6307\u4f86\u81ea\u6c99\u6f20\u7684\u71b1\u98a8\uff0c\u96d6\u7136\u5f37\u52c1\u75be\u5439\uff0c\u4ecd\u662f\u7a7a\u4e4f\u865b\u7121\uff0c\u6709\u5bb3\u7121\u76ca\u3002<\/p>\n<p>v 4\u300c\u4f60\u662f\u5ee2\u68c4\u656c\u754f\u7684\u610f\uff0c\u5728\u795e\u9762\u524d\u963b\u6b62\u656c\u8654\u7684\u5fc3\u3002\u300d\u4ee5\u5229\u6cd5\u8a8d\u70ba\uff0c\u7d04\u4f2f\u4e0d\u656c\u754f\u3001\u4e0d\u8654\u8aa0\u7684\u614b\u5ea6\u4e0d\u50c5\u5c0d\u81ea\u5df1\uff0c\u800c\u4e14\u5c0d\u4ed6\u4eba\u7684\u5c6c\u9748\u751f\u6d3b\uff0c\u90fd\u7522\u751f\u4e0d\u826f\u7684\u5f71\u97ff\u3002v5~6\u5230\u76ee\u524d\u70ba\u6b62\uff0c\u9019\u4e9b\u670b\u53cb\u5011\u4e00\u76f4\u5805\u6301\u662f\u7d04\u4f2f\u72af\u4e86\u4ec0\u9ebc\u7f6a\u9020\u6210\u4ed6\u7684\u82e6\u96e3\u767c\u751f\uff0c\u56e0\u70ba\u4e0d\u4e86\u89e3\u5be6\u60c5\uff0c\u4ed6\u5011\u53ea\u662f\u6191\u8457\u7d93\u9a57\u76f2\u76ee\u5730\u653b\u64ca\u3002\u73fe\u5728\uff0c\u4ed6\u5011\u807d\u898b\u4e86\u7d04\u4f2f\u7684\u8a71\uff1a\u300c\u6211\u96d6\u6709\u7fa9\uff0c\u81ea\u5df1\u7684\u53e3\u8981\u5b9a\u6211\u70ba\u6709\u7f6a\uff1b\u6211\u96d6\u5b8c\u5168\uff0c\u6211\u53e3\u5fc5\u986f\u6211\u70ba\u5f4e\u66f2\u300d\uff089\uff1a20\uff09\uff0c\u9019\u4e0b\u5b50\u4ed6\u5011\u53ef\u6709\u7f6a\u540d\u53ef\u4ee5\u52a0\u5728\u4ed6\u8eab\u4e0a\u4e86\uff0c\u4ed6\u5011\u81ea\u4ee5\u70ba\u627e\u5230\u4e86\u628a\u67c4\uff1a\u300c\u4f60\u81ea\u5df1\u7684\u53e3\u5b9a\u4f60\u6709\u7f6a\u300d\uff08v6\uff09\u3002<\/p>\n<p>\uff082\uff09\u70ba\u4e86\u9032\u4e00\u6b65\u8cb6\u4f4e\u7d04\u4f2f\uff0c\u4ee5\u5229\u6cd5\u4ee5\u4e00\u9023\u4e32\u8a87\u5f35\u7684\u554f\u984c\u4f7f\u4ed6\u8499\u7f9e\u3002v7~16\u90fd\u662f\u5927\u91cf\u7684\u8fad\u85fb\u5806\u780c\uff0c\u4e26\u6c92\u6709\u5be6\u8cea\u7684\u8ad6\u8b49\u3002v7~11\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4f60\u662f\u7b2c\u4e00\u500b\u751f\u7684\u55ce\uff1f\u4f60\u662f\u591a\u5403\u4e00\u9ede\u7c73\u3001\u591a\u8d70\u4e00\u9ede\u8def\uff1f\u4f60\u898b\u8b58\u5ee3\u535a\uff1f\u4f60\u4ee5\u70ba\u4f60\u5728\u8af8\u5c71\u4e4b\u524d\u5c31\u88ab\u9020\u4e86\uff1f\u90a3\u662f\u4e0a\u5e1d\uff01\u8a69\u7bc790\uff1a2\u300c\u8af8\u5c71\u672a\u66fe\u751f\u51fa\uff0c\u5730\u8207\u4e16\u754c\u4f60\u672a\u66fe\u9020\u6210\uff0c\u5f9e\u4e99\u53e4\u5230\u6c38\u9060\uff0c\u4f60\u662f\u795e\u3002\u300d\u9019\u88e1\u4ee5\u5229\u6cd5\u6709\u9ede\u7f75\u7d04\u4f2f\uff1a\u4f60\u6bd4\u4e0a\u5e1d\u9084\u8001\uff1f\u4f60\u89ba\u5f97\u4f60\u6709\u4e0a\u5e1d\u7684\u667a\u6167\uff1f\u7bb4\u8a008\uff1a25\u4e5f\u662f\u4e00\u6a23\u8b1b\u3002\u4f60\u597d\u50cf\u662f\u500b\u5275\u9020\u8005\u4e00\u6a23\uff1f\u4f60\u66fe\u807d\u898b\u795e\u7684\u5bc6\u65e8\uff1f\u4f60\u77e5\u9053\u4e0a\u5e1d\u6709\u4ec0\u9ebc\u7279\u5225\u7684\u8a71\u55ae\u55ae\u8ddf\u4f60\u8b1b\uff0c\u4e0d\u8ddf\u6211\u5011\u8b1b\uff1f\u9810\u8a00\u4e9e\u54c8\u738b\u8981\u6b7b\u7684\u90a3\u500b\u5148\u77e5\u7c73\u8a72\u4e9e\uff0c\u5f8c\u4f86\u88ab\u57fa\u62ff\u62ff\u7684\u5152\u5b50\u897f\u5e95\u5bb6\u6253\u4e86\u4e00\u500b\u8033\u5149\uff0c\u4e26\u8aaa\uff1a\u300c\u4f60\u6709\u4ec0\u9ebc\u662f\u4f60\u77e5\u9053\u6211\u5011\u4e0d\u77e5\u9053\u7684\uff1f\u300d\u73fe\u5728\u4ee5\u5229\u6cd5\u4e5f\u8ddf\u897f\u5e95\u5bb6\u4e00\u6a23\u5f88\u706b\u5927\uff0c\u56e0\u70ba\u7c73\u8a72\u96c5\u8aaa\u8036\u548c\u83ef\u4f7f\u8b0a\u8a00\u7684\u9748\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u4ed6\u53d7\u4e0d\u4e86\uff1b\u9019\u6a23\u88ab\u8cac\u5099\u5be6\u5728\u53d7\u4e0d\u4e86\u3002\u4f60\u807d\u904e\u4e0a\u5e1d\u7684\u8a71\uff0c\u4f60\u4ee5\u70ba\u667a\u6167\u53ea\u6709\u5728\u4f60\u90a3\u88e1\u624d\u6709\uff1f\u6211\u5011\u9019\u88e1\u6709\u4eba\u6bd4\u4f60\u7236\u89aa\u9084\u8001\uff1b\u4e0a\u5e1d\u5b89\u6170\u4f60\uff0c\u4f60\u89ba\u5f97\u592a\u5c0f\u4e86\uff1f\u300d<\/p>\n<p>v12\u300c\u4f60\u7684\u5fc3\u70ba\u4f55\u5c07\u4f60\u903c\u53bb\uff1f\u4f60\u7684\u773c\u70ba\u4f55\u5192\u51fa\u706b\u661f\u3002\u300d\u4f60\u5728\u4e0a\u5e1d\u9762\u524d\u9019\u9ebc\u4e0d\u670d\u6c23\uff1f\u4ee5\u5229\u6cd5\u5be6\u5728\u89ba\u5f97\u4e0a\u5e1d\u88ab\u7f9e\u8fb1\u3001\u4ed6\u81ea\u5df1\u4e5f\u88ab\u7f9e\u8fb1\uff0c\u6240\u4ee5\u5f88\u706b\u5927\u3002v13~14\u5eb7\u7267\u5e2b\uff1a\u300c\u4f60\u89ba\u5f97\u4f60\u81ea\u5df1\u662f\u6f54\u6de8\u7684\uff1f\u6211\u5011\u90fd\u662f\u7f6a\u4eba\uff0c\u600e\u80fd\u81ea\u4ee5\u70ba\u6f54\u6de8\uff1f\u9019\u4e00\u9ede\u6211\u60f3\u7d04\u4f2f\u4e5f\u80fd\u540c\u610f\uff1a\u6211\u4e0d\u6f54\u6de8\uff0c\u4f46\u6bd4\u8f03\u8d77\u4f86\u6211\u9084\u662f\u6bd4\u8f03\u6f54\u6de8\uff1b\u6211\u4e0d\u8056\u6f54\uff0c\u4f46\u6bd4\u8f03\u8d77\u4f86\u6211\u9084\u662f\u6bd4\u8f03\u8056\u6f54\uff1b\u6211\u4e0d\u61c2\uff0c\u4f46\u6bd4\u8f03\u8d77\u4f86\u6211\u9084\u662f\u6bd4\u8f03\u61c2\uff0c\u6700\u5c11\u6211\u662f\u56e0\u70ba\u76f8\u4fe1\u4e0a\u5e1d\u7684\u6148\u611b\u3001\u8056\u6f54\u3001\u667a\u6167\uff0c\u6240\u4ee5\u6211\u624d\u9019\u6a23\u8aaa\u7942\u4e0d\u5c0d\u3002\u300c\u5a66\u4eba\u6240\u751f\u7684\u662f\u4ec0\u9ebc\uff0c\u7adf\u7b97\u70ba\u7fa9\u5462\uff1f\u300d\uff0c\u6bcf\u500b\u4eba\uff08\u5305\u62ec\u4ee5\u5229\u6cd5\uff09\u6211\u5011\u90fd\u4e0d\u7fa9\uff0c\u4f46\u662f\u4ee5\u5229\u6cd5\u73fe\u5728\u986f\u7136\u89ba\u5f97\u6211\u6bd4\u4f60\u8981\u7fa9\u3002\u300d<br \/>\nv15~16\u300c\u795e\u4e0d\u4fe1\u9760\u4ed6\u7684\u773e\u8056\u8005\uff0c\u5728\u4ed6\u773c\u524d\u5929\u4e5f\u4e0d\u6f54\u6de8\uff1b\u4f55\u6cc1\u90a3\u6c61\u7a62\u53ef\u618e\u3001\u559d\u7f6a\u5b7d\u5982\u6c34\u7684\u4e16\u4eba\u5462\uff01\u300d\u773e\u8056\u8005\u662f\u6307\u5929\u4f7f\uff0c\u4ee5\u5229\u6cd5\u8a8d\u70ba\uff0c\u8207\u795e\u7684\u7121\u9650\u8056\u6f54\u76f8\u6bd4\uff0c\u5929\u570b\u8207\u5929\u4f7f\u90fd\u986f\u5f97\u4e0d\u6f54\u6de8\u4e86\uff0c\u66f4\u4f55\u6cc1\u662f\u9053\u5fb7\u6557\u58de\uff0c\u8ffd\u6c42\u7f6a\u60e1\u5982\u540c\u53e3\u6e34\u7684\u4eba\u627e\u6c34\u559d\u7684\u4e16\u4eba\u5462\uff1f\u4f46\u5176\u5be6\u9019\u8a71\u8aaa\u5f97\u592a\u904e\u4efd\u4e86\uff0c\u5728\u795e\u773c\u524d\uff0c\u5929\u4e5f\u662f\u7f8e\u597d\u7684\u3002\u4e16\u4eba\u4e0d\u597d\uff0c\u4f46\u66f4\u4e0d\u8981\u5fd8\u8a18\u795e\u4f7f\u9019\u4e9b\u6c61\u6fc1\u7684\u4e16\u4eba\u56e0\u8457\u7942\u7684\u6551\u6069\u88ab\u6d17\u4e7e\u6de8\uff0c\u5305\u62ec\u7d04\u4f2f\u548c\u9019\u4e09\u500b\u670b\u53cb\u3002\u800c\u6700\u5f8c\u6211\u5011\u4e5f\u975e\u5e38\u9ad8\u8208\u7684\u4ed6\u5011\u662f\u88ab\u795e\u6f54\u6de8\u7684\u737b\u4e0a\u796d\uff0c\u7136\u5f8c\u4e3b\u4e5f\u90fd\u8d66\u514d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4e00\u518d\u5730\u770b\u898b\uff0c\u7576\u4eba\u5e36\u8457\u5c0d\u4ed6\u4eba\u7684\u300c\u6210\u898b\u3001\u504f\u898b\u3001\u56fa\u57f7\u5df1\u898b\u300d\u7684\u6642\u5019\uff0c\u795e\u7684\u8a71\u8a9e\u5c31\u6703\u88ab\u4eba\u4efb\u610f\u626d\u66f2\u5730\u5f37\u52a0\u5957\u7528\u5728\u4ed6\u4eba\u8eab\u4e0a\uff0c\u9020\u6210\u4e8c\u5ea6\u3001\u4e09\u5ea6\u7684\u50b7\u5bb3\u3002\u5373\u4f7f\u518d\u6709\u5b78\u554f\u7684\u4eba\uff0c\u5982\u679c\u5e36\u8457\u300c\u6709\u8272\u7684\u773c\u93e1\u300d\uff0c\u6c92\u6709\u88ab\u8036\u7a4c\u5bf6\u8840\u6f54\u6de8\uff0c\u6c92\u6709\u88ab\u8056\u9748\u5149\u7167\u66f4\u65b0\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u6709\u7684\u8996\u754c\u90fd\u662f\u300c\u6709\u8272\u7684\u300d\uff0c\u90fd\u662f\u4e0d\u7d14\u6b63\u7684\u3002\u9019\u4e5f\u5370\u8b49\uff0c\u8b80\u8056\u7d93\u4e4b\u524d\uff0c\u5148\u8981\u8655\u7406\u300c\u5fc3\u300d\u7684\u554f\u984c\uff0c\u6b63\u5982\u5927\u885b\u7684\u79b1\u544a\uff1a\u300c\u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\uff0c\u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u300d\uff08\u8a69139\uff1a23~24\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 15\uff1a1~16 15\uff1a1 \u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u56de\u7b54\u8aaa\uff1a 15\uff1a2 \u667a\u6167\u4eba\u8c48\u53ef\u7528\u865b\u7a7a\u7684\u77e5\u8b58\u56de\u7b54\uff0c\u7528\u6771\u98a8\u5145\u6eff\u809a\u8179\u5462 &#8230; <a title=\"2021 &#8211; 10 &#8211; 30 QT \u7d04\u4f2f\u8a18 15\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-30-qt-%e7%b4%84%e4%bc%af%e8%a8%98-15%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 30 QT \u7d04\u4f2f\u8a18 15\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10314,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10223","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10223","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10223"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10223\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10314"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10223"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10223"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10223"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}