{"id":1544,"date":"2022-03-30T08:07:04","date_gmt":"2022-03-30T00:07:04","guid":{"rendered":"https:\/\/cmtc.tw\/?p=1544"},"modified":"2023-03-08T03:58:34","modified_gmt":"2023-03-07T19:58:34","slug":"2022-3-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a36-43","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-3-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a36-43\/","title":{"rendered":"2022 \u2013 03 \u2013 30 QT \u8def\u52a0\u798f\u97f3 24\uff1a36~43"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 24\uff1a36 ~ 43<br \/>\n24\uff1a36 \u6b63\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u89aa\u81ea\u7ad9\u5728\u4ed6\u5011\u7576\u4e2d\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d<br \/>\n24\uff1a37 \u4ed6\u5011\u537b\u9a5a\u614c\u5bb3\u6015\uff0c\u4ee5\u70ba\u6240\u770b\u898b\u7684\u662f\u9b42\u3002<br \/>\n24\uff1a38 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u6101\u7169\uff1f\u70ba\u751a\u9ebc\u5fc3\u88cf\u8d77\u7591\u5ff5\u5462\uff1f<br \/>\n24\uff1a39 \u4f60\u5011\u770b\u6211\u7684\u624b\uff0c\u6211\u7684\u8173\uff0c\u5c31\u77e5\u9053\u5be6\u5728\u662f\u6211\u4e86\u3002\u6478\u6211\u770b\u770b\uff01\u9b42\u7121\u9aa8\u7121\u8089\uff0c\u4f60\u5011\u770b\uff0c\u6211\u662f\u6709\u7684\u3002\u300d<br \/>\n24\uff1a40 \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u628a\u624b\u548c\u8173\u7d66\u4ed6\u5011\u770b\u3002<br \/>\n24\uff1a41 \u4ed6\u5011\u6b63\u559c\u5f97\u4e0d\u6562\u4fe1\uff0c\u4e26\u4e14\u5e0c\u5947\uff1b\u8036\u7a4c\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u9019\u88cf\u6709\u751a\u9ebc\u5403\u7684\u6c92\u6709\uff1f\u300d<br \/>\n24\uff1a42 \u4ed6\u5011\u4fbf\u7d66\u4ed6\u4e00\u7247\u71d2\u9b5a\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u548c\u4e00\u584a\u871c\u623f\u3002\uff09<br \/>\n24\uff1a43 \u4ed6\u63a5\u904e\u4f86\uff0c\u5728\u4ed6\u5011\u9762\u524d\u5403\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">1.\u7d93\u65873\u904d<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/span><\/strong><br \/>\n\u8def24\uff1a39 \u4f60\u5011\u770b\u6211\u7684\u624b\uff0c\u6211\u7684\u8173\uff0c\u5c31\u77e5\u9053\u5be6\u5728\u662f\u6211\u4e86\u3002\u6478\u6211\u770b\u770b\uff01\u9b42\u7121\u9aa8\u7121\u8089\uff0c\u4f60\u5011\u770b\uff0c\u6211\u662f\u6709\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v36\u300c\u8036\u7a4c\u89aa\u81ea\u7ad9\u5728\u4ed6\u5011\u7576\u4e2d\uff0c\u8aaa\uff1a\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u8a18\u5f97\u7576\u8036\u7a4c\u964d\u751f\u6642\uff0c\u5929\u4f7f\u5831\u4f73\u97f3\u7d66\u4e16\u4eba\uff1a\u300c\u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u7942\u6240\u559c\u6085\u7684\u4eba\u3002\u300d\uff08\u8def2\uff1a14\uff09\u4e16\u4eba\u59cb\u7d42\u4e0d\u660e\u767d\u7684\u662f\uff0c\u300c\u771f\u5e73\u5b89\u300d\uff0c\u4e0d\u5728\u9019\u4e16\u4e0a\uff0c\u4e0d\u5728\u91d1\u9322\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u5b78\u554f\u2026\uff0c\u9019\u4e00\u5207\u7684\u88cf\u9762\uff0c\u800c\u662f\u552f\u6709\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u6211\u5011\u624d\u80fd\u7d93\u6b77\u300c\u771f\u5e73\u5b89\u300d\uff01\u5728\u57fa\u7763\u88cf\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u9700\u8981\u505a\u4ec0\u9ebc\u4e8b\uff0c\u5c31\u50cf\u662f\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u624d\u80fd\u8cfa\u53d6\u5f97\u5e73\u5b89\u7684\u689d\u4ef6\uff1b\u4f46\u4e5f\u4e0d\u662f\u6211\u5011\u4e00\u5b9a\u80fd\u6301\u5b88\u5728\u57fa\u7763\u88cf\uff0c\u56e0\u70ba\u9b54\u9b3c\u60f3\u76e1\u8fa6\u6cd5\u53eb\u6211\u5011\u4e0d\u4fe1\u3001\u6182\u616e\u3001\u778e\u5fd9\u2026\uff0c\u800c\u5931\u53bb\u4e86\u300c\u5728\u57fa\u7763\u88cf\u7684\u5b89\u606f\u300d\u3002\u6240\u4ee5\u6211\u5011\u9700\u8981\u505a\u7684\uff0c\u5c31\u662f\u300c\u6301\u5b88\u4fe1\u5fc3\uff0c\u5805\u6301\u5230\u5e95\u300d\u3002\u300c\u5728\u57fa\u7763\u88cf\u7684\u5e73\u5b89\u300d\uff0c\u5e73\u5b89\u5c31\u662f\u300c\u5b89\u606f\u300d\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u4f5c\u5de5\uff0c\u4e43\u662f\u9760\u8457\u8056\u9748\uff0c\u76f8\u4fe1\u6211\u5011\u5df2\u5728\u57fa\u7763\u88cf\uff0c\u5c31\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\u3001\u5982\u6a39\u683d\u65bc\u6eaa\u6c34\u65c1\uff0c\u8b93\u8056\u9748\u638c\u6b0a\uff0c\u5b89\u606f\u5728\u4e3b\u61f7\u88cf\u3002<\/p>\n<p>v37~38\u6b64\u6642\uff0c\u81f3\u5c11\u5df2\u7d93\u6709\u4e09\u6279\u4eba\u898b\u8b49\u4e86\u4e3b\u8036\u7a4c\u7684\u5fa9\u6d3b\uff1a\u5e7e\u4f4d\u5a66\u5973\u3001\u4f7f\u5f92\u5f7c\u5f97\u3001\u5169\u4f4d\u9580\u5f92\uff0c\u4f46\u5176\u4ed6\u7684\u9580\u5f92\u9084\u662f\u300c\u6101\u7169\u3001\u5fc3\u88e1\u8d77\u7591\u5ff5\u300d\uff08v38\uff09\u3002\u751a\u81f3\u7576\u4e3b\u89aa\u81ea\u986f\u73fe\u7684\u6642\u5019\uff0c\u300c\u4ed6\u5011\u537b\u9a5a\u614c\u5bb3\u6015\uff0c\u4ee5\u70ba\u6240\u770b\u898b\u7684\u662f\u9b42\u300d\uff08v37\uff09\u3002\u9580\u5f92\u5011\u5982\u6b64\u53cd\u61c9\uff0c\u5be6\u5728\u662f\u5929\u7136\u4eba\u7684\u8edf\u5f31\uff0c\u898b\u8b49\u82e5\u4e0d\u662f\u501a\u9760\u8056\u9748\u7684\u62ef\u6551\u8207\u5e6b\u52a9\uff0c\u9580\u5f92\u4e00\u751f\u7121\u6cd5\u812b\u96e2\u8001\u6211\u7684\u4e0d\u4fe1\u8207\u8f44\u5236\uff0c\u7121\u6cd5\u5b8c\u5168\u88ab\u795e\u4f7f\u7528\u3002<\/p>\n<p>\uff082\uff09v39~43\u8036\u7a4c\u9ad4\u6064\u4eba\u7684\u4e0d\u4fe1\u8207\u8edf\u5f31\uff0c\u4fbf\u5411\u9580\u5f92\u8b49\u660e\u81ea\u5df1\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff1a<\/p>\n<p>\u4e00\u3001\u8036\u7a4c\u8eab\u9ad4\u7684\u898b\u8b49\uff1a\u8036\u7a4c\u96d6\u7136\u6709\u5fa9\u6d3b\u7684\u65b0\u8eab\u9ad4\uff0c\u80fd\u5920\u4e0d\u53d7\u6642\u7a7a\u7684\u9650\u5236\uff0c\u4e5f\u80fd\u5920\u7a7f\u7246\u800c\u904e\uff0c\u4f46\u8036\u7a4c\u7684\u624b\u8173\uff0c\u4ecd\u4fdd\u6301\u8457\u300c\u5341\u5b57\u67b6\u7684\u91d8\u75d5\u300d\uff08\u7d0420\uff1a25~28\uff09\uff0cv39\u300c\u6478\u6211\u770b\u770b\uff01\u9b42\u7121\u9aa8\u7121\u8089\uff0c\u4f60\u5011\u770b\uff0c\u6211\u662f\u6709\u7684\u3002\u300d\u986f\u7136\u8036\u7a4c\u7684\u65b0\u8eab\u9ad4\uff0c\u662f\u6709\u5be6\u9ad4\u7684\uff0c\u53ef\u4ee5\u89f8\u6478\uff0c\u4e26\u4e0d\u662f\u865b\u7121\u98c4\u6e3a\u7684\u9748\u9ad4\u3002\u8036\u7a4c\u4fdd\u7559\u7942\u300c\u5341\u5b57\u67b6\u7684\u91d8\u75d5\u300d\uff0c\u662f\u7942\u611b\u6211\u5011\u7684\u8a18\u865f\uff0c\u5373\u4fbf\u5c07\u4f86\u5728\u5929\u4e0a\u7ad9\u7acb\u7684\u7f94\u7f8a\uff0c\u4e5f\u660e\u986f\u300c\u50cf\u662f\u88ab\u6bba\u904e\u7684\u300d\uff08\u555f5\uff1a6\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u53ef\u4ee5\u5403\u559d\uff1av41\u300c\u4e3b\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u9019\u88e1\u6709\u4ec0\u9ebc\u5403\u7684\u6c92\u6709\uff1f\u300d\u4e26\u4e0d\u662f\u8036\u7a4c\u9084\u6703\u611f\u5230\u9951\u9913\uff0c\u9700\u8981\u5403\u6771\u897f\uff0c\u800c\u662f\u70ba\u4e86\u5411\u9580\u5f92\u898b\u8b49\u81ea\u5df1\u5df2\u7d93\u771f\u5be6\u5fa9\u6d3b\u4e86\uff0c\u5c31\u50cf\u904e\u53bb\u5728\u4ed6\u5011\u4e2d\u9593\u4e00\u540c\u5403\u559d\u4e00\u822c\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u6240\u4ee5\uff0c\u5728\u65b0\u7d04\u8056\u7d93\u9084\u6c92\u6709\u5b8c\u6210\u7684\u6642\u5019\uff0c\u4e3b\u8036\u7a4c\u7279\u5730\u501f\u8457\u591a\u6b21\u7684\u986f\u73fe\uff08\u6797\u524d15\uff1a3~8\uff09\uff0c\u4f7f\u9580\u5f92\u5011\u80fd\u78ba\u4fe1\u7942\u7684\u5fa9\u6d3b\u3001\u52c7\u6562\u5730\u4f5c\u5fa9\u6d3b\u7684\u898b\u8b49\u3002\u4eca\u5929\uff0c\u300c\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u300d\uff08\u7d0420\uff1a29\uff09\uff0c\u56e0\u70ba\u300c\u7d93\u4e0a\u8a18\u8457\u8aaa\u300d\uff084\uff1a4\u30018\u300112\uff09\u7684\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u662f\u6211\u5011\u4fe1\u5fc3\u548c\u76fc\u671b\u6700\u597d\u7684\u6839\u57fa\uff08\u5f7c\u524d1\uff1a21\uff09\uff0c\u300c\u60df\u6709\u4e3b\u7684\u9053\u662f\u6c38\u5b58\u7684\u300d\uff08\u5f7c\u524d1\uff1a25\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u521d\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u4fe1\u5fc3\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6709\u6642\u5019\u5927\u767c\u71b1\u5fc3\uff0c\u6709\u6642\u5019\u53c8\u8dcc\u5230\u8c37\u5e95\u3002\u7576\u4fe1\u5fc3\u8edf\u5f31\u7684\u6642\u5019\uff0c\u7d93\u5e38\u79b1\u544a\u7684\u5c31\u662f\uff0c\u6c42\u4e3b\u986f\u73fe\u51fa\u4f86\uff0c\u8b93\u6211\u6709\u4fe1\u5fc3\u3002\u7279\u5225\u53c8\u807d\u5230\u6709\u4e9b\u4eba\u597d\u50cf\u66fe\u898b\u5230\u8036\u7a4c\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u66f4\u662f\u7fa1\u6155\u4e0d\u5df2\u3002\u4f46\u7576\u4fe1\u4e3b\u65e5\u4e45\uff0c\u624d\u767c\u73fe\u771f\u6b63\u53eb\u4eba\u6709\u4fe1\u5fc3\u7684\uff0c\u4e0d\u662f\u66fe\u7d93\u898b\u904e\u8036\u7a4c\u7684\u4eba\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u7684\u4fdd\u5b88\uff0c\u76f8\u4fe1\u795e\u8a71\u8a9e\u7684\u4eba\u3002\u751a\u81f3\u6211\u66fe\u7d93\u5f85\u904e\u4e00\u500b\u6559\u6703\uff0c\u7267\u5e2b\u81ea\u7a31\u80fd\u300c\u9b42\u904a\u8c61\u5916\u300d\uff0c\u7d93\u5e38\u898b\u5230\u8036\u7a4c\uff0c\u6700\u7d42\u4ed6\u537b\u5916\u9047\u96e2\u5a5a\u3002\u300c\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u300d\uff0c\u8056\u9748\u4fdd\u5b88\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u4e0d\u9760\u773c\u898b\uff0c\u800c\u662f\u300c\u771f\u5be6\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\u300d\u3002\u6211\u4e5f\u898b\u8b49\uff0c\u4eba\u7684\u4fe1\u5fc3\u662f\u6703\u4e0d\u65b7\u6210\u9577\u7684\uff0c\u6211\u5011\u9664\u4e86\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u53c8\u6709\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5728\u751f\u6d3b\u4e2d\u4e00\u6b21\u6b21\u7d93\u6b77\u5230\u795e\u8a71\u8a9e\u7684\u53ef\u9760\u8207\u4fe1\u5be6\u7684\u4fdd\u5b88\u3002\u6216\u8a31\uff0c\u6211\u5230\u5982\u4eca\u4ecd\u7136\u80fd\u5920\u76f8\u4fe1\u8036\u7a4c\uff0c\u7d55\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u529f\u52de\uff0c\u800c\u662f\u9760\u8056\u9748\u7684\u4fdd\u5b88\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff0c\u8d8a\u767c\u5805\u5b9a\uff0c\u4e0d\u81f4\u52d5\u6416\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a36 ~ 43 24\uff1a36 \u6b63\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u89aa\u81ea\u7ad9\u5728\u4ed6\u5011\u7576\u4e2d\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d 24\uff1a &#8230; <a title=\"2022 \u2013 03 \u2013 30 QT \u8def\u52a0\u798f\u97f3 24\uff1a36~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-3-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a36-43\/\" aria-label=\"Read more about 2022 \u2013 03 \u2013 30 QT \u8def\u52a0\u798f\u97f3 24\uff1a36~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-1544","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/1544","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=1544"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/1544\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=1544"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=1544"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=1544"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}