{"id":10463,"date":"2021-12-07T12:55:45","date_gmt":"2021-12-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10463"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-07-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a1017","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-07-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a1017\/","title":{"rendered":"2021 &#8211; 12 &#8211; 07 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a10~17"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a10~17<br \/>\n3\uff1a10 \u4f46\u4f60\u5df2\u7d93\u670d\u5f9e\u4e86\u6211\u7684\u6559\u8a13\u3001\u54c1\u884c\u3001\u5fd7\u5411\u3001\u4fe1\u5fc3\u3001\u5bec\u5bb9\u3001\u611b\u5fc3\u3001\u5fcd\u8010\uff0c<br \/>\n3\uff1a11 \u4ee5\u53ca\u6211\u5728\u5b89\u63d0\u963f\u3001\u4ee5\u54e5\u5ff5\u3001\u8def\u53f8\u5f97\u6240\u906d\u9047\u7684\u903c\u8feb\u3001\u82e6\u96e3\u3002\u6211\u6240\u5fcd\u53d7\u662f\u4f55\u7b49\u7684\u903c\u8feb\uff1b\u4f46\u5f9e\u9019\u4e00\u5207\u82e6\u96e3\u4e2d\uff0c\u4e3b\u90fd\u628a\u6211\u6551\u51fa\u4f86\u4e86\u3002<br \/>\n3\uff1a12 \u4e0d\u4f46\u5982\u6b64\uff0c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002<br \/>\n3\uff1a13 \u53ea\u662f\u4f5c\u60e1\u7684\u548c\u8ff7\u60d1\u4eba\u7684\uff0c\u5fc5\u8d8a\u4e45\u8d8a\u60e1\uff0c\u4ed6\u6b3a\u54c4\u4eba\uff0c\u4e5f\u88ab\u4eba\u6b3a\u54c4\u3002<br \/>\n3\uff1a14 \u4f46\u4f60\u6240\u5b78\u7fd2\u7684\uff0c\u6240\u78ba\u4fe1\u7684\uff0c\u8981\u5b58\u5728\u5fc3\u88cf\uff1b\u56e0\u70ba\u4f60\u77e5\u9053\u662f\u8ddf\u8ab0\u5b78\u7684\uff0c<br \/>\n3\uff1a15 \u4e26\u4e14\u77e5\u9053\u4f60\u662f\u5f9e\u5c0f\u660e\u767d\u8056\u7d93\uff0c\u9019\u8056\u7d93\u80fd\u4f7f\u4f60\u56e0\u4fe1\u57fa\u7763\u8036\u7a4c\uff0c\u6709\u5f97\u6551\u7684\u667a\u6167\u3002<br \/>\n3\uff1a16 \u8056\u7d93\u90fd\u662f\u3000\u795e\u6240\u9ed8\u793a\u7684\uff08\u6216\u8b6f\uff1a\u51e1\u3000\u795e\u6240\u9ed8\u793a\u7684\u8056\u7d93\uff09\uff0c\u65bc\u6559\u8a13\u3001\u7763\u8cac\u3001\u4f7f\u4eba\u6b78\u6b63\u3001\u6559\u5c0e\u4eba\u5b78\u7fa9\u90fd\u662f\u6709\u76ca\u7684\uff0c<br \/>\n3\uff1a17 \u53eb\u5c6c\u3000\u795e\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 3\uff1a12 \u4e0d\u4f46\u5982\u6b64\uff0c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002<br \/>\n3\uff1a13 \u53ea\u662f\u4f5c\u60e1\u7684\u548c\u8ff7\u60d1\u4eba\u7684\uff0c\u5fc5\u8d8a\u4e45\u8d8a\u60e1\uff0c\u4ed6\u6b3a\u54c4\u4eba\uff0c\u4e5f\u88ab\u4eba\u6b3a\u54c4\u3002<br \/>\n3\uff1a16 \u8056\u7d93\u90fd\u662f\u3000\u795e\u6240\u9ed8\u793a\u7684\uff08\u6216\u8b6f\uff1a\u51e1\u3000\u795e\u6240\u9ed8\u793a\u7684\u8056\u7d93\uff09\uff0c\u65bc\u6559\u8a13\u3001\u7763\u8cac\u3001\u4f7f\u4eba\u6b78\u6b63\u3001\u6559\u5c0e\u4eba\u5b78\u7fa9\u90fd\u662f\u6709\u76ca\u7684\uff0c<br \/>\n3\uff1a17 \u53eb\u5c6c\u3000\u795e\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~17\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b\u2500\u2500\u4fdd\u7f85\u6307\u51fa\u5047\u6559\u5e2b\u7684\u884c\u70ba\u548c\u60b2\u6158\u7d50\u5c40\uff0c\u7136\u5f8c\u8a13\u5c0e\u63d0\u6469\u592a\u4f5c\u70ba\u771f\u6b63\u7684\u798f\u97f3\u5de5\u4eba\u7576\u884c\u7684\u771f\u7406\u3002\u5728\u9019\u88e1\uff0c\u4fdd\u7f85\u4ee5\u81ea\u5df1\u7684\u751f\u6d3b\uff0c\u5c31\u662f\u4ee5\u81ea\u5df1\u70ba\u798f\u97f3\u6240\u906d\u53d7\u7684\u82e6\u96e3\u548c\u5177\u9ad4\u7684\u884c\u70ba\u70ba\u4f8b\uff0c\u61c7\u5207\u5730\u52f8\u52c9\u63d0\u6469\u592a\u8981\u58ef\u81bd\u9762\u5c0d\u56f0\u96e3\uff0c\u4e14\u5728\u798f\u97f3\u771f\u7406\u4e0a\u7ad9\u7acb\u5f97\u7a69\u3002\u672c\u6587\u70ba\u8056\u7d93\u8a71\u8a9e\u7684\u9ed8\u793a\u6027\u548c\u6b0a\u5a01\u6027\u6240\u4f5c\u7684\u898b\u8b49\uff08v15~17\uff09\uff0c\u662d\u7136\u986f\u660e\u77ad\u8056\u7d93\u8a71\u8a9e\u7684\u5730\u4f4d\u548c\u6027\u8cea\uff0c\u5728\u6574\u672c\u8056\u7d93\u4e2d\u4f54\u6709\u91cd\u8981\u5730\u4f4d\u3002<\/p>\n<p>v10\u300c\u4f46\u4f60\u5df2\u7d93\u670d\u5f9e\u4e86\u6211\u7684\u6559\u8a13\u3001\u54c1\u884c\u3001\u5fd7\u5411\u3001\u4fe1\u5fc3\u3001\u5bec\u5bb9\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3002\u300d\u5468\u5929\u548c\u300a\u6559\u7267\u66f8\u4fe1\u300b\u2500\u2500\u5728\u6b64\uff0c\u4fdd\u7f85\u7684\u610f\u601d\u662f\u6307\u63d0\u6469\u592a\u5df2\u7d93\u50cf\u4e00\u500b\u5b78\u5f92\u4e00\u6a23\uff0c\u5f9e\u4ed6\u7684\u5e2b\u5085\u4fdd\u7f85\u8eab\u4e0a\u5b78\u6703\u4e86\u4ed6\u7684\u6559\u8a13\uff0c\u4e26\u4e14\u4ee5\u4ed6\u7684\u54c1\u884c\u70ba\u6a21\u5f0f\uff0c\u4f5c\u4ed6\u81ea\u5df1\u884c\u4e8b\u70ba\u4eba\u7684\u699c\u6a23\u3002\u81f3\u65bc\u5fd7\u5411\uff0c\u4e5f\u53ef\u8b6f\u70ba\u201c\u76ee\u7684\u201d\uff0c\u662f\u6307\u4fdd\u7f85\u751f\u6d3b\u7684\u57fa\u672c\u52d5\u6a5f\u3002\u4fe1\u5fc3\u3001\u5bec\u5bb9\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u5247\u662f\u4fdd\u7f85\u6642\u5e38\u63d0\u5230\u7684\u57fa\u7763\u5f92\u61c9\u6709\u7684\u5fb7\u6027\uff0c\u9019\u4e9b\u5fb7\u6027\u8207\u4e0a\u9762\u6240\u63d0\u5230\u7684\u5047\u5e2b\u5085\u7684\u54c1\u5fb7\u5168\u7136\u76f8\u53cd\u3002<br \/>\n\u5176\u5be6\uff0c\u300c\u4fe1\u5fc3\u3001\u5bec\u5bb9\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u300d\uff08v10\uff09\u90fd\u662f\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff08\u52a05\uff1a22~23\uff09\u3002\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6211\u5011\u7684\u751f\u547d\u9023\u7d50\u65bc\u795e\uff0c\u4e0d\u65b7\u6210\u9577\u7684\u300c\u5065\u5eb7\u7d50\u679c\u300d\u3002\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\uff0c\u4e0d\u8981\u53ea\u662f\u559c\u6b61\u55ae\u770b\u8868\u9762\u6216\u4e00\u6642\u7684\u904e\u7a0b\uff0c\u8981\u5b78\u7fd2\u770b\u5230\u4e00\u500b\u4eba\u751f\u547d\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\u3002<\/p>\n<p>v11~12\u4fdd\u7f85\u4ee5\u81ea\u8eab\u7684\u7d93\u6b77\u4f86\u52f8\u52c9\u63d0\u6469\u592a\uff0c\u8981\u5982\u4f55\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff1f\u5c31\u662f\u8981\u9810\u5099\u5fc3\uff0c\u70ba\u798f\u97f3\u7684\u7de3\u6545\uff1a\u300c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\uff0c\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002\u300d\u7d50\u679c\u5b50\u8207\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u5c0d\u4fdd\u7f85\u4f86\u8aaa\uff0c\u9019\u5c31\u662f\u4ed6\u6d3b\u751f\u751f\u7684\u89aa\u8eab\u7d93\u6b77\uff0c\u800c\u4e14\u597d\u50cf\u662f\u300c\u7406\u6240\u7576\u7136\u300d\u3001\u518d\u81ea\u7136\u4e0d\u904e\u7684\u4e8b\u4e86\uff0c\u53ea\u662f\u4eca\u5929\u9019\u6a23\u7684\u4fe1\u606f\u6709\u591a\u5c11\u4eba\u80fd\u5920\u807d\u5f97\u9032\u53bb\uff1f\u4fdd\u7f85\u7d66\u63d0\u6469\u592a\u6253\u4e86\u300c\u9810\u9632\u91dd\u300d\uff0c\u4e8b\u5148\u63d0\u9192\u4ed6\u8981\u9810\u5099\u5fc3\uff0c\u6e96\u5099\u70ba\u798f\u97f3\u53d7\u903c\u8feb\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u653e\u5fc3\uff0c\u56e0\u70ba\u300c\u4f46\u5f9e\u9019\u4e00\u5207\u82e6\u96e3\u4e2d\uff0c\u4e3b\u90fd\u628a\u6211\u6551\u51fa\u4f86\u4e86\u3002\u300d\u4fdd\u7f85\u5728\u4ed6\u7684\u4e00\u751f\u4e2d\uff0c\u4e0d\u65b7\u7d93\u6b77\u9019\u6a23\u7684\u795e\u8e5f\uff0c\u5c31\u662f\u795e\u7684\u4fdd\u5b88\u8207\u770b\u9867\u3002\u7576\u7136\u6211\u5011\u9084\u662f\u8981\u8aaa\uff0c\u795e\u6700\u91cd\u8981\u6700\u5927\u7684\u4fdd\u5b88\uff0c\u4e0d\u662f\u300c\u4e8b\u4e8b\u9806\u5229\u300d\uff0c\u800c\u662f\u751f\u547d\u4e2d\u4e00\u5b9a\u6703\u6709\u300c\u5c6c\u9748\u7684\u5e73\u5b89\u559c\u6a02\u300d\uff0c\u6703\u4fdd\u5b88\u6211\u5011\u7d50\u51fa\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\u3002<\/p>\n<p>v13\u300c \u53ea\u662f\u4f5c\u60e1\u7684\u548c\u8ff7\u60d1\u4eba\u7684\uff0c\u5fc5\u8d8a\u4e45\u8d8a\u60e1\uff0c\u4ed6\u6b3a\u54c4\u4eba\uff0c\u4e5f\u88ab\u4eba\u6b3a\u54c4\u3002\u300d\u4eba\u751f\u547d\u7684\u6210\u9577\uff0c\u4e00\u5b9a\u662f\u300c\u4e0d\u9032\u5247\u9000\u300d\uff1b\u6211\u5011\u53ef\u4ee5\u9760\u795e\u7684\u6069\u5178\uff0c\u8d8a\u4f86\u8d8a\u300c\u591a\u7d50\u679c\u5b50\u300d\uff0c\u4e5f\u53ef\u4ee5\u56e0\u70ba\u96e2\u68c4\u795e\u7684\u4fdd\u5b88\u300c\u8d8a\u4e45\u8d8a\u60e1\u300d\u3002\u53ea\u662f\u4f5c\u60e1\u3001\u8ff7\u60d1\u3001\u6b3a\u54c4\u5225\u4eba\u7684\u4eba\uff0c\u5230\u6700\u5f8c\u8ff4\u529b\u93e2\u5c31\u6703\u53cd\u64b2\u5176\u8eab\uff0c\u81ea\u98df\u60e1\u679c\u3002<\/p>\n<p>\uff082\uff09v14~17\u70ba\u4ec0\u9ebc\u795e\u5141\u8a31\u9019\u9ebc\u591a\u7684\u903c\u8feb\u3001\u82e6\u96e3\u6703\u81e8\u5230\u8ddf\u96a8\u4e3b\u7684\u4eba\u8eab\u4e0a\uff1f\u7279\u5225\u662f\u8d8a\u8a8d\u771f\u8ddf\u96a8\u7684\u9580\u5f92\uff0c\u8d8a\u514d\u4e0d\u4e86\u9019\u4e9b\u903c\u8feb\u8207\u82e6\u96e3\uff1f\u6211\u5011\u53ea \u80fd\u8aaa\u6709\u8a31\u591a\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u529f\u8ab2\uff0c\u66f4\u91cd\u8981\u662f\u300c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u662f\u5fc5\u9808\u5728\u8271\u96e3\u8207\u82e6\u96e3\u4e2d\u624d\u80fd\u5b78\u6703\u7684\uff0c\u7279\u5225\u662f\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u300d\u8207\u300c\u6368\u5df1\u9806\u670d\u300d\u7684\u529f\u8ab2\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u4e0d\u5fc5\u55aa\u81bd\u7d55\u671b\uff0c\u53cd\u5012\u8981\u5145\u6eff\u4fe1\u5fc3\u611b\u5fc3\u8207\u76fc\u671b\uff0c\u56e0\u70ba\u795e\u5df2\u5c07\u5f97\u52dd\u7684\u79d8\u8a23\u8cdc\u7d66\u6211\u5011\uff0c\u5c31\u662f\u300c\u8056\u9748\u300d\u8207\u300c\u8056\u7d93\u300d\uff0c\u5c31\u662f\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u3002\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500 \u4fdd\u7f85\u8aaa\u63d0\u6469\u592a\u662f\u5f9e\u5c0f\u660e\u767d\u8056\u7d93\uff0c\u201c\u8ddf\u8ab0\u5b78\u7684\u201d\u7576\u6307\u4ed6\u7684\u5916\u7956\u6bcd\u7f85\u4ee5\u548c\u6bcd\u89aa\u53cb\u5c3c\u57fa\uff081\uff1a5\uff09\uff1b\u4ed6\u5f9e\u5979\u5011\u5b78\u7fd2\u820a\u7d04\u8056\u7d93\u3002\u4f46\u95dc\u65bc\u57fa\u7763\u798f\u97f3\u771f\u7406\u7684\u5b78\u7fd2\uff0c\u61c9\u8a72\u4f86\u81ea\u4fdd\u7f85\u3002\u63d0\u6469\u592a\u7684\u7236\u89aa\u53ef\u80fd\u65e9\u901d\uff0c\u7f85\u4ee5\u548c\u53cb\u5c3c\u57fa\u624d\u6709\u6a5f\u6703\u5728\u5bb6\u4e2d\u6559\u5c0e\u63d0\u6469\u592a\u8a8d\u8b58\u795e\u3002<\/p>\n<p>\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u795e\u6240\u8cdc\u4e0b\uff0c\u80fd\u5e6b\u52a9\u57fa\u7763\u5f92\u751f\u547d\u6210\u9577\u3001\u52dd\u904e\u8a66\u9a57\uff0c\u7ad9\u7acb\u5f97\u7a69\u7684\u5c6c\u9748\u6b66\u5668\u6216\u8499\u798f\u7684\u5c0e\u7ba1\u3002\u9019\u88cf\u63d0\u6469\u592a\u63d0\u5230\u795e\u7684\u8a71\u8a9e\u5c0d\u6211\u5011\u7684\u5e6b\u52a9\uff1a\u4e00\u3001\u80fd\u4f7f\u4eba\u6709\u300c\u5f97\u6551\u7684\u667a\u6167\u300d\uff08v15\uff09\uff1b\u4e8c\u3001\u65bc\u300c\u6559\u8a13\u3001\u7763\u8cac\u3001\u4f7f\u4eba\u6b78\u6b63\u3001\u6559\u5c0e\u4eba\u5b78\u7fa9\u300d\u90fd\u662f\u6709\u76ca\u7684\uff1b\u4e09\u3001\u300c\u53eb\u5c6c\u3000\u795e\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u300d\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u6240\u4ee5\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u4f46\u80fd\u4f7f\u6211\u5011\u300c\u5f97\u6551\u300d\uff0c\u66f4\u80fd\u5e6b\u52a9\u6211\u5011\u7e7c\u7e8c\u300c\u5f97\u52dd\u300d\uff01<\/p>\n<p>v16\u300c\u795e\u6240\u9ed8\u793a\u7684\u300d\u539f\u6587\u610f\u601d\u662f\u300c\u795e\u5439\u6c23\u300d\u3002\u8056\u7d93\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u601d\u60f3\uff0c\u4e5f\u4e0d\u662f\u7d9c\u5408\u4e86\u53e4\u4ee3\u6587\u660e\u7684\u667a\u6167\uff0c\u800c\u662f\u795e\u5c07\u7942\u7684\u8a71\u8a9e\u501f\u8457\u8056\u9748\u300c\u5439\u300d\u5230\u4f5c\u8005\u88e1\u9762\uff0c\u518d\u4ee5\u4e0d\u540c\u4f5c\u8005\u7684\u98a8\u683c\u5beb\u51fa\u4f86\uff0c\u539f\u6587\u5167\u5bb9\u5168\u90e8\u90fd\u662f\u795e\u7684\u8a71\u8a9e\u3002\u5be6\u969b\u4e0a\uff0c\u4fdd\u7f85\u5728\u6b64\u4e26\u4e0d\u662f\u8981\u5f37\u8abf\u820a\u7d04\u8056\u7d93\u90fd\u662f\u300c\u795e\u6240\u9ed8\u793a\u7684\u300d\uff08v16\uff09\uff0c\u56e0\u70ba\u7336\u592a\u4eba\u90fd\u63a5\u53d7\u9019\u500b\u6559\u7fa9\uff1b\u4fdd\u7f85\u6240\u8981\u5f37\u8abf\u7684\u662f\uff1a\u8056\u7d93\u4e4b\u6240\u4ee5\u80fd\u4f7f\u4eba\u5f97\u76ca\u8655\uff0c\u6210\u70ba\u62b5\u64cb\u300c\u4f5c\u60e1\u7684\u548c\u8ff7\u60d1\u4eba\u7684\u300d\uff08v13\uff09\u7684\u6839\u64da\uff0c\u662f\u56e0\u70ba\u5b83\u662f\u300c\u795e\u6240\u9ed8\u793a\u7684\u300d\uff0c\u5e36\u8457\u795e\u7684\u80fd\u529b\u3002<\/p>\n<p>\u300c\u6559\u8a13\u300d\uff0c\u6307\u5f9e\u6b63\u9762\u6559\u5c0e\u3002<br \/>\n\u300c\u7763\u8cac\u300d\u6307\u5f9e\u53cd\u9762\u8cac\u5099\u3002<br \/>\n\u300c\u4f7f\u4eba\u6b78\u6b63\u300d\u6307\u4f7f\u4eba\u56de\u5230\u795e\u7684\u6b63\u9053\u4e0a\u3002<br \/>\n\u300c\u6559\u5c0e\u4eba\u5b78\u7fa9\u300d\u6307\u6559\u5c0e\u4eba\u904e\u656c\u8654\u7684\u751f\u6d3b\u3002<br \/>\n\u300c\u5f97\u4ee5\u5b8c\u5168\u300d\u6307\u5728\u771f\u7406\u4e0a\u88ab\u88dd\u5099\u597d\u3002<br \/>\n\u300c\u9810\u5099\u300d\uff08v17\uff09\u6307\u5145\u5206\u7684\u6e96\u5099\uff0c\u300c\u884c\u5404\u6a23\u7684\u5584\u4e8b\u300d\u5c31\u662f\u4f5c\u300c\u5408\u4e4e\u4e3b\u7528\u300d\u7684\u300c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\uff0c\u884c\u795e\u773c\u4e2d\u770b\u70ba\u7f8e\u7684\u4e8b\uff082\uff1a21\uff09\u3002<br \/>\n\u53ef\u898b\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u5982\u679c\u4e0d\u80af\u82b1\u6642\u9593\u3001\u4ed8\u4ee3\u50f9\u597d\u597d\u4f86\u7814\u8b80\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5c07\u5931\u53bb\u4f55\u7b49\u5927\u7684\u795d\u798f\u8207\u529b\u91cf\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u8d8a\u611b\u4e3b\u611b\u4eba\uff0c\u8056\u7d93\u4e0a\u4e0d\u662f\u61c9\u8a31\u4fdd\u8b49\u4e00\u5b9a\u662f\u4e00\u5e06\u98a8\u9806\uff0c\u5ee3\u53d7\u6b61\u8fce\uff0c\u53cd\u800c\u63d0\u9192\uff1a\u300c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\uff0c\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002\u300d\u4f46\u662f\u8056\u7d93\u7684\u63d0\u9192\uff0c\u7d55\u4e0d\u662f\u8981\u6211\u5011\u5411\u4e16\u754c\u59a5\u5354\uff0c\u904e\u4e00\u500b\u660e\u54f2\u4fdd\u8eab\uff0c\u4e0d\u51b7\u4e0d\u71b1\u7684\u57fa\u7763\u5f92\u751f\u6d3b\u3002\u53cd\u800c\u662f\u62ff\u8d77\u8056\u9748\u7684\u5bf6\u528d\uff1a\u300c\u6240\u5b78\u7fd2\u7684\uff0c\u6240\u78ba\u4fe1\u7684\uff0c\u8981\u5b58\u5728\u5fc3\u88cf\u300d\u3001\u300c\u9019\u8056\u7d93\u80fd\u4f7f\u4f60\u56e0\u4fe1\u57fa\u7763\u8036\u7a4c\uff0c\u6709\u5f97\u6551\u7684\u667a\u6167\u3002\u300d\u3001\u300c\u8056\u7d93\u90fd\u662f\u3000\u795e\u6240\u9ed8\u793a\u7684\uff0c\u65bc\u6559\u8a13\u3001\u7763\u8cac\u3001\u4f7f\u4eba\u6b78\u6b63\u3001\u6559\u5c0e\u4eba\u5b78\u7fa9\u90fd\u662f\u6709\u76ca\u7684\u3002\u300d\u3001\u300c\u53eb\u5c6c\u3000\u795e\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u300d\u8056\u7d93\u662f\u6211\u5011\u4e0d\u81f4\u59a5\u5354\u3001\u4e0d\u96a8\u6ce2\u9010\u6d41\uff0c\u80fd\u5920\u7ad9\u7acb\u5f97\u7a69\uff0c\u80fd\u5920\u525b\u5f37\u5f97\u52dd\u7684\u300c\u5c6c\u9748\u8ecd\u88dd\u300d\uff0c\u8056\u7d93\u4e0d\u662f\u62ff\u4f86\u8ac7\u8ad6\u800c\u5df2\uff0c\u800c\u662f\u7528\u4f86\u751f\u6d3b\u7684\u3002\u5982\u4f55\u5c07\u795e\u7684\u8a71\u7528\u5728\u6bcf\u5929\u751f\u6d3b\u4e2d\u7684\u4fe1\u5fc3\u3001\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u662f\u6211\u4e00\u751f\u5b78\u7fd2\u7684\u5de5\u592b\uff0c\u8207\u540c\u5954\u5929\u8def\u7684\u4f19\u4f34\u5f7c\u6b64\u5171\u52c9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a10~17 3\uff1a10 \u4f46\u4f60\u5df2\u7d93\u670d\u5f9e\u4e86\u6211\u7684\u6559\u8a13\u3001\u54c1\u884c\u3001\u5fd7\u5411\u3001\u4fe1\u5fc3\u3001\u5bec\u5bb9\u3001\u611b\u5fc3\u3001\u5fcd\u8010\uff0c 3\uff1a11  &#8230; <a title=\"2021 &#8211; 12 &#8211; 07 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a10~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-07-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a1017\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 07 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a10~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10514,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10463","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10463","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10463"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10463\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10514"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10463"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10463"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10463"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}