{"id":6985,"date":"2019-09-23T12:55:45","date_gmt":"2019-09-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6985"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-23-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a145160","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-23-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a145160\/","title":{"rendered":"2019 &#8211; 09 &#8211; 23 QT \u8a69\u7bc7 119\uff1a145~160"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a145~160<br \/>\n119\uff1a145 \u8036\u548c\u83ef\u554a\uff0c\u6211\u4e00\u5fc3\u547c\u7c72\u4f60\uff1b\u6c42\u4f60\u61c9\u5141\u6211\uff0c\u6211\u5fc5\u8b39\u5b88\u4f60\u7684\u5f8b\u4f8b\uff01<br \/>\n119\uff1a146 \u6211\u5411\u4f60\u547c\u7c72\uff0c\u6c42\u4f60\u6551\u6211\uff01\u6211\u8981\u9075\u5b88\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a147 \u6211\u8d81\u5929\u672a\u4eae\u547c\u6c42\uff1b\u6211\u4ef0\u671b\u4e86\u4f60\u7684\u8a00\u8a9e\u3002<br \/>\n119\uff1a148 \u6211\u8d81\u591c\u66f4\u672a\u63db\u5c07\u773c\u775c\u958b\uff0c\u70ba\u8981\u601d\u60f3\u4f60\u7684\u8a71\u8a9e\u3002<br \/>\n119\uff1a149 \u6c42\u4f60\u7167\u4f60\u7684\u6148\u611b\u807d\u6211\u7684\u8072\u97f3\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7167\u4f60\u7684\u5178\u7ae0\u5c07\u6211\u6551\u6d3b\uff01<br \/>\n119\uff1a150 \u8ffd\u6c42\u5978\u60e1\u7684\u4eba\u81e8\u8fd1\u4e86\uff1b\u4ed6\u5011\u9060\u96e2\u4f60\u7684\u5f8b\u6cd5\u3002<br \/>\n119\uff1a151 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u8207\u6211\u76f8\u8fd1\uff1b\u4f60\u4e00\u5207\u7684\u547d\u4ee4\u76e1\u90fd\u771f\u5be6\uff01<br \/>\n119\uff1a152 \u6211\u56e0\u5b78\u4f60\u7684\u6cd5\u5ea6\uff0c\u4e45\u5df2\u77e5\u9053\u662f\u4f60\u6c38\u9060\u7acb\u5b9a\u7684\u3002<br \/>\n119\uff1a153 \u6c42\u4f60\u770b\u9867\u6211\u7684\u82e6\u96e3\uff0c\u642d\u6551\u6211\uff0c\u56e0\u6211\u4e0d\u5fd8\u8a18\u4f60\u7684\u5f8b\u6cd5\u3002<br \/>\n119\uff1a154 \u6c42\u4f60\u70ba\u6211\u8fa8\u5c48\uff0c\u6551\u8d16\u6211\uff0c\u7167\u4f60\u7684\u8a71\u5c07\u6211\u6551\u6d3b\u3002<br \/>\n119\uff1a155 \u6551\u6069\u9060\u96e2\u60e1\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u5c0b\u6c42\u4f60\u7684\u5f8b\u4f8b\u3002<br \/>\n119\uff1a156 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6148\u60b2\u672c\u70ba\u5927\uff1b\u6c42\u4f60\u7167\u4f60\u7684\u5178\u7ae0\u5c07\u6211\u6551\u6d3b\u3002<br \/>\n119\uff1a157 \u903c\u8feb\u6211\u7684\uff0c\u62b5\u64cb\u6211\u7684\uff0c\u5f88\u591a\uff0c\u6211\u537b\u6c92\u6709\u504f\u96e2\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a158 \u6211\u770b\u898b\u5978\u60e1\u7684\u4eba\u5c31\u751a\u618e\u60e1\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u9075\u5b88\u4f60\u7684\u8a71\u3002<br \/>\n119\uff1a159 \u4f60\u770b\u6211\u600e\u6a23\u611b\u4f60\u7684\u8a13\u8a5e\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7167\u4f60\u7684\u6148\u611b\u5c07\u6211\u6551\u6d3b\uff01<br \/>\n119\uff1a160 \u4f60\u8a71\u7684\u7e3d\u7db1\u662f\u771f\u5be6\uff1b\u4f60\u4e00\u5207\u516c\u7fa9\u7684\u5178\u7ae0\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a145 \u8036\u548c\u83ef\u554a\uff0c\u6211\u4e00\u5fc3\u547c\u7c72\u4f60\uff1b\u6c42\u4f60\u61c9\u5141\u6211\uff0c\u6211\u5fc5\u8b39\u5b88\u4f60\u7684\u5f8b\u4f8b\uff01<br \/>\n119\uff1a147 \u6211\u8d81\u5929\u672a\u4eae\u547c\u6c42\uff1b\u6211\u4ef0\u671b\u4e86\u4f60\u7684\u8a00\u8a9e\u3002<br \/>\n119\uff1a148 \u6211\u8d81\u591c\u66f4\u672a\u63db\u5c07\u773c\u775c\u958b\uff0c\u70ba\u8981\u601d\u60f3\u4f60\u7684\u8a71\u8a9e\u3002<br \/>\n119\uff1a152 \u6211\u56e0\u5b78\u4f60\u7684\u6cd5\u5ea6\uff0c\u4e45\u5df2\u77e5\u9053\u662f\u4f60\u6c38\u9060\u7acb\u5b9a\u7684\u3002<br \/>\n119\uff1a160 \u4f60\u8a71\u7684\u7e3d\u7db1\u662f\u771f\u5be6\uff1b\u4f60\u4e00\u5207\u516c\u7fa9\u7684\u5178\u7ae0\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u4eba\u906d\u9047\u4ec7\u6575\u7684\u653b\u64ca\u903c\u8feb\uff08v146\u3001150\u3001153\u3001154\u3001155\u3001157\u3001158\uff09\uff0c\u56e0\u6b64\u547c\u6c42\u795e\u7684\u62ef\u6551\uff08v145\u3001146\u3001149\u3001153\u3001154\u3001156\u3001159\uff09\u3002\u56e0\u70ba\u8a69\u4eba\u7d20\u4f86\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e14\u7d93\u5e38\u9ed8\u60f3\u4e26\u4e14\u6a02\u610f\u9075\u884c\uff08v145\u3001146~148\u3001152\u3001153\u3001157\u3001159\u3001160\uff09\uff0c\u6240\u4ee5\u4ed6\u76f8\u4fe1\u795e\u5fc5\u5b9a\u6703\u8208\u8d77\uff0c\u70ba\u4ed6\u4f38\u51a4\uff0c\u9019\u4e0d\u662f\u56e0\u70ba\u4ed6\u53ef\u6190\u7684\u906d\u9047\u6216\u662f\u82e6\u82e6\u54c0\u6c42\u7684\u529f\u52de\uff0c\u800c\u662f\u4ed6\u4e00\u76f4\u90fd\u900f\u904e\u795e\u7684\u8a71\u8a9e\u8a8d\u8b58\u9019\u4f4d\u4fe1\u5be6\u516c\u7fa9\u6148\u611b\u7684\u795e\uff0c\u4ed6\u5c0d\u795e\u7684\u8a8d\u8b58\u662f\u5efa\u7acb\u5728\u795e\u7684\u8a71\u8a9e\u8207\u5c6c\u6027\u4e4b\u4e0a\uff0c\u800c\u4e14\u900f\u904e\u665d\u591c\u601d\u60f3\u8207\u9075\u884c\uff0c\u4ed6\u8207\u795e\u5efa\u7acb\u4e86\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4f7f\u4ed6\u77e5\u9053\u906d\u9047\u903c\u8feb\u8207\u82e6\u96e3\u4f86\u5c0b\u6c42\u795e\uff0c\u5fc5\u5f97\u62ef\u6551\u8207\u8b77\u4f51\u3002<\/p>\n<p>V147~148\u300c\u6211\u8d81\u5929\u672a\u4eae\u547c\u6c42\uff1b\u6211\u4ef0\u671b\u4e86\u4f60\u7684\u8a00\u8a9e\u3002\u6211\u8d81\u591c\u66f4\u672a\u63db\u5c07\u773c\u775c\u958b\uff0c\u70ba\u8981\u601d\u60f3\u4f60\u7684\u8a71\u8a9e\u3002\u300d\u9019\u5c31\u662f\u6211\u5011\u6bcf\u5929QT\u4e2d\u7684\u300c\u665d\u591c\u9ed8\u60f3\u300d\uff01v145\u300c\u2026\u6211\u5fc5\u8b39\u5b88\u4f60\u7684\u5f8b\u4f8b\u300d\u3001v146\u300c\u2026\u6211\u8981\u9075\u5b88\u4f60\u7684\u6cd5\u5ea6\u300d\u3001v153 \u300c\u2026\u56e0\u6211\u4e0d\u5fd8\u8a18\u4f60\u7684\u5f8b\u6cd5\u300d\u3001v157\u300c\u2026\u6211\u537b\u6c92\u6709\u504f\u96e2\u4f60\u7684\u6cd5\u5ea6\u300d\u3001v159\u300c\u4f60\u770b\u6211\u600e\u6a23\u611b\u4f60\u7684\u8a13\u8a5e\u300d\u9019\u4e9b\u90fd\u662fQT\u4e2d\u7684\u300c\u56de\u61c9\u9075\u884c\u300d\uff01\u8a69\u4eba\u5929\u5929\u64cd\u7df4\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u6a02\u610f\u300c\u56de\u61c9\u9075\u884c\u300d\uff0c\u9019\u5c31\u8b93\u4ed6\u8207\u795e\u5efa\u7acb\u8d77\u4fe1\u4efb\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u77e5\u9053\u795e\u5fc5\u5b9a\u96a8\u6642\u5782\u807d\u4ed6\u7684\u547c\u6c42\uff0c\u4e5f\u5fc5\u4f38\u624b\u642d\u6551\u3002\u56e0\u70ba\u4ed6\u77e5\u9053\u4ec7\u6575\u7684\u653b\u64ca\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u72af\u7f6a\uff0c\u800c\u662f\u4ec7\u6575\u4e0d\u656c\u754f\u795e\u3001\u85d0\u8996\u795e\uff0c\u795e\u5fc5\u5b9a\u4f38\u51a4\u653b\u64ca\u3002\u6211\u5011\u4e0d\u8981\u7b49\u5230\u6709\u4e8b\u624d\u4f86\u6c42\u795e\uff0c\u4e5f\u4e0d\u8981\u56e0\u70ba\u72af\u7f6a\u800c\u53d7\u82e6\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u900f\u904e\u300c\u5929\u5929\u9ed8\u60f3\u8207\u56de\u61c9\u300d\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u8207\u4fe1\u4efb\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u300c\u8207\u795e\u6709\u95dc\u4fc2\uff0c\u5c31\u4e00\u5207\u6c92\u95dc\u4fc2\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u53ef\u4ee5\u898b\u8b49\u6bcf\u4e00\u5929\u5f9e\u65e9\u5230\u665a\u90fd\u6709\u8a31\u591a\u8ca0\u9762\u7684\u8072\u97f3\u8207\u653b\u64ca\u60f3\u8981\u4f86\u5f71\u97ff\u6211\u3001\u6467\u6bc0\u6211\u3001\u7671\u7613\u6211\u3002\u5f9e\u4eba\u4f86\u7684\u3001\u9b54\u9b3c\u7684\u601d\u60f3\u4f86\u7684\u3001\u60c5\u7dd2\u4f86\u7684\u2026\uff0c\u4e00\u6574\u5929\u6709\u7121\u6578\u6b21\u7684\u6a5f\u6703\u8b93\u6211\u5fc3\u795e\u4e0d\u5be7\uff0c\u5931\u53bb\u5e73\u5b89\uff01\u611f\u8b1d\u4e3b\uff0c\u9019\u4e9b\u4e8b\u81e8\u5230\u6211\u8eab\u4e0a\uff0c\u90fd\u662f\u795e\u5728\u8a13\u7df4\u6211\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u5c31\u662f\u4f7f\u7528\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u4f86\u6575\u64cb\u9b54\u9b3c\uff0c\u76f4\u5230\u5e73\u5b89\u559c\u6a02\u518d\u6b21\u5145\u6eff\u6211\u3002\u6216\u8a31\u525b\u958b\u59cb\u89ba\u5f97\u5f88\u7d2f\u5f88\u7169\uff0c\u4f46\u662f\u6211\u77e5\u9053\u9019\u662f\u795e\u5728\u935b\u7149\u6211\u5c6c\u9748\u7684\u808c\u8089\uff0c\u6210\u70ba\u57fa\u7763\u7684\u7cbe\u5175\u6230\u58eb\uff0c\u8a13\u7df4\u6211\u6210\u70ba\u660e\u65e5\u5c6c\u9748\u7684\u5f97\u52dd\u8005\u3002\u57fa\u7763\u5f92\u7d55\u5c0d\u4e0d\u80fd\u9760\u8457\u9003\u907f\u904e\u65e5\u5b50\uff0c\u4e5f\u4e0d\u80fd\u7528\u62b1\u6028\u82e6\u6bd2\u4f86\u9003\u907f\u6211\u5011\u64cd\u7df4\u81ea\u5df1\u8d77\u4f86\u722d\u6230\u7684\u8cac\u4efb\uff0c\u66f4\u4e0d\u80fd\u628a\u81ea\u5df1\u7684\u547d\u904b\u4ea4\u7d66\u5225\u4eba\u537b\u81ea\u5df1\u61f6\u6563\u7671\u7613\u4e0d\u8d77\u3002\u6211\u5011\u6b63\u52a0\u5165\u8036\u548c\u83ef\u7684\u8ecd\u968a\uff0c\u6709\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u5143\u5e25\uff0c\u8056\u9748\u6210\u70ba\u6211\u5011\u7684\u4fdd\u60e0\u5e2b\uff0c\u795e\u7684\u8a71\u8a9e\u6210\u70ba\u6211\u5011\u7684\u6b66\u5668\uff0c\u5c31\u7b49\u8457\u6211\u5011\u63a5\u53d7\u8a13\u7df4\u8207\u6311\u6230\uff0c\u70ba\u4e3b\u6253\u7f8e\u597d\u7684\u52dd\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a145~160 119\uff1a145 \u8036\u548c\u83ef\u554a\uff0c\u6211\u4e00\u5fc3\u547c\u7c72\u4f60\uff1b\u6c42\u4f60\u61c9\u5141\u6211\uff0c\u6211\u5fc5\u8b39\u5b88\u4f60\u7684\u5f8b\u4f8b\uff01 119\uff1a &#8230; <a title=\"2019 &#8211; 09 &#8211; 23 QT \u8a69\u7bc7 119\uff1a145~160\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-23-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a145160\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 23 QT \u8a69\u7bc7 119\uff1a145~160\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7084,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6985","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6985","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6985"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6985\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7084"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}