{"id":3543,"date":"2017-07-27T12:55:45","date_gmt":"2017-07-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3543"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-34%ef%bc%9a1629","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-34%ef%bc%9a1629\/","title":{"rendered":"2017 &#8211; 07 &#8211; 27 QT \u6c11\u6578\u8a18 34\uff1a16~29"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 34\uff1a16~29<br \/>\n34\uff1a16\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n34\uff1a17\u8981\u7d66\u4f60\u5011\u5206\u5730\u70ba\u696d\u4e4b\u4eba\u7684\u540d\u5b57\u662f\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u548c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u3002<br \/>\n34\uff1a18\u53c8\u8981\u5f9e\u6bcf\u652f\u6d3e\u4e2d\u9078\u4e00\u500b\u9996\u9818\u5e6b\u52a9\u4ed6\u5011\u3002<br \/>\n34\uff1a19\u9019\u4e9b\u4eba\u7684\u540d\u5b57\uff1a\u7336\u5927\u652f\u6d3e\u6709\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u3002<br \/>\n34\uff1a20\u897f\u7dec\u652f\u6d3e\u6709\u4e9e\u7c73\u5ffd\u7684\u5152\u5b50\u793a\u6bcd\u5229\u3002<br \/>\n34\uff1a21\u4fbf\u96c5\u61ab\u652f\u6d3e\u6709\u57fa\u65af\u502b\u7684\u5152\u5b50\u4ee5\u5229\u9054\u3002<br \/>\n34\uff1a22\u4f46\u652f\u6d3e\u6709\u4e00\u500b\u9996\u9818\uff0c\u7d04\u5229\u7684\u5152\u5b50\u5e03\u57fa\u3002<br \/>\n34\uff1a23\u7d04\u745f\u7684\u5b50\u5b6b\u746a\u62ff\u897f\u652f\u6d3e\u6709\u4e00\u500b\u9996\u9818\uff0c\u4ee5\u5f17\u7684\u5152\u5b50\u6f22\u8076\u3002<br \/>\n34\uff1a24\u4ee5\u6cd5\u84ee\u652f\u6d3e\u6709\u4e00\u500b\u9996\u9818\uff0c\u62fe\u5f17\u4f46\u7684\u5152\u5b50\u57fa\u6bcd\u5229\u3002<br \/>\n34\uff1a25\u897f\u5e03\u502b\u652f\u6d3e\u6709\u4e00\u500b\u9996\u9818\uff0c\u5e15\u7d0d\u7684\u5152\u5b50\u4ee5\u5229\u6492\u756a\u3002<br \/>\n34\uff1a26\u4ee5\u85a9\u8fe6\u652f\u6d3e\u6709\u4e00\u500b\u9996\u9818\uff0c\u963f\u6563\u7684\u5152\u5b50\u5e15\u9435\u3002<br \/>\n34\uff1a27\u4e9e\u8a2d\u652f\u6d3e\u6709\u4e00\u500b\u9996\u9818\uff0c\u793a\u7f85\u7c73\u7684\u5152\u5b50\u4e9e\u5e0c\u5ffd\u3002<br \/>\n34\uff1a28\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u6709\u4e00\u500b\u9996\u9818\uff0c\u4e9e\u7c73\u5ffd\u7684\u5152\u5b50\u6bd4\u5927\u9ed1\u3002<br \/>\n34\uff1a29\u9019\u4e9b\u4eba\u5c31\u662f\u8036\u548c\u83ef\u6240\u5429\u5490\u3001\u5728\u8fe6\u5357\u5730\u628a\u7522\u696d\u5206\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 34\uff1a19 \u9019\u4e9b\u4eba\u7684\u540d\u5b57\uff1a\u7336\u5927\u652f\u6d3e\u6709\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u96d6\u7136\u9084\u6c92\u6709\u771f\u7684\u9032\u5165\u8fe6\u5357\u5730\u3001\u722d\u6230\u3001\u5f97\u5730\u70ba\u696d\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u8981\u6469\u897f\u5728\u96e2\u4e16\u524d\u751a\u81f3\u628a\u5206\u5730\u7684\u7d30\u7bc0\u4ea4\u5f85\u6e05\u695a\u3002\u5728\u5206\u5730\u7684\u4e8b\u4e0a\uff0c\u4e3b\u8981\u662f\u4ea4\u5f85\u7531\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u548c\u7d04\u66f8\u4e9e\u4f86\u8655\u7406\uff0c\u53d6\u4ee3\u5148\u524d\u6469\u897f\u8207\u4e9e\u502b\u7684\u5730\u4f4d\u3002\u63a5\u4e0b\u4f86\u662f\u63c0\u9078\u52a9\u624b\uff0c\u5f9e\u4e5d\u500b\u534a\u652f\u6d3e\u4e2d\u9078\u51fa\u5927\u5bb6\u80fd\u5920\u4fe1\u4efb\u7684\u9996\u9818\u4f86\u5354\u52a9\u5206\u5730\u7684\u5de5\u4f5c\u3002\u5176\u4e2d\u7684\u8fe6\u52d2\u662f\u5728\u4e0a\u4e00\u4ee3\uff0c\u8207\u7d04\u66f8\u4e9e\u4e00\u8d77\u5f97\u4ee5\u9032\u5165\u8fe6\u5357\u5730\u7684\u4e8c\u500b\u4eba\u3002\u53e6\u4e00\u500b\u897f\u7dec\u652f\u6d3e\u7684\u793a\u6bcd\u5229\uff0c\u5c31\u662f\u5f8c\u4f86\u9802\u9802\u6709\u540d\u7684\u58eb\u5e2b\u8207\u5148\u77e5\u6492\u6bcd\u8033\u3002<\/p>\n<p>\uff081\uff09\u6c11\u6578\u8a18\u6700\u5f8c\u5e7e\u7ae0\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u5728\u6469\u897f\u96e2\u4e16\u4e4b\u524d\uff0c\u8981\u6469\u897f\u5e36\u9818\u767e\u59d3\u6578\u7b97\u6069\u5178\u3001\u63d0\u9192\u767e\u59d3\u8a18\u53d6\u6559\u8a13\u3001\u91cd\u7533\u9075\u884c\u4e0a\u5e1d\u7684\u5429\u5490\uff0c\u6216\u662f\u8a73\u7d30\u4ea4\u5f85\u4e00\u4e9b\u5728\u672a\u4f86\u9032\u5165\u8fe6\u5357\u5730\u7684\u5206\u914d\u3001\u6cbb\u7406\u4e8b\u5b9c\u3002\u4e0a\u5e1d\u548c\u6469\u897f\u4e4b\u9593\u7684\u8aaa\u8a71\u662f\u9762\u5c0d\u9762\u3001\u597d\u50cf\u670b\u53cb\u4e4b\u9593\u76f4\u63a5\u8aaa\u8a71\u4e00\u822c\u3002\u6211\u76f8\u4fe1\u4e0a\u5e1d\u5f88\u559c\u6b61\u4f7f\u7528\u9019\u6a23\u7684\u5668\u76bf\u4f86\u670d\u4e8b\u795e\u8207\u670d\u4e8b\u4eba\uff0c\u56e0\u70ba\u6469\u897f\u5fe0\u5fc3\u3001\u7121\u79c1\u3001\u5408\u795e\u5fc3\u610f\u3002\u4e0d\u50cf\u5176\u4ed6\u4eba\uff0c\u4e0a\u5e1d\u53ef\u80fd\u8981\u8cbb\u76e1\u5f88\u591a\u7684\u5fc3\u529b\u624d\u80fd\u5920\u300c\u7a0d\u5fae\u4f7f\u7528\u300d\uff0c\u6216\u662f\u89ba\u5f97\u5f88\u96e3\u4f7f\u7528\uff0c\u537b\u53c8\u4e0d\u5f97\u4e0d\u7528\u3002\u4e0a\u5e1d\u900f\u904e\u6469\u897f\u8aaa\u51fa\u4f86\u7684\u8a71\uff0c\u7e3d\u662f\u9245\u7d30\u9761\u907a\u3001\u53c8\u662f\u82e6\u53e3\u5a46\u5fc3\uff0c\u7531\u6469\u897f\u4f86\u9812\u4f48\u5f8b\u6cd5\u8a02\u4e0b\u4ee5\u8272\u5217\u570b\u5bb6\u7684\u6839\u57fa\uff0c\u6469\u897f\u662f\u6578\u4e00\u7121\u4e8c\u7684\u4eba\u9078\u3002\u6211\u76f8\u4fe1\u4e0a\u5e1d\u4e00\u5b9a\u6368\u4e0d\u5f97\u628a\u7942\u63a5\u56de\u5929\u5bb6\uff0c\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u751f\u547d\u7e3d\u662f\u8981\u50b3\u627f\u7684\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u5b78\u7fd2\u6469\u897f\uff0c\u66f4\u52a0\u7684\u67d4\u548c\u8b19\u5351\u3001\u5fe0\u5fc3\u3001\u7121\u79c1\u3001\u5408\u795e\u5fc3\u610f\uff0c\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u8cb4\u91cd\u5408\u7528\u7684\u5668\u76bf\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u67e5\u8003\u8cc7\u6599\uff0c\u7adf\u7136\u767c\u73fe\u89e3\u7d93\u5b78\u5bb6\u89e3\u91cb\u539f\u4f86\u8fe6\u52d2\u4e26\u4e0d\u662f\u751f\u4f86\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u5916\u90a6\u8840\u7d71\u3002\u5f9e\u6c1132\uff1a12\u3001\u66f814\uff1a6\u300114\uff0c\u539f\u4f86\u8fe6\u52d2\u7684\u7236\u89aa\u662f\u57fa\u5c3c\u6d17\u4eba\u3002\u800c\u5f9e\u527515\uff1a18\uff5e19\uff0c\u57fa\u5c3c\u6d17\u4eba\u662f\u5c6c\u65bc\u8fe6\u5357\u4eba\uff0c\u5728\u4e0a\u5e1d\u7684\u8a08\u756b\u4e2d\u539f\u4f86\u662f\u8981\u88ab\u8d95\u51fa\u61c9\u8a31\u4e4b\u5730\u7684\u3002\u4f46\u662f\u4e0d\u78ba\u5b9a\u4ec0\u9ebc\u539f\u56e0\uff0c\u8fe6\u52d2\u5f8c\u4f86\u88ab\u63a5\u7d0d\u6b78\u5c6c\u65bc\u7336\u5927\u652f\u6d3e\uff08\u4ee3\u4e0a2\uff1a18\uff09\uff0c\u52a0\u4e0a\u8fe6\u52d2\u300c\u7acb\u5b9a\u5fc3\u5fd7\u3001\u5c08\u4e00\u8ddf\u5f9e\u8036\u548c\u83ef\u300d\uff0c\u4e0d\u4f46\u88ab\u63a5\u7d0d\u9032\u5165\u7336\u5927\u652f\u6d3e\uff0c\u66f4\u88ab\u63c0\u9078\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002<\/p>\n<p>\u5916\u90a6\u4eba\u80fd\u5920\u9032\u5165\u4ee5\u8272\u5217\u4eba\u7684\u5bb6\u8b5c\uff0c\u662f\u4e00\u4ef6\u4e0d\u53ef\u80fd\u7684\u4efb\u52d9\u3002\u4f46\u662f\u5c31\u50cf\u8036\u7a4c\u5bb6\u8b5c\u4e2d\u7684\u5973\u5b50\uff1a\u4ed6\u746a\u6c0f\u3001\u5587\u5408\u3001\u8def\u5f97\uff0c\u53c8\u6216\u662f\u4eca\u5929\u8b80\u5230\u7684\u8fe6\u52d2\uff0c\u4ed6\u5011\u4e0d\u4f46\u662f\u9032\u5165\u5bb6\u8b5c\uff0c\u800c\u4e14\u9084\u8207\u4ee5\u8272\u5217\u4eba\u4e00\u540c\u5f97\u5730\u70ba\u696d\u3002\u5728\u7576\u521d\u90a3\u500b\u770b\u91cd\u8840\u7d71\u7d14\u6b63\u7684\u5e74\u4ee3\uff0c\u9019\u4e9b\u4eba\u90fd\u662f\u6191\u85c9\u8457\u5c0d\u65bc\u4e0a\u5e1d\u7684\u570b\u5ea6\u6975\u5927\u7684\u6e34\u6155\u3001\u4fe1\u5fc3\u3001\u501a\u9760\u3001\u8ffd\u6c42\uff0c\u800c\u88ab\u4e0a\u5e1d\u63c0\u9078\uff0c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3001\u8207\u795e\u6709\u4efd\u3001\u66f4\u88ab\u4e0a\u5e1d\u300c\u6c38\u9060\u7d00\u5ff5\u300d\u3002\u4eca\u5929\u6709\u4e0d\u5c11\u4eba\u4e00\u751f\u90fd\u5728\u5012\u6963\u81ea\u5df1\u6c92\u6709\u51fa\u8eab\u5bcc\u4e8c\u4ee3\u3001\u6e34\u671b\u4e00\u5915\u81f4\u5bcc\u3001\u6216\u9047\u5230\u597d\u6a5f\u6703\u6e1b\u5c11\u596e\u9b2520\u5e74\u3002\u4f46\u662f\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u4e0d\u80fd\u501a\u9760\u300c\u52e2\u529b\u300d\u3001\u4e0d\u80fd\u501a\u9760\u300c\u624d\u80fd\u300d\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u53ea\u80fd\u5920\u300c\u85c9\u7531\u8056\u9748\u7684\u5927\u80fd\u300d\u3001\u300c\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\u300d\u3001\u56e0\u4fe1\u5fc3\u300c\u88ab\u4e0a\u5e1d\u63c0\u9078\u63a5\u7d0d\u9032\u5165\u795e\u7684\u570b\u5ea6\u300d\u3002\u6211\u5011\u4e0d\u9700\u6028\u5929\u5c24\u4eba\u3001\u81ea\u6b4e\u5012\u6963\u3001\u602a\u7f6a\u7236\u6bcd\u3001\u81ea\u5351\u81ea\u6190\u2026\uff0c\u8fe6\u52d2\u7684\u7acb\u5b9a\u5fc3\u5fd7\u3001\u5c08\u4e00\u8ddf\u5f9e\u795e\uff0c\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5920\u4e0b\u5b9a\u6c7a\u5fc3\u53bb\u5b78\u7fd2\u7684\u699c\u6a23\u3002\u4e5f\u662f\u6211\u5011\u80fd\u5920\u9032\u5165\u547d\u5b9a\u547c\u53ec\u3001\u5f97\u8457\u6c38\u6046\u7522\u696d\u3001\u88ab\u795e\u6c38\u9060\u7d00\u5ff5\u7684\u95dc\u9375\u91cd\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9664\u4e86\u5728\u820a\u7d04\u4e2d\u6709\u8fe6\u52d2\u7684\u898b\u8b49\uff0c\u5728\u65b0\u7d04\u4e2d\u6bcf\u4e00\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5168\u90e8\u540c\u6a23\u90fd\u662f\uff1a\u7acb\u5b9a\u5fc3\u5fd7\u3001\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u7684\u4eba\u3002\u5728\u4e16\u4e0a\u6709\u8a31\u591a\u4eba\u88ab\u82b1\u82b1\u4e16\u754c\u8ff7\u60d1\u3001\u88ab\u4e16\u754c\u8089\u9ad4\u7684\u60c5\u617e\u3001\u773c\u76ee\u7684\u60c5\u617e\u3001\u4eca\u751f\u7684\u9a55\u50b2\u6346\u7d81\uff0c\u6210\u70ba\u5c6c\u9748\u751f\u547d\u4e2d\u7684\u7671\u5b50\u3001\u6b98\u5ee2\u3001\u6c92\u6709\u5c6c\u9748\u5f71\u97ff\u529b\u3001\u7121\u6cd5\u88ab\u4e0a\u5e1d\u4f7f\u7528\u3002\u4eca\u5929\u770b\u5230\u8fe6\u52d2\u7684\u699c\u6a23\uff0c\u82f1\u96c4\u4e0d\u6015\u51fa\u8eab\u4f4e\uff0c\u53ea\u5728\u4e4e\u662f\u5426\u300c\u5c08\u6ce8\u300d\u3001\u300c\u8ddf\u96a8\u300d\u795e\u7684\u8173\u6b65\u3002\u6c42\u4e3b\u9952\u6055\u6211\u7d93\u5e38\u88ab\u9019\u500b\u4e16\u754c\u592a\u591a\u7684\u5438\u5f15\u800c\u5206\u5fc3\uff0c\u53c8\u6216\u7d93\u5e38\u592a\u904e\u5728\u610f\u5225\u4eba\u7684\u770b\u6cd5\u800c\u8d70\u504f\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u900f\u904e\u6bcf\u5929\u7684QT\u4e0d\u65b7\u300c\u91cd\u65b0\u6b78\u6b63\u3001\u5c0d\u7126\u65bc\u795e\u300d\uff0c\u300c\u7acb\u5b9a\u5fc3\u5fd7\u3001\u5c08\u4e00\u8ddf\u96a8\u300d\u3002\u4e5f\u8981\u70ba\u66f4\u591a\u7684\u57fa\u7763\u5f92\u79b1\u544a\u795d\u798f\uff0c\u6bcf\u5929\u7528\u795e\u7684\u8a71\u8a9e\u6f54\u6de8\u5fc3\u601d\u610f\u5ff5\u3001\u8abf\u6574\u65b9\u5411\u8173\u6b65\u3001\u5927\u5bb6\u4e00\u540c\u6548\u6cd5\u8fe6\u52d2\u7684\u699c\u6a23\uff0c\u8ddf\u96a8\u795e\u9032\u5165\u5c6c\u9748\u751f\u547d\u8c50\u76db\u61c9\u8a31\u4e4b\u5730\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u67e5\u8003\u80cc\u666f\u8cc7\u6599\uff0c\u624d\u767c\u73fe\u8fe6\u52d2\u7adf\u7136\u51fa\u8eab\u5916\u90a6\u8840\u7d71\u3002\u4ed6\u56e0\u70ba\u300c\u7acb\u5b9a\u5fc3\u5fd7\u3001\u5c08\u4e00\u8ddf\u5f9e\u300d\u4e0d\u4f46\u88ab\u63a5\u7d0d\u6b78\u5728\u7336\u5927\u652f\u6d3e\uff0c\u66f4\u8207\u7d04\u66f8\u4e9e\u300c\u842c\u4e2d\u9078\u4e8c\u300d\u5f97\u4ee5\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u5f97\u5730\u70ba\u696d\u3002\u4eca\u5929\u6709\u5f88\u591a\u4eba\u56e0\u70ba\u932f\u8aa4\u7684\u5bbf\u547d\u8ad6\u800c\u4e0d\u601d\u9032\u53d6\u3001\u81ea\u5351\u81ea\u6190\u3001\u81ea\u66b4\u81ea\u68c4\u3001\u82df\u4e14\u5ea6\u65e5\u3002\u53c8\u6216\u662f\u5c08\u9580\u501a\u9760\u81ea\u5df1\uff0c\u60f3\u8981\u51fa\u4eba\u982d\u5730\u3001\u722d\u7af6\u6bd4\u8f03\u3001\u8caa\u5a6a\u7121\u5ea6\u3001\u8f49\u773c\u6210\u7a7a\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u51e1\u662f\u5c6c\u65bc\u7962\u7684\u5152\u5973\u5011\uff0c\u6211\u5011\u65e2\u4e0d\u5bbf\u547d\uff0c\u4e5f\u4e0d\u9760\u5df1\u3002\u6211\u5011\u8981\u660e\u767d\u771f\u7406\u3001\u501a\u9760\u8056\u9748\u3001\u7acb\u5b9a\u5fc3\u5fd7\u3001\u5c08\u4e00\u8ddf\u96a8\u3001\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3001\u6295\u8cc7\u6c38\u6046\u3001\u4ee5\u5f97\u8457\u57fa\u7763\u70ba\u6211\u5011\u4e00\u751f\u7684\u81f3\u5bf6\u3002\u6c42\u5929\u7236\u4fdd\u5b88\u770b\u9867\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3528 alignnone\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/06\/2.gif?resize=914%2C1606&#038;ssl=1\" alt=\"\" width=\"914\" height=\"1606\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-full wp-image-3529 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/06\/1.jpg?resize=857%2C949&#038;ssl=1\" alt=\"\" width=\"857\" height=\"949\" \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 34\uff1a16~29 34\uff1a16\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 34\uff1a17\u8981\u7d66\u4f60\u5011\u5206\u5730\u70ba\u696d\u4e4b\u4eba\u7684\u540d\u5b57\u662f\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u548c\u5ae9 &#8230; <a title=\"2017 &#8211; 07 &#8211; 27 QT \u6c11\u6578\u8a18 34\uff1a16~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-34%ef%bc%9a1629\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 27 QT \u6c11\u6578\u8a18 34\uff1a16~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3674,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3543","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3543","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3543"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3543\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3674"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3543"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3543"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3543"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}