{"id":9929,"date":"2021-08-26T12:55:45","date_gmt":"2021-08-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9929"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-26-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a4657","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-26-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a4657\/","title":{"rendered":"2021 &#8211; 08 &#8211; 26 QT \u58eb\u5e2b\u8a18  9\uff1a46~57"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 9\uff1a46~57<br \/>\n9\uff1a46 \u793a\u528d\u6a13\u7684\u4eba\u807d\u898b\u4e86\uff0c\u5c31\u8eb2\u5165\u5df4\u529b\u2027\u6bd4\u5229\u58eb\u5edf\u7684\u885b\u6240\u3002<br \/>\n9\uff1a47 \u6709\u4eba\u544a\u8a34\u4e9e\u6bd4\u7c73\u52d2\u8aaa\uff1a\u300c\u793a\u528d\u6a13\u7684\u4eba\u90fd\u805a\u5728\u4e00\u8655\u3002\u300d<br \/>\n9\uff1a48 \u4e9e\u6bd4\u7c73\u52d2\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5c31\u90fd\u4e0a\u6492\u5011\u5c71\u3002\u4e9e\u6bd4\u7c73\u52d2\u624b\u62ff\u65a7\u5b50\uff0c\u780d\u4e0b\u4e00\u6839\u6a39\u679d\uff0c\u625b\u5728\u80a9\u4e0a\uff0c\u5c0d\u8ddf\u96a8\u4ed6\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u770b\u6211\u6240\u884c\u7684\uff0c\u4e5f\u7576\u8d95\u7dca\u7167\u6a23\u884c\u3002\u300d<br \/>\n9\uff1a49 \u773e\u4eba\u5c31\u5404\u780d\u4e00\u679d\uff0c\u8ddf\u96a8\u4e9e\u6bd4\u7c73\u52d2\uff0c\u628a\u6a39\u679d\u5806\u5728\u885b\u6240\u7684\u56db\u570d\uff0c\u653e\u706b\u71d2\u4e86\u885b\u6240\uff0c\u4ee5\u81f4\u793a\u528d\u6a13\u7684\u4eba\u90fd\u6b7b\u4e86\uff0c\u7537\u5973\u7d04\u6709\u4e00\u5343\u3002<br \/>\n9\uff1a50 \u4e9e\u6bd4\u7c73\u52d2\u5230\u63d0\u5099\u65af\uff0c\u5411\u63d0\u5099\u65af\u5b89\u71df\uff0c\u5c31\u653b\u53d6\u4e86\u90a3\u57ce\u3002<br \/>\n9\uff1a51 \u57ce\u4e2d\u6709\u4e00\u5ea7\u5805\u56fa\u7684\u6a13\uff1b\u57ce\u88e1\u7684\u773e\u4eba\uff0c\u7121\u8ad6\u7537\u5973\uff0c\u90fd\u9003\u9032\u6a13\u53bb\uff0c\u95dc\u4e0a\u9580\uff0c\u4e0a\u4e86\u6a13\u9802\u3002<br \/>\n9\uff1a52 \u4e9e\u6bd4\u7c73\u52d2\u5230\u4e86\u6a13\u524d\u653b\u6253\uff0c\u6328\u8fd1\u6a13\u9580\uff0c\u8981\u7528\u706b\u711a\u71d2\u3002<br \/>\n9\uff1a53 \u6709\u4e00\u500b\u5a66\u4eba\u628a\u4e00\u584a\u4e0a\u78e8\u77f3\u62cb\u5728\u4e9e\u6bd4\u7c73\u52d2\u7684\u982d\u4e0a\uff0c\u6253\u7834\u4e86\u4ed6\u7684\u8166\u9aa8\u3002<br \/>\n9\uff1a54 \u4ed6\u5c31\u6025\u5fd9\u558a\u53eb\u62ff\u4ed6\u5175\u5668\u7684\u5c11\u5e74\u4eba\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u62d4\u51fa\u4f60\u7684\u5200\u4f86\uff0c\u6bba\u4e86\u6211\u5427\uff01\u514d\u5f97\u4eba\u8b70\u8ad6\u6211\u8aaa\uff0c\u4ed6\u70ba\u4e00\u500b\u5a66\u4eba\u6240\u6bba\u3002\u300d\u65bc\u662f\u5c11\u5e74\u4eba\u628a\u4ed6\u523a\u900f\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002<br \/>\n9\uff1a55 \u4ee5\u8272\u5217\u4eba\u898b\u4e9e\u6bd4\u7c73\u52d2\u6b7b\u4e86\uff0c\u4fbf\u5404\u56de\u81ea\u5df1\u7684\u5730\u65b9\u53bb\u4e86\u3002<br \/>\n9\uff1a56 \u9019\u6a23\uff0c\u3000\u795e\u5831\u61c9\u4e9e\u6bd4\u7c73\u52d2\u5411\u4ed6\u7236\u89aa\u6240\u884c\u7684\u60e1\uff0c\u5c31\u662f\u6bba\u4e86\u5f1f\u5144\u4e03\u5341\u500b\u4eba\u7684\u60e1\u3002<br \/>\n9\uff1a57 \u793a\u528d\u4eba\u7684\u4e00\u5207\u60e1\uff0c\u3000\u795e\u4e5f\u90fd\u5831\u61c9\u5728\u4ed6\u5011\u982d\u4e0a\uff1b\u8036\u8def\u2027\u5df4\u529b\u7684\u5152\u5b50\u7d04\u5766\u7684\u5492\u8a5b\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 9\uff1a56 \u9019\u6a23\uff0c\u795e\u5831\u61c9\u4e9e\u6bd4\u7c73\u52d2\u5411\u4ed6\u7236\u89aa\u6240\u884c\u7684\u60e1\uff0c\u5c31\u662f\u6bba\u4e86\u5f1f\u5144\u4e03\u5341\u500b\u4eba\u7684\u60e1\u3002<br \/>\n9\uff1a57 \u793a\u528d\u4eba\u7684\u4e00\u5207\u60e1\uff0c\u795e\u4e5f\u90fd\u5831\u61c9\u5728\u4ed6\u5011\u982d\u4e0a\uff1b\u8036\u8def\u2027\u5df4\u529b\u7684\u5152\u5b50\u7d04\u5766\u7684\u5492\u8a5b\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v46~49\u793a\u528d\u4eba\u8eb2\u907f\u4e9e\u6bd4\u7c73\u52d2\u7684\u8ffd\u6bba\uff0c\u9003\u5230\u300c\u5df4\u529b\u2027\u6bd4\u5229\u58eb\u5edf\u7684\u885b\u6240\u300d\u3002\u300c\u5df4\u529b\u6bd4\u5229\u58eb\u300d\u539f\u6587\u662f El \u2013 Berith, El=\u795e\uff0cBerith=\u7d04\uff0c\u6240\u4ee5\u5df4\u529b\u6bd4\u5229\u58eb\u4fbf\u662f\u301d\u7acb\u7d04\u4e4b\u795e\u301d\uff08god of covevant\uff09\u3002\u9019\u5edf\u4e5f\u6b63\u662f\u58eb9\uff1a4 \u6240\u63d0\u5230\u7684\u5df4\u529b\u5edf\uff0c\u4e5f\u662fv6 \u6240\u63d0\u5230\u7684\u7c73\u7f85\uff08Beth Millo\uff09\u53cav27\u7684\u795e\u5edf\uff0c\u5176\u5be6\u90fd\u662f\u540c\u4e00\u5730\u65b9\uff0c\u662f\u793a\u528d\u4eba\u5b97\u6559\u3001\u6587\u5316\u53ca\u793e\u4ea4\u4e4b\u4e2d\u5fc3\uff0c\u4f9d\u7d93\u6587\u986f\u7136\u662f\u4e00\u500b\u5728\u57ce\u5916\u7684\u5821\u58d8\uff0c\u6309\u8003\u53e4\u5b78\u7684\u767c\u73fe\uff0c\u9019\u795e\u5edf\u662f\u4e00\u5ea7\u5c0f\u57ce\u5821\uff0c\u5edf\u7684\u6b63\u9762\u7531\u5169\u5ea7\u9ad8\u5854\u62f1\u885b\uff0c\u5edf\u7246\u539a\u9054\u56db\u516c\u5c3a\u534a\uff0815\u82f1\u5c3a\uff09\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u3002\u4e9e\u6bd4\u7c73\u52d2\u5f97\u5230\u7dda\u5831\uff0c\u77e5\u9053\u793a\u528d\u4eba\u85cf\u8eab\u5728\u90a3\u8655\uff0c\u5c31\u7387\u9818\u96a8\u5f9e\u780d\u4e0b\u6a39\u679d\uff0c\u628a\u6a39\u679d\u5806\u5728\u885b\u6240\u7684\u56db\u570d\u7528\u706b\u653b\uff0c\u4ee5\u81f4\u793a\u528d\u6a13\u7684\u4eba\u90fd\u88ab\u71d2\u6b7b\uff0c\u4eba\u6578\u7d04\u67091000\uff0c\u5167\u4e2d\u6709\u7537\u6709\u5973\u3002\u9019\u4e5f\u61c9\u9a57\u4e86\u7d04\u5766\u7684\u7b2c\u4e00\u500b\u5492\u8a5b\uff1a\u300c\u9858\u706b\u5f9e\u4e9e\u6bd4\u7c73\u52d2\u767c\u51fa\uff0c\u71d2\u6ec5\u793a\u528d\u4eba\u548c\u7c73\u7f85\u773e\u4eba\u300d\uff089\uff1a20\uff09\u3002<\/p>\n<p>v50~57\u4e9e\u6bd4\u7c73\u52d2\u6bba\u7d05\u4e86\u773c\uff0c\u53c8\u7372\u5f97\u5927\u52dd\uff0c\u65bc\u662f\u53c8\u4f86\u5230\u63d0\u5099\u65af\uff0c\u60f3\u8981\u653b\u53d6\u9019\u57ce\u3002\u8056\u7d93\u672a\u8aaa\u660e\u653b\u53d6\u6b64\u57ce\u7684\u539f\u56e0\u3002\u53ef\u80fd\u793a\u528d\u5df2\u6bc0\uff0c\u5e0c\u671b\u53d6\u5f97\u5177\u6709\u540c\u6a23\u5546\u696d\u8207\u6230\u7565\u50f9\u503c\u7684\u63d0\u5099\u65af\u57ce\u4f86\u4ee3\u66ff\u2014\u300a\u555f\u5c0e\u672c\u8056\u7d93\u58eb\u5e2b\u8a18\u8a3b\u91cb\u300b\u3002\u300c\u63d0\u5099\u65af\u300d\u4f4d\u7f6e\u4e0d\u8a73\uff0c\u6709\u5b78\u8005\u8a8d\u70ba\u9019\u57ce\u5c31\u662f\u5f97\u6492\uff08\u66f812\uff1a24\uff09\u3002\u793a\u528d\u4eba\u9003\u9032\u57ce\u4e2d\u5805\u56fa\u7684\u6a13\uff0c\u57ce\u4e2d\u7121\u8ad6\u7537\u5973\u90fd\u9003\u5f80\u6a13\u53bb\uff0c\u95dc\u4e0a\u9580\uff0c\u4e0a\u4e86\u9802\u6a13\u3002\u4e9e\u6bd4\u7c73\u52d2\u91cd\u65bd\u6545\u6280\uff0c\u4e00\u65bc\u7528\u706b\u653b\uff0c\u6b64\u6642\uff0c\u6709\u4e00\u500b\u5a66\u4eba\uff0c\u5f9e\u6a13\u4e0a\u628a\u4e00\u584a\u78e8\u77f3\u64f2\u5728\u4e9e\u6bd4\u7c73\u52d2\u7684\u982d\u4e0a\uff0c\u6253\u7834\u4ed6\u7684\u8166\u9aa8\u3002\u5728\u5782\u6b7b\u4e4b\u969b\uff0c\u4ed6\u5429\u5490\u62ff\u4ed6\u5175\u5668\u7684\u5c11\u5e74\u4eba\u628a\u4ed6\u6bba\u6b7b\uff0c\u514d\u5f97\u88ab\u4eba\u8b70\u8ad6\u3002\u9019\u4ef6\u4e8b\u53c8\u61c9\u9a57\u4e86\u7d04\u5766\u7b2c\u4e8c\u500b\u5492\u8a5b\uff1a\u300c\u9858\u706b\u5f9e\u793a\u528d\u4eba\u548c\u7c73\u7f85\u4eba\u4e2d\u51fa\u4f86\uff0c\u71d2\u6ec5\u4e9e\u6bd4\u7c73\u52d2\u300d\uff089\uff1a20\uff09\u3002<\/p>\n<p>\u5f9e\u9019\u6574\u6bb5\u7684\u6545\u4e8b\uff0c\u6211\u5011\u770b\u898b\u6b77\u53f2\u7684\u4e3b\u6b0a\u81f3\u7d42\u638c\u63e1\u5728\u795e\u7684\u624b\u4e2d\u3002\u795e\u5141\u8a31\u4eba\u6191\u81ea\u7531\u610f\u5fd7\u4fe1\u9760\u8ddf\u96a8\uff0c\u6216\u662f\u9a55\u50b2\u4f5c\u60e1\uff0c\u5728\u5176\u4e2d\u4eba\u8981\u81ea\u98df\u5176\u679c\uff0c\u56e0\u70ba\u6642\u5019\u5230\u4e86\uff0c\u4eba\u5fc5\u6536\u5272\u81ea\u5df1\u5148\u524d\u884c\u70ba\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u4e0d\u7ba1\u662f\u597d\u662f\u58de\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u773c\u524d\u7684\u4e00\u9ede\u5c0f\u5229\uff0c\u6216\u662f\u79c1\u617e\u7684\u8ff7\u60d1\uff0c\u5f97\u7f6a\u4e86\u795e\uff0c\u81f3\u7d42\u4e0d\u5f97\u5584\u7d42\u3002\u53cd\u800c\u8981\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u6211\u5011\u5728\u6697\u4e2d\u6240\u884c\u7684\u5584\uff0c\u5fc5\u8499\u795e\u7684\u5831\u7b54\u3002\u6211\u5011\u884c\u5584\u4e0d\u662f\u70ba\u4e86\u5728\u4eba\u524d\u70ab\u8000\uff0c\u800c\u662f\u7518\u5fc3\u6a02\u610f\u8a0e\u795e\u559c\u6085\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u63a2\u8a2a\u4e00\u4f4d\u8ecd\u6821\u540c\u5b78\uff0c\u53c3\u89c0\u4ed6\u7684\u5c45\u6240\uff0c\u4ed6\u4e5f\u4ecb\u7d39\u4ed6\u7684\u66f8\u6ac3\uff0c\u8d6b\u7136\u770b\u898b\u8fd1\u4e09\u5e74\u7684\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\uff0c\u4ee5\u53ca\u6bcf\u5929\u5beb\u4e86\u4e09\u5e74\u7684\u4e09\u672c\u300cQT\u5c6c\u9748\u7b46\u8a18\u300d\u3002\u4ed6\u4fe1\u4e3b\u4e5f\u4e0d\u904e\u4e09\u5e74\u6642\u9593\uff0c\u4f46\u662f\u9019\u4e9b\u6bb7\u52e4\u7684\u5c6c\u9748\u64cd\u7df4\uff0c\u4f7f\u4ed6\u611b\u4e3b\u670d\u4e8b\u7684\u5fc3\u4f9d\u7136\u706b\u71b1\u711a\u71d2\uff0c\u4e0a\u9031\u4ed6\u50b3\u798f\u97f3\u5e36\u4e86\u4e00\u4f4d\u540c\u5b78\u53d7\u6d17\uff0c\u76ee\u524d\u4e5f\u6b63\u5728\u8207\u4e09\u4f4d\u9580\u5f92\u4e00\u5c0d\u4e00\u57f9\u8a13\u7576\u4e2d\u3002\u4ed6\u7acb\u5fd7\u8981\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e5f\u6e34\u671b\u5e36\u9818\u4eba\u8d77\u4f86\u8ddf\u96a8\u4e3b\u6210\u70ba\u9580\u5f92\u3002\u6211\u770b\u898b\u7684\u662f\u4ed6\u5982\u4eca\u7684\u751f\u547d\uff0c\u662f\u9019\u4e09\u5e74\u9ed8\u9ed8\u6492\u7a2e\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4e0d\u65b7\u9935\u990a\u751f\u547d\uff0c\u9577\u5927\u6210\u719f\u7684\u679c\u5b50\u3002\u300c\u7a2e\u4ec0\u9ebc\uff0c\u6536\u4ec0\u9ebc\u300d\uff0c\u4e0d\u898b\u5f97\u662f\u773c\u524d\u7684\u5229\u76ca\uff0c\u4f46\u662f\u5fc5\u5b9a\u5728\u672a\u4f86\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u4e0a\uff0c\u53ef\u4ee5\u770b\u898b\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff0c\u4e26\u4e14\u50b3\u627f\u4e0b\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-10051 alignnone\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/08\/202108271.jpg?resize=860%2C645&#038;ssl=1\" alt=\"\" width=\"860\" height=\"645\" \/> <img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-medium wp-image-10052 alignright\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/08\/202108272.jpg?resize=860%2C645&#038;ssl=1\" alt=\"\" width=\"860\" height=\"645\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 9\uff1a46~57 9\uff1a46 \u793a\u528d\u6a13\u7684\u4eba\u807d\u898b\u4e86\uff0c\u5c31\u8eb2\u5165\u5df4\u529b\u2027\u6bd4\u5229\u58eb\u5edf\u7684\u885b\u6240\u3002 9\uff1a47 \u6709\u4eba\u544a\u8a34\u4e9e\u6bd4\u7c73\u52d2\u8aaa &#8230; <a title=\"2021 &#8211; 08 &#8211; 26 QT \u58eb\u5e2b\u8a18  9\uff1a46~57\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-26-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a4657\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 26 QT \u58eb\u5e2b\u8a18  9\uff1a46~57\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10049,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9929","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9929","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9929"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9929\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10049"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9929"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9929"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9929"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}