{"id":8370,"date":"2020-08-07T12:55:45","date_gmt":"2020-08-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8370"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-07-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-07-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 08 &#8211; 07 QT \u7f85\u99ac\u66f8 8\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 8\uff1a1~11<br \/>\n8\uff1a1 \u5982\u4eca\uff0c\u90a3\u4e9b\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u5c31\u4e0d\u5b9a\u7f6a\u4e86\u3002<br \/>\n8\uff1a2 \u56e0\u70ba\u8cdc\u751f\u547d\u8056\u9748\u7684\u5f8b\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u91cb\u653e\u4e86\u6211\uff0c\u4f7f\u6211\u812b\u96e2\u7f6a\u548c\u6b7b\u7684\u5f8b\u4e86\u3002<br \/>\n8\uff1a3 \u5f8b\u6cd5\u65e2\u56e0\u8089\u9ad4\u8edf\u5f31\uff0c\u6709\u6240\u4e0d\u80fd\u884c\u7684\uff0c\u3000\u795e\u5c31\u5dee\u9063\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u6210\u70ba\u7f6a\u8eab\u7684\u5f62\u72c0\uff0c\u4f5c\u4e86\u8d16\u7f6a\u796d\uff0c\u5728\u8089\u9ad4\u4e2d\u5b9a\u4e86\u7f6a\u6848\uff0c<br \/>\n8\uff1a4 \u4f7f\u5f8b\u6cd5\u7684\u7fa9\u6210\u5c31\u5728\u6211\u5011\u9019\u4e0d\u96a8\u5f9e\u8089\u9ad4\u3001\u53ea\u96a8\u5f9e\u8056\u9748\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n8\uff1a5 \u56e0\u70ba\uff0c\u96a8\u5f9e\u8089\u9ad4\u7684\u4eba\u9ad4\u8cbc\u8089\u9ad4\u7684\u4e8b\uff1b\u96a8\u5f9e\u8056\u9748\u7684\u4eba\u9ad4\u8cbc\u8056\u9748\u7684\u4e8b\u3002<br \/>\n8\uff1a6 \u9ad4\u8cbc\u8089\u9ad4\u7684\uff0c\u5c31\u662f\u6b7b\uff1b\u9ad4\u8cbc\u8056\u9748\u7684\uff0c\u4e43\u662f\u751f\u547d\u3001\u5e73\u5b89\u3002<br \/>\n8\uff1a7 \u539f\u4f86\u9ad4\u8cbc\u8089\u9ad4\u7684\uff0c\u5c31\u662f\u8207\u3000\u795e\u70ba\u4ec7\uff1b\u56e0\u70ba\u4e0d\u670d\u3000\u795e\u7684\u5f8b\u6cd5\uff0c\u4e5f\u662f\u4e0d\u80fd\u670d\uff0c<br \/>\n8\uff1a8 \u800c\u4e14\u5c6c\u8089\u9ad4\u7684\u4eba\u4e0d\u80fd\u5f97\u3000\u795e\u7684\u559c\u6b61\u3002<br \/>\n8\uff1a9 \u5982\u679c\u3000\u795e\u7684\u9748\u4f4f\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u4f60\u5011\u5c31\u4e0d\u5c6c\u8089\u9ad4\uff0c\u4e43\u5c6c\u8056\u9748\u4e86\u3002\u4eba\u82e5\u6c92\u6709\u57fa\u7763\u7684\u9748\uff0c\u5c31\u4e0d\u662f\u5c6c\u57fa\u7763\u7684\u3002<br \/>\n8\uff1a10 \u57fa\u7763\u82e5\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u8eab\u9ad4\u5c31\u56e0\u7f6a\u800c\u6b7b\uff0c\u5fc3\u9748\u537b\u56e0\u7fa9\u800c\u6d3b\u3002<br \/>\n8\uff1a11 \u7136\u800c\uff0c\u53eb\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u8005\u7684\u9748\u82e5\u4f4f\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u90a3\u53eb\u57fa\u7763\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u4e5f\u5fc5\u85c9\u8457\u4f4f\u5728\u4f60\u5011\u5fc3\u88cf\u7684\u8056\u9748\uff0c\u4f7f\u4f60\u5011\u5fc5\u6b7b\u7684\u8eab\u9ad4\u53c8\u6d3b\u904e\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 8\uff1a1 \u5982\u4eca\uff0c\u90a3\u4e9b\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u5c31\u4e0d\u5b9a\u7f6a\u4e86\u3002<br \/>\n8\uff1a4 \u4f7f\u5f8b\u6cd5\u7684\u7fa9\u6210\u5c31\u5728\u6211\u5011\u9019\u4e0d\u96a8\u5f9e\u8089\u9ad4\u3001\u53ea\u96a8\u5f9e\u8056\u9748\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n8\uff1a5 \u56e0\u70ba\uff0c\u96a8\u5f9e\u8089\u9ad4\u7684\u4eba\u9ad4\u8cbc\u8089\u9ad4\u7684\u4e8b\uff1b\u96a8\u5f9e\u8056\u9748\u7684\u4eba\u9ad4\u8cbc\u8056\u9748\u7684\u4e8b\u3002<br \/>\n8\uff1a6 \u9ad4\u8cbc\u8089\u9ad4\u7684\uff0c\u5c31\u662f\u6b7b\uff1b\u9ad4\u8cbc\u8056\u9748\u7684\uff0c\u4e43\u662f\u751f\u547d\u3001\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u300c\u5982\u4eca\uff0c\u90a3\u4e9b\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u5c31\u4e0d\u5b9a\u7f6a\u4e86\u3002\u56e0\u70ba\u8cdc\u751f\u547d\u8056\u9748\u7684\u5f8b\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u91cb\u653e\u4e86\u6211\uff0c\u4f7f\u6211\u812b\u96e2\u7f6a\u548c\u6b7b\u7684\u5f8b\u4e86\u3002\u300d\u9019\u662f\u4e00\u500b\u5929\u5927\u7684\u597d\u6d88\u606f\uff0c\u4e5f\u662f\u4e00\u500b\u5929\u5927\u7684\u63d0\u9192\uff01\u6211\u5011\u4e0d\u88ab\u5b9a\u7f6a\u4e86\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u6211\u5011\u53ef\u4ee5\u300c\u85cf\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u300d\uff0c\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6240\u4ed8\u7684\u4ee3\u50f9\uff0c\u5c31\u662f\u6211\u5011\u6c92\u6709\u7fa9\uff0c\u4e5f\u9054\u4e0d\u5230\u7fa9\u7684\u6a19\u6e96\u3002\u4f46\u8036\u7a4c\u5df2\u7d93\u628a\u7942\u7684\u7fa9\u767d\u767d\u8cdc\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u64d4\u5fc3\u5bb3\u6015\u81ea\u5df1\u505a\u4e0d\u597d\uff0c\u505a\u4e0d\u5230\uff0c\u6211\u5011\u9760\u8457\u8036\u7a4c\uff0c\u5c31\u4e00\u5b9a\u80fd\u5920\u6eff\u8db3\u4e0a\u5e1d\u516c\u7fa9\u7684\u8981\u6c42\uff0c\u9019\u5c31\u662f\u4e0d\u518d\u88ab\u5b9a\u7f6a\u7684\u539f\u56e0\u4e86\u3002\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5c31\u662f\u300c\u5728\u8056\u9748\u88cf\u300d\uff0c\u56e0\u70ba\u8036\u7a4c\u57f7\u884c\u4e86\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u5fa9\u6d3b\u5347\u5929\u4e4b\u5f8c\uff0c\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\u5167\u4f4f\u4fe1\u5f92\u7684\u5fc3\u88cf\uff0c\u8056\u9748\u638c\u7ba1\u7684\u5c31\u662f\u6211\u5011\u7684\u65b0\u4eba\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u8056\u9748\u5e6b\u52a9\u6211\u5011\u7684\u751f\u547d\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u5c31\u8981\u4fdd\u5b88\u81ea\u5df1\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u6d3b\u5728\u8056\u9748\u7684\u638c\u6b0a\u6cbb\u7406\u300d\u4e4b\u4e2d\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5230\u6eff\u6709\u8056\u9748\u3002\u4e00\u822c\u9748\u6069\u6559\u6703\u559c\u6b61\u628a\u8056\u9748\u5145\u6eff\u9396\u5b9a\u5728\u91ab\u6cbb\u91cb\u653e\u80fd\u529b\u7684\u65b9\u9762\uff0c\u4f46\u5408\u4e4e\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u8056\u9748\u5145\u6eff\u6700\u91cd\u8981\u7684\u76ee\u7684\u4e0d\u662f\u505c\u7559\u5728\u80fd\u529b\u65b9\u9762\uff0c\u800c\u662f\u8981\u5168\u9762\u638c\u7ba1\u6211\u5011\u751f\u547d\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u3002<\/p>\n<p>v3~8\u4fdd\u7f85\u4e00\u518d\u63d0\u9192\uff0c\u60f3\u8981\u85c9\u7531\u4eba\u81ea\u5df1\u7684\u8089\u9ad4\u57f7\u884c\u5f8b\u6cd5\uff0c\u662f\u4e00\u689d\u6b7b\u8def\uff0c\u56e0\u70ba\u5f8b\u6cd5\u53ea\u6703\u53eb\u4eba\u77e5\u7f6a\uff0c\u5b9a\u4eba\u6709\u7f6a\uff0c\u751a\u81f3\u6703\u60f9\u52d5\u66f4\u591a\u7684\u7f6a\u60e1\u51fa\u4f86\uff0c\u6240\u4ee5\u4e0a\u5e1d\u70ba\u6211\u5011\u53e6\u95e2\u4e86\u4e00\u689d\u9053\u8def\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u62ef\u6551\u4ee3\u8d16\uff0c\u628a\u795e\u7684\u7fa9\u767d\u767d\u8cdc\u7d66\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u4eba\u3002\u6211\u5011\u82e5\u501a\u9760\u8056\u9748\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6d3b\u5728\u8056\u9748\u88cf\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u5c31\u80fd\u812b\u96e2\u300c\u7f6a\u7684\u5f8b\u3001\u6b7b\u7684\u5f8b\uff0c\u8207\u5f8b\u6cd5\u7684\u5492\u8a5b\u300d\uff0c\u8d70\u4e00\u689d\u300c\u9806\u670d\u8056\u9748\u300d\u7684\u7a84\u8def\u3001\u65b0\u8def\u3001\u6d3b\u8def\u3002\u6211\u5011\u904e\u53bb\u72af\u7f6a\u7684\u751f\u547d\uff0c\u559c\u6b61\u51e1\u4e8b\u81ea\u5df1\u4f86\uff0c\u81ea\u5df1\u4f5c\u4e3b\uff0c\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u4eab\u53d7\u81ea\u5df1\u7684\u69ae\u8000\uff1b\u4f46\u662f\u4fe1\u4e3b\u5f8c\u8056\u9748\u7684\u65b0\u8def\uff0c\u5247\u662f\u6cbb\u6b7b\u8001\u6211\u7684\u9053\u8def\uff0c\u6211\u5011\u5fc5\u9808\u91cd\u65b0\u5b78\u7fd2\u904e\u4e00\u500b\u51e1\u4e8b\u5c0a\u4e3b\u70ba\u5927\u3001\u501a\u9760\u8056\u9748\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u7684\u65b0\u751f\u547d\u3002v4\u300c\u4f7f\u5f8b\u6cd5\u7684\u7fa9\u6210\u5c31\u5728\u6211\u5011\u9019\u4e0d\u96a8\u5f9e\u8089\u9ad4\u3001\u53ea\u96a8\u5f9e\u8056\u9748\u7684\u4eba\u8eab\u4e0a\u3002\u300d\u8036\u7a4c\u7684\u5de5\u4f5c\uff0c\u5728\u5341\u5b57\u67b6\u4e0a\u5b8c\u6210\u4e86\u6551\u8d16\uff0c\u628a\u795e\u7684\u7fa9\u767d\u767d\u7684\u8cdc\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u8207\u795e\u548c\u597d\uff01\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u5247\u662f\u5728\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u751f\u547d\u52d5\u5de5\uff0c\u5851\u9020\u6211\u5011\u6d3b\u51fa\u300c\u7fa9\u7684\u751f\u547d\u8207\u884c\u70ba\u300d\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff01<\/p>\n<p>\uff082\uff09v4~11\u4fdd\u7f85\u63d0\u51fa\u4e86\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e8c\u500b\u6b0a\u52e2\u7684\u722d\u6230\uff1a\u300c\u8089\u9ad4\u300d\u8207\u300c\u8056\u9748\u300d\uff01\u9019\u88cf\u7684\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u5c31\u7b97\u662f\u4e00\u500b\u57fa\u7763\u5f92\u5df2\u7d93\u4fe1\u4e3b\u4e86\uff0c\u4ecd\u7136\u53ef\u4ee5\u9078\u64c7\u7e7c\u7e8c\u300c\u9806\u5f9e\u8089\u9ad4\u3001\u9ad4\u8cbc\u8089\u9ad4\u3001\u5c6c\u8089\u9ad4\u300d\uff0c\u7d50\u5c40\u5c31\u662f\u300c\u6b7b\u3001\u8207\u795e\u70ba\u4ec7\u3001\u4e0d\u80fd\u5f97\u795e\u7684\u559c\u6b61\uff0c\u4e0d\u80fd\u6210\u5c31\u5f8b\u6cd5\u7684\u7fa9\u300d\u4f46\u662f\u5982\u679c\u57fa\u7763\u5f92\u9078\u64c7\u4e86\u53e6\u4e00\u689d\u8def\uff1a\u300c\u9806\u5f9e\u8056\u9748\u3001\u9ad4\u8cbc\u8056\u9748\u3001\u5c6c\u8056\u9748\u300d\uff0c\u7d50\u679c\u5c31\u662f\u300c\u751f\u547d\u3001\u5e73\u5b89\u3001\u5f97\u795e\u7684\u559c\u6085\u3001\u6210\u5c31\u5f8b\u6cd5\u7684\u7fa9\u300d\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u5011\u9084\u6703\u6709\u8056\u9748\u8207\u60c5\u617e\u4e4b\u722d\uff0c\u6216\u662f\u4e0d\u77e5\u9053\u5982\u4f55\u5b78\u6703\u9760\u8056\u9748\u5f97\u52dd\uff01\u8a31\u591a\u4eba\u6d3b\u5728\u6399\u624e\u4e4b\u4e2d\uff0c\u904e\u8457\u4e00\u7a2e\u8868\u88cf\u4e0d\u4e00\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u82e6\u4e0d\u582a\u8a00\uff0c\u5c31\u50cf\u4fdd\u7f85\u66fe\u7d93\u6b77\u904e\u7684\u75db\u82e6\u4e00\u6a23\uff1a\u300c\u6211\u771f\u662f\u82e6\u554a\uff01\u300d\u611f\u8b1d\u4e3b\uff0c\u4fdd\u7f85\u5f97\u52dd\u7684\u7d93\u6b77\uff0c\u7d66\u6211\u5011\u6240\u6709\u57fa\u7763\u5f92\u5728\u9762\u81e8\u300c\u9748\u617e\u4e4b\u722d\u300d\u4e2d\u7684\u4eba\u6307\u5f15\u51fa\u4e00\u689d\u660e\u71c8\uff0c\u5c31\u662f\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u3001\u6d3b\u5728\u8056\u9748\u88cf\u3001\u501a\u9760\u8056\u9748\u3001\u9ad4\u8cbc\u8056\u9748\u3001\u5c6c\u8056\u9748\uff08\u88ab\u8056\u9748\u638c\u7ba1\uff09\u3001\u9806\u5f9e\u8056\u9748\u300d\uff0c\u6211\u5011\u624d\u80fd\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e26\u4e14\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>\u6240\u4ee5\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u4e0d\u662f\u7b49\u8457\u4e0a\u5929\u5802\uff0c\u6211\u5011\u8981\u5b78\u6703\u5982\u4f55\u5929\u5929\u9762\u5c0d\u5c6c\u9748\u722d\u6230\uff01\u63a5\u4e0b\u4f86\u8b1b\u4ec0\u9ebc\u53eb\u4f5c\u300c\u9ad4\u8cbc\u8056\u9748\uff0c\u4e0d\u9ad4\u8cbc\u8089\u9ad4\u300d\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u9ad4\u8cbc\u300f\u662f\u6307\u665d\u601d\u591c\u60f3\u3001\u5f37\u70c8\u7684\u76fc\u671b\u3002\u9ad4\u8cbc\u8089\u9ad4\u5c31\u662f\u8089\u9ad4\u7684\u610f\u5ff5\uff0c\u6216\u601d\u5ff5\uff08\u300c\u9ad4\u8cbc\u300d\u6709\u4e9b\u5730\u65b9\u8056\u7d93\u7ffb\u6210\u601d\u5ff5\uff09\uff0c\u5c31\u662f\u4e00\u7a2e\u5f37\u70c8\u7684\u76fc\u671b\u6216\u601d\u60f3\u3002\u2026\u2026\u9019\u88e1\u8b1b\u5230\u300e\u60f3\u300f\uff0c\u5c31\u662f\u4f60\u5e38\u5e38\u5728\u90a3\u88e1\u601d\u60f3\uff0c\u4ee5\u90a3\u500b\u70ba\u4e2d\u5fc3\u3002\u2026\u2026\u6240\u8b02\u601d\u5ff5\uff0c\u5c31\u662f\u90a3\u500b\u4f54\u64da\u4e86\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff1b\u5c31\u662f\u90a3\u500b\u662f\u6211\u5011\u5fc3\u4e2d\u5bf6\u8c9d\u3001\u559c\u6085\u3001\u611b\u6155\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u4e00\u822c\u8b1b\u7684\uff1a\u5fc3\u4e2d\u6709\u4e3b\u2026\u6211\u5011\u505a\u6bcf\u4ef6\u4e8b\u662f\u9760\u4e3b\u5728\u505a\u3001\u70ba\u4e3b\u5728\u505a\u3002\u2026\u2026\u4f46\u4e00\u500b\u5728\u611b\u88e1\u3001\u5728\u8056\u9748\u88e1\u3001\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u3001\u5728\u6709\u4e0a\u5e1d\u7684\u8a71\u3001\u6b0a\u67c4\u88e1\uff0c\u90a3\u500b\u4eba\u7684\u6c23\u8cea\u3001\u614b\u5ea6\u3001\u5fc3\u614b\u662f\u5c0a\u4e3b\u70ba\u5927\u7684\u3001\u662f\u77e5\u9053\u6211\u662f\u4e00\u500b\u5e78\u798f\u7684\u5b69\u5b50\u7684\uff0c\u300c\u4f60\u770b\u7236\u8cdc\u7d66\u6211\u5011\u662f\u4f55\u7b49\u7684\u6148\u611b\uff0c\u4f7f\u6211\u5011\u5f97\u7a31\u70ba\u4e0a\u5e1d\u7684\u5152\u5973\u300d\u3002\u4f60\u5f9e\u5c0f\u5230\u5927\uff0c\u662f\u5728\u4e00\u500b\u6148\u611b\u7684\u7236\u89aa\u7167\u9867\u4e4b\u4e0b\uff0c\u90a3\u500b\u7522\u751f\u7684\u614b\u5ea6\u53eb\u505a\u4fe1\u5fc3\u3001\u53eb\u505a\u5728\u8056\u9748\u88e1\u3001\u53eb\u505a\u5728\u57fa\u7763\u88e1\u3002\u6211\u5011\u4eca\u5929\u4e0d\u662f\u5f9e\u5c0f\u5230\u5927\u5728\u5929\u7236\u88e1\u9762\uff08\u8d77\u78bc\u6211\u5011\u4e0d\u77e5\u9053\uff09\uff0c\u53ef\u662f\u7576\u6211\u5011\u91cd\u751f\u5f97\u6551\u3001\u6709\u8056\u9748\u3001\u6709\u795e\u7684\u8a71\uff0c\u7136\u5f8c\u9760\u8457\u5341\u5b57\u67b6\uff0c\u6211\u5011\u4e0d\u65b7\u7684\u5c0d\u4ed8\u3001\u64cd\u7df4\uff0c\u5c31\u8d8a\u4f86\u8d8a\u6210\u70ba\u4e00\u500b\u5728\u8056\u9748\u88e1\u3001\u5728\u4fe1\u5fc3\u88e1\u3001\u5728\u57fa\u7763\u88e1\u3001\u5728\u6069\u5178\u88e1\u3001\u5728\u795e\u7684\u4e3b\u6b0a\u88e1\uff0c\u800c\u4e0d\u662f\u5728\u8840\u6c23\u88e1\u3001\u5728\u5f8b\u6cd5\u88e1\u3001\u5728\u8089\u9ad4\u88e1\u7684\u4eba\u3002\u9019\u662f\u4e00\u7a2e\u72c0\u614b\uff0c\u4e0d\u592a\u5bb9\u6613\u5f62\u5bb9\u2026\u4f46\u4ed6\u7684\u5fc3\u662f\u4e00\u500b\u88ab\u8056\u9748\u5145\u6eff\u7684\u5fc3\uff0c\u90a3\u53eb\u505a\u9ad4\u8cbc\u8056\u9748\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u7684\u9ed8\u60f3\uff0c\u6211\u500b\u4eba\u7684\u7406\u89e3\uff0c\u57fa\u7763\u5f92\u5df2\u7d93\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u85c9\u8457\u4e3b\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u6551\u8d16\u7372\u5f97\u4e86\u5728\u5929\u7236\u9762\u524d\u300c\u7fa9\u7684\u5730\u4f4d\u300d\uff0c\u8207\u795e\u548c\u597d\uff01\u6211\u5011\u53ea\u6709\u6642\u6642\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3001\u300c\u8207\u4e3b\u9023\u7d50\u300d\u3001\u300c\u6d3b\u5728\u8056\u9748\u88cf\u300d\uff0c\u6211\u5011\u5c31\u4e0d\u518d\u88ab\u5b9a\u7f6a\u3002\u4f46\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u8981\u5982\u4f55\u771f\u5be6\u6d3b\u51fa\u7b26\u5408\u300c\u7fa9\u7684\u751f\u547d\u300d\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff1f\u5c31\u5fc5\u9808\u300c\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u3001\u4e0d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3001\u9806\u670d\u8056\u9748\u800c\u884c\u300d\uff01\u57fa\u7763\u5f92\u5929\u5929\u6703\u7d93\u6b77\u5230\u300c\u8056\u9748\u300d\u8207\u300c\u8089\u9ad4\u300d\u7684\u722d\u6230\uff0c\u4e5f\u5c31\u662f\u300c\u8056\u9748\u638c\u6b0a\u300d\u8207\u300c\u8001\u6211\u7576\u5bb6\u300d\u7684\u722d\u6230\u3002\u6211\u5011\u552f\u6709\u66f4\u591a\u9ad4\u8cbc\u8056\u9748\uff0c\u9ed8\u60f3\u5145\u6eff\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\u66f4\u591a\u638c\u6b0a\uff0c\u66f4\u591a\u5145\u6eff\uff0c\u4e0d\u8981\u628a\u6211\u5011\u7684\u5fc3\u601d\u53bb\u9935\u990a\u8089\u9ad4\uff0c\u8981\u8b93\u795e\u7684\u65e8\u610f\u5728\u6211\u5011\u751f\u547d\u4e2d\u986f\u70ba\u5927\uff0c\u9019\u4e9b\u662f\u6211\u5011\u5fc5\u9808\u8207\u8056\u9748\u540c\u5de5\uff0c\u9078\u64c7\u8b93\u8056\u9748\u4f86\u5145\u6eff\u6211\u5011\u7684\u601d\u60f3\uff0c\u9935\u990a\u6211\u5011\u7684\u9748\u547d\uff0c\u7d93\u6b77\u8056\u9748\u7684\u5927\u80fd\uff0c\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 8\uff1a1~11 8\uff1a1 \u5982\u4eca\uff0c\u90a3\u4e9b\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u5c31\u4e0d\u5b9a\u7f6a\u4e86\u3002 8\uff1a2 \u56e0\u70ba\u8cdc\u751f\u547d\u8056\u9748\u7684\u5f8b\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u91cb &#8230; <a title=\"2020 &#8211; 08 &#8211; 07 QT \u7f85\u99ac\u66f8 8\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-07-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 07 QT \u7f85\u99ac\u66f8 8\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8421,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8370","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8370","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8370"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8370\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8421"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8370"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8370"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8370"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}