{"id":14082,"date":"2023-04-25T00:20:55","date_gmt":"2023-04-24T16:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14082"},"modified":"2023-04-25T01:08:17","modified_gmt":"2023-04-24T17:08:17","slug":"2023-04-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-9%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-9%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 04 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0b 9\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 9\uff1a1~13<br \/>\n9\uff1a1 \u5927\u885b\u554f\u8aaa\uff1a\u300c\u6383\u7f85\u5bb6\u9084\u6709\u5269\u4e0b\u7684\u4eba\u6c92\u6709\uff1f\u6211\u8981\u56e0\u7d04\u62ff\u55ae\u7684\u7de3\u6545\u5411\u4ed6\u65bd\u6069\u3002\u300d<br \/>\n9\uff1a2 \u6383\u7f85\u5bb6\u6709\u4e00\u500b\u50d5\u4eba\uff0c\u540d\u53eb\u6d17\u5df4\uff0c\u6709\u4eba\u53eb\u4ed6\u4f86\u898b\u5927\u885b\uff0c\u738b\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u6d17\u5df4\u55ce\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u50d5\u4eba\u662f\u3002\u300d<br \/>\n9\uff1a3 \u738b\u8aaa\uff1a\u300c\u6383\u7f85\u5bb6\u9084\u6709\u4eba\u6c92\u6709\uff1f\u6211\u8981\u7167\u3000\u795e\u7684\u6148\u611b\u6069\u5f85\u4ed6\u3002\u300d\u6d17\u5df4\u5c0d\u738b\u8aaa\uff1a\u300c\u9084\u6709\u7d04\u62ff\u55ae\u7684\u4e00\u500b\u5152\u5b50\uff0c\u662f\u7638\u817f\u7684\u3002\u300d<br \/>\n9\uff1a4 \u738b\u8aaa\uff1a\u300c\u4ed6\u5728\u54ea\u88cf\uff1f\u300d\u6d17\u5df4\u5c0d\u738b\u8aaa\uff1a\u300c\u4ed6\u5728\u7f85\u2027\u5e95\u5df4\uff0c\u4e9e\u7c73\u5229\u7684\u5152\u5b50\u746a\u5409\u5bb6\u88cf\u3002\u300d<br \/>\n9\uff1a5 \u65bc\u662f\u5927\u885b\u738b\u6253\u767c\u4eba\u53bb\uff0c\u5f9e\u7f85\u2027\u5e95\u5df4 \u4e9e\u7c73\u5229\u7684\u5152\u5b50\u746a\u5409\u5bb6\u88cf\u53ec\u4e86\u4ed6\u4f86\u3002<br \/>\n9\uff1a6 \u6383\u7f85\u7684\u5b6b\u5b50\u3001\u7d04\u62ff\u55ae\u7684\u5152\u5b50\u7c73\u975e\u6ce2\u8a2d\u4f86\u898b\u5927\u885b\uff0c\u4f0f\u5730\u53e9\u62dc\u3002\u5927\u885b\u8aaa\uff1a\u300c\u7c73\u975e\u6ce2\u8a2d\uff01\u300d\u7c73\u975e\u6ce2\u8a2d\u8aaa\uff1a\u300c\u50d5\u4eba\u5728\u6b64\u3002\u300d<br \/>\n9\uff1a7 \u5927\u885b\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u61fc\u6015\uff0c\u6211\u5fc5\u56e0\u4f60\u7236\u89aa\u7d04\u62ff\u55ae\u7684\u7de3\u6545\u65bd\u6069\u8207\u4f60\uff0c\u5c07\u4f60\u7956\u7236\u6383\u7f85\u7684\u4e00\u5207\u7530\u5730\u90fd\u6b78\u9084\u4f60\uff1b\u4f60\u4e5f\u53ef\u4ee5\u5e38\u8207\u6211\u540c\u5e2d\u5403\u98ef\u3002\u300d<br \/>\n9\uff1a8 \u7c73\u975e\u6ce2\u8a2d\u53c8\u53e9\u62dc\uff0c\u8aaa\uff1a\u300c\u50d5\u4eba\u7b97\u751a\u9ebc\uff0c\u4e0d\u904e\u5982\u6b7b\u72d7\u4e00\u822c\uff0c\u7adf\u8499\u738b\u9019\u6a23\u7737\u9867\uff01\u300d<br \/>\n9\uff1a9 \u738b\u53ec\u4e86\u6383\u7f85\u7684\u50d5\u4eba\u6d17\u5df4\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5df2\u5c07\u5c6c\u6383\u7f85\u548c\u4ed6\u7684\u4e00\u5207\u5bb6\u7522\u90fd\u8cdc\u7d66\u4f60\u4e3b\u4eba\u7684\u5152\u5b50\u4e86\u3002<br \/>\n9\uff1a10 \u4f60\u548c\u4f60\u7684\u773e\u5b50\u3001\u50d5\u4eba\u8981\u70ba\u4f60\u4e3b\u4eba\u7684\u5152\u5b50\u7c73\u975e\u6ce2\u8a2d\u8015\u7a2e\u7530\u5730\uff0c\u628a\u6240\u7522\u7684\u62ff\u4f86\u4f9b\u4ed6\u98df\u7528\uff1b\u4ed6\u537b\u8981\u5e38\u8207\u6211\u540c\u5e2d\u5403\u98ef\u3002\u300d\u6d17\u5df4\u6709\u5341\u4e94\u500b\u5152\u5b50\uff0c\u4e8c\u5341\u500b\u50d5\u4eba\u3002<br \/>\n9\uff1a11 \u6d17\u5df4\u5c0d\u738b\u8aaa\uff1a\u300c\u51e1\u6211\u4e3b\u6211\u738b\u5429\u5490\u50d5\u4eba\u7684\uff0c\u50d5\u4eba\u90fd\u5fc5\u9075\u884c\u3002\u300d\u738b\u53c8\u8aaa\uff1a\u300c\u7c73\u975e\u6ce2\u8a2d\u5fc5\u8207\u6211\u540c\u5e2d\u5403\u98ef\uff0c\u5982\u738b\u7684\u5152\u5b50\u4e00\u6a23\u3002\u300d<br \/>\n9\uff1a12 \u7c73\u975e\u6ce2\u8a2d\u6709\u4e00\u500b\u5c0f\u5152\u5b50\uff0c\u540d\u53eb\u7c73\u8fe6\u3002\u51e1\u4f4f\u5728\u6d17\u5df4\u5bb6\u88cf\u7684\u4eba\u90fd\u4f5c\u4e86\u7c73\u975e\u6ce2\u8a2d\u7684\u50d5\u4eba\u3002<br \/>\n9\uff1a13 \u65bc\u662f\u7c73\u975e\u6ce2\u8a2d\u4f4f\u5728\u8036\u8def\u6492\u51b7\uff0c\u5e38\u8207\u738b\u540c\u5e2d\u5403\u98ef\u3002\u4ed6\u5169\u817f\u90fd\u662f\u7638\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 9\uff1a7 \u5927\u885b\u8aaa\uff1a\u4f60\u4e0d\u8981\u61fc\u6015\uff0c\u6211\u5fc5\u56e0\u4f60\u7236\u89aa\u7d04\u62ff\u55ae\u7684\u7de3\u6545\u65bd\u6069\u8207\u4f60\uff0c\u5c07\u4f60\u7956\u7236\u6383\u7f85\u7684\u4e00\u5207\u7530\u5730\u90fd\u6b78\u9084\u4f60\uff1b\u4f60\u4e5f\u53ef\u4ee5\u5e38\u8207\u6211\u540c\u5e2d\u5403\u98ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~13\u5927\u885b\u6c92\u6709\u5fd8\u8a18\u8207\u7d04\u62ff\u55ae\u6240\u7acb\u7684\u76df\u7d04\uff0c\u5c31\u662f\u7167\u8457\u7d04\u62ff\u55ae\u7684\u8acb\u6c42\uff0c\u5c07\u4f86\u8981\u6069\u5f85\u4ed6\u7684\u5f8c\u88d4\uff1a\u300c\u4f60\u8981\u7167\u8036\u548c\u83ef\u7684\u6148\u611b\u6069\u5f85\u6211\uff0c\u4e0d\u4f46\u6211\u6d3b\u8457\u7684\u6642\u5019\u514d\u6211\u6b7b\u4ea1\uff0c\u5c31\u662f\u6211\u6b7b\u5f8c\uff0c\u8036\u548c\u83ef\u5f9e\u5730\u4e0a\u526a\u9664\u4f60\u4ec7\u6575\u7684\u6642\u5019\uff0c\u4f60\u4e5f\u6c38\u4e0d\u53ef\u5411\u6211\u5bb6\u7d55\u4e86\u6069\u60e0\u3002\u300d\uff08\u6492\u4e0a20\uff1a14~15\uff09\u5927\u885b\u5f9e\u6383\u7f85\u50d5\u4eba\u6d17\u5df4\u90a3\u88cf\u5f97\u77e5\uff0c\u7d04\u62ff\u55ae\u9084\u6709\u4e00\u500b\u5152\u5b50\uff1a\u7c73\u975e\u6ce2\u8a2d\uff0c\u662f\u7638\u817f\u7684\uff0c\u73fe\u6b63\u4f4f\u5728\u746a\u5409\u5bb6\u88cf\u3002\u65bc\u662f\u63a5\u904e\u7c73\u975e\u6ce2\u8a2d\u4f86\uff0c\u65bd\u6069\u4e88\u4ed6\uff1a<br \/>\n\u4e00\u3001\u5c07\u7c73\u975e\u6ce2\u8a2d\u63a5\u56de\u8036\u8def\u6492\u51b7\uff0c\u4e26\u5c07\u6383\u7f85\u7684\u4e00\u5207\u7530\u5730\u90fd\u6b78\u9084\u7d66\u4ed6\uff08v7\uff09<br \/>\n\u4e8c\u3001\u6069\u5f85\u7c73\u975e\u6ce2\u8a2d\u5982\u540c\u738b\u5b50\uff0c\u53ef\u4ee5\u5e38\u8207\u5927\u885b\u540c\u5e2d\u5403\u98ef\uff08v7\uff09<br \/>\n\u4e09\u3001\u8981\u6c42\u6d17\u5df4\u548c\u773e\u5b50\u3001\u50d5\u4eba\u670d\u4e8b\u7c73\u975e\u6ce2\u8a2d\u4e00\u5bb6\uff0c\u70ba\u4ed6\u8015\u7a2e\u7530\u5730\uff0c\u5c07\u6240\u7522\u7684\u62ff\u4f86\u4f9b\u4ed6\u98df\u7528\uff08v10\uff09\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u7c73\u975e\u6ce2\u8a2d\u7684\u5152\u5b50\u7c73\u8fe6\uff08v12\uff09\u5b50\u5b6b\u773e\u591a\uff0c\u6383\u7f85\u548c\u7d04\u62ff\u55ae\u5bb6\u65cf\u56e0\u4ed6\u5f97\u4ee5\u5ef6\u7e8c\uff08\u4ee3\u4e0a8\uff1a35\uff09\u3002\u4ed6\u7684\u5f8c\u4ee3\u5c0d\u5927\u885b\u7684\u738b\u671d\u662f\u4e00\u500b\u6f5b\u5728\u7684\u5a01\u8105\uff0c\u4f46\u5927\u885b\u7684\u5f8c\u88d4\u5f9e\u4f86\u6c92\u6709\u5c0d\u4ed8\u904e\u4ed6\u5011\u3002\u6492\u4e0b\u7b2c\u516b\u7ae0\u7684\u5f97\u52dd\uff0c\u662f\u5927\u885b\u5916\u9762\u722d\u6230\u7684\u5f97\u52dd\uff1b\u7b2c\u4e5d\u7ae0\u7684\u5f97\u52dd\uff0c\u662f\u5927\u885b\u88e1\u9762\u722d\u6230\u7684\u5f97\u52dd\u3002\u795e\u61c9\u8a31\u5927\u885b\u300e\u6211\u5fc5\u4f7f\u4f60\u5b89\u9756\uff0c\u4e0d\u88ab\u4e00\u5207\u4ec7\u6575\u64fe\u4e82\u300f\uff087\uff1a11\uff09\uff0c\u5927\u885b\u501a\u9760\u795e\u7684\u61c9\u8a31\uff0c\u4e0d\u4f46\u4e0d\u88ab\u5916\u9762\u7684\u4ec7\u6575\u64fe\u4e82\uff0c\u4e5f\u4e0d\u88ab\u88e1\u9762\u7684\u8089\u9ad4\u64fe\u4e82\uff0c\u56e0\u6b64\u4e0d\u4f46\u6c92\u6709\u5c0d\u6383\u7f85\u5bb6\u65ac\u8349\u9664\u6839\u3001\u6253\u64ca\u5831\u5fa9\uff0c\u7528\u4eba\u7684\u65b9\u6cd5\u4f86\u5805\u5b9a\u81ea\u5df1\u7684\u570b\u4f4d\uff0c\u53cd\u800c\u300e\u7167\u795e\u7684\u6148\u611b\u6069\u5f85\u300f\uff08v3\uff09\u6383\u7f85\u7684\u5f8c\u4eba\u3002\u53ea\u6709\u771f\u6b63\u9760\u795e\u5f97\u52dd\u7684\u4eba\uff0c\u624d\u80fd\u812b\u96e2\u8089\u9ad4\u7684\u6346\u7d81\uff0c\u4e0d\u4f46\u80fd\u5f97\u52dd\u3001\u4e5f\u80fd\u6d41\u51fa\u6069\u5178\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u6709\u4f4d\u59ca\u59b9\u5206\u4eab\uff1a\u300c\u4ee5\u524d\u8a8d\u70ba\u9760\u4e3b\u5f97\u52dd\u7684\u5b9a\u7fa9\u662f\u4efb\u4f55\u4e8b\u53ea\u8981\u9760\u4e3b\u6211\u5011\u5c31\u6703\u6210\u529f\u52dd\u5229\u4e26\u4e0d\u6703\u5931\u6557\uff0c\u73fe\u5728\u6211\u5c0d\u9760\u4e3b\u5f97\u52dd\u7684\u5b9a\u7fa9\u662f\uff0c\u505a\u4efb\u4f55\u4e8b\u6211\u5011\u53ea\u8981\u4f9d\u9760\u4e3b\uff0c\u5373\u4f7f\u5931\u6557\u4e86\uff0c\u6211\u5011\u4e5f\u4e0d\u88ab\u5931\u6557\u53d7\u5f71\u97ff\uff0c\u53cd\u800c\u662f\u91cd\u65b0\u7ad9\u8d77\u4f86\uff0c\u8b1d\u8b1d\u4e3b\u5149\u7167\u6211\uff0c\u8b93\u6211\u91cd\u65b0\u5c0d\u5f97\u52dd\u7684\u5b9a\u7fa9\u3002\u300d\u6211\u6709\u611f\u800c\u767c\uff1a\u300c\u795e\u6240\u5b9a\u7fa9\u7684\u6210\u529f\uff0c\u5c31\u662f\u300e\u5b8c\u6210\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u65e8\u610f\u300f\uff01\u4ee5\u53ca\u300e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4f7f\u6211\u5011&#8211;\u8d8a\u4f86\u8d8a\u50cf\u8036\u7a4c\uff01\u300f\u800c\u4e16\u4eba\u7684\u6210\u529f\uff0c\u53ea\u5728\u4e4e\u4e0d\u65b7\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u91d1\u9322\u3001\u5b78\u554f\u3001\u5730\u4f4d\u2026\uff0c\u751a\u81f3\u6559\u6703\u300e\u4eba\u6578\u7684\u591a\u5c11\u300f\uff0c\u5176\u5be6\u5f80\u5f80\u8ddf\u795e\u7684\u570b\u5ea6\uff08\u751f\u547d\u7684\u6210\u9577\uff09\u6c92\u6709\u4ec0\u9ebc\u95dc\u4fc2\u3002\u300d\u3001\u300c\u6211\u500b\u4eba\u771f\u5fc3\u8a8d\u70ba\uff0c\u57fa\u7763\u5f92\u9084\u662f\u5c11\u4e00\u9ede\u8b1b\u300e\u6210\u529f\u300f\u9019\u500b\u5b57\u773c\uff0c\u800c\u662f\u66f4\u591a\u63d0\u5230\u300e\u6210\u9577\u300f\uff01\u795e\u771f\u7684\u4e0d\u600e\u9ebc\u5728\u4e4e\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u7684\u300e\u6210\u529f\u8868\u73fe\u300f\uff0c\u537b\u5b8c\u5168\u5728\u610f\u300e\u6211\u5011\u5728\u5c6c\u9748\u751f\u547d\u9053\u8def\u4e0a\u7684\u4e0d\u65b7\u6210\u9577\u300f\u3002\u57fa\u7763\u5f92\u6700\u597d\u7528\u300e\u6210\u9577\u795e\u5b78\u300f\uff0c\u4f86\u53d6\u4ee3\u300e\u6210\u529f\u795e\u5b78\u300f\uff01\u300d<\/p>\n<p>\u6211\u500b\u4eba\u8b80\u5927\u885b\u751f\u5e73\uff0c\u767c\u73fe\u8207\u5176\u91cd\u8996\u5927\u885b\u7684\u300c\u8c50\u529f\u5049\u696d\u300d\uff0c\u66f4\u61c9\u8a72\u770b\u91cd\u5927\u885b\u88cf\u9762\u7684\u300c\u751f\u547d\u54c1\u683c\u300d\uff0c\u5305\u62ec\u4ed6\u7d93\u5e38\u300c\u6c42\u554f\u795e\u300d\u3001\u300c\u628a\u69ae\u8000\u6b78\u7d66\u795e\u300d\u3001\u300c\u628a\u8ca1\u7269\u5949\u737b\u5206\u5225\u6b78\u7d66\u795e\u300d\u3002\u4eca\u5929\u53c8\u770b\u5230\u5927\u885b\u4e0d\u8a08\u524d\u5acc\uff0c\u6069\u5f85\u6383\u7f85\u8207\u7d04\u62ff\u55ae\u7684\u5f8c\u88d4\uff0c\u751a\u81f3\u8996\u4e4b\u5982\u540c\u738b\u5b50\uff0c\u4e5f\u70ba\u6383\u7f85\u5bb6\u4fdd\u7559\u6839\u57fa\uff0c\u4e26\u4e14\u4e0d\u6015\u5c07\u4f86\u53ef\u80fd\u6703\u6709\u7684\u5f8c\u60a3\u3002\u5927\u885b\u5805\u6301\u505a\u5c0d\u7684\u4e8b\uff0c\u5c0d\u795e\u8ca0\u8cac\u3001\u554f\u5fc3\u7121\u6127\uff1b\u8207\u6383\u7f85\u7684\u7591\u5fc3\u731c\u5fcc\u51f6\u72e0\u5b8c\u5168\u76f8\u53cd\u3002\u6211\u6df1\u4fe1\u771f\u6b63\u7684\u300c\u6210\u529f\u300d\uff0c\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u8d8a\u4f86\u8d8a\u50cf\u795e\u4e00\u6a23\u300d\uff0c\u9019\u6bd4\u8d77\u5916\u9762\u7684\u6210\u5c31\uff0c\u66f4\u8981\u5b58\u5230\u6c38\u9060\uff0c\u800c\u4e14\u88ab\u795e\u6085\u7d0d\u8207\u7d00\u5ff5\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 9\uff1a1~13 9\uff1a1 \u5927\u885b\u554f\u8aaa\uff1a\u300c\u6383\u7f85\u5bb6\u9084\u6709\u5269\u4e0b\u7684\u4eba\u6c92\u6709\uff1f\u6211\u8981\u56e0\u7d04\u62ff\u55ae\u7684\u7de3\u6545\u5411\u4ed6\u65bd\u6069\u3002\u300d 9\uff1a2  &#8230; <a title=\"2023 \u2013 04 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0b 9\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-9%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0b 9\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14085,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14082","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14082","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14082"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14082\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14085"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14082"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}