{"id":14698,"date":"2023-09-08T00:00:55","date_gmt":"2023-09-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14698"},"modified":"2023-09-08T09:46:16","modified_gmt":"2023-09-08T01:46:16","slug":"2023-09-08-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-5%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-08-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-5%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 09 \u2013 08 QT  \u5e0c\u4f2f\u4f86\u66f8 5\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 5\uff1a1~14<br \/>\n5\uff1a1 \u51e1\u5f9e\u4eba\u9593\u6311\u9078\u7684\u5927\u796d\u53f8\uff0c\u662f\u5949\u6d3e\u66ff\u4eba\u8fa6\u7406\u5c6c\u3000\u795e\u7684\u4e8b\uff0c\u70ba\u8981\u737b\u4e0a\u79ae\u7269\u548c\u8d16\u7f6a\u796d\uff08\u6216\u8b6f\uff1a\u8981\u70ba\u7f6a\u737b\u4e0a\u79ae\u7269\u548c\u796d\u7269\uff09\u3002<br \/>\n5\uff1a2 \u4ed6\u80fd\u9ad4\u8ad2\u90a3\u611a\u8499\u7684\u548c\u5931\u8ff7\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u81ea\u5df1\u4e5f\u662f\u88ab\u8edf\u5f31\u6240\u56f0\u3002<br \/>\n5\uff1a3 \u6545\u6b64\uff0c\u4ed6\u7406\u7576\u70ba\u767e\u59d3\u548c\u81ea\u5df1\u737b\u796d\u8d16\u7f6a\u3002<br \/>\n5\uff1a4 \u9019\u5927\u796d\u53f8\u7684\u5c0a\u69ae\uff0c\u6c92\u6709\u4eba\u81ea\u53d6\u3002\u60df\u8981\u8499\u3000\u795e\u6240\u53ec\uff0c\u50cf\u4e9e\u502b\u4e00\u6a23\u3002<br \/>\n5\uff1a5 \u5982\u6b64\uff0c\u57fa\u7763\u4e5f\u4e0d\u662f\u81ea\u53d6\u69ae\u8000\u4f5c\u5927\u796d\u53f8\uff0c\u4e43\u662f\u5728\u4e4e\u5411\u4ed6\u8aaa\u300c\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\u300d\u7684\u90a3\u4e00\u4f4d\uff1b<br \/>\n5\uff1a6 \u5c31\u5982\u7d93\u4e0a\u53c8\u6709\u4e00\u8655\u8aaa\uff1a\u300c\u4f60\u662f\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u6c38\u9060\u70ba\u796d\u53f8\u3002\u300d<br \/>\n5\uff1a7 \u57fa\u7763\u5728\u8089\u9ad4\u7684\u6642\u5019\uff0c\u65e2\u5927\u8072\u54c0\u54ed\uff0c\u6d41\u6dda\u79b1\u544a\uff0c\u61c7\u6c42\u90a3\u80fd\u6551\u4ed6\u514d\u6b7b\u7684\u4e3b\uff0c\u5c31\u56e0\u4ed6\u7684\u8654\u8aa0\u8499\u4e86\u61c9\u5141\u3002<br \/>\n5\uff1a8 \u4ed6\u96d6\u7136\u70ba\u5152\u5b50\uff0c\u9084\u662f\u56e0\u6240\u53d7\u7684\u82e6\u96e3\u5b78\u4e86\u9806\u5f9e\u3002<br \/>\n5\uff1a9 \u4ed6\u65e2\u5f97\u4ee5\u5b8c\u5168\uff0c\u5c31\u70ba\u51e1\u9806\u5f9e\u4ed6\u7684\u4eba\u6210\u4e86\u6c38\u9060\u5f97\u6551\u7684\u6839\u6e90\uff0c<br \/>\n5\uff1a10 \u4e26\u8499\u3000\u795e\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u7a31\u4ed6\u70ba\u5927\u796d\u53f8\u3002<br \/>\n5\uff1a11 \u8ad6\u5230\u9ea5\u57fa\u6d17\u5fb7\uff0c\u6211\u5011\u6709\u597d\u4e9b\u8a71\uff0c\u4e26\u4e14\u96e3\u4ee5\u89e3\u660e\uff0c\u56e0\u70ba\u4f60\u5011\u807d\u4e0d\u9032\u53bb\u3002<br \/>\n5\uff1a12 \u770b\u4f60\u5011\u5b78\u7fd2\u7684\u5de5\u592b\uff0c\u672c\u8a72\u4f5c\u5e2b\u5085\uff0c\u8ab0\u77e5\u9084\u5f97\u6709\u4eba\u5c07\u3000\u795e\u8056\u8a00\u5c0f\u5b78\u7684\u958b\u7aef\u53e6\u6559\u5c0e\u4f60\u5011\uff0c\u4e26\u4e14\u6210\u4e86\u90a3\u5fc5\u9808\u5403\u5976\u3001\u4e0d\u80fd\u5403\u4e7e\u7ce7\u7684\u4eba\u3002<br \/>\n5\uff1a13 \u51e1\u53ea\u80fd\u5403\u5976\u7684\u90fd\u4e0d\u719f\u7df4\u4ec1\u7fa9\u7684\u9053\u7406\uff0c\u56e0\u70ba\u4ed6\u662f\u5b30\u5b69\uff1b<br \/>\n5\uff1a14 \u60df\u7368\u9577\u5927\u6210\u4eba\u7684\u624d\u80fd\u5403\u4e7e\u7ce7\uff1b\u4ed6\u5011\u7684\u5fc3\u7ac5\u7fd2\u7df4\u5f97\u901a\u9054\uff0c\u5c31\u80fd\u5206\u8fa8\u597d\u6b79\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 5\uff1a8 \u4ed6\u96d6\u7136\u70ba\u5152\u5b50\uff0c\u9084\u662f\u56e0\u6240\u53d7\u7684\u82e6\u96e3\u5b78\u4e86\u9806\u5f9e\u3002<br \/>\n5\uff1a12 \u770b\u4f60\u5011\u5b78\u7fd2\u7684\u5de5\u592b\uff0c\u672c\u8a72\u4f5c\u5e2b\u5085\uff0c\u8ab0\u77e5\u9084\u5f97\u6709\u4eba\u5c07\u3000\u795e\u8056\u8a00\u5c0f\u5b78\u7684\u958b\u7aef\u53e6\u6559\u5c0e\u4f60\u5011\uff0c\u4e26\u4e14\u6210\u4e86\u90a3\u5fc5\u9808\u5403\u5976\u3001\u4e0d\u80fd\u5403\u4e7e\u7ce7\u7684\u4eba\u3002<br \/>\n5\uff1a13 \u51e1\u53ea\u80fd\u5403\u5976\u7684\u90fd\u4e0d\u719f\u7df4\u4ec1\u7fa9\u7684\u9053\u7406\uff0c\u56e0\u70ba\u4ed6\u662f\u5b30\u5b69\u3002<br \/>\n5\uff1a14 \u60df\u7368\u9577\u5927\u6210\u4eba\u7684\u624d\u80fd\u5403\u4e7e\u7ce7\uff1b\u4ed6\u5011\u7684\u5fc3\u7ac5\u7fd2\u7df4\u5f97\u901a\u9054\uff0c\u5c31\u80fd\u5206\u8fa8\u597d\u6b79\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u820a\u7d04\u7684\u5927\u796d\u53f8\uff0c\u662f\u795e\u4eba\u4e2d\u9593\u5730\u4f4d\u6700\u9ad8\u7684\u4e2d\u4fdd\uff0c\u4ee3\u8868\u7f6a\u4eba\u5411\u4e0a\u5e1d\u8d16\u7f6a\u737b\u796d\u3002\u4f46\u662f\u5927\u796d\u53f8\u672c\u8eab\u4e5f\u540c\u6a23\u662f\u8edf\u5f31\u7684\u7f6a\u4eba\uff0c\u6240\u4ee5\u540c\u6642\u4e5f\u9700\u8981\u70ba\u81ea\u5df1\u8d16\u7f6a\u737b\u796d\u3002\u4e0a\u5e1d\u63c0\u9078\u5927\u796d\u53f8\u53ea\u80fd\u5f9e\u4e9e\u502b\u7684\u5b50\u5b6b\u4e2d\u7522\u751f\u51fa\u4f86\uff0c\u4e0d\u662f\u96a8\u610f\u63c0\u9078\u7684\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u4e0a\u5e1d\u5ee2\u6389\u820a\u7d04\u7684\u5927\u796d\u53f8\u5236\u5ea6\uff0c\u76f4\u63a5\u9078\u53ec\u7942\u7684\u7368\u751f\u5b50\u8036\u7a4c\u6210\u70ba\u300c\u81f3\u9ad8\u6c38\u9060\u7684\u5927\u796d\u53f8\u300d\uff0c\u4e0d\u50cf\u820a\u7d04\u6bcf\u6b21\u90fd\u9700\u8981\u6bba\u725b\u5bb0\u7f8a\uff0c\u53ea\u4e00\u6b21\u737b\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u5c31\u6c38\u9060\u6709\u6548\u7684\u8d66\u514d\u6d17\u6de8\u4eba\u7684\u7f6a\u3002\u5373\u4fbf\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u96d6\u50cf\u4e00\u822c\u4eba\u4e00\u6a23\u53d7\u76e1\u8a66\u63a2\u4f46\u6c92\u6709\u72af\u904e\u7f6a\uff0c\u6240\u4ee5\u7942\u7684\u5bf6\u8840\u624d\u6709\u529f\u6548\u80fd\u5920\u9664\u76e1\u4e16\u4eba\u7684\u7f6a\u5b7d\u3002\u8036\u7a4c\u662f\u5b8c\u5168\u7684\u795e\u8207\u5b8c\u5168\u7684\u4eba\uff0c\u7942\u5728\u8089\u8eab\u7684\u6642\u5019\uff0c\u4e5f\u9700\u8981\u50cf\u4eba\u4e00\u6a23\uff0c\u51e1\u4e8b\u53d7\u904e\u8a66\u63a2\uff0c\u7942\u4e5f\u6709\u6240\u6709\u4eba\u4e00\u6a23\u7684\u8edf\u5f31\uff0c\u6703\u9913\u3001\u6703\u6e34\u3001\u6703\u6709\u559c\u6012\u54c0\u6a02\uff0c\u751a\u81f3\u4e5f\u6703\u6709\u6050\u61fc\uff0c\u6703\u6709\u6399\u624e\u3002\u5c31\u5728\u8036\u7a4c\u6700\u5f8c\u8981\u4e0a\u5341\u5b57\u67b6\u7684\u524d\u591c\uff0c\u7942\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u5927\u8072\u5411\u5929\u7236\u7948\u79b1\uff0c\u5728\u79b1\u544a\u4e2d\u56e0\u70ba\u6050\u61fc\u6975\u5176\u75db\u82e6\uff0c\u751a\u81f3\u4e00\u5ea6\u6c42\u5929\u7236\u64a4\u92b7\u9019\u75db\u82e6\u7684\u676f\u3002\u611f\u8b1d\u4e3b\u8036\u7a4c\u7684\u4e0b\u4e00\u53e5\u5c31\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d<\/p>\n<p>v5~9 \u8036\u7a4c\u57fa\u7763\u65e2\u662f\u795e\u7684\u5152\u5b50\uff0c\u53c8\u662f\u88ab\u7236\u795e\u6240\u818f\u7acb\u300c\u6c38\u9060\u7684\u5927\u796d\u53f8\u300d\u3002\u6211\u5011\u4e00\u822c\u57fa\u7763\u5f92\u559c\u6b61\u9ad8\u8209\u300c\u5152\u5b50\u7684\u7279\u6b0a\u300d\uff0c\u6216\u662f\u300c\u5927\u796d\u53f8\u7684\u69ae\u8000\u300d\uff0c\u4f46\u662f\u5728\u9019\u88cf\uff0c\u8036\u7a4c\u5728\u6975\u5927\u7684\u82e6\u96e3\u4e2d\u2014\u300c\u57fa\u7763\u5728\u8089\u9ad4\u7684\u6642\u5019\uff0c\u65e2\u5927\u8072\u54c0\u54ed\uff0c\u6d41\u6dda\u79b1\u544a\uff0c\u61c7\u6c42\u90a3\u80fd\u6551\u4ed6\u514d\u6b7b\u7684\u4e3b\uff0c\u5c31\u56e0\u4ed6\u7684\u8654\u8aa0\u8499\u4e86\u61c9\u5141\u3002\u300d\u5b78\u6703\u4e86\u300c\u81f3\u6b7b\u5fe0\u5fc3\u7684\u9806\u670d\u300d\u2014\u300c\u9084\u662f\u56e0\u6240\u53d7\u7684\u82e6\u96e3\u5b78\u4e86\u9806\u5f9e\u3002\u300d\u4f86\u986f\u660e\u7942\u771f\u662f\u7236\u795e\u7684\u5152\u5b50\u3002\u9019\u88cf\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u5c31\u9023\u8036\u7a4c\u90fd\u9700\u8981\u7d93\u6b77\u300c\u82e6\u96e3\u7684\u529f\u8ab2\u300d\uff0c\u4e16\u4eba\u6709\u8ab0\u80fd\u5920\u907f\u514d\uff1f<br \/>\n\u4e8c\u3001\u82e6\u96e3\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u300c\u624b\u6bb5\u300d\uff0c\u91cd\u9ede\u662f\u5728\u8003\u9a57\u795e\u7684\u5152\u5973\uff0c\u662f\u5426\u5b78\u6703\u300c\u9806\u670d\u300d\u7684\u529f\u8ab2\uff1f\u904e\u53bb\u8036\u7a4c\u5728\u5929\u4e0a\uff0c\u4e0d\u66fe\u7d93\u6b77\u82e6\u96e3\u3002\u5982\u4eca\u9053\u6210\u8089\u8eab\uff0c\u70ba\u4e86\u4e16\u4eba\u7684\u7f6a\u800c\u6b7b\uff0c\u6240\u4ee5\u7942\u5fc5\u9808\u7d93\u904e\u9019\u500b\u904e\u7a0b\uff0c\u611f\u8b1d\u795e\uff0c\u8036\u7a4c\u5f97\u52dd\u4e86\uff0c\u9806\u670d\u4e86\uff0c\u300c\u5f97\u4ee5\u5b8c\u5168\u300d\u3002<br \/>\n\u4e09\u3001\u8036\u7a4c\u9806\u670d\u4ee5\u81f4\u65bc\u5b8c\u5168\uff0c\u6240\u4ee5\u624d\u80fd\u62ef\u6551\u6240\u6709\u7684\u7f6a\u4eba\u2014\u300c\u5c31\u70ba\u51e1\u9806\u5f9e\u4ed6\u7684\u4eba\u6210\u4e86\u6c38\u9060\u5f97\u6551\u7684\u6839\u6e90\u300d\u3002<br \/>\n\u56db\u3001\u5982\u4eca\u6211\u5011\u9019\u7fa4\u8ddf\u96a8\u8036\u7a4c\u7684\u5152\u5973\uff0c\u4e5f\u662f\u9580\u5f92\uff0c\u540c\u6a23\u9700\u8981\u5929\u5929\u300c\u8207\u4e3b\u540c\u80cc\u5341\u5b57\u67b6\u300d\uff0c\u5929\u5929\u6368\u5df1\u9806\u670d\u8ddf\u96a8\u4e3b\uff01\u904e\u53bb\u6211\u5011\u5728\u7f6a\u60e1\u4e2d\u7121\u6cd5\u5f97\u52dd\uff0c\u5982\u4eca\u8036\u7a4c\u5f97\u52dd\u7684\u6b0a\u67c4\u8cdc\u7d66\u6211\u5011\uff0c\u53c8\u6709\u8056\u9748\u5167\u4f4f\uff0c\u6211\u5011\u540c\u6a23\u5fc5\u9808\u5728\u4e00\u6b21\u6b21\u7684\u8003\u9a57\u4e2d\uff0c\u4ee5\u300c\u9806\u670d\u300d\u4f86\u5f97\u52dd\u300c\u8003\u9a57\u300d\uff01\u986f\u660e\u6211\u5011\u771f\u7684\u662f\u795e\u7684\u5152\u5973\uff01\u8a31\u591a\u6210\u529f\u795e\u5b78\u7684\u8b2c\u8aa4\uff0c\u5728\u9f13\u5439\u6211\u5011\u7528\u4e16\u4e0a\u7684\u8ca1\u5bf6\u8207\u540d\u8072\u4f86\u8b49\u660e\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u4f46\u662f\u6574\u672c\u8056\u7d93\u90fd\u6c92\u6709\u9019\u6a23\u7684\u610f\u601d\uff0c\u53cd\u800c\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\uff0c\u4ee5\u300c\u81f3\u6b7b\u5fe0\u5fc3\u9806\u670d\u300d\u4f86\u986f\u660e\u795e\u5152\u5973\u7684\u751f\u547d\uff0c\u6211\u5011\u53c8\u5982\u4f55\u80fd\u5920\u300c\u81ea\u4f5c\u8070\u660e\u300d\uff1f<\/p>\n<p>\uff082\uff09\u611f\u8b1d\u4e3b\uff0c\u8036\u7a4c\u4e0d\u662f\u6c92\u8840\u6c92\u6dda\u6c92\u4eba\u6027\uff0c\u7942\u8ddf\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u4e00\u6a23\uff0c\u4e0d\u4e00\u6a23\u7684\u5730\u65b9\uff0c\u662f\u5728\u65bc\u300c\u7942\u96d6\u7136\u70ba\u5152\u5b50\uff0c\u9084\u662f\u56e0\u6240\u53d7\u7684\u82e6\u96e3\u5b78\u4e86\u9806\u5f9e\u3002\u300d\uff08v8\uff09\u9019\u88cf\u6211\u5011\u9700\u8981\u6ce8\u610f\u7684\u5730\u65b9\u662f\uff0c\u8036\u7a4c\u4e00\u751f\u90fd\u662f\u9806\u670d\u5929\u7236\u7684\uff0c\u5728\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\u3002\u4f46\u5728\u9019\u6700\u5f8c\u7684\u5341\u5b57\u67b6\u8003\u9a57\u4e0a\uff0c\u8036\u7a4c\u7684\u9806\u670d\u662f\u7942\u9078\u64c7\u4e86\u63a5\u53d7\u4e0a\u5e1d\u8981\u7942\u627f\u53d7\u7684\u82e6\u96e3\u3002\u4eca\u5929\u6211\u5011\u5f88\u591a\u57fa\u7763\u5f92\u4e5f\u50cf\u4e16\u4eba\u4e00\u6a23\u90fd\u5728\u79b1\u544a\u6c42\u798f\u3001\u6c42\u8ca1\u3001\u6c42\u58fd\uff0c\u9019\u672c\u4f86\u5c31\u662f\u4eba\u6027\uff0c\u7121\u53ef\u539a\u975e\u3002\u4f46\u662f\u5929\u7236\u4e5f\u77e5\u9053\uff0c\u4eba\u6027\u7684\u6210\u9577\uff0c\u6709\u6642\u5019\u9700\u8981\u7d93\u904e\u82e6\u96e3\u7684\u8003\u9a57\uff0c\u7279\u5225\u662f\u5728\u300c\u9806\u670d\u300d\u9019\u4ef6\u4e8b\u4e0a\u3002\u4e16\u4eba\u7e3d\u662f\u8da8\u5409\u907f\u51f6\uff0c\u751a\u81f3\u70ba\u4e86\u4eab\u53d7\u8207\u9003\u907f\u75db\u82e6\u6703\u4e0d\u60dc\u80cc\u53db\u4e0a\u5e1d\uff0c\u800c\u4e0d\u60dc\u72af\u7f6a\u3002\u4f46\u662f\u8036\u7a4c\u9078\u64c7\u5be7\u53ef\u53d7\u82e6\u4e5f\u8981\u9806\u670d\uff0c\u9019\u6210\u70ba\u6211\u5011\u57fa\u7763\u5f92\u7684\u699c\u6a23\u3002\u300c\u56e0\u82e6\u96e3\u5b78\u6703\u4e86\u9806\u670d\u300d\uff01\u6211\u5011\u4e0d\u81ea\u8a0e\u82e6\u5403\uff0c\u4f46\u82e5\u662f\u5929\u7236\u8981\u6211\u5011\u53d7\u82e6\u624d\u80fd\u5b78\u6703\u9806\u670d\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u5b78\u7fd2\u8036\u7a4c\u7684\u699c\u6a23\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d<\/p>\n<p>v12~14 \u300c\u770b\u4f60\u5011\u5b78\u7fd2\u7684\u5de5\u592b\uff0c\u672c\u8a72\u4f5c\u5e2b\u5085\uff0c\u8ab0\u77e5\u9084\u5f97\u6709\u4eba\u5c07\u3000\u795e\u8056\u8a00\u5c0f\u5b78\u7684\u958b\u7aef\u53e6\u6559\u5c0e\u4f60\u5011\uff0c\u4e26\u4e14\u6210\u4e86\u90a3\u5fc5\u9808\u5403\u5976\u3001\u4e0d\u80fd\u5403\u4e7e\u7ce7\u7684\u4eba\u3002\u51e1\u53ea\u80fd\u5403\u5976\u7684\u90fd\u4e0d\u719f\u7df4\u4ec1\u7fa9\u7684\u9053\u7406\uff0c\u56e0\u70ba\u4ed6\u662f\u5b30\u5b69\u3002\u300d\u9019\u771f\u662f\u5f88\u60b2\u54c0\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4fe1\u4e3b\u4e00\u6bb5\u6642\u9593\uff0c\u751a\u81f3\u662f\u5f88\u4e45\u7684\u6642\u9593\u4e86\uff0c\u4f46\u662f\u6211\u5011\u9084\u662f\u505c\u7559\u5728\u5403\u5976\u3001\u5b30\u5b69\u3001\u5e7c\u7a1a\u7684\u968e\u6bb5\uff0c\u4e0d\u80fd\u6210\u9577\uff0c\u4e0d\u80fd\u5e6b\u52a9\u5225\u4eba\uff0c\u9084\u4e00\u76f4\u9700\u8981\u9760\u5225\u4eba\u4f86\u4e0d\u65b7\u5b89\u6170\u81ea\u5df1\uff0c\u70ba\u81ea\u5df1\u9935\u5976\u3002\u9084\u53ea\u80fd\u807d\u4e00\u4e9b\u300c\u795e\u8056\u8a00\u5c0f\u5b78\u7684\u958b\u7aef\u300d\uff0c\u5c31\u662f\u5f88\u6dfa\u986f\u7684\u9053\u7406\uff0c\u5f88\u521d\u968e\u7684\u9053\u7406\u3002\u6211\u8b1b\u7684\u66f4\u96e3\u807d\u4e00\u9ede\uff0c\u5c31\u662f\u5c0d\u65bc\u9019\u4e9b\u4e0d\u80af\u6210\u9577\u6216\u662f\u9577\u4e0d\u5927\u7684\u4eba\u4f86\u8aaa\uff0c\u4f60\u6c38\u9060\u53ea\u80fd\u8aaa\u4e00\u4e9b\u4e0a\u5e1d\u611b\u4f60\uff0c\u5b89\u6170\u9f13\u52f5\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u80fd\u8ddf\u4ed6\u5011\u8aaa\u8981\u4ed8\u4ee3\u50f9\uff0c\u8981\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u8981\u6368\u5df1\uff0c\u8981\u9806\u670d\u7684\u9053\u7406\u3002\u5c31\u662f\u53ea\u80fd\u628a\u4ed6\u5011\u7576\u4f5c\u300c\u6c38\u9060\u7684\u5c6c\u9748\u5b30\u5b69\u300d\uff0c\u6210\u4e86\u9577\u4e0d\u5927\u7684\u602a\u80ce\uff0c\u662f\u4e0d\u5065\u5eb7\u7684\uff0c\u662f\u60b2\u54c0\u7684\uff0c\u4e5f\u662f\u4ee4\u4eba\u6b4e\u606f\u7684\u3002<\/p>\n<p>v14\u300c\u60df\u7368\u9577\u5927\u6210\u4eba\u7684\u624d\u80fd\u5403\u4e7e\u7ce7\uff1b\u4ed6\u5011\u7684\u5fc3\u7ac5\u7fd2\u7df4\u5f97\u901a\u9054\uff0c\u5c31\u80fd\u5206\u8fa8\u597d\u6b79\u4e86\u3002\u300d\u7d04\u7ff0\u58f9\u66f8\u8b1b\u5230\u4eba\u751f\u547d\u7684\u6210\u9577\u6709\u4e09\u500b\u968e\u6bb5\uff0c\u5c0f\u5b50\uff08\u5c6c\u9748\u7684\u5b30\u5b69\uff09\u3001\u5c11\u5e74\u4eba\uff08\u9760\u795e\u7684\u8a71\u8a9e\u52dd\u904e\u4ec7\u6575\uff0c\u525b\u5f37\u7ad9\u7acb\uff09\u8207\u5c6c\u9748\u7684\u7236\u8001\uff08\u80fd\u5920\u900f\u904e\u5c6c\u9748\u7684\u751f\u990a\uff0c\u5e6b\u52a9\u5225\u4eba\u751f\u547d\u6210\u9577\uff09\u3002\u51e1\u662f\u9577\u5927\u6210\u719f\u7684\u57fa\u7763\u5f92\uff0c\u6703\u6709\u4e00\u4e9b\u751f\u547d\u7684\u8a18\u865f\uff0c\u80fd\u5920\u300c\u5403\u4e7e\u7ce7\u300d\uff0c\u80fd\u5920\u8b80\u6574\u672c\u7684\u8056\u7d93\uff0c\u5305\u62ec\u4ed8\u4ee3\u50f9\u3001\u6368\u5df1\u3001\u8ddf\u96a8\u3001\u9806\u670d\u3001\u5fe0\u5fc3\u7684\u4fe1\u606f\u3002\u800c\u4e14\u4ed6\u5011\u7684\u300c\u5fc3\u7ac5\u7fd2\u7df4\u5f97\u901a\u9054\uff0c\u5c31\u80fd\u5206\u8fa8\u597d\u6b79\u4e86\u3002\u300d\u610f\u601d\u662f\u4ed6\u5011\u56e0\u70ba\u751f\u547d\u6210\u9577\uff0c\u80fd\u5920\u958b\u59cb\u5b78\u7fd2\u300c\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\u5225\u4eba\u6240\u8aaa\u7684\u8a71\u8a9e\uff0c\u4e0d\u6703\u8b8a\u6210\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\u300d\u3002\u4ed6\u5011\u5c0d\u795e\u6709\u66f4\u6e05\u695a\u66f4\u6df1\u5165\u7684\u95dc\u4fc2\u8207\u4e86\u89e3\uff0c\u81ea\u5df1\u80fd\u5920\u807d\u795e\u7684\u8072\u97f3\uff0c\u80fd\u5920\u8207\u795e\u6e9d\u901a\u5c0d\u8a71\uff0c\u80fd\u5920\u5206\u8fa8\u5c6c\u9748\u7684\u771f\u507d\uff0c\u80fd\u5920\u8cbc\u8fd1\u795e\u7684\u5fc3\u610f\u3002\u900f\u904e\u8056\u9748\u8207\u8056\u7d93\uff0c\u4f7f\u6211\u5011\u4e0d\u65b7\u9577\u5927\u3001\u6210\u719f\u3001\u5206\u8fa8\u3001\u5bdf\u9a57\uff0c\u4e0d\u65b7\u6210\u9577\u4ee5\u81f4\u65bc\u6210\u70ba\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002\u5c31\u9023\u8036\u7a4c\uff0c\u5c1a\u4e14\u90fd\u9700\u8981\u5b78\u6703\u300c\u63a5\u53d7\u82e6\u96e3\uff0c\u5b78\u6703\u9806\u670d\u300d\uff0c\u300c\u5fe0\u5fc3\u9806\u670d\uff0c\u4ee5\u81f4\u65bc\u6b7b\u300d\uff0c\u9019\u662f\u771f\u6b63\u7684\u6210\u9577\u3001\u771f\u6b63\u7684\u5b8c\u5168\u3002\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e0d\u662f\u4e00\u76f4\u5728\u8ab2\u5802\u4e0a\u300c\u7d19\u4e0a\u8ac7\u5175\u300d\uff0c\u9019\u7a2e\u4eba\u662f\u7121\u6cd5\u9577\u5927\u7684\u3002\u6211\u5011\u5fc5\u9808\u628a\u795e\u7684\u8a71\u8a9e\u61c9\u7528\u5728\u6bcf\u5929\u751f\u6d3b\u4e0a\u7684\u807d\u8a71\u3001\u9806\u670d\uff0c\u751a\u81f3\u5305\u62ec\u5b78\u7fd2\u8036\u7a4c\u300c\u56e0\u6240\u53d7\u7684\u82e6\u96e3\u5b78\u4e86\u9806\u5f9e\u300d\uff0c\u6211\u5011\u624d\u6703\u4e0d\u65b7\u7d93\u6b77\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u3001\u7a81\u7834\u8207\u63d0\u6607\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u66fe\u7d93\u807d\u904e\u4e00\u4f4d\u7267\u5e2b\u5206\u4eab\uff0c\u4eca\u5929\u6559\u6703\u96d6\u7136\u4e5f\u6703\u50b3\u8b1b\u300c\u771f\u7406\u300d\uff0c\u4f46\u662f\u537b\u5805\u6301\u6d3b\u5728\u4e0d\u7b26\u5408\u771f\u7406\u7684\u300c\u50b3\u7d71\u300d\u4e4b\u4e2d\uff0c\u986f\u51fa\u5b97\u6559\u4e0a\u7684\u50b3\u7d71\u6587\u5316\u6bd4\u771f\u7406\u66f4\u80fd\u5f71\u97ff\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u9019\u5176\u5be6\u662f\u9700\u8981\u66f4\u65b0\u8207\u6094\u6539\u7684\u3002\u5c31\u5982\uff1a<br \/>\n\u4e00\u3001\u6559\u6703\u5f80\u5f80\u66f4\u91cd\u5728\u6559\u5802\u4e2d\u7684\u670d\u4e8b\uff0c\u9060\u8d85\u904e\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u898b\u8b49\u3002\u8b1b\u53f0\u8207\u5e73\u5e38\u5f37\u8abf\u7684\uff0c\u90fd\u662f\u300c\u662f\u5426\u7a69\u5b9a\u805a\u6703\u8207\u670d\u4e8b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u95dc\u61f7\u5e73\u5e38\u751f\u6d3b\u8207\u751f\u547d\u5149\u666f\u300d\u3002<br \/>\n\u4e8c\u3001\u7267\u8005\u66f4\u770b\u91cd\u57fa\u7763\u5f92\u662f\u5426\u6bcf\u9031\u662f\u5426\u300c\u4e56\u4e56\u4f5c\u79ae\u62dc\u4f86\u807d\u9053\u300d\uff0c\u52dd\u904e\u4fe1\u5f92\u662f\u5426\u5929\u5929\u7a69\u5b9a\u8b80\u7d93\u8207\u9ed8\u60f3\uff0c\u4e26\u4e14\u8b93\u771f\u7406\u6539\u8b8a\u601d\u60f3\u8207\u751f\u547d\u3002\u751a\u81f3\u4e0d\u5c11\u7267\u8005\u4e0d\u5bb9\u8a31\u4e0d\u540c\u7684\u610f\u898b\u8207\u770b\u6cd5\uff0c\u6216\u662f\u5bb3\u6015\u300c\u529f\u9ad8\u9707\u4e3b\u300d\uff0c\u800c\u4ee5\u300c\u9806\u670d\u300d\u70ba\u7406\u7531\u8981\u6c42\u4fe1\u5f92\u8981\u300c\u7d55\u5c0d\u9806\u670d\u300d\uff0c\u7d50\u679c\u9020\u5c31\u51fa\u4f86\u7684\u662f\u4e00\u7fa4\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u6c38\u9060\u7121\u6cd5\u7368\u7acb\u8207\u5224\u65b7\u601d\u8003\u3002<br \/>\n\u4e09\u3001\u73fe\u4eca\u7684\u6559\u6703\u628a\u5927\u4f7f\u547d\uff0c\u8a13\u7df4\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u2014\u300c\u53bb\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u6559\u5c0e\u4eba\u8b80\u8056\u7d93\u300d\uff0c\u5077\u5077\u6539\u6210\u4e86\u300c\u4f86\u3001\u5728\u6559\u5802\u4e2d\u597d\u597d\u670d\u4e8b\u3001\u4e56\u4e56\u805a\u6703\u807d\u7267\u5e2b\u8b1b\u9053\u300d\uff0c\u537b\u8b93\u6240\u6709\u7684\u57fa\u7763\u5f92\u81ea\u5ee2\u6b66\u529f\uff0c\u4e0d\u518d\u8ddf\u96a8\u8056\u9748\uff0c\u53ea\u8981\u4e56\u4e56\u8ddf\u96a8\u6559\u6703\u8207\u7267\u8005\u5c31\u5920\u4e86\uff01\u6559\u6703\u95dc\u61f7\u8207\u6551\u4eba\u7684\u6a19\u6e96\uff0c\u7e3d\u662f\u300c\u662f\u5426\u6703\u4f86\u6211\u5011\u7684\u6559\u6703\u300d\uff1f\u6bd4\u8f03\u4e0d\u95dc\u5fc3\u300c\u5728\u5916\u9762\u6d41\u96e2\u5931\u6240\u7684\u4eba\u300d\uff1f<\/p>\n<p>\u6211\u5011\u9700\u8981\u601d\u8003\uff0c\u5230\u5e95\u6211\u5011\u5728\u4fe1\u4ef0\u7684\uff0c\u662f\u300c\u6559\u6703\u7684\u50b3\u7d71\u300d\uff1f\u9084\u662f\u300c\u8056\u7d93\u5beb\u7684\u771f\u7406\u300d\uff1f\u6211\u5011\u662f\u5426\u9ad8\u8209\u7267\u8005\u5df2\u7d93\u5728\u795e\u4e4b\u4e0a\u4e86\uff0c\u537b\u4e0d\u81ea\u77e5\uff1f\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u662f\u6d3b\u5728\u751f\u6d3b\u4e2d\uff1f\u9084\u662f\u8868\u73fe\u5728\u6559\u5802\u88cf\uff1f\u6211\u5011\u5c0d\u65bc\u5927\u4f7f\u547d\uff0c\u5230\u5e95\u662f\u8b8a\u6210\u6559\u6703\u63a8\u52d5\u7684\u4e8b\u5de5\u4e4b\u4e00\uff0c\u9084\u662f\u5167\u5316\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u4f7f\u547d\uff1f\u6211\u5011\u4fe1\u4e3b\u5230\u73fe\u5728\uff0c\u5230\u5e95\u751f\u547d\u662f\u5426\u6210\u9577\u5230\u53ef\u4ee5\u53bb\u5e36\u9818\u5225\u4eba\u6210\u9577\uff1f\u9084\u662f\u6c38\u9060\u6d3b\u5728\u9700\u8981\u5225\u4eba\u7167\u9867\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff1f\u6211\u5011\u9700\u8981\u601d\u8003\uff0c\u662f\u5426\u61c9\u8a72\u627e\u5230\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u6559\u6703\uff0c\u4e0d\u662f\u8ffd\u6c42\u50b3\u7d71\uff0c\u800c\u662f\u5fe0\u5fc3\u9806\u670d\u771f\u7406\u800c\u884c\u7684\u6559\u6703\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 5\uff1a1~14 5\uff1a1 \u51e1\u5f9e\u4eba\u9593\u6311\u9078\u7684\u5927\u796d\u53f8\uff0c\u662f\u5949\u6d3e\u66ff\u4eba\u8fa6\u7406\u5c6c\u3000\u795e\u7684\u4e8b\uff0c\u70ba\u8981\u737b\u4e0a\u79ae\u7269\u548c\u8d16\u7f6a\u796d\uff08\u6216\u8b6f\uff1a\u8981 &#8230; <a title=\"2023 \u2013 09 \u2013 08 QT  \u5e0c\u4f2f\u4f86\u66f8 5\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-08-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-5%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 08 QT  \u5e0c\u4f2f\u4f86\u66f8 5\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14701,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14698","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14698","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14698"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14698\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14701"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}