{"id":13053,"date":"2022-11-10T00:00:55","date_gmt":"2022-11-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13053"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-45%ef%bc%9a1628","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-45%ef%bc%9a1628\/","title":{"rendered":"2022 \u2013 11 \u2013 10 QT \u5275\u4e16\u8a18 45\uff1a16~28"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 45\uff1a16~28<\/p>\n<p>45\uff1a16 \u9019\u98a8\u8072\u50b3\u5230\u6cd5\u8001\u7684\u5bae\u88cf\uff0c\u8aaa\uff1a\u300c\u7d04\u745f\u7684\u5f1f\u5144\u5011\u4f86\u4e86\u3002\u300d\u6cd5\u8001\u548c\u4ed6\u7684\u81e3\u50d5\u90fd\u5f88\u559c\u6b61\u3002<br \/>\n45\uff1a17 \u6cd5\u8001\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u4f60\u5429\u5490\u4f60\u7684\u5f1f\u5144\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u8981\u9019\u6a23\u884c\uff1a\u628a\u99b1\u5b50\u62ac\u5728\u7272\u53e3\u4e0a\uff0c\u8d77\u8eab\u5f80\u8fe6\u5357\u5730\u53bb\u3002<br \/>\n45\uff1a18 \u5c07\u4f60\u5011\u7684\u7236\u89aa\u548c\u4f60\u5011\u7684\u7737\u5c6c\u90fd\u642c\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u8981\u628a\u57c3\u53ca\u5730\u7684\u7f8e\u7269\u8cdc\u7d66\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u5403\u9019\u5730\u80a5\u7f8e\u7684\u51fa\u7522\u3002<br \/>\n45\uff1a19 \u73fe\u5728\u6211\u5429\u5490\u4f60\u5011\u8981\u9019\u6a23\u884c\uff1a\u5f9e\u57c3\u53ca\u5730\u5e36\u8457\u8eca\u8f1b\u53bb\uff0c\u628a\u4f60\u5011\u7684\u5b69\u5b50\u548c\u59bb\u5b50\uff0c\u4e26\u4f60\u5011\u7684\u7236\u89aa\u90fd\u642c\u4f86\u3002<br \/>\n45\uff1a20 \u4f60\u5011\u773c\u4e2d\u4e0d\u8981\u611b\u60dc\u4f60\u5011\u7684\u5bb6\u5177\uff0c\u56e0\u70ba\u57c3\u53ca\u5168\u5730\u7684\u7f8e\u7269\u90fd\u662f\u4f60\u5011\u7684\u3002\u300f\u300d<br \/>\n45\uff1a21 \u4ee5\u8272\u5217\u7684\u5152\u5b50\u5011\u5c31\u5982\u6b64\u884c\u3002\u7d04\u745f\u7167\u8457\u6cd5\u8001\u7684\u5429\u5490\u7d66\u4ed6\u5011\u8eca\u8f1b\u548c\u8def\u4e0a\u7528\u7684\u98df\u7269\uff0c<br \/>\n45\uff1a22 \u53c8\u7d66\u4ed6\u5011\u5404\u4eba\u4e00\u5957\u8863\u670d\uff0c\u60df\u7368\u7d66\u4fbf\u96c5\u61ab\u4e09\u767e\u9280\u5b50\uff0c\u4e94\u5957\u8863\u670d\uff1b<br \/>\n45\uff1a23 \u9001\u7d66\u4ed6\u7236\u89aa\u516c\u9a62\u5341\u5339\uff0c\u99b1\u8457\u57c3\u53ca\u7684\u7f8e\u7269\uff0c\u6bcd\u9a62\u5341\u5339\uff0c\u99b1\u8457\u7ce7\u98df\u8207\u9905\u548c\u83dc\uff0c\u70ba\u4ed6\u7236\u89aa\u8def\u4e0a\u7528\u3002<br \/>\n45\uff1a24 \u65bc\u662f\u7d04\u745f\u6253\u767c\u4ed6\u5f1f\u5144\u5011\u56de\u53bb\uff0c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u8981\u5728\u8def\u4e0a\u76f8\u722d\u3002\u300d<br \/>\n45\uff1a25 \u4ed6\u5011\u5f9e\u57c3\u53ca\u4e0a\u53bb\uff0c\u4f86\u5230\u8fe6\u5357\u5730\u3001\u4ed6\u5011\u7684\u7236\u89aa\u96c5\u5404\u90a3\u88cf\uff0c<br \/>\n45\uff1a26 \u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u7d04\u745f\u9084\u5728\uff0c\u4e26\u4e14\u4f5c\u57c3\u53ca\u5168\u5730\u7684\u5bb0\u76f8\u3002\u300d\u96c5\u5404\u5fc3\u88cf\u51b0\u6dbc\uff0c\u56e0\u70ba\u4e0d\u4fe1\u4ed6\u5011\u3002<br \/>\n45\uff1a27 \u4ed6\u5011\u4fbf\u5c07\u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\u7684\u4e00\u5207\u8a71\u90fd\u544a\u8a34\u4e86\u4ed6\u3002\u4ed6\u5011\u7236\u89aa\u96c5\u5404\u53c8\u770b\u898b\u7d04\u745f\u6253\u767c\u4f86\u63a5\u4ed6\u7684\u8eca\u8f1b\uff0c\u5fc3\u5c31\u7526\u9192\u4e86\u3002<br \/>\n45\uff1a28 \u4ee5\u8272\u5217\u8aaa\uff1a\u300c\u7f77\u4e86\uff01\u7f77\u4e86\uff01\u6211\u7684\u5152\u5b50\u7d04\u745f\u9084\u5728\uff0c\u8d81\u6211\u672a\u6b7b\u4ee5\u5148\uff0c\u6211\u8981\u53bb\u898b\u4ed6\u4e00\u9762\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 45\uff1a20 \u4f60\u5011\u773c\u4e2d\u4e0d\u8981\u611b\u60dc\u4f60\u5011\u7684\u5bb6\u5177\uff0c\u56e0\u70ba\u57c3\u53ca\u5168\u5730\u7684\u7f8e\u7269\u90fd\u662f\u4f60\u5011\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96a8\u8457\u7d04\u745f\u8207\u5144\u5f1f\u76f8\u8a8d\uff0c\u6d88\u606f\u50b3\u5230\u6cd5\u8001\u8033\u4e2d\uff0c\u6cd5\u8001\u66f4\u662f\u4e3b\u52d5\u9080\u8acb\u7d04\u745f\u7684\u5168\u5bb6\u4e00\u8d77\u9077\u5c45\u57c3\u53ca\u3002\u4e0d\u4f46\u53ef\u4ee5\u8eb2\u907f\u5168\u5730\u7684\u9951\u8352\uff0c\u66f4\u662f\u53ef\u4ee5\u4f7f\u7d04\u745f\u8207\u5168\u5bb6\u4eba\u5718\u805a\uff0c\u540c\u4eab\u9019\u5730\u7684\u7f8e\u7269\u3002\u6cd5\u8001\u738b\u7684\u5429\u5490\uff1a<br \/>\n\u4e00\u3001\u5c07\u7d04\u745f\u5bb6\u88cf\u7684\u4eba\u5168\u90fd\u5f9e\u8fe6\u5357\u642c\u5230\u57c3\u53ca\uff08v12\u300119\uff09<br \/>\n\u4e8c\u3001\u5c07\u57c3\u53ca\u5730\u7684\u7f8e\u7269\u8cdc\u7d66\u4f60\u5011\uff08v12\uff09<\/p>\n<p>\u4e09\u3001\u4f60\u5011\u4e5f\u8981\u5403\u9019\u5730\u80a5\u7f8e\u7684\u51fa\u7522\uff08v12\uff09<br \/>\n\u56db\u3001\u4e0d\u7528\u611b\u60dc\u539f\u4f86\u7684\u5bb6\u5177\uff0c\u56e0\u70ba\u57c3\u53ca\u5168\u5730\u7684\u7f8e\u7269\u90fd\u662f\u4f60\u5011\u7684\uff08v20\uff09<\/p>\n<p>\uff082\uff09v21~24\u7d04\u745f\u5c31\u7167\u6cd5\u738b\u7684\u610f\u601d\u4ea4\u5f85\u5144\u5f1f\u5982\u6b64\u884c\u3002\u5e36\u4e0a\u8eca\u8f1b\u8207\u8def\u4e0a\u7684\u98df\u7269\u3001\u8863\u7269\u3001\u9280\u9322\u8207\u7272\u755c\u2026\uff0c\u90fd\u662f\u57c3\u53ca\u7684\u300c\u7f8e\u7269\u300d\uff0c\u5e36\u56de\u53bb\u5411\u96c5\u5404\u8986\u547d\uff0c\u4e26\u9080\u96c5\u5404\u9077\u5c45\u57c3\u53ca\u3002\u7d04\u745f\u7d66\u4fbf\u96c5\u61ab\u66f4\u591a\u7684\u8cde\u8cdc\uff0c\u4e26\u63d0\u9192\u5144\u5f1f\uff1a\u300c\u4f60\u5011\u4e0d\u8981\u5728\u8def\u4e0a\u76f8\u722d\u3002\u300d\uff08v24\uff09v21\u300c\u8eca\u8f1b\u300d\uff0c\u662f\u6307\u725b\u62c9\u52d5\u7684\u96d9\u8f2a\u6216\u56db\u8f2a\u904b\u8f38\u8eca\u3002\u7576\u6642\u8eca\u8f1b\u7684\u4f7f\u7528\u9084\u4e0d\u666e\u904d\uff0c\u4e00\u822c\u4eba\u6c92\u6709\u8eca\uff0c\u56e0\u6b64\u9019\u4e9b\u8eca\u8f1b\u5c07\u6210\u70ba\u7d04\u745f\u9084\u6d3b\u8457\u3001\u4e26\u5927\u6709\u6b0a\u67c4\u7684\u8b49\u64da\uff08v27\uff09\u3002<\/p>\n<p>v25~28\u7576\u5144\u5f1f\u5011\u56de\u53bb\u544a\u8a34\u96c5\u5404\uff0c\u7d04\u745f\u4e0d\u50c5\u6d3b\u8457\uff0c\u4e26\u4e14\u5df2\u7d93\u6210\u70ba\u57c3\u53ca\u7684\u5bb0\u76f8\u3002\u9019\u88cf\u6c92\u6709\u8aaa\u7684\u60c5\u7bc0\u662f\uff0c\u96c5\u5404\u7684\u5152\u5b50\u5011\u5fc5\u9808\u627f\u8a8d\u81ea\u5df1\u5148\u524d\u6240\u72af\u4e0b\u7684\u60e1\u884c\uff0c\u628a\u7d04\u745f\u9677\u5bb3\u51fa\u8ce3\u3002\u628a\u904e\u53bb\u9577\u4e45\u7684\u79d8\u5bc6\u653e\u5728\u5fc3\u88cf\uff0c\u5176\u5be6\u662f\u4e00\u7a2e\u7121\u5f62\u7684\u6298\u78e8\u8207\u58d3\u529b\uff0c\u80fd\u5920\u52c7\u6562\u8a8d\u7f6a\uff0c\u5176\u5be6\u53cd\u800c\u662f\u4e00\u7a2e\u91cb\u653e\u8207\u89e3\u812b\u3002\u96c5\u5404\u807d\u898b\u4e86\uff0c\u5f9e\u300c\u5fc3\u88cf\u51b0\u6dbc\uff0c\u56e0\u70ba\u4e0d\u4fe1\u4ed6\u5011\u3002\u300d\uff08v26\uff09\uff0c\u8f49\u8b8a\u6210\u70ba\u300c\u5fc3\u5c31\u7526\u9192\u4e86\u300d\uff08v27\uff09\uff0c\u800c\u9858\u610f\u53bb\u770b\u770b\u7d04\u745f\uff08v28\uff09\uff0c\u9019\u4e5f\u662f\u96c5\u5404\u751f\u547d\u4e2d\u7684\u91ab\u6cbb\u91cb\u653e\u3002\u96d6\u7136\u82b1\u4e8622\u5e74\u7684\u6642\u9593\u53d7\u5230\u4e0d\u5fc5\u8981\u7684\u75db\u82e6\uff0c\u597d\u50cf\u662f\u6d6a\u8cbb\u4e86\u751f\u547d\uff0c\u4f46\u5176\u5be6\u795e\u4e00\u76f4\u5728\u5de5\u4f5c\uff0c\u5728\u5851\u9020\u4eba\u5fc3\uff0c\u5728\u9810\u5099\u7d04\u745f\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u8207\u62ef\u6551\u795d\u798f\u5bb6\u4eba\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u7684\u611f\u52d5\u662f\u4e00\u500b\u4eba\u9700\u8981\u6539\u8b8a\u3001\u8981\u6210\u9577\u3001\u8981\u5851\u9020\uff0c\u7d55\u5c0d\u4e0d\u662f\u5e7e\u5929\u6216\u4e00\u3001\u4e8c\u5e74\u7684\u4e8b\uff0c\u751a\u81f3\u9700\u89811\u300120\u5e74\u7684\u5149\u9670\u3002\u795e\u7528\u4e8625\u5e74\u7684\u6642\u9593\u6559\u5c0e\u4e9e\u4f2f\u62c9\u7f55\u5fcd\u8010\u8207\u7b49\u5019\uff1b\u7528\u4e86\u5e7e\u5341\u5e74\u7684\u6642\u9593\u5851\u9020\u96c5\u5404\u6210\u70ba\u8499\u798f\u7684\u5668\u76bf\uff1b\u7528\u4e8622\u5e74\u5851\u9020\u7d04\u745f\uff1b\u7528\u4e8640\u5e74\u5851\u9020\u6469\u897f\uff1b\u7528\u4e8620\u591a\u5e74\u5851\u9020\u5927\u885b\u2026\uff0c\u5c31\u9023\u8036\u7a4c30\u6b72\u51fa\u4f86\u670d\u4e8b\u4e4b\u524d\uff0c\u4e5f\u9700\u8981\u7d93\u904e\u9577\u6642\u9593\u88ab\u96b1\u85cf\u5728\u300c\u5bb6\u5ead\u8207\u8077\u5834\u300d\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u88ab\u5851\u9020\u8207\u9810\u5099\u3002\u6211\u904e\u53bb\u5728\u6559\u6703\u670d\u4e8b\u4e3b\uff0c\u5f88\u591a\u6559\u6703\u5c0d\u65bc\u525b\u4fe1\u4e3b\u6216\u662f\u4fe1\u4e3b1\u30012\u5e74\u7684\u5f1f\u5144\u59ca\u59b9\u5c31\u8d95\u6d41\u7a0b\u8dd1\u58d8\u5305\uff0c\u8d95\u9d28\u5b50\u4e0a\u67b6\uff0c\u64d4\u4efb\u7d44\u9577\u6216\u540c\u5de5\u3002\u4f46\u662f\u5f80\u5f80\u767c\u73fe\u77ed\u6642\u9593\u53ef\u80fd\u53ef\u4ee5\u52c9\u5f37\u8b93\u4eba\u7528\u300c\u6069\u8cdc\u300d\u670d\u4e8b\uff0c\u537b\u7121\u6cd5\u53eb\u4eba\u751f\u547d\u7acb\u523b\u8b8a\u5f97\u5b8c\u5168\uff0c\u4ee5\u81f4\u65bc\u56e0\u70ba\u751f\u547d\u4e0d\u6210\u719f\u7d46\u5012\u4eba\u7684\u4e8b\u5c64\u51fa\u4e0d\u7aae\uff0c\u751a\u81f3\u8a31\u591a\u540c\u5de5\u672c\u8eab\u300c\u8017\u76e1\u3001\u53d7\u50b7\u3001\u75b2\u4e4f\u300d\uff0c\u6c92\u6709\u597d\u597d\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u5b78\u6703\u8207\u795e\u540c\u884c\uff0c\u5851\u9020\u751f\u547d\uff0c\u537b\u5728\u5927\u91cf\u7684\u6559\u6703\u4e8b\u5de5\u8017\u640d\u5065\u5eb7\u8207\u4eba\u969b\u95dc\u4fc2\u3002\u500b\u4eba\u89ba\u5f97\uff0c\u6559\u6703\u61c9\u7576\u6e1b\u5c11\u5167\u90e8\u4e0d\u5fc5\u8981\u7684\u6d3b\u52d5\u8207\u805a\u6703\uff0c\u907f\u514d\u8b93\u5f1f\u5144\u59ca\u59b9\u75b2\u65bc\u5954\u547d\uff0c\u800c\u662f\u597d\u597d\u9f13\u52f5\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u6bcf\u5929\u7684\u300c\u5bb6\u5ead\u8207\u8077\u5834\u300d\u751f\u6d3b\u4e2d\u64cd\u7df4\u300c\u8207\u795e\u540c\u884c\u3001\u8207\u795e\u540c\u4f4f\u3001\u8207\u795e\u540c\u5de5\u300d\u3002\u670d\u4e8b\u7684\u79be\u5834\u4e0d\u88ab\u4fb7\u9650\u65bc\u6559\u5802\u7684\u56db\u9762\u7246\uff0c\u66f4\u61c9\u64f4\u53ca\u70ba\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u9818\u57df\u3002\u7d04\u745f\u4e0d\u662f\u5728\u8056\u6bbf\u6703\u5e55\u7576\u796d\u53f8\u5229\u672a\u4eba\uff0c\u800c\u662f\u5728\u57c3\u53ca\u7576\u5bb0\u76f8\uff0c\u7167\u6a23\u662f\u5728\u670d\u4e8b\u795e\uff0c\u800c\u4e14\u5e6b\u52a9\u66f4\u591a\u7684\u4eba\u3002\u6559\u6703\u9818\u8896\u61c9\u8a72\u628a\u4eba\u5e36\u9818 \u5230\u300c\u795e\u7684\u9762\u524d\u300d\uff0c\u8b93\u4eba\u89aa\u81ea\u4f86\u8ddf\u96a8\u795e\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u547c\u53ec\uff0c\u5fe0\u5fc3\u7121\u8667\u5411\u795e\u4ea4\u5e33\u624d\u662f\u3002<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -17px; top: 1453.31px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 45\uff1a16~28 45\uff1a16 \u9019\u98a8\u8072\u50b3\u5230\u6cd5\u8001\u7684\u5bae\u88cf\uff0c\u8aaa\uff1a\u300c\u7d04\u745f\u7684\u5f1f\u5144\u5011\u4f86\u4e86\u3002\u300d\u6cd5\u8001\u548c\u4ed6\u7684\u81e3\u50d5\u90fd\u5f88\u559c\u6b61\u3002 &#8230; <a title=\"2022 \u2013 11 \u2013 10 QT \u5275\u4e16\u8a18 45\uff1a16~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-45%ef%bc%9a1628\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 10 QT \u5275\u4e16\u8a18 45\uff1a16~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13056,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13053","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13053","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13053"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13053\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13056"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13053"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13053"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13053"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}