{"id":9492,"date":"2021-05-23T12:55:45","date_gmt":"2021-05-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9492"},"modified":"2023-03-08T04:15:52","modified_gmt":"2023-03-07T20:15:52","slug":"2021-05-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 05 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 21\uff1a1~11<br \/>\n21\uff1a1 \u300c\u4f60\u5728\u767e\u59d3\u9762\u524d\u6240\u8981\u7acb\u7684\u5178\u7ae0\u662f\u9019\u6a23\uff1a<br \/>\n21\uff1a2 \u4f60\u82e5\u8cb7\u5e0c\u4f2f\u4f86\u4eba\u4f5c\u5974\u50d5\uff0c\u4ed6\u5fc5\u670d\u4e8b\u4f60\u516d\u5e74\uff1b\u7b2c\u4e03\u5e74\u4ed6\u53ef\u4ee5\u81ea\u7531\uff0c\u767d\u767d\u5730\u51fa\u53bb\u3002<br \/>\n21\uff1a3 \u4ed6\u82e5\u5b64\u8eab\u4f86\u5c31\u53ef\u4ee5\u5b64\u8eab\u53bb\uff1b\u4ed6\u82e5\u6709\u59bb\uff0c\u4ed6\u7684\u59bb\u5c31\u53ef\u4ee5\u540c\u4ed6\u51fa\u53bb\u3002<br \/>\n21\uff1a4 \u4ed6\u4e3b\u4eba\u82e5\u7d66\u4ed6\u59bb\u5b50\uff0c\u59bb\u5b50\u7d66\u4ed6\u751f\u4e86\u5152\u5b50\u6216\u5973\u5152\uff0c\u59bb\u5b50\u548c\u5152\u5973\u8981\u6b78\u4e3b\u4eba\uff0c\u4ed6\u8981\u7368\u81ea\u51fa\u53bb\u3002<br \/>\n21\uff1a5 \u5018\u6216\u5974\u50d5\u660e\u8aaa\uff1a\u300e\u6211\u611b\u6211\u7684\u4e3b\u4eba\u548c\u6211\u7684\u59bb\u5b50\u5152\u5973\uff0c\u4e0d\u9858\u610f\u81ea\u7531\u51fa\u53bb\u3002\u300f<br \/>\n21\uff1a6 \u4ed6\u7684\u4e3b\u4eba\u5c31\u8981\u5e36\u4ed6\u5230\u5be9\u5224\u5b98\uff08\u6216\u8b6f\uff1a\u3000\u795e\uff1b\u4e0b\u540c\uff09\u90a3\u88cf\uff0c\u53c8\u8981\u5e36\u4ed6\u5230\u9580\u524d\uff0c\u9760\u8fd1\u9580\u6846\uff0c\u7528\u9310\u5b50\u7a7f\u4ed6\u7684\u8033\u6735\uff0c\u4ed6\u5c31\u6c38\u9060\u670d\u4e8b\u4e3b\u4eba\u3002<br \/>\n21\uff1a7 \u300c\u4eba\u82e5\u8ce3\u5973\u5152\u4f5c\u5a62\u5973\uff0c\u5a62\u5973\u4e0d\u53ef\u50cf\u7537\u50d5\u90a3\u6a23\u51fa\u53bb\u3002<br \/>\n21\uff1a8 \u4e3b\u4eba\u9078\u5b9a\u5979\u6b78\u81ea\u5df1\uff0c\u82e5\u4e0d\u559c\u6b61\u5979\uff0c\u5c31\u8981\u8a31\u5979\u8d16\u8eab\uff1b\u4e3b\u4eba\u65e2\u7136\u7528\u8a6d\u8a50\u5f85\u5979\uff0c\u5c31\u6c92\u6709\u6b0a\u67c4\u8ce3\u7d66\u5916\u90a6\u4eba\u3002<br \/>\n21\uff1a9 \u4e3b\u4eba\u82e5\u9078\u5b9a\u5979\u7d66\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u5c31\u7576\u5f85\u5979\u5982\u540c\u5973\u5152\u3002<br \/>\n21\uff1a10 \u82e5\u53e6\u5a36\u4e00\u500b\uff0c\u90a3\u5973\u5b50\u7684\u5403\u98df\u3001\u8863\u670d\uff0c\u4e26\u597d\u5408\u7684\u4e8b\uff0c\u4ecd\u4e0d\u53ef\u6e1b\u5c11\u3002<br \/>\n21\uff1a11 \u82e5\u4e0d\u5411\u5979\u884c\u9019\u4e09\u6a23\uff0c\u5979\u5c31\u53ef\u4ee5\u4e0d\u7528\u9322\u8d16\uff0c\u767d\u767d\u5730\u51fa\u53bb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 21\uff1a2 \u4f60\u82e5\u8cb7\u5e0c\u4f2f\u4f86\u4eba\u4f5c\u5974\u50d5\uff0c\u4ed6\u5fc5\u670d\u4e8b\u4f60\u516d\u5e74\uff1b\u7b2c\u4e03\u5e74\u4ed6\u53ef\u4ee5\u81ea\u7531\uff0c\u767d\u767d\u5730\u51fa\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa 20\u7ae0\u9812\u4f48\u5b8c\u5341\u8aa1\uff0c\u63a5\u4e0b\u4f8621\u7ae0\u958b\u59cb\uff0c\u5c31\u662f\u628a\u5341\u8aa1\u5f8b\u6cd5\u7684\u7cbe\u795e\uff0c\u61c9\u7528\u5728\u4ee5\u8272\u5217\u4eba\u7684\u300c\u65e5\u5e38\u751f\u6d3b\u300d\u4e4b\u4e2d\u3002\u5f8b\u6cd5\u7684\u7cbe\u795e\uff0c\u4e0d\u662f\u70ba\u4e86\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u70ba\u4e86\u5728\u751f\u6d3b\u4e2d\u843d\u5be6\u4fe1\u4ef0\uff0c\u6d3b\u51fa\u5f8b\u6cd5\u7684\u7e3d\u7db1\uff1a\u611b\u795e\u8207\u611b\u4eba\u5982\u5df1\u3002\u4fe1\u4ef0\u5982\u679c\u4e0d\u80fd\u6d3b\u5728\u751f\u6d3b\u4e2d\uff0c\u5c31\u8b8a\u6210\u4e86\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u6d3b\u7684\u751f\u547d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4eca\u5929\u6559\u6703\u6975\u9700\u8981\u6062\u5fa9\u7684\u771f\u7406\u3002\u51fa 21\uff1a1~11\u662f\u300c\u7d04\u66f8\u300d\uff08\u51fa 21~23\u7ae0\uff09\u7684\u7b2c\u4e00\u6bb5\uff0c\u9996\u5148\u8b1b\u5230\u6709\u95dc\u91cb\u653e\u5e0c\u4f2f\u4f86\u5974\u96b8\u7684\u5f8b\u4f8b\u3002\u9019\u5c31\u986f\u660e\u4e86\u795e\u7684\u611b\uff0c\u7279\u5225\u770b\u91cd\u5728\u6211\u5011\u793e\u6703\u7576\u4e2d\u7684\u5f31\u52e2\u65cf\u7fa4\u3002\u6574\u672c\u8056\u7d93\u4e5f\u4e0d\u65b7\u704c\u8f38\u6211\u5011\uff0c\u6211\u5011\u5982\u4f55\u5c0d\u5f85\u4e00\u500b\u5c0f\u5b50\u3001\u5c0d\u5f85\u751f\u75c5\u3001\u7aae\u4e4f\u3001\u5f31\u52e2\u3001\u88ab\u56da\u2026\u4e4b\u4eba\uff0c\u5c31\u7b49\u65bc\u662f\u5728\u5c0d\u5f85\u795e\u3002\u9019\u525b\u597d\u8ddf\u6211\u5011\u4eca\u5929\u7684\u793e\u6703\u76f8\u53cd\uff0c\u793e\u6703\u4e0a\u53ea\u6703\u9ad8\u8209\u6210\u529f\u8207\u6b0a\u52e2\uff0c\u537b\u5f80\u5f80\u5ffd\u7565\u6216\u7121\u8996\u5f31\u52e2\u65cf\u7fa4\u7684\u9700\u8981\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u9700\u8981\u4e00\u518d\u88ab\u795e\u63d0\u9192\uff0c\u56de\u5230\u795e\u7684\u65e8\u610f\u4e2d\u5fc3\u3002<\/p>\n<p>\u9019\u4e00\u6bb5\u5c0d\u5f85\u5e0c\u4f2f\u4f86\u4eba\u5974\u96b8\u7684\u91cd\u9ede\uff08\u53c3\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\uff1a<\/p>\n<p>\u4e00\u3001\u795e\u898f\u5b9a\u5e0c\u4f2f\u4f86\u4eba\u82e5\u8ce3\u8eab\u70ba\u5974\uff0c\u4ee56\u5e74\u70ba\u9650\u3002\u7136\u5f8c\u4ed6\u53ef\u4ee5\u81ea\u7531\u51fa\u53bb\u3002\u52d5\u8a5ey\u0101\u1e63\u0101\u2019\u300c\u51fa\u53bb\u300d\u8207\u4ee5\u8272\u5217\u6c11\u5f97\u89e3\u653e\u51fa\u57c3\u53ca\u662f\u540c\u4e00\u500b\u5b57\u3002\u5c0d\u500b\u5225\u5974\u50d5\u800c\u8a00\uff0c\u812b\u96e2\u5974\u5f79\u5f97\u81ea\u7531\uff0c\u6b63\u662f\u4ed6\u7d93\u6b77\u500b\u4eba\u7684\u300c\u51fa\u57c3\u53ca\u300d\u3002\u800c\u4e14\u7533\u547d\u8a18\u66f4\u898f\u5b9a\uff0c\u4e0d\u53ef\u8b93\u5974\u50d5\u7a7a\u624b\u300c\u51fa\u53bb\u300d\uff0c\u800c\u662f\u300c\u8036\u548c\u83ef\u4f60\u7684\u795e\u600e\u6a23\u8cdc\u798f\u7d66\u4f60\uff0c\u4f60\u4e5f\u8981\u600e\u6a23\u5206\u7d66\u4ed6\u3002\u300d\uff08\u753316\uff1a14\uff09<\/p>\n<p>\u4e8c\u3001v5~6\u5982\u679c\u5974\u96b8\u56e0\u8457\u611b\u7684\u670d\u4f8d\uff0c\u4ed6\u82e5\u8aaa\u6211\u611b\u6211\u7684\u4e3b\u4eba\uff0c\u4e0d\u9858\u81ea\u7531\u51fa\u53bb\uff0c\u9858\u4e00\u751f\u4e8b\u5949\u4e3b\u4eba\uff0c\u4e3b\u4eba\u5c31\u8981\u628a\u4ed6\u5e36\u5230\u300c\u5be9\u5224\u5b98\u300d\uff08\u2019\u0115l\u014dh\u00eem\uff0c\u539f\u610f\u662f\u300c\u4e0a\u5e1d\u300d\uff09\u90a3\u88e1\uff0c\u7528\u9310\u5b50\u7a7f\u904e\u4ed6\u7684\u8033\u6735\uff0c\u6c38\u9060\u4f5c\u4e3b\u4eba\u5bb6\u7684\u50d5\u4eba\u3002\u597d\u50cf\u75336\uff1a4~5\u6240\u8aaa\uff0c\u4ee5\u8272\u5217\u6c11\u70ba\u611b\u7684\u7de3\u6545\uff0c\u5c08\u4e00\u4e8b\u5949\u7368\u4e00\u771f\u795e\u3002<\/p>\n<p>\u4e09\u3001v7~11\u5728\u53e4\u4ee3\u793e\u6703\uff0c\u8ca7\u7aae\u5bb6\u5ead\u7684\u7236\u89aa\u53ef\u4ee5\u8ce3\u5973\u5152\u70ba\u5a62\u5973\uff0c\u5a62\u5973\u4e5f\u53ef\u80fd\u4f5c\u4e3b\u4eba\u6216\u4ed6\u5152\u5b50\u7684\u59bb\u59be\u3002\u9019\u88cf\u898f\u5b9a\u5c0d\u5f85\u9019\u6a23\u7684\u5a62\u5973\uff0c\u7d66\u4ed6\u5011\u7684\u6b0a\u5229\u6709\u76f8\u7576\u5927\u7684\u4fdd\u8b77\u3002\u5728\u89e3\u9664\u59bb\u5b50\u6216\u59be\u7684\u8eab\u4efd\u6642\uff0c\u4ecd\u7136\u4fdd\u969c\u5979\u7684\u6b0a\u5229\u3002<\/p>\n<p>\uff082\uff09\u6216\u8a31\u6709\u4eba\u6703\u554f\u795e\u9019\u6a23\u898f\u5b9a\uff0c\u96e3\u9053\u662f\u8d0a\u6210\u5974\u96b8\u5236\u5ea6\uff1f\u5176\u5be6\u4e0d\u662f\uff01\u6211\u5011\u5f9e\u9019\u88cf\u770b\u5230\u8056\u7d93\u9019\u9ebc\u91cd\u8996\u5c0d\u5f85\u5974\u50d5\u7684\u689d\u4f8b\uff0c\u4e0d\u8868\u793a\u8d0a\u540c\u84c4\u5974\uff0c\u800c\u662f\u5c0d\u7576\u6642\u6240\u884c\u5236\u5ea6\u63d0\u51fa\u8f03\u5408\u4e4e\u4eba\u9053\u7684\u539f\u5247\uff0c\u4ee5\u53ca\u6539\u9032\u7684\u65b9\u5411\uff0c\u66f4\u53ef\u770b\u51fa\u795e\u4f55\u7b49\u91cd\u8996\u4eba\u7684\u81ea\u7531\u3002\u4eba\u8eab\u81ea\u7531\u662f\u4e00\u5207\u4eba\u6b0a\u7684\u57fa\u790e\uff0c\u4ee5\u6b64\u4fdd\u969c\u4eba\u4eba\u90fd\u6709\u8ffd\u6c42\u5e73\u7b49\u53ca\u5e78\u798f\u7684\u6b0a\u5229\u3002\u795e\u6551\u8d16\u4ee5\u8272\u5217\uff0c\u6210\u70ba\u4e00\u5207\u5f8b\u6cd5\u8981\u6c42\u7684\u57fa\u790e\u3002\u5176\u5be6\u6bd4\u8d77\u653f\u6cbb\u9ad4\u5236\u6216\u793e\u6703\u5236\u5ea6\uff0c\u4e0a\u5e1d\u66f4\u52a0\u770b\u91cd\u7684\u662f\u300c\u6211\u5011\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u300d\uff0c\u4ee5\u53ca\u300c\u6211\u5011\u771f\u5be6\u7684\u5167\u5fc3\u5149\u666f\u8207\u614b\u5ea6\u300d\u3002\u5982\u679c\u7f3a\u5c11\u4e86\u8207\u795e\u7684\u95dc\u4fc2\u4ee5\u53ca\u5167\u5fc3\u7684\u6094\u6539\u66f4\u65b0\uff0c\u90a3\u9ebc\u4e16\u4e0a\u518d\u597d\u7684\u5236\u5ea6\uff0c\u90fd\u662f\u8207\u795e\u70ba\u6575\u7684\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u6211\u5011\u7684\u5167\u5fc3\u56e0\u70ba\u771f\u7406\u8207\u8056\u9748\u6094\u6539\u66f4\u65b0\uff0c\u81ea\u7136\u6703\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\u614b\u5ea6\u51fa\u4f86\u3002\u6240\u4ee5\u6559\u6703\u6700\u7d42\u6975\u7684\u4f7f\u547d\uff0c\u4e26\u4e0d\u662f\u71b1\u8877\u65bc\u6539\u8b8a\u653f\u6cbb\u6216\u793e\u6703\uff0c\u800c\u662f\u50b3\u8b1b\u53eb\u4eba\u6094\u6539\uff0c\u8207\u795e\u548c\u597d\u7684\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u8fd1\u5e7e\u5e74\u4f86\uff0c\u53f0\u7063\u6709\u4e9b\u6559\u6703\u57fa\u65bc\u793e\u6703\u4e0a\u98a8\u6c23\u6557\u58de\uff0c\u8207\u653f\u6cbb\u4e0a\u4e00\u518d\u4fee\u6cd5\u9055\u80cc\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u800c\u6709\u8a31\u591a\u795e\u8077\u4eba\u54e1\u6216\u57fa\u7763\u5f92\u60f3\u8981\u6295\u5165\u653f\u58c7\uff0c\u7d44\u9ee8\u6216\u6295\u5165\u9078\u8209\u3002\u5373\u4f7f\u82b1\u4e86\u5e7e\u5e74\u7684\u6642\u9593\u7d93\u71df\uff0c\u4f46\u7d50\u679c\u4ecd\u662f\u6158\u4e0d\u5fcd\u7779\uff0c\u6700\u5f8c\u7121\u75be\u800c\u7d42\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u6559\u6703\u9019\u500b\u7fa4\u9ad4\uff0c\u6700\u91cd\u8981\u7684\u4f7f\u547d\u5176\u5be6\u662f\u798f\u97f3\u6539\u8b8a\u4eba\u5fc3\uff0c\u800c\u4e0d\u662f\u7d93\u71df\u653f\u6cbb\u537b\u672c\u672b\u5012\u7f6e\u3002\u81f3\u65bc\u6559\u6703\u4e2d\u6709\u5f1f\u5144\u59ca\u59b9\u8499\u53ec\u9858\u610f\u5f9e\u4e8b\u653f\u6cbb\u6216\u516c\u8077\uff0c\u6559\u6703\u7576\u7136\u61c9\u7576\u5168\u529b\u652f\u6301\u8207\u79b1\u544a\uff0c\u4f46\u61c9\u8a72\u662f\u4ee5\u67d0\u4e9b\u500b\u4eba\u7684\u540d\u7fa9\uff0c\u800c\u4e0d\u662f\u300c\u6559\u6703\u9019\u500b\u7fa4\u9ad4\u300d\u7684\u540d\u7fa9\uff0c\u56e0\u70ba\u7562\u7adf\u7267\u5e2b\u50b3\u9053\u7684\u547c\u53ec\uff0c\u61c9\u8a72\u662f\u5c08\u6ce8\u4ee5\u300c\u7948\u79b1\u50b3\u9053\u300d\u70ba\u4e8b\u3002\u8036\u7a4c\u7576\u521d\u8a2d\u7acb\u6559\u6703\uff0c\u5c31\u9023\u8036\u7a4c\u81ea\u5df1\u4e5f\u4e0d\u60f3\u641e\u653f\u6cbb\u6216\u793e\u6703\u6d3b\u52d5\uff0c\u800c\u662f\u76f4\u6307\u4eba\u5fc3\uff0c\u52f8\u7f6a\u4eba\u6094\u6539\u3002\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u8667\u6b20\uff0c\u5176\u5be6\u4e0d\u662f\u6c92\u6709\u5f9e\u653f\uff0c\u800c\u662f\u6211\u5011\u53ea\u5728\u4e4e\u628a\u4eba\u53eb\u5230\u6559\u5802\u88cf\u9762\u641e\u5b97\u6559\u6d3b\u52d5\uff0c\u53eb\u4eba\u5fd9\u788c\u6559\u6703\u4e8b\u52d9\uff0c\u537b\u8207\u5bb6\u5ead\u3001\u8077\u5834\u7684\u751f\u6d3b\u812b\u7bc0\uff0c\u4ee5\u81f4\u65bc\u57fa\u7763\u5f92\u5728\u793e\u6703\u4e0a\u666e\u904d\u6c92\u6709\u898b\u8b49\u8207\u5f71\u97ff\u529b\uff0c\u53ea\u662f\u71b1\u8877\u65bc\u5b97\u6559\u6d3b\u52d5\u800c\u5df2\u3002\u53f0\u7063\u8fd1\u5e7e\u5e74\u4f86\u7d42\u65bc\u6709\u4eba\u56de\u61c9\u547c\u53ec\uff0c\u558a\u51fa\u300c\u8077\u5834\u5ba3\u6559\u300d\uff0c\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u56de\u5230\u5404\u884c\u5404\u696d\u3001\u4f5c\u5149\u4f5c\u9e7d\uff0c\u6d3b\u51fa\u898b\u8b49\uff0c\u767c\u63ee\u5f71\u97ff\u529b\uff0c\u9019\u624d\u662f\u6559\u6703\u771f\u6b63\u5c0d\u570b\u5bb6\u793e\u6703\u6709\u5be6\u969b\u8ca2\u737b\u7684\u4e8b\u3002\u75ab\u60c5\u671f\u9593\uff0c\u76ee\u524d\u7dca\u5f35\u5230\u505c\u73ed\u505c\u8ab2\uff0c\u9f13\u52f5\u5927\u5bb6\u56de\u5230\u5bb6\u4e2d\uff0c\u770b\u4f86\u9019\u6b63\u662f\u6211\u5011\u628a\u4fe1\u4ef0\u56de\u6b78\u5bb6\u5ead\u6700\u597d\u5b78\u7fd2\u7684\u6642\u523b\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 21\uff1a1~11 21\uff1a1 \u300c\u4f60\u5728\u767e\u59d3\u9762\u524d\u6240\u8981\u7acb\u7684\u5178\u7ae0\u662f\u9019\u6a23\uff1a 21\uff1a2 \u4f60\u82e5\u8cb7\u5e0c\u4f2f\u4f86\u4eba\u4f5c\u5974\u50d5\uff0c\u4ed6\u5fc5\u670d &#8230; <a title=\"2021 &#8211; 05 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9610,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9492","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9492","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9492"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9492\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9610"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9492"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9492"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9492"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}