{"id":3689,"date":"2017-08-28T12:55:45","date_gmt":"2017-08-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3689"},"modified":"2023-03-08T03:22:54","modified_gmt":"2023-03-07T19:22:54","slug":"2017-08-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a-8-21","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a-8-21\/","title":{"rendered":"2017 &#8211; 08 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a 8~ 21"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 9\uff1a 8~ 21<br \/>\n9\uff1a8\u4e3b\u4f7f\u4e00\u8a00\u5165\u65bc\u96c5\u5404\u5bb6\uff0c\u843d\u65bc\u4ee5\u8272\u5217\u5bb6\u3002<br \/>\n9\uff1a9\u9019\u773e\u767e\u59d3\uff0c\u5c31\u662f\u4ee5\u6cd5\u84ee\u548c\u6492\u746a\u5229\u4e9e\u7684\u5c45\u6c11\uff0c\u90fd\u8981\u77e5\u9053\uff1b\u4ed6\u5011\u6191\u9a55\u50b2\u81ea\u5927\u7684\u5fc3\u8aaa\uff1a<br \/>\n9\uff1a10\u78da\u7246\u584c\u4e86\uff0c\u6211\u5011\u537b\u8981\u947f\u77f3\u982d\u5efa\u7bc9\uff1b\u6851\u6a39\u780d\u4e86\uff0c\u6211\u5011\u537b\u8981\u63db\u9999\u67cf\u6a39\u3002<br \/>\n9\uff1a11\u56e0\u6b64\uff0c\u8036\u548c\u83ef\u8981\u9ad8\u8209\u5229\u6c5b\u7684\u6575\u4eba\u4f86\u653b\u64ca\u4ee5\u8272\u5217\uff0c\u4e26\u8981\u6fc0\u52d5\u4ee5\u8272\u5217\u7684\u4ec7\u6575\u3002<br \/>\n9\uff1a12\u6771\u6709\u4e9e\u862d\u4eba\uff0c\u897f\u6709\u975e\u5229\u58eb\u4eba\uff1b\u4ed6\u5011\u5f35\u53e3\u8981\u541e\u5403\u4ee5\u8272\u5217\u3002\u96d6\u7136\u5982\u6b64\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u9084\u672a\u8f49\u6d88\uff1b\u4ed6\u7684\u624b\u4ecd\u4f38\u4e0d\u7e2e\u3002<br \/>\n9\uff1a13\u9019\u767e\u59d3\u9084\u6c92\u6709\u6b78\u5411\u64ca\u6253\u4ed6\u5011\u7684\u4e3b\uff0c\u4e5f\u6c92\u6709\u5c0b\u6c42\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u3002<br \/>\n9\uff1a14\u56e0\u6b64\uff0c\u8036\u548c\u83ef\u4e00\u65e5\u4e4b\u9593\u5fc5\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\u982d\u8207\u5c3e\uff0c\u68d5\u679d\u8207\u8606\u8466\u2500<br \/>\n9\uff1a15\u9577\u8001\u548c\u5c0a\u8cb4\u4eba\u5c31\u662f\u982d\uff0c\u4ee5\u8b0a\u8a00\u6559\u4eba\u7684\u5148\u77e5\u5c31\u662f\u5c3e\u3002<br \/>\n9\uff1a16\u56e0\u70ba\uff0c\u5f15\u5c0e\u9019\u767e\u59d3\u7684\u4f7f\u4ed6\u5011\u8d70\u932f\u4e86\u8def\uff1b\u88ab\u5f15\u5c0e\u7684\u90fd\u5fc5\u6557\u4ea1\u3002<br \/>\n9\uff1a17\u6240\u4ee5\uff0c\u4e3b\u5fc5\u4e0d\u559c\u6085\u4ed6\u5011\u7684\u5c11\u5e74\u4eba\uff0c\u4e5f\u4e0d\u6190\u6064\u4ed6\u5011\u7684\u5b64\u5152\u5be1\u5a66\uff1b\u56e0\u70ba\uff0c\u5404\u4eba\u662f\u893b\u7006\u7684\uff0c\u662f\u884c\u60e1\u7684\uff0c\u4e26\u4e14\u5404\u4eba\u7684\u53e3\u90fd\u8aaa\u611a\u5984\u7684\u8a71\u3002\u96d6\u7136\u5982\u6b64\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u9084\u672a\u8f49\u6d88\uff1b\u4ed6\u7684\u624b\u4ecd\u4f38\u4e0d\u7e2e\u3002<br \/>\n9\uff1a18\u90aa\u60e1\u50cf\u706b\u711a\u71d2\uff0c\u71d2\u6ec5\u834a\u68d8\u548c\u84ba\u85dc\uff0c\u5728\u7a20\u5bc6\u7684\u6a39\u6797\u4e2d\u8457\u8d77\u4f86\uff0c\u5c31\u6210\u70ba\u7159\u67f1\uff0c\u65cb\u8f49\u4e0a\u9a30\u3002<br \/>\n9\uff1a19\u56e0\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u70c8\u6012\uff0c\u5730\u90fd\u71d2\u904d\uff1b\u767e\u59d3\u6210\u70ba\u706b\u67f4\uff1b\u7121\u4eba\u6190\u611b\u5f1f\u5144\u3002<br \/>\n9\uff1a20\u6709\u4eba\u53f3\u908a\u6436\u596a\uff0c\u4ecd\u53d7\u98e2\u9913\uff0c\u5de6\u908a\u541e\u5403\uff0c\u4ecd\u4e0d\u98fd\u8db3\uff1b\u5404\u4eba\u5403\u81ea\u5df1\u8180\u81c2\u4e0a\u7684\u8089\u3002<br \/>\n9\uff1a21\u746a\u62ff\u897f\u541e\u5403\uff08\u6216\u8b6f\uff1a\u653b\u64ca\uff1b\u4e0b\u540c\uff09\u4ee5\u6cd5\u84ee\uff1b\u4ee5\u6cd5\u84ee\u541e\u5403\u746a\u62ff\u897f\uff0c\u53c8\u4e00\u540c\u653b\u64ca\u7336\u5927\u3002\u96d6\u7136\u5982\u6b64\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u9084\u672a\u8f49\u6d88\uff1b\u4ed6\u7684\u624b\u4ecd\u4f38\u4e0d\u7e2e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 9\uff1a16 \u56e0\u70ba\uff0c\u5f15\u5c0e\u9019\u767e\u59d3\u7684\u4f7f\u4ed6\u5011\u8d70\u932f\u4e86\u8def\uff1b\u88ab\u5f15\u5c0e\u7684\u90fd\u5fc5\u6557\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8cfd9\uff1a8\uff5e10\uff1a4\u91dd\u5c0d\u4ee5\u8272\u5217\u7684\u5317\u65b9\u652f\u6d3e\uff08\u4ee5\u6cd5\u84ee\u70ba\u4ee3\u8868\uff09\u5373\u5c07\u53d7\u5230\u5be9\u5224\uff0c\u800c\u4e14\u90a3\u662f\u7f6a\u6709\u61c9\u5f97\u7684\uff08v8\uff5e12\uff09\uff0c\u662f\u7a81\u7136\u7684\uff08v13\uff5e17\uff09\u3001\u6b98\u9177\u7684\uff08v18\uff5e21\uff1b\u7559\u610f\u5317\u570b\u5169\u500b\u4e3b\u8981\u7684\u652f\u6d3e\u201c\u746a\u62ff\u897f\u201d\u8207\u201c\u4ee5\u6cd5\u84ee\u201d\u4e4b\u9593\u7684\u5167\u6230\uff09\uff0c\u800c\u4e14\u662f\u5fb9\u5e95\u7684\uff08v10\uff1a1\uff5e4\uff1b\u4ed6\u5011\u6216\u662f\u88ab\u64c4\uff0c\u6216\u662f\u88ab\u6bba\uff0cv4\uff09\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u7b2c\u4e00\u4f4d\u738b\u662f\u6383\u7f85\uff0c\u7b2c\u4e8c\u4f4d\u738b\u662f\u5927\u885b\uff0c\u7b2c\u4e09\u4f4d\u662f\u6240\u7f85\u9580\uff0c\u4ed6\u5011\u90fd\u662f\u7d71\u6cbb\u5168\u570b\u7684\u3002\u6240\u7f85\u9580\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u570b\u5c31\u5206\u70ba\u5357\u5317\u5169\u570b\u3002\u5317\u570b\u4ecd\u53eb\u201c\u4ee5\u8272\u5217\u201d\u3001\u5357\u570b\u7a31 \u201c\u7336\u5927\u201d\u3002\u4ee5\u8272\u5217\u5171\u670919\u4f4d\u738b\uff0c\u4f46\u6c92\u6709\u4e00\u500b\u597d\u738b\uff0c\u6240\u4ee5 \u795e\u85c9\u4e9e\u8ff0\u570b\u4f86\u653b\u6253\u4ee5\u8272\u5217\uff0c\u628a\u4ed6\u5011\u64c4\u5230\u4e9e\u8ff0\u53bb\u3002\u4f46\u7336\u5927\u4ecd\u5b58\uff0c\u6240\u4ee5\u4ee5\u8272\u5217\u9084\u4e0d\u7b97\u4ea1\u570b\u3002\u7336\u5927\u4e5f\u670919\u4f4d\u738b\uff0c\u5176\u4e2d\u67098\u4f4d\u597d\u738b\u3002\u70cf\u897f\u96c5\u96d6\u662f\u500b\u597d\u738b\uff0c\u4f46\u672b\u5f8c\u537b\u8b8a\u58de\u4e86\u3002\u6b63\u56e0\u70ba\u7336\u5927\u6709\u5e7e\u500b\u597d\u738b\uff0c\u6240\u4ee5\u795e\u628a\u4e5f\u591a\u5b58\u7559\u4e00\u767e\u591a\u5e74\u3002\u6700\u5f8c\uff0c\u738b\u548c\u767e\u59d3\u90fd\u6557\u58de\u4e86\uff0c\u795e\u5c31\u85c9\u8457\u5df4\u6bd4\u502b\u4f86\u653b\u6253\u4ed6\uff0c\u628a\u7336\u5927\u4eba\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u3002\u7576\u7336\u5927\u88ab\u64c4\u5f8c\uff0c\u5168\u4ee5\u8272\u5217\u5c31\u6b63\u5f0f\u4ea1\u570b\u4e86\u3002\u5317\u570b\u4ee5\u8272\u5217\u88ab\u64c4\u5f8c\uff0c\u4ed6\u5011\u4e00\u53bb\u4e0d\u5fa9\u8fd4\uff1b\u7336\u5927\u88ab\u64c4\u5f8c70\u5e74\u5c31\u6b78\u56de\u3002\u6b78\u56de\u7684\u662f\u7336\u5927\u4eba (\u4e5f\u7a31\u7336\u592a\u4eba)\u3002\u4ed6\u5011\u56de\u570b\u5f8c\uff0c\u4e0d\u53ea\u5c45\u4f4f\u5728\u7336\u5927\uff0c\u9084\u6709\u4e0d\u5c11\u4eba\u5206\u6563\u5168\u570b\u3002\u6240\u4ee5\u4ee5\u8272\u5217\u570b\u53c8\u7a31 \u201c\u7336\u592a\u570b\u201d\u3002\u76f4\u5230\u4e3b\u524d586\u5e747\u6708\uff0c\u8036\u8def\u6492\u51b7\u6dea\u9677\uff0c\u5df4\u6bd4\u502b\u5c07\u8056\u6bbf\u62c6\u6bc0\u4e86\u3002\u9019\u6642\uff0c\u7336\u5927\u738b\u570b\u5c31\u7d50\u675f\u4e86\u3002<\/p>\n<p>\u672c\u4f86\u4e00\u500b\u4ee5\u8272\u5217\u6c11\u65cf12\u652f\u6d3e\uff0c\u786c\u662f\u5206\u70ba\u5317\u570b\u4ee5\u8272\u5217\uff0810\u500b\u652f\u6d3e\uff09\u8207\u5357\u570b\u7336\u5927\uff082\u500b\u652f\u6d3e\uff09\uff0c\u9019\u4e0b\u5317\u570b\u8981\u806f\u5408\u5916\u4eba\u653b\u6253\u81ea\u5df1\u7684\u5144\u5f1f\uff0c\u7279\u5225\u5317\u570b19\u500b\u738b\u6c92\u6709\u4e00\u500b\u597d\u7684\uff0c\u5357\u570b\u7336\u592719\u738b\u51fa\u4e868\u4f4d\u597d\u738b\uff08\u5c0b\u6c42\u4e0a\u5e1d\uff09\uff0c\u4e0a\u5e1d\u628a\u7942\u7684\u50b3\u627f\u4f7f\u547d\u795d\u798f\u842c\u570b\u7684\u65e8\u610f\u5bc4\u8a17\u5728\u5357\u570b\u7336\u5927\u8eab\u4e0a\uff0c\u662f\u4ee5\u5357\u570b\u96d6\u7136\u6bd4\u8f03\u5f31\u5c0f\uff0c\u4f46\u5728\u4e0a\u5e1d\u7684\u4fdd\u8b77\u4e2d\u4ecd\u7136\u5c79\u7acb\u4e0d\u6416\u3002\u800c\u5317\u570b\u7adf\u7136\u8981\u653b\u6253\u81ea\u5df1\u7684\u5f1f\u5144\uff0c\u6240\u4ee5\u4e0a\u5e1d\u7279\u5225\u751f\u6c23\uff0c\u7576\u7136\u5c0d\u5357\u570b\u4e5f\u662f\u6709\u751f\u6c23\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4ed6\u5011\u96e2\u68c4\u4e0a\u5e1d\uff0c\u504f\u884c\u5df1\u8def\u3002\u6240\u4ee5\u4eca\u5929\u9019\u6bb5\u4fe1\u606f\u4e3b\u8981\u662f\u5c0d\u5317\u570b\u7684\u5be9\u5224\uff0c\u4f46\u4e5f\u662f\u5c0d\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u767c\u51fa\u7684\u4fe1\u606f\u3002<\/p>\n<p>\uff081\uff09\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u4f86\u81ea\u65bc\u4ed6\u5011\u7684\u9a55\u50b2\uff08v9~10\uff09\u3002\u9a55\u50b2\u6700\u4e3b\u8981\u7684\u662f\u7531\u65bc\u7121\u77e5\uff0c\u56e0\u70ba\u4ed6\u5011\u9760\u8089\u773c\u904e\u65e5\u5b50\uff0c\u800c\u975e\u7528\u4fe1\u5fc3\u904e\u65e5\u5b50\u3002V10\u4e2d\u63d0\u5230\u4ed6\u5011\u501a\u9760\u77f3\u982d\u53d6\u4ee3\u78da\u7246\uff0c\u4ee5\u9999\u67cf\u6a39\u53d6\u4ee3\u6851\u6a39\uff0c\u9019\u90fd\u662f\u6307\u4ed6\u5011\u501a\u9760\u5916\u5728\u770b\u70ba\u5f37\u58ef\u7f8e\u597d\u7684\uff0c\u4f86\u52dd\u904e\u501a\u9760\u4e0a\u5e1d\u770b\u4f3c\u67d4\u5f31\u7684\u3002\u56e0\u70ba\u5317\u570b\u501a\u9760\u6bd4\u8f03\u5f37\u5927\u7684\u4e9e\u862d\uff0c\u8981\u653b\u6253\u770b\u4f3c\u8edf\u5f31\u7684\u5357\u570b\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u7528\u66f4\u5f37\u7684\u4e9e\u8ff0\u4f86\u5211\u7f70\u5317\u570b\u4ee5\u8272\u5217\u3002\u6211\u5011\u4e16\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u7576\u6211\u5011\u4fe1\u5fc3\u8edf\u5f31\u7684\u6642\u5019\uff0c\u6211\u5011\u7e3d\u662f\u60f3\u8981\u6293\u4f4f\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u4f86\u7576\u4f5c\u6211\u5011\u7684\u5b89\u5168\u611f\u3002\u6628\u5929\u6211\u7684\u6bcd\u89aa\u8981\u6211\u5011\u53bb\u554f\u91ab\u9662\u88cf\u7684\u540d\u91ab\u662f\u90a3\u4e00\u4f4d\uff1f\u6211\u8a8d\u70ba\u9019\u662f\u6b63\u5e38\u7121\u53ef\u539a\u975e\u4e4b\u4e8b\uff0c\u4f46\u662f\u6211\u9084\u662f\u89ba\u5f97\uff0c\u57fa\u7763\u5f92\u771f\u6b63\u8981\u628a\u300c\u5b89\u5168\u611f\u300d\u653e\u5728\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u5916\u9762\u7684\u540d\u91ab\u3001\u540d\u6821\u3001\u540d\u5e2b\u3001\u540d\u5634\u3001\u7279\u6b0a\u4eba\u58eb\u3001\u660e\u661f\u7403\u54e1\u3001\u6c11\u610f\u4ee3\u8868\u3001\u653f\u6cbb\u91d1\u7ae5\u3001\u540d\u7267\u7684\u610f\u898b\u3001\u6216\u662f\u67d0\u67d0\u5c6c\u9748\u7684\u79b1\u544a\u2026\uff0c\u6211\u5011\u4e0d\u662f\u4e0d\u80fd\u627e\u9019\u4e9b\u8cc7\u6e90\uff0c\u4f46\u91cd\u9ede\u662f\u6211\u5011\u5f80\u5f80\u628a\u5168\u90e8\u7684\u5b89\u5168\u611f\u8207\u4fe1\u5fc3\uff0c\u653e\u5728\u9019\u4e9b\u4e0a\u9762\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\uff0c\u9019\u5c31\u6703\u60f9\u52d5\u4e86\u4e0a\u5e1d\u7684\u6012\u6c23\u3002<\/p>\n<p>\u4e2d\u570b\u5927\u9678\u65e9\u671f\u5728\u9109\u6751\u5bb6\u5ead\u6559\u6703\uff0c\u56e0\u70ba\u666e\u904d\u77e5\u8b58\u7a0b\u5ea6\u4e0d\u9ad8\uff0c\u4e5f\u6c92\u6709\u4ec0\u9ebc\u9322\uff0c\u5982\u679c\u5bb6\u4eba\u751f\u75c5\uff0c\u4ed6\u5011\u901a\u5e38\u552f\u4e00\u80fd\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u8feb\u5207\u8207\u901a\u5bb5\u7684\u79b1\u544a\uff0c\u56e0\u70ba\u4ed6\u5011\u5df2\u5225\u7121\u6240\u9760\uff0c\u53ea\u80fd\u62fc\u547d\u501a\u9760\u4e3b\uff0c\u6240\u4ee5\u5728\u5927\u9678\u5bb6\u6559\u6703\u7684\u795e\u8e5f\u5947\u4e8b\u7279\u5225\u7684\u591a\uff0c\u751a\u81f3\u6709\u778e\u5b50\u770b\u898b\u3001\u8033\u807e\u807d\u898b\u3001\u6b7b\u4eba\u5fa9\u6d3b\u7684\u795e\u8e5f\uff0c\u56e0\u70ba\u4ed6\u5011\u6e34\u6155\u5c08\u4e00\u7684\u5fc3\u5438\u5f15\u4e86\u4e0a\u5e1d\u7684\u540c\u5728\u3002\u4f46\u662f\u7576\u6211\u5011\u9031\u570d\u7684\u74b0\u5883\u8d8a\u767c\u9054\u3001\u6559\u80b2\u7a0b\u5ea6\u8d8a\u9ad8\u3001\u91ab\u5b78\u8d8a\u9032\u6b65\u2026\uff0c\u6211\u5011\u958b\u59cb\u8f49\u5411\u501a\u9760\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u6559\u80b2\u3001\u91ab\u7642\u2026\uff0c\u751a\u81f3\u5927\u6559\u6703\u7684\u540d\u7267\u3001\u7279\u6703\u7684\u8b1b\u54e1\u2026\uff0c\u5fc3\u88cf\u5df2\u7d93\u6c92\u6709\u5c0d\u4e0a\u5e1d\u5c08\u4e00\u6e34\u6155\u7684\u5fc3\uff0c\u9019\u5c31\u662f\u300c\u4eba\u7684\u9a55\u50b2\u300d\u3001\u300c\u4eba\u7684\u7121\u77e5\u300d\u3002\u6211\u5011\u53ef\u4ee5\u5c0b\u6c42\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u4f46\u662f\u8981\u501a\u9760\u7684\uff0c\u9084\u662f\u4e0a\u5e1d\uff0c\u5426\u5247\u6211\u5011\u6240\u501a\u9760\u7684\u4eba\u4e8b\u7269\uff0c\u537b\u6703\u6210\u70ba\u6211\u5011\u72af\u7f6a\u8207\u906d\u53d7\u5be9\u5224\u7684\u4e3b\u8981\u539f\u56e0\u4e86\u3002<\/p>\n<p>\uff082\uff09v15\u300c\u9577\u8001\u548c\u5c0a\u8cb4\u4eba\u5c31\u662f\u982d\uff0c\u4ee5\u8b0a\u8a00\u6559\u4eba\u7684\u5148\u77e5\u5c31\u662f\u5c3e\u3002\u300d\u9019\u4e9b\u9577\u8001\u3001\u5c0a\u8cb4\u4eba\u3001\u5148\u77e5\uff0c\u9019\u4e9b\u662f\u767e\u59d3\u7684\u9818\u5c0e\u8005\uff0c\u5c24\u5176\u7279\u5225\u6307\u7684\u662f\u6709\u5c6c\u9748\u9818\u5c0e\u8cac\u4efb\u7684\u4eba\uff0c\u5c31\u985e\u4f3c\u4eca\u5929\u7684\u7267\u5e2b\u50b3\u9053\u3002\u5728\u570b\u5bb6\u5371\u6025\u7684\u6642\u5019\uff0c\u537b\u5f15\u5c0e\u767e\u59d3\u4f7f\u4ed6\u5011\u8d70\u932f\u4e86\u8def\uff0c\u906d\u81f4\u6557\u4ea1\u3002\u5c6c\u9748\u7684\u9818\u8896\uff0c\u5c24\u5176\u6709\u8cac\u4efb\u8981\u628a\u767e\u59d3\u5e36\u5230\u300c\u795e\u7684\u9762\u524d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u9019\u500b\u4e16\u754c\u6240\u80fd\u5e36\u7d66\u6211\u5011\u7684\u76fc\u671b\u300d\u3002\u56e0\u70ba\u9019\u500b\u4e16\u754c\u6703\u6709\u4e00\u5207\u7684\u6230\u722d\u3001\u707d\u96e3\u3001\u75db\u82e6\u3001\u9951\u8352\uff0c\u5f9e\u5275\u4e16\u8a18\u5230\u555f\u4e16\u9304\uff0c\u770b\u898b\u90fd\u662f\u51fa\u65bc\u795e\u7684\u624b\uff0c\u795e\u7684\u5141\u8a31\uff0c\u5176\u4e2d\u7684\u4e3b\u8981\u539f\u56e0\u662f\u56e0\u70ba\u4eba\u7684\u7f6a\u3002\u7279\u5225\u662f\u4eba\u96e2\u68c4\u795e\u3001\u904e\u4e00\u500b\u501a\u9760\u81ea\u5df1\u501a\u9760\u4e16\u754c\u501a\u9760\u5076\u50cf\u3001\u81ea\u7acb\u70ba\u738b\u70ba\u4e3b\u70ba\u795e\u7684\u7f6a\u3002<\/p>\n<p>\u6211\u5011\u901a\u5e38\u628a\u8cac\u4efb\u602a\u5728\u9b54\u9b3c\u8eab\u4e0a\uff0c\u4f46\u6211\u5011\u4e5f\u66fe\u7d93\u8aaa\u904e\uff0c\u9b54\u9b3c\u4e5f\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u5be9\u5224\u7684\u5de5\u5177\u3002\u5f88\u591a\u4eba\u7121\u6cd5\u63a5\u53d7\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u537b\u5f9e\u4f86\u4e0d\u6aa2\u8a0e\u4eba\u985e\u81ea\u5df1\u70ba\u4ec0\u9ebc\u4e0d\u9858\u610f\u6094\u6539\u6b78\u5411\u795e\u3002\u6240\u4ee5\u7576\u4e0a\u5e1d\u5be9\u5224\u7ba1\u6559\u7684\u6642\u5019\uff0c\u5c6c\u9748\u7684\u9818\u8896\u8981\u6559\u5c0e\u8a31\u591a\u5c6c\u9748\u7684\u5b30\u5b69\u3001\u7121\u77e5\u7684\u767e\u59d3\uff0c\u4e0d\u662f\u958b\u59cb\u5b58\u9322\u3001\u9003\u96e3\u3001\u800c\u662f\u6094\u6539\u6b78\u5411\u4e0a\u5e1d\uff0c\u6210\u70ba\u88ab\u62ef\u6551\u7684\u300c\u9918\u6c11\u300d\u3002\u5c6c\u9748\u7684\u9818\u8896\u4e5f\u4e0d\u8981\u8001\u662f\u7528\u300c\u4e16\u754c\u7684\u6210\u529f\u300d\u4f86\u5438\u5f15\u795e\u7684\u5152\u5973\uff0c\u56e0\u70ba\u6709\u4e86\u795e\uff0c\u6211\u5011\u5c31\u6703\u6709\u4e00\u5207\u3002\u6c92\u6709\u795e\uff0c\u9019\u4e9b\u6210\u529f\u5c31\u6703\u6210\u70ba\u6211\u5011\u501a\u9760\u7684\u5076\u50cf\u8207\u72af\u7f6a\u7684\u539f\u56e0\u3002\u771f\u6b63\u4e16\u4e0a\u7684\u4e00\u5207\u6210\u529f\u3001\u5bcc\u8db3\u3001\u5f37\u76db\uff0c\u61c9\u8a72\u662f\u6211\u5011\u611b\u795e\u7684\u300c\u526f\u52a0\u50f9\u503c\u300d\u3002\u4e16\u4e0a\u4e00\u5207\u7684\u82e6\u96e3\u3001\u6230\u722d\u3001\u5929\u707d\u4eba\u798d\uff0c\u537b\u662f\u6211\u5011\u300c\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u4e3b\u8981\u539f\u56e0\u300d\u3002\u4efb\u4f55\u5c6c\u9748\u9818\u8896\uff0c\u90fd\u61c9\u8a72\u5e6b\u52a9\u6211\u5011\u8f49\u5411\u795e\uff0c\u8f49\u5411\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\u3002\u4e0d\u8981\u53ea\u662f\u4e00\u76f4\u7f75\u9b54\u9b3c\u3001\u7f75\u653f\u5e9c\u3001\u7f75\u5225\u4eba\uff0c\u56e0\u70ba\u5982\u679c\u6211\u5011\u500b\u4eba\u56de\u8f49\u6b78\u5411\u795e\uff0c\u795e\u4ecd\u7136\u80fd\u5f9e\u842c\u6c11\u4e2d\u62ef\u6551\u51e1\u656c\u754f\u7942\u7684\u4eba\u3002\u4e16\u754c\u3001\u570b\u5bb6\u3001\u7267\u5e2b\u2026\u90fd\u4e0d\u80fd\u6551\u6211\u5011\uff0c\u53ea\u6709\u795e\u53ef\u4ee5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u4eca\u5929\u7684\u7d93\u6587\uff0c\u770b\u898b\u4eba\u4e00\u76f4\u300c\u5b78\u4e0d\u6703\u6559\u8a13\u300d\u3002\u4e0a\u5e1d\u900f\u904e\u74b0\u5883\u7684\u82e6\u96e3\u3001\u903c\u8feb\uff0c\u5f80\u5f80\u662f\u5728\u6253\u7834\u6211\u5011\u5fc3\u4e2d\u6240\u501a\u9760\u7684\u5076\u50cf\uff0c\u6253\u7834\u6211\u5011\u9a55\u50b2\u7121\u77e5\u7684\u5fc3\u3001\u5be9\u5224\u6211\u5011\u4e0d\u80af\u56de\u8f49\u6b78\u5411\u4e0a\u5e1d\u7684\u7f6a\u3002\u4f46\u662f\u770b\u898b\u4e0a\u5e1d\u8d8a\u7ba1\u6559\uff0c\u767e\u59d3\u537b\u8d8a\u767c\u9a55\u50b2\uff0c\u6b7b\u90fd\u4e0d\u80af\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u8f49\u5411\u4e0a\u5e1d\u7684\u9762\uff0c\u9084\u4e00\u76f4\u4f01\u5716\u627e\u66f4\u5f37\u7684\u501a\u9760\u4f86\u5716\u81ea\u6551\uff0c\u4ed6\u5011\u4e0d\u77e5\u9053\u8207\u4ed6\u5011\u4f5c\u5c0d\u7684\uff0c\u4e0d\u662f\u5225\u4eba\uff0c\u800c\u662f\u4e0a\u5e1d\u81ea\u5df1\u3002\u6211\u6b77\u7d93\u5931\u696d\u3001\u632b\u6298\u3001\u591a\u6b21\u8eca\u798d\u2026\uff0c\u5c0d\u65bc\u6211\u6700\u5927\u7684\u5e6b\u52a9\uff0c\u5c31\u662f\u6211\u6bd4\u5f9e\u524d\u5b78\u6703\u8b19\u5351\u4e86\u4e00\u9ede\u3001\u6c23\u7130\u4e0d\u518d\u50cf\u904e\u53bb\u4e00\u6a23\u7684\u56c2\u5f35\u3001\u6211\u7684\u5bb6\u4eba\u4e0d\u518d\u50cf\u4ee5\u524d\u4e00\u6a23\u627f\u53d7\u6211\u7d93\u5e38\u7684\u6012\u6c23\u3002\u6211\u958b\u59cb\u611f\u8b1d\u4e0a\u5e1d\u5728\u6211\u751f\u547d\u4e2d\u8b93\u6211\u7d93\u6b77\u4e00\u5207\u7684\u529f\u8ab2\uff0c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff01\u904e\u53bb\u501a\u9760\u3001\u4eca\u5929\u66f4\u8981\u501a\u9760\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u50cf\u7121\u77e5\u6ec5\u4ea1\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5230\u6b7b\u4e5f\u4e0d\u77e5\u9053\u662f\u600e\u9ebc\u6b7b\u7684\uff0c\u5230\u6b7b\u9084\u4e0d\u6094\u6539\u8f49\u5411\u795e\uff0c\u9084\u662f\u9a55\u50b2\u81ea\u5c0b\u501a\u9760\u5f97\u7f6a\u795e\uff0c\u9084\u662f\u5805\u6301\u4f5c\u81ea\u5df1\u3002\u4eca\u5929\u8981\u7e7c\u7e8c\u70ba\u6709\u75c5\u75db\u7684\u5c6c\u9748\u5bb6\u4eba\u79b1\u544a\uff0c\u6700\u8fd1\u9047\u5230\u9023\u7e8c\u5e7e\u500b\u898b\u8b49\u5c31\u662f\u5728\u75c5\u75db\u4e2d\u8981\u5b78\u7fd2\u9952\u6055\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u90fd\u80fd\u5b78\u5f97\u6703\u751f\u547d\u7684\u529f\u8ab2\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3815 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/08\/232.jpg?resize=260%2C530&#038;ssl=1\" alt=\"\" width=\"260\" height=\"530\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-medium wp-image-3816 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/08\/ZXsuhff.jpg?resize=638%2C479&#038;ssl=1\" alt=\"\" width=\"638\" height=\"479\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 9\uff1a 8~ 21 9\uff1a8\u4e3b\u4f7f\u4e00\u8a00\u5165\u65bc\u96c5\u5404\u5bb6\uff0c\u843d\u65bc\u4ee5\u8272\u5217\u5bb6\u3002 9\uff1a9\u9019\u773e\u767e\u59d3\uff0c\u5c31\u662f\u4ee5\u6cd5\u84ee\u548c\u6492\u746a\u5229\u4e9e\u7684\u5c45 &#8230; <a title=\"2017 &#8211; 08 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a 8~ 21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a-8-21\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a 8~ 21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3818,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3689","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3689","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3689"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3689\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3818"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}