{"id":4720,"date":"2018-04-19T12:55:45","date_gmt":"2018-04-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4720"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-46%ef%bc%9a8-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-46%ef%bc%9a8-13\/","title":{"rendered":"2018 &#8211; 04 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 46\uff1a8 ~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 46\uff1a8 ~13<br \/>\n46\uff1a8 \u4f60\u5011\u7576\u60f3\u5ff5\u9019\u4e8b\u3001\u81ea\u5df1\u4f5c\u5927\u4e08\u592b\uff0e\u6096\u9006\u7684\u4eba\u54ea\u3001\u8981\u5fc3\u88cf\u601d\u60f3\u3002<br \/>\n46\uff1a9 \u4f60\u5011\u8981\u8ffd\u5ff5\u4e0a\u53e4\u7684\u4e8b\u3001\u56e0\u70ba\u6211\u662f\u3000\u795e\u3001\u4e26\u7121\u5225\u795e\u3001\u6211\u662f\u3000\u795e\u3001\u518d\u6c92\u6709\u80fd\u6bd4\u6211\u7684\u3002<br \/>\n46\uff1a10\u6211\u5f9e\u8d77\u521d\u6307\u660e\u672b\u5f8c\u7684\u4e8b\u3001\u5f9e\u53e4\u6642\u8a00\u660e\u672a\u6210\u7684\u4e8b\u3001\u8aaa\u3001\u6211\u7684\u7c4c\u7b97\u5fc5\u7acb\u5b9a\u3001\u51e1\u6211\u6240\u559c\u6085\u7684\u3001\u6211\u5fc5\u6210\u5c31\u3002<br \/>\n46\uff1a11\u6211\u53ec\u9dd9\u9ce5\u5f9e\u6771\u65b9\u4f86\u3001\u53ec\u90a3\u6210\u5c31\u6211\u7c4c\u7b97\u7684\u4eba\u5f9e\u9060\u65b9\u4f86\uff0e\u6211\u5df2\u8aaa\u51fa\u3001\u4e5f\u5fc5\u6210\u5c31\u3001\u6211\u5df2\u8b00\u5b9a\u3001\u4e5f\u5fc5\u4f5c\u6210\u3002<br \/>\n46\uff1a12\u4f60\u5011\u9019\u4e9b\u5fc3\u4e2d\u9811\u6897\u3001\u9060\u96e2\u516c\u7fa9\u7684\u3001\u7576\u807d\u6211\u8a00\uff0e<br \/>\n46\uff1a13\u6211\u4f7f\u6211\u7684\u516c\u7fa9\u81e8\u8fd1\u3001\u5fc5\u4e0d\u9060\u96e2\u3001\u6211\u7684\u6551\u6069\u5fc5\u4e0d\u9072\u5ef6\u3001\u6211\u8981\u70ba\u4ee5\u8272\u5217\u6211\u7684\u69ae\u8000\u3001\u5728\u932b\u5b89\u65bd\u884c\u6551\u6069\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 46\uff1a8 \u4f60\u5011\u7576\u60f3\u5ff5\u9019\u4e8b\u3001\u81ea\u5df1\u4f5c\u5927\u4e08\u592b\uff0e\u6096\u9006\u7684\u4eba\u54ea\u3001\u8981\u5fc3\u88cf\u601d\u60f3\u3002<br \/>\n46\uff1a10 \u6211\u5f9e\u8d77\u521d\u6307\u660e\u672b\u5f8c\u7684\u4e8b\u3001\u5f9e\u53e4\u6642\u8a00\u660e\u672a\u6210\u7684\u4e8b\u3001\u8aaa\u3001\u6211\u7684\u7c4c\u7b97\u5fc5\u7acb\u5b9a\u3001\u51e1\u6211\u6240\u559c\u6085\u7684\u3001\u6211\u5fc5\u6210\u5c31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8\u300c\u4f60\u5011\u7576\u60f3\u5ff5\u9019\u4e8b\u300d\u3001v9\u300c\u4f60\u5011\u8981\u8ffd\u5ff5\u4e0a\u53e4\u7684\u4e8b\u300d\uff0c\u4ec0\u9ebc\u662f\u300c\u9019\u4e8b\u300d\uff0c\u300c\u4e0a\u53e4\u7684\u4e8b\u300d\uff1f\u6309\u4e0a\u4e0b\u6587\uff0c\u5c31\u662f\u795e\u900f\u904e\u5148\u77e5\u5c0d\u4ed6\u5011\u6240\u8aaa\u904e\u7684\u8a71\uff08\u4e5f\u5c31\u662f\u4eca\u5929\u7684\u8056\u7d93\uff09\uff0c\u4e5f\u662f\u795e\u5728\u6b77\u53f2\u4e2d\u7684\u4f5c\u70ba\u3002\u5c31\u662f\u4e0d\u8981\u62dc\u5076\u50cf\uff0c\u8981\u8a8d\u8b58\u795e\u7684\u6148\u611b\u3001\u4fe1\u5be6\u8207\u516c\u7fa9\u3002<\/p>\n<p>\u795e\u7684\u6148\u611b\u5c31\u662f\u795e\u662f\u90a3\u4e00\u4f4d\u5f9e\u6211\u5011\u300c\u751f\u4e0b\u3001\u51fa\u80ce\u3001\u5e74\u8001\u3001\u9aee\u767d\u300d\uff0c\u90fd\u4e00\u76f4\u5728\u300c\u4fdd\u62b1\u3001\u61f7\u640b\u3002\u9020\u4f5c\u6211\u5011\u3001\u4fdd\u62b1\u6211\u5011\u3001\u61f7\u62b1\u6211\u5011\u3001\u62ef\u6551\u6211\u5011\u300d\u7684\u795e\u3002<br \/>\n\u795e\u7684\u4fe1\u5be6\uff0c\u5728\u65bc\u795e\u8aaa\u8a71\u7b97\u8a71\uff0c\u795e\u900f\u904e\u5148\u77e5\u9810\u8a00\u5c07\u4f86\u5fc5\u6210\u7684\u4e8b\uff1a\u300c\u6211\u5f9e\u8d77\u521d\u6307\u660e\u672b\u5f8c\u7684\u4e8b\u3001\u5f9e\u53e4\u6642\u8a00\u660e\u672a\u6210\u7684\u4e8b\u3001\u8aaa\u3001\u6211\u7684\u7c4c\u7b97\u5fc5\u7acb\u5b9a\u3001\u51e1\u6211\u6240\u559c\u6085\u7684\u3001\u6211\u5fc5\u6210\u5c31\u300d\uff08v10\uff09\uff0c\u5c31\u662f\u544a\u8a34\u4ee5\u8272\u5217\u767e\u59d3\u795e\u5c07\u4f86\u5fc5\u5b9a\u6703\u900f\u904e\u6ce2\u65af\u53e4\u5217\u738b\u4f86\u5b8c\u6210\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u56de\u6b78\u8036\u8def\u6492\u51b7\u7684\u65e8\u610f\uff08v11~13\uff09\u3002\u56e0\u70ba\u9664\u7942\u4ee5\u5916\uff0c\u6c92\u6709\u5225\u795e\uff0c\u6c92\u6709\u4efb\u4f55\u5076\u50cf\u80fd\u5920\u77e5\u9053\u6216\u638c\u7ba1\u672a\u4f86\u7684\u7d50\u5c40\uff0c\u795e\u6240\u8aaa\u904e\u7684\u8a71\u7d55\u4e0d\u5f92\u7136\u8fd4\u56de\u3002<\/p>\n<p>\u795e\u7684\u516c\u7fa9\uff0c\u5728\u65bc\u795e\u662f\u516c\u5e73\u516c\u7fa9\u6b63\u76f4\uff0c\u8cde\u5584\u7f70\u60e1\uff0c\u6309\u771f\u7406\u6cbb\u7406\u7942\u7684\u570b\u5ea6\u3002\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u6240\u6709\u7684\u4eba\uff0c\u5728\u795e\u7684\u516c\u7fa9\u9762\u524d\uff0c\u5c31\u7b97\u6709\u4efb\u4f55\u7684\u597d\u884c\u70ba\u6216\u8868\u73fe\uff0c\u90fd\u7ad9\u7acb\u4e0d\u4f4f\u3002\u56e0\u6b64\u795e\u7684\u5152\u5973\u53ea\u80fd\u8ffd\u6c42\u56e0\u4fe1\u7a31\u7fa9\uff0c\u63a5\u53d7\u795e\u6190\u61ab\u8207\u6069\u5178\uff0c\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u4f86\u56de\u61c9\u6211\u5011\u611b\u795e\u8207\u4fe1\u9760\u795e\u3002<\/p>\n<p>\u795e\u5728\u6b77\u53f2\u4e2d\uff0c\u900f\u904e\u5148\u77e5\u7684\u9810\u8a00\uff0c\u900f\u904e\u4ec7\u6575\u7684\u5be9\u5224\uff0c\u900f\u904e\u795e\u7684\u62ef\u6551\uff0c\u4e00\u518d\u53cd\u8986\u7684\u6559\u5c0e\u767e\u59d3\uff1a\u8981\u8a8d\u8b58\u795e\uff0c\u4e0d\u8981\u62dc\u5076\u50cf\uff0c\u4e0d\u8981\u53ea\u6d3b\u5728\u6b7b\u5b88\u5b97\u6559\u5100\u5f0f\u4e0a\u537b\u5047\u5192\u507d\u5584\u3002\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u4e0d\u8981\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\uff0c\u4e0d\u8981\u6210\u70ba\u611a\u9811\u4eba\u3002\u795e\u662f\u7368\u4e00\u7684\u771f\u795e\uff1a\u300c\u56e0\u70ba\u6211\u662f\u3000\u795e\u3001\u4e26\u7121\u5225\u795e\u3001\u6211\u662f\u3000\u795e\u3001\u518d\u6c92\u6709\u80fd\u6bd4\u6211\u7684\u300d\uff08v9\uff09\u3002v8\u300c\u81ea\u5df1\u8981\u4f5c\u5927\u4e08\u592b\u300d\uff0c\u5c31\u662f\u8981\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u525b\u5f37\u58ef\u81bd\uff0c\u5805\u5b9a\u4fe1\u9760\uff0c\u597d\u597d\u6d3b\u51fa\u771f\u7406\u638c\u6b0a\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u795e\u8cdc\u7d66\u6211\u5011\u57fa\u7763\u5f92\u4e00\u672c\u8056\u7d93\uff0c\u8056\u7d93\u662f\u795e\u8cdc\u7d66\u4e16\u4eba\u5411\u6211\u5011\u555f\u793a\u7942\u81ea\u5df1\u7684\u552f\u4e00\u8a18\u8f09\uff0c\u8056\u7d93\u4ecb\u7d39\u795e\u7684\u5c6c\u6027\uff08\u6211\u5011\u7684\u795e\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff09\uff1b\u8056\u7d93\u8a18\u8f09\u795e\u884c\u4e8b\u7684\u6b77\u53f2\uff0c\u900f\u904e\u6b77\u53f2\u4f86\u8a8d\u8b58\u795e\u884c\u4e8b\u7684\u6cd5\u5247\u8207\u5fc3\u610f\uff1b\u4f46\u8056\u7d93\u66f4\u662f\u795e\u7559\u7d66\u6211\u5011\u7684\u60c5\u66f8\uff0c\u795e\u8981\u5efa\u7acb\u7942\u8207\u6211\u5011\u4e4b\u9593\u4fe1\u3001\u671b\u3001\u611b\u7684\u771f\u5be6\u89aa\u5bc6\u95dc\u4fc2\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u8b80\u8056\u7d93\uff0c\u9019\u662f\u975e\u5e38\u8f15\u5ffd\u6020\u6162\u85d0\u8996\u795e\u7684\u4e8b\uff0c\u56e0\u70ba\u795e\u4eca\u5929\u900f\u904e\u8056\u7d93\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u5c07\u4f86\u66f4\u8981\u4f7f\u7528\u8056\u7d93\u7684\u8a71\u4f86\u5be9\u5224\u6211\u5011\uff0c\u4e0d\u8b80\u8056\u7d93\u7c21\u76f4\u5c31\u662f\u5728\u5c6c\u9748\u751f\u547d\u4e0a\u9078\u64c7\u6162\u6027\u81ea\u6bba\u4e00\u6a23\u3002\u6211\u5011\u4e0d\u4f46\u8981\u8b80\u8056\u7d93\uff0c\u800c\u4e14\u8981\u5c0f\u5fc3\u4e0d\u662f\u7528\u8b80\u6545\u4e8b\u66f8\u7684\u5fc3\u614b\u5728\u5b78\u7fd2\u77e5\u8b58\u5b78\u554f\uff0c\u800c\u662f\u8981\u628a\u81ea\u5df1\u5e36\u5165\u8056\u7d93\u4e2d\u7684\u6bcf\u4e00\u500b\u60c5\u5883\u4e4b\u4e2d\u3002\u795e\u8207\u4ee5\u8272\u5217\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u795e\u8207\u6211\u500b\u4eba\u7684\u95dc\u4fc2\u3002\u6211\u8981\u8a18\u53d6\u4ee5\u8272\u5217\u4eba\u7684\u5931\u6557\uff0c\u5c31\u4e0d\u8981\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\uff0c\u8056\u7d93\u4e2d\u5408\u795e\u5fc3\u610f\u7684\u898b\u8b49\u4eba\uff0c\u5247\u90fd\u662f\u6211\u61c9\u8a72\u6548\u6cd5\u7684\u699c\u6a23\u3002\u8b80\u8056\u7d93\u5c31\u662f\u5728\u7d93\u71df\u6211\u8207\u795e\u4e4b\u9593\u7684\u771f\u5be6\u95dc\u4fc2\uff0c\u9032\u5165\u4fe1\u3001\u671b\u3001\u611b\u7684\u89aa\u5bc6\u95dc\u4fc2\u4e4b\u4e2d\u3002\u6240\u4ee5\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u9ed8\u60f3\uff0c\u8981\u56de\u61c9\uff0c\u6211\u5011\u624d\u80fd\u6df1\u5165\u4e86\u89e3\u795e\u7684\u5fc3\u610f\uff0c\u4e5f\u624d\u80fd\u4f5c\u51fa\u6b63\u78ba\u7684\u56de\u61c9\u3002\u5426\u5247\u56eb\u5707\u541e\u68d7\uff0c\u6bd4\u4e0d\u8b80\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u9664\u4e86\u9700\u8981\u901f\u8b80\u8056\u7d93\u4e86\u89e3\u6574\u672c\u8056\u7d93\u7684\u6982\u62ec\uff0c\u53e6\u5916\u6211\u4e5f\u7528\u904e\u4e0d\u5c11\u8b80\u7d93\u7684\u65b9\u6cd5\uff0c\u4f46\u662f\u767c\u73fe\u5230\u6700\u5f8c\u53ea\u6709QT\u7684\u65b9\u6cd5\u6700\u9069\u5408\u6211\u3002\u6bcf\u5929\u53ea\u8981\u7cbe\u8b80\u5e7e\u7bc0\u7d93\u6587\uff0c\u518d\u5f9e\u4e2d\u9ed8\u60f3\u5480\u56bc\uff0c\u5316\u70ba\u9748\u9b42\u7ce7\u98df\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6bcf\u5929\u56de\u61c9\u7d93\u6587\uff0c\u4e00\u9ede\u4e00\u6ef4\u9676\u5851\u751f\u547d\u54c1\u683c\uff0c\u9019\u624d\u662f\u8b80\u7d93\u771f\u6b63\u8a72\u6709\u7684\u610f\u7fa9\u3002QT\u7684\u65b9\u6cd5\u4e0d\u4f46\u9069\u5408\u6211\uff0c\u56e0\u70ba\u7c21\u55ae\u3001\u6613\u884c\uff0c\u5bb9\u6613\u8907\u88fd\uff0c\u4e5f\u5f88\u9069\u5408\u7528\u4f86\u5e36\u9818\u9580\u5f92\uff0c\u6211\u5011\u7576\u4e2d\u5c31\u6709\u5168\u5bb6\u4e00\u8d77QT\u7684\u699c\u6a23\u3002\u8fd1\u4f86\u6182\u5fc3\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u597d\u597d\u8b80\u7d93\u9ed8\u60f3\u56de\u61c9\uff0c\u5fd9\u788c\u5b97\u6559\u4e8b\u5de5\uff0c\u90fd\u4e0d\u77e5\u9053\u81ea\u5df1\u5728\u4fe1\u4ec0\u9ebc\uff1f\u4e5f\u4e0d\u77e5\u9053\u6574\u5929\u5fd9\u788c\u8ffd\u6c42\u4ec0\u9ebc\uff1f\u5230\u6700\u5f8c\u5f97\u5230\u4ec0\u9ebc\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u627e\u5230\u6a5f\u6703\u80fd\u5920\u591a\u591a\u50b3\u905e\u5206\u4eab\uff0c\u53eb\u66f4\u591a\u4eba\u540c\u5f97\u8b80\u7d93\u9ed8\u60f3\u7684\u597d\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 46\uff1a8 ~13 46\uff1a8 \u4f60\u5011\u7576\u60f3\u5ff5\u9019\u4e8b\u3001\u81ea\u5df1\u4f5c\u5927\u4e08\u592b\uff0e\u6096\u9006\u7684\u4eba\u54ea\u3001\u8981\u5fc3\u88cf\u601d\u60f3\u3002 46\uff1a9 \u4f60\u5011\u8981 &#8230; <a title=\"2018 &#8211; 04 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 46\uff1a8 ~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-46%ef%bc%9a8-13\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 46\uff1a8 ~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4807,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4720","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4720","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4720"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4720\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4807"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4720"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4720"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4720"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}