{"id":5305,"date":"2018-09-20T12:55:45","date_gmt":"2018-09-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5305"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-24%ef%bc%9a131","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-24%ef%bc%9a131\/","title":{"rendered":"2018 &#8211; 09 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0a 24\uff1a1~31"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 24\uff1a1~31<br \/>\n24\uff1a1 \u4e9e\u502b\u5b50\u5b6b\u7684\u73ed\u6b21\u8a18\u5728\u4e0b\u9762\uff1a\u4e9e\u502b\u7684\u5152\u5b50\u662f\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u3002<br \/>\n24\uff1a2 \u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u6b7b\u5728\u4ed6\u5011\u7236\u89aa\u4e4b\u5148\uff0c\u6c92\u6709\u7559\u4e0b\u5152\u5b50\uff1b\u6545\u6b64\uff0c\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n24\uff1a3 \u4ee5\u5229\u4e9e\u6492\u7684\u5b50\u5b6b\u6492\u7763\u548c\u4ee5\u4ed6\u746a\u7684\u5b50\u5b6b\u4e9e\u5e0c\u7c73\u52d2\uff0c\u540c\u8457\u5927\u885b\u5c07\u4ed6\u5011\u7684\u65cf\u5f1f\u5144\u5206\u6210\u73ed\u6b21\u3002<br \/>\n24\uff1a4 \u4ee5\u5229\u4e9e\u6492\u5b50\u5b6b\u4e2d\u70ba\u9996\u7684\u6bd4\u4ee5\u4ed6\u746a\u5b50\u5b6b\u4e2d\u70ba\u9996\u7684\u66f4\u591a\uff0c\u5206\u73ed\u5982\u4e0b\uff1a\u4ee5\u5229\u4e9e\u6492\u7684\u5b50\u5b6b\u4e2d\u6709\u5341\u516d\u500b\u65cf\u9577\uff0c\u4ee5\u4ed6\u746a\u7684\u5b50\u5b6b\u4e2d\u6709\u516b\u500b\u65cf\u9577\uff1b<br \/>\n24\uff1a5 \u90fd\u63a3\u7c64\u5206\u7acb\uff0c\u5f7c\u6b64\u4e00\u6a23\u3002\u5728\u8056\u6240\u548c\u3000\u795e\u9762\u524d\u4f5c\u9996\u9818\u7684\u6709\u4ee5\u5229\u4e9e\u6492\u7684\u5b50\u5b6b\uff0c\u4e5f\u6709\u4ee5\u4ed6\u746a\u7684\u5b50\u5b6b\u3002<br \/>\n24\uff1a6 \u4f5c\u66f8\u8a18\u7684\u5229\u672a\u4eba\u62ff\u5766\u696d\u7684\u5152\u5b50\u793a\u746a\u96c5\u5728\u738b\u548c\u9996\u9818\uff0c\u8207\u796d\u53f8\u6492\u7763\u3001\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u5152\u5b50\u4e9e\u5e0c\u7c73\u52d2\uff0c\u4e26\u796d\u53f8\u5229\u672a\u4eba\u7684\u65cf\u9577\u9762\u524d\u8a18\u9304\u4ed6\u5011\u7684\u540d\u5b57\u3002\u5728\u4ee5\u5229\u4e9e\u6492\u7684\u5b50\u5b6b\u4e2d\u53d6\u4e00\u65cf\uff0c\u5728\u4ee5\u4ed6\u746a\u7684\u5b50\u5b6b\u4e2d\u53d6\u4e00\u65cf\u3002<br \/>\n24\uff1a7 \u63a3\u7c64\u7684\u6642\u5019\uff0c\u7b2c\u4e00\u63a3\u51fa\u4f86\u7684\u662f\u8036\u4f55\u96c5\u7acb\uff0c\u7b2c\u4e8c\u662f\u8036\u5927\u96c5\uff0c<br \/>\n24\uff1a8 \u7b2c\u4e09\u662f\u54c8\u7433\uff0c\u7b2c\u56db\u662f\u68ad\u7433\uff0c<br \/>\n24\uff1a9 \u7b2c\u4e94\u662f\u746a\u57fa\u96c5\uff0c\u7b2c\u516d\u662f\u7c73\u96c5\u6c11\uff0c<br \/>\n24\uff1a10 \u7b2c\u4e03\u662f\u54c8\u6b4c\u65af\uff0c\u7b2c\u516b\u662f\u4e9e\u6bd4\u96c5\uff0c<br \/>\n24\uff1a11 \u7b2c\u4e5d\u662f\u8036\u66f8\u4e9e\uff0c\u7b2c\u5341\u662f\u793a\u8fe6\u5c3c\uff0c<br \/>\n24\uff1a12 \u7b2c\u5341\u4e00\u662f\u4ee5\u5229\u4e9e\u5be6\uff0c\u7b2c\u5341\u4e8c\u662f\u96c5\u91d1\uff0c<br \/>\n24\uff1a13 \u7b2c\u5341\u4e09\u662f\u80e1\u5df4\uff0c\u7b2c\u5341\u56db\u662f\u8036\u662f\u6bd4\u62bc\uff0c<br \/>\n24\uff1a14 \u7b2c\u5341\u4e94\u662f\u74a7\u8fe6\uff0c\u7b2c\u5341\u516d\u662f\u97f3\u9ea5\uff0c<br \/>\n24\uff1a15 \u7b2c\u5341\u4e03\u662f\u5e0c\u6089\uff0c\u7b2c\u5341\u516b\u662f\u54c8\u95e2\u6089\uff0c<br \/>\n24\uff1a16 \u7b2c\u5341\u4e5d\u662f\u6bd7\u4ed6\u5e0c\u96c5\uff0c\u7b2c\u4e8c\u5341\u662f\u4ee5\u897f\u7d50\uff0c<br \/>\n24\uff1a17 \u7b2c\u4e8c\u5341\u4e00\u662f\u96c5\u65a4\uff0c\u7b2c\u4e8c\u5341\u4e8c\u662f\u8fe6\u672b\uff0c<br \/>\n24\uff1a18 \u7b2c\u4e8c\u5341\u4e09\u662f\u7b2c\u4f86\u96c5\uff0c\u7b2c\u4e8c\u5341\u56db\u662f\u746a\u897f\u4e9e\u3002<br \/>\n24\uff1a19 \u9019\u5c31\u662f\u4ed6\u5011\u7684\u73ed\u6b21\uff0c\u8981\u7167\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u85c9\u4ed6\u5011\u7956\u5b97\u4e9e\u502b\u6240\u5429\u5490\u7684\u689d\u4f8b\u9032\u5165\u8036\u548c\u83ef\u7684\u6bbf\u8fa6\u7406\u4e8b\u52d9\u3002<br \/>\n24\uff1a20 \u5229\u672a\u5176\u9918\u7684\u5b50\u5b6b\u5982\u4e0b\uff1a\u6697\u862d\u7684\u5b50\u5b6b\u88cf\u6709\u66f8\u5df4\u696d\uff1b\u66f8\u5df4\u696d\u7684\u5b50\u5b6b\u88cf\u6709\u8036\u5e0c\u5e95\u4e9e\u3002<br \/>\n24\uff1a21 \u5229\u54c8\u6bd4\u96c5\u7684\u5b50\u5b6b\u88cf\u6709\u9577\u5b50\u4f0a\u793a\u96c5\u3002<br \/>\n24\uff1a22 \u4ee5\u65af\u54c8\u7684\u5b50\u5b6b\u88cf\u6709\u793a\u7f85\u6469\uff1b\u793a\u7f85\u6469\u7684\u5b50\u5b6b\u88cf\u6709\u96c5\u54c8\u3002<br \/>\n24\uff1a23 \u5e0c\u4f2f\u502b\u7684\u5b50\u5b6b\u88cf\u6709\u9577\u5b50\u8036\u5229\u96c5\uff0c\u6b21\u5b50\u4e9e\u746a\u5229\u4e9e\uff0c\u4e09\u5b50\u96c5\u54c8\u6089\uff0c\u56db\u5b50\u8036\u52a0\u9762\u3002<br \/>\n24\uff1a24 \u70cf\u859b\u7684\u5b50\u5b6b\u88cf\u6709\u7c73\u8fe6\uff1b\u7c73\u8fe6\u7684\u5b50\u5b6b\u88cf\u6709\u6c99\u5bc6\u3002<br \/>\n24\uff1a25 \u7c73\u8fe6\u7684\u5144\u5f1f\u662f\u4f0a\u793a\u96c5\uff1b\u4f0a\u793a\u96c5\u7684\u5b50\u5b6b\u88cf\u6709\u6492\u8fe6\u5229\u96c5\u3002<br \/>\n24\uff1a26 \u7c73\u62c9\u5229\u7684\u5152\u5b50\u662f\u62b9\u5229\u3001\u6bcd\u793a\u3001\u96c5\u897f\u96c5\uff1b\u96c5\u897f\u96c5\u7684\u5152\u5b50\u6709\u6bd4\u632a\uff1b<br \/>\n24\uff1a27 \u7c73\u62c9\u5229\u7684\u5b50\u5b6b\u88cf\u6709\u96c5\u897f\u96c5\u7684\u5152\u5b50\u6bd4\u632a\u3001\u6714\u542b\u3001\u6492\u523b\u3001\u4f0a\u6bd4\u5229\u3002<br \/>\n24\uff1a28 \u62b9\u5229\u7684\u5152\u5b50\u662f\u4ee5\u5229\u4e9e\u6492\uff1b\u4ee5\u5229\u4e9e\u6492\u6c92\u6709\u5152\u5b50\u3002<br \/>\n24\uff1a29 \u57fa\u58eb\u7684\u5b50\u5b6b\u88cf\u6709\u8036\u62c9\u7bfe\u3002<br \/>\n24\uff1a30 \u6bcd\u793a\u7684\u5152\u5b50\u662f\u672b\u529b\u3001\u4ee5\u5f97\u3001\u8036\u5229\u6469\u3002\u6309\u8457\u5b97\u65cf\u9019\u90fd\u662f\u5229\u672a\u7684\u5b50\u5b6b\u3002<br \/>\n24\uff1a31 \u4ed6\u5011\u5728\u5927\u885b\u738b\u548c\u6492\u7763\uff0c\u4e26\u4e9e\u5e0c\u7c73\u52d2\u8207\u796d\u53f8\u5229\u672a\u4eba\u7684\u65cf\u9577\u9762\u524d\u63a3\u7c64\uff0c\u6b63\u5982\u4ed6\u5011\u5f1f\u5144\u4e9e\u502b\u7684\u5b50\u5b6b\u4e00\u822c\u3002\u5404\u65cf\u7684\u9577\u8005\u8207\u5144\u5f1f\u6c92\u6709\u5206\u5225\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 24\uff1a5 \u90fd\u63a3\u7c64\u5206\u7acb\uff0c\u5f7c\u6b64\u4e00\u6a23\u3002\u5728\u8056\u6240\u548c\u795e\u9762\u524d\u4f5c\u9996\u9818\u7684\u6709\u4ee5\u5229\u4e9e\u6492\u7684\u5b50\u5b6b\uff0c\u4e5f\u6709\u4ee5\u4ed6\u746a\u7684\u5b50\u5b6b\u3002<br \/>\n24\uff1a31 \u4ed6\u5011\u5728\u5927\u885b\u738b\u548c\u6492\u7763\uff0c\u4e26\u4e9e\u5e0c\u7c73\u52d2\u8207\u796d\u53f8\u5229\u672a\u4eba\u7684\u65cf\u9577\u9762\u524d\u63a3\u7c64\uff0c\u6b63\u5982\u4ed6\u5011\u5f1f\u5144\u4e9e\u502b\u7684\u5b50\u5b6b\u4e00\u822c\u3002\u5404\u65cf\u7684\u9577\u8005\u8207\u5144\u5f1f\u6c92\u6709\u5206\u5225\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1\uff5e19\u70ba\u4e9e\u502b\u5f8c\u88d4\uff08\u5927\u885b\u6642\u4ee3\u4ee5\u5f8c\uff09\u796d\u53f8\u9ad4\u7cfb\u548c\u73ed\u6b21\u7684\u8a18\u8f09\u3002v20\uff5e31\u7e7c\u7e8c23\uff1a6\uff5e23\u5229\u672a\u652f\u6d3e\u5176\u9918\u7684\u4eba\u646f\u7c64\u5206\u6d3e\u8077\u52d9\u7684\u4e8b\u3002\u5927\u885b\u5f9e\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u7684\u5f8c\u88d4\u4e2d\uff0c\u6309\u7167\u4eba\u53e3\u6bd4\u4f8b\uff0c\u5206\u5225\u9078\u51fa\u540416\u540d\u548c8\u540d\u65cf\u9577\uff0c\u5206\u621024\u500b\u73ed\u6b21\u3002\u4ed6\u5011\u4e00\u8996\u540c\u4ec1\uff0c\u4ee5\u62bd\u7c64\u65b9\u5f0f\u6c7a\u5b9a\u670d\u4e8b\u7684\u8077\u8cac\u8207\u9806\u5e8f\u3002v1~19\u4ecb\u7d39\u796d\u53f8\u768424\u500b\u73ed\u6b21\uff0cv20~31\u8a18\u9304\u5229\u672a\u652f\u6d3e\u4e2d\uff0c\u9664\u4e86\u4e9e\u502b\u5b50\u5b6b\u4ee5\u5916\uff0c\u8f14\u52a9\u796d\u53f8\u7684\u5229\u672a\u4eba24\u500b\u73ed\u6b21\u3002\u4ed6\u5011\u548c\u796d\u53f8\u4e00\u6a23\uff0c\u4e0d\u5206\u9577\u5e7c\uff0c\u5747\u4e00\u8996\u540c\u4ec1\u5730\u4ee5\u62bd\u7c64\u4f86\u6c7a\u5b9a\u8077\u8cac\u8207\u9806\u5e8f\u3002\uff08\u53c3\u7db2\u8def\u8207\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>\uff081\uff09\u8056\u6bbf\u7684\u5de5\u4f5c\u5f88\u591a\uff0c\u9700\u8981\u796d\u53f8\u8207\u5229\u672a\u4eba\u4f9d\u7167\u4e0d\u540c\u7684\u5de5\u4f5c\u6027\u8cea\uff0c\u6309\u898f\u77e9\u8207\u6b21\u5e8f\u4f86\u8f2a\u73ed\u4e8b\u5949\u3002\u4e0a\u5e1d\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u4e5f\u662f\u6709\u7d00\u5f8b\u6709\u6b21\u5e8f\u7d71\u7ba1\u842c\u6709\u7684\u541b\u738b\u3002\u4fdd\u7f85\u5728\u6797\u524d14\u7ae0\u6559\u5c0e\u65b9\u8a00\uff0c\u5728\u4f5c\u7d50\u8ad6\u6642\u63d0\u5230\u4e00\u500b\u91cd\u9ede\uff0c\u540c\u6642\u4e5f\u53ef\u4ee5\u904b\u7528\u5728\u5176\u4ed6\u64cd\u7df4\u6069\u8cdc\uff0c\u6216\u662f\u670d\u4e8b\u795e\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u4e0a\uff1a\u300c\u51e1\u4e8b\u90fd\u8981\u898f\u898f\u77e9\u77e9\u5730\u6309\u8457\u6b21\u5e8f\u884c\u300d\u3002\u5927\u885b\u5c07\u8056\u6bbf\u5de5\u4f5c\u5206\u70ba24\u500b\u73ed\u6b21\uff0c\u7136\u5f8c\u628a\u796d\u53f8\u8207\u5229\u672a\u4eba\u6578\u9ede\u627e\u51fa\u4f86\uff0c\u9019\u6b21\u6578\u9ede\u4e0d\u662f\u70ba\u4e86\u9a55\u50b2\uff0c\u800c\u662f\u70ba\u4e86\u4e8b\u5949\u4e0a\u7684\u9700\u8981\u3002\u627e\u51fa\u4f86\u4ee5\u5f8c\uff0c\u4e00\u8996\u540c\u4ec1\uff0c\u7528\u62bd\u7c64\u65b9\u5f0f\u6c7a\u5b9a\u670d\u4e8b\u7684\u8077\u8cac\u8207\u9806\u5e8f\u3002\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u62bd\u7c64\u662f\u4e00\u500b\u628a\u7d50\u679c\u4ea4\u7d66\u4e0a\u5e1d\u7684\u666e\u904d\u4f5c\u6cd5\uff0c\u4e5f\u662f\u5728\u6cbb\u7406\u4e0a\u4e00\u500b\u8b93\u5927\u5bb6\u89ba\u5f97\u516c\u5e73\u8207\u88ab\u4e00\u822c\u4eba\u63a5\u53d7\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>\u6211\u5011\u5f9e\u9019\u7576\u4e2d\u53ef\u4ee5\u5b78\u7fd2\u5230\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4fdd\u7f85\u66fe\u8b1b\u904e\u7684\uff0c\u300c\u51e1\u4e8b\u90fd\u8981\u300e\u898f\u898f\u77e9\u77e9\u300f\u5730\uff0c\u6309\u8457\u300e\u6b21\u5e8f\u300f\u884c\u300d\u3002\u898f\u77e9\u8207\u6b21\u5e8f\uff0c\u7b2c\u4e00\u500b\u689d\u4ef6\u5c31\u662f\u5fc5\u9808\u5408\u4e4e\u771f\u7406\u3002\u5c31\u50cf\u5927\u885b\u8981\u8fce\u63a5\u7d04\u6ac3\uff0c\u5927\u885b\u662f\u51fa\u65bc\u611b\u795e\uff0c\u662f\u597d\u5fc3\uff0c\u4f46\u662f\u65b9\u5f0f\u537b\u4e0d\u5408\u771f\u7406\uff0c\u56e0\u6b64\u795e\u4e0d\u63a5\u53d7\uff0c\u76f4\u5230\u5927\u885b\u5b78\u6703\u4e0a\u5e1d\u7684\u6cd5\u5247\uff0c\u6094\u6539\u4fee\u6b63\u70ba\u6b62\u3002\u6240\u4ee5\u6211\u5011\u5728\u6cbb\u7406\u6559\u6703\u4e5f\u597d\uff0c\u5728\u6cbb\u7406\u5bb6\u5ead\u3001\u8077\u5834\u2026\u6bcf\u4e00\u500b\u5c64\u9762\u4e0a\uff0c\u6709\u6b0a\u67c4\u7684\u4eba\u90fd\u61c9\u7576\u628a\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u7576\u4f5c\u662f\u5728\u670d\u4e8b\u4e3b\u3002\u5c31\u50cf\u4e00\u500b\u7236\u6bcd\u89aa\u5728\u6cbb\u7406\u5bb6\u5ead\uff0c\u6216\u662f\u4e00\u500b\u516c\u53f8\u7684\u8ca0\u8cac\u4eba\u6216\u662f\u4e3b\u7ba1\u5728\u6cbb\u7406\u516c\u53f8\uff0c\u6216\u662f\u5b78\u6821\u8001\u5e2b\u6cbb\u7406\u5b78\u751f\uff0c\u6216\u662f\u653f\u5e9c\u5b98\u54e1\u7684\u6cbb\u7406\uff0c\u6211\u5011\u90fd\u61c9\u7576\u628a\u4e00\u5207\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u74b0\u5883\u7576\u4f5c\u662f\u5728\u4e8b\u5949\u4e3b\uff0c\u662f\u5728\u70ba\u4e3b\u800c\u505a\u7684\uff0c\u4e5f\u5728\u5b78\u7fd2\u7528\u771f\u7406\u4f86\u6cbb\u7406\u3002\u800c\u4e0d\u662f\u300c\u8056\u4fd7\u4e8c\u5206\u300d\uff0c\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u7684\u610f\u7fa9\uff0c\u9858\u795e\u7684\u570b\u900f\u904e\u6211\u5011\u7684\u6cbb\u7406\u8207\u4ea4\u8a17\u964d\u81e8\uff0c\u9858\u795e\u7684\u65e8\u610f\uff0c\u884c\u5728\u6211\u5011\u500b\u4eba\u8eab\u4e0a\uff0c\u8207\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u653f\u5e9c\u2026\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u6cbb\u7406\u7684\u539f\u5247\uff0c\u7b2c\u4e00\u500b\u898f\u77e9\u5c31\u662f\u300c\u660e\u767d\u795e\u7684\u8a71\u300d\uff0c\u6309\u7167\u5408\u4e4e\u771f\u7406\u7684\u539f\u5247\u8207\u65b9\u5f0f\u4f86\u9032\u884c\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u6210\u5168\u8056\u5f92\uff0c\u5404\u76e1\u5404\u8077\u300d\u3002\u7576\u7136\u820a\u7d04\u7684\u8056\u6bbf\u4e0a\u5e1d\u662f\u898f\u5b9a\u4ea4\u7531\u4e9e\u502b\u5b50\u5b6b\u796d\u53f8\u7684\u5f8c\u88d4\uff0c\u8207\u5229\u672a\u652f\u6d3e\u4f86\u7ba1\u7406\u3002\u4f46\u662f\u5ef6\u4f38\u610f\u7fa9\u4e0a\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6211\u5011\u662f\u6309\u7167\u6069\u8cdc\u3001\u547c\u53ec\u3001\u547d\u5b9a\uff0c\u628a\u4eba\u653e\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\uff0c\u76e1\u529f\u7528\u4f86\u670d\u4e8b\u3002\u6211\u66fe\u7d93\u898b\u904e\u4e00\u500b\u5abd\u5abd\uff0c\u81ea\u9858\u8ca0\u8cac\u6559\u6703\u7684\u98ef\u98df\uff0c\u5979\u4e00\u500b\u4eba\u505a\u7684\u53c8\u559c\u6a02\u3001\u53c8\u6709\u6548\u7387\uff0c\u53c8\u6eff\u8db3\uff0c\u4e5f\u8b93\u5927\u5bb6\u4eab\u53d7\u7f8e\u98df\u3002\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u80fd\u5920\u5728\u5bb6\u5ead\u4e2d\uff0c\u5728\u8077\u5834\u4e2d\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u627e\u5230\u81ea\u5df1\u80fd\u5920\u76e1\u529f\u7528\u7684\u89d2\u8272\u8207\u4f4d\u7f6e\uff0c\u6211\u5011\u670d\u4e8b\u5bb6\u4eba\u3001\u540c\u4e8b\u3001\u540c\u5b78\uff0c\u5fc3\u88cf\u50cf\u662f\u70ba\u4e3b\u800c\u505a\u7684\uff0c\u5c31\u662f\u5728\u670d\u4e8b\u4e3b\u3002\u4e0d\u662f\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u90fd\u662f\u5916\u986f\u7684\uff0c\u6709\u5f88\u591a\u4e8b\u662f\u5225\u4eba\u770b\u4e0d\u898b\u7684\uff0c\u5c31\u50cf\u300c\u8207\u795e\u540c\u5728\u300d\u7684\u52de\u502b\u65af\uff0c\u9023\u6bcf\u6b21\u63c0\u4e00\u6839\u67f4\u3001\u6bcf\u6b21\u716e\u98ef\uff0c\u9019\u4e9b\u4e0d\u8d77\u773c\u53c8\u4e0d\u88ab\u4eba\u91cd\u8996\u770b\u898b\u7684\u5c0f\u4e8b\uff0c\u4ed6\u537b\u7576\u4f5c\u662f\u70ba\u795e\u800c\u505a\u7684\u5927\u4e8b\u3002\u4ed6\u5beb\u7684\u66f8\u63cf\u8ff0\u4ed6\u716e\u98ef\u7684\u5eda\u623f\u5c31\u50cf\u662f\u5929\u5802\uff0c\u56e0\u70ba\u795e\u8207\u4ed6\u540c\u5728\uff0c\u9019\u5c31\u662f\u771f\u6b63\u670d\u4e8b\u4e3b\u7684\u4eba\u61c9\u8a72\u5177\u5099\u7684\u5fc3\u614b\uff0c\u5c31\u662f\u4e00\u5207\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u505a\u3002<\/p>\n<p>\u5148\u6c42\u4e00\u5207\u5fc5\u9808\u6309\u7167\u771f\u7406\uff0c\u7136\u5f8c\u6210\u5168\u8056\u5f92\u5404\u76e1\u5176\u8077\u3002\u6700\u5f8c\u5728\u57f7\u884c\u7684\u7d30\u7bc0\u4e0a\uff0c\u6211\u5011\u770b\u898b\u76e1\u53ef\u80fd\u505a\u5230\u300c\u516c\u5e73\u516c\u6b63\u300d\u3002\u5c31\u50cf\u4eca\u5929\u7684\u7d93\u6587\u88cf\u9762\u7684\u539f\u5247\uff0c\u5927\u5bb6\u4e0d\u5206\u9577\u5e7c\uff0c\u4e00\u8996\u540c\u4ec1\uff0c\u7528\u62bd\u7c64\u4f86\u6c7a\u5b9a\u73ed\u6b21\u3002\u62bd\u7c64\u4e0d\u5931\u70ba\u4e00\u500b\u5f88\u597d\u7684\u65b9\u6cd5\uff0c\u9700\u8981\u6709\u667a\u6167\u4f86\u904b\u7528\u3002\u51e1\u4e8b\u8b1b\u6c42\u516c\u5e73\u516c\u6b63\uff0c\u9019\u662f\u9818\u8896\u9700\u8981\u5177\u5099\u7684\u667a\u6167\u3002\u7576\u7136\u9019\u4e16\u4e0a\u5f88\u96e3\u505a\u5230\u5b8c\u5168\u7684\u516c\u5e73\u516c\u6b63\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u5b78\u7fd2\u7528\u611b\u4f86\u6210\u70ba\u4e00\u5207\u670d\u4e8b\u80cc\u5f8c\u7684\u52d5\u6a5f\u3002\u8056\u7d93\u4e2d\u6700\u5927\u7684\u8aa1\u547d\u5c31\u662f\u611b\u795e\u611b\u4eba\uff0c\u611b\u5b8c\u5168\u4e86\u5f8b\u6cd5\uff0c\u611b\u5c31\u51e1\u4e8b\u4ee5\u70ba\u8667\u6b20\uff0c\u611b\u662f\u4e00\u5207\u4e8b\u5949\u6703\u88ab\u795e\u7d00\u5ff5\u7684\u539f\u56e0\u3002\u5982\u679c\u6c92\u6709\u611b\uff0c\u6050\u6015\u6240\u505a\u7684\u518d\u597d\u518d\u591a\uff0c\u4e5f\u6703\u8b8a\u6210\u300c\u8349\u6728\u79be\u7a2d\u300d\uff0c\u611b\u4f7f\u6211\u5011\u7684\u670d\u4e8b\u6210\u70ba\u300c\u91d1\u9280\u5bf6\u77f3\u300d\uff0c\u611b\u4e0d\u5fc5\u8b93\u4eba\u770b\u898b\u6216\u77e5\u9053\uff0c\u611b\u662f\u4e0d\u81ea\u8a87\u3001\u4e0d\u5f35\u72c2\uff0c\u611b\u662f\u6046\u4e45\u5fcd\u8010\uff0c\u611b\u662f\u6c38\u4e0d\u6b62\u606f\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7531\u65bc\u904e\u53bb\u662f\u8077\u696d\u8ecd\u4eba\u7684\u80cc\u666f\uff0c\u9020\u5c31\u6211\u5728\u7ba1\u7406\u90e8\u968a\u4e0a\u5fc5\u9808\u5b78\u7fd2\u56e0\u6750\u65bd\u6559\u3001\u77e5\u4eba\u5584\u4efb\uff0c\u516c\u5e73\u516c\u6b63\uff0c\u5426\u5247\u5bb9\u6613\u5e36\u4f86\u707d\u96e3\u3002\u4f46\u5728\u8ecd\u4e2d\u7684\u751f\u6d3b\uff0c\u5927\u591a\u6578\u4eba\u662f\u70ba\u4e86\u8a0e\u751f\u6d3b\uff0c\u70ba\u4e86\u61c9\u4ed8\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u51fa\u65bc\u7518\u5fc3\u6a02\u610f\u8207\u611b\u795e\u611b\u4eba\u7684\u5fc3\u3002\u6240\u4ee5\u8a31\u591a\u4eba\u9664\u4e86\u4e0d\u5f97\u5df2\u7684\u898f\u5b9a\uff0c\u4e0d\u7136\u5c31\u662f\u80fd\u9583\u5c31\u9583\uff0c\u80fd\u8eb2\u5c31\u8eb2\uff0c\u591a\u4e00\u4e8b\u4e0d\u5982\u5c11\u4e00\u4e8b\u3002\u6211\u5728\u4fe1\u4e3b\u5f8c\uff0c\u521d\u671f\u5c0d\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u5f88\u591a\u4e8b\u60c5\u4e3b\u52d5\u7a4d\u6975\u53bb\u505a\uff0c\u4f46\u662f\u5f8c\u4f86\u6162\u6162\u8d8a\u4f86\u8d8a\u591a\u647b\u96dc\u4e86\u8a31\u591a\u60f3\u8981\u8a0e\u4eba\u559c\u6b61\uff0c\u88ab\u4eba\u80af\u5b9a\u7684\u932f\u8aa4\u5fc3\u614b\uff0c\u4ee5\u81f4\u65bc\u559c\u6b61\u505a\u4e00\u4e9b\u8b93\u4eba\u770b\u898b\u7684\u670d\u4e8b\uff0c\u537b\u5728\u79c1\u4e0b\u751f\u6d3b\u53c8\u6d3b\u51fa\u53e6\u4e00\u5957\u81ea\u6211\u4e2d\u5fc3\u8207\u767c\u5c55\u96b1\u85cf\u7684\u7f6a\u3002\u8056\u9748\u4e0d\u65b7\u4e00\u518d\u5149\u7167\u6211\u5167\u5fc3\u932f\u8aa4\u7684\u52d5\u6a5f\u8207\u5fc3\u614b\uff0c\u5e6b\u52a9\u6211\u4e0d\u65b7\u56de\u6b78\u65e5\u5e38\u751f\u6d3b\uff0c\u56de\u6b78\u9451\u5bdf\u662f\u5426\u611b\u795e\u611b\u4eba\u7684\u52d5\u6a5f\uff0c\u4e5f\u7559\u5fc3\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u5225\u4eba\u7684\u671f\u5f85\uff0c\u800c\u662f\u56de\u61c9\u795e\u5c0d\u6211\u7684\u547c\u53ec\u4f7f\u547d\u3001\u4f7f\u7528\u6069\u8cdc\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002\u6211\u73fe\u5728\u6bd4\u8f03\u591a\u4e00\u9ede\u670d\u4e8b\u7684\u662f\u5c08\u6ce8\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\u8207\u6559\u5c0e\u795e\u8a71\u8a9e\u7684\u90e8\u4efd\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u843d\u5165\u6bd4\u8f03\uff0c\u4e5f\u80fd\u5920\u6a02\u65bc\u6210\u5168\u9580\u5f92\uff0c\u6559\u5c0e\u9580\u5f92\u7518\u5fc3\u6a02\u610f\uff0c\u611b\u795e\u611b\u4eba\uff0c\u4e0d\u6c42\u5831\u7b54\u800c\u505a\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 24\uff1a1~31 24\uff1a1 \u4e9e\u502b\u5b50\u5b6b\u7684\u73ed\u6b21\u8a18\u5728\u4e0b\u9762\uff1a\u4e9e\u502b\u7684\u5152\u5b50\u662f\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u3002 24 &#8230; <a title=\"2018 &#8211; 09 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0a 24\uff1a1~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-20-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-24%ef%bc%9a131\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 20 QT \u6b77\u4ee3\u5fd7\u4e0a 24\uff1a1~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5399,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5305","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5305","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5305"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5305\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5399"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}