{"id":16658,"date":"2024-09-07T00:00:55","date_gmt":"2024-09-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16658"},"modified":"2024-09-08T01:54:53","modified_gmt":"2024-09-07T17:54:53","slug":"2024-09-07-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-4%ef%bc%9a1523","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-07-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-4%ef%bc%9a1523\/","title":{"rendered":"2024 \u2013 09 \u2013 07 QT \u5c3c\u5e0c\u7c73\u8a18 4\uff1a15~23"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 4\uff1a15~23<br \/>\n4\uff1a15 \u4ec7\u6575\u807d\u898b\u6211\u5011\u77e5\u9053\u4ed6\u5011\u7684\u5fc3\u610f\uff0c\u898b\u3000\u795e\u4e5f\u7834\u58de\u4ed6\u5011\u7684\u8a08\u8b00\uff0c\u5c31\u4e0d\u4f86\u4e86\u3002\u6211\u5011\u90fd\u56de\u5230\u57ce\u7246\u90a3\u88cf\uff0c\u5404\u505a\u5404\u7684\u5de5\u3002<br \/>\n4\uff1a16 \u5f9e\u90a3\u65e5\u8d77\uff0c\u6211\u7684\u50d5\u4eba\u4e00\u534a\u505a\u5de5\uff0c\u4e00\u534a\u62ff\u69cd\u3001\u62ff\u76fe\u724c\u3001\u62ff\u5f13\u3001\u7a7f\uff08\u6216\u8b6f\uff1a\u62ff\uff09\u93a7\u7532\uff0c\u5b98\u9577\u90fd\u7ad9\u5728\u7336\u5927\u773e\u4eba\u7684\u5f8c\u908a\u3002<br \/>\n4\uff1a17 \u4fee\u9020\u57ce\u7246\u7684\uff0c\u625b\u62ac\u6750\u6599\u7684\uff0c\u90fd\u4e00\u624b\u505a\u5de5\u4e00\u624b\u62ff\u5175\u5668\u3002<br \/>\n4\uff1a18 \u4fee\u9020\u7684\u4eba\u90fd\u8170\u9593\u4f69\u5200\u4fee\u9020\uff0c\u5439\u89d2\u7684\u4eba\u5728\u6211\u65c1\u908a\u3002<br \/>\n4\uff1a19 \u6211\u5c0d\u8cb4\u5191\u3001\u5b98\u9577\uff0c\u548c\u5176\u9918\u7684\u4eba\u8aaa\uff1a\u300c\u9019\u5de5\u7a0b\u6d69\u5927\uff0c\u6211\u5011\u5728\u57ce\u7246\u4e0a\u76f8\u96e2\u751a\u9060\uff1b<br \/>\n4\uff1a20 \u4f60\u5011\u807d\u898b\u89d2\u8072\u5728\u54ea\u88cf\uff0c\u5c31\u805a\u96c6\u5230\u6211\u5011\u90a3\u88cf\u53bb\u3002\u6211\u5011\u7684\u3000\u795e\u5fc5\u70ba\u6211\u5011\u722d\u6230\u3002\u300d<br \/>\n4\uff1a21 \u65bc\u662f\uff0c\u6211\u5011\u505a\u5de5\uff0c\u4e00\u534a\u62ff\u5175\u5668\uff0c\u5f9e\u5929\u4eae\u76f4\u5230\u661f\u5bbf\u51fa\u73fe\u7684\u6642\u5019\u3002<br \/>\n4\uff1a22 \u90a3\u6642\uff0c\u6211\u53c8\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u5404\u4eba\u548c\u4ed6\u7684\u50d5\u4eba\u7576\u5728\u8036\u8def\u6492\u51b7\u4f4f\u5bbf\uff0c\u597d\u5728\u591c\u9593\u4fdd\u5b88\u6211\u5011\uff0c\u767d\u665d\u505a\u5de5\u3002\u300d<br \/>\n4\uff1a23 \u9019\u6a23\uff0c\u6211\u548c\u5f1f\u5144\u50d5\u4eba\uff0c\u4e26\u8ddf\u5f9e\u6211\u7684\u8b77\u5175\u90fd\u4e0d\u812b\u8863\u670d\uff0c\u51fa\u53bb\u6253\u6c34\u4e5f\u5e36\u5175\u5668\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 4\uff1a15 \u4ec7\u6575\u807d\u898b\u6211\u5011\u77e5\u9053\u4ed6\u5011\u7684\u5fc3\u610f\uff0c\u898b\u3000\u795e\u4e5f\u7834\u58de\u4ed6\u5011\u7684\u8a08\u8b00\uff0c\u5c31\u4e0d\u4f86\u4e86\u3002\u6211\u5011\u90fd\u56de\u5230\u57ce\u7246\u90a3\u88cf\uff0c\u5404\u505a\u5404\u7684\u5de5\u3002<br \/>\n4\uff1a16 \u5f9e\u90a3\u65e5\u8d77\uff0c\u6211\u7684\u50d5\u4eba\u4e00\u534a\u505a\u5de5\uff0c\u4e00\u534a\u62ff\u69cd\u3001\u62ff\u76fe\u724c\u3001\u62ff\u5f13\u3001\u7a7f\uff08\u6216\u8b6f\uff1a\u62ff\uff09\u93a7\u7532\uff0c\u5b98\u9577\u90fd\u7ad9\u5728\u7336\u5927\u773e\u4eba\u7684\u5f8c\u908a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15\u300c\u4ec7\u6575\u807d\u898b\u6211\u5011\u77e5\u9053\u4ed6\u5011\u7684\u5fc3\u610f\uff0c\u898b\u3000\u795e\u4e5f\u7834\u58de\u4ed6\u5011\u7684\u8a08\u8b00\uff0c\u5c31\u4e0d\u4f86\u4e86\u3002\u300d\u6211\u5011\u770b\u898b\u7576\u5c3c\u5e0c\u7c73\u958b\u59cb\u8981\u91cd\u5efa\u57ce\u7246\u7684\u6642\u5019\uff0c\u4ee5\u53c3\u5df4\u62c9\u548c\u591a\u6bd4\u96c5\u70ba\u9996\u7684\u4ec7\u6575\u4ee3\u8868\uff0c\u5c31\u5148\u6975\u76e1\u6240\u80fd\u7684\u55e4\u7b11\u3001\u85d0\u8996\u3001\u6bc0\u8b17\uff0c\u60f3\u8981\u6253\u64ca\u7336\u5927\u767e\u59d3\u58eb\u6c23\uff0c\u4f7f\u4ed6\u5011\u653e\u68c4\u5efa\u9020\u3002\u7d50\u679c\u767c\u73fe\u6b64\u62db\u7121\u679c\uff0c\u518d\u6b21\u653e\u7b2c\u4e8c\u500b\u5927\u62db\uff0c\u5c31\u662f\u62c9\u650f\u5468\u570d\u5176\u4ed6\u6c11\u65cf\u7684\u529b\u91cf\uff0c\u4f01\u5716\u806f\u624b\u653b\u64ca\u8036\u8def\u6492\u51b7\uff0c\u4e26\u85c9\u6b64\u6050\u5687\u767e\u59d3\u4f7f\u4ed6\u5011\u6050\u61fc\u7f77\u5de5\u3002\u6c92\u60f3\u5230\u5c3c\u5e0c\u7c73\u9f13\u52f5\u767e\u59d3\u300c\u4e0d\u8981\u5bb3\u6015\u3001\u8d77\u4f86\u722d\u6230\u300d\uff0c\u5b8c\u5168\u4e0d\u7406\u6703\u4ec7\u6575\u7684\u652a\u64fe\uff0c\u5c08\u5fc3\u5de5\u4f5c\u3002\u5176\u5be6\u4ec7\u6575\u65e2\u6c92\u6709\u52c7\u6c23\u9055\u6297\u6ce2\u65af\u738b\u7684\u8a54\u4ee4\uff0c\u4e5f\u6c92\u6709\u6c7a\u5fc3\u4ed8\u4e0a\u722d\u6230\u7684\u4ee3\u50f9\uff0c\u53ea\u662f\u60f3\u8981\u85c9\u7531\u55e4\u7b11\u3001\u8b6d\u8b17\u3001\u6050\u5687\u7b49\u5fc3\u7406\u6230\u8853\u6253\u64ca\u7336\u5927\u767e\u59d3\uff0c\u4e00\u898b\u6b64\u62db\u7121\u6548\uff0c\u4fbf\u4e00\u54c4\u800c\u6563\uff0c\u300c\u5c31\u4e0d\u4f86\u4e86\u300d\uff08v15\uff09\u3002<\/p>\n<p>\u9019\u4f7f\u6211\u60f3\u5230\u4eca\u5929\u5728\u5168\u4e16\u754c\u751a\u70ba\u56c2\u5f35\u7684\u300c\u8a50\u9a19\u96c6\u5718\u300d\uff0c\u4ed6\u5011\u4e26\u4e0d\u6562\u771f\u6b63\u7684\u300c\u4eba\u8eab\u653b\u64ca\u300d\uff0c\u53ea\u80fd\u7528\u300c\u5229\u8a98\u300d\uff0c\u6216\u662f\u300c\u5a01\u8105\u300d\u7684\u6280\u5006\uff0c\u8a50\u9a19\u7121\u77e5\u7684\u7fa4\u773e\uff0c\u5229\u7528\u4eba\u6027\u300c\u8caa\u5a6a\u300d\u6216\u300c\u6050\u61fc\u300d\u7684\u5fc3\u88cf\u8a50\u9a19\u9322\u8ca1\u3002\u4eba\u82e5\u662f\u8b58\u7834\u4ed6\u5011\u7684\u8a6d\u8a08\uff0c\u4ed6\u5011\u4fbf\u7121\u8a08\u53ef\u65bd\uff0c\u53ea\u80fd\u300c\u653e\u68c4\u300d\uff0c\u9b54\u9b3c\u6b63\u662f\u5c6c\u9748\u4e16\u754c\u8a50\u9a19\u96c6\u5718\u7684\u9996\u8166\uff0c\u6211\u5011\u8eab\u70ba\u795e\u7684\u5152\u5973\uff0c\u9032\u884c\u5c6c\u9748\u722d\u6230\uff0c\u61c9\u7576\u9760\u795e\u5f97\u52dd\uff0c\u800c\u4e0d\u662f\u53cd\u88ab\u6b3a\u9a19\u5229\u7528\u4e86\u3002<\/p>\n<p>\u4ec7\u6575\u96d6\u7136\u66ab\u6642\u9000\u53bb\u4e86\uff08v15\uff09\uff0c\u4f46\u5c3c\u5e0c\u7c73\u4e26\u672a\u56e0\u6b64\u61c8\u6020\uff0c\u800c\u662f\u7e7c\u7e8c\u8b66\u9192\u9632\u5099\uff08v16~20\uff09\uff1a<br \/>\n\u4e00\u3001\u78ba\u4fdd\u4ed6\u81ea\u5df1\u7684\u8b77\u885b\u5e38\u6709\u6b66\u5668\u7684\u88dd\u5099\uff08v16\uff09\uff1a\u300c\u6211\u7684\u50d5\u4eba\uff0c\u6307\u5c3c\u5e0c\u7c73\u7684\u885b\u968a\uff0c\u4ed6\u662f\u7701\u9577\uff0c\u6709\u7dad\u6301\u6cbb\u5b89\u7684\u8ecd\u5175\u3002\u9019\u4e9b\u5175\u53ef\u80fd\u539f\u4f86\u90fd\u7528\u5728\u7bc9\u57ce\uff0c\u73fe\u5728\u4e00\u534a\u7a7f\u4e0a\u8ecd\u670d\uff0c\u62ff\u8d77\u5175\u5668\uff0c\u7ad9\u5728\u7bc9\u57ce\u7684\u773e\u4eba\u5f8c\u9762\uff0c\u65e2\u52a0\u5f37\u9632\u5b88\u53c8\u5b89\u5b9a\u4eba\u5fc3\u3002\u69cd\u3001\u85e4\u724c\u3001\u9577\u5f13\u548c\u93a7\u7532\u90fd\u662f\u6ce2\u65af\u8ecd\u4eba\u7684\u88dd\u5099\u3002\u300d\u2500\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u300b<br \/>\n\u4e8c\u3001\u8b93\u4f5c\u5de5\u7684\u4eba\u4e5f\u914d\u5099\u6b66\u5668\uff08v17~18\uff09\uff1a\u300c\u4fee\u9020\u57ce\u7246\u7684\uff0c\u625b\u62ac\u6750\u6599\u7684\uff0c\u90fd\u4e00\u624b\u505a\u5de5\u4e00\u624b\u62ff\u5175\u5668\uff0c\u4fee\u9020\u7684\u4eba\u90fd\u8170\u9593\u4f69\u5200\u4fee\u9020\u3002\u300d<br \/>\n\u4e09\u3001\u5efa\u7acb\u806f\u7d61\u7db2\uff0c\u82e5\u4ec7\u6575\u4f86\u8972\uff0c\u5c31\u7528\u865f\u89d2\u8072\u50b3\u905e\u4fe1\u865f\uff0c\u53ef\u4ee5\u7acb\u523b\u805a\u96c6\u767e\u59d3\u9632\u79a6\u4ec7\u6575\uff08v18~20\uff09<\/p>\n<p>\uff082\uff09v21~23\u70ba\u4e86\u9806\u5229\u5b8c\u6210\u91cd\u5efa\u57ce\u7246\uff0c\u540c\u6642\u9632\u5099\u4ec7\u6575\u96a8\u6642\u53ef\u80fd\u6703\u4e58\u865b\u800c\u5165\uff0c\u56e0\u6b64\uff0c\u5c3c\u5e0c\u7c73\u8207\u767e\u59d3\u7e7c\u7e8c\u8b66\u9192\u9632\u5099\uff1a\u300c\u4e00\u624b\u505a\u5de5\u3001\u4e00\u624b\u62ff\u5175\u5668\u300d\uff08v17\uff09\u3002\u300c\u5f9e\u5929\u4eae\u76f4\u5230\u661f\u5bbf\u51fa\u73fe\u7684\u6642\u5019\u300d\uff0c\u6307\u52a0\u73ed\u76f4\u5230\u665a\u4e0a\u300c\u661f\u5bbf\u51fa\u73fe\u7684\u6642\u5019\u300d\u3002<\/p>\n<p>\u9019\u88cf\u4e0d\u4f46\u5728\u767d\u5929\u8981\u300c\u4e00\u624b\u505a\u5de5\u3001\u4e00\u624b\u62ff\u5175\u5668\u300d\uff1b\u5c31\u9023\u665a\u4e0a\u7761\u89ba\uff0c\u4e5f\u8981\u56b4\u52a0\u9632\u5099\uff1a\u300c\u5404\u4eba\u548c\u4ed6\u7684\u50d5\u4eba\u7576\u5728\u8036\u8def\u6492\u51b7\u4f4f\u5bbf\uff0c\u597d\u5728\u591c\u9593\u4fdd\u5b88\u6211\u5011\u3002\u300d\uff08v22\uff09\u56e0\u70ba\u4ed6\u7121\u6cd5\u6d3e\u4eba\u4fdd\u8b77\u57ce\u5916\u7684\u767e\u59d3\uff0c\u5fc5\u9808\u5429\u5490\u767e\u59d3\u90fd\u4f4f\u5728\u57ce\u5167\u3002<\/p>\n<p>v23\u300c\u9019\u6a23\uff0c\u6211\u548c\u5f1f\u5144\u50d5\u4eba\uff0c\u4e26\u8ddf\u5f9e\u6211\u7684\u8b77\u5175\u90fd\u4e0d\u812b\u8863\u670d\uff0c\u51fa\u53bb\u6253\u6c34\u4e5f\u5e36\u5175\u5668\u3002\u300d\u5c3c\u5e0c\u7c73\u8cb4\u70ba\u7701\u9577\uff0c\u4f46\u4ed6\u4e0d\u662f\u5149\u52d5\u5f35\u5634\u5df4\u800c\u5df2\uff0c\u800c\u662f\u8eab\u5148\u58eb\u5352\u3001\u4ee5\u8eab\u4f5c\u5247\uff0c\u8207\u767e\u59d3\u7ad9\u5728\u4e00\u8d77\u3002\u5c31\u9023\u4ed6\u81ea\u5df1\u8207\u4ed6\u7684\u96a8\u5f9e\uff0c\u4e5f\u90fd\u96a8\u6642\u7a7f\u8457\u76d4\u7532\u3001\u96a8\u6642\u4fdd\u6301\u8b66\u6212\uff0c\u4e00\u523b\u4e0d\u80fd\u9b06\u61c8\u3002\u4ed6\u653e\u68c4\u4f7f\u7528\u7279\u6b0a\uff0c\u7a4d\u6975\u53c3\u8207\u8271\u96e3\u7684\u91cd\u5efa\u4e8b\u5de5\uff0c\u56e0\u6b64\u7372\u5f97\u4e86\u767e\u59d3\u7684\u4fe1\u8cf4\uff0c\u4e5f\u8b93\u4ed6\u5011\u66f4\u9858\u610f\u53c3\u8207\u91cd\u5efa\u7684\u5de5\u4f5c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5373\u4f7f\u4ec7\u6575\u66ab\u6642\u653e\u68c4\u653b\u64ca\uff0c\u4f46\u662f\u5c3c\u5e0c\u7c73\u4ecd\u7136\u5fe0\u5fc3\u76e1\u4e0a\u4eba\u7684\u6700\u5927\u672c\u5206\uff0c\u8b66\u9192\u5ea6\u65e5\uff1a\u300c\u4e00\u624b\u4f5c\u5de5\uff0c\u4e00\u624b\u62ff\u8457\u5175\u5668\u300d\u3002\u5176\u5be6\u4eca\u5929\u6211\u5011\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u6211\u5011\u7684\u8089\u773c\u770b\u4e0d\u898b\u4ec7\u6575\uff0c\u4f46\u771f\u6b63\u7684\u5c6c\u9748\u722d\u6230\u662f24\u5c0f\u6642\u6301\u7e8c\u4e0d\u65b7\u5728\u9032\u884c\u7684\u3002\u4ec7\u6575\u900f\u904e\u300c\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u300d\uff0c\u88cf\u61c9\u5916\u5408\uff0c\u4e0d\u65b7\u7528\u5404\u7a2e\u8216\u5929\u84cb\u5730\u7684\u5f15\u8a98\u3001\u8a66\u63a2\u3001\u6050\u5687\u3001\u7126\u616e\u3001\u61f7\u7591\u3001\u4e0d\u4fe1\u3001\u82e6\u6bd2\u3001\u5ac9\u5992\u2026\uff0c\u653b\u64ca\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff1b\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u6211\u5011\u5c31\u88ab\u8b0a\u8a00\u8207\u6182\u616e\u6346\u7d81\uff0c\u6210\u70ba\u300c\u88ab\u64c4\u7684\u8207\u88ab\u56da\u7684\u300d\u3002\u552f\u6709\u6548\u6cd5\u5c3c\u5e0c\u7c73\u300c\u4e00\u624b\u5de5\u4f5c\u3001\u4e00\u624b\u62ff\u5175\u5668\u300d\uff0c\u6211\u5011\u540c\u6642\u5728\u4e16\u4e0a\u751f\u6d3b\uff0c\u4e5f\u540c\u6642\u300c\u7a7f\u6234\u5c6c\u9748\u8a71\u8a9e\u7684\u5168\u526f\u8ecd\u88dd\u300d\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u52dd\u904e\u4ec7\u6575\u4e00\u5207\u7684\u8a6d\u8a08\u8b0a\u8a00\uff0c\u6211\u5011\u624d\u80fd\u6301\u7e8c\u5730\u300c\u5efa\u9020\u751f\u547d\uff0c\u9577\u5927\u6210\u719f\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 4\uff1a15~23 4\uff1a15 \u4ec7\u6575\u807d\u898b\u6211\u5011\u77e5\u9053\u4ed6\u5011\u7684\u5fc3\u610f\uff0c\u898b\u3000\u795e\u4e5f\u7834\u58de\u4ed6\u5011\u7684\u8a08\u8b00\uff0c\u5c31\u4e0d\u4f86\u4e86\u3002\u6211\u5011\u90fd\u56de\u5230\u57ce &#8230; <a title=\"2024 \u2013 09 \u2013 07 QT \u5c3c\u5e0c\u7c73\u8a18 4\uff1a15~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-07-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-4%ef%bc%9a1523\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 07 QT \u5c3c\u5e0c\u7c73\u8a18 4\uff1a15~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16660,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16658","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16658","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16658"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16658\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16660"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16658"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16658"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16658"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}