{"id":5825,"date":"2018-12-05T12:55:45","date_gmt":"2018-12-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5825"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-25%ef%bc%9a1428","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-25%ef%bc%9a1428\/","title":{"rendered":"2018 &#8211; 12 &#8211; 05 QT \u6b77\u4ee3\u5fd7\u4e0b 25\uff1a14~28"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 25\uff1a14~28<br \/>\n25\uff1a14 \u4e9e\u746a\u8b1d\u6bba\u4e86\u4ee5\u6771\u4eba\u56de\u4f86\uff0c\u5c31\u628a\u897f\u73e5\u7684\u795e\u50cf\u5e36\u56de\uff0c\u7acb\u70ba\u81ea\u5df1\u7684\u795e\uff0c\u5728\u5b83\u9762\u524d\u53e9\u62dc\u71d2\u9999\u3002<br \/>\n25\uff1a15 \u56e0\u6b64\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4e9e\u746a\u8b1d\u767c\u4f5c\uff0c\u5c31\u5dee\u4e00\u500b\u5148\u77e5\u53bb\u898b\u4ed6\uff0c\u8aaa\uff1a\u300c\u9019\u4e9b\u795e\u4e0d\u80fd\u6551\u5b83\u7684\u6c11\u812b\u96e2\u4f60\u7684\u624b\uff0c\u4f60\u70ba\u4f55\u5c0b\u6c42\u5b83\u5462\uff1f\u300d<br \/>\n25\uff1a16 \u5148\u77e5\u8207\u738b\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u738b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8ab0\u7acb\u4f60\u4f5c\u738b\u7684\u8b00\u58eb\u5462\uff1f\u4f60\u4f4f\u53e3\u5427\uff01\u70ba\u4f55\u627e\u6253\u5462\uff1f\u300d\u5148\u77e5\u5c31\u6b62\u4f4f\u4e86\uff0c\u53c8\u8aaa\uff1a\u300c\u4f60\u884c\u9019\u4e8b\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u52f8\u6212\uff0c\u6211\u77e5\u9053\u3000\u795e\u5b9a\u610f\u8981\u6ec5\u4f60\u3002\u300d<br \/>\n25\uff1a17 \u7336\u5927\u738b\u4e9e\u746a\u8b1d\u8207\u7fa4\u81e3\u5546\u8b70\uff0c\u5c31\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u8036\u6236\u7684\u5b6b\u5b50\u3001\u7d04\u54c8\u65af\u7684\u5152\u5b50\u3001\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\uff0c\u8aaa\uff1a\u300c\u4f60\u4f86\uff0c\u6211\u5011\u4e8c\u4eba\u76f8\u898b\u65bc\u6230\u5834\u3002\u300d<br \/>\n25\uff1a18 \u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u7336\u5927\u738b\u4e9e\u746a\u8b1d\uff0c\u8aaa\uff1a\u300c\u5229\u5df4\u5ae9\u7684\u84ba\u85dc\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u5229\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\uff0c\u8aaa\uff1a\u300e\u5c07\u4f60\u7684\u5973\u5152\u7d66\u6211\u5152\u5b50\u70ba\u59bb\u3002\u300f\u5f8c\u4f86\u5229\u5df4\u5ae9\u6709\u4e00\u500b\u91ce\u7378\u7d93\u904e\uff0c\u628a\u84ba\u85dc\u8e10\u8e0f\u4e86\u3002<br \/>\n25\uff1a19 \u4f60\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u6211\u6253\u6557\u4e86\u4ee5\u6771\u4eba\u300f\uff0c\u4f60\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u4ee5\u81f4\u77dc\u8a87\u3002\u4f60\u5728\u5bb6\u88cf\u5b89\u5c45\u5c31\u7f77\u4e86\uff0c\u70ba\u4f55\u8981\u60f9\u798d\u4f7f\u81ea\u5df1\u548c\u7336\u5927\u570b\u4e00\u540c\u6557\u4ea1\u5462\uff1f\u300d<br \/>\n25\uff1a20 \u4e9e\u746a\u8b1d\u537b\u4e0d\u80af\u807d\u5f9e\u3002\u9019\u662f\u51fa\u4e4e\u3000\u795e\uff0c\u597d\u5c07\u4ed6\u5011\u4ea4\u5728\u6575\u4eba\u624b\u88cf\uff0c\u56e0\u70ba\u4ed6\u5011\u5c0b\u6c42\u4ee5\u6771\u7684\u795e\u3002<br \/>\n25\uff1a21 \u65bc\u662f\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u4e0a\u4f86\uff0c\u5728\u7336\u5927\u7684\u4f2f\u2027\u793a\u9ea5\u8207\u7336\u5927\u738b\u4e9e\u746a\u8b1d\u76f8\u898b\u65bc\u6230\u5834\u3002<br \/>\n25\uff1a22 \u7336\u5927\u4eba\u6557\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\uff0c\u5404\u81ea\u9003\u56de\u5bb6\u88cf\u53bb\u4e86\u3002<br \/>\n25\uff1a23 \u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u5728\u4f2f\u2027\u793a\u9ea5\u64d2\u4f4f\u7d04\u54c8\u65af\uff08\u5c31\u662f\u4e9e\u54c8\u8b1d\uff09\u7684\u5b6b\u5b50\u3001\u7d04\u963f\u65bd\u7684\u5152\u5b50\u3001\u7336\u5927\u738b\u4e9e\u746a\u8b1d\uff0c\u5c07\u4ed6\u5e36\u5230\u8036\u8def\u6492\u51b7\uff0c\u53c8\u62c6\u6bc0\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\uff0c\u5f9e\u4ee5\u6cd5\u84ee\u9580\u76f4\u5230\u89d2\u9580\uff0c\u5171\u56db\u767e\u8098\uff1b<br \/>\n25\uff1a24 \u53c8\u5c07\u4fc4\u5225\u2027\u4ee5\u6771\u6240\u770b\u5b88\u3000\u795e\u6bbf\u88cf\u7684\u4e00\u5207\u91d1\u9280\u548c\u5668\u76bf\uff0c\u8207\u738b\u5bae\u88cf\u7684\u8ca1\u5bf6\u90fd\u62ff\u4e86\u53bb\uff0c\u4e26\u5e36\u4eba\u53bb\u70ba\u8cea\uff0c\u5c31\u56de\u6492\u746a\u5229\u4e9e\u53bb\u4e86\u3002<br \/>\n25\uff1a25 \u4ee5\u8272\u5217\u738b\u7d04\u54c8\u65af\u7684\u5152\u5b50\u7d04\u963f\u65bd\u6b7b\u5f8c\uff0c\u7336\u5927\u738b\u7d04\u963f\u65bd\u7684\u5152\u5b50\u4e9e\u746a\u8b1d\u53c8\u6d3b\u4e86\u5341\u4e94\u5e74\u3002<br \/>\n25\uff1a26 \u4e9e\u746a\u8b1d\u5176\u9918\u7684\u4e8b\uff0c\u81ea\u59cb\u81f3\u7d42\u4e0d\u90fd\u5beb\u5728\u7336\u5927\u548c\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u55ce\uff1f<br \/>\n25\uff1a27 \u81ea\u5f9e\u4e9e\u746a\u8b1d\u96e2\u68c4\u8036\u548c\u83ef\u4e4b\u5f8c\uff0c\u5728\u8036\u8def\u6492\u51b7\u6709\u4eba\u80cc\u53db\u4ed6\uff0c\u4ed6\u5c31\u9003\u5230\u62c9\u5409\uff1b\u53db\u9ee8\u537b\u6253\u767c\u4eba\u5230\u62c9\u5409\uff0c\u5c07\u4ed6\u6bba\u4e86\u3002<br \/>\n25\uff1a28 \u4eba\u5c31\u7528\u99ac\u5c07\u4ed6\u7684\u5c4d\u9996\u99b1\u56de\uff0c\u846c\u5728\u7336\u5927\u4eac\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 25\uff1a20 \u4e9e\u746a\u8b1d\u537b\u4e0d\u80af\u807d\u5f9e\u3002\u9019\u662f\u51fa\u4e4e\u3000\u795e\uff0c\u597d\u5c07\u4ed6\u5011\u4ea4\u5728\u6575\u4eba\u624b\u88cf\uff0c\u56e0\u70ba\u4ed6\u5011\u5c0b\u6c42\u4ee5\u6771\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u624d\u770b\u5230\u4e9e\u746a\u8b1d\u738b\u5c0d\u65bc\u795e\u7684\u614b\u5ea6\u300c\u5fc3\u4e0d\u5c08\u8aa0\u300d\u3002\u4ec0\u9ebc\u53eb\u300c\u5fc3\u4e0d\u5c08\u8aa0\u300d\uff1f\u53ef\u4ee5\u89e3\u91cb\u70ba\u4ed6\u4e0d\u5c08\u5fc3\u807d\u5f9e\u3001\u9806\u670d\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u800c\u7d93\u5e38\u4e00\u5473\u96a8\u5df1\u5fc3\u6240\u6b32\u800c\u6d3b\u800c\u884c\u3002\u4e0d\u60f3\u8b93\u795e\u6210\u70ba\u6211\u5011\u4eba\u751f\u4e2d\u7684\u4e3b\u5bb0\uff0c\u800c\u4e00\u5fc3\u8981\u300c\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u4ee5\u70ba\u738b\u300d\uff0c\u9019\u5c31\u58ae\u5165\u6557\u58de\u8207\u60b2\u6158\u7684\u547d\u904b\u3002\u4e0d\u50c5\u662f\u5c0d\u4e9e\u746a\u8b1d\uff0c\u4e5f\u5c0d\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u8b66\u6212\uff01\u4e9e\u746a\u8b1d\u738b\u5728\u795e\u7684\u63d0\u9192\u4e0b\u6253\u4e86\u52dd\u4ed7\uff0c\u7adf\u7136\u5fc3\u9ad8\u6c23\u50b2\uff0c\u4ee5\u70ba\u662f\u81ea\u5df1\u7684\u529f\u52de\uff0c\u7121\u77e5\u7684\u819c\u62dc\u6230\u6557\u4e4b\u570b\u897f\u73e5\u7684\u5047\u795e\u3002\u9019\u4e8b\u60f9\u795e\u5fff\u6012\uff0c\u5dee\u5148\u77e5\u53bb\u8b66\u544a\uff0c\u6c92\u60f3\u5230\u5148\u77e5\u4e5f\u906d\u738b\u6575\u64cb\u3002v20\u300c\u4e9e\u746a\u8b1d\u537b\u4e0d\u80af\u807d\u5f9e\u3002\u9019\u662f\u51fa\u4e4e\u3000\u795e\uff0c\u597d\u5c07\u4ed6\u5011\u4ea4\u5728\u6575\u4eba\u624b\u88cf\uff0c\u56e0\u70ba\u4ed6\u5011\u5c0b\u6c42\u4ee5\u6771\u7684\u795e\u3002\u300d\u9019\u88cf\u5f88\u5947\u602a\uff0c\u5c31\u662f\u795e\u6fc0\u52d5\u4e9e\u746a\u8b1d\u7684\u5fc3\u53bb\u653b\u6253\u4ee5\u8272\u5217\uff0c\u7136\u5f8c\u8d81\u9019\u500b\u6a5f\u6703\u8b93\u4ed6\u88ab\u4ee5\u8272\u5217\u738b\u6253\u6557\uff0c\u738b\u5bae\u8ca1\u5bf6\u88ab\u596a\uff0c\u81ea\u5df1\u7684\u4eba\u88ab\u64c4\u3002\u5728\u591a\u6d3b15\u5e74\u4e4b\u5f8c\uff0c\u88ab\u53db\u9ee8\u64ca\u6bba\uff0c\u7d50\u675f\u60b2\u5287\u4eba\u751f\u3002<\/p>\n<p>\u8056\u7d93\u4e0a\u5e38\u8aaa\u5230\u795e\u6fc0\u52d5\u4ec7\u6575\u653b\u64ca\uff0c\u6216\u662f\u6fc0\u52d5\u4eba\u53bb\u505a\u4e00\u500b\u6c7a\u5b9a\u3002\u795e\u6fc0\u52d5\uff0c\u4e5f\u6709\u53ef\u80fd\u662f\u795e\u900f\u904e\u4ec7\u6575\u6fc0\u52d5\uff0c\u4f46\u4e3b\u6b0a\u90fd\u5728\u4e4e\u795e\u3002\u6211\u5011\u5fc5\u9808\u4e86\u89e3\u795e\u6bcf\u5929\u90fd\u5728\u900f\u904e\u8056\u9748\u300c\u6fc0\u52d5\u3001\u611f\u52d5\u300d\u6211\u5011\u7684\u5fc3\u53bb\u89aa\u8fd1\u795e\u3001\u53bb\u6094\u6539\u3001\u53bb\u9806\u670d\uff0c\u4f46\u662f\u6211\u5011\u7d93\u5e38\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u53cd\u800c\u88ab\u9b54\u9b3c\u5f15\u8a98\u53bb\u505a\u58de\u7684\u4e8b\u3002\u4e00\u500b\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u795e\u5c31\u6703\u4efb\u6191\u4ed6\u5728\u9b54\u9b3c\u7684\u624b\u4e0b\u53d7\u82e6\uff0c\u5403\u76e1\u82e6\u695a\uff0c\u770b\u770b\u4eba\u662f\u5426\u6703\u9192\u609f\u6094\u6539\u3002\u795e\u7684\u76ee\u7684\u4e0d\u662f\u8981\u6bc0\u6ec5\u4eba\uff0c\u800c\u662f\u900f\u904e\u82e6\u96e3\u7526\u9192\u4eba\u6094\u6539\u4e4b\u5fc3\uff0c\u6216\u662f\u7149\u6de8\u4eba\u7684\u751f\u547d\u3002\u9664\u975e\u4eba\u6b7b\u4e0d\u6094\u6539\uff0c\u90a3\u9ebc\u5c31\u6703\u81ea\u53d6\u6ec5\u4ea1\uff0c\u96a8\u6642\u6094\u6539\uff0c\u4e0a\u5e1d\u96a8\u6642\u6709\u6069\u5178\u6190\u61ab\u5b58\u7559\u3002\u53ea\u6709\u4e00\u500b\u67d4\u8edf\u654f\u92b3\u7684\u5fc3\uff0c\u624d\u80fd\u4e0d\u65b7\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\uff1b\u4e00\u500b\u525b\u786c\u7684\u5fc3\uff0c\u5c0d\u795e\u5df2\u7d93\u6c92\u6709\u53cd\u61c9\uff0c\u9664\u975e\u7528\u82e6\u96e3\u64ca\u788e\uff0c\u6216\u662f\u64ca\u4e5f\u64ca\u4e0d\u788e\uff0c\u5c31\u4e0d\u80fd\u602a\u795e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u7684\u773c\uff0c\u5bb9\u6613\u88ab\u592a\u591a\u4e8b\u7269\u6240\u8ff7\u60d1\uff1b\u6211\u5011\u7684\u5fc3\uff0c\u559c\u6b61\u4efb\u6027\u800c\u70ba\uff1b\u6211\u5011\u7684\u8089\u9ad4\uff0c\u559c\u6b61\u653e\u7e31\u4e0d\u559c\u6b61\u88ab\u7d04\u675f\uff1b\u6211\u5011\u7684\u8001\u6211\uff0c\u559c\u6b61\u4f5c\u4e3b\u4e0d\u611b\u88ab\u6cbb\u6b7b\u3002\u6211\u5011\u7684\u4e00\u751f\u7d50\u5c40\uff0c\u5728\u795e\u9762\u524d\u5c31\u770b\u6211\u5011\u5982\u4f55\u4e0d\u65b7\u5730\u56de\u61c9\u8056\u9748\u3002\u9806\u670d\u8056\u9748\u7684\u8072\u97f3\uff0c\u5c31\u662f\u795e\u7684\u8a71\uff0c\u6211\u5011\u5c31\u6703\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff1b\u4e0d\u65b7\u6297\u62d2\u8056\u9748\u8b93\u8001\u6211\u4f5c\u5927\uff0c\u6211\u5011\u5c31\u8d8a\u4f86\u8d8a\u8207\u795e\u7121\u5206\u3002\u6211\u5011\u53c8\u559c\u6b61\u300c\u4efb\u6027\u4f5c\u81ea\u5df1\u300d\uff0c\u53c8\u4e0d\u65b7\u60f3\u8981\u300c\u7a4d\u529f\u5fb7\u8a0e\u597d\u795e\u5f97\u597d\u8655\u300d\uff0c\u4f46\u795e\u4e0d\u5403\u9019\u4e00\u5957\u3002\u795e\u5728\u4e4e\u7684\u4e0d\u662f\u6211\u5011\u7684\u529f\u5fb7\u591a\u5c11\uff0c\u800c\u5728\u4e4e\u6211\u5011\u662f\u5426\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u300c\u6211\u6b7b\u4e3b\u6d3b\u300d\u3001\u300c\u6709\u65b0\u9020\u7684\u751f\u547d\u300d\uff01\u8ddf\u96a8\u4e3b\u7684\u8def\uff0c\u662f\u7a84\u8def\uff0c\u5fc5\u9808\u300c\u5c08\u5fc3\u8ddf\u96a8\uff01\u5c08\u5fc3\u807d\u5f9e\uff01\u300d\u4e0d\u9650\u65bc\u5927\u4e8b\uff0c\u751a\u81f3\u662f\u751f\u547d\u4e2d\u7121\u6578\u7684\u5c0f\u4e8b\uff0c\u90fd\u5728\u64cd\u7df4\u6211\u5011\u5c08\u5fc3\u65bc\u795e\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u4e0d\u65b7\u9ed8\u60f3\u7d93\u6587\uff0c\u52a0\u4e0a\u5728\u8056\u9748\u88cf\u79b1\u544a\uff0c\u662f\u6700\u597d\u7684\u6cd5\u5bf6\uff0c\u53ef\u4ee5\u6536\u6582\u6211\u98c4\u8569\u7684\u5fc3\u601d\uff0c\u8207\u5bb6\u4eba\u5f7c\u6b64\u4e92\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 25\uff1a14~28 25\uff1a14 \u4e9e\u746a\u8b1d\u6bba\u4e86\u4ee5\u6771\u4eba\u56de\u4f86\uff0c\u5c31\u628a\u897f\u73e5\u7684\u795e\u50cf\u5e36\u56de\uff0c\u7acb\u70ba\u81ea\u5df1\u7684\u795e\uff0c\u5728\u5b83\u9762\u524d\u53e9\u62dc\u71d2 &#8230; <a title=\"2018 &#8211; 12 &#8211; 05 QT \u6b77\u4ee3\u5fd7\u4e0b 25\uff1a14~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-25%ef%bc%9a1428\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 05 QT \u6b77\u4ee3\u5fd7\u4e0b 25\uff1a14~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5871,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5825","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5825","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5825"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5825\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5871"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5825"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5825"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}