{"id":6201,"date":"2019-03-26T12:55:45","date_gmt":"2019-03-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6201"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-26-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-26-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-1-11\/","title":{"rendered":"2019 &#8211; 03 &#8211; 26 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 1~ 11"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a 1~ 11<br \/>\n12\uff1a1 \u6211\u5011\u65e2\u6709\u9019\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff0c\u5982\u540c\u96f2\u5f69\u570d\u8457\u6211\u5011\uff0c\u5c31\u7576\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613\u7e8f\u7d2f\u6211\u5011\u7684\u7f6a\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c\u5954\u90a3\u64fa\u5728\u6211\u5011\u524d\u982d\u7684\u8def\u7a0b\uff0c<br \/>\n12\uff1a2 \u4ef0\u671b\u70ba\u6211\u5011\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\uff08\u6216\u8b6f\uff1a\u4ef0\u671b\u90a3\u5c07\u771f\u9053\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\uff09\u3002\u4ed6\u56e0\u90a3\u64fa\u5728\u524d\u9762\u7684\u559c\u6a02\uff0c\u5c31\u8f15\u770b\u7f9e\u8fb1\uff0c\u5fcd\u53d7\u4e86\u5341\u5b57\u67b6\u7684\u82e6\u96e3\uff0c\u4fbf\u5750\u5728\u3000\u795e\u5bf6\u5ea7\u7684\u53f3\u908a\u3002<br \/>\n12\uff1a3 \u90a3\u5fcd\u53d7\u7f6a\u4eba\u9019\u6a23\u9802\u649e\u7684\uff0c\u4f60\u5011\u8981\u601d\u60f3\uff0c\u514d\u5f97\u75b2\u5026\u7070\u5fc3\u3002<br \/>\n12\uff1a4 \u4f60\u5011\u8207\u7f6a\u60e1\u76f8\u722d\uff0c\u9084\u6c92\u6709\u62b5\u64cb\u5230\u6d41\u8840\u7684\u5730\u6b65\u3002<br \/>\n12\uff1a5 \u4f60\u5011\u53c8\u5fd8\u4e86\u90a3\u52f8\u4f60\u5011\u5982\u540c\u52f8\u5152\u5b50\u7684\u8a71\uff0c\u8aaa\uff1a\u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u4e3b\u7684\u7ba1\u6559\uff0c\u88ab\u4ed6\u8cac\u5099\u7684\u6642\u5019\u4e5f\u4e0d\u53ef\u7070\u5fc3\uff1b<br \/>\n12\uff1a6 \u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u7ba1\u6559\uff0c\u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u3002<br \/>\n12\uff1a7 \u4f60\u5011\u6240\u5fcd\u53d7\u7684\uff0c\u662f\u3000\u795e\u7ba1\u6559\u4f60\u5011\uff0c\u5f85\u4f60\u5011\u5982\u540c\u5f85\u5152\u5b50\u3002\u7109\u6709\u5152\u5b50\u4e0d\u88ab\u7236\u89aa\u7ba1\u6559\u7684\u5462\uff1f<br \/>\n12\uff1a8 \u7ba1\u6559\u539f\u662f\u773e\u5b50\u6240\u5171\u53d7\u7684\u3002\u4f60\u5011\u82e5\u4e0d\u53d7\u7ba1\u6559\uff0c\u5c31\u662f\u79c1\u5b50\uff0c\u4e0d\u662f\u5152\u5b50\u4e86\u3002<br \/>\n12\uff1a9 \u518d\u8005\uff0c\u6211\u5011\u66fe\u6709\u751f\u8eab\u7684\u7236\u7ba1\u6559\u6211\u5011\uff0c\u6211\u5011\u5c1a\u4e14\u656c\u91cd\u4ed6\uff0c\u4f55\u6cc1\u842c\u9748\u7684\u7236\uff0c\u6211\u5011\u8c48\u4e0d\u66f4\u7576\u9806\u670d\u4ed6\u5f97\u751f\u55ce\uff1f<br \/>\n12\uff1a10 \u751f\u8eab\u7684\u7236\u90fd\u662f\u66ab\u96a8\u5df1\u610f\u7ba1\u6559\u6211\u5011\uff1b\u60df\u6709\u842c\u9748\u7684\u7236\u7ba1\u6559\u6211\u5011\uff0c\u662f\u8981\u6211\u5011\u5f97\u76ca\u8655\uff0c\u4f7f\u6211\u5011\u5728\u4ed6\u7684\u8056\u6f54\u4e0a\u6709\u5206\u3002<br \/>\n12\uff1a11 \u51e1\u7ba1\u6559\u7684\u4e8b\uff0c\u7576\u6642\u4e0d\u89ba\u5f97\u5feb\u6a02\uff0c\u53cd\u89ba\u5f97\u6101\u82e6\uff1b\u5f8c\u4f86\u537b\u70ba\u90a3\u7d93\u7df4\u904e\u7684\u4eba\u7d50\u51fa\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u7fa9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 12\uff1a1 \u6211\u5011\u65e2\u6709\u9019\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff0c\u5982\u540c\u96f2\u5f69\u570d\u8457\u6211\u5011\uff0c\u5c31\u7576\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613\u7e8f\u7d2f\u6211\u5011\u7684\u7f6a\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c\u5954\u90a3\u64fa\u5728\u6211\u5011\u524d\u982d\u7684\u8def\u7a0b\u3002<br \/>\n12\uff1a2 \u4ef0\u671b\u70ba\u6211\u5011\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\u3002\u4ed6\u56e0\u90a3\u64fa\u5728\u524d\u9762\u7684\u559c\u6a02\uff0c\u5c31\u8f15\u770b\u7f9e\u8fb1\uff0c\u5fcd\u53d7\u4e86\u5341\u5b57\u67b6\u7684\u82e6\u96e3\uff0c\u4fbf\u5750\u5728\u3000\u795e\u5bf6\u5ea7\u7684\u53f3\u908a\u3002<br \/>\n12\uff1a6 \u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u7ba1\u6559\uff0c\u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u3002<br \/>\n12\uff1a7 \u4f60\u5011\u6240\u5fcd\u53d7\u7684\uff0c\u662f\u3000\u795e\u7ba1\u6559\u4f60\u5011\uff0c\u5f85\u4f60\u5011\u5982\u540c\u5f85\u5152\u5b50\u3002\u7109\u6709\u5152\u5b50\u4e0d\u88ab\u7236\u89aa\u7ba1\u6559\u7684\u5462\uff1f<br \/>\n12\uff1a11 \u51e1\u7ba1\u6559\u7684\u4e8b\uff0c\u7576\u6642\u4e0d\u89ba\u5f97\u5feb\u6a02\uff0c\u53cd\u89ba\u5f97\u6101\u82e6\uff1b\u5f8c\u4f86\u537b\u70ba\u90a3\u7d93\u7df4\u904e\u7684\u4eba\u7d50\u51fa\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u524d\u9762\u5217\u51fa\u9019\u9ebc\u591a\uff08\u96f2\u5f69\u7684\u610f\u601d\u5c31\u662f\u5f88\u591a\uff09\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u4e0a\u5e1d\u653e\u5728\u8056\u7d93\u88cf\u9762\u6559\u5c0e\u6211\u5011\uff0c\u8981\u6210\u70ba\u6211\u5011\u7684\u898b\u8b49\u4eba\u3002\u70ba\u8981\u8b93\u6211\u5011\u5b78\u7fd2\u4e0a\u5e1d\u7684\u65e8\u610f\u70ba\u4f55\uff0c\u5c31\u662f\u52f8\u52c9\u795e\u7684\u5152\u5973\u6191\u8457\u4fe1\u5fc3\uff0c\u8f15\u770b\u4eca\u751f\u7684\u7f9e\u8fb1\u751a\u81f3\u82e6\u96e3\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c\u5b9a\u775b\u6c38\u6046\uff0c\u70ba\u8981\u5f97\u8457\u4e0a\u5e1d\u5728\u6c38\u6046\u4e2d\u9810\u5099\u8cde\u8cdc\u7d66\u6211\u5011\u7684\u734e\u8cde\u3002<br \/>\n\u4e00\u3001\u898b\u8b49\u4eba\u7684\u539f\u6587\uff0c\u6709\u300c\u6b89\u9053\u8005\u300d\u7684\u610f\u601d\u3002\u4e0d\u7ba1\u6211\u5011\u770b\u9019\u4e9b\u898b\u8b49\u4eba\uff0c\u6216\u662f\u6211\u5011\u60f3\u8981\u5411\u5225\u4eba\u4f5c\u898b\u8b49\uff0c\u898b\u8b49\u4ec0\u9ebc\uff1f\u4e0d\u5149\u662f\u8b1b\u4fe1\u8036\u7a4c\u6709\u591a\u5c11\u597d\u8655\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u9858\u610f\u70ba\u4e86\u6301\u5b88\u795e\u7684\u771f\u9053\uff0c\u751a\u81f3\u9858\u610f\u6368\u5df1\u3001\u6368\u547d\uff0c\u4ed8\u4e0a\u751f\u547d\u8207\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u70ba\u8981\u8a93\u6b7b\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u624d\u662f\u898b\u8b49\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002\u6211\u5011\u807d\u898b\u8b49\uff0c\u8b1b\u898b\u8b49\uff0c\u90fd\u61c9\u7576\u4ee5\u9806\u670d\u9075\u884c\u795e\u7684\u65e8\u610f\u70ba\u512a\u5148\uff0c\u900f\u904e\u898b\u8b49\u9f13\u52f5\u5927\u5bb6\u61c9\u7576\u5982\u6b64\u884c\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613\u7e8f\u7d2f\u6211\u5011\u7684\u7f6a\u300d\uff0c\u91cd\u64d4\u3001\u7f6a\uff0c\u90fd\u662f\u6514\u963b\u6211\u5011\u5feb\u8dd1\u8ddf\u96a8\u795e\u7684\u969c\u7919\u3002\u9019\u88cf\u6bd4\u55bb\u6211\u5011\u4fe1\u8036\u7a4c\u7684\u4eba\u597d\u50cf\u662f\u8dd1\u6b65\u7684\u4eba\uff0c\u6211\u5011\u6240\u8dd1\u7684\u8def\uff0c\u5c31\u662f\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\uff0c\u6211\u5011\u7684\u7d42\u9ede\uff0c\u5c31\u662f\u4e0a\u5e1d\u70ba\u6211\u5011\u6240\u9810\u5099\u300c\u6c38\u6046\u7684\u734e\u8cde\u300d\u3002\u9019\u4e00\u8def\u4e0a\uff0c\u6703\u6709\u5404\u7a2e\u8a98\u60d1\u3001\u8a66\u63a2\u3001\u5225\u4eba\u7684\u5632\u7b11\u3001\u903c\u8feb\u3001\u6211\u5011\u751f\u547d\u4e2d\u7684\u7f6a\u3001\u91cd\u64d4\uff0c\u60f3\u76e1\u8fa6\u6cd5\u8981\u53eb\u6211\u5011\u5bf8\u6b65\u96e3\u884c\uff0c\u751a\u81f3\u5f8c\u9000\u3002\u4f46\u662f\u812b\u53bb\u7e8f\u7d2f\u662f\u6211\u5011\u8dd1\u8005\u7684\u8cac\u4efb\uff0c\u8981\u6368\u5df1\u3001\u8981\u653e\u4e0b\u4e00\u5207\uff0c\u8f15\u88dd\u4fbf\u884c\uff0c\u597d\u53eb\u6211\u5011\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u8dd1\u5929\u570b\u9053\u8def\u3002\u6700\u5927\u7684\u7f6a\uff0c\u8207\u91cd\u64d4\uff0c\u5c31\u662f\u6211\u5011\u7684\u81ea\u6211\u4e2d\u5fc3\u3001\u6096\u9006\u4e0d\u9806\u670d\uff0c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u52d9\u8981\u6e05\u9192\uff0c\u4e5f\u8981\u7559\u5fc3\u3002<\/p>\n<p>\u4e09\u3001v2\u300c\u4ef0\u671b\u70ba\u6211\u5011\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\u300d\u3002\u8036\u7a4c\u624d\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u6a19\u7aff\uff08\u76ee\u6a19\uff09\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u5207\u7684\u8d77\u9ede\uff0c\u66f4\u662f\u6211\u5011\u4e00\u8def\u7dca\u7dca\u8ddf\u96a8\u7684\u4e3b\u4eba\uff08\u540c\u4f34\uff09\u3002\u8036\u7a4c\u662f\u6211\u5011\u4e00\u751f\u4fe1\u5fc3\u4e4b\u65c5\u6700\u91cd\u8981\u7684\u898b\u8b49\u4eba\u8207\u699c\u6a23\uff0c\u7942\u8dd1\u6b65\u7684\u52d5\u529b\u662f\u300c\u64fa\u5728\u524d\u982d\u7684\u559c\u6a02\u300d\uff0c\u9019\u662f\u6307\u8036\u7a4c\u628a\u5929\u7236\u7684\u65e8\u610f\u8207\u69ae\u8000\uff0c\u7576\u4f5c\u7942\u5c08\u5fc3\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u9019\u80fd\u5920\u7d66\u7942\u5e36\u4f86\u83ab\u5927\u7684\u559c\u6a02\u3002\u9019\u500b\u559c\u6a02\u5927\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u5728\u4e16\u4e0a\u884c\u8d70\u5929\u8def\u7684\u904e\u7a0b\u4e2d\u6240\u906d\u9047\u5230\u7684\u4e00\u5207\u7f9e\u8fb1\u3001\u82e6\u96e3\uff0c\u90fd\u53ef\u4ee5\u8f15\u770b\u3002\u5c31\u597d\u50cf\u4e00\u500b\u5b78\u751f\u70ba\u4e86\u5f97\u5230\u8003\u8a66\u7684\u734e\u8cde\uff0c\u9858\u610f\u6368\u68c4\u66ab\u6642\u7684\u73a9\u6a02\uff0c\u6216\u662f\u5225\u4eba\u7684\u6065\u7b11\uff0c\u597d\u597d\u5c08\u5fc3\u8b80\u66f8\u4e00\u6a23\uff0c\u56e0\u70ba\u672b\u5f8c\u7684\u69ae\u8000\u8207\u734e\u8cde\u6240\u5e36\u7d66\u6211\u5011\u7684\u559c\u6a02\u662f\u5927\u7684\uff0c\u5927\u904e\u4e00\u5207\u7684\u300c\u7f6a\u4e2d\u4e4b\u6a02\u300d\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u70ba\u6211\u5011\u6240\u4f5c\u7684\u699c\u6a23\uff0c\u6211\u5011\u4e5f\u7576\u5982\u6b64\u6548\u6cd5\u8ddf\u96a8\u3002<\/p>\n<p>\u56db\u3001v4\u8036\u7a4c\u70ba\u4e86\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6575\u64cb\u7f6a\u60e1\uff0c\u751a\u81f3\u5230\u4e86\u6d41\u8840\u6368\u547d\u7684\u5730\u6b65\u3002\u4f46\u662f\u6211\u5011\u4e00\u822c\u4eba\u4e26\u6c92\u6709\uff0c\u4e0a\u5e1d\u53ea\u662f\u6211\u5011\u6368\u68c4\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u52dd\u904e\u7f6a\u4eba\u7684\u9802\u649e\u3001\u7f9e\u8fb1\u3001\u5632\u7b11\uff0c\u751a\u81f3\u53ef\u80fd\u4f86\u81ea\u65bc\u7236\u6bcd\u3001\u592b\u59bb\u3001\u5152\u5973\u5011\u7b49\u5bb6\u4eba\u7684\u903c\u8feb\uff0c\u6211\u5011\u9858\u610f\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u70ba\u4e86\u4e3b\u653e\u4e0b\u4e16\u4e0a\u7684\u9019\u4e00\u5207\u9762\u5b50\u3001\u5c0a\u56b4\u3001\u638c\u8072\uff0c\u751a\u81f3\u81ea\u7531\u3001\u751f\u547d\u55ce\uff1f<\/p>\n<p>\uff082\uff09v5~11\u8b1b\u5230\u5929\u7236\u5c0d\u65bc\u6240\u611b\u7684\u5152\u5973\uff0c\u96e3\u514d\u6703\u6709\u300c\u611b\u7684\u7ba1\u6559\u300d\u3002\u5728\u5176\u4ed6\u8056\u7d93\u4e5f\u8aaa\u5230\uff0c\u5c11\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u4e3b\u4eba\u4e5f\u6703\u4fee\u526a\uff0c\u70ba\u8981\u7d50\u679c\u5b50\u66f4\u591a\u3002\u7ba1\u6559\u3001\u4fee\u526a\uff0c\u90fd\u662f\u53eb\u4eba\u4e0d\u8212\u670d\u7684\u4e8b\uff0c\u56e0\u70ba\u4eba\u8001\u6211\u7684\u7f6a\u6027\u5c31\u662f\u559c\u6b61\u81ea\u6211\u4e2d\u5fc3\u3001\u7f6a\u4e2d\u4e4b\u6a02\u3001\u559c\u6b61\u300c\u52c7\u6562\u4f5c\u81ea\u5df1\u300d\u3001\u4e0d\u559c\u6b61\u5225\u4eba\u7d04\u675f\u3001\u559c\u6b61\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u300d\u2026\u3002\u9019\u4e9b\u7f6a\u3001\u91cd\u64d4\u3001\u6216\u662f\u5225\u4eba\u7684\u9802\u649e\u3001\u7f9e\u8fb1\u3001\u5632\u7b11\u3001\u903c\u8feb\u2026\uff0c\u90fd\u6703\u6514\u963b\u6211\u5011\u5feb\u8dd1\u8ddf\u96a8\u4e3b\u3002\u7576\u6211\u5011\u88ab\u9019\u4e9b\u91cd\u64d4\u8207\u7f6a\u7d66\u7d46\u5012\uff0c\u5929\u7236\u96e3\u514d\u6703\u7ba1\u6559\u6211\u5011\uff0c\u6559\u5c0e\u6211\u5011\u529f\u8ab2\uff0c\u5b78\u7fd2\u653e\u4e0b\u9019\u4e00\u5207\u6514\u963b\uff0c\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u66f4\u6210\u719f\u3001\u66f4\u5f37\u58ef\u3001\u66f4\u5c08\u6ce8\uff0c\u4f86\u9762\u5c0d\u4e0a\u5e1d\u6240\u9810\u5099\u751f\u547d\u7684\u9053\u8def\uff0c\u8207\u5c07\u4f86\u7684\u734e\u8cde\u3002\u6240\u4ee5\u88ab\u7ba1\u6559\u662f\u503c\u5f97\u559c\u6a02\u7684\u4e00\u4ef6\u4e8b\uff0c\u56e0\u70ba\u82e5\u9023\u5929\u7236\u90fd\u653e\u68c4\u7ba1\u6559\u4e86\uff0c\u6211\u5011\u7684\u7d50\u5c40\u5c31\u6703\u76f8\u7576\u7684\u53ef\u6015\uff0c\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\uff0c\u800c\u5f8c\u6094\u83ab\u53ca\u3002<\/p>\n<p>v10~11\u300c\u60df\u6709\u842c\u9748\u7684\u7236\u7ba1\u6559\u6211\u5011\uff0c\u662f\u8981\u6211\u5011\u5f97\u76ca\u8655\uff0c\u4f7f\u6211\u5011\u5728\u4ed6\u7684\u8056\u6f54\u4e0a\u6709\u5206\u3002\u51e1\u7ba1\u6559\u7684\u4e8b\uff0c\u7576\u6642\u4e0d\u89ba\u5f97\u5feb\u6a02\uff0c\u53cd\u89ba\u5f97\u6101\u82e6\uff1b\u5f8c\u4f86\u537b\u70ba\u90a3\u7d93\u7df4\u904e\u7684\u4eba\u7d50\u51fa\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u7fa9\u3002\u300d\u5929\u7236\u7ba1\u6559\u7684\u6700\u7d42\u76ee\u7684\uff0c\u662f\u8981\u812b\u53bb\u6211\u5011\u751f\u547d\u4e2d\u7684\u7f6a\u3001\u91cd\u64d4\u3001\u611a\u6627\u3001\u6096\u9006\uff0c\u800c\u751f\u51fa\u300c\u8056\u6f54\u3001\u516c\u7fa9\u300d\u751f\u547d\u7684\u76ca\u8655\u3002\u552f\u6709\u6211\u5011\u5c6c\u9748\u7684\u54c1\u683c\u662f\u5b58\u5230\u6c38\u9060\u7684\uff0c\u4e0d\u50cf\u4e16\u4eba\u8ffd\u6c42\u7684\u5bb4\u6a02\u3001\u8ca1\u7269\u3001\u5730\u4f4d\u3001\u638c\u8072\u2026\uff0c\u90fd\u662f\u66c7\u82b1\u4e00\u73fe\u3002\u5929\u7236\u7684\u611b\uff0c\u8981\u9664\u53bb\u6211\u5011\u611a\u6627\u7684\u5fc3\uff0c\u5b9a\u775b\u6c38\u6046\u4e2d\u6700\u6709\u50f9\u503c\u7684\u4e8b\u7269\uff0c\u5c31\u662f\u5728\u6211\u5011\u751f\u547d\u4e2d\u7d50\u51fa\u8056\u9748\u7684\u751f\u547d\u679c\u5b50\uff0c\u611b\u3001\u559c\u6a02\u3001\u5e73\u5b89\u3001\u8056\u6f54\u3001\u516c\u7fa9\u3002\u96d6\u7136\u73fe\u5728\u53ef\u80fd\u66ab\u6642\u53d7\u82e6\uff0c\u4f46\u5c07\u4f86\u6709\u4e00\u5929\u6211\u5011\u5fc5\u8981\u5728\u5929\u4e0a\u611f\u8b1d\u5929\u7236\u611b\u7684\u7ba1\u6559\u8207\u4e0d\u653e\u68c4\u7684\u5e36\u9818\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u807d\u898b\u4e00\u4f4d\u59ca\u59b9\u95dc\u5fc3\u4e26\u70ba\u5e36\u9818\u7684\u5c0f\u7f8a\u79b1\u544a\u795d\u798f\uff0c\u7d50\u679c\u534a\u5929\u5167\u6210\u5c31\u4e00\u7b46\u8a02\u55ae\uff0c\u540c\u6642\u5979\u5011\u4e00\u8d77\u70ba\u53e6\u4e00\u4f4d\u56f0\u96e3\u4e2d\u7684\u670b\u53cb\u79b1\u544a\u4e5f\u7372\u5f97\u56de\u61c9\uff0c\u5c0d\u65b9\u9858\u610f\u62bd\u7a7a\u4f86\u807d\u8036\u7a4c\u7684\u798f\u97f3\u3002\u53e6\u4e00\u4f4d\u5f1f\u5144\u5247\u662f\u6211\u904e\u53bb\u5e36\u9818\u591a\u5e74\uff0c\u4e00\u76f4\u5fd9\u788c\u805a\u6703\uff0c\u4f46\u7f3a\u4e4f\u7a69\u5b9a\u6839\u57fa\u7121\u6cd5\u597d\u597d\u6210\u9577\uff0c\u6700\u8fd1\u4e5f\u958b\u59cb\u9858\u610f\u5b78\u7fd2\u4e00\u8d77\u5b89\u975c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u91cd\u65b0\u6253\u597d\u4fe1\u4ef0\u7684\u6839\u57fa\u3002\u6211\u9ad4\u6703\u91cd\u9ede\u4e0d\u662f\u4e00\u76f4\u5fd9\u788c\u670d\u4e8b\uff0c\u800c\u662f\u6211\u5011\u5fc5\u9808\u81ea\u5df1\u5148\u5929\u5929\u9023\u7d50\u65bc\u795e\uff0c\u9023\u7d50\u65bc\u795e\u7684\u8a71\u8a9e\uff0c\u6253\u4e0b\u751f\u547d\u7d25\u5be6\u7684\u6839\u57fa\uff0c\u6211\u5011\u624d\u80fd\u5920\u6d41\u9732\u51fa\u6211\u5011\u8207\u795e\u9023\u7d50\u7684\u751f\u547d\u6d3b\u6c34\uff0c\u624d\u80fd\u7d66\u5225\u4eba\u6b63\u78ba\u7684\u771f\u7406\u6559\u5c0e\u3002\u6211\u5011\u4eca\u5929\u5728\u6559\u6703\u88cf\u807d\u898b\u5404\u6a23\u7684\u898b\u8b49\uff0c\u6709\u6642\u5019\u96e3\u514d\u6703\u6709\u504f\u5dee\u7684\u89e3\u8b80\u3002\u4f46\u662f\u6700\u91cd\u8981\u7684\u898b\u8b49\u662f\u8036\u7a4c\u7684\u898b\u8b49\uff0c\u6216\u662f\u4fe1\u5fc3\u5049\u4eba\u7684\u898b\u8b49\uff0c\u611f\u8b1d\u4e3b\u900f\u904e\u9019\u4e9b\u898b\u8b49\u4eba\u6559\u5c0e\u6211\u529f\u8ab2\uff0c\u884c\u8d70\u5929\u8def\u662f\u9700\u8981\u4ed8\u51fa\u4ee3\u50f9\u7684\uff0c\u4f46\u662f\u6703\u6709\u66f4\u5927\u7684\u559c\u6a02\u503c\u5f97\u6211\u8f15\u770b\u4eca\u751f\u7684\u7f9e\u8fb1\u8207\u82e6\u96e3\uff0c\u800c\u4e14\u6709\u8036\u7a4c\u8a71\u8a9e\u4e00\u8def\u4e0a\u7684\u966a\u4f34\uff0c\u53c8\u6709\u5f1f\u5144\u59ca\u59b9\u76f8\u4e92\u7684\u6276\u6301\uff0c\u5176\u5be6\u662f\u559c\u4e0d\u662f\u82e6\uff0c\u5c31\u9023\u795e\u7684\u7ba1\u6559\u90fd\u5145\u6eff\u4e86\u611b\uff0c\u6211\u5011\u4e0d\u662f\u61c9\u8a72\u8981\u611f\u6069\u7adf\u80fd\u5982\u6b64\u5e78\u798f\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a 1~ 11 12\uff1a1 \u6211\u5011\u65e2\u6709\u9019\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff0c\u5982\u540c\u96f2\u5f69\u570d\u8457\u6211\u5011\uff0c\u5c31\u7576\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613 &#8230; <a title=\"2019 &#8211; 03 &#8211; 26 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 1~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-26-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-1-11\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 26 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 1~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6310,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6201","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6201","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6201"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6201\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6310"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6201"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6201"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6201"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}