{"id":15975,"date":"2024-05-02T00:00:55","date_gmt":"2024-05-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15975"},"modified":"2024-05-02T14:29:13","modified_gmt":"2024-05-02T06:29:13","slug":"2024-05-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a1220\/","title":{"rendered":"2024 \u2013 05 \u2013 02 QT \u5217\u738b\u7d00\u4e0a 12\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 12\uff1a12~20<br \/>\n12\uff1a12 \u8036\u7f85\u6ce2\u5b89\u548c\u773e\u767e\u59d3\u9075\u8457\u7f85\u6ce2\u5b89\u738b\u6240\u8aaa\u300c\u4f60\u5011\u7b2c\u4e09\u65e5\u518d\u4f86\u898b\u6211\u300d\u7684\u90a3\u8a71\uff0c\u7b2c\u4e09\u65e5\u4ed6\u5011\u679c\u7136\u4f86\u4e86\u3002<br \/>\n12\uff1a13 \u738b\u7528\u56b4\u53b2\u7684\u8a71\u56de\u7b54\u767e\u59d3\uff0c\u4e0d\u7528\u8001\u5e74\u4eba\u7d66\u4ed6\u6240\u51fa\u7684\u4e3b\u610f\uff0c<br \/>\n12\uff1a14 \u7167\u8457\u5c11\u5e74\u4eba\u6240\u51fa\u7684\u4e3b\u610f\u5c0d\u6c11\u8aaa\uff1a\u300c\u6211\u7236\u89aa\u4f7f\u4f60\u5011\u8ca0\u91cd\u8edb\uff0c\u6211\u5fc5\u4f7f\u4f60\u5011\u8ca0\u66f4\u91cd\u7684\u8edb\uff01\u6211\u7236\u89aa\u7528\u97ad\u5b50\u8cac\u6253\u4f60\u5011\uff0c\u6211\u8981\u7528\u880d\u5b50\u97ad\u8cac\u6253\u4f60\u5011\uff01\u300d<br \/>\n12\uff1a15 \u738b\u4e0d\u80af\u4f9d\u5f9e\u767e\u59d3\uff0c\u9019\u4e8b\u4e43\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u70ba\u8981\u61c9\u9a57\u4ed6\u85c9\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u5c0d\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n12\uff1a16 \u4ee5\u8272\u5217\u773e\u6c11\u898b\u738b\u4e0d\u4f9d\u5f9e\u4ed6\u5011\uff0c\u5c31\u5c0d\u738b\u8aaa\uff1a\u6211\u5011\u8207\u5927\u885b\u6709\u751a\u9ebc\u5206\u5152\u5462\uff1f\u8207\u8036\u897f\u7684\u5152\u5b50\u4e26\u6c92\u6709\u95dc\u6d89\u3002\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u5404\u56de\u5404\u5bb6\u53bb\u5427\uff01\u5927\u885b\u5bb6\u554a\uff0c\u81ea\u5df1\u9867\u81ea\u5df1\u5427\uff01\u65bc\u662f\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u56de\u81ea\u5df1\u5bb6\u88cf\u53bb\u4e86\uff0c<br \/>\n12\uff1a17 \u60df\u7368\u4f4f\u7336\u5927\u57ce\u9091\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u7f85\u6ce2\u5b89\u4ecd\u4f5c\u4ed6\u5011\u7684\u738b\u3002<br \/>\n12\uff1a18 \u7f85\u6ce2\u5b89\u738b\u5dee\u9063\u638c\u7ba1\u670d\u82e6\u4e4b\u4eba\u7684\u4e9e\u591a\u862d\u5f80\u4ee5\u8272\u5217\u4eba\u90a3\u88cf\u53bb\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002\u7f85\u6ce2\u5b89\u738b\u6025\u5fd9\u4e0a\u8eca\uff0c\u9003\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n12\uff1a19 \u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u80cc\u53db\u5927\u885b\u5bb6\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n12\uff1a20 \u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u8036\u7f85\u6ce2\u5b89\u56de\u4f86\u4e86\uff0c\u5c31\u6253\u767c\u4eba\u53bb\u8acb\u4ed6\u5230\u6703\u773e\u9762\u524d\uff0c\u7acb\u4ed6\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\u3002\u9664\u4e86\u7336\u5927\u652f\u6d3e\u4ee5\u5916\uff0c\u6c92\u6709\u9806\u5f9e\u5927\u885b\u5bb6\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 12\uff1a15 \u738b\u4e0d\u80af\u4f9d\u5f9e\u767e\u59d3\uff0c\u9019\u4e8b\u4e43\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u70ba\u8981\u61c9\u9a57\u4ed6\u85c9\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u5c0d\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u8aaa\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~15\u4e09\u65e5\u4e4b\u5f8c\u7f85\u6ce2\u5b89\u53ec\u898b\u8036\u7f85\u6ce2\u5b89\u7b49\u767e\u59d3\u7684\u4ee3\u8868\uff0c\u4ed6\u6c92\u6709\u63a1\u7528\u5143\u8001\u5927\u81e3\u7684\u667a\u6167\u8aeb\u8a00\uff0c\u537b\u9078\u64c7\u63a1\u7528\u5e74\u8f15\u81e3\u5b50\u7684\u300c\u993f\u4e3b\u610f\u300d\uff1a\u300c\u6211\u7236\u89aa\u4f7f\u4f60\u5011\u8ca0\u91cd\u8edb\uff0c\u6211\u5fc5\u4f7f\u4f60\u5011\u8ca0\u66f4\u91cd\u7684\u8edb\uff01\u6211\u7236\u89aa\u7528\u97ad\u5b50\u8cac\u6253\u4f60\u5011\uff0c\u6211\u8981\u7528\u880d\u5b50\u97ad\u8cac\u6253\u4f60\u5011\uff01\u300d\uff08v14\uff09\uff0c\u8db3\u898b\u5176\u5167\u5fc3\u5145\u6eff\u4e86\u5c08\u6a6b\u7368\u65b7\u3001\u81ea\u5927\u72c2\u5984\uff0c\u8a3b\u5b9a\u767e\u59d3\u8981\u96e2\u4ed6\u9060\u53bb\u3002<\/p>\n<p>v15 \u300c\u738b\u4e0d\u80af\u4f9d\u5f9e\u767e\u59d3\uff0c\u9019\u4e8b\u4e43\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u70ba\u8981\u61c9\u9a57\u4ed6\u85c9\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u5c0d\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u8aaa\u7684\u8a71\u3002\u300d\u539f\u6587\u662f\u300c\u9019\u4e8b\u7684\u8f49\u8b8a\u4e43\u51fa\u65bc\u8036\u548c\u83ef\u300d\uff0c\u610f\u601d\u662f\u795e\u5141\u8a31\u9019\u4e9b\u4e8b\u60c5\u767c\u751f\uff0c\u70ba\u8981\u7ba1\u6559\u6240\u7f85\u9580\uff08 11\uff1a11-12\uff09\u3002\u5be6\u969b\u4e0a\uff0c\u7f85\u6ce2\u5b89\u4e00\u65e6\u5931\u53bb\u4e86\u795e\u7684\u4fdd\u8b77\uff0c\u7121\u8ad6\u9078\u64c7\u8ab0\u7684\u4e3b\u610f\uff0c\u90fd\u4e0d\u80fd\u7dad\u6301\u570b\u5bb6\u7684\u7d71\u4e00\uff1a\u9ad8\u58d3\u653f\u7b56\u56fa\u7136\u6703\u52a0\u901f\u5206\u88c2\uff0c\u61f7\u67d4\u653f\u7b56\u4e5f\u4e0d\u80fd\u9577\u4e45\u7dad\u6301\u3002\u2500\u2500 \u300a\u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u6709\u95dc\u300c\u9019\u4e8b\u4e43\u51fa\u65bc\u8036\u548c\u83ef\u300d\uff0c\u9019\u7d55\u5c0d\u662f\u8056\u7d93\u4e2d\u96e3\u89e3\u7684\u96e3\u984c\u4e4b\u4e00\uff0c\u800c\u4e14\u8056\u7d93\u4e2d\u985e\u4f3c\u7684\u7d93\u6587\u9084\u4e0d\u5c11\u3002\u6211\u5011\u4e0d\u80fd\u8aaa\u7f85\u6ce2\u5b89\u7684\u6c7a\u5b9a\u662f\u795e\u903c\u4ed6\u6216\u5bb3\u4ed6\u6c7a\u5b9a\u7684\uff0c\u56e0\u70ba\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u9019\u6a23\u795e\u5be9\u5224\u4eba\u624d\u80fd\u6210\u70ba\u516c\u7fa9\u3002\u6bcf\u500b\u4eba\u90fd\u6709\u81ea\u5df1\u7576\u627f\u64d4\u7684\u8cac\u4efb\uff0c\u800c\u4e14\u4e0d\u80fd\u63a8\u7d66\u5225\u4eba\u6216\u4e0a\u5e1d\u3002\u6211\u500b\u4eba\u5c0f\u5c0f\u7684\u7406\u89e3\uff0c\u795e\u662f\u6709\u80fd\u529b\u5728\u4eba\u5fc3\u88cf\u52d5\u5de5\u8207\u611f\u52d5\u7684\uff0c\u800c\u4e14\u795e\u7684\u65e8\u610f\u8207\u610f\u5ff5\u7d55\u5c0d\u90fd\u662f\u611b\u3001\u7f8e\u5584\u8207\u795d\u798f\u3002\u4f46\u662f\u7576\u4eba\u4e0d\u80af\u9806\u670d\u795e\u7684\u6642\u5019\uff0c\u9019\u6642\u5019\u795e\u6709\u4e8c\u7a2e\u89e3\u6c7a\u65b9\u5f0f\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u7ba1\u6559\u4eba\uff0c\u4f7f\u4eba\u5728\u7ba1\u6559\u4e2d\u300c\u6216\u8a31\u9748\u9b42\u7526\u9192\u904e\u4f86\uff0c\u4ee5\u81f4\u65bc\u6094\u6539\u300d\uff1b\u7b2c\u4e8c\u500b\u60c5\u6cc1\u5c31\u662f\u795e\u300c\u4efb\u6191\u4eba\u300d\uff0c\u800c\u4e0d\u65bd\u4ee5\u7ba1\u6559\uff0c\u4f46\u7d50\u679c\u5fc5\u5b9a\u662f\u6700\u7cdf\u7684\uff0c\u4efb\u6191\u5c31\u662f\u795e\u653e\u68c4\u4eba\u81ea\u751f\u81ea\u6ec5\uff0c\u548e\u7531\u81ea\u53d6\u4e86\uff0c\u9019\u672c\u4f86\u5c31\u662f\u4eba\u81ea\u4f5c\u5b7d\uff0c\u4e0d\u53ef\u6d3b\u3002\u6240\u4ee5\u6211\u5011\u8981\u73cd\u60dc\u795e\u7ba1\u6559\u4eba\u7684\u6069\u5178\uff0c\u56e0\u70ba\u7942\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\u3002<\/p>\n<p>\uff082\uff09v16~20\u767e\u59d3\u807d\u5b8c\u7f85\u6ce2\u5b89\u7684\u6c7a\u5b9a\uff0c\u624d\u6210\u7acb\u6c92\u6709\u591a\u4e45\u7684\u570b\u5bb6\u5c31\u81ea\u6b64\u5206\u88c2\u4e86\u3002\u5357\u570b\u4ecd\u7531\u7f85\u6ce2\u5b89\u4f5c\u738b\uff0c\u4f46\u5c31\u53ea\u5269\u4e0b\u7336\u5927\u8207\u4fbf\u96c5\u61ab\u4e8c\u500b\u652f\u6d3e\uff1b\u5317\u570b\u5c31\u662f\u5269\u9918\u768410\u500b\u652f\u6d3e\uff0c\u652f\u6301\u8036\u7f85\u6ce2\u5b89\u4f5c\u738b<\/p>\n<p>v18\u7f85\u6ce2\u5b89\u4e0d\u77e5\u9053\u90a3\u662f\u6700\u5f8c\u4e00\u6b21\u7684\u5931\u6557\uff0c\u4ed6\u5dee\u9063\u6700\u5dee\u7684\u4ee3\u8868\u201c\u4e9e\u591a\u862d\u201d\uff08\u53734\uff1a6\u548c5\uff1a14\u7684\u4e9e\u591a\u5c3c\u862d\uff09\u53bb\uff1b\u4e9e\u591a\u862d\u5728\u5927\u885b\u548c\u6240\u7f85\u9580\u6642\u4ee3\u4e00\u76f4\u8ca0\u8cac\u638c\u7ba1\u670d\u82e6\u5f79\u7684\u4eba\u3002\u4ed6\u5df2\u7d93\u662f\u4f4d\u8001\u81e3\u5b50\u4e86\uff0c\u7e7c\u7e8c\u4f5c\u7f85\u6ce2\u5b89\u7ba1\u7406\u82e6\u5f79\u7684\u5927\u81e3\uff08\u6492\u4e0b20\uff1a24\uff09\u3002\u7f85\u6ce2\u5b89\u6627\u65bc\u6642\u52e2\uff0c\u4ecd\u53eb\u4ed6\u53bb\u5411\u5317\u65b9\u7684\u4ee5\u8272\u5217\u4eba\u5f81\u670d\u82e6\u5f79\uff0c\u906d\u5230\u53cd\u6297\uff0c\u7d66\u77f3\u982d\u6253\u6b7b\uff1b\u7f85\u6ce2\u5b89\u4e5f\u81ea\u793a\u528d\u9003\u56de\u8036\u4eac\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5217\u738b\u7d00\u4e0a\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8d70\u7684\u6bcf\u4e00\u6b65\u9053\u8def\uff0c\u90fd\u662f\u6069\u5178\uff0c\u90fd\u662f\u6190\u61ab\uff0c\u90fd\u662f\u795e\u8e5f\uff01\u5373\u4f7f\u4e0d\u80af\u4fe1\u4e3b\u7684\u4eba\uff0c\u795e\u4e5f\u6709\u4e00\u822c\u6069\u5178\u300c\u795e\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\u300d\u5920\u6211\u5011\u7528\u7684\u3002\u65e2\u7136\u662f\u300c\u6069\u5178\u300d\uff0c\u5c31\u8aaa\u660e\u300c\u4e0d\u80fd\u7528\u8cfa\u4f86\u7684\uff0c\u4e0d\u662f\u6211\u5011\u914d\u5f97\u7684\uff0c\u4e0d\u5728\u4e4e\u4eba\u5982\u4f55\uff0c\u4e43\u5728\u4e4e\u65bd\u6069\u5178\u6190\u61ab\u7684\u795e\u300d\u3002\u65e2\u7136\u4e0d\u662f\u8cfa\u4f86\u7684\uff0c\u8d0f\u4f86\u7684\uff0c\u6211\u5011\u5728\u795e\u9762\u524d\u53c8\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\uff1f\u53c8\u4f55\u5fc5\u62ff\u5225\u4eba\u4f86\u6bd4\u8f03\uff1f\u795e\u5982\u679c\u7ba1\u6559\u6211\u5011\uff0c\u4e5f\u662f\u6069\u5178\uff0c\u8981\u597d\u597d\u628a\u63e1\u73cd\u60dc\u3002\u514d\u5f97\u795e\u4e0d\u7ba1\u6559\u6211\u5011\uff0c\u5c31\u662f\u653e\u4efb\u6211\u5011\u81ea\u751f\u81ea\u6ec5\u4e86\uff0c\u90a3\u624d\u662f\u6700\u5927\u7684\u60b2\u54c0\u3002\u8d81\u8457\u6709\u6a5f\u6703\uff0c\u6211\u5011\u5929\u5929\u4f86\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\uff0c\u8207\u795e\u540c\u6d3b\u540c\u884c\u6bcf\u4e00\u5929\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 12\uff1a12~20 12\uff1a12 \u8036\u7f85\u6ce2\u5b89\u548c\u773e\u767e\u59d3\u9075\u8457\u7f85\u6ce2\u5b89\u738b\u6240\u8aaa\u300c\u4f60\u5011\u7b2c\u4e09\u65e5\u518d\u4f86\u898b\u6211\u300d\u7684\u90a3\u8a71\uff0c\u7b2c\u4e09\u65e5\u4ed6 &#8230; <a title=\"2024 \u2013 05 \u2013 02 QT \u5217\u738b\u7d00\u4e0a 12\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a1220\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 02 QT \u5217\u738b\u7d00\u4e0a 12\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15977,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15975","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15975","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15975"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15975\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15977"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}