{"id":6579,"date":"2019-06-20T12:55:45","date_gmt":"2019-06-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6579"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a1927","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a1927\/","title":{"rendered":"2019 &#8211; 06 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 17\uff1a19~27"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 17\uff1a19~27<br \/>\n17\uff1a19 \u8036\u548c\u83ef\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u53bb\u7ad9\u5728\u5e73\u6c11\u7684\u9580\u53e3\uff0c\u5c31\u662f\u7336\u5927\u541b\u738b\u51fa\u5165\u7684\u9580\uff0c\u53c8\u7ad9\u5728\u8036\u8def\u6492\u51b7\u7684\u5404\u9580\u53e3\uff0c<br \/>\n17\uff1a20 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u9019\u7336\u5927\u541b\u738b\u548c\u7336\u5927\u773e\u4eba\uff0c\u4e26\u8036\u8def\u6492\u51b7\u7684\u4e00\u5207\u5c45\u6c11\uff0c\u51e1\u5f9e\u9019\u4e9b\u9580\u9032\u5165\u7684\u90fd\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n17\uff1a21 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u8b39\u614e\uff0c\u4e0d\u8981\u5728\u5b89\u606f\u65e5\u64d4\u751a\u9ebc\u64d4\u5b50\u9032\u5165\u8036\u8def\u6492\u51b7\u7684\u5404\u9580\uff1b<br \/>\n17\uff1a22 \u4e5f\u4e0d\u8981\u5728\u5b89\u606f\u65e5\u5f9e\u5bb6\u4e2d\u64d4\u51fa\u64d4\u5b50\u53bb\u3002\u7121\u8ad6\u4f55\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u53ea\u8981\u4ee5\u5b89\u606f\u65e5\u70ba\u8056\u65e5\uff0c\u6b63\u5982\u6211\u6240\u5429\u5490\u4f60\u5011\u5217\u7956\u7684\u3002\u300f<br \/>\n17\uff1a23 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u7adf\u786c\u8457\u9838\u9805\u4e0d\u807d\uff0c\u4e0d\u53d7\u6559\u8a13\u3002\u300d<br \/>\n17\uff1a24 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u7559\u610f\u807d\u5f9e\u6211\uff0c\u5728\u5b89\u606f\u65e5\u4e0d\u64d4\u751a\u9ebc\u64d4\u5b50\u9032\u5165\u9019\u57ce\u7684\u5404\u9580\uff0c\u53ea\u4ee5\u5b89\u606f\u65e5\u70ba\u8056\u65e5\uff0c\u5728\u90a3\u65e5\u7121\u8ad6\u4f55\u5de5\u90fd\u4e0d\u505a\uff1b<br \/>\n17\uff1a25 \u90a3\u6642\u5c31\u6709\u5750\u5927\u885b\u5bf6\u5ea7\u7684\u541b\u738b\u548c\u9996\u9818\uff0c\u4ed6\u5011\u8207\u7336\u5927\u4eba\uff0c\u4e26\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u6216\u5750\u8eca\uff0c\u6216\u9a0e\u99ac\uff0c\u9032\u5165\u9019\u57ce\u7684\u5404\u9580\uff0c\u800c\u4e14\u9019\u57ce\u5fc5\u5b58\u5230\u6c38\u9060\u3002<br \/>\n17\uff1a26 \u4e5f\u5fc5\u6709\u4eba\u5f9e\u7336\u5927\u57ce\u9091\u548c\u8036\u8def\u6492\u51b7\u56db\u570d\u7684\u5404\u8655\uff0c\u5f9e\u4fbf\u96c5\u61ab\u5730\u3001\u9ad8\u539f\u3001\u5c71\u5730\uff0c\u4e26\u5357\u5730\u800c\u4f86\uff0c\u90fd\u5e36\u71d4\u796d\u3001\u5e73\u5b89\u796d\u3001\u7d20\u796d\uff0c\u548c\u4e73\u9999\uff0c\u4e26\u611f\u8b1d\u796d\uff0c\u5230\u8036\u548c\u83ef\u7684\u6bbf\u53bb\u3002<br \/>\n17\uff1a27 \u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u4e0d\u4ee5\u5b89\u606f\u65e5\u70ba\u8056\u65e5\uff0c\u4ecd\u5728\u5b89\u606f\u65e5\u64d4\u64d4\u5b50\uff0c\u9032\u5165\u8036\u8def\u6492\u51b7\u7684\u5404\u9580\uff0c\u6211\u5fc5\u5728\u5404\u9580\u4e2d\u9ede\u706b\uff1b\u9019\u706b\u4e5f\u5fc5\u71d2\u6bc0\u8036\u8def\u6492\u51b7\u7684\u5bae\u6bbf\uff0c\u4e0d\u80fd\u7184\u6ec5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 17\uff1a21 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u8b39\u614e\uff0c\u4e0d\u8981\u5728\u5b89\u606f\u65e5\u64d4\u751a\u9ebc\u64d4\u5b50\u9032\u5165\u8036\u8def\u6492\u51b7\u7684\u5404\u9580\uff1b<br \/>\n17\uff1a22 \u4e5f\u4e0d\u8981\u5728\u5b89\u606f\u65e5\u5f9e\u5bb6\u4e2d\u64d4\u51fa\u64d4\u5b50\u53bb\u3002\u7121\u8ad6\u4f55\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u53ea\u8981\u4ee5\u5b89\u606f\u65e5\u70ba\u8056\u65e5\uff0c\u6b63\u5982\u6211\u6240\u5429\u5490\u4f60\u5011\u5217\u7956\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u820a\u7d04\u8981\u300c\u5b88\u5b89\u606f\u65e5\u300d\uff0c\u662f\u5341\u8aa1\u4e4b\u4e00\uff0c\u5c31\u50cf\u8981\u884c\u5272\u79ae\u4ee3\u8868\u8207\u795e\u7acb\u7d04\u7684\u8a18\u865f\u4e00\u6a23\uff0c\u90fd\u662f\u85c9\u7531\u5916\u5728\u7684\u5100\u5f0f\uff0c\u4f86\u8868\u9054\u5c0d\u795e\u7684\u9806\u670d\u8207\u4fe1\u9760\u3002\u5305\u62ec\u6240\u6709\u7684\u5341\u8aa1\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u6b7b\u5b88\u5916\u5728\u7684\u4e00\u500b\u5f62\u5f0f\uff0c\u800c\u662f\u900f\u904e\u9019\u4e9b\u8aa1\u547d\uff0c\u671f\u5f85\u767e\u59d3\u5f9e\u5fc3\u88cf\u9762\u771f\u6b63\u7684\u4fe1\u9760\u795e\u3001\u611b\u795e\u3001\u4ef0\u671b\u795e\uff0c\u4fe1\u671b\u611b\u7684\u751f\u547d\u54c1\u683c\u3002\u53ea\u662f\u767e\u59d3\u5230\u5f8c\u4f86\u628a\u5f8b\u6cd5\u7576\u4f5c\u4e3b\u89d2\uff0c\u537b\u628a\u4e0a\u5e1d\u7d66\u96e2\u68c4\u4e86\uff0c\u6b7b\u5b88\u5b97\u6559\u7684\u5100\u5f0f\uff0c\u5fc3\u88cf\u9762\u6c92\u6709\u795e\uff0c\u751a\u81f3\u56e0\u6b64\u8b8a\u6210\u9a55\u50b2\u81ea\u5927\uff0c\u8036\u7a4c\u624d\u6559\u5c0e\u4ed6\u5011\u8aaa\uff1a\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u3002\u6240\u4ee5\uff0c\u4eba\u5b50\u4e5f\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002\u300d\u5b89\u606f\u65e5\u7684\u4e3b\u89d2\u662f\u795e\uff0c\u5728\u5b89\u606f\u65e5\u4e2d\u6211\u5011\u7684\u7126\u9ede\u4e0d\u662f\u300c\u80fd\u505a\u4ec0\u9ebc\uff1f\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff1f\u300d\u800c\u662f\u6211\u5011\u6d3b\u51fa\u4e00\u500b\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u56e0\u6b64\u300c\u9019\u6a23\u770b\u4f86\uff0c\u5fc5\u53e6\u6709\u4e00\u5b89\u606f\u65e5\u7684\u5b89\u606f\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\u5b58\u7559\u3002\u300d\u9019\u5c31\u662f\u6307\u4e3b\u8036\u7a4c\u3002\u6709\u4e86\u4e3b\uff0c\u6211\u5011\u96a8\u6642\u96a8\u5730\u90fd\u6d3b\u5728\u5b89\u606f\u4e4b\u4e2d\uff0c\u4e5f\u5c31\u662f\u6d3b\u5728\u5e73\u5b89\u4e4b\u4e2d\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u88cf\u4e0d\u662f\u5f62\u5f0f\u4e0a\u7684\u4e00\u500b\u5b89\u606f\u65e5\u3002\u300e\u5b89\u606f\u65e5\u300f\uff0c\u5c31\u662f\u300e\u5c0d\u4e3b\u7684\u4fe1\u9760\u300f\u3002\u56e0\u70ba\u5b89\u606f\u6700\u65e9\u51fa\u73fe\u7684\u6642\u5019\u662f\u300a\u5275\u4e16\u8a18\u300b\uff0c\u4e0a\u5e1d\u628a\u4e00\u5207\u5de5\u4f5c\u597d\u4e86\uff0c\u795e\u5c31\u5b89\u606f\u4e86\uff0c\u90a3\u662f\u8868\u793a\u4e0a\u5e1d\u628a\u4e8b\u60c5\u505a\u597d\u4e86\uff0c\u4f60\u4e0d\u8981\u90a3\u9ebc\u64cd\u5fc3\u3002\u2026\u5728\u300a\u54e5\u6797\u591a\u5f8c\u66f8\u300b\u4e03\u7ae0\u6709\u8b1b\u5230\u300e\u81f3\u65bc\u6b7b\u7684\u6182\u6101\u548c\u4e0d\u81f3\u65bc\u6b7b\u7684\u6182\u6101\u300f \u3002\u300e\u81f3\u65bc\u6b7b\u7684\u6182\u6101\u300f\uff0c\u5c31\u662f\u6c92\u6709\u4fe1\u5fc3\uff0c\u5929\u5929\u5c31\u4e0d\u80fd\u4ea4\u6258\u7d66\u4e0a\u5e1d\uff1b\u300e\u4e0d\u81f3\u65bc\u6b7b\u7684\u6182\u6101\u300f\uff0c\u5c31\u662f\u90a3\u6182\u6101\u8b93\u4f60\u7522\u751f\u5c0d\u4e0a\u5e1d\u66f4\u591a\u7684\u4fe1\u9760\u3001\u8056\u6f54\u3001\u81ea\u8cac\u3001\u8a8d\u7f6a\u6094\u6539\u3001\u5e73\u5b89\u3002\u2026\u5b89\u4e0d\u5b89\u606f\u662f\u770b\u6211\u5011\u662f\u4e0d\u662f\u5728\u4fe1\u5fc3\u7576\u4e2d\u3002\u2026\u6240\u4ee5\uff0c\u5b89\u606f\u65e5\u5c31\u662f\u4e00\u7a2e\u56e0\u70ba\u4fe1\u9760\u4e0a\u5e1d\u800c\u6211\u5011\u61c9\u7576\u6709\u7684\u90a3\u7a2e\u795d\u798f \uff0c\u800c\u4e0d\u662f\u8aaa\u6211\u5011\u56db\u9ad4\u4e0d\u52e4\u3001\u4e94\u7cd3\u4e0d\u5206\u7684\u61f6\u60f0\u3002\u5f9e\u300a\u65b0\u7d04\u300b\u4f86\u770b\uff0c\u6211\u5011\u66f4\u662f\u5929\u5929\u90fd\u662f\u5b89\u606f\u65e5\uff0c\u5929\u5929\u90fd\u5206\u5225\u70ba\u8056 \u3002\u5bf6\u8cb4\u7684\u548c\u4e0b\u8ce4\u7684\u5206\u51fa\u4f86\uff0c\u5929\u5929\u90fd\u4ee5\u795e\u70ba\u6211\u7684\u81f3\u5bf6\uff0c\u5929\u5929\u90fd\u662f\u656c\u754f\u4e0a\u5e1d\uff0c\u4fe1\u9760\u4e0a\u5e1d\uff0c\u6b78\u69ae\u8000\u7d66\u4e0a\u5e1d\uff0c\u6240\u4ee5\u5929\u5929\u90fd\u662f\u5b89\u606f\u65e5\u3002\u5929\u5929\u90fd\u662f\u5bf6\u8cb4\u7684\uff0c\u56e0\u70ba\u5929\u5929\u5c0a\u4e3b\u70ba\u5927\u3002\u5929\u5929\u6211\u5011\u4e5f\u90fd\u5728\u670d\u4e8b\u4e3b\uff0c\u5929\u5929\u6211\u5011\u4e0d\u7ba1\u662f\u4e0a\u73ed\u3001\u4f11\u606f\u3001\u5de5\u4f5c\u3001\u5a1b\u6a02\uff0c\u90fd\u5728\u670d\u4e8b\u4e3b\uff0c\u90fd\u5728\u898b\u8b49\u4e3b\u3002\u6240\u4ee5\uff0c\u518d\u4e00\u6b21\uff0c\u4e0d\u662f\u4ec0\u9ebc\u5916\u5728\u7684\u8981\u5206\u7684\uff0c\u800c\u662f\u5728\u6211\u5011\u7684\u5fc3\u4e2d\u5c0a\u4e3b\u70ba\u5927\uff0c\u5c31\u6709\u5b89\u606f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u4eca\u5929\u4e16\u4eba\u6700\u7f3a\u4e4f\u7684\uff0c\u5c31\u662f\u5e73\u5b89\uff0c\u4e5f\u5c31\u662f\u5b89\u606f\u3002\u4e0d\u662f\u6307\u74b0\u5883\u4e0a\u7684\uff0c\u800c\u662f\u6307\u5167\u5fc3\u7684\u4e16\u754c\u3002\u6211\u5011\u7684\u5167\u5fc3\u4e00\u76f4\u505c\u4e0d\u4e0b\u4f86\uff0c\u6240\u4ee5\u4e00\u76f4\u62ff\u8457\u624b\u6a5f\uff0c\u6216\u662f\u4e00\u76f4\u60f3\u8981\u627e\u4e8b\u60c5\u505a\uff0c\u597d\u50cf\u82e5\u4e0d\u9760\u81ea\u5df1\u5c31\u6015\u6703\u5931\u53bb\u4e00\u5207\u3002\u6709\u6642\u5019\u5c31\u7b97\u5916\u9762\u4f11\u606f\uff0c\u88cf\u9762\u537b\u4e00\u6a23\u7684\u64d4\u6182\u60f6\u6050\uff0c\u4e00\u6a23\u6c92\u6709\u5b89\u606f\u3002\u4e0d\u77e5\u4e0d\u89ba\u5f71\u97ff\u7761\u7720\u3001\u5065\u5eb7\u3001\u5de5\u4f5c\u3001\u4eba\u969b\u95dc\u4fc2\uff0c\u552f\u6709\u4e3b\u8036\u7a4c\u624d\u662f\u6211\u5011\u771f\u6b63\u7684\u5b89\u606f\uff0c\u6211\u5011\u9700\u8981\u66f4\u6df1\u5730\u7d93\u6b77\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 17\uff1a19~27 17\uff1a19 \u8036\u548c\u83ef\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u53bb\u7ad9\u5728\u5e73\u6c11\u7684\u9580\u53e3\uff0c\u5c31\u662f\u7336\u5927\u541b\u738b\u51fa\u5165\u7684\u9580\uff0c\u53c8\u7ad9\u5728\u8036 &#8230; <a title=\"2019 &#8211; 06 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 17\uff1a19~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-17%ef%bc%9a1927\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 17\uff1a19~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6579","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6579","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6579"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6579\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6669"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}