{"id":13070,"date":"2022-11-14T00:00:55","date_gmt":"2022-11-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13070"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 11 \u2013 14 QT \u5275\u4e16\u8a18 47\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 47\uff1a1~12<\/p>\n<p>47\uff1a1 \u7d04\u745f\u9032\u53bb\u544a\u8a34\u6cd5\u8001\u8aaa\uff1a\u300c\u6211\u7684\u7236\u89aa\u548c\u6211\u7684\u5f1f\u5144\u5e36\u8457\u7f8a\u7fa4\u725b\u7fa4\uff0c\u4e26\u4e00\u5207\u6240\u6709\u7684\uff0c\u5f9e\u8fe6\u5357\u5730\u4f86\u4e86\uff0c\u5982\u4eca\u5728\u6b4c\u73ca\u5730\u3002\u300d<br \/>\n47\uff1a2 \u7d04\u745f\u5f9e\u4ed6\u5f1f\u5144\u4e2d\u6311\u51fa\u4e94\u500b\u4eba\u4f86\uff0c\u5f15\u4ed6\u5011\u53bb\u898b\u6cd5\u8001\u3002<br \/>\n47\uff1a3 \u6cd5\u8001\u554f\u7d04\u745f\u7684\u5f1f\u5144\u8aaa\uff1a\u300c\u4f60\u5011\u4ee5\u4f55\u4e8b\u70ba\u696d\uff1f\u300d\u4ed6\u5011\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u4f60\u50d5\u4eba\u662f\u7267\u7f8a\u7684\uff0c\u9023\u6211\u5011\u7684\u7956\u5b97\u4e5f\u662f\u7267\u7f8a\u7684\u3002\u300d<br \/>\n47\uff1a4 \u4ed6\u5011\u53c8\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u8fe6\u5357\u5730\u7684\u9951\u8352\u751a\u5927\uff0c\u50d5\u4eba\u7684\u7f8a\u7fa4\u6c92\u6709\u8349\u5403\uff0c\u6240\u4ee5\u6211\u5011\u4f86\u5230\u9019\u5730\u5bc4\u5c45\u3002\u73fe\u5728\u6c42\u4f60\u5bb9\u50d5\u4eba\u4f4f\u5728\u6b4c\u73ca\u5730\u3002\u300d<br \/>\n47\uff1a5 \u6cd5\u8001\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u4f60\u7236\u89aa\u548c\u4f60\u5f1f\u5144\u5230\u4f60\u9019\u88cf\u4f86\u4e86\uff0c<br \/>\n47\uff1a6 \u57c3\u53ca\u5730\u90fd\u5728\u4f60\u9762\u524d\uff0c\u53ea\u7ba1\u53eb\u4f60\u7236\u89aa\u548c\u4f60\u5f1f\u5144\u4f4f\u5728\u570b\u4e2d\u6700\u597d\u7684\u5730\uff1b\u4ed6\u5011\u53ef\u4ee5\u4f4f\u5728\u6b4c\u73ca\u5730\u3002\u4f60\u82e5\u77e5\u9053\u4ed6\u5011\u4e2d\u9593\u6709\u751a\u9ebc\u80fd\u4eba\uff0c\u5c31\u6d3e\u4ed6\u5011\u770b\u7ba1\u6211\u7684\u7272\u755c\u3002\u300d<br \/>\n47\uff1a7 \u7d04\u745f\u9818\u4ed6\u7236\u89aa\u96c5\u5404\u9032\u5230\u6cd5\u8001\u9762\u524d\uff0c\u96c5\u5404\u5c31\u7d66\u6cd5\u8001\u795d\u798f\u3002<br \/>\n47\uff1a8 \u6cd5\u8001\u554f\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u5e73\u751f\u7684\u5e74\u65e5\u662f\u591a\u5c11\u5462\uff1f\u300d<br \/>\n47\uff1a9 \u96c5\u5404\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u6211\u5bc4\u5c45\u5728\u4e16\u7684\u5e74\u65e5\u662f\u4e00\u767e\u4e09\u5341\u6b72\uff0c\u6211\u5e73\u751f\u7684\u5e74\u65e5\u53c8\u5c11\u53c8\u82e6\uff0c\u4e0d\u53ca\u6211\u5217\u7956\u5728\u4e16\u5bc4\u5c45\u7684\u5e74\u65e5\u3002\u300d<br \/>\n47\uff1a10 \u96c5\u5404\u53c8\u7d66\u6cd5\u8001\u795d\u798f\uff0c\u5c31\u5f9e\u6cd5\u8001\u9762\u524d\u51fa\u53bb\u4e86\u3002<br \/>\n47\uff1a11 \u7d04\u745f\u9075\u8457\u6cd5\u8001\u7684\u547d\uff0c\u628a\u57c3\u53ca\u570b\u6700\u597d\u7684\u5730\uff0c\u5c31\u662f\u862d\u585e\u5883\u5167\u7684\u5730\uff0c\u7d66\u4ed6\u7236\u89aa\u548c\u5f1f\u5144\u5c45\u4f4f\uff0c\u4f5c\u70ba\u7522\u696d\u3002<br \/>\n47\uff1a12 \u7d04\u745f\u7528\u7ce7\u98df\u5949\u990a\u4ed6\u7236\u89aa\u548c\u4ed6\u5f1f\u5144\uff0c\u4e26\u4ed6\u7236\u89aa\u5168\u5bb6\u7684\u7737\u5c6c\uff0c\u90fd\u662f\u7167\u5404\u5bb6\u7684\u4eba\u53e3\u5949\u990a\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 47\uff1a9 \u96c5\u5404\u5c0d\u6cd5\u8001\u8aaa\uff1a\u6211\u5bc4\u5c45\u5728\u4e16\u7684\u5e74\u65e5\u662f\u4e00\u767e\u4e09\u5341\u6b72\uff0c\u6211\u5e73\u751f\u7684\u5e74\u65e5\u53c8\u5c11\u53c8\u82e6\uff0c\u4e0d\u53ca\u6211\u5217\u7956\u5728\u4e16\u5bc4\u5c45\u7684\u5e74\u65e5\u3002<br \/>\n47\uff1a10 \u96c5\u5404\u53c8\u7d66\u6cd5\u8001\u795d\u798f\uff0c\u5c31\u5f9e\u6cd5\u8001\u9762\u524d\u51fa\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~6\u662f\u6cd5\u8001\u738b\u63a5\u898b\u7d04\u745f\u7684\u4e94\u500b\u5144\u5f1f\u4ee3\u8868\u3002\u6cd5\u8001\u738b\u9858\u610f\u6069\u5f85\u9019\u500b\u539f\u4f86\u770b\u4e0d\u8d77\u773c\u7684\u755c\u7267\u5bb6\u65cf\uff0c\u90fd\u662f\u56e0\u70ba\u7d04\u745f\u7684\u7de3\u6545\uff0c\u96d6\u7136\u6cd5\u8001\u738b\u62dc\u7684\u662f\u592a\u967d\u795e\uff0c\u4f46\u4ed6\u5c0d\u7d04\u745f\u7684\u795e\u4e5f\u5fc3\u5b58\u656c\u754f\u4e4b\u5fc3\uff0c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u81ea\u795e\u7684\u65e8\u610f\u5e36\u9818\u3002\u300c\u6240\u4ee5\u6211\u5011\u4f86\u5230\u9019\u5730\u5bc4\u5c45\u2026\u300d\uff08v4\uff09\u96c5\u5404\u7684\u5152\u5b50\u8207\u96c5\u5404\u90fd\u627f\u8a8d\u81ea\u5df1\u662f\u300c\u5bc4\u5c45\u7684\u300d\uff08v9\uff09\uff0c\u4e0d\u50c5\u662f\u5728\u57c3\u53ca\u5bc4\u5c45\uff0c\u66f4\u662f\u6307\u6211\u5011\u795e\u7684\u5152\u5973\u5728\u9019\u500b\u4eca\u751f\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u90fd\u662f\u300c\u5bc4\u5c45\u3001\u5ba2\u65c5\u300d\u3002\u56e0\u6b64\u91cd\u9ede\u4e0d\u5728\u65bc\u300c\u5728\u4e16\u4e0a\u7a4d\u6522\u8ca1\u5bf6\u300d\uff0c\u800c\u662f\u8981\u300c\u5728\u4e16\u4e0a\u5851\u9020\u8207\u6210\u9577\uff0c\u5c07\u4f86\u8981\u56de\u5230\u5929\u5bb6\u5411\u795e\u4ea4\u5e33\u300d\u3002<\/p>\n<p>v6 \u6cd5\u8001\u6069\u5f85\u96c5\u5404\u7684\u5bb6\u65cf\uff1a\u4e00\u3001\u5c45\u4f4f\u57c3\u53ca\u5883\u5167\u6700\u597d\u7684\u6b4c\u73ca\u5730\uff0c\u4e5f\u662f\u6700\u9069\u5408\u4ed6\u5011\u755c\u7267\u7684\u5730\u65b9\uff1b\u4e8c\u3001\u5c07\u57c3\u53ca\u7684\u7272\u755c\uff0c\u4ea4\u7531\u5144\u5f1f\u4e2d\u6709\u80fd\u529b\u6709\u5fe0\u5fc3\u7684\u4eba\u4f86\u770b\u7ba1\u3002<\/p>\n<p>\uff082\uff09v7~12\u5247\u662f\u6cd5\u8001\u738b\u63a5\u898b\u7d04\u745f\u7684\u7236\u89aa\u96c5\u5404\u3002\u5f88\u7a00\u5947\u7684\uff0c\u662f\u6cd5\u8001\u738b\u7adf\u7136\u9858\u610f\u63a5\u53d7\u7d04\u745f\u4e8c\u6b21\u7684\u795d\u798f\uff08v7\u3001v10\uff09\uff0c\u56e0\u70ba\u300c\u5f9e\u4f86\u4f4d\u5206\u5927\u7684\u7d66\u4f4d\u5206\u5c0f\u7684\u795d\u798f\uff0c\u9019\u662f\u99c1\u4e0d\u5012\u7684\u7406\u300d\uff08\u4f867\uff1a7\uff09\u3002\u5c0d\u96c5\u5404\u800c\u8a00\uff0c\u4ed6\u77e5\u9053\u81ea\u5df1\u6c92\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\uff0c\u4f46\u662f\u96c5\u5404\u7684\u795e\u80fd\u5920\u795d\u798f\u4e16\u4eba\uff1b\u5c0d\u6cd5\u8001\u738b\u800c\u8a00\uff0c\u986f\u7136\u4ed6\u6709\u4e00\u500b\u656c\u754f\u795e\u8207\u8db3\u5920\u8b19\u5351\u7684\u5fc3\uff0c\u7adf\u7136\u9858\u610f\u63a5\u53d7\u4e00\u500b\u57c3\u53ca\u770b\u4e0d\u8d77\u755c\u7267\u696d\u7684\u8001\u4eba\u795d\u798f\uff0c\u56e0\u70ba\u5373\u4f7f\u662f\u5728\u795e\u9762\u524d\u4f4d\u5206\u6700\u5c0f\u7684\uff0c\u5728\u4e16\u4eba\u9762\u524d\u4e5f\u662f\u4f4d\u5206\u6700\u5927\u7684\uff08\u4f867\uff1a7\uff09\u3002\u9019\u4e5f\u898b\u8b49\u4e86\u96c5\u5404\u5df2\u7d93\u6210\u70ba\u795e\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u6b63\u5982\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u4ee5\u8272\u5217\u2026\uff0c\u751a\u81f3\u662f\u4eca\u5929\u6559\u6703\u7684\u65e8\u610f\uff0c\u5c31\u662f\u795e\u8208\u8d77\u5c6c\u795e\u7684\u767e\u59d3\uff0c\u8981\u6210\u70ba\u300c\u842c\u570b\u842c\u6c11\u7684\u795d\u798f\u300d\u3002\u4f46\u60f3\u8981\u795d\u798f\u5225\u4eba\u4e4b\u524d\uff0c\u5148\u8981\u63a5\u53d7\u795e\u7684\u9676\u5851\uff0c\u6210\u70ba\u300c\u5408\u7528\u8056\u6f54\u7684\u5668\u76bf\u300d\u3002<\/p>\n<p>v9\u96c5\u5404\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u6211\u5bc4\u5c45\u5728\u4e16\u7684\u5e74\u65e5\u662f130\u6b72\uff0c\u6211\u5e73\u751f\u7684\u5e74\u65e5\u53c8\u5c11\u53c8\u82e6\uff0c\u4e0d\u53ca\u6211\u5217\u7956\u5728\u4e16\u5bc4\u5c45\u7684\u5e74\u65e5\u3002\u300d130\u6b72\uff0c\u5176\u5be6\u6bd4\u8d77\u5927\u90e8\u5206\u57c3\u53ca\u4eba\u90fd\u9084\u8981\u9577\u58fd\uff0c\u4f46\u96c5\u5404\u537b\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\uff1a\u4e00\u3001\u300c\u5bc4\u5c45\u5728\u4e16\u300d\u7684\uff1b\u4e8c\u3001\u300c\u5e73\u751f\u7684\u5e74\u65e5\u53c8\u5c11\u53c8\u82e6\u300d\u3002<br \/>\n\u4e00\u3001\u5728\u4e16\u4e0a\u5bc4\u5c45\u7684\uff0c\u6b63\u662f\u795e\u7684\u5152\u5973\u7368\u6709\u7684\u555f\u793a\u8207\u667a\u6167\uff0c\u56e0\u70ba\u77e5\u9053\u6211\u5011\u9084\u6709\u4e00\u500b\u300c\u6c38\u6046\u7684\u5929\u5bb6\u300d\uff0c\u624d\u662f\u6211\u5011\u771f\u6b63\u9577\u4f4f\u7684\u6c38\u6046\u5bb6\u9109\u3002\u4eca\u751f\u662f\u300c\u5ba2\u65c5\u8207\u5bc4\u5c45\u300d\u7684\u65c5\u7a0b\uff0c\u6bd4\u8d77\u6c38\u6046\u4f55\u5176\u77ed\u66ab\uff0c\u4f46\u53c8\u4f55\u5176\u91cd\u8981\u3002\u56e0\u70ba\u6211\u5011\u4eca\u751f\u7684\u751f\u547d\u662f\u70ba\u6c38\u6046\u5728\u4f5c\u6e96\u5099\uff1b\u6211\u5011\u4eca\u751f\u5982\u4f55\u6c7a\u5b9a\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c07\u6c7a\u5b9a\u6211\u5011\u5728\u6c38\u6046\u4e2d\u662f\u5426\u8207\u795e\u540c\u5728\u3002\u6211\u5011\u4eca\u751f\u662f\u5426\u9858\u610f\u63a5\u53d7\u795e\u5728\u6211\u5011\u8eab\u4e0a\u5de5\u4f5c\u8207\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u6c7a\u5b9a\u6211\u5011\u5728\u6c38\u6046\u4e2d\u7684\u734e\u8cde\u8207\u5de5\u4f5c\u3002<\/p>\n<p>\u4e8c\u3001\u53c8\u5c11\u53c8\u82e6\uff0c\u9019\u4e0d\u662f\u6307130\u5e74\u7684\u6578\u5b57\uff0c\u800c\u662f\u6307\u300c\u6d3b\u5728\u795e\u9762\u524d\u88ab\u795e\u7d00\u5ff5\u7684\u65e5\u5b50\u300d\u3002\u96c5\u5404\u771f\u6b63\u751f\u547d\u7684\u8f49\u8b8a\uff0c\u662f\u5728\u96c5\u535a\u6e21\u53e3\u8207\u795e\u6454\u8de4\u4e4b\u5f8c\u88ab\u6539\u540d\u958b\u59cb\u3002\u5728\u904e\u53bb\u7684\u751f\u547d\u88cf\uff0c\u4ed6\u7d93\u6b77\u5230\u6b3a\u9a19\u5225\u4eba\u3001\u8eb2\u907f\u8ffd\u6bba\u3001\u5ec9\u50f9\u52de\u5de5\u3001\u88ab\u89aa\u4eba\u9a19\u3001\u5973\u5152\u88ab\u8fb1\u3001\u5152\u5b50\u4e82\u502b\u3001\u51f6\u6b98\u3001\u51fa\u8ce3\u5f1f\u5f1f\u2026\u3002\u96c5\u5404\u4e00\u751f\u6293\u76e1\uff0c\u537b\u63db\u4f86\u300c\u53c8\u5c11\u53c8\u82e6\u300d\u3002\u76f4\u5230\u4ed6\u5728\u795e\u7684\u88cf\u9762\u5b89\u975c\u4e0b\u4f86\uff0c\u4e0d\u518d\u9760\u8001\u6211\u5230\u8655\u4e82\u6293\u4f86\u53d6\u5f97\u5b89\u5168\u611f\uff0c\u800c\u662f\u300c\u5b89\u606f\u5728\u795e\u7684\u61f7\u62b1\u88cf\u300d\uff0c\u4ed6\u624d\u4eab\u53d7\u4f4f\u5728\u795e\u88cf\u9762\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u5230\u6700\u5f8c\u80fd\u5920\u4ee3\u8868\u795e\u795d\u798f\u4e16\u4e0a\u6700\u6709\u6b0a\u52e2\u7684\u6cd5\u8001\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u88ab\u795e\u7d00\u5ff5\u7684\u65e5\u5b50\uff0c\u4e26\u4e0d\u662f\u4e16\u4e0a\u7684\u5e74\u7d00\uff0c\u800c\u662f\u90a3\u4e9b\u771f\u6b63\u300c\u6d3b\u5728\u795e\u9762\u524d\u300d\u3001\u300c\u88ab\u795e\u7d00\u5ff5\u300d\u7684\u6642\u5149\u3002\u5982\u50cf\u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\uff0c\u6210\u70ba\u5728\u5929\u4e0a\u8981\u88ab\u6c38\u6046\u50b3\u980c\u7684\u300c\u7f8e\u4e8b\u300d\u4e00\u6a23\uff0c\u6211\u5011\u70ba\u4e86\u300c\u611b\u795e\u3001\u76f8\u4fe1\u795e\u3001\u5c0d\u795e\u6709\u76fc\u671b\u2014\u591a\u7d50\u751f\u547d\u679c\u5b50\u300d\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u6bcf\u4e00\u500b\u65e5\u5b50\uff0c\u90fd\u5c07\u88ab\u795e\u6240\u7d00\u5ff5\u3002\u4f46\u662f\u6211\u5011\u82e5\u662f\u6d3b\u5728\u300c\u8001\u6211\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u9060\u96e2\u795e\u300d\u7684\u65e5\u5b50\uff0c\u90fd\u662f\u300c\u53c8\u5c11\u53c8\u82e6\u300d\uff0c\u4e0d\u88ab\u7d00\u5ff5\u7684\u65e5\u5b50\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u73cd\u60dc\u6bcf\u4e00\u5929\u8207\u795e\u540c\u884c\u540c\u6d3b\u7684\u65e5\u5b50\uff0c\u73cd\u60dc\u6bcf\u500b\u7576\u4e0b\u8207\u8eab\u908a\u7684\u4eba\u76f8\u8655\uff0c\u800c\u4e0d\u662f\u6d6a\u8cbb\u751f\u547d\u5728\u7121\u76ca\u7684\u4e8b\u4e0a\uff0c\u4e0d\u7d50\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 47\uff1a1~12 47\uff1a1 \u7d04\u745f\u9032\u53bb\u544a\u8a34\u6cd5\u8001\u8aaa\uff1a\u300c\u6211\u7684\u7236\u89aa\u548c\u6211\u7684\u5f1f\u5144\u5e36\u8457\u7f8a\u7fa4\u725b\u7fa4\uff0c\u4e26\u4e00\u5207\u6240\u6709\u7684\uff0c\u5f9e\u8fe6\u5357\u5730 &#8230; <a title=\"2022 \u2013 11 \u2013 14 QT \u5275\u4e16\u8a18 47\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 14 QT \u5275\u4e16\u8a18 47\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13073,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13070","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13070","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13070"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13070\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13073"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}