{"id":9653,"date":"2021-06-11T12:55:45","date_gmt":"2021-06-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9653"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-11-qt-%e8%a9%a9%e7%af%87-10%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-11-qt-%e8%a9%a9%e7%af%87-10%ef%bc%9a118\/","title":{"rendered":"2021 &#8211; 06 &#8211; 11 QT \u8a69\u7bc7 10\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 10\uff1a1~18<br \/>\n10\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u70ba\u751a\u9ebc\u7ad9\u5728\u9060\u8655\uff1f\u5728\u60a3\u96e3\u7684\u6642\u5019\u70ba\u751a\u9ebc\u96b1\u85cf\uff1f<br \/>\n10\uff1a2 \u60e1\u4eba\u5728\u9a55\u6a6b\u4e2d\u628a\u56f0\u82e6\u4eba\u8ffd\u5f97\u706b\u6025\uff1b\u9858\u4ed6\u5011\u9677\u5728\u81ea\u5df1\u6240\u8a2d\u7684\u8a08\u8b00\u88cf\u3002<br \/>\n10\uff1a3 \u56e0\u70ba\u60e1\u4eba\u4ee5\u5fc3\u9858\u81ea\u8a87\uff1b\u8caa\u8ca1\u7684\u80cc\u68c4\u8036\u548c\u83ef\uff0c\u4e26\u4e14\u8f15\u6162\u4ed6\uff08\u6216\u8b6f\uff1a\u4ed6\u795d\u798f\u8caa\u8ca1\u7684\uff0c\u537b\u8f15\u6162\u8036\u548c\u83ef\uff09\u3002<br \/>\n10\uff1a4 \u60e1\u4eba\u9762\u5e36\u9a55\u50b2\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u4e0d\u8ffd\u7a76\uff1b\u4ed6\u4e00\u5207\u6240\u60f3\u7684\u90fd\u4ee5\u70ba\u6c92\u6709\u3000\u795e\u3002<br \/>\n10\uff1a5 \u51e1\u4ed6\u6240\u505a\u7684\uff0c\u6642\u5e38\u7a69\u56fa\uff1b\u4f60\u7684\u5be9\u5224\u8d85\u904e\u4ed6\u7684\u773c\u754c\u3002\u81f3\u65bc\u4ed6\u4e00\u5207\u7684\u6575\u4eba\uff0c\u4ed6\u90fd\u5411\u4ed6\u5011\u5674\u6c23\u3002<br \/>\n10\uff1a6 \u4ed6\u5fc3\u88cf\u8aaa\uff1a\u6211\u5fc5\u4e0d\u52d5\u6416\uff0c\u4e16\u4e16\u4ee3\u4ee3\u4e0d\u906d\u707d\u96e3\u3002<br \/>\n10\uff1a7 \u4ed6\u6eff\u53e3\u662f\u5492\u7f75\u3001\u8a6d\u8a50\u3001\u6b3a\u58d3\uff0c\u820c\u5e95\u662f\u6bd2\u5bb3\u3001\u5978\u60e1\u3002<br \/>\n10\uff1a8 \u4ed6\u5728\u6751\u838a\u57cb\u4f0f\u7b49\u5019\uff1b\u4ed6\u5728\u96b1\u5bc6\u8655\u6bba\u5bb3\u7121\u8f9c\u7684\u4eba\u3002\u4ed6\u7684\u773c\u775b\u7aba\u63a2\u7121\u501a\u7121\u9760\u7684\u4eba\uff1b<br \/>\n10\uff1a9 \u4ed6\u57cb\u4f0f\u5728\u6697\u5730\uff0c\u5982\u7345\u5b50\u8e72\u5728\u6d1e\u4e2d\u3002\u4ed6\u57cb\u4f0f\uff0c\u8981\u64c4\u53bb\u56f0\u82e6\u4eba\uff1b\u4ed6\u62c9\u7db2\uff0c\u5c31\u628a\u56f0\u82e6\u4eba\u64c4\u53bb\u3002<br \/>\n10\uff1a10 \u4ed6\u5c48\u8eab\u8e72\u4f0f\uff0c\u7121\u501a\u7121\u9760\u7684\u4eba\u5c31\u5012\u5728\u4ed6\u722a\u7259\uff08\u722a\u7259\uff1a\u6216\u8b6f\u5f37\u66b4\u4eba\uff09\u4e4b\u4e0b\u3002<br \/>\n10\uff1a11 \u4ed6\u5fc3\u88cf\u8aaa\uff1a\u3000\u795e\u7adf\u5fd8\u8a18\u4e86\uff1b\u4ed6\u63a9\u9762\u6c38\u4e0d\u89c0\u770b\u3002<br \/>\n10\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\uff01\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8209\u624b\uff0c\u4e0d\u8981\u5fd8\u8a18\u56f0\u82e6\u4eba\uff01<br \/>\n10\uff1a13 \u60e1\u4eba\u70ba\u4f55\u8f15\u6162\u3000\u795e\uff0c\u5fc3\u88cf\u8aaa\uff1a\u4f60\u5fc5\u4e0d\u8ffd\u7a76\uff1f<br \/>\n10\uff1a14 \u5176\u5be6\u4f60\u5df2\u7d93\u89c0\u770b\uff1b\u56e0\u70ba\u5978\u60e1\u6bd2\u5bb3\uff0c\u4f60\u90fd\u770b\u898b\u4e86\uff0c\u70ba\u8981\u4ee5\u624b\u65bd\u884c\u5831\u61c9\u3002\u7121\u501a\u7121\u9760\u7684\u4eba\u628a\u81ea\u5df1\u4ea4\u8a17\u4f60\uff1b\u4f60\u5411\u4f86\u662f\u5e6b\u52a9\u5b64\u5152\u7684\u3002<br \/>\n10\uff1a15 \u9858\u4f60\u6253\u65b7\u60e1\u4eba\u7684\u8180\u81c2\uff1b\u81f3\u65bc\u58de\u4eba\uff0c\u9858\u4f60\u8ffd\u7a76\u4ed6\u7684\u60e1\uff0c\u76f4\u5230\u6de8\u76e1\u3002<br \/>\n10\uff1a16 \u8036\u548c\u83ef\u6c38\u6c38\u9060\u9060\u70ba\u738b\uff1b\u5916\u90a6\u4eba\u5f9e\u4ed6\u7684\u5730\u5df2\u7d93\u6ec5\u7d55\u4e86\u3002<br \/>\n10\uff1a17 \u8036\u548c\u83ef\u554a\uff0c\u8b19\u5351\u4eba\u7684\u5fc3\u9858\uff0c\u4f60\u65e9\u5df2\u77e5\u9053\uff08\u539f\u6587\u662f\u807d\u898b\uff09\u3002\u4f60\u5fc5\u9810\u5099\u4ed6\u5011\u7684\u5fc3\uff0c\u4e5f\u5fc5\u5074\u8033\u807d\u4ed6\u5011\u7684\u7948\u6c42\uff0c<br \/>\n10\uff1a18 \u70ba\u8981\u7d66\u5b64\u5152\u548c\u53d7\u6b3a\u58d3\u7684\u4eba\u4f38\u51a4\uff0c\u4f7f\u5f37\u6a6b\u7684\u4eba\u4e0d\u518d\u5a01\u5687\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 10\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\uff01\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8209\u624b\uff0c\u4e0d\u8981\u5fd8\u8a18\u56f0\u82e6\u4eba\uff01<br \/>\n10\uff1a14 \u5176\u5be6\u4f60\u5df2\u7d93\u89c0\u770b\uff1b\u56e0\u70ba\u5978\u60e1\u6bd2\u5bb3\uff0c\u4f60\u90fd\u770b\u898b\u4e86\uff0c\u70ba\u8981\u4ee5\u624b\u65bd\u884c\u5831\u61c9\u3002\u7121\u501a\u7121\u9760\u7684\u4eba\u628a\u81ea\u5df1\u4ea4\u8a17\u4f60\uff1b\u4f60\u5411\u4f86\u662f\u5e6b\u52a9\u5b64\u5152\u7684\u3002<br \/>\n10\uff1a17 \u8036\u548c\u83ef\u554a\uff0c\u8b19\u5351\u4eba\u7684\u5fc3\u9858\uff0c\u4f60\u65e9\u5df2\u77e5\u9053\uff08\u539f\u6587\u662f\u807d\u898b\uff09\u3002\u4f60\u5fc5\u9810\u5099\u4ed6\u5011\u7684\u5fc3\uff0c\u4e5f\u5fc5\u5074\u8033\u807d\u4ed6\u5011\u7684\u7948\u6c42\uff0c\u3002<br \/>\n10\uff1a18 \u70ba\u8981\u7d66\u5b64\u5152\u548c\u53d7\u6b3a\u58d3\u7684\u4eba\u4f38\u51a4\uff0c\u4f7f\u5f37\u6a6b\u7684\u4eba\u4e0d\u518d\u5a01\u5687\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u662f\u4e00\u7bc7\u7948\u79b1\u8a69\uff0c\u5927\u591a\u6578\u5b78\u8005\u90fd\u8a8d\u70ba\u672c\u7bc7\u8207\u7b2c9\u7bc7\u539f\u662f\u4e00\u9996\u8a69\u6b4c\uff0c\u4f5c\u8005\u5f88\u53ef\u80fd\u4e5f\u662f\u5927\u885b\u3002<br \/>\nv1\u4e00\u958b\u59cb\u4ed6\u547c\u6c42\u795e\u70ba\u4ec0\u9ebc\u4e0d\u7406\u6703\uff1f\u70ba\u4ec0\u9ebc\u6545\u610f\u96b1\u85cf\uff1f\u4efb\u6191\u60e1\u4eba\u7316\u72c2\uff0c\u6b3a\u58d3\u56f0\u82e6\u7121\u52a9\u4e4b\u4eba\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u70ba\u751a\u9ebc\u7ad9\u5728\u9060\u8655\uff1f\u5728\u60a3\u96e3\u7684\u6642\u5019\u70ba\u751a\u9ebc\u96b1\u85cf\uff1f\u300d<\/p>\n<p>v2~13\u8a69\u4eba\u958b\u59cb\u7d30\u6578\u60e1\u4eba\u4e4b\u60e1\uff1a<\/p>\n<p>\u4e00\u3001\u903c\u8feb\u3001\u9677\u5bb3\u4eba\uff1av2\u3001v7~10\u300c\u5728\u9a55\u6a6b\u4e2d\u628a\u56f0\u82e6\u4eba\u8ffd\u5f97\u706b\u6025\uff1b\u9858\u4ed6\u5011\u9677\u5728\u81ea\u5df1\u6240\u8a2d\u7684\u8a08\u8b00\u88cf\u2026\u2026\uff1b\u4ed6\u6eff\u53e3\u662f\u5492\u7f75\u3001\u8a6d\u8a50\u3001\u6b3a\u58d3\uff0c\u820c\u5e95\u662f\u6bd2\u5bb3\u3001\u5978\u60e1\u2026\u2026\uff1b\u4ed6\u5728\u6751\u838a\u57cb\u4f0f\u7b49\u5019\uff1b\u4ed6\u5728\u96b1\u5bc6\u8655\u6bba\u5bb3\u7121\u8f9c\u7684\u4eba\uff1b\u4ed6\u7684\u773c\u775b\u7aba\u63a2\u7121\u501a\u7121\u9760\u7684\u4eba\uff1b\u4ed6\u57cb\u4f0f\u5728\u6697\u5730\uff0c\u5982\u7345\u5b50\u8e72\u5728\u6d1e\u4e2d\uff1b\u4ed6\u57cb\u4f0f\uff0c\u8981\u64c4\u53bb\u56f0\u82e6\u4eba\uff1b\u4ed6\u62c9\u7db2\uff0c\u5c31\u628a\u56f0\u82e6\u4eba\u64c4\u53bb\uff1b\u4ed6\u5c48\u8eab\u8e72\u4f0f\uff0c\u7121\u501a\u7121\u9760\u7684\u4eba\u5c31\u5012\u5728\u4ed6\u722a\u7259\u4e4b\u4e0b\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u60e1\u4eba\u5c0d\u795e\u7684\u9a55\u50b2\u81ea\u5927\uff1av4\u3001v6\u3001v11\u3001v13\u300c\u60e1\u4eba\u9762\u5e36\u9a55\u50b2\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u4e0d\u8ffd\u7a76\uff1b\u4ed6\u4e00\u5207\u6240\u60f3\u7684\u90fd\u4ee5\u70ba\u6c92\u6709\u3000\u795e\uff1b\u2026\u2026\u4ed6\u5fc3\u88cf\u8aaa\uff1a\u6211\u5fc5\u4e0d\u52d5\u6416\uff0c\u4e16\u4e16\u4ee3\u4ee3\u4e0d\u906d\u707d\u96e3\uff1b\u2026\u2026\u4ed6\u5fc3\u88cf\u8aaa\uff1a\u795e\u7adf\u5fd8\u8a18\u4e86\uff1b\u4ed6\u63a9\u9762\u6c38\u4e0d\u89c0\u770b\uff1b\u2026\u2026\u60e1\u4eba\u70ba\u4f55\u8f15\u6162\u3000\u795e\uff0c\u5fc3\u88cf\u8aaa\uff1a\u4f60\u5fc5\u4e0d\u8ffd\u7a76\uff1f\u300d<\/p>\n<p>v12~18\u8a69\u4eba\u958b\u59cb\u8f49\u5411\u4ef0\u671b\u795e\uff0c\u547c\u6c42\u795e\u5831\u61c9\u4ec7\u6575\u3001\u62ef\u6551\u53d7\u6b3a\u58d3\u7684\u4eba\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\uff01\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8209\u624b\uff0c\u4e0d\u8981\u5fd8\u8a18\u56f0\u82e6\u4eba\uff01\u2026\u2026\u5176\u5be6\u4f60\u5df2\u7d93\u89c0\u770b\uff1b\u56e0\u70ba\u5978\u60e1\u6bd2\u5bb3\uff0c\u4f60\u90fd\u770b\u898b\u4e86\uff0c\u70ba\u8981\u4ee5\u624b\u65bd\u884c\u5831\u61c9\uff1b\u7121\u501a\u7121\u9760\u7684\u4eba\u628a\u81ea\u5df1\u4ea4\u8a17\u4f60\uff1b\u4f60\u5411\u4f86\u662f\u5e6b\u52a9\u5b64\u5152\u7684\u2026\u2026\uff1b\u9858\u4f60\u6253\u65b7\u60e1\u4eba\u7684\u8180\u81c2\uff1b\u81f3\u65bc\u58de\u4eba\uff0c\u9858\u4f60\u8ffd\u7a76\u4ed6\u7684\u60e1\uff0c\u76f4\u5230\u6de8\u76e1\u2026\u2026\uff1b\u5916\u90a6\u4eba\u5f9e\u4ed6\u7684\u5730\u5df2\u7d93\u6ec5\u7d55\u4e86\u2026\u2026\uff1b\u8b19\u5351\u4eba\u7684\u5fc3\u9858\uff0c\u4f60\u65e9\u5df2\u77e5\u9053\u3002\u4f60\u5fc5\u9810\u5099\u4ed6\u5011\u7684\u5fc3\uff0c\u4e5f\u5fc5\u5074\u8033\u807d\u4ed6\u5011\u7684\u7948\u6c42\uff1b\u70ba\u8981\u7d66\u5b64\u5152\u548c\u53d7\u6b3a\u58d3\u7684\u4eba\u4f38\u51a4\uff0c\u4f7f\u5f37\u6a6b\u7684\u4eba\u4e0d\u518d\u5a01\u5687\u4ed6\u5011\u3002\u300d<\/p>\n<p>\uff082\uff09\u5f9e\u8a69\u4eba\u79b1\u544a\u4e2d\u6211\u5011\u53ef\u4ee5\u5370\u8b49\u524d\u4e8c\u5929\u6240\u5206\u4eab\u7684\u5167\u5bb9\uff0c\u4e5f\u53ef\u4ee5\u5b78\u7fd2\u529f\u8ab2\u3002<br \/>\n\u4e00\u3001\u4efb\u4f55\u81e8\u5230\u795e\u5152\u5973\u8eab\u4e0a\u7684\u300c\u6bcf\u4e00\u4ef6\u4e8b\u300d\uff0c\u5305\u62ec\u5927\u4e8b\u3001\u5c0f\u4e8b\uff0c\u90fd\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u4e0d\u7ba1\u662f\u795e\u7684\u65e8\u610f\u6216\u300c\u5141\u8a31\u300d\u3002\u82e5\u975e\u795e\u7684\u540c\u610f\uff0c\u4e0d\u53ef\u80fd\u81e8\u5230\u6211\u5011\u7684\u8eab\u4e0a\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u5229\u7528\u60e1\u4eba\u4f86\u7149\u6de8\u3001\u7ba1\u6559\u6211\u5011\uff0c\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u7279\u5225\u662f\u7d93\u5e38\u50ac\u903c\u6211\u5011\u4f86\u5c0b\u6c42\u795e\uff0c\u4e0d\u8981\u7fd2\u6163\u5728\u300c\u5fd8\u8a18\u795e\uff0c\u501a\u9760\u81ea\u5df1\u300d\u7684\u7f6a\u60e1\u88cf\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u547c\u6c42\u795e\uff0c\u795e\u6703\u642d\u6551\u6211\u5011\uff0c\u4e5f\u6703\u5831\u61c9\u4ec7\u6575\u3002\u53ea\u662f\u65b9\u6cd5\u3001\u6642\u9593\u8868\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u80fd\u5920\u64cd\u7e31\u7684\uff1b\u751a\u81f3\u56e0\u70ba\u795e\u7684\u803d\u5ef6\u6216\u6545\u610f\u96b1\u85cf\uff0c\u5f88\u591a\u4fe1\u5fc3\u4e0d\u5805\u5b9a\u7684\u4eba\u90fd\u6703\u8dcc\u5012\u4e0d\u4fe1\u4e86\u3002<\/p>\n<p>\u6240\u4ee5\u4e00\u500b\u771f\u6b63\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u5fc5\u9808\u7d93\u5f97\u8d77\u91cd\u91cd\u8003\u9a57\uff1b\u4e0d\u770b\u74b0\u5883\u3001\u4e0d\u770b\u7f6a\u60e1\uff0c\u8d85\u8d8a\u4e00\u5207\u6514\u963b\u9078\u64c7\u300c\u5805\u5fc3\u76f8\u4fe1\u795e\u300d\u3002\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u624d\u662f\u300c\u771f\u4fe1\u5fc3\u300d\uff0c\u800c\u4e0d\u81f4\u65bc\u6210\u70ba\u53eb\u4ee5\u8272\u5217\u4eba\u5012\u6583\u66e0\u91ce\u300c\u4e0d\u4fe1\u7684\u60e1\u5fc3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\uff1a\u300c\u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86\uff01\u300d\uff08\u8def7\uff1a23\uff09\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u662f\u6307\u8036\u7a4c\u901a\u5e38\u4e0d\u6703\u7167\u8457\u6211\u5011\u7684\u60f3\u6cd5\u6216\u671f\u5f85\u4f86\u505a\u4e8b\u7684\uff0c\u751a\u81f3\u6703\u7528\u6211\u5011\u4e0d\u559c\u6b61\u7684\u65b9\u5f0f\u4f86\u795d\u798f\u6211\u5011\u3002\u795e\u662f\u5049\u5927\u81f3\u9ad8\u7684\u795e\uff1a\u300c\u5929\u600e\u6a23\u9ad8\u904e\u5730\uff0c\u7167\u6a23\uff0c\u6211\u7684\u9053\u8def\u9ad8\u904e\u4f60\u5011\u7684\u9053\u8def\uff1b\u6211\u7684\u610f\u5ff5\u9ad8\u904e\u4f60\u5011\u7684\u610f\u5ff5\u3002\u300d\uff08\u8cfd55\uff1a9\uff09\u795e\u770b\u91cd\u7684\u662f\u6c38\u6046\u7684\u679c\u5b50\uff0c\u56e0\u6b64\u6703\u60f3\u76e1\u8fa6\u6cd5\u5728\u6211\u5011\u8eab\u4e0a\u4f5c\u300c\u4fee\u526a\u3001\u7ba1\u6559\u3001\u7149\u6de8\u300d\u7684\u5de5\u4f5c\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u9003\u907f\u4fee\u526a\uff0c\u800c\u662f\u61c2\u5f97\uff1a\u4e00\u3001\u8d81\u65e9\u9806\u670d\uff0c\u6e1b\u5c11\u7ba1\u6559\uff1b\u4e8c\u3001\u7518\u5fc3\u9806\u670d\u3001\u65e9\u65e5\u8499\u798f\uff1b\u4e09\u3001\u51e1\u4e8b\u8b1d\u6069\uff0c\u591a\u7d50\u679c\u5b50\u3002\u6700\u8fd1\u6559\u6703\u56e0\u70ba\u75ab\u60c5\u671f\u9593\u505c\u6b62\u5be6\u9ad4\u805a\u6703\uff0c\u4f46\u662f\u6211\u5011\u9577\u4e45\u670d\u4e8b\u7684\u8ecd\u4e2d\u8077\u5834\uff0c\u6bcf\u4e00\u5929\u90fd\u6709\u597d\u5e7e\u5834\u7dda\u4e0a\u805a\u6703\uff0c\u9019\u662f\u6211\u5011\u59cb\u6599\u672a\u53ca\u7684\u4e8b\u3002\u8a31\u591a\u5e74\u8f15\u4eba\u4eba\u5fc3\u6e34\u6155\uff0c\u60f3\u8981\u8a8d\u8b58\u795e\uff0c\u5c0b\u6c42\u795e\uff0c\u4e5f\u6fc0\u52f5\u6211\u5011\u4e0d\u65b7\u5f80\u524d\uff0c\u4e00\u8d77\u5411\u8457\u6a19\u7aff\u76f4\u5954\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 10\uff1a1~18 10\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u70ba\u751a\u9ebc\u7ad9\u5728\u9060\u8655\uff1f\u5728\u60a3\u96e3\u7684\u6642\u5019\u70ba\u751a\u9ebc\u96b1\u85cf\uff1f 10\uff1a2 \u60e1\u4eba\u5728\u9a55\u6a6b\u4e2d\u628a &#8230; <a title=\"2021 &#8211; 06 &#8211; 11 QT \u8a69\u7bc7 10\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-11-qt-%e8%a9%a9%e7%af%87-10%ef%bc%9a118\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 11 QT \u8a69\u7bc7 10\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9719,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9653","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9653","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9653"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9653\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9719"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9653"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9653"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9653"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}