{"id":15599,"date":"2024-02-27T00:00:55","date_gmt":"2024-02-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15599"},"modified":"2024-02-27T15:05:02","modified_gmt":"2024-02-27T07:05:02","slug":"2024-02-27-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-2%ef%bc%9a1832","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-27-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-2%ef%bc%9a1832\/","title":{"rendered":"2024 \u2013 02 \u2013 27 QT \u7d04\u73e5\u66f8 2\uff1a18~32"},"content":{"rendered":"<blockquote><p>\u7d04\u73e5\u66f8 2\uff1a18~32<br \/>\n2\uff1a18 \u8036\u548c\u83ef\u5c31\u70ba\u81ea\u5df1\u7684\u5730\u767c\u71b1\u5fc3\uff0c\u6190\u6064\u4ed6\u7684\u767e\u59d3\u3002<br \/>\n2\uff1a19 \u8036\u548c\u83ef\u61c9\u5141\u4ed6\u7684\u767e\u59d3\u8aaa\uff1a\u6211\u5fc5\u8cdc\u7d66\u4f60\u5011\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u4f7f\u4f60\u5011\u98fd\u8db3\uff1b\u6211\u4e5f\u4e0d\u518d\u4f7f\u4f60\u5011\u53d7\u5217\u570b\u7684\u7f9e\u8fb1\uff1b<br \/>\n2\uff1a20 \u537b\u8981\u4f7f\u5317\u65b9\u4f86\u7684\u8ecd\u968a\u9060\u96e2\u4f60\u5011\uff0c\u5c07\u4ed6\u5011\u8d95\u5230\u4e7e\u65f1\u8352\u5ee2\u4e4b\u5730\uff1a\u524d\u968a\u8d95\u5165\u6771\u6d77\uff0c\u5f8c\u968a\u8d95\u5165\u897f\u6d77\uff1b\u56e0\u70ba\u4ed6\u5011\u6240\u884c\u7684\u5927\u60e1\uff08\u539f\u6587\u662f\u4e8b\uff09\uff0c\u81ed\u6c23\u4e0a\u5347\uff0c\u8165\u5473\u9a30\u7a7a\u3002<br \/>\n2\uff1a21 \u5730\u571f\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff1b\u8981\u6b61\u559c\u5feb\u6a02\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u884c\u4e86\u5927\u4e8b\u3002<br \/>\n2\uff1a22 \u7530\u91ce\u7684\u8d70\u7378\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff1b\u56e0\u70ba\uff0c\u66e0\u91ce\u7684\u8349\u767c\u751f\uff0c\u6a39\u6728\u7d50\u679c\uff0c\u7121\u82b1\u679c\u6a39\u3001\u8461\u8404\u6a39\u4e5f\u90fd\u6548\u529b\u3002<br \/>\n2\uff1a23 \u932b\u5b89\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5feb\u6a02\uff0c\u70ba\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u6b61\u559c\uff1b\u56e0\u4ed6\u8cdc\u7d66\u4f60\u5011\u5408\u5b9c\u7684\u79cb\u96e8\uff0c\u70ba\u4f60\u5011\u964d\u4e0b\u7518\u9716\uff0c\u5c31\u662f\u79cb\u96e8\u3001\u6625\u96e8\uff0c\u548c\u5148\u524d\u4e00\u6a23\u3002<br \/>\n2\uff1a24 \u79be\u5834\u5fc5\u6eff\u4e86\u9ea5\u5b50\uff1b\u9152\u91a1\u8207\u6cb9\u91a1\u5fc5\u6709\u65b0\u9152\u548c\u6cb9\u76c8\u6ea2\u3002<br \/>\n2\uff1a25 \u6211\u6253\u767c\u5230\u4f60\u5011\u4e2d\u9593\u7684\u5927\u8ecd\u968a\uff0c\u5c31\u662f\u8757\u87f2\u3001\u877b\u5b50\u3001\u879e\u86b1\u3001\u526a\u87f2\uff0c\u90a3\u4e9b\u5e74\u6240\u5403\u7684\uff0c\u6211\u8981\u88dc\u9084\u4f60\u5011\u3002<br \/>\n2\uff1a26 \u4f60\u5011\u5fc5\u591a\u5403\u800c\u5f97\u98fd\u8db3\uff0c\u5c31\u8b9a\u7f8e\u70ba\u4f60\u5011\u884c\u5947\u5999\u4e8b\u4e4b\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u540d\u3002\u6211\u7684\u767e\u59d3\u5fc5\u6c38\u9060\u4e0d\u81f4\u7f9e\u6127\u3002<br \/>\n2\uff1a27 \u4f60\u5011\u5fc5\u77e5\u9053\u6211\u662f\u5728\u4ee5\u8272\u5217\u4e2d\u9593\uff0c\u53c8\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff1b\u5728\u6211\u4ee5\u5916\u4e26\u7121\u5225\u795e\u3002\u6211\u7684\u767e\u59d3\u5fc5\u6c38\u9060\u4e0d\u81f4\u7f9e\u6127\u3002<br \/>\n2\uff1a28 \u4ee5\u5f8c\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f60\u5011\u7684\u5152\u5973\u8981\u8aaa\u9810\u8a00\uff1b\u4f60\u5011\u7684\u8001\u5e74\u4eba\u8981\u505a\u7570\u5922\uff0c\u5c11\u5e74\u4eba\u8981\u898b\u7570\u8c61\u3002<br \/>\n2\uff1a29 \u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u6211\u7684\u50d5\u4eba\u548c\u4f7f\u5973\u3002<br \/>\n2\uff1a30 \u300c\u5728\u5929\u4e0a\u5730\u4e0b\uff0c\u6211\u8981\u986f\u51fa\u5947\u4e8b\uff0c\u6709\u8840\uff0c\u6709\u706b\uff0c\u6709\u7159\u67f1\u3002<br \/>\n2\uff1a31 \u65e5\u982d\u8981\u8b8a\u70ba\u9ed1\u6697\uff0c\u6708\u4eae\u8981\u8b8a\u70ba\u8840\uff0c\u9019\u90fd\u5728\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\u7684\u65e5\u5b50\u672a\u5230\u4ee5\u524d\u3002<br \/>\n2\uff1a32 \u5230\u90a3\u6642\u5019\uff0c\u51e1\u6c42\u544a\u8036\u548c\u83ef\u540d\u7684\u5c31\u5fc5\u5f97\u6551\uff1b\u56e0\u70ba\u7167\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u5728\u932b\u5b89\u5c71\uff0c\u8036\u8def\u6492\u51b7\u5fc5\u6709\u9003\u812b\u7684\u4eba\uff0c\u5728\u5269\u4e0b\u7684\u4eba\u4e2d\u5fc5\u6709\u8036\u548c\u83ef\u6240\u53ec\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u73e52\uff1a25 \u6211\u6253\u767c\u5230\u4f60\u5011\u4e2d\u9593\u7684\u5927\u8ecd\u968a\uff0c\u5c31\u662f\u8757\u87f2\u3001\u877b\u5b50\u3001\u879e\u86b1\u3001\u526a\u87f2\uff0c\u90a3\u4e9b\u5e74\u6240\u5403\u7684\uff0c\u6211\u8981\u88dc\u9084\u4f60\u5011\u3002<br \/>\n2\uff1a27 \u4f60\u5011\u5fc5\u77e5\u9053\u6211\u662f\u5728\u4ee5\u8272\u5217\u4e2d\u9593\uff0c\u53c8\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff1b\u5728\u6211\u4ee5\u5916\u4e26\u7121\u5225\u795e\u3002\u6211\u7684\u767e\u59d3\u5fc5\u6c38\u9060\u4e0d\u81f4\u7f9e\u6127\u3002<br \/>\n2\uff1a28 \u4ee5\u5f8c\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f60\u5011\u7684\u5152\u5973\u8981\u8aaa\u9810\u8a00\uff1b\u4f60\u5011\u7684\u8001\u5e74\u4eba\u8981\u505a\u7570\u5922\uff0c\u5c11\u5e74\u4eba\u8981\u898b\u7570\u8c61\u3002<br \/>\n2\uff1a29 \u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u6211\u7684\u50d5\u4eba\u548c\u4f7f\u5973\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7d04\u73e5\u66f8\u6216\u5176\u4ed6\u5148\u77e5\u66f8\uff0c\u5176\u5be6\u8108\u7d61\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u300c\u4e00\u7406\u901a\uff0c\u767e\u7406\u660e\u300d\u3002\u4e00\u958b\u59cb\u795e\u5dee\u9063\u5148\u77e5\u4f86\u8b66\u544a\u795e\u5c07\u8981\u4f86\u7684\u5be9\u5224\u8207\u5211\u7f70\uff0c\u5f88\u591a\u4eba\u8b80\u8056\u7d93\u53ea\u8b80\u5230\u820a\u7d04\u7684\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8001\u611b\u751f\u6c23\uff0c\u751a\u81f3\u6b98\u5fcd\u6bc0\u6ec5\u2026\u3002\u537b\u5ffd\u7565\u4e86\u795e\u70ba\u4ec0\u9ebc\u751f\u6c23\uff1f\u90a3\u662f\u56e0\u70ba\u4e0a\u5e1d\u8aaa\u7684\u8a71\uff0c\u4e26\u4e14\u7d66\u4eba\u9577\u4e45\u7684\u6a5f\u6703\u6094\u6539\u8207\u6539\u8b8a\uff0c\u4f46\u662f\u795e\u7684\u5152\u5973\u537b\u7121\u52d5\u65bc\u8877\uff0c\u751a\u81f3\u8b8a\u672c\u52a0\u70c8\uff0c\u9a55\u50b2\u81ea\u5927\uff0c\u7f6a\u60e1\u58ae\u843d\u2026\u3002\u795e\u9020\u4eba\u4e26\u4e0d\u662f\u8981\u4eba\u6feb\u7528\u81ea\u7531\u8d70\u5411\u300c\u81ea\u6211\u6bc0\u6ec5\u300d\uff0c\u800c\u662f\u8981\u4eba\u6d3b\u5728\u795e\u7684\u771f\u7406\u8207\u6cbb\u7406\u4e4b\u4e0b\u6d3b\u51fa\u795e\u69ae\u7f8e\u7684\u751f\u547d\uff0c\u69ae\u795e\u76ca\u4eba\u3001\u5e73\u5b89\u559c\u6a02\u3002\u7576\u4eba\u4e00\u518d\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u300c\u9577\u4e45\u5bec\u5bb9\u5fcd\u8010\u7b49\u5019\u300d\uff0c\u5230\u6700\u5f8c\u53ea\u597d\u5dee\u9063\u5148\u77e5\u63d0\u51fa\u56b4\u53b2\u7684\u8b66\u544a\u3002\u5982\u679c\u767e\u59d3\u9019\u6642\u5019\u807d\u4e86\u795e\u7684\u8b66\u544a\uff0c\u9858\u610f\u6094\u6539\u8f49\u96e2\u81ea\u6211\u4e2d\u5fc3\u8207\u7f6a\u884c\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u90a3\u9ebc\u795e\u5c31\u6703\u7e7c\u7e8c\u65bd\u6069\u8cdc\u798f\u3002\u4f46\u5982\u679c\u767e\u59d3\u300c\u786c\u8457\u9838\u9805\u300d\uff0c\u57f7\u610f\u3001\u6545\u610f\u72af\u7f6a\u8207\u6575\u64cb\uff0c\u90a3\u9ebc\u795e\u96d6\u7136\u63c0\u9078\u4ee5\u8272\u5217\u70ba\u7942\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u56e0\u70ba\u6096\u9006\u80cc\u7d04\uff0c\u88ab\u9664\u540d\u65bc\u4e0a\u5e1d\u5b50\u6c11\u7684\u8eab\u4efd\uff0c\u8f49\u4f5c\u795e\u7684\u4ec7\u6575\uff0c\u795e\u5fc5\u7136\u5be9\u5224\u8207\u6bc0\u6ec5\u2014\u4f46\u4ecd\u7136\u6703\u62ef\u6551\u4fdd\u5b58\u300c\u9918\u6c11\u300d\u4f86\u7e7c\u7e8c\u5be6\u73fe\u795e\u7684\u65e8\u610f\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u8981\u5c0f\u5fc3\uff0c\u4eba\u80fd\u5920\u6210\u70ba\u300c\u4e0a\u5e1d\u7684\u5152\u5973\u300d\uff0c\u662f\u56e0\u70ba\u300c\u771f\u5fc3\u6094\u6539\u8207\u9806\u670d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u639b\u540d\u537b\u6709\u540d\u7121\u5be6\u300d\u3002\u6094\u6539\u4e26\u4e0d\u662f\u4e0d\u6703\u518d\u7e7c\u7e8c\u72af\u7f6a\uff0c\u800c\u662f\u6703\u61c2\u5f97\u8981\u4e0d\u65b7\u9023\u7d50\u65bc\u795e\u5f97\u8457\u529b\u91cf\u56de\u8f49\u8207\u6539\u8b8a\uff0c\u800c\u4e0d\u6703\u4e00\u76f4\u6545\u610f\u786c\u8457\u9838\u9805\u6096\u9006\u8207\u6575\u64cb\u3002\u5f97\u6551\u7684\u4eba\u9700\u8981\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\uff0c\u7d50\u597d\u679c\u5b50\u7684\u751f\u547d\u624d\u662f\u5f97\u6551\u6700\u91cd\u8981\u7684\u5370\u8b49\uff0c\u800c\u4e0d\u662f\u300c\u639b\u540d\u7684\u5b97\u6559\u6d3b\u52d5\u8207\u884c\u70ba\u300d\uff0c\u57fa\u7763\u5f92\u8981\u5341\u5206\u7559\u5fc3\u9019\u4e00\u9ede\u3002<\/p>\n<p>\u660e\u767d\u4e86\u9019\u500b\u9053\u7406\uff0c\u5c31\u80fd\u660e\u767d\u6574\u672c\u8056\u7d93\u7684\u8108\u7d61\uff0c\u7279\u5225\u662f\u820a\u7d04\u5148\u77e5\u66f8\uff0c\u4e0d\u518d\u9727\u88cf\u770b\u82b1\uff0c\u800c\u80fd\u5920\u6e05\u6f88\u660e\u4eae\u3002\u6628\u5929\u7684\u7d93\u6587\uff0c\u795e\u5dee\u5148\u77e5\u52f8\u796d\u53f8\u5e36\u9818\u767e\u59d3\u70ba\u7f6a\u6182\u50b7\u75db\u6094\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u8207\u795e\u548c\u597d\u3002\u4eca\u5929\u7684\u7d93\u6587v18~27\u5982\u679c\u767e\u59d3\u9858\u610f\u6094\u6539\u8207\u807d\u5f9e\uff0c\u5728\u7ba1\u6559\u7684\u6756\u7149\u6de8\u904e\u5f8c\uff0c\u795e\u6062\u5fa9\u7684\u6069\u5178\u5c31\u6703\u518d\u6b21\u81e8\u5230\uff0c\u795e\u8981\u300c\u767c\u71b1\u5fc3\u300d\u3001\u300c\u6190\u6064\u767e\u59d3\u300d\uff08v18\uff09\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u300e\u767c\u71b1\u5fc3\u300f\u7684\u5e0c\u4f2f\u4f86\u539f\u6587\u662f\u300cqana\u2019\u300d\uff0c\u542b\u6709\u300e\u5ac9\u5992\u300f\u4e4b\u610f\uff0c\u986f\u793a\u795e\u5c0d\u4ee5\u8272\u5217\u7684\u71b1\u611b\u53ca\u7368\u4f54\u6027\u3002\u300d\u795e\u6062\u5fa9\u7684\u6069\u5178\u5305\u62ec\uff1a<br \/>\n\u2014\u88ab\u8757\u87f2\uff08\u6575\u8ecd\uff09\u9020\u6210\u7684\u640d\u58de\u5f97\u8457\u6062\u5fa9\uff08v19~26\uff09\uff0c\u91cd\u65b0\u8cdc\u4e0b\u300c\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u4f7f\u4f60\u5011\u98fd\u8db3\uff1b\u6211\u4e5f\u4e0d\u518d\u4f7f\u4f60\u5011\u53d7\u5217\u570b\u7684\u7f9e\u8fb1\u3002\u300d\uff08v19\uff09<br \/>\n\u2014\u795e\u8981\u884c\u516c\u7fa9\u5831\u61c9\u4ec7\u6575\uff0c\u9a45\u9664\u4ed6\u5011\uff08v20\uff09\u2014\u300c\u5c07\u4ed6\u5011\u8d95\u5230\u4e7e\u65f1\u8352\u5ee2\u4e4b\u5730\uff1a\u524d\u968a\u8d95\u5165\u6771\u6d77\uff0c\u5f8c\u968a\u8d95\u5165\u897f\u6d77\u3002\u300d<br \/>\n\u2014\u88ab\u6bc0\u58de\u7684\u5927\u5730\u8981\u91cd\u65b0\u7d50\u51fa\u679c\u5b50\uff0c\u4e5f\u8c61\u5fb5\u4eba\u88ab\u7149\u6de8\u904e\u7684\u751f\u547d\u8981\u91cd\u65b0\u7d50\u51fa\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff08v22~25\uff09<br \/>\n\u2014\u88ab\u7149\u6de8\u8207\u62ef\u6551\u7684\u767e\u59d3\u8981\u6062\u5fa9\u8207\u795e\u548c\u597d\uff0c\u4e26\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff08v26~27\uff09<\/p>\n<p>\uff082\uff09v28~32\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u300e\u4ee5\u5f8c\u300f\uff08v28\uff09\uff0c\u6307\u7b2c\u4e00\u968e\u6bb5\u7269\u8cea\u7684\u6062\u5fa9\uff08v18~27\uff09\u4e4b\u5f8c\uff0c\u795e\u5c07\u958b\u59cb\u7b2c\u4e8c\u968e\u6bb5\u5c6c\u9748\u7684\u6062\u5fa9\uff08v28~32\uff09\u3002\u7b2c\u4e00\u968e\u6bb5\u662f\u7269\u8cea\u7684\u300e\u88dc\u9084\u300f\uff08v25\uff09\uff0c\u7b2c\u4e8c\u968e\u6bb5\u662f\u5c6c\u9748\u66f4\u65b0\u3002\u7269\u8cea\u7684\u6062\u5fa9\u662f\u5c6c\u9748\u6062\u5fa9\u7684\u8b49\u64da\u8207\u8a18\u865f\uff0c\u795e\u767e\u59d3\u7684\u7269\u8cea\u751f\u6d3b\u548c\u5c6c\u9748\u751f\u6d3b\u662f\u5bc6\u4e0d\u53ef\u5206\u7684\uff08\u8cfd32\uff1a9~20\uff09\u3002\u300e\u51e1\u6709\u8840\u6c23\u7684\u300f\uff08v28\uff09\uff0c\u5728\u9019\u88e1\u7279\u6307\u4ee5\u8272\u5217\u4eba\u3002\u300d<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u5f88\u91cd\u8981\uff0c\u56e0\u70ba\u555f\u793a\u4e86\u4e0a\u5e1d\u5c0d\u5152\u5973\u5011\u771f\u6b63\u7684\u5fc3\u610f\u3002\u795e\u4e26\u4e0d\u662f\u8981\u4eba\u6c38\u9060\u6d3b\u5728\u820a\u7d04\u7684\u5f8b\u6cd5\u6216\u662f\u5b97\u6559\u5f62\u5f0f\u6846\u67b6\u88cf\u9762\uff0c\u5176\u5be6\u9019\u53cd\u800c\u662f\u96e2\u795e\u66f4\u758f\u9060\u7684\u6a21\u5f0f\u3002\u662f\u795e\u4e00\u958b\u59cb\u70ba\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u8edf\u5f31\uff0c\u5fc5\u9808\u5faa\u5faa\u5584\u8a98\u3001\u5f15\u5c0e\u767e\u59d3\u4f86\u89aa\u8fd1\u7942\u7684\u4e00\u6642\u4e4b\u8a08\u3002\u795e\u4e00\u958b\u59cb\u85c9\u7531\u5916\u5728\u5f62\u5f0f\u7684\u300c\u795e\u8077\u4eba\u54e1\u300d\u2014\u300c\u796d\u53f8\u3001\u5229\u672a\u4eba\u300d\u3001\u6703\u5e55\u8056\u6bbf\u3001\u65e5\u5b50\u7bc0\u671f\u2014\u300c\u5b89\u606f\u65e5\u3001\u7bc0\u671f\u300d\u3001\u737b\u796d\u5100\u5f0f\u2026\u3001\u5f8b\u6cd5\u898f\u689d\u2026\uff0c\u9019\u4e00\u5207\u90fd\u662f\u300c\u5f71\u5152\u300d\uff0c\u771f\u6b63\u7684\u5be6\u9ad4\u662f\u65b0\u7d04\u6642\u4ee3\u8056\u9748\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u8981\u76f4\u63a5\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\u3002\u5404\u4eba\u4e0d\u9700\u8981\u518d\u900f\u904e\u300c\u4ee3\u7406\u4eba\u300d\u624d\u80fd\u8207\u795e\u6e9d\u901a\uff0c\u800c\u662f\u4eba\u4eba\u900f\u904e\u300c\u91cd\u751f\u8207\u8056\u9748\u300d\uff0c\u53ef\u4ee5\u76f4\u63a5\u8207\u795e\u6e9d\u901a\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u795e\u7684\u5152\u5973\uff0c\u4eba\u4eba\u53ef\u4ee5\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u4e5f\u53ef\u4ee5\u76f4\u63a5\u8207\u795e\u6e9d\u901a\u3002\u9019\u61c9\u8a31\u7684\u5be6\u73fe\uff0c\u4fbf\u662f\u900f\u904e\u300c\u8036\u7a4c\u8207\u8056\u9748\u300d\u3002\u7d04\u73e5\u66f8\u9019\u6bb5\u7d93\u6587\u9810\u8a00\u4e86\u65b0\u7d04\u4e94\u65ec\u7bc0\u8056\u9748\u6f86\u704c\u7684\u5be6\u73fe\uff1a<br \/>\n\u2014\u300c\u4ee5\u5f8c\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f60\u5011\u7684\u5152\u5973\u8981\u8aaa\u9810\u8a00\uff1b\u4f60\u5011\u7684\u8001\u5e74\u4eba\u8981\u505a\u7570\u5922\uff0c\u5c11\u5e74\u4eba\u8981\u898b\u7570\u8c61\u3002\u300d\uff08v28\uff09<br \/>\n\u2014\u300c\u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u6211\u7684\u50d5\u4eba\u548c\u4f7f\u5973\u3002\u300d\uff08v29\uff09<br \/>\n\u4eba\u4eba\u90fd\u53ef\u4ee5\u76f4\u63a5\u5f9e\u8056\u9748\u9818\u53d7\u8a71\u8a9e\u3001\u6069\u8cdc\u8207\u80fd\u529b\uff0c\u4eba\u4eba\u90fd\u662f\u796d\u53f8\u3001\u90fd\u662f\u9580\u5f92\uff0c\u90fd\u53ef\u4ee5\u76f4\u63a5\u8207\u795e\u9023\u7d50\uff0c\u53ef\u4ee5\u5b8c\u6210\u5927\u4f7f\u547d\u3002\u820a\u7d04\u5728\u5f8b\u6cd5\u3001\u737b\u796d\u3001\u795e\u8077\u4eba\u54e1\u2026\u4e0a\u7684\u9650\u5236\u8207\u4e0d\u8db3\uff0c\u65b0\u7d04\u5728\u8056\u9748\u5145\u6eff\u8207\u5167\u4f4f\u4e4b\u4e2d\uff0c\u5b8c\u5168\u88dc\u8db3\u4e86\u3002\u4eba\u4e0d\u518d\u6709\u85c9\u53e3\u53ef\u4ee5\u4e0d\u81ea\u5df1\u627e\u795e\u3001\u9023\u7d50\u65bc\u795e\uff0c\u4e5f\u6c92\u6709\u85c9\u53e3\u6c92\u6709\u80fd\u529b\u5b8c\u6210\u5927\u4f7f\u547d\uff0c\u56e0\u70ba\u5728\u8056\u9748\u88cf\u6211\u5011\u5df2\u7d93\u64c1\u6709\u4e00\u5207\u7684\u8cc7\u6e90\u8207\u80fd\u529b\uff0c\u53ea\u662f\u5404\u4eba\u6709\u6c92\u6709\u4fe1\u5fc3\u8207\u9806\u670d\u53bb\u652f\u53d6\u3002<\/p>\n<p>v30~32\u9019\u4e00\u6bb5\u63cf\u8ff0\u7684\u666f\u8c61\uff0c\u662f\u975e\u5e38\u7684\u666f\u8c61\uff0c\u61c9\u8a72\u662f\u6307\u5927\u707d\u96e3\u7684\u73fe\u8c61\uff0c\u53ef\u80fd\u6307\u8036\u8def\u6492\u51b7\u5c07\u8981\u9762\u5c0d\u6b77\u53f2\u7684\u5371\u6a5f\uff0c\u4e5f\u53ef\u80fd\u6307\u5411\u672b\u4e16\u4eba\u985e\u7684\u707d\u96e3\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u795e\u7684\u5152\u5973\u5728\u57fa\u7763\u88cf\u4e00\u5b9a\u662f\u6709\u76fc\u671b\u8207\u62ef\u6551\u7684\uff1a\u300c\u5230\u90a3\u6642\u5019\uff0c\u51e1\u6c42\u544a\u8036\u548c\u83ef\u540d\u7684\u5c31\u5fc5\u5f97\u6551\uff1b\u56e0\u70ba\u7167\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u5728\u932b\u5b89\u5c71\uff0c\u8036\u8def\u6492\u51b7\u5fc5\u6709\u9003\u812b\u7684\u4eba\uff0c\u5728\u5269\u4e0b\u7684\u4eba\u4e2d\u5fc5\u6709\u8036\u548c\u83ef\u6240\u53ec\u7684\u3002\u300d\uff08v32\uff09\uff0c\u9019\u88cf\u4e5f\u96b1\u542b\u4e86\u8056\u7d93\u4e2d\u4e00\u5411\u5b58\u6709\u300c\u9918\u6c11\u300d\u7684\u89c0\u5ff5\uff0c\u9918\u6c11\u5c31\u662f\u88ab\u795e\u5206\u5225\uff0c\u88ab\u795e\u7149\u6de8\u8207\u4fee\u526a\uff0c\u88ab\u5206\u5225\u51fa\u4f86\u5c6c\u65bc\u795e\u7684\u4e00\u7fa4\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u8056\u7d93\u4e2d\uff0c\u6709\u4eba\u8b80\u5230\u795e\u7684\u6613\u6012\u3001\u5211\u7f6a\u3001\u707d\u96e3\uff0c\u8b8a\u5f97\u8207\u795e\u4e0d\u6613\u89aa\u8fd1\u3001\u66f4\u52a0\u758f\u9060\uff1b\u4f46\u4e5f\u6709\u4eba\u8b80\u51fa\u4e86\u795e\u7684\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u5b8c\u5168\uff0c\u53cd\u800c\u5fc3\u88ab\u6069\u611f\uff0c\u88ab\u795e\u7684\u6148\u7e69\u611b\u7d22\u8207\u771f\u7406\u5438\u5f15\uff0c\u5feb\u8dd1\u8ddf\u96a8\u4e3b\u3002\u5f9e\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u614b\u5ea6\u5982\u4f55\uff0c\u53cd\u61c9\u5982\u4f55\uff0c\u5c31\u53ef\u4ee5\u770b\u51fa\uff0c\u540c\u4e00\u672c\u8056\u7d93\uff0c\u53ef\u4ee5\u53cd\u6620\u51fa\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u5167\u5fc3\u5149\u666f\uff0c\u53ef\u4ee5\u53cd\u6620\u51fa\u6bcf\u500b\u4eba\u8207\u795e\u7684\u4e0d\u540c\u95dc\u4fc2\uff0c\u751a\u81f3\u4e5f\u53ef\u4ee5\u770b\u51fa\u4e00\u500b\u4eba\u672a\u4f86\u7684\u7d50\u5c40\u5982\u4f55\uff1f\u6c42\u795e\u5438\u5f15\u6211\uff0c\u6211\u5c31\u5feb\u8dd1\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u73e5\u66f8 2\uff1a18~32 2\uff1a18 \u8036\u548c\u83ef\u5c31\u70ba\u81ea\u5df1\u7684\u5730\u767c\u71b1\u5fc3\uff0c\u6190\u6064\u4ed6\u7684\u767e\u59d3\u3002 2\uff1a19 \u8036\u548c\u83ef\u61c9\u5141\u4ed6\u7684\u767e\u59d3\u8aaa\uff1a\u6211 &#8230; <a title=\"2024 \u2013 02 \u2013 27 QT \u7d04\u73e5\u66f8 2\uff1a18~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-27-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-2%ef%bc%9a1832\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 27 QT \u7d04\u73e5\u66f8 2\uff1a18~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15601,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15599","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15599","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15599"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15599\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15601"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}