{"id":7360,"date":"2019-12-18T12:55:45","date_gmt":"2019-12-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7360"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-18-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-18-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a16\/","title":{"rendered":"2019 &#8211; 12 &#8211; 18 QT \u4ee5\u5f17\u6240\u66f8 4\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 4\uff1a1~6<br \/>\n4\uff1a1 \u6211\u70ba\u4e3b\u88ab\u56da\u7684\u52f8\u4f60\u5011\uff1a\u65e2\u7136\u8499\u53ec\uff0c\u884c\u4e8b\u70ba\u4eba\u5c31\u7576\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\u3002<br \/>\n4\uff1a2 \u51e1\u4e8b\u8b19\u865b\u3001\u6eab\u67d4\u3001\u5fcd\u8010\uff0c\u7528\u611b\u5fc3\u4e92\u76f8\u5bec\u5bb9\uff0c<br \/>\n4\uff1a3 \u7528\u548c\u5e73\u5f7c\u6b64\u806f\u7d61\uff0c\u7aed\u529b\u4fdd\u5b88\u8056\u9748\u6240\u8cdc\u5408\u800c\u70ba\u4e00\u7684\u5fc3\u3002<br \/>\n4\uff1a4 \u8eab\u9ad4\u53ea\u6709\u4e00\u500b\uff0c\u8056\u9748\u53ea\u6709\u4e00\u500b\uff0c\u6b63\u5982\u4f60\u5011\u8499\u53ec\u540c\u6709\u4e00\u500b\u6307\u671b\u3002<br \/>\n4\uff1a5 \u4e00\u4e3b\uff0c\u4e00\u4fe1\uff0c\u4e00\u6d17\uff0c<br \/>\n4\uff1a6 \u4e00\u3000\u795e\uff0c\u5c31\u662f\u773e\u4eba\u7684\u7236\uff0c\u8d85\u4e4e\u773e\u4eba\u4e4b\u4e0a\uff0c\u8cab\u4e4e\u773e\u4eba\u4e4b\u4e2d\uff0c\u4e5f\u4f4f\u5728\u773e\u4eba\u4e4b\u5167\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 4\uff1a1 \u6211\u70ba\u4e3b\u88ab\u56da\u7684\u52f8\u4f60\u5011\uff1a\u65e2\u7136\u8499\u53ec\uff0c\u884c\u4e8b\u70ba\u4eba\u5c31\u7576\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\u3002<br \/>\n4\uff1a2 \u51e1\u4e8b\u8b19\u865b\u3001\u6eab\u67d4\u3001\u5fcd\u8010\uff0c\u7528\u611b\u5fc3\u4e92\u76f8\u5bec\u5bb9\uff0c<br \/>\n4\uff1a3 \u7528\u548c\u5e73\u5f7c\u6b64\u806f\u7d61\uff0c\u7aed\u529b\u4fdd\u5b88\u8056\u9748\u6240\u8cdc\u5408\u800c\u70ba\u4e00\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5beb\u66f8\u4fe1\u901a\u5e38\u6709\u4e8c\u5927\u4e3b\u8ef8\uff0c\u5c31\u662f\u524d\u534a\u6bb5\u8ac7\u771f\u7406\u8207\u6559\u7fa9\uff0c\u800c\u5f8c\u534a\u6bb5\u5247\u8ac7\u6211\u5011\u5982\u4f55\u904b\u7528\uff0c\u628a\u771f\u7406\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4f86\u3002\u771f\u7406\u5982\u679c\u6c92\u6709\u5be6\u8e10\u5728\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5c31\u53ea\u662f\u6b7b\u7684\u77e5\u8b58\uff0c\u5c0d\u6211\u5011\u751f\u547d\u7121\u76ca\uff0c\u9019\u4e5f\u662f\u6b77\u4e16\u6b77\u4ee3\uff0c\u751a\u81f3\u4eca\u5929\u6559\u6703\u6700\u666e\u904d\u7684\u554f\u984c\u3002\u5c31\u662f\u6211\u5011\u4e0d\u592a\u559c\u6b61\u8b80\u8056\u7d93\uff0c\u5c31\u7b97\u8b80\u4e86\uff0c\u4e5f\u53ea\u80fd\u6d3b\u5728\u6559\u5802\u805a\u6703\u88cf\u9762\uff0c\u4e00\u65e6\u51fa\u4e86\u6559\u5802\u7684\u9580\uff0c\u6211\u5011\u5c31\u56de\u6b78\u8001\u6211\u4f5c\u738b\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8b8a\u6210\u5047\u5192\u507d\u5584\u6216\u96d9\u9762\u4eba\u3002\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\uff0c\u56e0\u4fe1\u7a31\u7fa9\u7684\u771f\u7406\uff0c\u4e5f\u9700\u8981\u7d50\u51fa\u300c\u884c\u70ba\u7684\u679c\u5b50\u300d\uff0c\u6d3b\u51fa\u8207\u4fe1\u5fc3\u76f8\u7a31\u7684\u6094\u6539\u751f\u6d3b\u65b9\u5f0f\uff0c\u4f86\u8b49\u660e\u6211\u5011\u7684\u5f97\u6551\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u6b7b\u7684\u4fe1\u5fc3\u3002v1\u300c\u6211\u70ba\u4e3b\u88ab\u56da\u7684\u52f8\u4f60\u5011\uff1a\u65e2\u7136\u8499\u53ec\uff0c\u884c\u4e8b\u70ba\u4eba\u5c31\u7576\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\u3002\u300d\u9019\u88cf\u300c\u884c\u4e8b\u70ba\u4eba\u5c31\u7576\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\u300d\u8207\u300c\u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff08\u592a3\uff1a8\uff09\uff0c\u90fd\u662f\u9019\u500b\u610f\u601d\uff1a\u56e0\u4fe1\u7a31\u7fa9\u7684\u4fe1\u5fc3\uff0c\u4e00\u5b9a\u80fd\u5920\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u300c\u88cf\u5916\u76f8\u7a31\u300d\u7684\u884c\u4e8b\u70ba\u4eba\u3002<\/p>\n<p>\u6211\u5011\u5148\u8ac7v4~6\uff0c\u518d\u56de\u4f86\u770bv2~3\uff1a\u300c\u8eab\u9ad4\u53ea\u6709\u4e00\u500b\uff0c\u8056\u9748\u53ea\u6709\u4e00\u500b\uff0c\u6b63\u5982\u4f60\u5011\u8499\u53ec\u540c\u6709\u4e00\u500b\u6307\u671b\u3002\u4e00\u4e3b\uff0c\u4e00\u4fe1\uff0c\u4e00\u6d17\uff0c\u4e00\u3000\u795e\uff0c\u5c31\u662f\u773e\u4eba\u7684\u7236\uff0c\u8d85\u4e4e\u773e\u4eba\u4e4b\u4e0a\uff0c\u8cab\u4e4e\u773e\u4eba\u4e4b\u4e2d\uff0c\u4e5f\u4f4f\u5728\u773e\u4eba\u4e4b\u5167\u3002\u300d\u524d\u9762\u4e09\u7ae0\u8b1b\u5230\u57fa\u7763\u798f\u97f3\u7684\u5967\u79d8\uff0c\u53eb\u6211\u5011\u5f97\u4ee5\u8499\u6069\u5f97\u6551\uff0c\u8207\u773e\u8056\u5f92\u5728\u57fa\u7763\u88cf\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u4e0d\u7ba1\u662f\u7336\u592a\u4eba\u6216\u5916\u90a6\u4eba\u3001\u4e0d\u7ba1\u53f0\u7063\u3001\u4e2d\u570b\uff0c\u8207\u4e16\u754c\u8207\u5176\u6c11\u65cf\uff0c\u4e0d\u7ba1\u53e4\u5f80\u4eca\u4f86\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u6211\u5011\u90fd\u80fd\u5920\uff0c\u4e5f\u5fc5\u9808\u5728\u57fa\u7763\u88cf\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u73fe\u5be6\u7684\u6559\u6703\u6709\u5404\u5730\u65b9\u3001\u5404\u7a2e\u5f62\u5f0f\uff0c\u751a\u81f3\u5404\u5b97\u6d3e\u7684\u6559\u6703\uff0c\u53ea\u8981\u4e0d\u662f\u7570\u7aef\uff0c\u6211\u5011\u6709\u5802\u6703\u5f62\u7684\u5927\u6559\u6703\u3001\u5c0f\u6559\u6703\uff0c\u4e5f\u6709\u50cf\u4e2d\u570b\u5927\u9678\u6216\u798f\u97f3\u53d7\u903c\u8feb\u7684\u56de\u6559\u570b\u5bb6\uff0c\u90fd\u662f\u4ee5\u300c\u5bb6\u5ead\u6559\u6703\u300d\u578b\u614b\u51fa\u73fe\u7684\uff0c\u6216\u662f\u8fd1\u5e7e\u5e74\u5f88\u8208\u65fa\u7684\u300c\u8077\u5834\u6559\u6703\u300d\u2026\uff0c\u6709\u4e8c\u3001\u4e09\u4eba\u7684\u6559\u6703\uff0c\u4e5f\u6709\u4e8c\u3001\u4e09\u767e\u3001\u4e8c\u3001\u4e09\u5343\u3001\u4e8c\u3001\u4e09\u842c\u4eba\u7684\u5927\u6559\u6703\uff0c\u4e0d\u7ba1\u578b\u614b\u5982\u4f55\u6211\u5011\u90fd\u662f\u300c\u4e00\u500b\u57fa\u7763\u7684\u8eab\u9ad4\u300d\uff0c\u4e5f\u5fc5\u9808\u662f\u5408\u4e00\u7684\u3002\u9019\u5c31\u662f\u4e00\u822c\u8b1b\u7684\u300c\u5927\u516c\u6559\u6703\u300d\u3001\u300c\u8056\u800c\u516c\u4e4b\u6559\u6703\u300d\u3001\u300c\u666e\u4e16\u6027\u7684\u6559\u6703\u300d\uff0c\u4e0d\u50cf\u4eca\u5929\u53f0\u7063\u57fa\u7763\u5f92\u7684\u5370\u8c61\uff0c\u4e00\u76f4\u5728\u5206\u5316\uff1a\u300c\u4f60\u7684\u6559\u6703\u3001\u6211\u7684\u6559\u6703\uff0c\u5f7c\u6b64\u4e0d\u76f8\u5f80\u4f86\u300d\uff0c\u4e0d\u65b7\u9020\u6210\u6559\u6703\u5206\u9580\u7d50\u9ee8\u7684\u4e82\u8c61\u3002<\/p>\n<p>\uff082\uff09\u8eab\u9ad4\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u300c\u6559\u6703\u53ea\u6709\u4e00\u500b\u300d\uff0c\u5373\u4f7f\u597d\u50cf\u56e0\u70ba\u5730\u5340\u3001\u6559\u5802\u3001\u8a9e\u8a00\u4e0d\u540c\uff0c\u6211\u5011\u5fc5\u9808\u5728\u4e0d\u540c\u5730\u65b9\u805a\u6703\uff0c\u4f46\u662f\u6559\u6703\u4ecd\u7136\u4e0d\u662f\u5206\u88c2\u7684\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u5168\u4e16\u754c\u7684\u6559\u6703\u5c31\u662f\u4e00\u500b\u300c\u5408\u4e00\u7684\u8eab\u9ad4\u300d\u3002\u597d\u50cf\u4e00\u500b\u7236\u6bcd\uff0c\u6240\u751f\u7684\u5b69\u5b50\u5c07\u4f86\u4e0d\u7ba1\u5230\u4efb\u4f55\u570b\u5bb6\u751f\u6d3b\u5de5\u4f5c\uff0c\u4f46\u5c0d\u7236\u6bcd\u800c\u8a00\uff0c\u90fd\u662f\u4e00\u5bb6\u4eba\uff0c\u5b69\u5b50\u5011\u4e4b\u9593\u4e0d\u61c9\u8a72\u6703\u8b8a\u6210\u300c\u8001\u6b7b\u4e0d\u76f8\u5f80\u4f86\u300d\u3002\u6703\u5206\u88c2\u7684\u539f\u56e0\u662f\u56e0\u70ba\u8a31\u591a\u7267\u8005\u628a\u6559\u6703\u7576\u4f5c\u81ea\u5df1\u7684\u4e8b\u696d\u5728\u7d93\u71df\uff0c\u800c\u4e0d\u5bb9\u8a31\u81ea\u5df1\u7684\u6703\u53cb\u5230\u5176\u4ed6\u6559\u6703\u8207\u5176\u4ed6\u80a2\u9ad4\u9023\u7d50\uff0c\u70ba\u7684\u662f\u5bb3\u6015\u4eba\u6578\u6d41\u5931\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u53ea\u8981\u662f\u771f\u7406\u7d14\u6b63\u7684\u6559\u6703\uff0c\u5f1f\u5144\u59ca\u59b9\u662f\u53ef\u4ee5\u5230\u4e0d\u540c\u5730\u65b9\u805a\u6703\u807d\u8b1b\u9053\u7684\uff0c\u4fe1\u5f92\u4e0d\u662f\u7267\u5e2b\u7684\u8ca1\u7522\uff0c\u800c\u662f\u795e\u7684\u7522\u696d\u3002\u59d4\u8eab\u6559\u6703\u4e0d\u662f\u6307\u59d4\u8eab\u6559\u5802\uff0c\u800c\u662f\u59d4\u8eab\u5728\u4e00\u7fa4\u771f\u6b63\u80fd\u540c\u5fc3\u8ffd\u6c42\u3001\u540c\u5fc3\u670d\u4e8b\u7684\u57fa\u7763\u7fa4\u9ad4\u88cf\u9762\uff0c\u7279\u5225\u662f\u5728\u5bb6\u5ead\u6559\u6703\u8207\u8077\u5834\u6559\u6703\u88cf\u9762\uff0c\u8b93\u751f\u6d3b\u8207\u4fe1\u4ef0\u7dca\u5bc6\u9023\u7d50\u3002\u7267\u5e2b\u7684\u4f7f\u547d\u662f\u7948\u79b1\u50b3\u9053\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u4eba\u7684\u751f\u547d\u88ab\u771f\u7406\u88dd\u5099\u5efa\u9020\uff0c\u80fd\u5728\u751f\u6d3b\u4e2d\u767c\u63ee\u529f\u80fd\uff0c\u800c\u4e0d\u662f\u8655\u5fc3\u7a4d\u616e\u8981\u767c\u5c55\u300c\u66f4\u5927\u7684\u5802\u6703\u7d44\u7e54\u300d\u3002\u6559\u6703\u662f\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u662f\u50b3\u8b1b\u771f\u7406\u7684\u67f1\u77f3\u8207\u6839\u57fa\uff0c\u800c\u4e0d\u61c9\u8b8a\u6210\u5f62\u5f0f\u4e0a\u7684\u5b97\u6559\u7d44\u7e54\uff0c\u672c\u672b\u5012\u7f6e\uff0c\u5c31\u662f\u7834\u58de\u5408\u4e00\u7684\u6bba\u624b\u3002\u89c0\u5ff5\u4e00\u932f\uff0c\u6c38\u9060\u6c92\u6709\u5408\u4e00\u7684\u53ef\u80fd\u3002<\/p>\n<p>\u300c\u4e00\u4e3b\uff0c\u4e00\u4fe1\uff0c\u4e00\u6d17\uff0c\u4e00\u3000\u795e\uff0c\u5c31\u662f\u773e\u4eba\u7684\u7236\uff0c\u8d85\u4e4e\u773e\u4eba\u4e4b\u4e0a\uff0c\u8cab\u4e4e\u773e\u4eba\u4e4b\u4e2d\uff0c\u4e5f\u4f4f\u5728\u773e\u4eba\u4e4b\u5167\u3002\u300d\u771f\u6b63\u7684\u5408\u4e00\uff0c\u4e0d\u662f\u5927\u5bb6\u5728\u540c\u4e00\u500b\u6559\u5802\u5c31\u53eb\u5408\u4e00\uff0c\u800c\u662f\u4e0d\u7ba1\u6211\u5011\u5728\u90a3\u88cf\uff0c\u6211\u5011\u6240\u4fe1\u5949\u7684\uff0c\u662f\u540c\u4e00\u4f4d\u4e3b\u3001\u76f8\u540c\u7684\u8056\u7d93\u771f\u7406\u3001\u540c\u6a23\u7684\u53d7\u6d17\u898b\u8b49\u3001\u540c\u4e00\u4f4d\u300c\u4e09\u4e00\u771f\u795e\u300d\u3002\u6211\u5011\u7684\u5929\u7236\uff1a\u300c\u8d85\u4e4e\u842c\u4eba\u4e4b\u4e0a\u3001\u8cab\u7a7f\u773e\u4eba\u4e4b\u4e2d\uff0c\u4f4f\u5728\u773e\u4eba\u4e4b\u5167\u300d\uff0c\u795e\u7121\u6240\u4e0d\u5728\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u4e0d\u56e0\u70ba\u5730\u5340\u3001\u74b0\u5883\u3001\u7a2e\u65cf\u3001\u6027\u5225\u2026\u6240\u9650\u5236\u800c\u5206\u88c2\u3002\u53ea\u8981\u5728\u57fa\u7763\u88cf\uff0c\u771f\u7406\u76f8\u540c\uff0c\u6211\u5011\u8207\u5168\u4e16\u754c\u6240\u6709\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\u90fd\u662f\u9748\u88cf\u76f8\u901a\u7684\uff0c\u90fd\u662f\u5408\u800c\u70ba\u4e00\u7684\uff0c\u53ea\u8981\u7ad9\u5728\u4e0d\u4fe1\u7684\u4e16\u4eba\u9762\u524d\uff0c\u4ed6\u5011\u770b\u898b\u7684\u662f\u4e00\u500b\u5408\u4e00\u7684\u4fe1\u4ef0\u5718\u9ad4\uff0c\u800c\u4e0d\u662f\u4e00\u5927\u5806\u5f7c\u6b64\u9b25\u722d\u3001\u8001\u6b7b\u4e0d\u76f8\u5f80\u4f86\u7684\u5b97\u6559\u7d44\u7e54\u800c\u5df2\u3002<\/p>\n<p>\uff083\uff09\u9019\u9ebc\u591a\u7684\u4eba\uff0c\u6211\u5011\u600e\u9ebc\u80fd\u5920\u5728\u300c\u4e00\u4e3b\uff0c\u4e00\u4fe1\uff0c\u4e00\u6d17\uff0c\u4e00\u3000\u795e\u300d\u4e4b\u4e2d\u5408\u4e00\uff0c\u9019\u5c31\u9700\u8981\u6bcf\u500b\u4eba\u501a\u9760\u8056\u9748\uff0c\u6d3b\u51fa\u300c\u611b\u5fc3\u7684\u898b\u8b49\u300d\u4e86\u3002v2~3\u300c\u51e1\u4e8b\u8b19\u865b\u3001\u6eab\u67d4\u3001\u5fcd\u8010\uff0c\u7528\u611b\u5fc3\u4e92\u76f8\u5bec\u5bb9\uff0c\u7528\u548c\u5e73\u5f7c\u6b64\u806f\u7d61\uff0c\u7aed\u529b\u4fdd\u5b88\u8056\u9748\u6240\u8cdc\u5408\u800c\u70ba\u4e00\u7684\u5fc3\u3002\u300d\u4e0d\u540c\u7684\u4eba\u5728\u4e00\u8d77\uff0c\u6211\u5011\u5c31\u7d93\u5e38\u6703\u843d\u5165\u300c\u5206\u9580\u7d50\u9ee8\u3001\u722d\u7af6\u6bd4\u8f03\u3001\u4e92\u76f8\u9b25\u722d\u300d\u7684\u8001\u6211\u7f6a\u6027\u88cf\u9762\uff0c\u6240\u4ee5\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\u4e0d\u53ef\u4ee5\u9019\u6a23\uff0c\u50cf\u54e5\u6797\u591a\u6559\u6703\u5e7c\u7a1a\u7684\u884c\u5f91\u4e00\u6a23\u3002\u5408\u4e00\u7684\u751f\u547d\u614b\u5ea6\uff0c\u5c31\u662f\u300c\u8b19\u865b\u3001\u6eab\u67d4\u3001\u5fcd\u8010\u3001\u611b\u5fc3\u4e92\u76f8\u5bec\u5bb9\u3001\u548c\u5e73\u5f7c\u6b64\u806f\u7d61\u300d\u3002\u4f46\u662f\u9019\u88cf\u8981\u6ce8\u610f\uff0c\u6211\u5011\u4e0d\u662f\u5916\u9762\u4e0a\u7684\u5047\u5408\u4e00\uff0c\u56e0\u70ba\u300c\u7d55\u5c0d\u771f\u7406\u300d\u662f\u7d55\u5c0d\u4e0d\u80fd\u59a5\u5354\u7684\uff0c\u6211\u5011\u5408\u4e00\u7684\u524d\u984c\u662f\u80fd\u5920\u6551\u4eba\u9748\u9b42\u7684\u771f\u9053\uff0c\u5728\u9019\u539f\u5247\u4e4b\u4e0b\uff0c\u65b9\u5f0f\u3001\u4f5c\u6cd5\u3001\u578b\u614b\u2026\uff0c\u6211\u5011\u61c9\u8a72\u5305\u5bb9\uff0c\u4e0d\u61c9\u8a72\u9650\u5236\u5225\u4eba\u9700\u8981\u8ddf\u6211\u5011\u4e00\u6a23\u3002\u4eca\u5929\u5f88\u591a\u6559\u6d3e\u5728\u722d\u5435\u9b25\u722d\u7684\uff0c\u90fd\u662f\u975e\u5e38\u6b21\u8981\u7684\u6559\u7fa9\u6216\u5c0f\u4e8b\uff0c\u537b\u56e0\u6b64\u641e\u5f97\u5404\u7acb\u9580\u6236\u3001\u81ea\u6210\u4e00\u6d3e\uff0c\u4e0d\u76f8\u5f80\u4f86\u3002\u771f\u7406\u7684\u5927\u539f\u5247\u4e0d\u80fd\u88ab\u59a5\u5354\uff0c\u4f46\u662f\u7d30\u7bc0\u8207\u65b9\u6cd5\u6211\u5011\u9700\u8981\u300c\u8b19\u865b\u3001\u6eab\u67d4\u3001\u5fcd\u8010\u300d\uff0c\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\uff0c\u300c\u7aed\u529b\u4fdd\u5b88\u8056\u9748\u6240\u8cdc\u5408\u4e00\u7684\u5fc3\u300d\u3002\u5408\u4e00\u5be6\u5728\u5f88\u96e3\uff0c\u56e0\u70ba\u4eba\u7684\u8001\u6211\u592a\u5927\uff0c\u4eba\u4eba\u90fd\u81ea\u6211\u4e2d\u5fc3\uff0c\u90fd\u60f3\u8981\u4f5c\u4e3b\u4f5c\u738b\uff0c\u9019\u5c31\u662f\u7834\u58de\u5408\u4e00\u7684\u6bba\u624b\u3002\u5408\u4e00\u96d6\u7136\u4e0d\u6613\uff0c\u4f46\u795e\u8981\u6211\u5011\u300c\u7aed\u529b\u4fdd\u5b88\u3001\u8ffd\u6c42\u5408\u4e00\u300d\uff0c\u9019\u5c31\u662f\u795e\u7d66\u773e\u6559\u6703\u7684\u6559\u5c0e\u8207\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b30\u591a\u5e74\uff0c\u6162\u6162\u767c\u73fe\u57fa\u7763\u6559\u6709\u9019\u9ebc\u591a\u5b97\u6d3e\u539f\u4f86\u662f\u6e90\u8d77\u65bc\u6b50\u7f8e\u6559\u6703\u7684\u4e0d\u540c\u6559\u7fa9\u5206\u88c2\u9020\u6210\u7684\u3002\u798f\u97f3\u5f9e\u6b50\u7f8e\u50b3\u4f86\u53f0\u7063\uff0c\u6162\u6162\u767c\u5c55\u5230\u9019\u5e7e\u5341\u5e74\uff0c\u6211\u53c8\u767c\u73fe\u6211\u5011\u7684\u5206\u9580\u7d50\u9ee8\u4e00\u9ede\u4e0d\u8f38\u7d66\u6b50\u7f8e\uff0c\u751a\u81f3\u8d85\u8d8a\u54e5\u6797\u591a\u6559\u6703\uff0c\u4e00\u689d\u8857\u4e0a\u53ef\u80fd\u6709\u4e00\u5927\u5806\u7684\u5c0f\u6559\u6703\uff0c\u4f46\u5f7c\u6b64\u662f\u4e0d\u76f8\u5f80\u4f86\u7684\uff0c\u751a\u81f3\u6709\u7267\u5e2b\u7981\u6b62\u79c1\u4e0b\u5f80\u4f86\u3002\u751a\u81f3\u540c\u4e00\u9593\u6559\u6703\u4e0d\u540c\u5c0f\u7d44\u4e5f\u7981\u6b62\u79c1\u4e0b\u4f86\u5f80\uff0c\u767c\u5c55\u7d44\u7e54\u5927\u904e\u771f\u7406\u8207\u4eba\u6027\uff0c\u7f8e\u5176\u540d\u662f\u4fdd\u8b77\uff0c\u5be6\u5247\u662f\u300c\u638c\u63a7\u8f44\u5236\u300d\u3002\u5168\u4e16\u754c\u60c5\u6cc1\u6700\u597d\u7684\u662f\u4e2d\u570b\u5927\u9678\u8207\u56de\u6559\u570b\u5bb6\uff0c\u56e0\u70ba\u53d7\u5230\u56b4\u91cd\u7684\u903c\u8feb\uff0c\u6c92\u6709\u5b97\u6d3e\u8207\u500b\u4eba\u4e3b\u7fa9\u80fd\u5920\u62ac\u982d\uff0c\u5168\u90e8\u90fd\u662f\u5bb6\u5ead\u6559\u6703\uff0c\u6559\u6703\u90fd\u96b1\u85cf\u5728\u4e00\u822c\u4eba\u5bb6\u5ead\u4e2d\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u4fe1\u4ef0\u8207\u5bb6\u4eba\u95dc\u4fc2\u3001\u5de5\u4f5c\u5b78\u7fd2\u3001\u65e5\u5e38\u751f\u6d3b\u7121\u7e2b\u63a5\u8ecc\u3002\u53ea\u8981\u771f\u7406\u4e0d\u8d70\u504f\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c31\u771f\u7684\u662f\u770b\u898b\u5408\u800c\u70ba\u4e00\u7684\u7f8e\u597d\u898b\u8b49\u3002\u6559\u6703\u7684\u4f7f\u547d\u61c9\u8a72\u662f\u767c\u5c55\u751f\u547d\u8207\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u767c\u5c55\u7d44\u7e54\u8207\u67b6\u69cb\uff0c\u537b\u72a7\u7272\u95dc\u4fc2\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 4\uff1a1~6 4\uff1a1 \u6211\u70ba\u4e3b\u88ab\u56da\u7684\u52f8\u4f60\u5011\uff1a\u65e2\u7136\u8499\u53ec\uff0c\u884c\u4e8b\u70ba\u4eba\u5c31\u7576\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\u3002 4\uff1a2 \u51e1\u4e8b\u8b19\u865b\u3001\u6eab &#8230; <a title=\"2019 &#8211; 12 &#8211; 18 QT \u4ee5\u5f17\u6240\u66f8 4\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-18-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a16\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 18 QT \u4ee5\u5f17\u6240\u66f8 4\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7446,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7360","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7360","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7360"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7360\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7446"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7360"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7360"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7360"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}