{"id":7982,"date":"2020-05-23T12:55:45","date_gmt":"2020-05-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7982"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-22%ef%bc%9a1330","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-22%ef%bc%9a1330\/","title":{"rendered":"2020 &#8211; 05 &#8211; 23 QT \u7533\u547d\u8a18 22\uff1a13~30"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 22\uff1a13~30<br \/>\n22\uff1a13 \u300c\u4eba\u82e5\u5a36\u59bb\uff0c\u8207\u5979\u540c\u623f\u4e4b\u5f8c\u6068\u60e1\u5979\uff0c<br \/>\n22\uff1a14 \u4fe1\u53e3\u8aaa\u5979\uff0c\u5c07\u919c\u540d\u52a0\u5728\u5979\u8eab\u4e0a\uff0c\u8aaa\uff1a\u300e\u6211\u5a36\u4e86\u9019\u5973\u5b50\uff0c\u8207\u5979\u540c\u623f\uff0c\u898b\u5979\u6c92\u6709\u8c9e\u6f54\u7684\u6191\u64da\u300f \uff1b<br \/>\n22\uff1a15 \u5973\u5b50\u7684\u7236\u6bcd\u5c31\u8981\u628a\u5973\u5b50\u8c9e\u6f54\u7684\u6191\u64da\u62ff\u51fa\u4f86\uff0c\u5e36\u5230\u672c\u57ce\u9580\u9577\u8001\u90a3\u88cf\u3002<br \/>\n22\uff1a16 \u5973\u5b50\u7684\u7236\u89aa\u8981\u5c0d\u9577\u8001\u8aaa\uff1a\u300e\u6211\u5c07\u6211\u7684\u5973\u5152\u7d66\u9019\u4eba\u70ba\u59bb\uff0c\u4ed6\u6068\u60e1\u5979\uff0c<br \/>\n22\uff1a17 \u4fe1\u53e3\u8aaa\u5979\uff0c\u8aaa\uff1a\u6211\u898b\u4f60\u7684\u5973\u5152\u6c92\u6709\u8c9e\u6f54\u7684\u6191\u64da\uff1b\u5176\u5be6\u9019\u5c31\u662f\u6211\u5973\u5152\u8c9e\u6f54\u7684\u6191\u64da\u3002\u300f\u7236\u6bcd\u5c31\u628a\u90a3\u5e03\u92ea\u5728\u672c\u57ce\u7684\u9577\u8001\u9762\u524d\u3002<br \/>\n22\uff1a18 \u672c\u57ce\u7684\u9577\u8001\u8981\u62ff\u4f4f\u90a3\u4eba\uff0c\u61f2\u6cbb\u4ed6\uff0c<br \/>\n22\uff1a19 \u4e26\u8981\u7f70\u4ed6\u4e00\u767e\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u7d66\u5973\u5b50\u7684\u7236\u89aa\uff0c\u56e0\u70ba\u4ed6\u5c07\u919c\u540d\u52a0\u5728\u4ee5\u8272\u5217\u7684\u4e00\u500b\u8655\u5973\u8eab\u4e0a\u3002\u5973\u5b50\u4ecd\u4f5c\u4ed6\u7684\u59bb\uff0c\u7d42\u8eab\u4e0d\u53ef\u4f11\u5979\u3002<br \/>\n22\uff1a20 \u4f46\u9019\u4e8b\u82e5\u662f\u771f\u7684\uff0c\u5973\u5b50\u6c92\u6709\u8c9e\u6f54\u7684\u6191\u64da\uff0c<br \/>\n22\uff1a21 \u5c31\u8981\u5c07\u5973\u5b50\u5e36\u5230\u5979\u7236\u5bb6\u7684\u9580\u53e3\uff0c\u672c\u57ce\u7684\u4eba\u8981\u7528\u77f3\u982d\u5c07\u5979\u6253\u6b7b\uff1b\u56e0\u70ba\u5979\u5728\u7236\u5bb6\u884c\u4e86\u6deb\u4e82\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u505a\u4e86\u919c\u4e8b\u3002\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002<br \/>\n22\uff1a22 \u300c\u82e5\u9047\u898b\u4eba\u8207\u6709\u4e08\u592b\u7684\u5a66\u4eba\u884c\u6deb\uff0c\u5c31\u8981\u5c07\u59e6\u592b\u6deb\u5a66\u4e00\u4f75\u6cbb\u6b7b\u3002\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4ee5\u8272\u5217\u4e2d\u9664\u6389\u3002<br \/>\n22\uff1a23 \u300c\u82e5\u6709\u8655\u5973\u5df2\u7d93\u8a31\u914d\u4e08\u592b\uff0c\u6709\u4eba\u5728\u57ce\u88cf\u9047\u898b\u5979\uff0c\u8207\u5979\u884c\u6deb\uff0c<br \/>\n22\uff1a24 \u4f60\u5011\u5c31\u8981\u628a\u9019\u4e8c\u4eba\u5e36\u5230\u672c\u57ce\u9580\uff0c\u7528\u77f3\u982d\u6253\u6b7b\u2500\u5973\u5b50\u662f\u56e0\u70ba\u96d6\u5728\u57ce\u88cf\u537b\u6c92\u6709\u558a\u53eb\uff1b\u7537\u5b50\u662f\u56e0\u70ba\u73b7\u6c61\u5225\u4eba\u7684\u59bb\u3002\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002<br \/>\n22\uff1a25 \u300c\u82e5\u6709\u7537\u5b50\u5728\u7530\u91ce\u9047\u898b\u5df2\u7d93\u8a31\u914d\u4eba\u7684\u5973\u5b50\uff0c\u5f37\u8207\u5979\u884c\u6deb\uff0c\u53ea\u8981\u5c07\u90a3\u7537\u5b50\u6cbb\u6b7b\u3002<br \/>\n22\uff1a26 \u4f46\u4e0d\u53ef\u8fa6\u5973\u5b50\uff1b\u5979\u672c\u6c92\u6709\u8a72\u6b7b\u7684\u7f6a\uff0c\u9019\u4e8b\u5c31\u985e\u4e4e\u4eba\u8d77\u4f86\u653b\u64ca\u9130\u820d\uff0c\u5c07\u4ed6\u6bba\u4e86\u4e00\u6a23\u3002<br \/>\n22\uff1a27 \u56e0\u70ba\u7537\u5b50\u662f\u5728\u7530\u91ce\u9047\u898b\u90a3\u5df2\u7d93\u8a31\u914d\u4eba\u7684\u5973\u5b50\uff0c\u5973\u5b50\u558a\u53eb\uff0c\u4e26\u7121\u4eba\u6551\u5979\u3002<br \/>\n22\uff1a28 \u300c\u82e5\u6709\u7537\u5b50\u9047\u898b\u6c92\u6709\u8a31\u914d\u4eba\u7684\u8655\u5973\uff0c\u6293\u4f4f\u5979\uff0c\u8207\u5979\u884c\u6deb\uff0c\u88ab\u4eba\u770b\u898b\uff0c<br \/>\n22\uff1a29 \u9019\u7537\u5b50\u5c31\u8981\u62ff\u4e94\u5341\u820d\u5ba2\u52d2\u9280\u5b50\u7d66\u5973\u5b50\u7684\u7236\u89aa\uff1b\u56e0\u4ed6\u73b7\u6c61\u4e86\u9019\u5973\u5b50\uff0c\u5c31\u8981\u5a36\u5979\u70ba\u59bb\uff0c\u7d42\u8eab\u4e0d\u53ef\u4f11\u5979\u3002<br \/>\n22\uff1a30 \u300c\u4eba\u4e0d\u53ef\u5a36\u7e7c\u6bcd\u70ba\u59bb\uff1b\u4e0d\u53ef\u6380\u958b\u4ed6\u7236\u89aa\u7684\u8863\u895f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 22\uff1a19 \u4e26\u8981\u7f70\u4ed6\u4e00\u767e\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u7d66\u5973\u5b50\u7684\u7236\u89aa\uff0c\u56e0\u70ba\u4ed6\u5c07\u919c\u540d\u52a0\u5728\u4ee5\u8272\u5217\u7684\u4e00\u500b\u8655\u5973\u8eab\u4e0a\u3002\u5973\u5b50\u4ecd\u4f5c\u4ed6\u7684\u59bb\uff0c\u7d42\u8eab\u4e0d\u53ef\u4f11\u5979\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8981\u6210\u70ba\u8056\u6f54\u7684\u767e\u59d3\uff0c\u5c31\u5fc5\u9808\u5728\u7537\u5973\u95dc\u4fc2\u4e0a\u8056\u6f54\uff0c\u9019\u53ef\u4ee5\u8aaa\u662f\u4eba\u751f\u4e2d\u6700\u91cd\u8981\u7684\u4e00\u74b0\u3002\u4ee5\u6574\u672c\u8056\u7d93\u7684\u6559\u5c0e\u4f86\u770b\uff0c\u5408\u6cd5\u7684\u6027\u95dc\u4fc2\u5fc5\u9808\u88ab\u898f\u7bc4\u5728\u5408\u6cd5\u7684\u592b\u59bb\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u5426\u5247\u5c31\u662f\u5f97\u7f6a\u4e86\u795e\u3002\u9019\u4e0d\u55ae\u662f\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u65b0\u7d04\u4e5f\u662f\u540c\u6a23\u7684\u6a19\u6e96\uff1a\u300c\u5a5a\u59fb\uff0c\u4eba\u4eba\u90fd\u7576\u5c0a\u91cd\uff0c\u5e8a\u4e5f\u4e0d\u53ef\u6c61\u7a62\uff1b\u56e0\u70ba\u82df\u5408\u884c\u6deb\u7684\u4eba\uff0c\u4e0a\u5e1d\u5fc5\u8981\u5be9\u5224\u3002\u300d\uff08\u4f8613\uff1a4\uff09\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u4e2d\uff0c\u6709\u4e9b\u4eba\u8cea\u7591\u8056\u7d93\u8655\u7406\u7537\u5973\u7684\u6a19\u6e96\u986f\u7136\u5927\u4e0d\u516c\u5e73\uff0c\u597d\u50cf\u5973\u4eba\u6bd4\u8f03\u662f\u5f31\u52e2\uff0c\u6a19\u6e96\u6bd4\u7537\u4eba\u9ad8\uff0c\u8655\u8655\u986f\u51fa\u300c\u5927\u7537\u4eba\u4e3b\u7fa9\u300d\u7684\u5a01\u6b0a\u3002\u7279\u5225\u662f\u5d07\u5c1a\u7537\u5973\u5e73\u7b49\u7684\u4eca\u5929\uff0c\u8a31\u591a\u4eba\u8b80\u8056\u7d93\u5c31\u6703\u89ba\u5f97\u5f88\u53d7\u4e0d\u4e86\u3002\u5176\u5be6\u9019\u4e9b\u770b\u6cd5\uff0c\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u597d\u50cf\u662f\u5c0d\u7684\uff0c\u4f46\u57fa\u7763\u5f92\u8b80\u8056\u7d93\u4e0d\u80fd\u5f9e\u300c\u4e16\u4fd7\u7684\u773c\u5149\u300d\u53bb\u89e3\u8b80\uff0c\u800c\u662f\u8981\u5b78\u7fd2\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u5c31\u6703\u767c\u73fe\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u795e\u90fd\u662f\u4e00\u6a23\uff0c\u5b8c\u5168\u7684\u6148\u611b\u3001\u516c\u7fa9\u3001\u4fe1\u5be6\u3001\u8056\u6f54\uff0c\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a<\/p>\n<p>v13~21\uff0c\u70ba\u4e86\u4fdd\u969c\u5973\u4eba\u7684\u8c9e\u6f54\uff0c\u7537\u4eba\u4e0d\u53ef\u4ee5\u559c\u65b0\u53ad\u820a\uff0c\u6545\u610f\u627e\u85c9\u53e3\uff0c\u8aaa\u5973\u4eba\u6c92\u6709\u8c9e\u6f54\uff08\u4e0d\u662f\u8655\u5973\uff09\uff0c\u800c\u96a8\u610f\u4f11\u59bb\u3002\u8b49\u660e\u5973\u4eba\u8c9e\u6f54\u7684\u6191\u64da\uff0c\u5728\u53e4\u4ee3\u7336\u5927\u7684\u98a8\u4fd7\u800c\u8a00\uff0c\u5c31\u662f\u6307\u7d50\u5a5a\u521d\u591c\u8655\u5973\u56e0\u7b2c\u4e00\u6b21\u767c\u751f\u6027\u95dc\u4fc2\u800c\u7559\u4e0b\u201c\u6cbe\u6709\u8840\u7684\u8863\u7269\u201d\u3002\u7531\u65bc\u9019\u662f\u5973\u5b50\u53ef\u8b49\u660e\u5176\u8c9e\u6f54\u7684\u552f\u4e00\u8b49\u64da\uff0c\u56e0\u6b64\u5973\u65b9\u7684\u7236\u6bcd\u5fc5\u9808\u597d\u597d\u4fdd\u5b58\uff0c\u4f5c\u70ba\u6191\u64da\u3002\u82e5\u662f\u51fa\u5177\u8b49\u64da\u8b49\u660e\u7537\u5b50\u662f\u8aa3\u544a\uff0c\u7537\u5b50\u5fc5\u9808\u8ce0\u511f100\u820d\u5ba2\u52d2\u9280\u5b50\u7d66\u5973\u5b50\u7684\u7236\u89aa\uff0c\u985e\u4f3c\u4eca\u5929\u7684\u300c\u906e\u7f9e\u8cbb\u300d\u4e00\u6a23\u3002100\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u4e8b\u5be6\u4e0a\u5728\u7576\u6642\u662f\u76f8\u7576\u5927\u7684\u4e00\u7b46\u6578\u5b57\u3002\u4f55\u897f\u963f\u66f8\u4e2d\u4f55\u897f\u963f\u8d16\u8569\u5a66\u6b4c\u7bfe\u53ea\u7528\u4e8615\u820d\u5ba2\u52d2\uff0c\u8036\u5229\u7c73\u66f832\u7ae0\uff0c\u8036\u5229\u7c73\u8d16\u56de\u4ed6\u7684\u5730\u662f17\u820d\u5ba2\u52d2\u3002100\u820d\u5ba2\u52d2\u7684\u5929\u50f9\u662f\u4fdd\u8b77\u5973\u5b50\u4e0d\u6703\u96a8\u4fbf\u53d7\u5230\u4e08\u592b\u7684\u8aa3\u544a\u800c\u8a2d\u4e0b\u7684\u4fdd\u8b77\u6a5f\u5236\u3002\u4f46\u82e5\u662f\u8b49\u660e\u5973\u5b50\u679c\u7136\u662f\u4e0d\u8c9e\u6f54\u7684\uff0c\u5c31\u8981\u5e36\u5979\u5230\u7236\u5bb6\u7684\u9580\u53e3\uff0c\u88ab\u672c\u57ce\u7684\u4eba\u7528\u77f3\u982d\u6253\u6b7b\u3002<\/p>\n<p>\uff082\uff09v22\u82e5\u9047\u898b\u6709\u4eba\u8207\u6709\u592b\u4e4b\u5a66\u884c\u6deb\uff0c\u5c31\u8981\u5c07\u59e6\u592b\u6deb\u5a66\u4e00\u4f75\u6cbb\u6b7b\u3002<br \/>\nv23~24\u300c\u82e5\u6709\u8655\u5973\u5df2\u7d93\u8a31\u914d\u4e08\u592b\u300d\uff0c\u9019\u500b\u201c\u8a31\u914d\u201d\u5373\u201c\u53d7\u8058\u201d\uff0c\u7537\u65b9\u5df2\u4ed8\u4e86\u8a02\u5a5a\u7684\u8058\u79ae\uff0c\u53ea\u5dee\u8fce\u5a36\u3002\u5728\u5e0c\u4f2f\u4f86\u4eba\u793e\u6703\uff0c\u8a02\u5a5a\u548c\u5df2\u5a5a\u5177\u5099\u540c\u6a23\u7684\u62d8\u675f\u3002\u6211\u5011\u53ef\u4ee5\u60f3\u5230\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u7684\u60c5\u6cc1\uff0c\u5728\u7576\u6642\u9020\u6210\u7d04\u745f\u4e0d\u5c0f\u7684\u56f0\u64fe\u3002<br \/>\nv25~27\u82e5\u662f\u7537\u5b50\u5728\u7530\u91ce\u5f37\u66b4\u4e86\u6709\u592b\u4e4b\u5a66\uff0c\u4f46\u56e0\u70ba\u5973\u5b50\u7684\u558a\u53eb\u6c92\u4eba\u807d\u898b\uff0c\u8b49\u660e\u4e0d\u662f\u81ea\u9858\u7684\uff0c\u9019\u6642\u5c31\u53ea\u8981\u6cbb\u6b7b\u7537\u5b50\u3002<br \/>\nv28~29\u82e5\u6709\u7537\u5b50\u5f37\u66b4\u4e86\u6c92\u6709\u8a31\u914d\u4eba\u7684\u8655\u5973\uff0c\u5c31\u8981\u62ff50\u820d\u5ba2\u52d2\u9280\u5b50\u7d66\u5973\u5b50\u7684\u7236\u89aa\uff0c\u5a36\u5979\u70ba\u59bb\uff0c\u7d42\u8eab\u4e0d\u53ef\u4f11\u5979\u3002<\/p>\n<p>\u4ee5\u4e0a\u7d93\u6587\u5217\u51fa\u4e86\u4e00\u5806\u5404\u7a2e\u60c5\u6cc1\u7684\u8655\u7f6e\u65b9\u5f0f\uff0c\u4e26\u4e14\u91cd\u8907\u8b1b\u4e86\u4e8c\u6b21\uff1a\u300c\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002\u300d\uff08v22\u300124\uff09\u6240\u4ee5\u4e0d\u7ba1\u4e0a\u5e1d\u5982\u4f55\u8a2d\u8a08\u5f8b\u6cd5\u8207\u898f\u5b9a\uff0c\u6d88\u6975\u65b9\u9762\uff0c\u90fd\u662f\u70ba\u4e86\u9019\u500b\uff1a\u300c\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u300d\uff1b\u7a4d\u6975\u65b9\u9762\uff0c\u5c31\u662f\u5851\u9020\u795e\u7684\u5b50\u6c11\u6709\u57fa\u7763\u7684\u54c1\u683c\uff0c\u6d3b\u51fa\u795e\u8056\u6f54\u7684\u6027\u60c5\u3002\u5f9e\u9019\u4e9b\u7d93\u6587\u6211\u5011\u770b\u8d77\u4f86\uff0c\u4f3c\u4e4e\u7537\u5973\u4e0d\u5e73\u7b49\uff0c\u660e\u660e\u5c31\u662f\u5973\u4eba\u6bd4\u8f03\u5403\u8667\u3002\u56e0\u70ba\u4e0a\u5e1d\u8d77\u521d\u5275\u9020\u7537\u5973\uff0c\u7537\u4eba\u9700\u8981\u5de5\u4f5c\uff0c\u5973\u4eba\u662f\u5e6b\u52a9\u8005\uff0c\u8056\u7d93\u591a\u8655\u8aaa\uff1a\u5973\u4eba\u5728\u9ad4\u529b\u4e0a\u660e\u986f\u6bd4\u8f03\u8edf\u5f31\uff0c\u4e5f\u6bd4\u8f03\u5bb9\u6613\u88ab\u6b3a\u8ca0\u3002\u4e8b\u5be6\u4e0a\u7537\u4eba\u7684\u5f37\u58ef\u662f\u70ba\u4e86\u8981\u300c\u4fdd\u8b77\u5973\u4eba\u300d\u7684\uff0c\u800c\u4e0d\u662f\u8981\u300c\u6b3a\u8ca0\u5973\u4eba\u300d\u3002\u7537\u4eba\u6b3a\u8ca0\u5973\u4eba\uff0c\u4e26\u4e0d\u662f\u4e0a\u5e1d\u7684\u932f\uff0c\u800c\u662f\u4eba\u72af\u7f6a\u9020\u6210\u7684\u95dc\u4fc2\u7834\u58de\u7d50\u679c\u3002\u9019\u4e9b\u5f8b\u6cd5\u8a02\u5b9a\u7684\u7d50\u679c\u597d\u50cf\u5c0d\u5973\u4eba\u6bd4\u8f03\u56b4\u683c\uff0c\u5176\u5be6\u6211\u5011\u53ef\u4ee5\u601d\u60f3\uff1a<br \/>\n\u4e00\u3001 \u771f\u6b63\u5b8c\u5168\u516c\u7fa9\u7684\u5be9\u5224\u53ea\u6709\u5728\u672a\u65e5\u624d\u6703\u5be6\u73fe\uff0c\u5728\u6211\u5011\u4eca\u751f\u7684\u793e\u6703\u4e2d\uff0c\u5f80\u5f80\u53ea\u80fd\u5f97\u5230\u76f8\u5c0d\u7684\u516c\u7fa9\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\u7d55\u5c0d\u7684\u516c\u7fa9\u3002\u5728\u4e16\u4e0a\u770b\u4f86\u5c0d\u5973\u4eba\u6bd4\u8f03\u4e0d\u516c\u5e73\uff0c\u4f46\u5230\u4e86\u5929\u4e0a\uff0c\u4e16\u4e0a\u4e00\u5207\u90fd\u6703\u88ab\u91cd\u65b0\u5be9\u5224\uff0c\u5230\u6642\u5019\u6c92\u6709\u4efb\u4f55\u4eba\u53ef\u4ee5\u6709\u85c9\u53e3\u4e0d\u6eff\u3002<br \/>\n\u4e8c\u3001 \u5c0d\u5973\u4eba\u7684\u8981\u6c42\u6bd4\u8f03\u56b4\u683c\uff0c\u770b\u8d77\u4f86\u662f\u4e0d\u516c\u5e73\uff0c\u4f46\u4e8b\u5be6\u4e0a\u4e5f\u662f\u70ba\u4e86\u4fdd\u8b77\u5973\u4eba\u3002\u56e0\u70ba\u8a2d\u5b9a\u300c\u66f4\u56b4\u683c\u7684\u6a19\u6e96\u300d\uff0c\u5c31\u6703\u8b93\u5973\u4eba\u6bd4\u7537\u4eba\u66f4\u52a0\u5106\u9192\uff0c\u6301\u5b88\u8056\u6f54\u3002\u9019\u5c31\u597d\u50cf\u4e0a\u5e1d\u5c0d\u65bc\u300c\u9580\u5f92\u300d\u7684\u6a19\u6e96\u4e00\u5411\u6bd4\u300c\u4e00\u822c\u7fa4\u773e\u300d\u66f4\u9ad8\uff0c\u9019\u662f\u56e0\u70ba\u795e\u770b\u5f97\u8d77\u7684\u4eba\uff0c\u795e\u8981\u8a2d\u5b9a\u6a19\u6e96\uff0c\u52a0\u5f37\u8a13\u7df4\uff0c\u59d4\u4ee5\u91cd\u7528\u3002\u6211\u5011\u4e0d\u5fc5\u5fc3\u61f7\u4e0d\u5e73\uff0c\u53cd\u800c\u53ef\u4ee5\u611f\u8b1d\u4e3b\u7684\u770b\u91cd\u8207\u6069\u5178\u3002<br \/>\n\u4e09\u3001 \u6211\u5011\u4e00\u518d\u8b1b\u5230\u7684\u662f\uff0c\u4efb\u4f55\u5f8b\u6cd5\u8207\u5be9\u5224\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u7fa9\u4eba\u6e96\u5099\u7684\uff0c\u800c\u662f\u70ba\u4e86\u7f6a\u4eba\u8a2d\u8a08\u7684\u3002\u96d6\u7136\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u56e0\u4fe1\u7a31\u7fa9\u3002\u4e00\u500b\u656c\u754f\u795e\u7684\u4eba\uff0c\u7d55\u4e0d\u662f\u60f3\u76e1\u8fa6\u6cd5\u53bb\u947d\u6f0f\u6d1e\uff0c\u53bb\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u7136\u5f8c\u56e0\u6b64\u6697\u4e2d\u5f97\u610f\u3002\u771f\u6b63\u656c\u754f\u795e\u7684\u4eba\u662f\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u4e0d\u662f\u4eba\u7684\u9762\u524d\uff0c\u6d3b\u7d66\u795e\u770b\uff0c\u4e0d\u662f\u505a\u7d66\u4eba\u770b\u3002\u56e0\u6b64\u4ed6\u5011\u8ffd\u6c42\u7684\u662f\u300c\u4e0d\u8a66\u63a2\u795e\u300d\uff0c\u300c\u4e0d\u60f9\u795e\u767c\u6012\u300d\uff0c\u4ee5\u53ca\u300c\u8a0e\u795e\u559c\u6085\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u656c\u754f\u795e\u8207\u611b\u795e\u7684\u4eba\uff0c\u4e0d\u9700\u8981\u501a\u9760\u5f8b\u6cd5\u5236\u88c1\u4ed6\u5011\uff0c\u800c\u662f\u8056\u9748\u5728\u4ed6\u5011\u5fc3\u4e2d\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7522\u751f\u6094\u6539\u4e4b\u5fc3\u8207\u5927\u80fd\uff0c\u4f7f\u4ed6\u5011\u751f\u547d\u7ffb\u8f49\u6539\u8b8a\u3002<br \/>\n\u56db\u3001 \u4e0a\u5e1d\u5728\u820a\u7d04\u5c0d\u65bc\u56e0\u4fe1\u7a31\u7fa9\u7684\u4eba\uff0c\u5982\u632a\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u90fd\u662f\u85c9\u7531\u8056\u9748\u7684\u611f\u52d5\u6539\u8b8a\u4ed6\u5011\u7684\u751f\u547d\uff0c\u5851\u9020\u4ed6\u5011\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\u3002\u4f46\u662f\u5c0d\u65bc\u4e0d\u4fe1\u7684\u767e\u59d3\uff0c\u5c31\u53ea\u80fd\u671f\u5f85\u85c9\u7531\u56b4\u53b2\u7684\u5f8b\u6cd5\uff0c\u53eb\u4ed6\u5011\u300c\u611f\u5230\u5bb3\u6015\u300d\uff0c\u9032\u800c\u300c\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002\u300d\u795e\u7e3d\u662f\u5fc5\u9808\u9867\u5168\u5927\u5c40\uff0c\u4e5f\u5fc5\u9808\u9ad4\u6703\u8edf\u5f31\u7684\u4eba\uff0c\u66f4\u5fc5\u9808\u6559\u5c0e\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u5982\u4f55\u8a18\u53d6\u6559\u8a13\uff0c\u66f4\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u66f4\u80fd\u5b8c\u5168\u53d7\u53ec\u7684\u4f7f\u547d\u3002\u5f8b\u6cd5\u8207\u5be9\u5224\uff0c\u53ea\u6703\u53eb\u72af\u7f6a\u7684\u4eba\u5bb3\u6015\uff0c\u795e\u671f\u671b\u56e0\u6b64\u675c\u7d55\u7f6a\u60e1\u3002\u4f46\u662f\u5c0d\u65bc\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u4e0d\u9700\u8981\u64d4\u5fc3\u5be9\u5224\uff0c\u800c\u662f\u8981\u8a0e\u795e\u7684\u559c\u6085\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u6642\u5019\u6211\u4e5f\u89ba\u5f97\u81ea\u5df1\u5341\u5206\u7684\u9811\u6897\u6096\u9006\uff0c\u6bd4\u8f03\u5728\u4e4e\u4eba\u8868\u9762\u7684\u559c\u597d\uff0c\u800c\u4e0d\u662f\u795e\u6697\u4e2d\u7684\u7a31\u8b9a\u3002\u5f88\u591a\u529f\u8ab2\u5b78\u4e86\u53c8\u5b78\uff0c\u9084\u662f\u4e00\u72af\u518d\u72af\u3002\u6c42\u4e3b\u9069\u7576\u7ba1\u6559\u4fee\u526a\uff0c\u662f\u70ba\u4e86\u611b\u6211\u7684\u7de3\u6545\u3002\u4f46\u66f4\u597d\u7684\u662f\uff0c\u6211\u80fd\u5920\u56e0\u70ba\u656c\u754f\u4e4b\u5fc3\u800c\u7387\u5148\u6094\u6539\uff0c\u4e00\u5fc3\u8ffd\u6c42\u8a0e\u795e\u559c\u6085\uff01\u6211\u9760\u81ea\u5df1\u7121\u6cd5\u505a\u5230\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 22\uff1a13~30 22\uff1a13 \u300c\u4eba\u82e5\u5a36\u59bb\uff0c\u8207\u5979\u540c\u623f\u4e4b\u5f8c\u6068\u60e1\u5979\uff0c 22\uff1a14 \u4fe1\u53e3\u8aaa\u5979\uff0c\u5c07\u919c\u540d\u52a0\u5728\u5979\u8eab\u4e0a &#8230; <a title=\"2020 &#8211; 05 &#8211; 23 QT \u7533\u547d\u8a18 22\uff1a13~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-23-qt-%e7%94%b3%e5%91%bd%e8%a8%98-22%ef%bc%9a1330\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 23 QT \u7533\u547d\u8a18 22\uff1a13~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8082,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7982","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7982","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7982"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7982\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8082"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}