{"id":3418,"date":"2017-06-19T12:55:45","date_gmt":"2017-06-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3418"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-16-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a2335","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-16-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a2335\/","title":{"rendered":"2017 &#8211; 16 &#8211; 19 QT \u6c11\u6578\u8a18 16\uff1a23~35"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 16\uff1a23~35<br \/>\n16\uff1a23\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n16\uff1a24\u4f60\u5429\u5490\u6703\u773e\u8aaa\uff1a\u4f60\u5011\u96e2\u958b\u53ef\u62c9\u3001\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u5e33\u68da\u7684\u56db\u570d\u3002<br \/>\n16\uff1a25\u6469\u897f\u8d77\u4f86\uff0c\u5f80\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u90a3\u88e1\u53bb\uff1b\u4ee5\u8272\u5217\u7684\u9577\u8001\u4e5f\u96a8\u8457\u4ed6\u53bb\u3002<br \/>\n16\uff1a26\u4ed6\u5429\u5490\u6703\u773e\u8aaa\uff1a\u4f60\u5011\u96e2\u958b\u9019\u60e1\u4eba\u7684\u5e33\u68da\u5427\uff0c\u4ed6\u5011\u7684\u7269\u4ef6\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u53ef\u6478\uff0c\u6050\u6015\u4f60\u5011\u9677\u5728\u4ed6\u5011\u7684\u7f6a\u4e2d\uff0c\u8207\u4ed6\u5011\u4e00\u540c\u6d88\u6ec5\u3002<br \/>\n16\uff1a27\u65bc\u662f\u773e\u4eba\u96e2\u958b\u53ef\u62c9\u3001\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u5e33\u68da\u7684\u56db\u570d\u3002\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u5e36\u8457\u59bb\u5b50\u3001\u5152\u5973\u3001\u5c0f\u5b69\u5b50\uff0c\u90fd\u51fa\u4f86\uff0c\u7ad9\u5728\u81ea\u5df1\u7684\u5e33\u68da\u9580\u53e3\u3002<br \/>\n16\uff1a28\u6469\u897f\u8aaa\uff1a\u6211\u884c\u7684\u9019\u4e00\u5207\u4e8b\u672c\u4e0d\u662f\u6191\u6211\u81ea\u5df1\u5fc3\u610f\u884c\u7684\uff0c\u4e43\u662f\u8036\u548c\u83ef\u6253\u767c\u6211\u884c\u7684\uff0c\u5fc5\u6709\u8b49\u64da\u4f7f\u4f60\u5011\u77e5\u9053\u3002<br \/>\n16\uff1a29\u9019\u4e9b\u4eba\u6b7b\u82e5\u8207\u4e16\u4eba\u7121\u7570\uff0c\u6216\u662f\u4ed6\u5011\u6240\u906d\u7684\u8207\u4e16\u4eba\u76f8\u540c\uff0c\u5c31\u4e0d\u662f\u8036\u548c\u83ef\u6253\u767c\u6211\u4f86\u7684\u3002<br \/>\n16\uff1a30\u5018\u82e5\u8036\u548c\u83ef\u5275\u4f5c\u4e00\u4ef6\u65b0\u4e8b\uff0c\u4f7f\u5730\u958b\u53e3\uff0c\u628a\u4ed6\u5011\u548c\u4e00\u5207\u5c6c\u4ed6\u5011\u7684\u90fd\u541e\u4e0b\u53bb\uff0c\u53eb\u4ed6\u5011\u6d3b\u6d3b\u5730\u589c\u843d\u9670\u9593\uff0c\u4f60\u5011\u5c31\u660e\u767d\u9019\u4e9b\u4eba\u662f\u85d0\u8996\u8036\u548c\u83ef\u4e86\u3002<br \/>\n16\uff1a31\u6469\u897f\u525b\u8aaa\u5b8c\u4e86\u9019\u4e00\u5207\u8a71\uff0c\u4ed6\u5011\u8173\u4e0b\u7684\u5730\u5c31\u958b\u4e86\u53e3\uff0c<br \/>\n16\uff1a32\u628a\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5bb6\u7737\uff0c\u4e26\u4e00\u5207\u5c6c\u53ef\u62c9\u7684\u4eba\u4e01\u3001\u8ca1\u7269\uff0c\u90fd\u541e\u4e0b\u53bb\u3002<br \/>\n16\uff1a33\u9019\u6a23\uff0c\u4ed6\u5011\u548c\u4e00\u5207\u5c6c\u4ed6\u5011\u7684\uff0c\u90fd\u6d3b\u6d3b\u5730\u589c\u843d\u9670\u9593\uff1b\u5730\u53e3\u5728\u4ed6\u5011\u4e0a\u982d\u7167\u820a\u5408\u9589\uff0c\u4ed6\u5011\u5c31\u5f9e\u6703\u4e2d\u6ec5\u4ea1\u3002<br \/>\n16\uff1a34\u5728\u4ed6\u5011\u56db\u570d\u7684\u4ee5\u8272\u5217\u773e\u4eba\u807d\u4ed6\u5011\u547c\u865f\uff0c\u5c31\u90fd\u9003\u8dd1\uff0c\u8aaa\uff1a\u6050\u6015\u5730\u4e5f\u628a\u6211\u5011\u541e\u4e0b\u53bb\u3002<br \/>\n16\uff1a35\u53c8\u6709\u706b\u5f9e\u8036\u548c\u83ef\u90a3\u88e1\u51fa\u4f86\uff0c\u71d2\u6ec5\u4e86\u90a3\u737b\u9999\u7684\u4e8c\u767e\u4e94\u5341\u500b\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 16\uff1a26 \u4ed6\u5429\u5490\u6703\u773e\u8aaa\uff1a\u4f60\u5011\u96e2\u958b\u9019\u60e1\u4eba\u7684\u5e33\u68da\u5427\uff0c\u4ed6\u5011\u7684\u7269\u4ef6\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u53ef\u6478\uff0c\u6050\u6015\u4f60\u5011\u9677\u5728\u4ed6\u5011\u7684\u7f6a\u4e2d\uff0c\u8207\u4ed6\u5011\u4e00\u540c\u6d88\u6ec5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u96d6\u7136\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u4e0d\u80af\u63a5\u53d7\u6469\u897f\u7684\u6b0a\u67c4\u9762\u5c0d\u8036\u548c\u83ef\u7684\u8003\u9a57\uff0c\u4e0a\u5e1d\u76f4\u63a5\u628a\u6230\u5834\u642c\u5230\u4ed6\u5011\u7684\u5e33\u68da\uff0c\u4e26\u4e0b\u4ee4\u5176\u4ed6\u4eba\u9060\u96e2\u9019\u5e7e\u500b\u4eba\u7684\u5e33\u68da\u751a\u81f3\u7269\u4ef6\uff0c\u514d\u5f97\u6cbe\u67d3\u7f6a\u60e1\u3002\u6469\u897f\u76f4\u63a5\u8f49\u8ff0\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u8981\u5f9e\u5730\u958b\u53e3\u541e\u6ec5\u9019\u4e9b\u53db\u4e82\u7684\u9996\u9818\uff0c\u8207\u96a8\u5f9e\u4ed6\u5011\u7684\u5bb6\u7737\u3001\u4eba\u4e01\u3001\u8ca1\u7269\uff0c\u4ee5\u8b49\u660e\u9019\u662f\u51fa\u65bc\u4e0a\u5e1d\u4e4b\u624b\uff0c\u53e6\u5916\u53c8\u7528\u706b\u71d2\u6ec5\u4e86\u737b\u9999\u7684250\u4eba\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u7684\u5be9\u5224\u4e00\u6b21\u6bd4\u4e00\u6b21\u66f4\u56b4\u53b2\uff0c\u770b\u4f3c\u6b98\u5fcd\uff0c\u6211\u8a8d\u70ba\u662f\u6709\u7406\u9053\u7684\u3002\u56e0\u70ba\u524d\u9762\u5df2\u7d93\u767c\u751f\u4e86\u9019\u9ebc\u591a\u7684\u524d\u8eca\u4e4b\u8266\uff0c\u5305\u62ec\u7c73\u5229\u6697\uff0c\u5305\u62ec10\u500b\u63a2\u5b50\uff0c\u5305\u62ec\u5b89\u606f\u65e5\u64bf\u67f4\u7684\u4eba\u2026\uff0c\u4e0a\u5e1d\u4e00\u518d\u5fcd\u75db\u51fa\u624b\uff0c\u85c9\u7531\u5be9\u5224\u6559\u5c0e\u767e\u59d3\u4e0a\u5e1d\u8aaa\u8a71\u4e0d\u662f\u958b\u73a9\u7b11\u7684\uff0c\u795e\u4e0d\u50cf\u4eba\uff0c\u8aaa\u8a71\u7d93\u5e38\u4e0d\u7b97\u8a71\uff0c\u7fd2\u4ee5\u70ba\u5e38\uff0c\u4e0a\u5e1d\u8aaa\u4e86\u5c31\u4e00\u5b9a\u8981\u57f7\u884c\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7684\u8a71\u8a9e\u5b8c\u5168\u4ee3\u8868\u7942\u81ea\u5df1\u3002\u5929\u5730\u90fd\u8981\u5ee2\u53bb\uff0c\u795e\u7684\u8a71\u8a9e\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002\u6240\u4ee5\u6703\u4e00\u518d\u6096\u9006\u72af\u7f6a\u4e4b\u4eba\uff0c\u90fd\u662f\u786c\u8457\u9838\u9805\u76ee\u4e2d\u7121\u795e\u3001\u6545\u610f\u8a66\u63a2\u795e\u7684\u4eba\uff0c\u9019\u6a23\u7684\u4eba\u60f9\u52d5\u795e\u516c\u7fa9\u7684\u6012\u6c23\u3002\u6709\u4e00\u985e\u7684\u4eba\uff0c\u5c31\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u61c2\u5f97\u5c08\u6ce8\u8ddf\u96a8\u795e\u7684\u8a71\u8a9e\uff0c\u8a18\u53d6\u6b77\u53f2\u7684\u6559\u8a13\uff0c\u4ee5\u81f4\u65bc\u812b\u7a4e\u800c\u51fa\uff0c\u5f97\u52dd\u6709\u9918\u3002\u6709\u53e6\u4e00\u5927\u7fa4\u7684\u4eba\uff0c\u5e38\u5e38\u5fd8\u6069\u8ca0\u7fa9\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u76ee\u4e2d\u7121\u795e\uff0c\u7d42\u81f3\u6557\u4ea1\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u90fd\u80fd\u6210\u70ba\u611f\u6069\u5831\u6069\u7684\u5f97\u52dd\u8005\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u62ef\u6551\u7f85\u5f97\u3001\u8afe\u4e9e\u3001\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u2026\u7b49\u7fa9\u4eba\uff0c\u90fd\u662f\u4ee5\u6574\u500b\u5bb6\u65cf\u7684\u63c0\u9078\u8207\u5f97\u6551\u3002\u4f46\u662f\u4e0a\u5e1d\u6ec5\u7d55\u53ef\u62c9\u4e00\u9ee8\uff0c\u537b\u662f\u5bb9\u8a31\u4ed6\u5011\u7684\u5bb6\u65cf\u4eba\u4e01\u6709\u6a5f\u6703\u81ea\u884c\u4f86\u6c7a\u5b9a\u3002\u96d6\u7136v32\u7d93\u6587\u63cf\u8ff0\u300c\u628a\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5bb6\u7737\uff0c\u4e26\u4e00\u5207\u5c6c\u53ef\u62c9\u7684\u4eba\u4e01\u3001\u8ca1\u7269\uff0c\u90fd\u541e\u4e0b\u53bb\u3002\u300d\u4f46\u662f\u5f9e\u6c1126\uff1a11 \u300c\u7136\u800c\u53ef\u62c9\u7684\u773e\u5b50\u6c92\u6709\u6b7b\u4ea1\u3002\u300d\u4e8b\u5be6\u4e0a\u53ef\u62c9\u7684\u773e\u5b50\u7576\u4e2d\u6709\u4e00\u4e9b\u5f8c\u4f86\u5beb\u4e86\u8a69\u7bc7\uff08\u53c3\u8a6984\uff5e86\u7bc7\u8a69\u984c\uff09\uff0c\u751a\u81f3\u5148\u77e5\u6492\u6bcd\u8033\u5c31\u662f\u53ef\u62c9\u7684\u5f8c\u88d4\uff08\u4ee3\u4e0a\u516d21~28\uff09\u3002\u9019\u8b93\u6211\u5011\u770b\u898b\uff0c\u5373\u4f7f\u7236\u6bcd\u7956\u5148\u72af\u7f6a\u8d70\u932f\u4e86\u9053\u8def\uff0c\u5152\u5973\u5011\u4e5f\u53ef\u4ee5\u5805\u6301\u9078\u64c7\u9806\u670d\u795e\u7684\u9053\u8def\uff0c\u751a\u81f3\u88ab\u795e\u795d\u798f\u4f7f\u7528\u3002\u5c31\u50cf\u8def\u5f97\u51fa\u81ea\u53d7\u5492\u8a5b\u7684\u6469\u62bc\u5f8c\u88d4\uff0c\u4f46\u662f\u5979\u812b\u96e2\u4e86\u4e00\u500b\u5492\u8a5b\u7684\u5faa\u74b0\u800c\u6191\u4fe1\u5fc3\u8e8d\u9032\u4e86\u4e0a\u5e1d\u7684\u570b\u5ea6\u3002\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u5fc5\u9808\u8ca0\u8cac\u81ea\u5df1\u751f\u547d\u9748\u9b42\u5b8c\u5168\u767e\u5206\u4e4b\u767e\u7684\u8cac\u4efb\uff0c\u4e0d\u80fd\u85c9\u53e3\u53d7\u7236\u6bcd\u3001\u5152\u5973\u3001\u4e08\u592b\u59bb\u5b50\u3001\u5f1f\u5144\u59ca\u59b9\u2026\u7684\u5f71\u97ff\uff0c\u800c\u602a\u7f6a\u4ed6\u4eba\u3002\u4fe1\u5fc3\u5c31\u662f\u6562\u65bc\u8207\u4eba\u4e0d\u540c\uff0c\u5805\u6301\u8d70\u795e\u7684\u9053\u8def\uff0c\u602a\u4efb\u4f55\u4eba\u90fd\u662f\u6c92\u6709\u7528\u7684\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e0d\u8981\u96a8\u4fbf\u807d\u4fe1\u4ed6\u4eba\u7684\u8a00\u8a9e\uff0c\u537b\u6c92\u6709\u7368\u7acb\u601d\u8003\u5206\u8fa8\u7684\u80fd\u529b\u3002\u53ea\u6709\u795e\u7684\u8a71\u624d\u662f\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u7684\u552f\u4e00\u6a19\u6e96\uff0c\u76fc\u671b\u4eba\u4eba\u81ea\u5df1\u8ca0\u8d77\u8cac\u4efb\uff0c\u597d\u597d\u8b80\u795e\u7684\u8a71\uff0c\u597d\u597d\u5206\u8fa8\uff0c\u597d\u597d\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u8ddf\u96a8\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u8aaa\u5be6\u5728\u7684\u7d93\u6b77\u7121\u6578\u795e\u7684\u4fdd\u5b88\u3001\u770b\u9867\u3001\u6069\u5178\u3001\u898b\u8b49\u3001\u795e\u8e5f\u2026\u3002\u4f46\u662f\u7576\u6211\u5011\u4e00\u518d\u6ce8\u8996\u74b0\u5883\u3001\u6ce8\u8996\u5225\u4eba\u7684\u53cd\u61c9\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u4e00\u6a23\u6703\u99ac\u4e0a\u5d29\u76e4\u3002\u53ea\u6709\u4e0d\u65b7\u6578\u7b97\u795e\u7684\u6069\u5178\uff0c\u6d3b\u5728\u795e\u7684\u8a71\u8a9e\u4e4b\u4e2d\uff0c\u6211\u5011\u7684\u5fc3\u624d\u80fd\u88ab\u795e\u4fdd\u5b88\uff0c\u8d70\u6c38\u751f\u7684\u7a84\u8def\u3002\u795e\u7684\u8a71\u8a9e\u662f\u6bcf\u5929\u7684\u9748\u7ce7\uff0c\u904e\u53bb\u7684\u5f97\u52dd\uff0c\u4e0d\u4ee3\u8868\u4eca\u5929\u6703\u5f97\u52dd\uff0c\u55ce\u54ea\u662f\u6bcf\u4e00\u5929\u90fd\u8981\u62fe\u53d6\u7684\uff0c\u4ee3\u8868\u795e\u7684\u8a71\u53ea\u80fd\u4f9b\u61c9\u300c\u7576\u5929\u7684\u6240\u9700\u300d\uff0c\u6211\u5011\u6bcf\u4e00\u5929\u90fd\u8981\u4f86\u5230\u795e\u9762\u524dQT\u652f\u53d6\u8a71\u8a9e\u8207\u529b\u91cf\uff0c\u5426\u5247\u5c31\u5bb9\u6613\u88ab\u74b0\u5883\u64ca\u5012\u3002\u50cf\u53ef\u62c9\u4e00\u9ee8\u4e00\u6a23\uff0c\u4e00\u518d\u5fd8\u8a18\u904e\u53bb\u7684\u6559\u8a13\uff0c\u4ecd\u7136\u773c\u778e\u5fc3\u76f2\u6d3b\u5728\u79c1\u617e\u7684\u7f6a\u60e1\u4e4b\u4e2d\u3002\u524d\u9663\u5b50\u56e0\u70ba\u5bb6\u4eba\u7684\u75c5\u75db\uff0c\u4e5f\u8b93\u6211\u6709\u5e7e\u5929\u6d3b\u5728\u6cae\u55aa\u7684\u60c5\u7dd6\u4e4b\u4e2d\uff0c\u611f\u8b1d\u4e3b\u900f\u904e\u7942\u7684\u8a71\u8a9e\u5c07\u6211\u6551\u6d3b\uff0c\u88cf\u9762\u91cd\u65b0\u6709\u529b\u91cf\u3002\u6211\u5011\u771f\u7684\u4e0d\u80fd\u6709\u4e00\u5929\u9760\u81ea\u5df1\u800c\u6d3b\uff0c\u800c\u662f\u8981\u6bcf\u5929\u7dca\u7dca\u6293\u4f4f\u795e\u3002\u4eca\u5929\u70baQT\u7fa4\u7d44\u7684\u5f1f\u5144\u59ca\u59b9\u4ee3\u79b1\uff0c\u8b93\u6211\u5011\u6bcf\u4e00\u5929\u90fd\u5b78\u7fd2\u7dca\u7dca\u501a\u9760\u4e3b\uff0c\u8a18\u53d6\u6559\u8a13\u8b66\u60d5\uff0c\u4e5f\u6578\u7b97\u6069\u5178\u611f\u6069\uff0c\u8d70\u6bcf\u4e00\u5929\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u53ef\u62c9\u4e00\u9ee8\u7684\u6559\u8a13\uff0c\u9664\u4e86\u8b93\u6211\u5011\u770b\u898b\u4ed6\u5011\u7684\u8caa\u5a6a\u8207\u6096\u9006\uff0c\u4e5f\u770b\u898b\u4ed6\u5011\u7adf\u80fd\u7121\u8996\u65bc\u6b77\u53f2\u7684\u6559\u8a13\u8207\u4e0a\u5e1d\u7684\u7ba1\u6559\uff0c\u4e0d\u77e5\u9053\u6578\u7b97\u6069\u5178\u611f\u6069\u5831\u6069\uff0c\u537b\u5728\u7121\u77e5\u7684\u79c1\u617e\u4e2d\u9a55\u50b2\u6557\u58de\u3002\u63d0\u9192\u6211\u5011\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u6bcf\u4e00\u5929\u90fd\u8981\u4f86\u5230\u7962\u9762\u524d\uff0c\u5f9e\u7962\u7684\u8a71\u8a9e\u4e2d\u6c72\u53d6\u6559\u8a13\u3001\u6578\u7b97\u6069\u5178\u3001\u5f97\u8457\u667a\u6167\uff0c\u5f97\u8457\u6bcf\u4e00\u5929\u65e5\u7528\u7684\u98f2\u98df\uff08\u5c6c\u9748\u8207\u5c6c\u4e16\uff09\uff0c\u904e\u5f97\u52dd\u7684\u751f\u6d3b\u3002\u4e5f\u900f\u904e\u53ef\u62c9\u7684\u773e\u5b50\u63d0\u9192\u6211\u5011\uff0c\u6211\u5011\u5fc5\u9808\u5f9e\u795e\u7684\u8a71\u8a9e\u5f97\u8457\u667a\u6167\u8207\u5206\u8fa8\u7684\u80fd\u529b\uff0c\u4e0d\u88ab\u4efb\u4f55\u4eba\u6240\u7d46\u5012\uff0c\u5b78\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u5b9a\u775b\u5c08\u4e00\u8ddf\u96a8\u4e3b\u3002\u5ba3\u544a\u300c\u82e5\u662f\u4f60\u5011\u4ee5\u4e8b\u5949\u8036\u548c\u83ef\u70ba\u4e0d\u597d\uff0c\u4eca\u65e5\u5c31\u53ef\u4ee5\u9078\u64c7\u6240\u8981\u4e8b\u5949\u7684\uff1a\u662f\u4f60\u5011\u5217\u7956\u5728\u5927\u6cb3\u90a3\u908a\u6240\u4e8b\u5949\u7684\u795e\u5462\uff1f\u662f\u4f60\u5011\u6240\u4f4f\u9019\u5730\u7684\u4e9e\u6469\u5229\u4eba\u7684\u795e\u5462\uff1f\u81f3\u65bc\u6211\u548c\u6211\u5bb6\uff0c\u6211\u5011\u5fc5\u5b9a\u4e8b\u5949\u8036\u548c\u83ef\u3002\u300d\uff08\u7d0424\uff1a15\uff09\u6211\u5011\u5982\u6b64\u5ba3\u544a\u7948\u79b1\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 16\uff1a23~35 16\uff1a23\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 16\uff1a24\u4f60\u5429\u5490\u6703\u773e\u8aaa\uff1a\u4f60\u5011\u96e2\u958b\u53ef\u62c9\u3001\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u5e33\u68da &#8230; <a title=\"2017 &#8211; 16 &#8211; 19 QT \u6c11\u6578\u8a18 16\uff1a23~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-16-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a2335\/\" aria-label=\"Read more about 2017 &#8211; 16 &#8211; 19 QT \u6c11\u6578\u8a18 16\uff1a23~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3512,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3418","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3418","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3418"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3418\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3512"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3418"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3418"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3418"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}