{"id":12690,"date":"2022-09-02T00:00:55","date_gmt":"2022-09-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12690"},"modified":"2023-03-08T03:55:30","modified_gmt":"2023-03-07T19:55:30","slug":"2022-09-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-18%ef%bc%9a1633","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-18%ef%bc%9a1633\/","title":{"rendered":"2022 \u2013 09 \u2013 02 QT \u5275\u4e16\u8a18 18\uff1a16~33"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 18\uff1a16~33<br \/>\n18\uff1a16 \u4e09\u4eba\u5c31\u5f9e\u90a3\u88cf\u8d77\u884c\uff0c\u5411\u6240\u591a\u746a\u89c0\u770b\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u8207\u4ed6\u5011\u540c\u884c\uff0c\u8981\u9001\u4ed6\u5011\u4e00\u7a0b\u3002<br \/>\n18\uff1a17 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u6240\u8981\u505a\u7684\u4e8b\u8c48\u53ef\u779e\u8457\u4e9e\u4f2f\u62c9\u7f55\u5462\uff1f<br \/>\n18\uff1a18 \u4e9e\u4f2f\u62c9\u7f55\u5fc5\u8981\u6210\u70ba\u5f37\u5927\u7684\u570b\uff1b\u5730\u4e0a\u7684\u842c\u570b\u90fd\u5fc5\u56e0\u4ed6\u5f97\u798f\u3002<br \/>\n18\uff1a19 \u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d<br \/>\n18\uff1a20 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\u7684\u7f6a\u60e1\u751a\u91cd\uff0c\u8072\u805e\u65bc\u6211\u3002<br \/>\n18\uff1a21 \u6211\u73fe\u5728\u8981\u4e0b\u53bb\uff0c\u5bdf\u770b\u4ed6\u5011\u6240\u884c\u7684\uff0c\u679c\u7136\u76e1\u50cf\u90a3\u9054\u5230\u6211\u8033\u4e2d\u7684\u8072\u97f3\u4e00\u6a23\u55ce\uff1f\u82e5\u662f\u4e0d\u7136\uff0c\u6211\u4e5f\u5fc5\u77e5\u9053\u3002\u300d<br \/>\n18\uff1a22 \u4e8c\u4eba\u8f49\u8eab\u96e2\u958b\u90a3\u88cf\uff0c\u5411\u6240\u591a\u746a\u53bb\uff1b\u4f46\u4e9e\u4f2f\u62c9\u7f55\u4ecd\u820a\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n18\uff1a23 \u4e9e\u4f2f\u62c9\u7f55\u8fd1\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u7121\u8ad6\u5584\u60e1\uff0c\u4f60\u90fd\u8981\u527f\u6ec5\u55ce\uff1f<br \/>\n18\uff1a24 \u5047\u82e5\u90a3\u57ce\u88cf\u6709\u4e94\u5341\u500b\u7fa9\u4eba\uff0c\u4f60\u9084\u527f\u6ec5\u90a3\u5730\u65b9\u55ce\uff1f\u4e0d\u70ba\u57ce\u88cf\u9019\u4e94\u5341\u500b\u7fa9\u4eba\u9952\u6055\u5176\u4e2d\u7684\u4eba\u55ce\uff1f<br \/>\n18\uff1a25 \u5c07\u7fa9\u4eba\u8207\u60e1\u4eba\u540c\u6bba\uff0c\u5c07\u7fa9\u4eba\u8207\u60e1\u4eba\u4e00\u6a23\u770b\u5f85\uff0c\u9019\u65b7\u4e0d\u662f\u4f60\u6240\u884c\u7684\u3002\u5be9\u5224\u5168\u5730\u7684\u4e3b\u8c48\u4e0d\u884c\u516c\u7fa9\u55ce\uff1f\u300d<br \/>\n18\uff1a26 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u82e5\u5728\u6240\u591a\u746a\u57ce\u88cf\u898b\u6709\u4e94\u5341\u500b\u7fa9\u4eba\uff0c\u6211\u5c31\u70ba\u4ed6\u5011\u7684\u7de3\u6545\u9952\u6055\u90a3\u5730\u65b9\u7684\u773e\u4eba\u3002\u300d<br \/>\n18\uff1a27 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6211\u96d6\u7136\u662f\u7070\u5875\uff0c\u9084\u6562\u5c0d\u4e3b\u8aaa\u8a71\u3002<br \/>\n18\uff1a28 \u5047\u82e5\u9019\u4e94\u5341\u500b\u7fa9\u4eba\u77ed\u4e86\u4e94\u500b\uff0c\u4f60\u5c31\u56e0\u70ba\u77ed\u4e86\u4e94\u500b\u6bc0\u6ec5\u5168\u57ce\u55ce\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5728\u90a3\u88cf\u82e5\u898b\u6709\u56db\u5341\u4e94\u500b\uff0c\u4e5f\u4e0d\u6bc0\u6ec5\u90a3\u57ce\u3002\u300d<br \/>\n18\uff1a29 \u4e9e\u4f2f\u62c9\u7f55\u53c8\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5047\u82e5\u5728\u90a3\u88cf\u898b\u6709\u56db\u5341\u500b\u600e\u9ebc\u6a23\u5462\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u70ba\u9019\u56db\u5341\u500b\u7684\u7de3\u6545\uff0c\u6211\u4e5f\u4e0d\u505a\u9019\u4e8b\u3002\u300d<br \/>\n18\uff1a30 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6c42\u4e3b\u4e0d\u8981\u52d5\u6012\uff0c\u5bb9\u6211\u8aaa\uff0c\u5047\u82e5\u5728\u90a3\u88cf\u898b\u6709\u4e09\u5341\u500b\u600e\u9ebc\u6a23\u5462\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5728\u90a3\u88cf\u82e5\u898b\u6709\u4e09\u5341\u500b\uff0c\u6211\u4e5f\u4e0d\u505a\u9019\u4e8b\u3002\u300d<br \/>\n18\uff1a31 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6211\u9084\u6562\u5c0d\u4e3b\u8aaa\u8a71\uff0c\u5047\u82e5\u5728\u90a3\u88cf\u898b\u6709\u4e8c\u5341\u500b\u600e\u9ebc\u6a23\u5462\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u70ba\u9019\u4e8c\u5341\u500b\u7684\u7de3\u6545\uff0c\u6211\u4e5f\u4e0d\u6bc0\u6ec5\u90a3\u57ce\u3002\u300d<br \/>\n18\uff1a32 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6c42\u4e3b\u4e0d\u8981\u52d5\u6012\uff0c\u6211\u518d\u8aaa\u9019\u4e00\u6b21\uff0c\u5047\u82e5\u5728\u90a3\u88cf\u898b\u6709\u5341\u500b\u5462\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u70ba\u9019\u5341\u500b\u7684\u7de3\u6545\uff0c\u6211\u4e5f\u4e0d\u6bc0\u6ec5\u90a3\u57ce\u3002\u300d<br \/>\n18\uff1a33 \u8036\u548c\u83ef\u8207\u4e9e\u4f2f\u62c9\u7f55\u8aaa\u5b8c\u4e86\u8a71\u5c31\u8d70\u4e86\uff1b\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u56de\u5230\u81ea\u5df1\u7684\u5730\u65b9\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 18\uff1a17 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6240\u8981\u505a\u7684\u4e8b\u8c48\u53ef\u779e\u8457\u4e9e\u4f2f\u62c9\u7f55\u5462\uff1f<br \/>\n18\uff1a19 \u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u527518\u7ae0\u4e2d\u9019\u4e09\u4f4d\u4f7f\u8005\u4f86\u898b\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e3b\u8981\u6709\u4e8c\u4ef6\u4e8b\uff0c\u7b2c\u4e00\u4ef6\u5c31\u662f\u6628\u5929\u7d93\u6587\u6240\u8b1b\u7684\uff0c\u9810\u8a00\u6492\u62c9\u660e\u5e74\u6703\u751f\u4e00\u500b\u5b69\u5b50\uff0c\u5c31\u662f\u4ee5\u6492\uff1b\u7b2c\u4e8c\u4ef6\u4e8b\uff0c\u5c31\u662f\u5c07\u795e\u6e96\u5099\u6bc0\u6ec5\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u9019\u4e8c\u5ea7\u7f6a\u60e1\u4e4b\u57ce\u7684\u4e8b\u4e8b\u5148\u544a\u77e5\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5f15\u5c0e\u4e9e\u4f2f\u62c9\u7f55\u70ba\u9019\u57ce\u79b1\u544a\uff0c\u539f\u4f86\u4ed6\u7684\u4f84\u5152\u7f85\u5f97\u4e00\u5bb6\u4eba\u6b63\u4f4f\u5728\u6240\u591a\u746a\u57ce\u4e2d\u3002<\/p>\n<p>v17\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6240\u8981\u505a\u7684\u4e8b\u8c48\u53ef\u779e\u8457\u4e9e\u4f2f\u62c9\u7f55\u5462\uff1f\u300d\u795e\u6240\u8aaa\u7684\u9019\u53e5\u8a71\uff0c\u7c21\u76f4\u662f\u4ee4\u4eba\u300c\u8dcc\u7834\u773c\u93e1\u300d\uff0c\u56e0\u70ba\u795e\u8981\u505a\u4efb\u4f55\u4e8b\uff0c\u4e26\u4e0d\u9700\u8981\u5411\u4efb\u4f55\u4eba\u5831\u544a\uff0c\u4e5f\u4e0d\u9700\u8981\u4e8b\u5148\u544a\u77e5\u4efb\u4f55\u4eba\uff0c\u795e\u6709\u5b8c\u5168\u8207\u7d55\u5c0d\u7684\u4e3b\u6b0a\u3002\u4f46\u662f\u5728\u9019\u88cf\uff0c\u795e\u7adf\u7136\u8aaa\u51fa\u9019\u53e5\u8a71\uff1a\u300c\u6211\u6240\u8981\u505a\u7684\u4e8b\u8c48\u53ef\u779e\u8457\u4e9e\u4f2f\u62c9\u7f55\u5462\uff1f\u300d\u9019\u8b93\u6211\u5011\u806f\u60f3\u8d77\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\u7684\u8a71\uff1a\u300c\u4ee5\u5f8c\u6211\u4e0d\u518d\u7a31\u4f60\u5011\u70ba\u50d5\u4eba\uff0c\u56e0\u50d5\u4eba\u4e0d\u77e5\u9053\u4e3b\u4eba\u6240\u505a\u7684\u4e8b\u3002\u6211\u4e43\u7a31\u4f60\u5011\u70ba\u670b\u53cb\uff1b\u56e0\u6211\u5f9e\u6211\u7236\u6240\u807d\u898b\u7684\uff0c\u5df2\u7d93\u90fd\u544a\u8a34\u4f60\u5011\u4e86\u3002\u300d\uff08\u7d0415\uff1a15\uff09\u9ed8\u60f3\u8056\u7d93\u4f7f\u6211\u5011\u7a81\u7136\u767c\u73fe\uff0c\u5728\u795e\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\u4e2d\uff0c\u6709\u4e00\u500b\u5c64\u9762\uff0c\u5c31\u662f\u795e\u628a\u7942\u53ef\u4ee5\u4fe1\u4efb\u7684\u5c0d\u8c61\u7576\u6210\u662f\u300c\u670b\u53cb\u300d\uff0c\u800c\u4e14\u662f\u300c\u89aa\u5bc6\u7684\u670b\u53cb\u300d\uff0c\u662f\u53ef\u4ee5\u5206\u4eab\u5fc3\u4e8b\uff0c\u5206\u4eab\u66f4\u591a\u7684\u5967\u79d8\u7684\u3002\u6211\u5011\u53c8\u60f3\u5230\u5927\u885b\u8207\u7d04\u4f2f\u7684\u8a71\uff1a\u300c\u4f60\u6240\u559c\u611b\u7684\u662f\u5167\u88cf\u8aa0\u5be6\uff1b\u4f60\u5728\u6211\u96b1\u5bc6\u8655\uff0c\u5fc5\u4f7f\u6211\u5f97\u667a\u6167\u3002\u300d\uff08\u8a6951\uff1a6\uff09\u3001\u300c\u6211\u9858\u5982\u58ef\u5e74\u7684\u6642\u5019\uff0c\u90a3\u6642\u6211\u5728\u5e33\u68da\u4e2d\uff0c\u795e\u5f85\u6211\u6709\u5bc6\u53cb\u4e4b\u60c5\u3002\u300d\uff08\u4f2f29\uff1a4\uff09\u986f\u7136\u795e\u6a02\u610f\u628a\u4eba\u7576\u4f5c\u662f\u795e\u6700\u89aa\u5bc6\u3001\u53ef\u4ee5\u4ea4\u5fc3\u3001\u53ef\u4ee5\u5206\u4eab\u5fc3\u4e8b\u7684\u300c\u89aa\u5bc6\u670b\u53cb\u300d\uff0c\u4f46\u986f\u7136\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\uff0c\u800c\u662f\u90a3\u4e9b\u4fe1\u4efb\u795e\u3001\u8cbc\u795e\u7684\u5fc3\uff0c\u800c\u4e14\u4e5f\u662f\u795e\u80fd\u5920\u4ea4\u5fc3\u4fe1\u4efb\u7684\u4eba\uff0c\u795e\u6a02\u610f\u628a\u4ed6\u5011\u7576\u6210\u77e5\u5fc3\u670b\u53cb\u3002<\/p>\n<p>v19\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\u300c\u6211\u7737\u9867\u4ed6\u300d\u610f\u601d\u662f\u300c\u6211\u5df2\u63c0\u9078\u4ed6\u300d\u3002\u795e\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\uff0c\u8cdc\u798f\u8207\u4ed6\u300c\u5f8c\u88d4\u3001\u571f\u5730\u3001\u751f\u547d\u7684\u50b3\u627f\u8207\u5f71\u97ff\u529b\u300d\uff0c\u9664\u4e86\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u76f8\u4fe1\u795e\uff0c\u9806\u670d\u795e\uff0c\u611f\u52d5\u4e86\u795e\uff0c\u4f7f\u4e9e\u4f2f\u62c9\u7f55\u6210\u70ba\u300c\u4fe1\u5fc3\u4e4b\u7236\u3001\u591a\u570b\u4e4b\u7236\u3001\u795e\u7684\u670b\u53cb\u300d\u3002\u540c\u6642\u795e\u4e5f\u5429\u5490\u4e9e\u4f2f\u62c9\u7f55\u8981\u628a\u795e\u7684\u9053\uff0c\u5728\u5bb6\u65cf\u4e2d\u50b3\u7d66\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u4f7f\u4ed6\u5011\u90fd\u8981\u9075\u5b88\u795e\u7684\u9053\uff0c\u6d3b\u51fa\u795e\u7684\u516c\u7fa9\u300c\u79c9\u516c\u884c\u7fa9\u300d\uff0c\u597d\u53eb\u795e\u7684\u61c9\u8a31\u4e0d\u81f4\u843d\u7a7a\u3002\u518d\u4e00\u6b21\u770b\u5230\u795e\u5c0d\u6bcf\u4f4d\u795e\u7684\u5152\u5973\u4e5f\u540c\u6709\u4e00\u6a23\u7684\u547c\u53ec\uff0c\u5c31\u662f\u8981\u628a\u795e\u7684\u8a71\u8a9e\u5728\u5bb6\u5ead\u4e2d\u50b3\u4e88\u6211\u5011\u7684\u5b50\u5b6b\u5f8c\u4ee3\uff0c\u4f7f\u6211\u5011\u7684\u5bb6\u65cf\u4e16\u4ee3\u90fd\u8981\u300c\u9075\u5b88\u795e\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\u300d\uff0c\u4f7f\u795e\u7684\u795d\u798f\u5728\u6211\u5011\u7684\u5bb6\u65cf\u4e2d\u50b3\u627f\u5343\u4ee3\u842c\u4ee3\u3002\u7121\u5948\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u5927\u591a\u53ea\u662f\u71b1\u4e2d\u6559\u5802\u5167\u90e8\u7684\u4e8b\u5949\uff0c\u537b\u5ffd\u7565\u5bb6\u5ead\u4e2d\u7684\u4fe1\u4ef0\u898b\u8b49\u8207\u50b3\u627f\uff0c\u672c\u672b\u5012\u7f6e\uff0c\u4f7f\u5bb6\u5ead\u95dc\u4fc2\u906d\u53d7\u4ec7\u6575\u7834\u58de\u653b\u64ca\uff0c\u5be6\u5728\u9700\u8981\u6c42\u795e\u7684\u6190\u61ab\u3002<\/p>\n<p>\uff082\uff09v20\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\u7684\u7f6a\u60e1\u751a\u91cd\uff0c\u8072\u805e\u65bc\u6211\u3002\u300d\u795e\u96d6\u5728\u9ad8\u5929\u4e4b\u4e0a\uff0c\u4f46\u4ecd\u7136\u638c\u7ba1\u4e16\u9593\u842c\u4e8b\uff0c\u5305\u62ec\u4e16\u4eba\u4e00\u5207\u8a00\u8a9e\u5fc3\u601d\u52d5\u6a5f\uff0c\u795e\u90fd\u9451\u5bdf\u3002\u300c\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u7684\u7f6a\u60e1\u751a\u91cd\u300d\uff0c\u6211\u76f8\u4fe1\u795e\u65e9\u5df2\u77e5\u66c9\uff0c\u4e5f\u540c\u6642\u4e0d\u65b7\u7d66\u4ed6\u5011\u6a5f\u6703\u6094\u6539\uff0c\u4f46\u662f\u986f\u7136\u4eba\u5fc3\u525b\u786c\u6557\u58de\u5230\u6975\u8655\uff0c\u6c92\u6709\u6559\u5316\u7684\u53ef\u80fd\uff0c\u4f7f\u5f97\u795e\u8981\u51fa\u624b\u6bc0\u6ec5\uff0c\u514d\u5f97\u7f6a\u60e1\u64f4\u5927\u6c61\u67d3\u6557\u58de\u9019\u5730\u3002\u5728\u795e\u51fa\u624b\u5be9\u5224\u4e4b\u524d\uff0c\u795e\u6190\u61ab\u4e9e\u4f2f\u62c9\u7f55\u7684\u4f84\u5152\u7f85\u5f97\u4e00\u5bb6\u4eba\uff0c\u6240\u4ee5\u5148\u544a\u77e5\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e5f\u5f15\u767c\u4e86\u4e9e\u4f2f\u62c9\u7f55\u5049\u5927\u7684\u4ee3\u79b1\uff08v23~32\uff09<\/p>\n<p>\u4e9e\u4f2f\u62c9\u7f55\u4e00\u5171\u5728\u795e\u9762\u524d\u70ba\u9019\u57ce\u7948\u6c42\u4e866\u6b21\uff0c\u7948\u6c42\u7684\u5167\u5bb9\u662f\u5982\u679c\u9019\u57ce\u88cf\u80fd\u5920\u627e\u5230\u8db3\u5920\u6578\u91cf\u7684\u300c\u7fa9\u4eba\u300d\uff0c\u5c31\u61c7\u6c42\u795e\u4e0d\u8981\u6bc0\u6ec5\u9019\u57ce\u3002\u4e9e\u4f2f\u62c9\u7f55\u5f9e50\u500b\u7fa9\u4eba\u958b\u59cb\uff0c\u523045\u4eba\u300140\u4eba\u300130\u4eba\u300120\u4eba\u3001\u4e00\u76f4\u6c42\u523010\u4eba\u505c\u6b62\uff0c\u795e\u4e5f\u61c9\u5141\u4e86\u4ed6\u7684\u79b1\u544a\u3002\u904e\u7a0b\u4e2d\u4e9e\u4f2f\u62c9\u7f55\u6975\u5176\u7684\u8b19\u5351\uff0c\u4f46\u53c8\u70ba\u7f85\u5f97\u8207\u767e\u59d3\u7684\u7de3\u6545\u6975\u5176\u7684\u8feb\u5207\uff0c\u6211\u5011\u76f8\u4fe1\u4e9e\u4f2f\u62c9\u7f55\u9ad4\u8cbc\u4e86\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\uff0c\u5fc5\u9808\u5e73\u8861\u4e0d\u6096\uff0c\u6240\u4ee5\u4ed6\u7684\u79b1\u544a\u80fd\u5920\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u6253\u52d5\u4e86\u795e\u7684\u5fc3\uff0c\u898b\u8b49\u4ed6\u679c\u7136\u771f\u662f\u300c\u795e\u7684\u670b\u53cb\u300d\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<\/p>\n<p>\u4e00\u3001\u70ba\u4ec0\u9ebc\u662f\u6c42\u300c\u7fa9\u4eba\u7684\u6578\u91cf\u300d\uff1f\u4e00\u822c\u8a8d\u70ba\u5982\u679c\u9019\u500b\u57ce\u5e02\u6709\u300c\u8db3\u5920\u591a\u7684\u7fa9\u4eba\u300d\uff0c\u7167\u7406\u4f86\u8aaa\u61c9\u8a72\u80fd\u767c\u63ee\u6b63\u9762\u7684\u5f71\u97ff\u529b\uff0c\u5e36\u51fa\u6094\u6539\u7684\u4fe1\u606f\uff0c\u6216\u8a31\u628a\u7f6a\u60e1\u7684\u98a8\u6c23\u8f49\u5316\u6210\u70ba\u516c\u7fa9\u4e4b\u57ce\u3002\u7576\u7136\u9019\u662f\u4e00\u500b\u7406\u60f3\uff0c\u4f46\u662f\u795e\u540c\u610f\u4e9e\u4f2f\u62c9\u7f55\u7684\u770b\u6cd5\uff0c\u4e5f\u7d66\u51fa\u9019\u6a23\u7684\u6a5f\u6703\uff0c\u53ea\u662f\u6c92\u6709\u60f3\u5230\uff0c\u5230\u6700\u5f8c\u6574\u500b\u57ce\u5e02\u902310\u500b\u7fa9\u4eba\u90fd\u627e\u4e0d\u51fa\u4f86\uff0c\u4eba\u5fc3\u6557\u58de\u5df2\u7d93\u5230\u4e86\u6975\u9ede\uff0c\u4ecd\u9003\u4e0d\u4e86\u6bc0\u6ec5\u7684\u547d\u904b\u3002<\/p>\n<p>\u4e8c\u3001\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2500\u2500 \u300c\u4e9e\u4f2f\u62c9\u7f55\u6c92\u6709\u7e7c\u7e8c\u61c7\u6c425\u500b\uff0c\u4fbf\u505c\u6b62\u4e86\u3002\u539f\u56e0\u53ef\u80fd\u662f\u4ed6\u8a8d\u70ba\u6240\u591a\u746a\u57ce\u88e1\u9664\u4e86\u6709\u4f84\u5b50\u7f85\u5f97\u548c\u4ed6\u7684\u59bb\u5b50\uff0c\u9084\u6709\u5169\u500b\u672a\u5a5a\u7684\u5973\u5152\u548c\u5979\u5011\u7684\u672a\u5a5a\u592b\uff0c\u4e26\u5176\u4ed6\u7737\u5c6c\uff0c\u4ed6\u5011\u52a0\u8d77\u4f86\u81f3\u5c11\u670910\u500b\u3002\u4f46\u6700\u7d42\u88ab\u5f97\u6551\u7684\u53ea\u6709\u7f85\u5f97\u548c\u4ed6\u7684\u5169\u500b\u5973\u5152\u5171\u4e09\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5176\u5be6\u6211\u5011\u770b\u4eca\u5929\u7684\u53f0\u7063\u793e\u6703\uff0c\u5404\u6a23\u7684\u7f6a\u60e1\u8207\u6557\u58de\uff0c\u4e0d\u65b7\u7684\u5411\u4e0b\u6c88\u6dea\uff0c\u8d8a\u4f86\u8d8a\u60e1\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u56b4\u91cd\u3002\u5176\u5be6\u4eba\u5fc3\u7684\u8da8\u5411\uff0c\u5982\u679c\u4e0d\u662f\u8ffd\u6c42\u795e\u7684\u826f\u5584\uff0c\u8b8a\u5f97\u8d8a\u4f86\u8d8a\u597d\uff0c\u5c31\u52e2\u5fc5\u8d8a\u4f86\u8d8a\u60e1\uff0c\u6c92\u6709\u4e2d\u9593\u5730\u5e36\u3002\u6709\u4f4d\u53f0\u7063\u77e5\u540d\u7684\u7267\u5e2b\u89c0\u5bdf\u53f0\u7063\u6559\u6703\u7684\u767c\u5c55\uff0c\u767c\u73fe\u5982\u679c\u4e00\u500b\u57ce\u5e02\u4e2d\uff0c\u51fa\u73fe\u6559\u6703\u7834\u5343\u751a\u81f3\u7834\u842c\u7684\u5927\u578b\u6559\u6703\uff0c\u7167\u7406\u8aaa\u57fa\u7763\u5f92\u4eba\u6578\u589e\u540d\uff0c\u61c9\u8a72\u6703\u5e36\u4f86\u793e\u6703\u8207\u5bb6\u5ead\u7684\u8f49\u5316\u66f4\u65b0\uff0c\u4f46\u662f\u4e8b\u5be6\u4e0a\u537b\u6c92\u6709\u9019\u6a23\u7684\u5f71\u97ff\u529b\u3002\u751a\u81f3\u6709\u4eba\u6232\u7a31\uff1a\u300c\u5c0f\u7d44\u842c\u842c\u6b72\uff0c\u5bb6\u5ead\u7834\u7834\u788e\u300d\uff0c\u610f\u601d\u662f\u57fa\u7763\u5f92\u5168\u90fd\u71b1\u4e2d\u5fd9\u788c\u5728\u6559\u5802\u8207\u5c0f\u7d44\u670d\u4e8b\u4e2d\uff0c\u537b\u5ffd\u7565\u5728\u300c\u5bb6\u5ead\u3001\u8077\u5834\u3001\u8207\u793e\u6703\u4e2d\u300d\u767c\u63ee\u4f5c\u5149\u4f5c\u9e7d\u7684\u5f71\u97ff\u529b\uff0c\u9020\u6210\u6559\u6703\u96d6\u7136\u4eba\u6578\u589e\u52a0\uff0c\u4f46\u662f\u5e36\u7d66\u5bb6\u5ead\u3001\u8077\u5834\u8207\u793e\u6703\u7684\uff0c\u537b\u662f\u8ca0\u9762\u7684\u5f71\u97ff\u529b\u3002<\/p>\n<p>\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u5429\u5490\uff0c\u662f\u56de\u5230\u5bb6\u4e2d\u6559\u990a\u5152\u5973\u5f8c\u4ee3\uff1a\u300c\u9075\u5b88\u795e\u7684\u9053\u3001\u79c9\u516c\u884c\u7fa9\u300d\u3002\u4e9e\u4f2f\u62c9\u7f55\u5411\u795e\u79b1\u544a\u7684\uff0c\u662f\u4e00\u500b\u57ce\u5e02\u4e2d\u82e5\u6709\u8db3\u5920\u7684\u7fa9\u4eba\uff0c\u7167\u7406\u4f86\u8aaa\u53ef\u4ee5\u8f49\u5316\u793e\u6703\u98a8\u6c23\uff0c\u5f9e\u7f6a\u60e1\u6094\u6539\u8f49\u5411\u795e\u3002\u4f46\u662f\u6211\u5011\u537b\u767c\u73fe\u5728\u53f0\u7063\uff0c\u6559\u6703\u70ba\u4e86\u767c\u5c55\u7d44\u7e54\u8207\u6d3b\u52d5\uff0c\u537b\u6c92\u6709\u9019\u6a23\u80fd\u5920\u6539\u8b8a\u5bb6\u5ead\u8207\u793e\u6703\u7684\u5f71\u97ff\u529b\uff0c\u4f7f\u6211\u5011\u6df1\u601d\uff0c\u6559\u6703\u662f\u5426\u61c9\u7576\u5f9e\u760b\u72c2\u8ffd\u6c42\u300c\u4eba\u6578\u696d\u7e3e\u300d\u4e2d\u6094\u6539\u8f49\u5411\uff0c\u9f13\u52f5\u57fa\u7763\u5f92\u597d\u597d\u82b1\u6642\u9593\uff0c\u4ed8\u4ee3\u50f9\uff0c\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u793e\u6703\u4e2d\u4f5c\u5149\u4f5c\ud854\udce1\uff0c\u767c\u63ee\u5f71\u97ff\u529b\uff0c\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u5e36\u4f86\u793e\u6703\u8207\u570b\u5bb6\u7684\u8f49\u5316\uff0c\u4f7f\u53f0\u7063\u4e0d\u81f4\u906d\u5230\u5be9\u5224\uff0c\u53cd\u5f97\u6069\u60e0\u6190\u61ab\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 18\uff1a16~33 18\uff1a16 \u4e09\u4eba\u5c31\u5f9e\u90a3\u88cf\u8d77\u884c\uff0c\u5411\u6240\u591a\u746a\u89c0\u770b\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u8207\u4ed6\u5011\u540c\u884c\uff0c\u8981\u9001\u4ed6\u5011\u4e00\u7a0b\u3002 1 &#8230; <a title=\"2022 \u2013 09 \u2013 02 QT \u5275\u4e16\u8a18 18\uff1a16~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-18%ef%bc%9a1633\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 02 QT \u5275\u4e16\u8a18 18\uff1a16~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12693,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12690","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12690","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12690"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12690\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12693"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12690"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12690"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12690"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}