{"id":12580,"date":"2022-08-10T00:00:55","date_gmt":"2022-08-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12580"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-5%ef%bc%9a132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-5%ef%bc%9a132\/","title":{"rendered":"2022 \u2013 08 \u2013 10 QT \u5275\u4e16\u8a18 5\uff1a1~32"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 5\uff1a1~32<br \/>\n5\uff1a1 \u4e9e\u7576\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002\uff08\u7576\u3000\u795e\u9020\u4eba\u7684\u65e5\u5b50\uff0c\u662f\u7167\u8457\u81ea\u5df1\u7684\u6a23\u5f0f\u9020\u7684\uff0c<br \/>\n5\uff1a2 \u4e26\u4e14\u9020\u7537\u9020\u5973\u3002\u5728\u4ed6\u5011\u88ab\u9020\u7684\u65e5\u5b50\uff0c\u3000\u795e\u8cdc\u798f\u7d66\u4ed6\u5011\uff0c\u7a31\u4ed6\u5011\u70ba\u300c\u4eba\u300d\u3002\uff09<br \/>\n5\uff1a3 \u4e9e\u7576\u6d3b\u5230\u4e00\u767e\u4e09\u5341\u6b72\uff0c\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u5f62\u50cf\u6a23\u5f0f\u548c\u81ea\u5df1\u76f8\u4f3c\uff0c\u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u585e\u7279\u3002<br \/>\n5\uff1a4 \u4e9e\u7576\u751f\u585e\u7279\u4e4b\u5f8c\uff0c\u53c8\u5728\u4e16\u516b\u767e\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a5 \u4e9e\u7576\u5171\u6d3b\u4e86\u4e5d\u767e\u4e09\u5341\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n5\uff1a6 \u585e\u7279\u6d3b\u5230\u4e00\u767e\u96f6\u4e94\u6b72\uff0c\u751f\u4e86\u4ee5\u632a\u58eb\u3002<br \/>\n5\uff1a7 \u585e\u7279\u751f\u4ee5\u632a\u58eb\u4e4b\u5f8c\uff0c\u53c8\u6d3b\u4e86\u516b\u767e\u96f6\u4e03\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a8 \u585e\u7279\u5171\u6d3b\u4e86\u4e5d\u767e\u4e00\u5341\u4e8c\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n5\uff1a9 \u4ee5\u632a\u58eb\u6d3b\u5230\u4e5d\u5341\u6b72\uff0c\u751f\u4e86\u8a72\u5357\u3002<br \/>\n5\uff1a10 \u4ee5\u632a\u58eb\u751f\u8a72\u5357\u4e4b\u5f8c\uff0c\u53c8\u6d3b\u4e86\u516b\u767e\u4e00\u5341\u4e94\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a11 \u4ee5\u632a\u58eb\u5171\u6d3b\u4e86\u4e5d\u767e\u96f6\u4e94\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n5\uff1a12 \u8a72\u5357\u6d3b\u5230\u4e03\u5341\u6b72\uff0c\u751f\u4e86\u746a\u52d2\u5217\u3002<br \/>\n5\uff1a13 \u8a72\u5357\u751f\u746a\u52d2\u5217\u4e4b\u5f8c\uff0c\u53c8\u6d3b\u4e86\u516b\u767e\u56db\u5341\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a14 \u8a72\u5357\u5171\u6d3b\u4e86\u4e5d\u767e\u4e00\u5341\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n5\uff1a15 \u746a\u52d2\u5217\u6d3b\u5230\u516d\u5341\u4e94\u6b72\uff0c\u751f\u4e86\u96c5\u5217\u3002<br \/>\n5\uff1a16 \u746a\u52d2\u5217\u751f\u96c5\u5217\u4e4b\u5f8c\uff0c\u53c8\u6d3b\u4e86\u516b\u767e\u4e09\u5341\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a17 \u746a\u52d2\u5217\u5171\u6d3b\u4e86\u516b\u767e\u4e5d\u5341\u4e94\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n5\uff1a18 \u96c5\u5217\u6d3b\u5230\u4e00\u767e\u516d\u5341\u4e8c\u6b72\uff0c\u751f\u4e86\u4ee5\u8afe\u3002<br \/>\n5\uff1a19 \u96c5\u5217\u751f\u4ee5\u8afe\u4e4b\u5f8c\uff0c\u53c8\u6d3b\u4e86\u516b\u767e\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a20 \u96c5\u5217\u5171\u6d3b\u4e86\u4e5d\u767e\u516d\u5341\u4e8c\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n5\uff1a21 \u4ee5\u8afe\u6d3b\u5230\u516d\u5341\u4e94\u6b72\uff0c\u751f\u4e86\u746a\u571f\u6492\u62c9\u3002<br \/>\n5\uff1a22 \u4ee5\u8afe\u751f\u746a\u571f\u6492\u62c9\u4e4b\u5f8c\uff0c\u8207\u3000\u795e\u540c\u884c\u4e09\u767e\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a23 \u4ee5\u8afe\u5171\u6d3b\u4e86\u4e09\u767e\u516d\u5341\u4e94\u6b72\u3002<br \/>\n5\uff1a24 \u4ee5\u8afe\u8207\u3000\u795e\u540c\u884c\uff0c\u3000\u795e\u5c07\u4ed6\u53d6\u53bb\uff0c\u4ed6\u5c31\u4e0d\u5728\u4e16\u4e86\u3002<br \/>\n5\uff1a25 \u746a\u571f\u6492\u62c9\u6d3b\u5230\u4e00\u767e\u516b\u5341\u4e03\u6b72\uff0c\u751f\u4e86\u62c9\u9ea5\u3002<br \/>\n5\uff1a26 \u746a\u571f\u6492\u62c9\u751f\u62c9\u9ea5\u4e4b\u5f8c\uff0c\u53c8\u6d3b\u4e86\u4e03\u767e\u516b\u5341\u4e8c\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a27 \u746a\u571f\u6492\u62c9\u5171\u6d3b\u4e86\u4e5d\u767e\u516d\u5341\u4e5d\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n5\uff1a28 \u62c9\u9ea5\u6d3b\u5230\u4e00\u767e\u516b\u5341\u4e8c\u6b72\uff0c\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c<br \/>\n5\uff1a29 \u7d66\u4ed6\u8d77\u540d\u53eb\u632a\u4e9e\uff0c\u8aaa\uff1a\u300c\u9019\u500b\u5152\u5b50\u5fc5\u70ba\u6211\u5011\u7684\u64cd\u4f5c\u548c\u624b\u4e2d\u7684\u52de\u82e6\u5b89\u6170\u6211\u5011\uff1b\u9019\u64cd\u4f5c\u52de\u82e6\u662f\u56e0\u70ba\u8036\u548c\u83ef\u5492\u8a5b\u5730\u3002\u300d<br \/>\n5\uff1a30 \u62c9\u9ea5\u751f\u632a\u4e9e\u4e4b\u5f8c\uff0c\u53c8\u6d3b\u4e86\u4e94\u767e\u4e5d\u5341\u4e94\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a31 \u62c9\u9ea5\u5171\u6d3b\u4e86\u4e03\u767e\u4e03\u5341\u4e03\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n5\uff1a32 \u632a\u4e9e\u4e94\u767e\u6b72\u751f\u4e86\u9583\u3001\u542b\u3001\u96c5\u5f17\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 5\uff1a22 \u4ee5\u8afe\u751f\u746a\u571f\u6492\u62c9\u4e4b\u5f8c\uff0c\u8207\u3000\u795e\u540c\u884c\u4e09\u767e\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n5\uff1a23 \u4ee5\u8afe\u5171\u6d3b\u4e86\u4e09\u767e\u516d\u5341\u4e94\u6b72\u3002<br \/>\n5\uff1a24 \u4ee5\u8afe\u8207\u3000\u795e\u540c\u884c\uff0c\u3000\u795e\u5c07\u4ed6\u53d6\u53bb\uff0c\u4ed6\u5c31\u4e0d\u5728\u4e16\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\u52755\u7ae0\uff0c\u8a18\u8f09\u4e86\u300c\u4e9e\u7576\u5f8c\u4ee3\u7684\u5bb6\u8b5c\u300d\u3002\u4e00\u822c\u4eba\u8b80\u8056\u7d93\u7684\u5bb6\u8b5c\u7e3d\u662f\u8a8d\u70ba\u53c8\u7121\u8da3\u53c8\u5197\u9577\uff0c\u56e0\u70ba\u53ea\u662f\u8a18\u8f09\u4e86\u4e00\u9577\u4e32\u6211\u5011\u4e0d\u719f\u6089\u7684\u540d\u5b57\uff0c\u5341\u8db3\u7684\u300c\u6d41\u6c34\u5e33\u300d\u3002\u4f46\u5f9e\u795e\u7684\u773c\u5149\u89d2\u5ea6\u4f86\u770b\uff0c\u795e\u770b\u9019\u4e9b\u540d\u5b57\u662f\u5145\u6eff\u611f\u60c5\uff0c\u4e5f\u5145\u6eff\u610f\u7fa9\u7684\uff0c\u6211\u5011\u8b80\u7d93\u82e5\u80fd\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u624d\u80fd\u5e36\u8457\u8c50\u5bcc\u7684\u611f\u60c5\u8207\u5c6c\u9748\u7684\u773c\u5149\uff0c\u5f9e\u7576\u4e2d\u5b78\u5230\u5bf6\u8cb4\u7684\u529f\u8ab2\u3002<br \/>\n\u4e00\u3001\u8499\u63c0\u9078\u7684\u652f\u7cfb\uff1a\u4eca\u5929\u7d93\u6587\u6240\u5217\u7684\uff0c\u53ea\u6709\u4e9e\u7576\u5152\u5b50\u585e\u7279\u4e00\u500b\u652f\u6d3e\u7684\u5f8c\u88d4\u3002\u6211\u5011\u77e5\u9053\u9664\u4e86\u4e9e\u4f2f\u88ab\u8a72\u96b1\u6240\u6bba\u4e4b\u5916\uff0c\u4e9e\u7576\u590f\u5a03\u9084\u751f\u4e86\u8a72\u96b1\uff0c\u4ee5\u53ca\u6211\u5011\u4e0d\u77e5\u9053\u540d\u5b57\u7684\u8a31\u591a\u5152\u5973\u3002\u56e0\u70ba\u90a3\u6642\u4ee3\u9084\u662f\u8fd1\u89aa\u901a\u5a5a\uff0c\u6240\u4ee5\u61c9\u8a72\u6709\u8db3\u5920\u591a\u7684\u4eba\u4e0d\u65b7\u7e41\u6b96\u767c\u5c55\u3002\u4f46\u662f\u70ba\u4ec0\u9ebc\u53ea\u8a18\u8f09\u4e86\u300c\u585e\u7279\u300d\u7684\u652f\u6d3e\uff1f\u9019\u662f\u56e0\u70ba\u8056\u7d93\u628a\u91cd\u5fc3\u653e\u5728\u5c6c\u9748\u50b3\u627f\u7684\u5bb6\u8b5c\uff0c\u662f\u5b58\u5230\u6c38\u6046\u7684\uff0c\u662f\u8207\u795e\u540c\u5728\u7684\uff0c\u4e5f\u662f\u88ab\u795e\u7d00\u5ff5\u7684\u3002\u8a31\u591a\u4eba\u7684\u751f\u547d\u6b77\u53f2\uff0c\u82e5\u4e0d\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5c31\u662f\u77ed\u66ab\u7684\uff0c\u7d50\u5c40\u4e5f\u662f\u6ec5\u4ea1\u3002\u8036\u7a4c\u6b63\u662f\u5f9e\u585e\u7279\u9019\u500b\u652f\u6d3e\u800c\u51fa\u7684\uff0c\u9019\u662f\u4e0a\u5e1d\u6240\u63c0\u9078\u4fdd\u5b88\u7684\u652f\u7cfb\uff0c\u56e0\u70ba\u300c\u585e\u7279\u8207\u5b50\u5b6b\u958b\u59cb\u6c42\u544a\u795e\u7684\u540d\u300d\uff0c\u800c\u4e14\u300c\u4fe1\u4ef0\u6559\u80b2\u300d\uff0c\u4e5f\u5728\u9019\u500b\u652f\u6d3e\u7684\u5bb6\u5ead\u4e2d\u4e0d\u65b7\u88ab\u6559\u5c0e\u8207\u50b3\u627f\u3002<\/p>\n<p>\u4e8c\u3001\u7956\u5148\u7684\u907a\u50b3\uff1av3\u300c\u4e9e\u7576\u6d3b\u5230\u4e00\u767e\u4e09\u5341\u6b72\uff0c\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u5f62\u50cf\u6a23\u5f0f\u548c\u81ea\u5df1\u76f8\u4f3c\u3002\u300d\u4eba\u662f\u6309\u7167\u300c\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\u9020\u6210\u7684\uff0c\u4f46\u662f\u7576\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4eba\u88cf\u9762\u9664\u4e86\u6709\u300c\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\uff0c\u4e5f\u6709\u4e86\u300c\u7956\u5148\u7f6a\u60e1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\uff0c\u4e5f\u5c31\u662f\u7f6a\u7684\u907a\u50b3\u8207\u5492\u8a5b\u3002\u4e0d\u5c11\u57fa\u7763\u5f92\u53cd\u5c0d\u9019\u7a2e\u8ad6\u9ede\uff0c\u4f46\u5176\u5be6\u5f88\u7c21\u55ae\uff0c\u795e\u9020\u4eba\u672c\u4f86\u662f\u4e0d\u6703\u6b7b\u7684\uff0c\u4f46\u662f\u81ea\u5f9e\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4eba\u5c31\u9032\u5165\u4e86\u300c\u8eab\u9ad4\u7684\u6b7b\u300d\uff0c\u8207\u300c\u8207\u795e\u9694\u7d55\u7684\u9748\u6027\u6b7b\u4ea1\u300d\u3002\u300c\u56e0\u4e00\u4eba\u7684\u6096\u9006\uff0c\u773e\u4eba\u6210\u70ba\u7f6a\u4eba\u300d\uff08\u7f855\uff1a19\uff09\uff0c\u300c\u90a3\u5c6c\u571f\u7684\u600e\u6a23\uff0c\u51e1\u5c6c\u571f\u7684\u4e5f\u5c31\u600e\u6a23\u300d\uff08\u6797\u524d15\uff1a48\uff09\u3002\u4e0d\u50c5\u6b7b\u6703\u907a\u50b3\u3001\u7f6a\u4e5f\u6703\u907a\u50b3\uff0c\u9084\u6709\u5c31\u662f\u7956\u5148\u7684\u6162\u6027\u75be\u75c5\u3001\u6216\u4e0d\u540c\u7684\u57fa\u56e0\uff0c\u597d\u58de\u90fd\u53ef\u80fd\u6703\u6709\u907a\u50b3\u3002\u5728\u6d2a\u6c34\u6bc0\u6ec5\u4e4b\u524d\uff0c\u4eba\u985e\u7684\u58fd\u547d\u9084\u53ef\u4ee5\u6d3b\u52308\u3001900\u6b72\uff08\u6700\u9577\u7684\u662f\u746a\u571f\u6492\u62c9\u5171\u6d3b\u4e86969\u6b72\u5c31\u6b7b\u4e86\uff09\u3002\u6d2a\u6c34\u6bc0\u6ec5\u4e4b\u5f8c\uff0c\u4eba\u7684\u58fd\u547d\u5c31\u6e1b\u5c11\u5230\u9802\u591a120\u6b72\u5de6\u53f3\u4e86\u2014\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u9748\u4e0d\u6703\u6c38\u9060\u8207\u4eba\u722d\u6230\uff0c\u56e0\u70ba\u4ed6\u662f\u51e1\u4eba\uff1b\u4ed6\u7684\u65e5\u5b50\u5c07\u662f120\u5e74\u3002\u300d \uff08\u52756\uff1a3\uff09<\/p>\n<p>\u4e09\u3001\u4fe1\u4ef0\u7684\u50b3\u627f\uff1a\u524d\u7ae0\u8b1b\u5230\u8a72\u96b1\u7684\u5f8c\u4ee3\uff0c\u53ea\u8b1b\u4e86\u5e7e\u4ee3\uff0c\u96d6\u7136\u597d\u50cf\u90fd\u5f88\u6709\u300c\u6210\u5c31\u300d\uff0c\u4f46\u537b\u662f\u7a81\u986f\u300c\u500b\u4eba\u7684\u6210\u529f\u300d\uff0c\u800c\u4e0d\u662f\u300c\u795e\u7684\u65e8\u610f\u6210\u5c31\u300d\u3002\u5728\u6d2a\u6c34\u4e4b\u5f8c\uff0c\u9664\u4e86\u632a\u4e9e\u4e00\u5bb6\u516b\u53e3\uff0c\u6240\u6709\u7684\u4eba\u985e\u90fd\u5728\u6d2a\u6c34\u4e2d\u6ec5\u4ea1\u4e86\uff0c\u4f46\u5c6c\u795e\u7684\u4eba\u662f\u6c38\u9060\u9577\u5b58\uff0c\u4e14\u6c38\u9060\u8207\u795e\u540c\u5728\u3002\u585e\u7279\u7684\u5f8c\u4ee3\u4e2d\uff0c\u56e0\u70ba\u4ed6\u5011\u958b\u59cb\u300c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u300d\uff0c\u6240\u4ee5\u6211\u5011\u770b\u898b\u300c\u4ee5\u8afe\u300d\u8207\u300c\u632a\u4e9e\u300d\u7684\u898b\u8b49\u3002\u6211\u5011\u9019\u88cf\u7279\u5225\u4f86\u770b\u4ee5\u8afe\u9019\u500b\u4eba \u2014<br \/>\n\uff08\u4e00\uff09\u6d2a\u6c34\u6bc0\u6ec5\u7684\u555f\u793a\uff1a\u300c\u4ee5\u8afe\u751f\u746a\u571f\u6492\u62c9\u4e4b\u5f8c\uff0c\u8207 \u795e\u540c\u884c300\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002\u4ee5\u8afe\u5171\u6d3b\u4e86365\u6b72\u3002\u4ee5\u8afe\u8207 \u795e\u540c\u884c\uff0c \u795e\u5c07\u4ed6\u53d6\u53bb\uff0c\u4ed6\u5c31\u4e0d\u5728\u4e16\u4e86\u3002\u300d\u4ee5\u8afe\u751f\u547d\u4e2d\u660e\u986f\u6709\u4e00\u500b\u6975\u5927\u7684\u7ffb\u8f49\uff0c\u5c31\u662f\u5f9e\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u8f49\u5411\u300c\u8207\u795e\u540c\u884c\u300d\u3002\u9019\u500b\u8f49\u8b8a\u9ede\u5728\u65bc\u4ed6\u751f\u4e86\u5152\u5b50\u746a\u571f\u6492\u62c9\u3002\u4ee5\u8afe\u61c9\u8a72\u662f\u8499\u4e86\u795e\u7684\u555f\u793a\uff0c\u56e0\u70ba\u746a\u571f\u6492\u62c9\u539f\u6587\u7684\u610f\u601d\u662f\u300c\u4ed6\u6b7b\u6642\uff0c\u90a3\u4ef6\u4e8b\u8981\u767c\u751f\u3002\u300d\u4ee5\u8afe\u5f9e\u795e\u9818\u53d7\uff0c\u746a\u571f\u6492\u62c9\u662f\u795e\u7d66\u4e16\u4eba\u7684\u4e00\u500b\u6e05\u695a\u7684\u8b49\u64da\u8207\u9810\u8a00\uff0c\u63d0\u9192\u4e16\u4eba\u8981\u6094\u6539\uff0c\u56e0\u70ba\u9019\u500b\u5152\u5b50\u63d0\u9192\u7576\u4ed6\u6b7b\u5f8c\uff0c\u795e\u516c\u7fa9\u7684\u5be9\u5224\u5c07\u6703\u81e8\u5230\u4e16\u4eba\u3002\u6240\u4ee5\u4ee5\u8afe\u958b\u59cb\u5106\u9192\u5ea6\u65e5\uff0c\u628a\u9918\u4e0b\u7684\u751f\u547d\u7528\u4f86\u8ffd\u6c42\u64cd\u7df4\u300c\u8207\u795e\u540c\u884c\u300d\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u8207\u795e\u540c\u884c\uff1a\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u8207\u795e\u540c\u884c\u300d\uff1f\u6211\u500b\u4eba\u8a8d\u70ba\u5927\u885b\u7684\u79b1\u544a\u53ef\u4ee5\u5617\u8a66\u7406\u89e3\uff1a\u300c\u6211\u5c07\u8036\u548c\u83ef\u5e38\u64fa\u5728\u6211\u9762\u524d\uff0c\u56e0\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u6211\u4fbf\u4e0d\u81f4\u6416\u52d5\u3002\u300d\uff08\u8a6916\uff1a8\uff09\u8207\u795e\u540c\u884c\uff0c\u61c9\u8a72\u5c31\u662f\u300c\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u5408\u795e\u5fc3\u610f\uff0c\u8a0e\u795e\u559c\u6085\u300d\uff0c\u8207\u795e\u540c\u884c\u540c\u6d3b\u540c\u4f4f\u3002\u65b0\u7d04\u7528\u300c\u9580\u5f92\u300d\u4f86\u5f62\u5bb9\u300c\u8ddf\u96a8\u4e3b\u7684\u4eba\u300d\uff0c\u8207\u795e\u540c\u884c\u4e26\u4e0d\u662f\u8d70\u5728\u795e\u7684\u524d\u9762\uff0c\u800c\u61c9\u8a72\u662f\u300c\u7dca\u7dca\u8ddf\u96a8\u4e3b\u3001\u6368\u5df1\u9806\u670d\u7684\u4eba\u300d\u3002\u8207\u795e\u540c\u884c\uff0c\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u4e0d\u518d\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u3002<\/p>\n<p>\uff08\u4e09\uff09\u5728\u751f\u6d3b\u4e2d\u64cd\u7df4\uff1a\u300c\u4ee5\u8afe\u751f\u746a\u571f\u6492\u62c9\u4e4b\u5f8c\uff0c\u8207 \u795e\u540c\u884c\u4e09\u767e\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002\u300d\uff08v22\uff09\u4ee5\u8afe\u9818\u53d7\u4e0a\u5e1d\u5be9\u5224\u7684\u555f\u793a\uff0c\u958b\u59cb\u5106\u9192\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4f46\u4ed6\u4e26\u4e0d\u662f\u62cb\u5bb6\u68c4\u5b50\uff0c\u96e2\u7fa4\u7d22\u5c45\uff0c\u7368\u5584\u5176\u8eab\u3002\u76f8\u53cd\u7684\uff0c\u4ed6\u7167\u5e38\u300c\u751f\u5152\u990a\u5973\u300d\uff0c\u5de5\u4f5c\u990a\u5bb6\uff0c\u6bcf\u5929\u904e\u4e00\u500b\u5e73\u51e1\u6b63\u5e38\u4eba\u7684\u65e5\u5b50\u3002\u8981\u6539\u8b8a\u7684\u4e0d\u662f\u5de5\u4f5c\u6216\u5bb6\u5ead\u95dc\u4fc2\uff0c\u800c\u662f\u6211\u5011\u7684\u5167\u5fc3\uff0c\u51e1\u4e8b\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u505a\uff0c\u70ba\u4e86\u300c\u751f\u547d\u7684\u6210\u9577\u8207\u795e\u7684\u95dc\u4fc2\u300d\u800c\u6d3b\u3002\u4fe1\u4ef0\u8981\u9032\u5165\u751f\u6d3b\uff0c\u8981\u5728\u751f\u6d3b\u8207\u5bb6\u5ead\u95dc\u4fc2\u4e2d\u5be6\u8e10\uff0c\u800c\u4e0d\u662f\u8868\u88cf\u4e0d\u4e00\u3002<\/p>\n<p>\uff08\u56db\uff09\u88ab\u795e\u63a5\u53bb\uff1a\u300c\u4ee5\u8afe\u8207 \u795e\u540c\u884c\uff0c \u795e\u5c07\u4ed6\u53d6\u53bb\uff0c\u4ed6\u5c31\u4e0d\u5728\u4e16\u4e86\u3002\u300d\uff08v24\uff09\u4ee5\u8afe\u8207\u795e\u540c\u884c\uff0c\u8207\u795e\u95dc\u4fc2\u300c\u89aa\u5bc6\u7121\u9593\u300d\uff0c\u751a\u81f3\u89aa\u5bc6\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u4ee5\u8afe\u6c92\u6709\u7d93\u6b77\u4eba\u7684\u6b7b\u4ea1\uff0c\u800c\u76f4\u63a5\u88ab\u795e\u63a5\u5230\u5929\u4e0a\u3002\u4ee5\u8afe\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u5df2\u7d93\u8d85\u8d8a\u4e86\u4e00\u822c\u300c\u53d7\u9020\u4e4b\u7269\u300d\u7684\u95dc\u4fc2\uff0c\u66f4\u662f\u9032\u5165\u300c\u8207\u795e\u70ba\u5bc6\u53cb\u300d\u7684\u95dc\u4fc2\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u6a19\u7aff\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u8056\u7d93\u3001\u8b80\u5bb6\u8b5c\uff0c\u6211\u5011\u9700\u8981\u88ab\u8056\u9748\u5149\u7167\u3001\u5145\u6eff\u3001\u555f\u793a\uff0c\u9032\u5165\u795e\u7684\u5fc3\u610f\u8207\u6c38\u6046\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u300c\u53e3\u88cf\u5ff5\u7d93\uff0c\u6709\u53e3\u7121\u5fc3\u300d\u3002\u5305\u62ec\u585e\u7279\u5c07\u300c\u8207\u795e\u7684\u4fe1\u4ef0\u95dc\u4fc2\u5728\u5bb6\u5ead\u4e2d\uff0c\u50b3\u4e88\u5f8c\u4ee3\u5b50\u5b6b\u300d\uff0c\u4e5f\u5305\u62ec\u300c\u4ee5\u8afe\u8207\u632a\u4e9e\uff0c\u90fd\u80fd\u5920\u64cd\u7df4\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u8207\u795e\u89aa\u5bc6\u540c\u884c\u300d\u3002\u4fe1\u4ef0\u4e0d\u80fd\u8ddf\u751f\u6d3b\u812b\u7bc0\uff0c\u8b8a\u6210\u7bc0\u76ee\u8207\u4f5c\u79c0\uff0c\u800c\u662f\u6bcf\u6642\u6bcf\u523b\uff0c\u5e36\u8457\u611b\u795e\u611b\u4eba\u7684\u5fc3\u505a\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\u3002\u5982\u4eca\u53f0\u7063\u653f\u7d93\u5c40\u52e2\u52d5\ud84f\udff4\uff0c\u6211\u5011\u66f4\u9700\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u64cd\u7df4\u300c\u8207\u795e\u540c\u884c\u300d\u3002<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -36px; top: 2448.24px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 5\uff1a1~32 5\uff1a1 \u4e9e\u7576\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002\uff08\u7576\u3000\u795e\u9020\u4eba\u7684\u65e5\u5b50\uff0c\u662f\u7167\u8457\u81ea\u5df1\u7684\u6a23\u5f0f\u9020\u7684\uff0c 5\uff1a2 \u4e26\u4e14\u9020\u7537 &#8230; <a title=\"2022 \u2013 08 \u2013 10 QT \u5275\u4e16\u8a18 5\uff1a1~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-5%ef%bc%9a132\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 10 QT \u5275\u4e16\u8a18 5\uff1a1~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12583,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12580","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12580","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12580"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12580\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12583"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12580"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12580"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12580"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}