{"id":8723,"date":"2020-11-26T12:55:45","date_gmt":"2020-11-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8723"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-26-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-5%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-26-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-5%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 11 &#8211; 26 QT \u4f46\u4ee5\u7406\u66f8 5\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 5\uff1a1~12<br \/>\n5\uff1a1 \u4f2f\u6c99\u6492\u738b\u70ba\u4ed6\u7684\u4e00\u5343\u5927\u81e3\u8a2d\u64fa\u76db\u7b75\uff0c\u8207\u9019\u4e00\u5343\u4eba\u5c0d\u9762\u98f2\u9152\u3002<br \/>\n5\uff1a2 \u4f2f\u6c99\u6492\u6b61\u98f2\u4e4b\u9593\uff0c\u5429\u5490\u4eba\u5c07\u4ed6\u7236\uff08\u6216\u8b6f\uff1a\u7956\uff1b\u4e0b\u540c\uff09\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u8036\u8def\u6492\u51b7\u6bbf\u4e2d\u6240\u63a0\u7684\u91d1\u9280\u5668\u76bf\u62ff\u4f86\uff0c\u738b\u8207\u5927\u81e3\u3001\u7687\u540e\u3001\u5983\u5b2a\u597d\u7528\u9019\u5668\u76bf\u98f2\u9152\u3002<br \/>\n5\uff1a3 \u65bc\u662f\u4ed6\u5011\u628a\u8036\u8def\u6492\u51b7\u3000\u795e\u6bbf\u5eab\u623f\u4e2d\u6240\u63a0\u7684\u91d1\u5668\u76bf\u62ff\u4f86\uff0c\u738b\u548c\u5927\u81e3\u3001\u7687\u540e\u3001\u5983\u5b2a\u5c31\u7528\u9019\u5668\u76bf\u98f2\u9152\u3002<br \/>\n5\uff1a4 \u4ed6\u5011\u98f2\u9152\uff0c\u8b9a\u7f8e\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6728\u3001\u77f3\u6240\u9020\u7684\u795e\u3002<br \/>\n5\uff1a5 \u7576\u6642\uff0c\u5ffd\u6709\u4eba\u7684\u6307\u982d\u986f\u51fa\uff0c\u5728\u738b\u5bae\u8207\u71c8\u81fa\u76f8\u5c0d\u7684\u7c89\u7246\u4e0a\u5beb\u5b57\u3002\u738b\u770b\u898b\u5beb\u5b57\u7684\u6307\u982d<br \/>\n5\uff1a6 \u5c31\u8b8a\u4e86\u81c9\u8272\uff0c\u5fc3\u610f\u9a5a\u60f6\uff0c\u8170\u9aa8\u597d\u50cf\u812b\u7bc0\uff0c\u96d9\u819d\u5f7c\u6b64\u76f8\u78b0\uff0c<br \/>\n5\uff1a7 \u5927\u8072\u5429\u5490\u5c07\u7528\u6cd5\u8853\u7684\u548c\u8fe6\u52d2\u5e95\u4eba\u4e26\u89c0\u5146\u7684\u9818\u9032\u4f86\uff0c\u5c0d\u5df4\u6bd4\u502b\u7684\u54f2\u58eb\u8aaa\uff0c\u8ab0\u80fd\u8b80\u9019\u6587\u5b57\uff0c\u628a\u8b1b\u89e3\u544a\u8a34\u6211\uff0c\u4ed6\u5fc5\u8eab\u7a7f\u7d2b\u888d\uff0c\u9805\u5e36\u91d1\u934a\uff0c\u5728\u6211\u570b\u4e2d\u4f4d\u5217\u7b2c\u4e09\u3002<br \/>\n5\uff1a8 \u65bc\u662f\u738b\u7684\u4e00\u5207\u54f2\u58eb\u90fd\u9032\u4f86\uff0c\u537b\u4e0d\u80fd\u8b80\u90a3\u6587\u5b57\uff0c\u4e5f\u4e0d\u80fd\u628a\u8b1b\u89e3\u544a\u8a34\u738b\u3002<br \/>\n5\uff1a9 \u4f2f\u6c99\u6492\u738b\u5c31\u751a\u9a5a\u60f6\uff0c\u81c9\u8272\u6539\u8b8a\uff0c\u4ed6\u7684\u5927\u81e3\u4e5f\u90fd\u9a5a\u5947\u3002<br \/>\n5\uff1a10 \u592a\u540e\uff08\u6216\u8b6f\uff1a\u7687\u540e\uff1b\u4e0b\u540c\uff09\u56e0\u738b\u548c\u4ed6\u5927\u81e3\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u9032\u5165\u5bb4\u5bae\uff0c\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u4f60\u5fc3\u610f\u4e0d\u8981\u9a5a\u60f6\uff0c\u81c9\u9762\u4e0d\u8981\u8b8a\u8272\u3002<br \/>\n5\uff1a11 \u5728\u4f60\u570b\u4e2d\u6709\u4e00\u4eba\uff0c\u4ed6\u88cf\u982d\u6709\u8056\u795e\u7684\u9748\uff0c\u4f60\u7236\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u9019\u4eba\u5fc3\u4e2d\u5149\u660e\uff0c\u53c8\u6709\u8070\u660e\u667a\u6167\uff0c\u597d\u50cf\u795e\u7684\u667a\u6167\u3002\u4f60\u7236\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\uff0c\u5c31\u662f\u738b\u7684\u7236\uff0c\u7acb\u4ed6\u70ba\u8853\u58eb\u3001\u7528\u6cd5\u8853\u7684\uff0c\u548c\u8fe6\u52d2\u5e95\u4eba\uff0c\u4e26\u89c0\u5146\u7684\u9818\u8896\u3002<br \/>\n5\uff1a12 \u5728\u4ed6\u88cf\u982d\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u53c8\u6709\u77e5\u8b58\u8070\u660e\uff0c\u80fd\u5713\u5922\uff0c\u91cb\u8b0e\u8a9e\uff0c\u89e3\u7591\u60d1\u3002\u9019\u4eba\u540d\u53eb\u4f46\u4ee5\u7406\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u53c8\u7a31\u4ed6\u70ba\u4f2f\u63d0\u6c99\u6492\uff0c\u73fe\u5728\u53ef\u4ee5\u53ec\u4ed6\u4f86\uff0c\u4ed6\u5fc5\u89e3\u660e\u9019\u610f\u601d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 5\uff1a11 \u5728\u4f60\u570b\u4e2d\u6709\u4e00\u4eba\uff0c\u4ed6\u88cf\u982d\u6709\u8056\u795e\u7684\u9748\uff0c\u4f60\u7236\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u9019\u4eba\u5fc3\u4e2d\u5149\u660e\uff0c\u53c8\u6709\u8070\u660e\u667a\u6167\uff0c\u597d\u50cf\u795e\u7684\u667a\u6167\u3002\u4f60\u7236\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\uff0c\u5c31\u662f\u738b\u7684\u7236\uff0c\u7acb\u4ed6\u70ba\u8853\u58eb\u3001\u7528\u6cd5\u8853\u7684\uff0c\u548c\u8fe6\u52d2\u5e95\u4eba\uff0c\u4e26\u89c0\u5146\u7684\u9818\u8896\u3002<br \/>\n5\uff1a12 \u5728\u4ed6\u88cf\u982d\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u53c8\u6709\u77e5\u8b58\u8070\u660e\uff0c\u80fd\u5713\u5922\uff0c\u91cb\u8b0e\u8a9e\uff0c\u89e3\u7591\u60d1\u3002\u9019\u4eba\u540d\u53eb\u4f46\u4ee5\u7406\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u53c8\u7a31\u4ed6\u70ba\u4f2f\u63d0\u6c99\u6492\uff0c\u73fe\u5728\u53ef\u4ee5\u53ec\u4ed6\u4f86\uff0c\u4ed6\u5fc5\u89e3\u660e\u9019\u610f\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5728\u6b77\u53f2\u4e0a\u7e7c\u5c3c\u5e03\u7532\u5c3c\u6492\u70ba\u5df4\u6bd4\u502b\u738b\u7684\u662f\u62ff\u6ce2\u5c3c\u5ea6\uff0c\u4ed6\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u5973\u5a7f\uff0c\u5728\u4e3b\u524d556\u5e74\u85c9\u7be1\u596a\u800c\u5f97\u738b\u4f4d\u3002\u4ed6\u751f\u4e86\u4f2f\u6c99\u6492\uff0c\u6240\u4ee5\u4f2f\u6c99\u6492\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u5916\u5b6b\u3002v22\u7bc0\u8aaa\u4f2f\u6c99\u6492\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u5152\u5b50\uff0c\u4f46\u4e9e\u862d\u6587\u548c\u5e0c\u4f2f\u4f86\u6587\u6c92\u6709\u300c\u5b6b\u5b50\u300d\u9019\u500b\u540d\u8a5e\uff0c\u6545\u901a\u5e38\u7d71\u7a31\u70ba\u5152\u5b50\u3002\u4f2f\u6c99\u6492\u3002\u9019\u500b\u5df4\u6bd4\u502b\u540d\u5b57B\u00eal-shar-usur \u610f\u70ba\u201c\u5f7c\u52d2\uff0c\u4fdd\u8b77\u570b\u738b\uff01\u201d\u4f2f\u6c99\u6492\u662f\u62ff\u6ce2\u5c3c\u5ea6\u7684\u9577\u5b50\uff0c\u65b0\u5df4\u6bd4\u502b\u5e1d\u570b\u7684\u6700\u5f8c\u4e00\u4f4d\u570b\u738b\uff0c\u88ab\u746a\u4ee3\u6ce2\u65af\u6240\u6ec5\u3002<\/p>\n<p>\u6709\u4e00\u7a2e\u8aaa\u6cd5\u662f\u8aaa\uff0c\u4f2f\u6c99\u6492\u7684\u7236\u89aa\u62ff\u6ce2\u5c3c\u5ea6\u56e0\u8457\u5168\u8eab\u9577\u6eff\u6bd2\u7621\u800c\u96b1\u5c45\u4e9e\u62c9\u4f2f\u6771\u90e8\u7684\u63d0\u746a\uff0c\u628a\u570b\u5bb6\u4ea4\u7d66\u5152\u5b50\u4f2f\u6c99\u6492\u7ba1\u7406\uff0c\u4efb\u547d\u4ed6\u70ba\u5df4\u6bd4\u502b\u5927\u8ecd\u7d71\u5e25\uff0c\u7ba1\u7406\u5df4\u6bd4\u502b\u57ce\u3002\u5728\u6b7b\u6d77\u53e4\u5377\u4e2d\u767c\u73fe\u4e00\u7bc7\u62ff\u6ce2\u5c3c\u5ea6\u7684\u79b1\u544a\uff0c\u5927\u610f\u5982\u4e0b\uff1a\u300c\u6211\u62ff\u6ce2\u5c3c\u5ea6\u662f\u5df4\u6bd4\u502b\u5927\u738b\uff0c\u56e0\u8457\u81f3\u9ad8\u795e\u7684\u8aed\u4ee4\u800c\u9577\u6eff\u4e86\u6bd2\u7621\uff0c\u4ee5\u81f4\u6211\u4e0d\u6562\u4ee5\u9762\u76ee\u793a\u4eba\uff0c\u88ab\u8feb\u9060\u96e2\u4eba\u7fa4\uff0c\u96d6\u7136\u6211\u4e03\u5e74\u4f86\u4e0d\u65b7\u5411\u90a3\u4e9b\u7528\u91d1\u3001\u9280\u3001\u6ce5\u571f\u6216\u77f3\u982d\u9020\u6210\u7684\u795e\u50cf\u61c7\u6c42\uff0c\u75be\u75c5\u537b\u7121\u534a\u9ede\u8d77\u8272\uff0c\u76f4\u7b49\u5230\u6211\u79b1\u544a\u90a3\u81f3\u9ad8\u7684\u771f\u795e\uff0c\u5411\u7942\u8a8d\u7f6a\uff0c\u7942\u6253\u767c\u4e00\u500b\u7336\u592a\u4eba\u4f86\u91ab\u6cbb\u6211\uff0c\u9019\u4eba\u53eb\u6211\u628a\u4e8b\u60c5\u7684\u7d93\u904e\u8a73\u7d30\u8a18\u9304\uff0c\u85c9\u6b64\u6b78\u69ae\u8000\u7d66\u81f3\u9ad8\u7684\u771f\u795e\u3002\u300d<\/p>\n<p>\uff081\uff09v1~9\u5728\u8036\u5229\u7c73\u66f8\u5df2\u7d93\u9810\u8a00\uff0c\u4ee5\u8272\u5217\u4eba\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u662f70\u5e74\uff0c\u7d50\u679c\u6642\u9593\u4e00\u5230\uff0c\u679c\u7136\u88ab\u6ec5\u65bc\u4f2f\u6c99\u6492\u738b\u4efb\u5167\u3002\u5176\u5be6\u4f2f\u6c99\u6492\u738b\u61c9\u8a72\u77e5\u9053\u5916\u7956\u7236\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4e8c\u6b21\u7684\u5922\u8207\u4e0a\u5e1d\u7ba1\u6559\u4ed6\u7684\u9a55\u50b2\uff0c\u53ef\u80fd\u4e5f\u66fe\u807d\u904e\u4ed6\u7236\u89aa\u751f\u75c5\u56e0\u70ba\u79b1\u544a\u88ab\u4e0a\u5e1d\u91ab\u6cbb\u7684\u898b\u8b49\uff0c\u4f46\u662f\u4ed6\u6700\u7d42\u9084\u662f\u6c92\u6709\u8a18\u53d6\u4efb\u4f55\u6559\u8a13\uff0c\u81ea\u5927\u9a55\u50b2\uff0c\u7adf\u7136\u4f7f\u7528\u5f9e\u8056\u6bbf\u4e2d\u64c4\u4f86\u7684\u91d1\u9280\u5668\u76bf\u98f2\u9152\u4f5c\u6a02\uff0c\u53c8\u8b9a\u7f8e\u90a3\u4e0d\u80fd\u770b\u3001\u4e0d\u80fd\u807d\uff0c\u6c92\u6709\u751f\u547d\uff0c\u91d1\u9280\u9285\u9435\u6728\u77f3\u6240\u9020\u7684\u795e\uff0c\u537b\u6c92\u6709\u5c07\u69ae\u8000\u6b78\u8207\u90a3\u8cdc\u4eba\u6c23\u606f\uff0c\u7ba1\u7406\u4eba\u4e00\u5207\u884c\u52d5\u7684\u81f3\u9ad8\u771f\u795e\u3002\u4ed6\u81ea\u5927\u72c2\u5984\u9a55\u50b2\u7684\u884c\u5f91\uff0c\u6bd4\u8d77\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4e0d\u9051\u591a\u8b93\uff0c\u4f46\u5176\u5be6\u4ed6\u9084\u8981\u66f4\u7f6a\u52a0\u4e00\u7b49\u3002\u539f\u56e0\u662f\u4e0a\u5e1d\u5df2\u7d93\u628a\u524d\u4eba\u7684\u898b\u8b49\u64fa\u5728\u4ed6\u7684\u773c\u524d\uff0c\u537b\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u660e\u77e5\u6545\u72af\uff0c\u7f6a\u52a0\u4e00\u7b49\u3002\u795e\u7684\u6cd5\u5247\u662f\uff0c\u5982\u679c\u662f\u7121\u77e5\u7121\u5fc3\u7684\u6642\u5019\u6240\u72af\u7684\u932f\uff0c\u795e\u901a\u5e38\u6703\u6709\u6190\u61ab\u8207\u6069\u5178\u7ba1\u6559\u6094\u6539\u3002\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u5df2\u7d93\u770b\u904e\u898b\u8b49\u3001\u898b\u904e\u795e\u8e5f\uff0c\u807d\u904e\u798f\u97f3\u7684\u4eba\uff0c\u537b\u9084\u662f\u786c\u8457\u9838\u9805\uff0c\u6545\u610f\u6096\u9006\u7684\u4eba\u800c\u8a00\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u8207\u5fff\u6012\u662f\u66f4\u52a0\u56b4\u53b2\u7684\u3002<\/p>\n<p>\u4f2f\u6492\u738b\u9a55\u50b2\u7684\u884c\u5f91\uff0c\u4e0a\u5e1d\u7528\u4e86\u4e00\u500b\u5f88\u7279\u5225\u7684\u65b9\u5f0f\u8981\u5be9\u5224\u4ed6\uff0c\u5c31\u662f\u300c\u6709\u4eba\u7684\u6307\u982d\u986f\u51fa\uff0c\u5728\u738b\u5bae\u8207\u71c8\u81fa\u76f8\u5c0d\u7684\u7c89\u7246\u4e0a\u5beb\u5b57\u3002\u300d\uff08v5\uff09\u96d6\u7136\u9019\u6b21\u4e0d\u662f\u89e3\u5922\uff0c\u4f46\u76f8\u540c\u7684\u662f\u795e\u5beb\u7684\u5b57\u7121\u4eba\u80fd\u89e3\uff0c\u5373\u4f7f\u4f2f\u6c99\u6492\u738b\u7528\u8c50\u5bcc\u7684\u734e\u8cde\uff08\u4ed6\u5fc5\u8eab\u7a7f\u7d2b\u888d\uff0c\u9805\u5e36\u91d1\u934a\uff0c\u5728\u6211\u570b\u4e2d\u4f4d\u5217\u7b2c\u4e09\uff09\u8981\u627e\u4eba\u89e3\u91cb\uff0c\u537b\u4ecd\u7136\u7121\u4eba\u80fd\u89e3\uff0c\u5c31\u50cf\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u89e3\u5922\u4e00\u6a23\u3002v10~12\u9019\u88cf\u7684\u7687\u540e\uff0c\u4e00\u822c\u89e3\u7d93\u662f\u6307\u4f2f\u6c99\u6492\u7684\u6bcd\u89aa\uff0c\u5411\u4f2f\u6c99\u6492\u738b\u8209\u85a6\u4f46\u4ee5\u7406\uff1a\u300c\u5728\u4f60\u570b\u4e2d\u6709\u4e00\u4eba\uff0c\u4ed6\u88cf\u982d\u6709\u8056\u795e\u7684\u9748\uff0c\u4f60\u7236\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u9019\u4eba\u5fc3\u4e2d\u5149\u660e\uff0c\u53c8\u6709\u8070\u660e\u667a\u6167\uff0c\u597d\u50cf\u795e\u7684\u667a\u6167\u3002\u4f60\u7236\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\uff0c\u5c31\u662f\u738b\u7684\u7236\uff0c\u7acb\u4ed6\u70ba\u8853\u58eb\u3001\u7528\u6cd5\u8853\u7684\uff0c\u548c\u8fe6\u52d2\u5e95\u4eba\uff0c\u4e26\u89c0\u5146\u7684\u9818\u8896\u3002\u5728\u4ed6\u88cf\u982d\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u53c8\u6709\u77e5\u8b58\u8070\u660e\uff0c\u80fd\u5713\u5922\uff0c\u91cb\u8b0e\u8a9e\uff0c\u89e3\u7591\u60d1\u3002\u9019\u4eba\u540d\u53eb\u4f46\u4ee5\u7406\u3002\u300d\uff08v11~12\uff09<\/p>\n<p>\uff082\uff09\u6574\u500b\u4f46\u4ee5\u7406\u66f8 \uff0c\u4e00\u518d\u770b\u898b\u4e8c\u7d44\u4eba\u7684\u5c0d\u7167\uff1a\u541b\u738b\u7684\u9a55\u50b2\uff0c\u4ee5\u53ca\u4f46\u4ee5\u7406\u8207\u4e09\u4f4d\u670b\u53cb\u7684\u656c\u754f\u795e\u8207\u8b19\u5351\u865b\u5df1\u3002\u4eca\u5929\u7684\u6559\u6703\u4e00\u822c\u5f88\u559c\u6b61\u9ad8\u8209\u67d0\u4f4d\u7267\u5e2b\u3001\u50b3\u9053\uff0c\u6216\u57fa\u7763\u5f92\uff1a\u6709\u6069\u8cdc\u3001\u6069\u818f\u3001\u80fd\u529b\uff0c\u4f46\u5f88\u5c11\u50cf\u9019\u4f4d\u4e0d\u4fe1\u795e\u7684\u7570\u6559\u7687\u540e\u7a31\u8b9a\u795e\u7684\u50d5\u4eba\u4f46\u4ee5\u7406\u7684\uff1a\u300c\u4ed6\u88cf\u982d\u6709\u8056\u795e\u7684\u9748\u3001\u9019\u4eba\u5fc3\u4e2d\u5149\u660e\u3001\u53c8\u6709\u8070\u660e\u667a\u6167\uff0c\u597d\u50cf\u795e\u7684\u667a\u6167\u3002\u5728\u4ed6\u88cf\u982d\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u53c8\u6709\u77e5\u8b58\u8070\u660e\uff0c\u80fd\u5713\u5922\uff0c\u91cb\u8b0e\u8a9e\uff0c\u89e3\u7591\u60d1\u3002\u300d\u5728\u7687\u540e\u7684\u773c\u5149\u4e2d\uff0c\u4f46\u4ee5\u7406\u7684\u80fd\u529b\uff0c\u662f\u5f9e\u300c\u8056\u9748\u7684\u9748\u300d\u800c\u4f86\uff0c\u800c\u4e14\u795e\u7684\u9748\uff0c\u80fd\u5920\u5e6b\u52a9\u4f46\u4ee5\u7406\u300c\u5fc3\u4e2d\u5149\u660e\u3001\u8070\u660e\u667a\u6167\u3001\u7f8e\u597d\u7684\u9748\u6027\u300d\u3002\u9019\u88cf\u4e00\u65b9\u9762\u662f\u628a\u69ae\u8000\u6b78\u7d66\u4f46\u4ee5\u7406\u7684\u795e\uff0c\u4e00\u65b9\u9762\u4e0d\u4f46\u63a8\u85a6\u4f46\u4ee5\u7406\u7684\u8070\u660e\u667a\u6167\u8207\u89e3\u5922\u80fd\u529b\uff0c\u66f4\u662f\u5f37\u8abf\u4ed6\u88cf\u9762\u6709\u5149\u660e\u7684\u5167\u5fc3\u8207\u7f8e\u597d\u7684\u9748\u6027\u3002\u5728\u4e16\u4eba\u9762\u524d\uff0c\u4e16\u4eba\u559c\u6b61\u4e00\u5473\u8ffd\u9010\u80fd\u529b\u8207\u8070\u660e\uff0c\u4f46\u662f\u5c0d\u795e\u800c\u8a00\uff0c\u771f\u6b63\u80fd\u5920\u69ae\u8000\u795e\u7684\uff0c\u4e0d\u662f\u795e\u6240\u8cdc\u7684\u80fd\u529b\uff0c\u800c\u662f\u8207\u795e\u4e4b\u9593\u7f8e\u597d\u9748\u6027\u7684\u95dc\u4fc2\uff0c\u4e14\u8207\u795e\u8207\u4eba\u5728\u5149\u660e\u4e2d\u4ea4\u5f80\u7684\u7f8e\u597d\u54c1\u683c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7bb416\uff1a18\u300c\u9a55\u50b2\u5728\u6557\u58de\u4ee5\u5148\uff0c\u72c2\u5fc3\u5728\u8dcc\u5012\u4e4b\u524d\u3002\u300d\u9a55\u50b2\u5e7e\u4e4e\u662f\u4eba\u559c\u6b61\u72af\u7684\u6700\u56b4\u91cd\u7684\u7f6a\uff0c\u4e5f\u80fd\u5920\u5f15\u767c\u5176\u4ed6\u8a31\u591a\u9023\u5e36\u7684\u7f6a\u60e1\u3002\u9a55\u50b2\u5c31\u662f\u8b93\u5929\u4f7f\u4e0d\u60f3\u7576\u5929\u4f7f\uff0c\u4eba\u4e5f\u4e0d\u60f3\u7576\u4eba\uff0c\u90fd\u60f3\u8981\u81ea\u7acb\u70ba\u795e\u3002\u8ffd\u6c42\u66f4\u9ad8\u7684\u80fd\u529b\u3001\u5730\u4f4d\u3001\u5b78\u554f\u3001\u6b0a\u52e2\u3001\u91d1\u9322\u2026\uff0c\u9019\u80cc\u5f8c\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u90fd\u662f\u5728\u8ffd\u6c42\u300c\u7576\u795e\u7684\u617e\u671b\u300d\uff0c\u8b93\u81ea\u5df1\u66f4\u52a0\u7368\u7acb\u4e0d\u5fc5\u501a\u9760\u795e\uff0c\u4e5f\u8b93\u81ea\u5df1\u9ad8\u9ad8\u5728\u4e0a\u628a\u5176\u4ed6\u4eba\u7d66\u6bd4\u4e0b\u53bb\uff0c\u800c\u4e0d\u662f\u8b19\u5351\u4f5c\u50d5\u4eba\uff0c\u9019\u4e9b\u90fd\u662f\u8001\u6211\u79c1\u617e\u4e0d\u65b7\u60f3\u8981\u5192\u51fa\u982d\u7684\u7f6a\u6027\uff0c\u5373\u4f7f\u57fa\u7763\u5f92\u6216\u662f\u795e\u8077\u4eba\u54e1\u4e5f\u662f\u4e00\u6a23\u3002\u552f\u4e00\u7684\u6551\u6cd5\u5c31\u662f\u5341\u5b57\u67b6\u7684\u8b19\u5351\u8207\u6368\u5df1\uff0c\u5c31\u662f\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u7684\u4ea4\u8a17\u8207\u9806\u670d\uff0c\u5426\u5247\u6211\u5011\u9760\u81ea\u5df1\u6c38\u9060\u7121\u6cd5\u52dd\u904e\u8001\u6211\u79c1\u617e\uff0c\u552f\u6709\u795e\u7684\u6190\u61ab\u8207\u5e6b\u52a9\uff0c\u5728\u4e00\u6b21\u6b21\u7684\u7ba1\u6559\u4e2d\uff0c\u9748\u9b42\u7526\u9192\uff0c\u5929\u5929\u4e0d\u6562\u5fd8\u8a18\u3002\u751a\u81f3\u50cf\u4fdd\u7f85\u9019\u9ebc\u5049\u5927\u7684\u8056\u5f92\uff0c\u795e\u90fd\u8981\u7559\u4e0b\u300c\u4e00\u6839\u523a\u300d\u8b93\u4ed6\u4e0d\u6562\u9a55\u50b2\uff0c\u800c\u662f\u300c\u6069\u5178\u5920\u7528\u300d\u3002\u6211\u6bd4\u4fdd\u7f85\u9060\u9060\u4e0d\u53ca\uff0c\u66f4\u9700\u8981\u8056\u9748\u6642\u523b\u7684\u63d0\u9192\u8207\u7ba1\u6559\uff0c\u4ef0\u671b\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 5\uff1a1~12 5\uff1a1 \u4f2f\u6c99\u6492\u738b\u70ba\u4ed6\u7684\u4e00\u5343\u5927\u81e3\u8a2d\u64fa\u76db\u7b75\uff0c\u8207\u9019\u4e00\u5343\u4eba\u5c0d\u9762\u98f2\u9152\u3002 5\uff1a2 \u4f2f\u6c99\u6492\u6b61\u98f2\u4e4b\u9593\uff0c &#8230; <a title=\"2020 &#8211; 11 &#8211; 26 QT \u4f46\u4ee5\u7406\u66f8 5\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-26-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-5%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 26 QT \u4f46\u4ee5\u7406\u66f8 5\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8831,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8723","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8723","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8723"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8723\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8831"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}