{"id":9372,"date":"2021-04-21T12:55:45","date_gmt":"2021-04-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9372"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 04 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 8\uff1a1~15<br \/>\n8\uff1a1 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u9032\u53bb\u898b\u6cd5\u8001\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002<br \/>\n8\uff1a2 \u4f60\u82e5\u4e0d\u80af\u5bb9\u4ed6\u5011\u53bb\uff0c\u6211\u5fc5\u4f7f\u9752\u86d9\u7cdf\u8e4b\u4f60\u7684\u56db\u5883\u3002<br \/>\n8\uff1a3 \u6cb3\u88cf\u8981\u6ecb\u751f\u9752\u86d9\uff1b\u9019\u9752\u86d9\u8981\u4e0a\u4f86\u9032\u4f60\u7684\u5bae\u6bbf\u548c\u4f60\u7684\u81e5\u623f\uff0c\u4e0a\u4f60\u7684\u5e8a\u69bb\uff0c\u9032\u4f60\u81e3\u50d5\u7684\u623f\u5c4b\uff0c\u4e0a\u4f60\u767e\u59d3\u7684\u8eab\u4e0a\uff0c\u9032\u4f60\u7684\u7210\u7076\u548c\u4f60\u7684\u6476\u9eb5\u76c6\uff0c<br \/>\n8\uff1a4 \u53c8\u8981\u4e0a\u4f60\u548c\u4f60\u767e\u59d3\u4e26\u4f60\u773e\u81e3\u50d5\u7684\u8eab\u4e0a\u3002\u300f\u300d<br \/>\n8\uff1a5 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300e\u628a\u4f60\u7684\u6756\u4f38\u5728\u6c5f\u3001\u6cb3\u3001\u6c60\u4ee5\u4e0a\uff0c\u4f7f\u9752\u86d9\u5230\u57c3\u53ca\u5730\u4e0a\u4f86\u3002\u300f\u300d<br \/>\n8\uff1a6 \u4e9e\u502b\u4fbf\u4f38\u6756\u5728\u57c3\u53ca\u7684\u8af8\u6c34\u4ee5\u4e0a\uff0c\u9752\u86d9\u5c31\u4e0a\u4f86\uff0c\u906e\u6eff\u4e86\u57c3\u53ca\u5730\u3002<br \/>\n8\uff1a7 \u884c\u6cd5\u8853\u7684\u4e5f\u7528\u4ed6\u5011\u7684\u90aa\u8853\u7167\u6a23\u800c\u884c\uff0c\u53eb\u9752\u86d9\u4e0a\u4e86\u57c3\u53ca\u5730\u3002<br \/>\n8\uff1a8 \u6cd5\u8001\u53ec\u4e86\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u8aaa\uff1a\u300c\u8acb\u4f60\u5011\u6c42\u8036\u548c\u83ef\u4f7f\u9019\u9752\u86d9\u96e2\u958b\u6211\u548c\u6211\u7684\u6c11\uff0c\u6211\u5c31\u5bb9\u767e\u59d3\u53bb\u796d\u7940\u8036\u548c\u83ef\u3002\u300d<br \/>\n8\uff1a9 \u6469\u897f\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u4efb\u6191\u4f60\u5427\uff0c\u6211\u8981\u4f55\u6642\u70ba\u4f60\u548c\u4f60\u7684\u81e3\u50d5\u4e26\u4f60\u7684\u767e\u59d3\u7948\u6c42\uff0c\u9664\u6ec5\u9752\u86d9\u96e2\u958b\u4f60\u548c\u4f60\u7684\u5bae\u6bbf\u53ea\u7559\u5728\u6cb3\u88cf\u5462\uff1f\u300d<br \/>\n8\uff1a10 \u4ed6\u8aaa\uff1a\u300c\u660e\u5929\u3002\u300d\u6469\u897f\u8aaa\uff1a\u300c\u53ef\u4ee5\u7167\u4f60\u7684\u8a71\u5427\uff0c\u597d\u53eb\u4f60\u77e5\u9053\u6c92\u6709\u50cf\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u3002<br \/>\n8\uff1a11 \u9752\u86d9\u8981\u96e2\u958b\u4f60\u548c\u4f60\u7684\u5bae\u6bbf\uff0c\u4e26\u4f60\u7684\u81e3\u50d5\u8207\u4f60\u7684\u767e\u59d3\uff0c\u53ea\u7559\u5728\u6cb3\u88cf\u3002\u300d<br \/>\n8\uff1a12 \u65bc\u662f\u6469\u897f\u3001\u4e9e\u502b\u96e2\u958b\u6cd5\u8001\u51fa\u53bb\u3002\u6469\u897f\u70ba\u64fe\u5bb3\u6cd5\u8001\u7684\u9752\u86d9\u547c\u6c42\u8036\u548c\u83ef\u3002<br \/>\n8\uff1a13 \u8036\u548c\u83ef\u5c31\u7167\u6469\u897f\u7684\u8a71\u884c\u3002\u51e1\u5728\u623f\u88cf\u3001\u9662\u4e2d\u3001\u7530\u9593\u7684\u9752\u86d9\u90fd\u6b7b\u4e86\u3002<br \/>\n8\uff1a14 \u773e\u4eba\u628a\u9752\u86d9\u805a\u650f\u6210\u5806\uff0c\u904d\u5730\u5c31\u90fd\u8165\u81ed\u3002<br \/>\n8\uff1a15 \u4f46\u6cd5\u8001\u898b\u707d\u798d\u9b06\u7de9\uff0c\u5c31\u786c\u8457\u5fc3\uff0c\u4e0d\u80af\u807d\u4ed6\u5011\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 8\uff1a10 \u4ed6\u8aaa\uff1a\u660e\u5929\u3002\u6469\u897f\u8aaa\uff1a\u300c\u53ef\u4ee5\u7167\u4f60\u7684\u8a71\u5427\uff0c\u597d\u53eb\u4f60\u77e5\u9053\u6c92\u6709\u50cf\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u3002<br \/>\n8\uff1a15 \u4f46\u6cd5\u8001\u898b\u707d\u798d\u9b06\u7de9\uff0c\u5c31\u786c\u8457\u5fc3\uff0c\u4e0d\u80af\u807d\u4ed6\u5011\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u5341\u707d\u4e2d\u7684\u7b2c\u4e8c\u707d\uff1a\u86d9\u707d\u3002\u6211\u5011\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\u7d66\u6211\u5011\u7684\u555f\u793a\uff1a<br \/>\n\u4e00\u3001\u57c3\u53ca\u4eba\u62dc\u86d9\u795e\u8d6b\u514b\u7279\uff08Heqet\uff09\uff0c\u4ee5\u70ba\u5b83\u662f\u638c\u7ba1\u751f\u6b96\u8207\u751f\u80b2\u7684\u5973\u795e\u3002\u4eba\u5be7\u53ef\u62dc\u795e\u6240\u9020\u7684\u4e00\u5207\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u537b\u4e0d\u80af\u656c\u62dc\u7368\u4e00\u771f\u795e\uff0c\u986f\u51fa\u4e16\u4eba\u7684\u611a\u9811\u7121\u77e5\u3002\u8036\u548c\u83ef\u795e\u85c9\u7531\u86d9\u707d\u6253\u64ca\u4e86\u57c3\u53ca\u4eba\u7684\u4fe1\u4ef0\uff0c\u4e5f\u589e\u52a0\u4ee5\u8272\u5217\u4eba\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u5fc3\uff1a\u552f\u7368\u8036\u548c\u83ef\u662f\u771f\u795e\u3002<\/p>\n<p>\u4e8c\u3001\u5341\u707d\u7684\u524d\u5e7e\u707d\uff0c\u662f\u7531\u6cb3\u6c34\u3001\u9678\u5730\uff0c\u518d\u5230\u4eba\u7684\u8eab\u4e0a\u3002\u7b2c\u4e00\u707d\u662f\u4f7f\u5c3c\u7f85\u6cb3\u7684\u6c34\u8b8a\u70ba\u8840\uff0c\u7b2c\u4e8c\u707d\u662f\u4f7f\u6cb3\u4e2d\u7684\u86d9\u8df3\u4e0a\u5cb8\uff0c\u906e\u6eff\u4e86\u57c3\u53ca\u5730\uff0c\u4efb\u610f\u7cdf\u8e4b\u57c3\u53ca\u7684\u56db\u5883\uff0c\u5f71\u97ff\u57c3\u53ca\u4eba\u7684\u751f\u6d3b\uff0c\u751a\u81f3\u9023\u6cd5\u8001\u8207\u5bae\u6bbf\u4e5f\u4e0d\u653e\u904e\uff1a\u300c\u9019\u9752\u86d9\u8981\u4e0a\u4f86\u9032\u4f60\u7684\u5bae\u6bbf\u548c\u4f60\u7684\u81e5\u623f\uff0c\u4e0a\u4f60\u7684\u5e8a\u69bb\uff0c\u9032\u4f60\u81e3\u50d5\u7684\u623f\u5c4b\uff0c\u4e0a\u4f60\u767e\u59d3\u7684\u8eab\u4e0a\uff0c\u9032\u4f60\u7684\u7210\u7076\u548c\u4f60\u7684\u6476\u9eb5\u76c6\uff0c\u53c8\u8981\u4e0a\u4f60\u548c\u4f60\u767e\u59d3\u4e26\u4f60\u773e\u81e3\u50d5\u7684\u8eab\u4e0a\u3002\u300d\u5f9e\u63a5\u4e0b\u4f86\u5f8c\u9762\u516b\u707d\u7684\u7d93\u6587\uff0c\u770b\u51fa\u5341\u707d\u7684\u7bc4\u570d\u53ea\u5b58\u5728\u57c3\u53ca\u4eba\u7576\u4e2d\uff0c\u795e\u5c07\u4ee5\u8272\u5217\u4eba\u5206\u5225\u51fa\u4f86\uff0c\u4e0d\u53eb\u4ed6\u5011\u53d7\u5230\u5f71\u97ff\uff0c\u85c9\u6b64\u8b49\u660e\u4ee5\u8272\u5217\u4eba\u7684\u795e\u5927\u904e\u57c3\u53ca\u4eba\u7684\u5076\u50cf\u3002<\/p>\n<p>\u4e09\u3001v7\u300c\u884c\u6cd5\u8853\u7684\u4e5f\u7528\u4ed6\u5011\u7684\u90aa\u8853\u7167\u6a23\u800c\u884c\uff0c\u53eb\u9752\u86d9\u4e0a\u4e86\u57c3\u53ca\u5730\u3002\u300d\u5c31\u5982\u6628\u5929\u7d93\u6587\u7684\u7b2c\u4e00\u707d\u4e00\u6a23\uff0c\u57c3\u53ca\u7684\u8853\u58eb\u540c\u6a23\u53ef\u4ee5\u6cb3\u6c34\u8b8a\u8840\uff0c\u4f7f\u9752\u86d9\u8df3\u4e0a\u9678\u5730\uff0c\u6211\u5011\u77e5\u9053\u9019\u90fd\u662f\u51fa\u65bc\u9b54\u9b3c\u7684\u80fd\u529b\u3002\u4f46\u662f\u53ef\u7b11\u7684\u662f\uff0c\u9b54\u9b3c\u6c92\u6709\u80fd\u529b\u89e3\u6c7a\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u53ea\u80fd\u706b\u4e0a\u6f86\u6cb9\uff0c\u5e36\u7d66\u4eba\u66f4\u591a\u7684\u6298\u78e8\u3002\u800c\u4e14\u9b54\u9b3c\u7684\u80fd\u529b\u662f\u6709\u9650\u7684\uff0c\u518d\u63a5\u4e0b\u4f86\u7684\u5176\u4ed6\u707d\u798d\u4e2d\uff0c\u8056\u7d93\u4e0a\u8aaa\u4ed6\u5011\u537b\u662f\u4e0d\u80fd\uff1a\u300c\u884c\u6cd5\u8853\u7684\u4e5f\u7528\u90aa\u8853\u8981\u751f\u51fa\u8671\u5b50\u4f86\uff0c\u537b\u662f\u4e0d\u80fd\u3002\u300d\uff08v18\uff09<\/p>\n<p>\u56db\u3001v8~12\u6cd5\u8001\u738b\u5728\u707d\u96e3\u7684\u7576\u4e0b\u597d\u50cf\u8b8a\u5f97\u8edf\u5316\uff0c\u540c\u610f\u6469\u897f\u7684\u8981\u6c42\uff1a\u300c\u8acb\u4f60\u5011\u6c42\u8036\u548c\u83ef\u4f7f\u9019\u9752\u86d9\u96e2\u958b\u6211\u548c\u6211\u7684\u6c11\uff0c\u6211\u5c31\u5bb9\u767e\u59d3\u53bb\u796d\u7940\u8036\u548c\u83ef\u3002\u300d\u9019\u88cf\u6ce8\u610f\u6cd5\u8001\u7279\u5225\u6307\u5b9a\u65e5\u671f\uff1a\u300c\u660e\u5929\u300d\uff08v10\uff09\uff0c\u4e0d\u77e5\u9053\u662f\u4e0d\u662f\u5728\u8003\u9a57\u6469\u897f\uff0c\u4f46\u662f\u6469\u897f\u679c\u7136\u7167\u8457\u6cd5\u8001\u6240\u6c42\uff0c\u70ba\u6cd5\u8001\u8207\u57c3\u53ca\u79b1\u544a\uff0c\u795e\u4e5f\u5782\u807d\u6469\u897f\u6240\u6c42\uff1av13\u300c\u8036\u548c\u83ef\u5c31\u7167\u6469\u897f\u7684\u8a71\u884c\u3002\u51e1\u5728\u623f\u88cf\u3001\u9662\u4e2d\u3001\u7530\u9593\u7684\u9752\u86d9\u90fd\u6b7b\u4e86\u3002\u300d\u5f9e\u9019\u88cf\u6211\u5011\u770b\u898b\u795e\u8207\u7942\u6240\u63c0\u9078\u7684\u4eba\u540c\u5de5\uff0c\u795e\u638c\u7ba1\u842c\u6709\uff0c\u4f46\u662f\u795e\u4e5f\u4fe1\u4efb\u6469\u897f\uff0c\u56e0\u70ba\u6469\u897f\u662f\u6309\u8457\u795e\u7684\u5fc3\u610f\u79b1\u544a\uff0c\u4f46\u5728\u65e5\u671f\u8207\u7d30\u7bc0\u4e0a\uff0c\u6211\u5011\u4e5f\u770b\u898b\u795e\u6a02\u610f\u6210\u5168\u3001\u5782\u807d\u4eba\u7684\u79b1\u544a\u3002\u6240\u4ee5\u4eba\u4e0d\u662f\u5080\u5121\uff0c\u800c\u662f\u8207\u795e\u540c\u5de5\u7684\u50d5\u4eba\u3001\u5152\u5973\u8207\u5408\u7528\u7684\u5668\u76bf\u3002<\/p>\n<p>\u4e94\u3001v15\u300c\u4f46\u6cd5\u8001\u898b\u707d\u798d\u9b06\u7de9\uff0c\u5c31\u786c\u8457\u5fc3\uff0c\u4e0d\u80af\u807d\u4ed6\u5011\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002\u300d\u6cd5\u8001\u738b\u9047\u5230\u74b0\u5883\u7684\u8271\u96e3\u8207\u903c\u8feb\u7684\u7576\u4e0b\uff0c\u8868\u73fe\u51fa\u67d4\u8edf\u8207\u8b19\u5351\u7684\u614b\u5ea6\uff0c\u8868\u9054\u51fa\u9858\u610f\u807d\u795e\u7684\u8a71\u3002\u4f46\u662f\u554f\u984c\u4e00\u65e6\u89e3\u6c7a\uff0c\u58d3\u529b\u4e00\u65e6\u904e\u53bb\u4e4b\u5f8c\uff0c\u99ac\u4e0a\u6545\u614b\u5fa9\u840c\uff0c\u53c8\u6062\u5fa9\u9a55\u50b2\u81ea\u5927\u7684\u614b\u5ea6\uff0c\u4e5f\u770b\u51fa\u4ed6\u7684\u8a6d\u8a50\u8207\u4e56\u50fb\u3002\u7576\u7136\u9019\u4e00\u5207\u90fd\u5728\u795e\u7684\u9810\u77e5\u4e4b\u4e0b\uff0c\u900f\u904e\u4eba\u7684\u525b\u786c\uff0c\u8981\u5f70\u986f\u51fa\u4e0a\u5e1d\u66f4\u5927\u7684\u69ae\u8000\u8207\u4f5c\u70ba\u4f86\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5be6\u5728\u4e5f\u50cf\u6cd5\u8001\u738b\u4e00\u6a23\uff0c\u9047\u5230\u554f\u984c\u5c31\u6703\u8868\u73fe\u51fa\u67d4\u8edf\u8207\u8b19\u5351\u4f86\u5c0b\u6c42\u795e\uff0c\u8868\u9054\u51fa\u9858\u610f\u6094\u6539\uff1b\u4f46\u662f\u554f\u984c\u4e00\u65e6\u89e3\u6c7a\uff0c\u53c8\u56de\u5230\u904e\u53bb\u7684\u9a55\u50b2\u8207\u7121\u77e5\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u6a02\u88cf\u9762\uff0c\u4e5f\u662f\u4e00\u6b21\u53c8\u4e00\u6b21\u3002\u6211\u5011\u5be6\u5728\u6bd4\u8d77\u6cd5\u8001\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u4f46\u662f\u300c\u5c62\u6557\u5c62\u6230\u300d\uff0c\u96d6\u7136\u7121\u77e5\uff0c\u4f46\u795e\u9810\u5099\u4e86\u8a31\u591a\u7684\u6069\u5178\u8207\u6190\u61ab\u5e6b\u52a9\u6211\u633d\u56de\u3002\u671f\u5f85\u6211\u5011\u5728\u932f\u8aa4\u8207\u7f6a\u60e1\u4e2d\u5b78\u5230\u6559\u8a13\u8207\u529f\u8ab2\uff0c\u5f80\u6210\u8056\u7684\u9053\u8def\u4e0a\u4e0d\u65b7\u6210\u9577\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 8\uff1a1~15 8\uff1a1 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u9032\u53bb\u898b\u6cd5\u8001\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u597d\u4e8b\u5949 &#8230; <a title=\"2021 &#8211; 04 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9466,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9372","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9372","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9372"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9372\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9466"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9372"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9372"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9372"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}