{"id":12716,"date":"2022-09-06T00:00:55","date_gmt":"2022-09-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12716"},"modified":"2023-03-08T03:55:30","modified_gmt":"2023-03-07T19:55:30","slug":"2022-09-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a3038","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a3038\/","title":{"rendered":"2022 \u2013 09 \u2013 06 QT \u5275\u4e16\u8a18 19\uff1a30~38"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 19\uff1a30~38<br \/>\n19\uff1a30 \u7f85\u5f97\u56e0\u70ba\u6015\u4f4f\u5728\u7463\u73e5\uff0c\u5c31\u540c\u4ed6\u5169\u500b\u5973\u5152\u5f9e\u7463\u73e5\u4e0a\u53bb\uff0c\u4f4f\u5728\u5c71\u88cf\uff1b\u4ed6\u548c\u5169\u500b\u5973\u5152\u4f4f\u5728\u4e00\u500b\u6d1e\u88cf\u3002<br \/>\n19\uff1a31 \u5927\u5973\u5152\u5c0d\u5c0f\u5973\u5152\u8aaa\uff1a\u300c\u6211\u5011\u7684\u7236\u89aa\u8001\u4e86\uff0c\u5730\u4e0a\u53c8\u7121\u4eba\u6309\u8457\u4e16\u4e0a\u7684\u5e38\u898f\u9032\u5230\u6211\u5011\u9019\u88cf\u3002<br \/>\n19\uff1a32 \u4f86\uff01\u6211\u5011\u53ef\u4ee5\u53eb\u7236\u89aa\u559d\u9152\uff0c\u8207\u4ed6\u540c\u5be2\u3002\u9019\u6a23\uff0c\u6211\u5011\u597d\u5f9e\u4ed6\u5b58\u7559\u5f8c\u88d4\u3002\u300d<br \/>\n19\uff1a33 \u65bc\u662f\uff0c\u90a3\u591c\u5979\u5011\u53eb\u7236\u89aa\u559d\u9152\uff0c\u5927\u5973\u5152\u5c31\u9032\u53bb\u548c\u5979\u7236\u89aa\u540c\u5be2\uff1b\u5979\u5e7e\u6642\u8eba\u4e0b\uff0c\u5e7e\u6642\u8d77\u4f86\uff0c\u7236\u89aa\u90fd\u4e0d\u77e5\u9053\u3002<br \/>\n19\uff1a34 \u7b2c\u4e8c\u5929\uff0c\u5927\u5973\u5152\u5c0d\u5c0f\u5973\u5152\u8aaa\uff1a\u300c\u6211\u6628\u591c\u8207\u7236\u89aa\u540c\u5be2\u3002\u4eca\u591c\u6211\u5011\u518d\u53eb\u4ed6\u559d\u9152\uff0c\u4f60\u53ef\u4ee5\u9032\u53bb\u8207\u4ed6\u540c\u5be2\u3002\u9019\u6a23\uff0c\u6211\u5011\u597d\u5f9e\u7236\u89aa\u5b58\u7559\u5f8c\u88d4\u3002\u300d<br \/>\n19\uff1a35 \u65bc\u662f\uff0c\u90a3\u591c\u5979\u5011\u53c8\u53eb\u7236\u89aa\u559d\u9152\uff0c\u5c0f\u5973\u5152\u8d77\u4f86\u8207\u5979\u7236\u89aa\u540c\u5be2\uff1b\u5979\u5e7e\u6642\u8eba\u4e0b\uff0c\u5e7e\u6642\u8d77\u4f86\uff0c\u7236\u89aa\u90fd\u4e0d\u77e5\u9053\u3002<br \/>\n19\uff1a36 \u9019\u6a23\uff0c\u7f85\u5f97\u7684\u5169\u500b\u5973\u5152\u90fd\u5f9e\u5979\u7236\u89aa\u61f7\u4e86\u5b55\u3002<br \/>\n19\uff1a37 \u5927\u5973\u5152\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u6469\u62bc\uff0c\u5c31\u662f\u73fe\u4eca\u6469\u62bc\u4eba\u7684\u59cb\u7956\u3002<br \/>\n19\uff1a38 \u5c0f\u5973\u5152\u4e5f\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u4fbf\u2027\u4e9e\u7c73\uff0c\u5c31\u662f\u73fe\u4eca\u4e9e\u636b\u4eba\u7684\u59cb\u7956\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 19\uff1a37 \u5927\u5973\u5152\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u6469\u62bc\uff0c\u5c31\u662f\u73fe\u4eca\u6469\u62bc\u4eba\u7684\u59cb\u7956\u3002<br \/>\n19\uff1a38 \u5c0f\u5973\u5152\u4e5f\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u4fbf\u2027\u4e9e\u7c73\uff0c\u5c31\u662f\u73fe\u4eca\u4e9e\u636b\u4eba\u7684\u59cb\u7956\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v30\u300c\u7f85\u5f97\u56e0\u70ba\u6015\u4f4f\u5728\u7463\u73e5\uff0c\u5c31\u540c\u4ed6\u5169\u500b\u5973\u5152\u5f9e\u7463\u73e5\u4e0a\u53bb\uff0c\u4f4f\u5728\u5c71\u88cf\u2026\u300d\u7f85\u5f97\u8207\u4e8c\u500b\u5973\u5152\u5df2\u88ab\u795e\u7684\u4f7f\u8005\u6551\u51fa\uff0c\u4e26\u4e14\u795e\u7684\u4f7f\u8005\u61c9\u5141\u4ed6\u4e0d\u6bc0\u6ec5\u300c\u7463\u73e5\u300d\u57ce\uff0c\u7167\u7406\u4f86\u8aaa\u53ef\u4ee5\u7d66\u7f85\u5f97\u91cd\u65b0\u6709\u6094\u6539\u8207\u66f4\u65b0\u7684\u6a5f\u6703\u3002\u6c92\u60f3\u5230\u7f85\u5f97\u300c\u5bb3\u6015\u300d\u4f4f\u5728\u7463\u73e5\uff0c\u53c8\u4e0d\u80af\u56de\u982d\u6295\u9760\u4e9e\u4f2f\u62c9\u7f55\uff0c\u537b\u8207\u4e8c\u500b\u5973\u5152\u7368\u5c45\u4f4f\u5728\u5c71\u6d1e\u88cf\uff0c\u96e2\u7fa4\u7d22\u5c45\uff0c\u624d\u6709\u6a5f\u6703\u72af\u4e0b\u5f8c\u4f86\u7684\u4e82\u502b\u4e4b\u7f6a\u3002\u7f85\u5f97\u61c9\u7576\u656c\u754f\u6642\u537b\u4e0d\u656c\u754f\uff0c\u7576\u521d\u770b\u4e0a\u4e86\u300c\u7d04\u65e6\u6cb3\u7684\u5168\u5e73\u539f\u300d\uff0813\uff1a11\uff09\uff0c\u6f38\u6f38\u632a\u79fb\u5e33\u7bf7\uff0c\u5b9a\u5c45\u5728\u7f6a\u60e1\u7684\u300c\u6240\u591a\u746a\u300d\u57ce\uff0c\u7d50\u5c40\u537b\u662f\u5b64\u7368\u5730\u300c\u4f4f\u5728\u4e00\u500b\u6d1e\u88e1\u300d\u3002\u4ed6\u672c\u4f86\u53ef\u4ee5\u6709\u6a5f\u6703\u56de\u5230\u8207\u4e9e\u4f2f\u62c9\u7f55\u4e00\u8d77\u91cd\u65b0\u958b\u59cb\uff0c\u4f46\u537b\u56e0\u70ba\u300c\u932f\u8aa4\u7684\u5bb3\u6015\u300d\uff0c\u800c\u96e2\u7fa4\u7d22\u5c45\uff0c\u4f7f\u5f8c\u4ee3\u5b50\u5b6b\u8499\u7f9e\u3002\u53cd\u89c0\u4e9e\u4f2f\u62c9\u7f55\u537b\u662f\u56e0\u70ba\u300c\u656c\u754f\u795e\u300d\uff0c\u9078\u64c7\u9806\u670d\u4e86\u795e\u7684\u65e8\u610f\uff0c\u300c\u7b49\u5019\u90a3\u5ea7\u6709\u6839\u57fa\u7684\u57ce\u300d\uff08\u4f8611\uff1a10\uff09\uff0c\u4f4f\u5728\u300c\u5e33\u68da\u300d\u88e1\uff0818\uff1a1\uff09\uff0c\u7d50\u5c40\u662f\u5f97\u5230\u4e86\u5929\u4e0a\u300c\u66f4\u7f8e\u7684\u5bb6\u9109\u300d\uff08\u4f8611\uff1a16\uff09\u3002\u656c\u754f\u795e\u662f\u4e00\u5207\u667a\u6167\u8207\u77e5\u8b58\u7684\u958b\u7aef\uff0c\u8caa\u6200\u4e16\u4fd7\u6216\u5bb3\u6015\u795e\u4ee5\u5916\u4e4b\u4eba\u4e8b\u7269\uff0c\u7d42\u5fc5\u9677\u5165\u7f6a\u60e1\u7684\u7db2\u7f85\u3002<\/p>\n<p>v31~36\u7f85\u5f97\u4e8c\u500b\u5973\u5152\u96d6\u662f\u8655\u5973\uff0c\u4f46\u6cbe\u67d3\u4e86\u6240\u591a\u746a\u57ce\u6557\u58de\u7684\u9053\u5fb7\u98a8\u6c23\uff0c\u4e0d\u660e\u767d\u656c\u754f\u8036\u548c\u83ef\uff0c\u7576\u7136\u6700\u91cd\u8981\u7684\u662f\u7f85\u5f97\u4e26\u6c92\u6709\u505a\u597d\u5bb6\u5ead\u7684\u4fe1\u4ef0\u6559\u80b2\uff0c\u4f7f\u59bb\u5b50\u8207\u5973\u5152\u8207\u795e\u9060\u96e2\uff0c\u9677\u5165\u7f6a\u60e1\u8207\u5492\u8a5b\u4e4b\u4e2d\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5979\u5011\u96e2\u5e0c\u4f2f\u4f96\u53ea\u6709\u5169\u4e09\u5929\u8def\u7a0b\uff0c\u537b\u4e0d\u9858\u51fa\u53bb\uff0c\u800c\u662f\u7528\u4eba\u7684\u65b9\u6cd5\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u8981\uff0c\u6700\u7d42\u662f\u4e82\u502b\u72af\u7f6a\u3002\u4e9e\u4f2f\u62c9\u7f55\u5468\u570d\u6709\u8a31\u591a\u8fe6\u5357\u4eba\uff0c\u4ed6\u537b\u5805\u6301\u5dee\u9063\u50d5\u4eba\u524d\u5f80800\u591a\u516c\u91cc\u4e4b\u5916\u7684\u300c\u672c\u5730\u672c\u65cf\u300d\u70ba\u5152\u5b50\u4ee5\u6492\u5a36\u89aa\uff0824\uff1a4\uff09\u3002\u4e9e\u4f2f\u62c9\u7f55\u548c\u7f85\u5f97\u5bb6\u5ead\u7684\u5c0d\u6bd4\uff0c\u6b63\u662f\u4eca\u5929\u4fe1\u5f92\u7684\u5beb\u7167\u3002\u8a31\u591a\u4fe1\u5f92\u50cf\u7f85\u5f97\u4e00\u6a23\u6c92\u6709\u5c08\u4e00\u5411\u8457\u795e\uff0c\u5c0e\u81f4\u5152\u5973\u8d8a\u4f86\u8d8a\u96e2\u958b\u795e\uff0c\u7d50\u679c\u662f\u88ab\u4e16\u754c\u3001\u6492\u4f46\u6240\u64c4\u53bb\u3002<\/p>\n<p>\uff082\uff09v37~38 \u300c\u5927\u5973\u5152\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u6469\u62bc\uff0c\u5c31\u662f\u73fe\u4eca\u6469\u62bc\u4eba\u7684\u59cb\u7956\u3002\u5c0f\u5973\u5152\u4e5f\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u4fbf\u2027\u4e9e\u7c73\uff0c\u5c31\u662f\u73fe\u4eca\u4e9e\u636b\u4eba\u7684\u59cb\u7956\u3002\u300d\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u300c\u6469\u62bc\u300d\u548c\u300c\u4fbf\u00b7\u4e9e\u7c73\u300d\u8d77\u540d\u7684\u4e0d\u662f\u7f85\u5f97\uff0c\u800c\u662f\u7f85\u5f97\u7684\u5973\u5152\u5011\uff0c\u8868\u660e\u4ed6\u5011\u662f\u5973\u5152\u5011\u81ea\u5df1\u7684\u5f8c\u4ee3\u3002\u201c\u6469\u62bc\u201d\u610f\u601d\u662f\u201c\u5f9e\u7236\u89aa\u800c\u4f86\u7684\u201d\uff1b\u201c\u4fbf\u4e9e\u7c73\u201d\u610f\u601d\u662f\u201c\u6211\u6c11\u4e4b\u5b50\u201d\uff0c\u5373\u5b69\u5b50\u7684\u7236\u89aa\u548c\u6bcd\u89aa\u90fd\u662f\u540c\u4e00\u5bb6\u4eba\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u6469\u62bc\u4eba\u300d\u548c\u300c\u4e9e\u636b\u4eba\u300d\u662f\u7f85\u5f97\u8caa\u6200\u4e16\u754c\u3001\u5728\u771f\u7406\u4e0a\u59a5\u5354\u7684\u6deb\u4e82\u7d50\u679c\u3002\u6469\u62bc\u8207\u4e9e\u636b\u4eba\u5747\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u9119\u8996\uff0c\u5f8c\u4f86\u300c\u6469\u62bc\u4eba\u300d\u5f15\u8a98\u4ee5\u8272\u5217\u4eba\u884c\u6deb\uff08\u6c1125\uff1a1\uff09\u3001 \u300c\u4e9e\u636b\u4eba\u300d\u5f15\u8a98\u4ee5\u8272\u5217\u4eba\u628a\u5152\u5973\u71d2\u7d66\u5076\u50cf\u6469\u6d1b\u737b\u796d\uff08\u738b\u4e0a11\uff1a7\uff1b\u803632\uff1a35\uff09\u3002\u795e\u5141\u8a31\u9019\u4e00\u5207\u767c\u751f\uff0c\u8b93\u6211\u5011\u5f9e\u4e2d\u770b\u5230\uff0c\u5c6c\u9748\u7684\u6deb\u4e82\u5fc5\u7136\u6703\u7522\u751f\u7570\u7aef\u3001\u7570\u6559\uff0c\u7d66\u795e\u7684\u5b50\u6c11\u5e36\u4f86\u6975\u5927\u7684\u96e3\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7f6a\u60e1\u7684\u8d77\u6e90\uff0c\u662f\u4eba\u60f3\u8981\u8ffd\u6c42\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9760\u81ea\u5df1\u8ffd\u6c42\u60f3\u8981\u7684\u751f\u6d3b\uff0c\u800c\u9078\u64c7\u96e2\u68c4\u795e\u7684\u65e8\u610f\u8207\u540c\u5728\u3002\u7f6a\u60e1\u7684\u7d50\u679c\uff0c\u6b63\u662f\u56e0\u70ba\u4eba\u9060\u96e2\u4e86\u795e\uff0c\u5c31\u96e2\u958b\u4e86\u7f8e\u5584\u7684\u6e90\u982d\uff0c\u9032\u5165\u7f6a\u60e1\u8207\u6557\u58de\u7684\u547d\u904b\uff0c\u6700\u7d42\u81ea\u98df\u60e1\u679c\u3002\u795e\u6068\u60e1\u7f6a\u60e1\uff0c\u56e0\u70ba\u795e\u611b\u4e16\u4eba\uff0c\u4e0d\u9858\u898b\u4eba\u6ec5\u4ea1\uff1b\u4f46\u662f\u795e\u8cdc\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u5141\u8a31\u4eba\u300c\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u9078\u64c7\u81ea\u5df1\u60f3\u8981\u7684\u751f\u6d3b\u300d\uff0c\u5230\u5e95\u662f\u8ddf\u96a8\u795e\u8d70\u4fe1\u5fc3\u7684\u7a84\u8def\uff1b\u6291\u6216\u662f\u8ddf\u96a8\u4e16\u754c\u8d70\u6ec5\u4ea1\u7684\u5927\u9053\u3002\u6211\u5011\u770b\u898b\u6469\u62bc\u4eba\u6216\u4e9e\u636b\u4eba\uff0c\u96d6\u7136\u662f\u7956\u5148\u72af\u7f6a\u5492\u8a5b\u6240\u751f\u7684\u5f8c\u4ee3\uff0c\u4f46\u6469\u62bc\u4eba\u7684\u5973\u5b50\u8def\u5f97\uff0c\u537b\u56e0\u70ba\u7f8e\u597d\u7684\u4fe1\u5fc3\uff0c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u6210\u70ba\u8036\u7a4c\u7684\u7956\u5148\u3002\u6240\u4ee5\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u6c7a\u5b9a\uff0c\u91cd\u9ede\u662f\u6211\u5011\u662f\u5426\u4e0d\u8981\u6548\u6cd5\u7956\u5148\u8207\u4e16\u754c\u7684\u7f6a\u60e1\uff0c\u800c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u8d70\u4fe1\u5fc3\u7684\u9053\u8def\uff0c\u4f7f\u795e\u7684\u795d\u798f\u91cd\u65b0\u900f\u904e\u6211\u5011\u81e8\u5230\u5f8c\u4ee3\u5b50\u5b6b\uff01<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -8px; top: 1402.83px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 19\uff1a30~38 19\uff1a30 \u7f85\u5f97\u56e0\u70ba\u6015\u4f4f\u5728\u7463\u73e5\uff0c\u5c31\u540c\u4ed6\u5169\u500b\u5973\u5152\u5f9e\u7463\u73e5\u4e0a\u53bb\uff0c\u4f4f\u5728\u5c71\u88cf\uff1b\u4ed6\u548c\u5169\u500b\u5973\u5152\u4f4f\u5728 &#8230; <a title=\"2022 \u2013 09 \u2013 06 QT \u5275\u4e16\u8a18 19\uff1a30~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a3038\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 06 QT \u5275\u4e16\u8a18 19\uff1a30~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12719,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12716","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12716","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12716"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12716\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12719"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12716"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12716"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12716"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}