{"id":4221,"date":"2017-12-21T12:55:45","date_gmt":"2017-12-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4221"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-21-qt-%e8%a9%a9%e7%af%87-70%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-21-qt-%e8%a9%a9%e7%af%87-70%ef%bc%9a15\/","title":{"rendered":"2017 &#8211; 12 &#8211; 21 QT \u8a69\u7bc7 70\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 70\uff1a1~5<br \/>\n70\uff1a1\uff08\u5927\u885b\u7684\u8a18\u5ff5\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u5feb\u5feb\u642d\u6551\u6211\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u901f\u901f\u5e6b\u52a9\u6211\uff01<br \/>\n70\uff1a2\u9858\u90a3\u4e9b\u5c0b\u7d22\u6211\u547d\u7684\uff0c\u62b1\u6127\u8499\u7f9e\uff1b\u9858\u90a3\u4e9b\u559c\u6085\u6211\u906d\u5bb3\u7684\uff0c\u9000\u5f8c\u53d7\u8fb1\u3002<br \/>\n70\uff1a3\u9858\u90a3\u4e9b\u5c0d\u6211\u8aaa\u963f\u54c8\u3001\u963f\u54c8\u7684\uff0c\u56e0\u7f9e\u6127\u9000\u5f8c\u3002<br \/>\n70\uff1a4\u9858\u4e00\u5207\u5c0b\u6c42\u4f60\u7684\uff0c\u56e0\u4f60\u9ad8\u8208\u6b61\u559c\uff1b\u9858\u90a3\u4e9b\u559c\u611b\u4f60\u6551\u6069\u7684\uff0c\u5e38\u8aaa\uff1a\u7576\u5c0a\u795e\u70ba\u5927\uff01<br \/>\n70\uff1a5\u4f46\u6211\u662f\u56f0\u82e6\u7aae\u4e4f\u7684\uff1b\u795e\u554a\uff0c\u6c42\u4f60\u901f\u901f\u5230\u6211\u9019\u88e1\u4f86\uff01\u4f60\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u642d\u6551\u6211\u7684\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u803d\u5ef6\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 70\uff1a4 \u9858\u4e00\u5207\u5c0b\u6c42\u4f60\u7684\uff0c\u56e0\u4f60\u9ad8\u8208\u6b61\u559c\uff1b\u9858\u90a3\u4e9b\u559c\u611b\u4f60\u6551\u6069\u7684\uff0c\u5e38\u8aaa\uff1a\u7576\u5c0a\u795e\u70ba\u5927\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u8cb4\u70ba\u4e00\u570b\u4e4b\u541b\uff0c\u4f46\u662f\u4ed6\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u8868\u73fe\u7684\u5c31\u662f\u4e00\u500b\u771f\u5be6\u7121\u507d\u7684\u5b69\u5b50\u3002\u4ed6\u771f\u5be6\u7684\u8868\u9054\u81ea\u5df1\u5fc3\u4e2d\u7684\u64d4\u6182\u6050\u61fc\uff0c\u6c42\u795e\u901f\u901f\u642d\u6551\uff08v1\uff09\uff1b\u5c0d\u4ec7\u6575\u7684\u5fff\u6012\uff0c\u6c42\u795e\u65a5\u9000\uff08v2~3\uff09\uff1b\u81ea\u5df1\u7684\u7121\u52a9\u8207\u7121\u80fd\uff1a\u56f0\u82e6\u7aae\u4e4f\u3001\u6c42\u795e\u642d\u6551\uff08v5\uff09\u3002\u5927\u885b\u9019\u4e9b\u771f\u5be6\u3001\u501a\u9760\u3001\u4fe1\u4efb\u7684\u614b\u5ea6\uff0c\u4f7f\u4ed6\u7684\u79b1\u544a\u8a0e\u795e\u559c\u6085\u3002\u4e5f\u900f\u904e\u5927\u885b\u751f\u5e73\u7684\u7d93\u6b77\u8207\u7121\u6578\u65e5\u591c\u7684\u79b1\u544a\u547c\u6c42\uff0c\u8b93\u5927\u885b\u8207\u4e0a\u5e1d\u4e4b\u9593\u5efa\u7acb\u8d77\u6df1\u539a\u89aa\u5bc6\u7684\u60c5\u8abc\u3002<br \/>\n\u4e0a\u5e1d\u5275\u9020\u59ca\u59b9\u6bd4\u8f03\u6709\u9019\u4e9b\u7684\u7279\u8cea\uff0c\u4f46\u662f\u5f1f\u5144\u5011\uff0c\u7279\u5225\u662f\u83ef\u4eba\u7684\u5f1f\u5144\uff0c\u5728\u771f\u5be6\u3001\u501a\u9760\u3001\u4fe1\u4efb\u3001\u8868\u9054\u3001\u627f\u8a8d\u7121\u52a9\u7121\u80fd\u2026\u9019\u4e9b\u9ede\u4e0a\u5e7e\u4e4e\u5168\u90e8\u90fd\u662f\u4e0d\u53ca\u683c\u7684\uff0c\u81f3\u5c11\u6211\u5c31\u662f\u9060\u9060\u7684\u4e0d\u53ca\u683c\u3002\u83ef\u4eba\u6587\u5316\u8207\u793e\u6703\u89c0\u611f\u7537\u4eba\u5fc5\u9808\u5805\u5f37\u3001\u6709\u6dda\u4e0d\u8f15\u5f48\u3001\u9760\u81ea\u5df1\u3001\u60f3\u8fa6\u6cd5\u52dd\u904e\u5225\u4eba\u3001\u4e0d\u80fd\u8b93\u5225\u4eba\u770b\u4e0d\u8d77\u3001\u56e0\u70ba\u9760\u81ea\u5df1\u7522\u751f\u7684\u9a55\u50b2\u3001\u9762\u5b50\u8207\u81ea\u5c0a\u7279\u5225\u5f37\u2026\u3002\u9019\u4e9b\u6587\u5316\u5c0d\u4eba\u65b9\u9762\u9084\u597d\uff0c\u4f46\u662f\u5c0d\u65bc\u4e0a\u5e1d\u7684\u614b\u5ea6\uff0c\u5168\u90e8\u6210\u4e86\u6211\u5011\u8207\u795e\u95dc\u4fc2\u4e0a\u6700\u5927\u7684\u969c\u7919\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u50cf\u5927\u885b\u4e00\u6a23\u7684\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u4e00\u9762\uff0c\u9858\u610f\u63a5\u53d7\u81ea\u5df1\u662f\u8edf\u5f31\u3001\u7121\u52a9\u3001\u7121\u80fd\u7684\u4e8b\u5be6\uff0c\u9858\u610f\u6642\u6642\u655e\u958b\u6211\u5011\u7684\u5fc3\uff0c\u5b8c\u5168\u4fe1\u4efb\u3001\u501a\u9760\uff0c\u9858\u610f\u5c0a\u4e3b\u70ba\u5927\u8b19\u5351\u4e0d\u9a55\u50b2\uff0c\u6210\u70ba\u5408\u795e\u5fc3\u610f\u8207\u795e\u89aa\u5bc6\u7684\u5152\u5973\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u9858\u4e00\u5207\u5c0b\u6c42\u4f60\u7684\uff0c\u56e0\u4f60\u9ad8\u8208\u6b61\u559c\uff1b\u9858\u90a3\u4e9b\u559c\u611b\u4f60\u6551\u6069\u7684\uff0c\u5e38\u8aaa\uff1a\u7576\u5c0a\u795e\u70ba\u5927\uff01\u300d\u7576\u4e00\u500b\u4eba\u4ec0\u9ebc\u90fd\u4e0d\u7f3a\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u6101\u7684\u6642\u5019\uff0c\u6162\u6162\u7684\u6211\u5011\u5c31\u6703\u5fd8\u8a18\u795e\uff0c\u5c31\u6703\u6d3b\u5728\u5b89\u9038\u4e4b\u4e2d\u9a55\u50b2\u81ea\u6eff\uff0c\u7576\u7136\u4e0d\u662f\u7d55\u5c0d\uff0c\u4f46\u7684\u78ba\u5927\u591a\u6578\u4eba\u662f\u5982\u6b64\u3002\u5927\u885b\u6bd4\u8d77\u4e00\u822c\u4eba\u7c21\u76f4\u662f\u300c\u591a\u707d\u591a\u96e3\u300d\uff0c\u4f46\u662f\u9019\u4e5f\u9020\u5c31\u51fa\u4ed6\u8207\u795e\u4e4b\u9593\u7279\u5225\u60c5\u8abc\uff0c\u7279\u5225\u662f\u4ed6\u5728\u795e\u9762\u524d\u53ef\u4ee5\u4e0d\u8981\u9762\u5b50\u3001\u5c0a\u56b4\uff0c\u751a\u81f3\u53ef\u4ee5\u653e\u4e0b\u6240\u6709\uff0c\u4ed6\u5fc3\u6240\u6e34\u6155\u6240\u6700\u611b\u7684\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002v4\u79b1\u544a\u7684\u4eba\uff0c\u8981\u56e0\u70ba\u795e\u300c\u9ad8\u8208\u6b61\u559c\u300d\uff0c\u4e5f\u8981\u300c\u5c0a\u4e3b\u70ba\u5927\u300d\uff01\u4eca\u5929\u8a31\u591a\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\uff0c1\u592924\u5c0f\u6642\uff0c\u4e00\u5e74365\u5929\uff0c\u5927\u90e8\u4efd\u6642\u9593\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u90fd\u662f\u5728\u6101\u82e6\u3001\u5728\u62b1\u6028\u3001\u5728\u7262\u9a37\u3001\u5728\u81ea\u5927\u3001\u5728\u4e0d\u6eff\u3001\u5728\u91cd\u64d4\u3002\u5f88\u5c11\u4eba\u771f\u6b63\u5728\u79b1\u544a\u4e2d\u56e0\u70ba\u4e0a\u5e1d\u611f\u5230\u6b61\u559c\u5feb\u6a02\u7684\uff0c\u6211\u5011\u53ea\u6703\u56e0\u70ba\u4e0a\u5e1d\u5782\u807d\u79b1\u544a\uff0c\u7d66\u6211\u5011\u60f3\u8981\u7684\u6771\u897f\u7684\u6642\u5019\uff0c\u6703\u7a0d\u5fae\u9ad8\u8208\u4e00\u4e0b\uff0c\u7136\u5f8c\u53c8\u6703\u9762\u5c0d\u65b0\u7684\u554f\u984c\u8207\u65b0\u7684\u9700\u8981\u3002\u6211\u5011\u5728\u795e\u7684\u9762\u524d\uff0c\u79b1\u544a\u5e38\u5e38\u597d\u50cf\u662f\u5728\u8cea\u8a62\u3001\u5728\u5831\u544a\u3001\u4ee5\u4e0d\u4fe1\u7684\u5fc3\u5728\u62b1\u6028\uff08\u800c\u4e0d\u662f\u5728\u4fe1\u5fc3\u4e2d\u50be\u5fc3\u5410\u610f\uff09\uff0c\u6211\u5011\u5f88\u5c11\u60f3\u5230\u79b1\u544a\uff0c\u60f3\u5230\u795e\u5c31\u5f88\u9ad8\u8208\u6b61\u559c\u5feb\u6a02\uff0c\u4f46\u662f\u5927\u885b\u5c31\u80fd\u505a\u5230\u9019\u4e00\u9ede\u3002\u4ed6\u5e38\u5e38\u56e0\u70ba\u795e\u800c\u559c\u6a02\uff08\u800c\u4e0d\u662f\u55ae\u55ae\u56e0\u70ba\u7269\u8cea\u74b0\u5883\u7684\u4eab\u53d7\uff09\uff0c\u5927\u885b\u4e5f\u5e38\u5e38\u5c0a\u4e3b\u70ba\u5927\uff0c\u8f15\u770b\u81ea\u5df1\u541b\u738b\u7684\u5730\u4f4d\uff0c\u800c\u9858\u610f\u9ad8\u8209\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u6211\u5011\u5be6\u5728\u9700\u8981\u5411\u5927\u885b\u91cd\u65b0\u5b78\u7fd2\u300c\u5982\u4f55\u79b1\u544a\u300d\u3002\u79b1\u544a\u4e0d\u662f\u8f9b\u82e6\u7684\u5b97\u6559\u529f\u8ab2\uff0c\u79b1\u544a\u4e43\u662f\u6211\u5011\u611b\u795e\u7684\u6e9d\u901a\u8868\u9054\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929QT\u7d93\u6587\uff0c\u767c\u73fe\u5927\u885b\u7684\u699c\u6a23\u5c0d\u6211\u800c\u8a00\u5be6\u5728\u662f\u5dee\u5f97\u592a\u9060\u4e86\u3002\u5927\u885b\u628a\u4e0a\u5e1d\u7576\u6551\u4e3b\u3001\u7576\u4e3b\u5bb0\u3001\u4f46\u662f\u4e5f\u7576\u89aa\u5bc6\u7684\u670b\u53cb\u3002\u5927\u885b\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u5929\u751f\u7684\uff0c\u800c\u662f\u6b77\u7d93\u7121\u6578\u7684\u56f0\u96e3\u3001\u632b\u6298\u3001\u5371\u96aa\u3001\u903c\u8feb\u2026\u4e2d\uff0c\u4e00\u9ede\u4e00\u6ef4\u88ab\u9676\u5851\u51fa\u4f86\u7684\u3002\u6211\u5011\u90fd\u60f3\u8981\u5e73\u5b89\u7121\u4e8b\uff0c\u5b89\u5c45\u5ea6\u65e5\uff0c\u4f46\u662f\u6211\u767c\u73fe\u5b89\u9038\u4e2d\u6211\u8207\u4e0a\u5e1d\u7684\u95dc\u4fc2\u53cd\u800c\u53ef\u80fd\u662f\u6700\u8868\u9762\u3001\u6700\u758f\u96e2\u3002\u56e0\u70ba\u6211\u5929\u751f\u4e0d\u60f3\u8981\u88ab\u6539\u8b8a\uff0c\u4e5f\u4e0d\u60f3\u8981\u9762\u5c0d\u81ea\u5df1\u7684\u7121\u52a9\u7121\u80fd\u800c\u53bb\u501a\u9760\u795e\u3002\u6240\u4ee5\u4eca\u5929\u6211\u8981\u7279\u5225\u611f\u8b1d\u5929\u7236\u5141\u8a31\u6211\u4e0d\u65b7\u9762\u5c0d\u7684\u8003\u9a57\u8207\u74b0\u5883\uff0c\u70ba\u4e86\u5e6b\u52a9\u6211\u5728\u9019\u4e00\u5207\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4e2d\u88ab\u4e00\u9ede\u4e00\u6ef4\u7684\u6539\u8b8a\u66f4\u5408\u795e\u5fc3\u610f\uff0c\u4e5f\u8207\u795e\u4e4b\u9593\u66f4\u52a0\u89aa\u5bc6\u3002\u5728\u5bb6\u4eba\u7684\u75c5\u75db\u3001\u5728\u670d\u4e8b\u7684\u63a8\u52d5\u3001\u5728\u8a31\u591a\u4e16\u754c\u8072\u97f3\u7684\u5f15\u8a98\u58d3\u529b\u4e4b\u4e0b\uff0c\u6211\u8981\u5b78\u7fd2\u6210\u9577\u7a81\u7834\uff1a\u66f4\u591a\u7684\u300c\u56e0\u5929\u7236\u800c\u9ad8\u8208\u6b61\u559c\u300d\uff0c\u4e5f\u8981\u300c\u559c\u611b\u795e\u7684\u6551\u6069\u3001\u7576\u5c0a\u795e\u70ba\u5927\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 70\uff1a1~5 70\uff1a1\uff08\u5927\u885b\u7684\u8a18\u5ff5\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u5feb\u5feb\u642d\u6551\u6211\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u901f\u901f\u5e6b\u52a9\u6211\uff01 70 &#8230; <a title=\"2017 &#8211; 12 &#8211; 21 QT \u8a69\u7bc7 70\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-21-qt-%e8%a9%a9%e7%af%87-70%ef%bc%9a15\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 21 QT \u8a69\u7bc7 70\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4296,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4221","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4221","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4221"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4221\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4296"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}