{"id":10844,"date":"2022-03-02T12:55:45","date_gmt":"2022-03-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10844"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a917\/","title":{"rendered":"2022 &#8211; 03 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 18\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 18\uff1a9~17<br \/>\n18\uff1a9 \u8036\u7a4c\u5411\u90a3\u4e9b\u4ed7\u8457\u81ea\u5df1\u662f\u7fa9\u4eba\uff0c\u85d0\u8996\u5225\u4eba\u7684\uff0c\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c<br \/>\n18\uff1a10 \u8aaa\uff1a\u300c\u6709\u5169\u500b\u4eba\u4e0a\u6bbf\u88cf\u53bb\u79b1\u544a\uff1a\u4e00\u500b\u662f\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e00\u500b\u662f\u7a05\u540f\u3002<br \/>\n18\uff1a11 \u6cd5\u5229\u8cfd\u4eba\u7ad9\u8457\uff0c\u81ea\u8a00\u81ea\u8a9e\u5730\u79b1\u544a\u8aaa\uff1a\u300e\u3000\u795e\u554a\uff0c\u6211\u611f\u8b1d\u4f60\uff0c\u6211\u4e0d\u50cf\u5225\u4eba\u52d2\u7d22\u3001\u4e0d\u7fa9\u3001\u59e6\u6deb\uff0c\u4e5f\u4e0d\u50cf\u9019\u500b\u7a05\u540f\u3002\u300f<br \/>\n18\uff1a12 \u6211\u4e00\u500b\u79ae\u62dc\u7981\u98df\u5169\u6b21\uff0c\u51e1\u6211\u6240\u5f97\u7684\u90fd\u6350\u4e0a\u5341\u5206\u4e4b\u4e00\u3002\u300f<br \/>\n18\uff1a13 \u90a3\u7a05\u540f\u9060\u9060\u5730\u7ad9\u8457\uff0c\u9023\u8209\u76ee\u671b\u5929\u4e5f\u4e0d\u6562\uff0c\u53ea\u6376\u8457\u80f8\u8aaa\uff1a\u300e\u3000\u795e\u554a\uff0c\u958b\u6069\u53ef\u6190\u6211\u9019\u500b\u7f6a\u4eba\uff01\u300f<br \/>\n18\uff1a14 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4eba\u56de\u5bb6\u53bb\u6bd4\u90a3\u4eba\u5012\u7b97\u70ba\u7fa9\u4e86\uff1b\u56e0\u70ba\uff0c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002\u300d<br \/>\n18\uff1a15 \u6709\u4eba\u62b1\u8457\u81ea\u5df1\u7684\u5b30\u5b69\u4f86\u898b\u8036\u7a4c\uff0c\u8981\u4ed6\u6478\u4ed6\u5011\uff1b\u9580\u5f92\u770b\u898b\u5c31\u8cac\u5099\u90a3\u4e9b\u4eba\u3002<br \/>\n18\uff1a16 \u8036\u7a4c\u537b\u53eb\u4ed6\u5011\u4f86\uff0c\u8aaa\uff1a\u300c\u8b93\u5c0f\u5b69\u5b50\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u7981\u6b62\u4ed6\u5011\uff0c\u56e0\u70ba\u5728\u3000\u795e\u570b\u7684\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002<br \/>\n18\uff1a17 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u8981\u627f\u53d7\u3000\u795e\u570b\u7684\uff0c\u82e5\u4e0d\u50cf\u5c0f\u5b69\u5b50\uff0c\u65b7\u4e0d\u80fd\u9032\u53bb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 18\uff1a14 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4eba\u56de\u5bb6\u53bb\u6bd4\u90a3\u4eba\u5012\u7b97\u70ba\u7fa9\u4e86\uff1b\u56e0\u70ba\uff0c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002<br \/>\n18\uff1a17 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u8981\u627f\u53d7\u3000\u795e\u570b\u7684\uff0c\u82e5\u4e0d\u50cf\u5c0f\u5b69\u5b50\uff0c\u65b7\u4e0d\u80fd\u9032\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u300c\u8036\u7a4c\u5411\u90a3\u4e9b\u4ed7\u8457\u81ea\u5df1\u662f\u7fa9\u4eba\uff0c\u85d0\u8996\u5225\u4eba\u7684\uff0c\u8a2d\u4e00\u500b\u6bd4\u55bb\u3002\u300d\u4e0d\u77e5\u9053\u662f\u7b2c\u5e7e\u6b21\uff0c\u6211\u5011\u63d0\u5230\u8036\u7a4c\u7e3d\u662f\u300c\u6a5f\u6703\u6559\u80b2\u300d\u8207\u300c\u56e0\u6750\u65bd\u6559\u300d\u4e86\u3002\u9019\u6b21\u8036\u7a4c\u770b\u5230\u300c\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u5b97\u6559\u9818\u8896\uff1a\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4ed7\u8457\u6240\u505a\u7684\u4e8b\u81ea\u4ee5\u70ba\u7fa9\uff0c\u65bc\u662f\u53c8\u8209\u4e86\u4e00\u500b\u6bd4\u55bb\u4f86\u6559\u5c0e\u9580\u5f92\uff0c\u63ed\u7a7f\u4ed6\u5011\u5167\u5fc3\u7684\u9a55\u50b2\u8a6d\u8a50\uff0c\u4e26\u4e14\u300c\u4e0d\u8981\u8ddf\u9019\u7a2e\u4eba\u4e00\u6a23\u300d\u3002<\/p>\n<p>v10~14\u8036\u7a4c\u7684\u6bd4\u55bb\u7d93\u5e38\u5584\u7528\u6975\u7aef\u7684\u5c0d\u6bd4\uff0c\u4f86\u7a81\u986f\u7f6a\u4eba\u7684\u932f\u8b2c\u8207\u4f55\u70ba\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u9019\u88cf\u6709\u4e8c\u500b\u4eba\u5e36\u8457\u76f8\u7576\u5927\u7684\u5c0d\u6bd4\uff1a<br \/>\n\u4e00\u3001\u7576\u6642\u4ee3\u6700\u300c\u5c6c\u9748\u300d\u7684\u6cd5\u5229\u8cfd\u4eba\uff1a\u4ed6\u5011\u4e0d\u4f46\u6c92\u6709\u53bb\u505a\u90a3\u4e9b\u300c\u660e\u986f\u7684\u58de\u4e8b\u300d\uff1a\u300c\u6211\u4e0d\u50cf\u5225\u4eba\u52d2\u7d22\u3001\u4e0d\u7fa9\u3001\u59e6\u6deb\uff0c\u4e5f\u4e0d\u50cf\u9019\u500b\u7a05\u540f\u3002\u300d\uff08v11\uff09\uff0c\u800c\u4e14\u9084\u56b4\u683c\u9075\u5b88\u300c\u5b97\u6559\u4e0a\u7684\u597d\u4e8b\u300d\uff1a\u300c\u6211\u4e00\u500b\u79ae\u62dc\u7981\u98df\u5169\u6b21\uff0c\u51e1\u6211\u6240\u5f97\u7684\u90fd\u6350\u4e0a\u5341\u5206\u4e4b\u4e00\u3002\u300d\uff08v12\uff09<\/p>\n<p>\u4e8c\u3001\u88ab\u7576\u6642\u4ee3\u4eba\u4eba\u553e\u68c4\u7684\u7f6a\u4eba\u7a05\u540f\uff1a\u300c\u9023\u8209\u76ee\u671b\u5929\u4e5f\u4e0d\u6562\uff0c\u53ea\u6376\u8457\u80f8\u8aaa\uff1a\u795e\u554a\uff0c\u958b\u6069\u53ef\u6190\u6211\u9019\u500b\u7f6a\u4eba\uff01\u300d\uff08v13\uff09<\/p>\n<p>\u4e09\u3001\u7d50\u679c\u8036\u7a4c\u7684\u7d50\u8ad6\u662f\uff1a\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4eba\uff08\u6307\u7a05\u540f\uff09\u56de\u5bb6\u53bb\u6bd4\u90a3\u4eba\uff08\u6cd5\u5229\u8cfd\u4eba\uff09\u5012\u7b97\u70ba\u7fa9\u4e86\uff1b\u56e0\u70ba\uff0c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u56db\u3001\u9019\u500b\u6bd4\u55bb\u7684\u91cd\u9ede\uff0c\u795e\u770b\u7684\u4e0d\u662f\u300c\u5b97\u6559\u884c\u70ba\u300d\uff0c\u800c\u662f\u300c\u4eba\u7684\u5167\u5fc3\u300d\uff01\u6309\u7167\u99ac\u592a\u798f\u97f37\u7ae0\u7684\u6559\u5c0e\uff0c\u300c\u4eba\u7684\u5167\u5fc3\u300d\u6307\u7684\u662f\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u518d\u7c21\u55ae\u8aaa\u5c31\u662f\u300c\u4fe1\u9760\u795e\u8207\u611b\u795e\uff08\u8056\u9748\u7684\u679c\u5b50\uff09\u300d\u3002\u81f3\u65bc\u884c\u70ba\uff0c\u61c9\u8a72\u662f\u5f9e\u5167\u5fc3\u300c\u8207\u795e\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\u8207\u751f\u547d\u6210\u9577\u300d\u6240\u884c\u51fa\u4f86\u7684\u7d50\u679c\uff0c\u800c\u4e0d\u662f\u4eba\u51fa\u65bc\u8089\u9ad4\u8001\u6211\u523b\u610f\u53bb\u300c\u505a\u51fa\u4f86\uff0c\u70ba\u8981\u7d66\u5225\u4eba\u770b\uff0c\u6216\u662f\u5411\u795e\u9080\u529f\u300d\u7684\u5b97\u6559\u884c\u70ba\u3002\u5957\u53e5\u6709\u4f4d\u7267\u5e2b\u7684\u8a71\uff1a\u300c\u6211\u5011\u4e0d\u662f\u300c\u505a\u300d\u57fa\u7763\u5f92\uff0c\u4e43\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u300d\u6709\u4e9b\u57fa\u7763\u5f92\u8d70\u7684\u662f\u300c\u5b97\u6559\u5f8b\u6cd5\u300d\u8def\u7dda\uff0c\u5c31\u50cf\u9019\u88cf\u7684\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u60f3\u8981\u300c\u9760\u81ea\u5df1\u7684\u52aa\u529b\u53bb\u8cfa\u53d6\u300c\u5b97\u6559\u529f\u5fb7\u300d\uff0c\u4f01\u5716\u5411\u795e\u4ea4\u63db\u5229\u76ca\u300d\uff0c\u4f46\u795e\u4e0d\u8981\u9019\u7a2e\u5fc3\u614b\u7684\u4eba\uff1b\u7942\u8981\u7684\u662f\u50cf\u7a05\u540f\u4e00\u6a23\uff0c\u771f\u5fc3\u9762\u5c0d\u4e26\u627f\u8a8d\u81ea\u5df1\u7684\u6557\u58de\u8207\u7f6a\u60e1\uff0c\u7136\u5f8c\u5927\u65b9\u63a5\u53d7\u795e\u7684\u8d66\u7f6a\u8207\u6190\u61ab\uff0c\u518d\u5e36\u8457\u611f\u6069\u8207\u611b\u795e\u7684\u5fc3\uff0c\u8207\u795e\u5efa\u7acb\u300c\u4fe1\u671b\u611b\u300d\u7684\u95dc\u4fc2\uff0c\u5fe0\u5fc3\u4f86\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\uff082\uff09v15~17\u5728\u8036\u7a4c\u7684\u6642\u4ee3\uff0c\u4e00\u822c\u4eba\u7684\u98a8\u6c23\u90fd\u8f15\u8996\u5c0f\u5b69\u5b50\uff0c\u751a\u81f3\u7576\u6709\u4eba\u62b1\u5b30\u5b69\u60f3\u8981\u89aa\u8fd1\u8036\u7a4c\u7684\u6642\u5019\uff0c\u6709\u9580\u5f92\u51fa\u9762\u8cac\u5099\u3002\u4ed6\u5011\u53ef\u80fd\u8a8d\u70ba\u8036\u7a4c\u9019\u6642\u5019\u5df2\u662f\u5927\u5fd9\u4eba\u5927\u4eba\u7269\u4e86\uff0c\u4f55\u6cc1\u5b30\u5b69\u5982\u6b64\u5e74\u5e7c\u7121\u77e5\uff0c\u4e0d\u61c9\u8a72\u70ba\u9019\u4e9b\u5c0f\u4e8b\u803d\u8aa4\u8036\u7a4c\u4e0a\u8036\u8def\u6492\u51b7\u3001\u5b8c\u6210\u5fa9\u570b\u5927\u696d\u3002\u8036\u7a4c\u898b\u5230\u9019\u500b\u666f\u8c61\uff0c\u53c8\u518d\u4e00\u6b21\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff0c\u85c9\u7531\u4e00\u500b\u53c8\u4e00\u500b\u7684\u6bd4\u55bb\uff0c\u63a8\u7ffb\u8207\u66f4\u65b0\u4e16\u4eba\u5fc3\u4e2d\u666e\u904d\u932f\u8aa4\u7684\u89c0\u5ff5\u8207\u614b\u5ea6\uff0c\u6559\u5c0e\u4eba\u5fc3\u610f\u66f4\u65b0\u8207\u8b8a\u5316\uff0c\u4e0d\u65b7\u8207\u795e\u7684\u65e8\u610f\u5c0d\u9f4a\u3002\u300c\u8036\u7a4c\u537b\u53eb\u4ed6\u5011\u4f86\uff0c\u8aaa\uff1a\u8b93\u5c0f\u5b69\u5b50\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u7981\u6b62\u4ed6\u5011\uff0c\u56e0\u70ba\u5728\u3000\u795e\u570b\u7684\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u8981\u627f\u53d7\u3000\u795e\u570b\u7684\uff0c\u82e5\u4e0d\u50cf\u5c0f\u5b69\u5b50\uff0c\u65b7\u4e0d\u80fd\u9032\u53bb\u3002\u300d\uff08v16~17\uff09<br \/>\n\u4e00\u3001\u5929\u570b\u88cf\u7684\u4eba\u50cf\u5c0f\u5b69\u5b50\uff0c\u6307\u7684\u662f\u5c0f\u5b69\u5b50\u7684\u300c\u8b19\u5351\u3001\u55ae\u7d14\u3001\u6e34\u6155\u3001\u501a\u9760\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u5929\u570b\u5b50\u6c11\u6700\u57fa\u672c\u91cd\u8981\u7684\u7279\u8cea\uff1b\u800c\u4e0d\u662f\u5c0f\u5b69\u5b50\u932f\u8aa4\u7684\u7f6a\u6027\u90e8\u5206\uff1a\u300c\u7121\u77e5\u3001\u6096\u9006\u3001\u8b0a\u8a00\u2026\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u8981\u6211\u5011\u300c\u50cf\u5c0f\u5b69\u5b50\u300d\uff0c\u5c31\u662f\u6307\u6211\u5011\u7684\u5167\u5fc3\u53ef\u4ee5\u4e0d\u65b7\u88ab\u8056\u9748\u66f4\u65b0\uff0c\u4fdd\u6709\u5929\u570b\u5b50\u6c11\u7684\u8b19\u5351\u7d14\u771f\u4e4b\u5fc3\uff0c\u800c\u4e0d\u8981\u88ab\u4e16\u4e0a\u7684\u7f6a\u60e1\u8a6d\u8a50\u73b7\u6c61\uff0c\u8b8a\u5f97\u525b\u786c\u8207\u6096\u9006\u3002\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u6709\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\uff0c\u91cd\u9ede\u662f\u6211\u5011\u9858\u610f\u300c\u8b19\u5351\u300d\u5728\u795e\u9762\u524d\uff0c\u6642\u523b\u8207\u4e3b\u9023\u7d50\uff0c\u4e0d\u65b7\u88ab\u6f54\u6de8\u8207\u66f4\u65b0\u3002<\/p>\n<p>\u4e09\u3001\u4e0d\u7ba1\u6211\u5011\u5728\u4e16\u4e0a\u7684\u5e74\u7d00\u591a\u5927\u591a\u8001\uff0c\u5728\u795e\u9762\u524d\u6c38\u9060\u90fd\u61c9\u8a72\u50cf\u662f\u5b30\u5b69\u4e00\u6a23\uff1a\u8b19\u5351\u8207\u501a\u9760\uff0c\u5982\u540c\u524d\u9762\u6bd4\u55bb\u4e2d\u7684\u7a05\u540f\u4e00\u6a23\u3002\u4eca\u5929\u4eba\u5c31\u6015\u5e74\u7d00\u6f38\u9577\uff0c\u4fbf\u958b\u59cb\u501a\u8001\u8ce3\u8001\uff0c\u5931\u53bb\u8b19\u5351\u4e4b\u5fc3\uff1b\u53c8\u6216\u662f\u4fe1\u4e3b\u65e5\u4e45\uff0c\u8b8a\u6210\u5b97\u6559\u4e0a\u7684\u300c\u8001\u6cb9\u689d\u300d\uff0c\u559c\u6b61\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u53c8\u559c\u6b61\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\uff0c\u5c31\u50cf\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u60f9\u795e\u53ad\u68c4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u500b\u8b19\u5351\u8207\u771f\u8aa0\u7684\u5fc3\uff0c\u5728\u8036\u7a4c\u773c\u4e2d\u662f\u8207\u795e\u4ea4\u5f80\u7684\u300c\u7b2c\u4e00\u6b65\u300d\uff0c\u4e5f\u662f\u300c\u6bcf\u4e00\u6b65\u300d\u3002\u795e\u300c\u62b5\u64cb\u9a55\u50b2\u7684\u4eba\u300d\uff0c\u4e26\u4e14\u75db\u6068\u300c\u5047\u5192\u507d\u5584\u300d\u7684\u4eba\uff0c\u9019\u4e8c\u7a2e\u4eba\u90fd\u7121\u6cd5\u8207\u795e\u4ea4\u5f80\uff0c\u4e0d\u7ba1\u4ed6\u591a\u9ebc\u52aa\u529b\u5728\u505a\u300c\u5b97\u6559\u529f\u5fb7\u300d\u3002\u53ea\u8981\u5fc3\u4e0d\u5c0d\uff0c\u505a\u7684\u4e8b\u60c5\u4e5f\u5c31\u7121\u76ca\u4e86\uff01\u4eca\u5929\u5f88\u5c11\u4eba\u53bb\u300c\u7701\u5bdf\u300d\u6211\u5011\u7684\u5fc3\uff0c\u537b\u5c08\u9580\u559c\u6b61\u5fd9\u788c\u5728\u5916\u9762\u7684\u5b97\u6559\u6216\u597d\u4e8b\u4e0a\uff0c\u4e5f\u559c\u6b61\u4e0d\u65b7\u8ddf\u4eba\u722d\u7af6\u6bd4\u8f03\uff0c\u90fd\u662f\u672c\u672b\u5012\u7f6e\u3002\u8036\u7a4c\u6709\u6642\u5019\u8b1b\u8a71\u5f88\u96e3\u807d\uff0c\u4f46\u662f\u5c0d\u8b19\u5351\u7684\u5929\u570b\u5b50\u6c11\uff1a\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u300d\uff01\u5f7c\u6b64\u5171\u52c9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 18\uff1a9~17 18\uff1a9 \u8036\u7a4c\u5411\u90a3\u4e9b\u4ed7\u8457\u81ea\u5df1\u662f\u7fa9\u4eba\uff0c\u85d0\u8996\u5225\u4eba\u7684\uff0c\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c 18\uff1a10 \u8aaa\uff1a\u300c\u6709\u5169 &#8230; <a title=\"2022 &#8211; 03 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 18\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a917\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 18\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10879,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10844","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10844","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10844"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10844\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10879"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10844"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10844"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10844"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}