{"id":3559,"date":"2017-07-11T12:55:45","date_gmt":"2017-07-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3559"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-27%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-27%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 07 &#8211; 11 QT \u6c11\u6578\u8a18 27\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 27\uff1a1~11<br \/>\n27\uff1a1 \u5c6c\u7d04\u745f\u7684\u5152\u5b50\u746a\u62ff\u897f\u7684\u5404\u65cf\uff0c\u6709\u746a\u62ff\u897f\u7684\u7384\u5b6b\uff0c\u746a\u5409\u7684\u66fe\u5b6b\uff0c\u57fa\u5217\u7684\u5b6b\u5b50\uff0c\u5e0c\u5f17\u7684\u5152\u5b50\u897f\u7f85\u975e\u54c8\u7684\u5973\u5152\uff0c\u540d\u53eb\u746a\u62c9\u3001\u632a\u963f\u3001\u66f7\u62c9\u3001\u5bc6\u8fe6\u3001\u5f97\u6492\u3002\u5979\u5011\u524d\u4f86\uff0c<br \/>\n27\uff1a2 \u7ad9\u5728\u6703\u5e55\u9580\u53e3\uff0c\u5728\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u4e26\u773e\u9996\u9818\u8207\u5168\u6703\u773e\u9762\u524d\uff0c\u8aaa\uff1a<br \/>\n27\uff1a3 \u6211\u5011\u7684\u7236\u89aa\u6b7b\u5728\u66e0\u91ce\u3002\u4ed6\u4e0d\u8207\u53ef\u62c9\u540c\u9ee8\u805a\u96c6\u653b\u64ca\u8036\u548c\u83ef\uff0c\u662f\u5728\u81ea\u5df1\u7f6a\u4e2d\u6b7b\u7684\uff1b\u4ed6\u4e5f\u6c92\u6709\u5152\u5b50\u3002<br \/>\n27\uff1a4 \u70ba\u751a\u9ebc\u56e0\u6211\u5011\u7684\u7236\u89aa\u6c92\u6709\u5152\u5b50\u5c31\u628a\u4ed6\u7684\u540d\u5f9e\u4ed6\u65cf\u4e2d\u9664\u6389\u5462\uff1f\u6c42\u4f60\u5011\u5728\u6211\u5011\u7236\u89aa\u7684\u5f1f\u5144\u4e2d\u5206\u7d66\u6211\u5011\u7522\u696d\u3002<br \/>\n27\uff1a5 \u65bc\u662f\uff0c\u6469\u897f\u5c07\u5979\u5011\u7684\u6848\u4ef6\u5448\u5230\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n27\uff1a6 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n27\uff1a7 \u897f\u7f85\u975e\u54c8\u7684\u5973\u5152\u8aaa\u5f97\u6709\u7406\u3002\u4f60\u5b9a\u8981\u5728\u5979\u5011\u7236\u89aa\u7684\u5f1f\u5144\u4e2d\uff0c\u628a\u5730\u5206\u7d66\u5979\u5011\u70ba\u696d\uff1b\u8981\u5c07\u5979\u5011\u7236\u89aa\u7684\u7522\u696d\u6b78\u7d66\u5979\u5011\u3002<br \/>\n27\uff1a8 \u4f60\u4e5f\u8981\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4eba\u82e5\u6b7b\u4e86\u6c92\u6709\u5152\u5b50\uff0c\u5c31\u8981\u628a\u4ed6\u7684\u7522\u696d\u6b78\u7d66\u4ed6\u7684\u5973\u5152\u3002<br \/>\n27\uff1a9 \u4ed6\u82e5\u6c92\u6709\u5973\u5152\uff0c\u5c31\u8981\u628a\u4ed6\u7684\u7522\u696d\u7d66\u4ed6\u7684\u5f1f\u5144\u3002<br \/>\n27\uff1a10 \u4ed6\u82e5\u6c92\u6709\u5f1f\u5144\uff0c\u5c31\u8981\u628a\u4ed6\u7684\u7522\u696d\u7d66\u4ed6\u7236\u89aa\u7684\u5f1f\u5144\u3002<br \/>\n27\uff1a11 \u4ed6\u7236\u89aa\u82e5\u6c92\u6709\u5f1f\u5144\uff0c\u5c31\u8981\u628a\u4ed6\u7684\u7522\u696d\u7d66\u4ed6\u65cf\u4e2d\u6700\u8fd1\u7684\u89aa\u5c6c\uff0c\u4ed6\u4fbf\u8981\u5f97\u70ba\u696d\u3002\u9019\u8981\u4f5c\u4ee5\u8272\u5217\u4eba\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u662f\u7167\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 27\uff1a7 \u897f\u7f85\u975e\u54c8\u7684\u5973\u5152\u8aaa\u5f97\u6709\u7406\u3002\u4f60\u5b9a\u8981\u5728\u5979\u5011\u7236\u89aa\u7684\u5f1f\u5144\u4e2d\uff0c\u628a\u5730\u5206\u7d66\u5979\u5011\u70ba\u696d\uff1b\u8981\u5c07\u5979\u5011\u7236\u89aa\u7684\u7522\u696d\u6b78\u7d66\u5979\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7336\u592a\u4eba\u5206\u914d\u907a\u7522\u7684\u6cd5\u5247\uff0c\u5973\u5152\u901a\u5e38\u6c92\u6709\u4efb\u4f55\u7e7c\u627f\u6b0a\uff0c\u5152\u5b50\u624d\u6709\u6b64\u6b0a\u5229\uff0c\u9577\u5b50\u66f4\u5f97\u96d9\u5206 \uff08\u753321\uff1a15~17\uff09\u3002\u5973\u5152\u5728\u51fa\u5ac1\u6642\u6703\u7372\u5f97\u7236\u8d08\u9001\u5ac1\u599d\uff0c\u5a5a\u5f8c\u5979\u6210\u70ba\u4e08\u592b\u5bb6\u65cf\u7684\u6210\u54e1\uff0c\u6240\u4ee5\u4e0d\u6703\u5206\u5f97\u7236\u89aa\u7684\u5730\u696d\uff0c\u4f7f\u5730\u696d\u4fdd\u5b58\u5728\u7236\u7cfb\u5bb6\u65cf\u4e2d\u3002\u897f\u7f85\u975e\u54c8\u6c92\u6709\u5152\u5b50\uff0c\u4e94\u4f4d\u5973\u5152\u4e4b\u4e2d\u53ef\u80fd\u5c1a\u6709\u672a\u51fa\u5ac1\u8005\uff0c\u6240\u4ee5\u5979\u5011\u628a\u9019\u554f\u984c\u5e36\u5230\u6469\u897f\u9762\u524d\uff0c\u5e0c\u671b\u7236\u89aa\u7684\u540d\u5b57\u5f97\u4ee5\u5b58\u81f3\u5f8c\u4e16\uff0c\u4e26\u89e3\u6c7a\u672a\u51fa\u5ac1\u5973\u5152\u9700\u5730\u696d\u7dad\u751f\u7684\u554f\u984c\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u63c0\u9078\u3001\u8a2d\u7acb\u4ee5\u8272\u5217\u9019\u500b\u570b\u5bb6\uff0c\u4e00\u958b\u59cb\u7528\u5341\u8aa1\u6210\u70ba\u570b\u5bb6\u7684\u300c\u61b2\u6cd5\u300d\uff0c\u5f8c\u4f86\u53c8\u900f\u904e\u6469\u897f\u9678\u7e8c\u9812\u4f48\u4e86\u4e00\u4e9b\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u5305\u62ec\u98f2\u98df\u3001\u751f\u6d3b\u3001\u95dc\u4fc2\u2026\u5404\u65b9\u9762\u9700\u8981\u9075\u5b88\u7684\u689d\u4f8b\uff0c\u4e00\u822c\u5f8b\u6cd5\u5e2b\u6240\u516c\u8a8d\u7684\u5171\u6709\u516d\u767e\u4e00\u5341\u4e09\u689d\uff0c\u5176\u4e2d\u6709\u4e8c\u767e\u56db\u5341\u516b\u689d\u662f\u6b63\u9762\u7684\u689d\u4f8b\uff0c\u4ee5\u53ca\u4e09\u767e\u516d\u5341\u4e94\u689d\u53cd\u9762\u7684\u689d\u4f8b\u3002\u4f46\u767c\u5c55\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8a31\u591a\u5b97\u6559\u4eba\u58eb\u4e0d\u65b7\u300c\u4f8b\u4e0a\u52a0\u4f8b\u3001\u5f8b\u4e0a\u52a0\u5f8b\u300d\uff0c\u5728\u539f\u6709\u7684\u5f8b\u6cd5\u4e4b\u4e0a\u53c8\u300c\u79c1\u610f\u300d\u52a0\u4e0a\u4e86\u6210\u5343\u4e0a\u842c\u689d\u300c\u96e3\u64d4\u7684\u64d4\u5b50\u300d\uff0c\u9020\u6210\u767e\u59d3\u6b7b\u5b88\u5f8b\u6cd5\uff0c\u843d\u5165\u5b97\u6559\u5f62\u5f0f\u5316\u7684\u7cfb\u7d71\u3002<\/p>\n<p>\u5f8b\u6cd5\u7684\u610f\u7fa9\uff0c\u5728\u65b0\u7d04\u8056\u7d93\u4e2d\u555f\u793a\u51fa\u4f86\uff0c\u5b83\u662f\u300c\u8a13\u8499\u7684\u5e2b\u5085\u300d\uff0c\u5f15\u6211\u5011\u5230\u300c\u57fa\u7763\u300d\u90a3\u88cf\uff0c\u4f7f\u6211\u5011\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\uff08\u52a03\uff1a24\uff09\u4e0a\u5e1d\u5728\u820a\u7d04\u8a2d\u7acb\u5f8b\u6cd5\uff0c\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u767e\u59d3\u5728\u5c6c\u9748\u751f\u547d\u4e0a\u662f\u5e7c\u7a1a\u7684\u5b30\u5b69\uff0c\u5fc5\u9808\u900f\u904e\u74b0\u5883\u4e0a\u7684\u898f\u5b9a\u9650\u5236\uff0c\u5e6b\u52a9\u4ed6\u5011\u9032\u5165\u72c0\u6cc1\uff0c\u4e86\u89e3\u300c\u4ec0\u9ebc\u662f\u5408\u795e\u5fc3\u610f\u7684\u4e8b\uff0c\u53c8\u90a3\u4e9b\u662f\u5f97\u7f6a\u4e0a\u5e1d\u7684\u4e8b\u300d\u3002\u5f8b\u6cd5\u7c21\u55ae\u8aaa\u5c31\u662f\u544a\u8a34\u767e\u59d3\u9019\u4f4d\u4e0a\u5e1d\u300c\u559c\u6b61\u4ec0\u9ebc\uff0c\u8207\u4e0d\u559c\u6b61\u4ec0\u9ebc\uff1f\u300d\u3002\u4f46\u662f\u6b7b\u5b88\u5f8b\u6cd5\u537b\u53c8\u662f\u4e00\u689d\u6b7b\u80e1\u540c\uff0c\u56e0\u70ba\u53ea\u5b88\u5f8b\u6cd5\u6703\u4f7f\u4eba\u66f4\u5bb9\u6613\u9677\u5165\u9a55\u50b2\u3001\u5f62\u5f0f\u3001\u865b\u507d\uff0c\u751a\u81f3\u66f4\u591a\u7f6a\u60e1\u4e4b\u4e2d\u3002\u6240\u4ee5\u5b88\u5f8b\u6cd5\u4e0d\u662f\u76ee\u7684\uff0c\u53ea\u662f\u904e\u7a0b\uff0c\u4e0a\u5e1d\u8207\u4eba\u95dc\u4fc2\u7684\u6700\u7d42\u76ee\u7684\uff0c\u4e0d\u662f\u9760\u5b88\u5f8b\u6cd5\uff0c\u800c\u662f\u8981\u8b93\u4eba\u6709\u4e0a\u5e1d\u7684\u5fc3\u3002\u9019\u5c31\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u9032\u5165\u4eba\u7684\u5fc3\u88cf\uff0c\u5c07\u77f3\u5fc3\u63db\u6210\u8089\u5fc3\uff0c\u5f8b\u6cd5\u4e0d\u518d\u662f\u77f3\u677f\u7d19\u5f35\u7684\u898f\u689d\uff0c\u66f4\u662f\u8056\u9748\u5728\u4eba\u7684\u5167\u5fc3\u4e2d\u66f4\u65b0\u4eba\u7684\u826f\u5fc3\u9748\u89ba\uff0c\u76f4\u63a5\u544a\u8a34\u4eba\u4ec0\u9ebc\u662f\u4e0a\u5e1d\u559c\u6085\u7684\u8056\u6f54\u7684\u4e8b\uff0c\u4ec0\u9ebc\u662f\u4e0a\u5e1d\u53ad\u60e1\u7684\u7f6a\u60e1\u3002\u65b0\u7d04\u6642\u4ee3\u4e0d\u4ee5\u5b88\u5f8b\u6cd5\u70ba\u6eff\u8db3\uff0c\u800c\u662f\u8d85\u8d8a\u5f8b\u6cd5\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3002\u9019\u624d\u662f\u4e0a\u5e1d\u8981\u4eba\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u8a18\u865f\uff0c\u4e0d\u662f\u6574\u5929\u5b88\u5916\u9762\u7684\u5b57\u53e5\u5f8b\u6cd5\uff0c\u800c\u662f\u6709\u4e00\u5929\u5728\u5fc3\u9748\u88cf\u9806\u670d\u8056\u9748\u800c\u884c\u3002<\/p>\n<p>\uff082\uff09\u897f\u7f85\u975e\u54c8\u7684\u4e94\u500b\u5973\u5152\uff0c\u52c7\u6562\u7684\u7ad9\u51fa\u4f86\u70ba\u5bb6\u65cf\u722d\u53d6\u7522\u696d\uff0c\u514d\u5f97\u7236\u89aa\u7684\u540d\u5b57\u8207\u7522\u696d\u5f9e\u4ee5\u8272\u5217\u4e2d\u88ab\u9664\u6389\uff0c\u9019\u6a23\u7684\u5fc3\u610f\u8499\u795e\u6085\u7d0d\uff0c\u70ba\u4e86\u6b64\u4e00\u72c0\u6cc1\u9812\u4f48\u300c\u7279\u4f8b\u300d\u4f86\u8655\u7406\u5973\u5152\u9818\u53d7\u7522\u696d\u7684\u554f\u984c\u3002\u897f\u7f85\u975e\u54c8\u7684\u4e94\u500b\u5973\u5152\u4e26\u6c92\u6709\u6b7b\u677f\u677f\u7684\u63a5\u53d7\u547d\u904b\u7684\u5b89\u6392\uff0c\u4e5f\u6c92\u6709\u88ab\u5f8b\u6cd5\u7d66\u4fb7\u9650\uff0c\u5979\u5011\u6e34\u6155\u4e0a\u5e1d\u7684\u7522\u696d\uff0c\u6e34\u671b\u5bb6\u65cf\u5728\u795e\u7684\u5bb6\u4e2d\u7559\u540d\u7559\u5f8c\uff0c\u9019\u5c31\u50cf\u4ed6\u746a\u6c0f\u3001\u5587\u5408\u3001\u8def\u5f97\u7684\u60c5\u6cc1\u985e\u4f3c\uff0c\u90fd\u662f\u6e34\u6155\u5728\u795e\u7684\u570b\u3001\u795e\u7684\u5bb6\u4e2d\u6709\u4efd\uff0c\u8d77\u4f86\u70ba\u81ea\u5df1\u722d\u53d6\u6b0a\u76ca\u3002\u53ef\u80fd\u5728\u4e16\u4eba\u770b\u8d77\u4f86\u662f\u5927\u81bd\u7684\u884c\u5f91\uff0c\u4f46\u662f\u5c0d\u4e0a\u5e1d\u800c\u8a00\u9019\u662f\u6e34\u6155\u8207\u4fe1\u5fc3\u7684\u8868\u73fe\u3002<\/p>\n<p>\u820a\u7d04\u6642\u4ee3\u662f\u5b88\u5f8b\u6cd5\u7684\u6642\u4ee3\uff0c\u4e5f\u662f\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\u7684\u6642\u4ee3\u3002\u4f46\u662f\u7576\u4e2d\u6709\u4e9b\u4eba\u5df2\u7d93\u56e0\u70ba\u300c\u8cbc\u8fd1\u4e0a\u5e1d\u7684\u5fc3\u300d\uff0c\u4e0d\u88ab\u5f8b\u6cd5\u9650\u5236\uff0c\u53cd\u800c\u8d85\u8d8a\u5f8b\u6cd5\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u5c31\u50cf\u4e9e\u4f2f\u3001\u4ee5\u8afe\u3001\u8afe\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5587\u5408\u2026\uff08\u5e0c\u4f2f\u4f86\u66f8\u4e2d\u7684\u4fe1\u5fc3\u82f1\u96c4\u699c\uff09\uff0c\u4ed6\u5011\u56e0\u70ba\u6e34\u6155\u8207\u4e0a\u5e1d\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u4fe1\u5fc3\u501a\u9760\u800c\u8499\u4e0a\u5e1d\u6085\u7d0d\u56e0\u4fe1\u7a31\u7fa9\u3002\u4f46\u662f\u5982\u4eca\u6211\u5011\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u537b\u6709\u4e0d\u5c11\u6559\u6703\u88cf\u7684\u4eba\u537b\u5805\u6301\u6d3b\u5728\u820a\u7d04\u7684\u5b97\u6559\u5f8b\u6cd5\u88cf\u9762\uff0c\u6eff\u8db3\u65bc\u9075\u884c\u7a2e\u7a2e\u5b97\u6559\u898f\u689d\u5f8b\u6cd5\u7a31\u7fa9\uff0c\u537b\u4e0d\u66fe\u900f\u904e\u8056\u9748\u8207\u795e\u5efa\u7acb\u66f4\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4e0d\u6e34\u6155\u66f4\u6df1\u660e\u767d\u795e\u7684\u5fc3\u610f\u3001\u611b\u597d\u3001\u618e\u60e1\uff0c\u7fd2\u65bc\u7528\u8056\u7d93\u5b57\u53e5\u898f\u689d\u4f86\u904e\u4fe1\u4ef0\u751f\u6d3b\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u57fa\u672c\u4e0a\u5c31\u662f\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\u88cf\u7684\u820a\u7d04\u4eba\u751f\u4e86\u3002\u597d\u597d\u554f\u554f\u81ea\u5df1\uff0c\u6211\u5011\u6240\u4fe1\u7684\uff0c\u662f\u4e00\u4f4d\u6d3b\u751f\u751f\uff0c\u8207\u6211\u5011\u6709\u89aa\u5bc6\u95dc\u4fc2\u7684\u795e\uff0c\u9084\u662f\u4e00\u4f4d\u53ea\u7559\u4e0b\u4e00\u672c\u50b3\u8a18\uff0c\u537b\u597d\u50cf\u5df2\u7d93\u6b7b\u53bb\u7684\u795e\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u537b\u4e0d\u8981\u9032\u5165\u4eba\u610f\u5b97\u6559\u3002<br \/>\n\u4e0a\u5e1d\uff0c\u4e0d\u6eff\u8db3\u4eba\u53ea\u662f\u6b7b\u5b88\u5f8b\u6cd5\u3002\u7942\u8981\u7684\uff0c\u662f\u4eba\u660e\u767d\u7942\u7684\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5728\u50b3\u7d71\u6559\u6703\u80cc\u666f\u88cf\u4fe1\u4e3b\u3001\u6210\u9577\uff0c\u5305\u62ec\u6574\u500b\u793e\u6703\u4e5f\u662f\u7528\u6559\u80b2\u9053\u5fb7\u898f\u7bc4\u4f86\u7d04\u675f\u4eba\u7684\u884c\u70ba\uff0c\u90e8\u968a\u751f\u6d3b\u66f4\u662f\u5f37\u8abf\u4e00\u500b\u53e3\u4ee4\u3001\u4e00\u500b\u52d5\u4f5c\uff0c\u9019\u6574\u500b\u751f\u6d3b\u6210\u9577\u578b\u614b\u90fd\u4f7f\u6211\u5011\u4e0d\u5fc5\u60f3\u592a\u591a\uff0c\u4e0d\u8981\u6709\u592a\u591a\u610f\u898b\uff0c\u4e56\u4e56\u807d\u8a71\u7167\u505a\u5c31\u662f\u4e56\u5b69\u5b50\u3001\u597d\u5b78\u751f\u3001\u597d\u516c\u6c11\u3002\u5728\u6559\u6703\u88cf\u66f4\u662f\u807d\u8a71\u5c31\u662f\u9806\u670d\uff0c\u5c31\u662f\u8499\u798f\u3002\u4f46\u662f\u4e0a\u5e1d\u4e26\u4e0d\u505c\u7559\u5728\u9019\u88cf\uff0c\u4e0a\u5e1d\u8cdc\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u8cdc\u4e0b\u8056\u9748\u5167\u4f4f\u4eba\u5fc3\uff0c\u5c31\u662f\u8981\u4eba\u4e0d\u4ee5\u5b88\u5f8b\u6cd5\u898f\u689d\u70ba\u6eff\u8db3\uff0c\u800c\u662f\u8981\u9ad4\u8cbc\u8056\u9748\uff0c\u5f9e\u8056\u7d93\u5165\u9580\uff0c\u9032\u5165\u5230\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u4e0a\u5e1d\u4e0d\u5e0c\u671b\u4eba\u8b8a\u6210\u50cf\u300c\u6a5f\u5668\u4eba\u300d\u4e00\u6a23\u6c92\u6709\u601d\u8003\u80fd\u529b\u7684\u793e\u6703\u7cfb\u7d71\u7d44\u88dd\u7f50\u982d\u88fd\u54c1\uff0c\u6bcf\u500b\u4eba\u90fd\u4e0d\u8981\u6709\u60f3\u6cd5\u3001\u6709\u5275\u610f\uff0c\u300c\u4e56\u4e56\u7684\u5c31\u597d\u300d\u3002\u82e5\u662f\u9019\u6a23\uff0c\u99ac\u4e01\u8def\u5f97\u7684\u6539\u6559\u5c31\u662f\u7576\u4e16\u4ee3\u6700\u5927\u7684\u53db\u9006\u4e86\u3002\u7279\u5225\u4eca\u5929\u4e0d\u7ba1\u5728\u653f\u6cbb\u4e0a\u3001\u793e\u6703\u4e0a\u3001\u751a\u81f3\u6559\u6703\u88cf\uff0c\u6709\u592a\u591a\u4eba\u610f\u7684\u89c0\u5ff5\u601d\u60f3\u6ef2\u900f\u7576\u4e2d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u719f\u8b80\u8056\u7d93\u3001\u5584\u65bc\u5206\u8fa8\u3001\u89aa\u8fd1\u8056\u9748\u3001\u56e0\u4fe1\u7a31\u7fa9\u3001\u8a0e\u795e\u559c\u6085\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u9812\u4f48\u5f8b\u6cd5\u3001\u8cdc\u4e0b\u8056\u7d93\uff0c\u8b93\u6211\u5011\u5f97\u4ee5\u5b78\u7fd2\u8a8d\u8b58\u7962\uff0c\u4e86\u89e3\u7962\u3002\u4f46\u662f\u6211\u5011\u4e0d\u80fd\u53ea\u662f\u55ae\u5f9e\u6709\u9650\u7684\u5b57\u53e5\u4e2d\u4f86\u8a8d\u8b58\u7962\u7684\u5168\u90e8\uff0c\u611f\u8b1d\u7962\u66f4\u56e0\u4fe1\u7a31\u7fa9\u8cdc\u6211\u5011\u5bf6\u8cb4\u7684\u8056\u9748\uff0c\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u4e2d\uff0c\u6062\u5fa9\u6211\u5011\u7684\u826f\u5fc3\u9748\u89ba\uff0c\u5e6b\u52a9\u6211\u5011\u5f9e\u5fc3\u9748\u88cf\u9ad4\u6703\u5230\u300c\u4ee5\u7962\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u9ad4\u6703\u5230\u7962\u8056\u6f54\u5b8c\u5168\u7684\u672c\u6027\uff0c\u597d\u53eb\u6211\u5011\u5f9e\u5f8b\u6cd5\u5165\u9580\uff0c\u4f46\u662f\u66f4\u8d85\u8d8a\u4e86\u5f8b\u6cd5\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u8207\u7962\u89aa\u5bc6\uff0c\u8207\u7962\u5408\u4e00\u3002\u62ef\u6551\u6211\u5011\u812b\u96e2\u8001\u6211\u79c1\u617e\uff0c\u4e5f\u6551\u6211\u5011\u9060\u907f\u4eba\u610f\u7684\u5b97\u6559\u7cfb\u7d71\uff0c\u8b93\u6211\u5011\u5728\u9748\u8207\u771f\u7406\u4e2d\uff0c\u656c\u62dc\u4e8b\u5949\u7962\u3002\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3626 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/Jxo78UR.jpg?resize=1200%2C801&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"801\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 27\uff1a1~11 27\uff1a1 \u5c6c\u7d04\u745f\u7684\u5152\u5b50\u746a\u62ff\u897f\u7684\u5404\u65cf\uff0c\u6709\u746a\u62ff\u897f\u7684\u7384\u5b6b\uff0c\u746a\u5409\u7684\u66fe\u5b6b\uff0c\u57fa\u5217\u7684\u5b6b\u5b50\uff0c\u5e0c\u5f17\u7684\u5152\u5b50 &#8230; <a title=\"2017 &#8211; 07 &#8211; 11 QT \u6c11\u6578\u8a18 27\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-11-qt-%e6%b0%91%e6%95%b8%e8%a8%98-27%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 11 QT \u6c11\u6578\u8a18 27\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3628,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3559","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3559","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3559"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3559\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3628"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3559"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3559"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3559"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}