{"id":2907,"date":"2017-02-21T12:55:45","date_gmt":"2017-02-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2907"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a4662","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a4662\/","title":{"rendered":"2017 &#8211; 02 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 9\uff1a46~62"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f39\uff1a46~62<br \/>\n9\uff1a46 \u9580\u5f92\u4e2d\u9593\u8d77\u4e86\u8b70\u8ad6\uff0c\u8ab0\u5c07\u70ba\u5927\u3002<br \/>\n9\uff1a47 \u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u5fc3\u4e2d\u7684\u8b70\u8ad6\uff0c\u5c31\u9818\u4e00\u500b\u5c0f\u5b69\u5b50\u4f86\uff0c\u53eb\u4ed6\u7ad9\u5728\u81ea\u5df1\u65c1\u908a\uff0c<br \/>\n9\uff1a48 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u51e1\u70ba\u6211\u540d\u63a5\u5f85\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u51e1\u63a5\u5f85\u6211\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002\u4f60\u5011\u4e2d\u9593\u6700\u5c0f\u7684\uff0c\u4ed6\u4fbf\u70ba\u5927\u3002<br \/>\n9\uff1a49 \u7d04\u7ff0\u8aaa\uff1a\u592b\u5b50\uff0c\u6211\u5011\u770b\u898b\u4e00\u500b\u4eba\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u6211\u5011\u5c31\u7981\u6b62\u4ed6\uff0c\u56e0\u70ba\u4ed6\u4e0d\u8207\u6211\u5011\u4e00\u540c\u8ddf\u5f9e\u4f60\u3002<br \/>\n9\uff1a50 \u8036\u7a4c\u8aaa\uff1a\u4e0d\u8981\u7981\u6b62\u4ed6\uff1b\u56e0\u70ba\u4e0d\u6575\u64cb\u4f60\u5011\u7684\uff0c\u5c31\u662f\u5e6b\u52a9\u4f60\u5011\u7684\u3002<br \/>\n9\uff1a51 \u8036\u7a4c\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u5c07\u5230\uff0c\u4ed6\u5c31\u5b9a\u610f\u5411\u8036\u8def\u6492\u51b7\u53bb\uff0c<br \/>\n9\uff1a52 \u4fbf\u6253\u767c\u4f7f\u8005\u5728\u4ed6\u524d\u982d\u8d70\u3002\u4ed6\u5011\u5230\u4e86\u6492\u99ac\u5229\u4e9e\u7684\u4e00\u500b\u6751\u838a\uff0c\u8981\u70ba\u4ed6\u9810\u5099\u3002<br \/>\n9\uff1a53 \u90a3\u88cf\u7684\u4eba\u4e0d\u63a5\u5f85\u4ed6\uff0c\u56e0\u4ed6\u9762\u5411\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n9\uff1a54 \u4ed6\u7684\u9580\u5f92\u96c5\u5404\u3001\u7d04\u7ff0\u770b\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u4e3b\u554a\uff0c\u4f60\u8981\u6211\u5011\u5429\u5490\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u71d2\u6ec5\u4ed6\u5011\uff0c\u50cf\u4ee5\u5229\u4e9e\u6240\u505a\u7684(\u6709\u53e4\u5377\u6c92\u6709\u50cf\u4ee5\u5229\u4e9e\u6240\u505a\u7684\u9019\u5e7e\u500b\u5b57)\u55ce?<br \/>\n9\uff1a55 \u8036\u7a4c\u8f49\u8eab\u8cac\u5099\u5169\u500b\u9580\u5f92\uff0c\u8aaa\uff1a\u4f60\u5011\u7684\u5fc3\u5982\u4f55\uff0c\u4f60\u5011\u4e26\u4e0d\u77e5\u9053\u3002<br \/>\n9\uff1a56 \u4eba\u5b50\u4f86\u4e0d\u662f\u8981\u6ec5\u4eba\u7684\u6027\u547d(\u6027\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c)\uff0c\u662f\u8981\u6551\u4eba\u7684\u6027\u547d\u3002\u8aaa\u8457\u5c31\u5f80\u5225\u7684\u6751\u838a\u53bb\u4e86(\u6709\u53e4\u5377\u53ea\u6709\u4e94\u5341\u4e94\u7bc0\u9996\u53e5\uff0c\u4e94\u5341\u516d\u7bc0\u672b\u53e5)\u3002<br \/>\n9\uff1a57 \u4ed6\u5011\u8d70\u8def\u7684\u6642\u5019\uff0c\u6709\u4e00\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u8981\u8ddf\u5f9e\u4f60\u3002<br \/>\n9\uff1a58 \u8036\u7a4c\u8aaa\uff1a\u72d0\u72f8\u6709\u6d1e\uff0c\u5929\u7a7a\u7684\u98db\u9ce5\u6709\u7aa9\uff0c\u53ea\u662f\u4eba\u5b50\u6c92\u6709\u6795\u982d\u7684\u5730\u65b9\u3002<br \/>\n9\uff1a59 \u53c8\u5c0d\u4e00\u500b\u4eba\u8aaa\uff1a\u8ddf\u5f9e\u6211\u4f86!\u90a3\u4eba\u8aaa\uff1a\u4e3b\uff0c\u5bb9\u6211\u5148\u56de\u53bb\u57cb\u846c\u6211\u7684\u7236\u89aa\u3002<br \/>\n9\uff1a60 \u8036\u7a4c\u8aaa\uff1a\u4efb\u6191\u6b7b\u4eba\u57cb\u846c\u4ed6\u5011\u7684\u6b7b\u4eba\uff0c\u4f60\u53ea\u7ba1\u53bb\u50b3\u63da\u4e0a\u5e1d\u570b\u7684\u9053\u3002<br \/>\n9\uff1a61 \u53c8\u6709\u4e00\u4eba\u8aaa\uff1a\u4e3b\uff0c\u6211\u8981\u8ddf\u5f9e\u4f60\uff0c\u4f46\u5bb9\u6211\u5148\u53bb\u8fad\u5225\u6211\u5bb6\u88cf\u7684\u4eba\u3002<br \/>\n9\uff1a62 \u8036\u7a4c\u8aaa\uff1a\u624b\u6276\u8457\u7282\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u4e0a\u5e1d\u7684\u570b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 9\uff1a62 \u8036\u7a4c\u8aaa\uff1a\u624b\u6276\u8457\u7282\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u4e0a\u5e1d\u7684\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>59\u7bc0\u8036\u7a4c\u5c0d\u524d\u4e00\u500b\u4eba\u8aaa\uff1a\u300c\u4efb\u6191\u6b7b\u4eba\u57cb\u846c\u4ed6\u5011\u7684\u6b7b\u4eba\uff0c\u4f60\u53ea\u7ba1\u53bb\u50b3\u63da\u4e0a\u5e1d\u570b\u7684\u9053\u3002\u300d\uff0c\u9019\u88cf\u4e0d\u80fd\u53ea\u770b\u5b57\u53e5\u8868\u9762\u7684\u89e3\u91cb\uff0c\u4ee5\u70ba\u8036\u7a4c\u8981\u4eba\u4e0d\u611b\u5bb6\u4eba\uff0c\u5148\u4e86\u89e3\u4e00\u4e0b\u9019\u500b\u4eba\u5728\u9019\u88e1\u6240\u8aaa\u7684\u300c\u5148\u56de\u53bb\u57cb\u846c\u6211\u7684\u7236\u89aa\u300d\u9019\u53e5\u8a71\uff0c\u4e26\u975e\u6307\u4ed6\u7684\u7236\u89aa\u5df2\u7d93\u6b7b\u53bb\uff0c\u8981\u56de\u53bb\u8655\u7406\u55aa\u4e8b\u3002\u800c\u662f\u8aaa\u8b93\u4ed6\u56de\u53bb\u7b49\u5230\u7236\u89aa\u6b7b\u4e86\u3001\u57cb\u846c\u4e4b\u5f8c\uff0c\u624d\u4f86\u8ddf\u5f9e\u8036\u7a4c\u3002\u4f46\u8036\u7a4c\u4e3b\u52d5\u8981\u4ed6\u300c\u73fe\u5728\u300d\u5c31\u8981\u6293\u4f4f\u6a5f\u6703\u4f86\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u7b49\u5c0d\u65b9\u89ba\u5f97\u300c\u81ea\u5df1\u6216\u5bb6\u4eba\u65b9\u4fbf\u300d\u7684\u6642\u5019\u624d\u958b\u59cb\u8ddf\u96a8\u300261\u7bc0\u53c8\u53e6\u4e00\u500b\u4eba\uff0c\u8981\u5148\u8fad\u5225\u5bb6\u88cf\u7684\u4eba\uff0c\u9019\u88cf\u300c\u8fad\u5225\u300d\u7684\u539f\u6587\u610f\u601d\u662f\u300c\u5b89\u6392\u300d\uff0c\u6307\u7684\u662f\u5148\u56de\u5bb6\u5b89\u6392\u4e00\u5207\uff0c\u53ef\u80fd\u5305\u62ec\u81ea\u5df1\u7684\u9000\u8def\uff0c\u518d\u4f86\u8ddf\u96a8\u4e3b\u3002\u4f46\u662f\u4e3b\u537b\u4e0d\u8981\u9019\u7a2e\u4e09\u5fc3\u4e8c\u610f\u7684\u4eba\u4f86\u7576\u9580\u5f92\uff0c\u800c\u662f\u8981\u4eba\u300c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u300d\u3002<\/p>\n<p>\u5176\u5be6\u8b80\u8056\u7d93\u6216\u6211\u5011\u5728\u751f\u6d3b\u4e2d\uff0c\u5fc5\u9808\u6e05\u695a\u660e\u767d\u795e\u5c0d\u6bcf\u4e00\u500b\u4eba\u7684\u5e36\u9818\u548c\u65e8\u610f\u662f\u6709\u6240\u4e0d\u540c\u7684\uff0c\u6211\u5011\u4e0d\u80fd\u50bb\u50bb\u7684\u62ff\u5225\u4eba\u7684\u898b\u8b49\u786c\u5957\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u4e5f\u4e0d\u80fd\u62ff\u81ea\u5df1\u7684\u898b\u8b49\u53bb\u638c\u63a7\u5225\u4eba\u8981\u8ddf\u6211\u5011\u4e00\u6a23\u3002\u5c31\u50cf\u8036\u7a4c\u524d30\u5e74\u5929\u7236\u8981\u4ed6\u5728\u5bb6\u88cf\u7576\u4e00\u500b\u4e56\u5152\u5b50\uff0c\u4e00\u500b\u597d\u6728\u5320\uff0c30\u6b72\u958b\u59cb\u8981\u4ed6\u96e2\u5bb6\u51fa\u4f86\u670d\u4e8b\u5929\u7236\uff0c\u9019\u4e00\u5207\u90fd\u4e0d\u662f\u8036\u7a4c\u7684\u8a08\u756b\uff0c\u800c\u662f\u5929\u7236\u7684\u8a08\u756b\u3002\u904e\u53bb\u6211\u9047\u5230\u5f88\u591a\u6559\u6703\u7684\u7267\u5e2b\uff0c\u4e00\u5fc3\u8981\u683d\u57f9\u6211\u7576\u6559\u6703\u88cf\u7684\u50b3\u9053\u4eba\uff0c\u4f46\u662f\u795e\u8b93\u6211\u5148\u7576\u4e8610\u5e74\u7684\u8ecd\u4eba\uff0c5\u5e74\u7684\u6559\u6703\u50b3\u9053\uff0c\u81f3\u4eca\u662f\u81ea\u7531\u50b3\u9053\uff0c\u9019\u4e00\u5207\u90fd\u4e0d\u662f\u6211\u7684\u8a08\u756b\uff0c\u800c\u662f\u795e\u7684\u65e8\u610f\u3002\u9019\u88cf\u8036\u7a4c\u8981\u4e00\u500b\u4eba\u653e\u4e0b\u4e00\u5207\u51fa\u4f86\u670d\u4e8b\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u6709\u592a\u591a\u7684\u7406\u7531\u800c\u8981\u76f4\u63a5\u9806\u670d\u4e3b\u3002\u4f46\u901a\u5e38\u7684\u60c5\u6cc1\u662f\u795e\u8981\u6211\u5011\u5728\u5bb6\u5ead\u548c\u8077\u5834\u4e2d\u5fe0\u5fc3\u7684\u6642\u5019\uff0c\u5f88\u591a\u4eba\u537b\u62fc\u547d\u5f80\u6559\u6703\u88cf\u8dd1\uff0c\u9019\u4e8c\u500b\u60c5\u6cc1\u6211\u90fd\u89ba\u5f97\u4e00\u6a23\u4e0d\u53ef\u53d6\u3002\u5927\u539f\u5247\u662f\uff0c\u4e0d\u7ba1\u5728\u5bb6\u5ead\u3001\u8077\u5834\u6216\u6210\u70ba\u50b3\u9053\u4eba\u3001\u5ba3\u6559\u58eb\uff0c\u6211\u5011\u90fd\u662f\u5728\u898b\u8b49\u795e\u3001\u9806\u670d\u795e\uff0c\u4e0d\u8981\u8a8d\u70ba\u53ea\u6709\u5168\u6642\u9593\u50b3\u9053\u50b3\u798f\u97f3\u662f\u552f\u4e00\u795e\u8056\u7684\u4e8b\uff0c\u800c\u662f\u8981\u6e05\u695a\u6bcf\u4e00\u5929\u8207\u795e\u540c\u884c\u540c\u6d3b\u3001\u6e05\u695a\u505a\u795e\u8981\u6211\u5011\u505a\u7684\u4e8b\uff0c\u4e0d\u8981\u7fa1\u6155\u5225\u4eba\uff0c\u8981\u807d\u795e\u7684\u8072\u97f3\uff0c\u7dca\u7dca\u8ddf\u96a8\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u7236\u6bcd\u4f4f\u53f0\u5317\uff0c\u795e\u537b\u547c\u53ec\u6211\u5011\u5bb6\u4e00\u76f4\u5728\u53f0\u4e2d\u751f\u6d3b\u4e8b\u5949\uff0c\u66fe\u56de\u5bb6\u7167\u9867\u5bb6\u4eba\u4e8c\u5e74\uff0c\u4f46\u5f8c\u4f86\u795e\u53c8\u628a\u6211\u5e36\u56de\u53f0\u4e2d\u958b\u4e86\u6211\u5011\u5de5\u4f5c\u8207\u4e8b\u5949\u7684\u9580\uff0c\u800c\u6211\u7236\u6bcd\u5247\u7531\u6211\u7684\u59b9\u59b9\u5c31\u8fd1\u7167\u9867\u3002\u6700\u8fd1\u6211\u7236\u89aa\u4f4f\u9032\u4e86\u69ae\u5bb6\uff0c\u5c0d\u65bc\u6211\u7684\u7236\u6bcd\uff0c\u6211\u9577\u6642\u9593\u6709\u5f88\u591a\u7684\u8667\u6b20\u548c\u9b54\u9b3c\u7684\u63a7\u544a\uff0c\u4f46\u662f\u9818\u53d7\u795e\u5c0d\u6211\u7684\u5fc3\u610f\u662f\u7531\u6211\u7684\u59b9\u59b9\u4ee3\u6211\u591a\u4e00\u9ede\u7167\u9867\u7236\u6bcd\uff0c\u6211\u5247\u662f\u88ab\u547c\u53ec\u5728\u53f0\u4e2d\u4e8b\u5949\u4e3b\u3002\u6211\u7d93\u5e38\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u662f\u6211\u77e5\u9053\u795e\u9019\u6a23\u5e36\uff0c\u6211\u5c31\u5fc5\u9808\u5982\u6b64\u9806\u670d\u3002\u904e\u53bb\u7e3d\u662f\u89ba\u5f97\u50b3\u9053\u4eba\u662f\u81f3\u9ad8\u7121\u4e0a\u7684\u547c\u53ec\u8207\u8077\u696d\uff0c\u4f46\u662f\u73fe\u5728\u537b\u5b8c\u5168\u8abf\u6574\u89c0\u5ff5\uff0c\u4efb\u4f55\u4eba\u4efb\u4f55\u6642\u9593\u8207\u795e\u540c\u5728\u540c\u6d3b\uff0c\u6e05\u695a\u884c\u5728\u795e\u5c0d\u4f60\u500b\u4eba\u7684\u65e8\u610f\u4e2d\uff0c\u5c31\u4e0d\u7528\u592a\u53bb\u5728\u4e4e\u4ed6\u4eba\u7684\u60f3\u6cd5\uff0c\u4fbf\u80fd\u5920\u69ae\u8000\u795e\u3001\u4fbf\u662f\u4e8b\u5949\u795e\u3002\u795e\u8981\u6211\u5011\u73fe\u5728\u5728\u4ec0\u9ebc\u5d17\u4f4d\u4e0a\u3001\u505a\u4ec0\u9ebc\u4e8b\u60c5\uff0c\u6211\u5011\u90fd\u8981\u5fe0\u5fc3\u3002\u82e5\u662f\u795e\u6709\u4e00\u5929\u547c\u53ec\u6211\u5011\u53bb\u5ba3\u6559\uff0c\u6211\u5011\u4e5f\u8981\u7fa9\u7121\u53cd\u9867\uff0c\u82e5\u662f\u795e\u8981\u6211\u5011\u4e00\u751f\u9ed8\u9ed8\u7121\u805e\u6210\u70ba\u4e00\u4f4d\u4ee3\u79b1\u8005\uff0c\u6211\u5011\u4e5f\u8981\u7518\u5fc3\u96b1\u85cf\u3001\u5fe0\u5fc3\u79b1\u544a\uff0c\u505a\u7d66\u795e\u770b\u3001\u6d3b\u7d66\u795e\u770b\uff0c\u800c\u4e0d\u9700\u8981\u4eba\u7684\u638c\u8072\u3002\u4eca\u5929\u6211\u8981\u5b89\u975c\u5c0b\u6c42\u795e\u5728\u6211\u9019\u500b\u968e\u6bb5\u7684\u5e36\u9818\uff0c\u662f\u5426\u6709\u504f\u96e2\u5de6\u53f3\uff0c\u9084\u662f\u6211\u884c\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u6c42\u795e\u4fdd\u5b88\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 9\uff1a62 \u8036\u7a4c\u8aaa\uff1a\u624b\u6276\u8457\u7282\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u4e0a\u5e1d\u7684\u570b\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6c42\u6307\u6559\u6211\u5011\u7559\u5fc3\u7962\u5c0d\u6211\u5011\u500b\u4eba\u7684\u65e8\u610f\u8207\u5f15\u5c0e\uff0c\u4e0d\u8981\u96a8\u4fbf\u8207\u4eba\u6bd4\u8f03\uff0c\u4e0d\u8981\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\uff0c\u800c\u662f\u51e1\u4e8b\u5bdf\u9a57\u3001\u5c0b\u6c42\u660e\u767d\u7962\u7684\u5fc3\u610f\u3002\u4e0d\u7ba1\u7962\u547c\u53ec\u6211\u5011\u662f\u5728\u5bb6\u5ead\u6210\u70ba\u5bb6\u5ead\u4e3b\u5a66\u3001\u6216\u662f\u8077\u5834\u4e2d\u7684\u5c0f\u8077\u54e1\u3001\u6216\u662f\u547c\u53ec\u6211\u5011\u6210\u70ba\u975e\u6d32\u7684\u5ba3\u6559\u58eb\uff0c\u6211\u5011\u90fd\u8981\u9806\u670d\u8ddf\u96a8\uff0c\u4e5f\u8981\u5728\u6bcf\u4e00\u500b\u74b0\u5883\u8207\u6642\u523b\u4e2d\u8207\u7962\u540c\u884c\u540c\u6d3b\u3001\u6d3b\u51fa\u69ae\u8000\u7962\u7684\u751f\u547d\u898b\u8b49\u3002\u7576\u7962\u547c\u53ec\u6211\u5011\u7684\u6642\u5019\uff0c\u8b93\u6211\u5011\u6b23\u7136\u56de\u61c9\uff0c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u3002\u611f\u8b1d\u4e3b\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f39\uff1a46~62 9\uff1a46 \u9580\u5f92\u4e2d\u9593\u8d77\u4e86\u8b70\u8ad6\uff0c\u8ab0\u5c07\u70ba\u5927\u3002 9\uff1a47 \u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u5fc3\u4e2d\u7684\u8b70\u8ad6\uff0c\u5c31\u9818\u4e00\u500b\u5c0f\u5b69 &#8230; <a title=\"2017 &#8211; 02 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 9\uff1a46~62\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a4662\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 9\uff1a46~62\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2986,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2907","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2907","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2907"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2907\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2986"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2907"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2907"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2907"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}