{"id":4863,"date":"2018-05-01T12:55:45","date_gmt":"2018-05-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4863"},"modified":"2023-03-08T03:29:16","modified_gmt":"2023-03-07T19:29:16","slug":"2018-05-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-54%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-54%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 05 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 54\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 54\uff1a1~10<br \/>\n54\uff1a1 \u4f60\u9019\u4e0d\u61f7\u5b55\u3001\u4e0d\u751f\u990a\u7684\u8981\u6b4c\u5531\uff1b\u4f60\u9019\u672a\u66fe\u7d93\u904e\u7522\u96e3\u7684\u8981\u767c\u8072\u6b4c\u5531\uff0c\u63da\u8072\u6b61\u547c\uff1b\u56e0\u70ba\u6c92\u6709\u4e08\u592b\u7684\u6bd4\u6709\u4e08\u592b\u7684\u5152\u5973\u66f4\u591a\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n54\uff1a2 \u8981\u64f4\u5f35\u4f60\u5e33\u5e55\u4e4b\u5730\uff0c\u5f35\u5927\u4f60\u5c45\u6240\u7684\u5e54\u5b50\uff0c\u4e0d\u8981\u9650\u6b62\uff1b\u8981\u653e\u9577\u4f60\u7684\u7e69\u5b50\uff0c\u5805\u56fa\u4f60\u7684\u6a5b\u5b50\u3002<br \/>\n54\uff1a3 \u56e0\u70ba\u4f60\u8981\u5411\u5de6\u5411\u53f3\u958b\u5c55\uff1b\u4f60\u7684\u5f8c\u88d4\u5fc5\u5f97\u591a\u570b\u70ba\u696d\uff0c\u53c8\u4f7f\u8352\u6dbc\u7684\u57ce\u9091\u6709\u4eba\u5c45\u4f4f\u3002<br \/>\n54\uff1a4 \u4e0d\u8981\u61fc\u6015\uff0c\u56e0\u4f60\u5fc5\u4e0d\u81f4\u8499\u7f9e\uff1b\u4e5f\u4e0d\u8981\u62b1\u6127\uff0c\u56e0\u4f60\u5fc5\u4e0d\u81f4\u53d7\u8fb1\u3002\u4f60\u5fc5\u5fd8\u8a18\u5e7c\u5e74\u7684\u7f9e\u6127\uff0c\u4e0d\u518d\u8a18\u5ff5\u4f60\u5be1\u5c45\u7684\u7f9e\u8fb1\u3002<br \/>\n54\uff1a5 \u56e0\u70ba\u9020\u4f60\u7684\u662f\u4f60\u7684\u4e08\u592b\uff1b\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u6551\u8d16\u4f60\u7684\u662f\u4ee5\u8272\u5217\u7684\u8056\u8005\uff1b\u4ed6\u5fc5\u7a31\u70ba\u5168\u5730\u4e4b\u3000\u795e\u3002<br \/>\n54\uff1a6 \u8036\u548c\u83ef\u53ec\u4f60\uff0c\u5982\u53ec\u88ab\u96e2\u68c4\u5fc3\u4e2d\u6182\u50b7\u7684\u59bb\uff0c\u5c31\u662f\u5e7c\u5e74\u6240\u5a36\u88ab\u68c4\u7684\u59bb\u3002\u9019\u662f\u4f60\u3000\u795e\u6240\u8aaa\u7684\u3002<br \/>\n54\uff1a7 \u6211\u96e2\u68c4\u4f60\u4e0d\u904e\u7247\u6642\uff0c\u537b\u8981\u65bd\u5927\u6069\u5c07\u4f60\u6536\u56de\u3002<br \/>\n54\uff1a8 \u6211\u7684\u6012\u6c23\u6f32\u6ea2\uff0c\u9803\u523b\u4e4b\u9593\u5411\u4f60\u63a9\u9762\uff0c\u537b\u8981\u4ee5\u6c38\u9060\u7684\u6148\u611b\u6190\u6064\u4f60\u3002\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u6551\u8d16\u4e3b\u8aaa\u7684\u3002<br \/>\n54\uff1a9 \u9019\u4e8b\u5728\u6211\u597d\u50cf\u632a\u4e9e\u7684\u6d2a\u6c34\u3002\u6211\u600e\u6a23\u8d77\u8a93\u4e0d\u518d\u4f7f\u632a\u4e9e\u7684\u6d2a\u6c34\u6f2b\u904e\u904d\u5730\uff0c\u6211\u4e5f\u7167\u6a23\u8d77\u8a93\u4e0d\u518d\u5411\u4f60\u767c\u6012\uff0c\u4e5f\u4e0d\u65a5\u8cac\u4f60\u3002<br \/>\n54\uff1a10 \u5927\u5c71\u53ef\u4ee5\u632a\u958b\uff0c\u5c0f\u5c71\u53ef\u4ee5\u9077\u79fb\uff1b\u4f46\u6211\u7684\u6148\u611b\u5fc5\u4e0d\u96e2\u958b\u4f60\uff1b\u6211\u5e73\u5b89\u7684\u7d04\u4e5f\u4e0d\u9077\u79fb\u3002\u9019\u662f\u6190\u6064\u4f60\u7684\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 54\uff1a2 \u8981\u64f4\u5f35\u4f60\u5e33\u5e55\u4e4b\u5730\uff0c\u5f35\u5927\u4f60\u5c45\u6240\u7684\u5e54\u5b50\uff0c\u4e0d\u8981\u9650\u6b62\uff1b\u8981\u653e\u9577\u4f60\u7684\u7e69\u5b50\uff0c\u5805\u56fa\u4f60\u7684\u6a5b\u5b50\u3002<br \/>\n54\uff1a3 \u56e0\u70ba\u4f60\u8981\u5411\u5de6\u5411\u53f3\u958b\u5c55\uff1b\u4f60\u7684\u5f8c\u88d4\u5fc5\u5f97\u591a\u570b\u70ba\u696d\uff0c\u53c8\u4f7f\u8352\u6dbc\u7684\u57ce\u9091\u6709\u4eba\u5c45\u4f4f\u3002<br \/>\n54\uff1a10 \u5927\u5c71\u53ef\u4ee5\u632a\u958b\uff0c\u5c0f\u5c71\u53ef\u4ee5\u9077\u79fb\uff1b\u4f46\u6211\u7684\u6148\u611b\u5fc5\u4e0d\u96e2\u958b\u4f60\uff1b\u6211\u5e73\u5b89\u7684\u7d04\u4e5f\u4e0d\u9077\u79fb\u3002\u9019\u662f\u6190\u6064\u4f60\u7684\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u8cfd\u4e9e\u66f8\u662f\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u7684\u5148\u77e5\u9810\u8a00\u66f8\uff0c\u6709\u9810\u8a00\uff0c\u6709\u555f\u793a\uff0c\u6709\u771f\u7406\u3002\u4f46\u5728\u61c9\u7528\u4e0a\uff0c\u986f\u7136\u4e0d\u53ea\u662f\u91dd\u5c0d\u7576\u6642\u5019\u7684\u4ee5\u8272\u5217\u9069\u7528\uff0c\u4ee5\u8cfd\u4e9e\u66f8\u4e5f\u9069\u7528\u6bcf\u4e00\u500b\u4e16\u4ee3\u795e\u7684\u767e\u59d3\uff0c\u7279\u5225\u662f\u5728\u65b0\u7d04\u6642\u4ee3\u555f\u793a\u8036\u7a4c\u57fa\u7763\u7684\u5de5\u4f5c\u8207\u795e\u5c0d\u6574\u500b\u4eba\u985e\u7684\u5fc3\u610f\u3002\u6211\u5011\u8b80\u7d93\u7684\u6642\u5019\uff0c\u5343\u842c\u4e0d\u8981\u597d\u50cf\u53ea\u662f\u5728\u8b80\u6b77\u53f2\u6545\u4e8b\u66f8\uff0c\u800c\u662f\u8981\u628a\u81ea\u5df1\u5e36\u5165\u8056\u7d93\uff0c\u56e0\u70ba\u6bcf\u5929\u7684\u8b80\u7d93\u4e5f\u540c\u6a23\u9069\u7528\u5728\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u4e4b\u4e2d\u3002V1~6\u4e0a\u5e1d\u628a\u4ee5\u8272\u5217\u4eba\u56e0\u70ba\u4e0d\u5c08\u5fc3\u611b\u795e\u88ab\u6bd4\u4f5c\u4e0d\u5fe0\u8c9e\u7684\u59bb\u5b50\uff0c\u53d7\u76e1\u7f9e\u8fb1\uff0c\u66ab\u6642\u88ab\u68c4\uff0c\u4f46\u4e08\u592b\uff08\u8036\u548c\u83ef\uff09\u4ecd\u9858\u610f\u5c07\u5176\u633d\u56de\uff0c\u91cd\u65b0\u611b\u5979\uff0c\u63a5\u7d0d\u5979\uff0c\u66f4\u65b0\u5efa\u9020\u6210\u70ba\u4e00\u500b\u69ae\u8000\u8056\u6f54\u7684\u59bb\u5b50\u3002\u9019\u6bb5\u7d93\u6587\u5145\u6eff\u5f62\u5bb9\u7684\u6bd4\u55bb\uff0c\u4ee5\u4e00\u500b\u4e0d\u80fd\u751f\u7522\u7684\u59bb\u5b50\u4f86\u5f62\u5bb9\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\u5f8c\u7684\u7f9e\u8fb1\u8207\u7d55\u671b\u3002\u4f46\u662f\u4e0a\u5e1d\u8981\u4f7f\u9019\u500b\u7f9e\u8fb1\u7684\u59bb\u5b50\u4e0d\u4f46\u6709\u5b50\u5b6b\uff0c\u751a\u81f3\u5979\u7684\u5f8c\u88d4\u8981\u904d\u6eff\u5730\u9762\uff0c\u64f4\u5c55\u5f4a\u754c\uff0c\u6cbb\u7406\u9019\u5730\uff0c\u91cd\u65b0\u518d\u88ab\u5efa\u7acb\u3002\u9019\u6bb5\u7d93\u6587\u6700\u597d\u7684\u61c9\u7528\uff0c\u662f\u61c9\u7528\u5728\u795e\u8981\u900f\u904e\u4ee5\u8272\u5217\u4eba\uff0c\u5c07\u6551\u6069\u81e8\u5230\u5916\u90a6\u8207\u5168\u5730\uff0c\u8981\u61c9\u9a57\u795e\u5c0d\u4e9e\u7576\u590f\u5a03\u7684\u795d\u798f\uff1a\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\uff0c\u4ee5\u53ca\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u795d\u798f\uff1a\u300c\u5730\u4e0a\u7684\u842c\u570b\u8981\u56e0\u4f60\u5f97\u798f\u300d\u3002\u9019\u4e9b\u5f8c\u88d4\u6307\u7684\u4e0d\u662f\u5730\u4e0a\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u4e0a\u5e1d\u5c6c\u9748\u7684\u5152\u5973\uff0c\u4e5f\u5c31\u662f\u4eca\u5929\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u3002\u7576\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u5be9\u5224\u4e16\u754c\u4e4b\u524d\uff0c\u798f\u97f3\u8981\u50b3\u904d\u5730\u6975\uff0c\u5f97\u6551\u7684\u4eba\u6578\u6eff\u8db3\u4e86\uff0c\u8036\u7a4c\u5c31\u8981\u518d\u4f86\u3002<\/p>\n<p>\u96d6\u7136\u4eca\u5929\u5168\u4e16\u754c\u4eba\u53e3\u8d85\u904e70\u5104\uff0c\u5df2\u7d93\u9762\u81e8\u4eba\u53e3\u904e\u5269\u8207\u5730\u7403\u8cc7\u6e90\u4e0d\u8db3\u7684\u7a98\u5883\uff0c\u4f46\u662f\u795e\u7684\u5fc3\u610f\u662f\u9019\u7576\u4e2d\u6709\u591a\u5c11\u662f\u771f\u6b63\u5c6c\u795e\u7684\u5152\u5973\uff1f\u6709\u591a\u5c11\u4eba\u662f\u88ab\u63c0\u9078\u5f97\u4ee5\u9032\u5165\u795e\u570b\u5ea6\u7684\u5b50\u6c11\uff1f\u795e\u611b\u4e16\u4eba\uff0c\u9858\u610f\u70ba\u6bcf\u4e00\u500b\u4eba\u6368\u547d\uff0c\u4f46\u662f\u7942\u5141\u8a31\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u4f5c\u6c7a\u5b9a\u662f\u5426\u9858\u610f\u63a5\u53d7\u6551\u6069\uff0c\u662f\u5426\u9858\u610f\u6368\u5df1\u8ddf\u96a8\uff0c\u795e\u7684\u5fc3\u610f\u8207\u8a08\u756b\u5168\u90fd\u653e\u5728\u8056\u7d93\u88cf\u9762\uff0c\u53eb\u6bcf\u4e00\u500b\u4eba\u7121\u53ef\u63a8\u8ac9\u3002\u795e\u62ef\u6551\u4e16\u4eba\u7684\u8a08\u756b\u662f\u900f\u904e\u5c6c\u9748\u7684\u300c\u751f\u990a\u50b3\u627f\u300d\uff0c\u751f\u5c31\u662f\u50b3\u798f\u97f3\uff0c\u990a\u5c31\u662f\u7267\u990a\u966a\u4f34\u9020\u5c31\uff0c\u7136\u5f8c\u4ee3\u4ee3\u76f8\u50b3\u3002\u4e0a\u5e1d\u66fe\u795d\u798f\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5f9e\u4ed6\u5011\u592b\u59bb\u8981\u751f\u51fa\u6191\u4fe1\u5fc3\u5f97\u6551\u5c6c\u9748\u7684\u842c\u570b\u842c\u6c11\uff0c\u4eca\u5929\u9019\u500b\u9810\u8a00\u5df2\u7d93\u5be6\u73fe\u3002\u91cd\u9ede\u662f\u6211\u5011\u5728\u9019\u500b\u795e\u7684\u8a08\u756b\u4e2d\u662f\u5426\u4f54\u6709\u4e00\u5e2d\u4e4b\u5730\uff1f\u798f\u97f3\u5f9e\u524d\u4eba\u50b3\u5230\u6211\u5011\u7684\u8eab\u4e0a\uff0c\u662f\u505c\u7559\u5728\u6211\u5011\u8eab\u4e0a\u537b\u5835\u585e\u4f4f\u4e86\uff1f\u9084\u662f\u6211\u5011\u80fd\u5920\u7e7c\u7e8c\u751f\u990a\u5c6c\u9748\u7684\u5152\u5973\u76f4\u5230\u8036\u7a4c\u518d\u4f86\u7684\u6642\u5019\uff1f\u6c42\u4e3b\u795d\u798f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u4e0d\u662f\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\uff0c\u4e0d\u662f\u767d\u4f54\u5730\u571f\u7684\u4eba\uff0c\u800c\u662f\u591a\u570b\u4e4b\u7236\uff0c\u591a\u570b\u4e4b\u6bcd\uff0c\u5f9e\u6211\u5011\u800c\u51fa\uff0c\u7e7c\u7e8c\u751f\u990a\u50b3\u627f\u798f\u97f3\u7684\u4f7f\u547d\uff0c\u70ba\u4e3b\u5e36\u9818\u771f\u6b63\u8ddf\u96a8\u611b\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>\uff082\uff09v7~10\u795e\u6703\u5fff\u6012\u55ce\uff1f\u7576\u7136\u6703\uff0c\u4f46\u662f\u795e\u7684\u5fff\u6012\u53ea\u662f\u66ab\u6642\u7684\uff0c\u4f46\u662f\u795e\u7684\u6148\u611b\u537b\u662f\u6c38\u9060\u9577\u5b58\u3002\u795e\u7684\u6148\u611b\u4e0d\u662f\u4efb\u6191\u6211\u5011\u4f5c\u60e1\u72af\u7f6a\uff0c\u800c\u662f\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u7d66\u6211\u5011\u529b\u91cf\uff0c\u7d66\u6211\u5011\u6069\u5178\uff0c\u5e6b\u52a9\u6211\u5011\u4e0d\u65b7\u56de\u982d\u6094\u6539\u3002\u56e0\u70ba\u6211\u5011\u8001\u6211\u559c\u6b61\u8d70\u7684\u8def\u662f\u4e00\u689d\u6096\u9006\u72af\u7f6a\u9a55\u50b2\u81ea\u6211\u7684\u6b7b\u8def\uff0c\u6240\u4ee5\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\uff0c\u6211\u5011\u4e5f\u5fc5\u9808\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u624d\u80fd\u8ddf\u96a8\u4e3b\uff0c\u5426\u5247\u6211\u5011\u7684\u8001\u6211\u4e0d\u6b7b\uff0c\u6211\u5011\u5c31\u5929\u5929\u8a3b\u5b9a\u8207\u795e\u4f5c\u5c0d\uff0c\u7e7c\u7e8c\u4e0d\u65b7\u6d3b\u5728\u7f6a\u60e1\u6b7b\u4ea1\u4e4b\u4e2d\u3002\u771f\u6b63\u6551\u4eba\u9748\u9b42\u7684\u798f\u97f3\uff0c\u662f\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u4e3b\u70ba\u6211\u6b7b\uff0c\u6211\u70ba\u4e3b\u6d3b\u3002\u4e3b\u70ba\u6211\u91d8\u5341\u5b57\u67b6\uff0c\u6211\u70ba\u4e3b\u80cc\u5341\u5b57\u67b6\uff0c\u5341\u5b57\u67b6\u662f\u5929\u5929\u91d8\u6b7b\u8001\u6211\u7684\u552f\u4e00\u65b9\u6cd5\u3002\u4e3b\u7d66\u6211\u5011\u8056\u7d93\u660e\u767d\u771f\u7406\uff0c\u8cdc\u6211\u5011\u8056\u9748\u6d3b\u51fa\u771f\u7406\u3002\u6211\u5011\u5fc5\u9808\u5b8c\u5168\u4ef0\u8cf4\u4e3b\u7684\u6069\u5178\u8207\u8056\u9748\u7684\u80fd\u529b\uff0c\u4f46\u662f\u4e5f\u5fc5\u9808\u9858\u610f\u9806\u670d\u8207\u56de\u61c9\uff0c\u8207\u795e\u914d\u5408\u540c\u5de5\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u9032\u5165\u795e\u611b\u7684\u4fdd\u8b77\u8207\u6069\u5178\u4e4b\u4e2d\uff0c\u4e0d\u8981\u5728\u795e\u65e8\u610f\u7684\u5916\u9762\u6f02\u6d41\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u807d\u5230\u4e00\u4f4d\u59ca\u59b9\u5206\u4eab\u5979\u9019\u6bb5\u6642\u9593\u4e00\u76f4\u95dc\u5fc3\u4ee3\u79b1\u4e00\u4f4d\u59ca\u59b9\uff0c\u539f\u672c\u6709\u6182\u9b31\u75c7\u554f\u984c\u7684\uff0c\u5982\u4eca\u7d42\u65bc\u6c7a\u5b9a\u8981\u53d7\u6d17\u4e86\uff0c\u800c\u4e14\u6574\u500b\u4eba\u8c41\u7136\u958b\u6717\u4e86\u8d77\u4f86\uff0c\u5fc3\u4e2d\u5341\u5206\u559c\u6a02\u611f\u52d5\u3002\u6211\u8aaa\u7684\u9019\u4f4d\u59ca\u59b9\u5df2\u7d93\u5e36\u9818\u591a\u4eba\u5f97\u6551\u53d7\u6d17\uff0c\u4e26\u4e14\u6301\u7e8c\u4e00\u76f4\u5728\u95dc\u61f7\u5c0f\u7f8a\uff0c\u4e5f\u5728\u5e6b\u52a9\u4ed6\u4eba\u4e0d\u65b7\u6210\u9577\uff0c\u8b93\u6211\u60f3\u5230\u4eca\u5929\u7684\u7d93\u6587\u6210\u5c31\u5728\u5979\u7684\u8eab\u4e0a\uff1a\u300c\u4f60\u7684\u5f8c\u88d4\u5fc5\u5f97\u591a\u570b\u70ba\u696d\uff0c\u53c8\u4f7f\u8352\u6dbc\u7684\u57ce\u9091\u6709\u4eba\u5c45\u4f4f\u3002\u300d\u7576\u7136\u6211\u4e00\u76f4\u89ba\u5f97\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u8981\u5e36\u591a\u5c11\u7684\u300c\u4eba\u6578\u300d\uff0c\u8981\u885d\u523a\u4ec0\u9ebc\u300c\u696d\u7e3e\u300d\uff0c\u800c\u662f\u6211\u5011\u80fd\u5920\u7528\u6211\u5011\u7684\u751f\u547d\u53bb\u300c\u5f71\u97ff\u300d\u591a\u5c11\u4eba\u80fd\u5920\u5f9e\u7f6a\u60e1\u4e2d\u8f49\u56de\uff0c\u771f\u5be6\u7684\u6b78\u5411\u57fa\u7763\u6210\u70ba\u4e0d\u65b7\u6210\u9577\u7684\u9580\u5f92\u3002\u9019\u4e5f\u662f\u6211\u500b\u4eba\u4e00\u76f4\u8a8d\u5b9a\u662f\u6211\u9019\u4e00\u751f\u6240\u8499\u7684\u547c\u53ec\uff0c\u5c31\u662f\u70ba\u4e3b\u751f\u990a\u5c6c\u9748\u7684\u5f8c\u88d4\uff0c\u5e36\u9818\u4eba\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u9858\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u4e92\u52c9\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 54\uff1a1~10 54\uff1a1 \u4f60\u9019\u4e0d\u61f7\u5b55\u3001\u4e0d\u751f\u990a\u7684\u8981\u6b4c\u5531\uff1b\u4f60\u9019\u672a\u66fe\u7d93\u904e\u7522\u96e3\u7684\u8981\u767c\u8072\u6b4c\u5531\uff0c\u63da\u8072\u6b61\u547c\uff1b\u56e0\u70ba\u6c92 &#8230; <a title=\"2018 &#8211; 05 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 54\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-54%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 54\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4897,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4863","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4863","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4863"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4863\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4897"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4863"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4863"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4863"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}