{"id":13875,"date":"2023-03-19T00:00:55","date_gmt":"2023-03-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13875"},"modified":"2023-03-19T03:03:12","modified_gmt":"2023-03-18T19:03:12","slug":"2023-03-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 03 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a1~13<br \/>\n25\uff1a1 \u6492\u6bcd\u8033\u6b7b\u4e86\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u805a\u96c6\uff0c\u70ba\u4ed6\u54c0\u54ed\uff0c\u5c07\u4ed6\u846c\u5728\u62c9\u746a\u2500\u4ed6\u81ea\u5df1\u7684\u58b3\u5893\uff08\u539f\u6587\u662f\u623f\u5c4b\uff09\u88cf\u3002\u5927\u885b\u8d77\u8eab\uff0c\u4e0b\u5230\u5df4\u862d\u7684\u66e0\u91ce\u3002<br \/>\n25\uff1a2 \u5728\u746a\u96f2\u6709\u4e00\u500b\u4eba\uff0c\u4ed6\u7684\u7522\u696d\u5728\u8fe6\u5bc6\uff0c\u662f\u4e00\u500b\u5927\u5bcc\u6236\uff0c\u6709\u4e09\u5343\u7dbf\u7f8a\uff0c\u4e00\u5343\u5c71\u7f8a\uff1b\u4ed6\u6b63\u5728\u8fe6\u5bc6\u526a\u7f8a\u6bdb\u3002<br \/>\n25\uff1a3 \u90a3\u4eba\u540d\u53eb\u62ff\u516b\uff0c\u662f\u8fe6\u52d2\u65cf\u7684\u4eba\uff1b\u4ed6\u7684\u59bb\u540d\u53eb\u4e9e\u6bd4\u8a72\uff0c\u662f\u8070\u660e\u4fca\u7f8e\u7684\u5a66\u4eba\u3002\u62ff\u516b\u70ba\u4eba\u525b\u610e\u51f6\u60e1\u3002<br \/>\n25\uff1a4 \u5927\u885b\u5728\u66e0\u91ce\u807d\u898b\u8aaa\u62ff\u516b\u526a\u7f8a\u6bdb\uff0c<br \/>\n25\uff1a5 \u5927\u885b\u5c31\u6253\u767c\u5341\u500b\u50d5\u4eba\uff0c\u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e0a\u8fe6\u5bc6\u53bb\u898b\u62ff\u516b\uff0c\u63d0\u6211\u7684\u540d\u554f\u4ed6\u5b89\u3002<br \/>\n25\uff1a6 \u8981\u5c0d\u90a3\u5bcc\u6236\u5982\u6b64\u8aaa\uff1a\u300e\u9858\u4f60\u5e73\u5b89\uff0c\u9858\u4f60\u5bb6\u5e73\u5b89\uff0c\u9858\u4f60\u4e00\u5207\u6240\u6709\u7684\u90fd\u5e73\u5b89\u3002<br \/>\n25\uff1a7 \u73fe\u5728\u6211\u807d\u8aaa\u6709\u4eba\u70ba\u4f60\u526a\u7f8a\u6bdb\uff0c\u4f60\u7684\u7267\u4eba\u5728\u8fe6\u5bc6\u7684\u6642\u5019\u548c\u6211\u5011\u5728\u4e00\u8655\uff0c\u6211\u5011\u6c92\u6709\u6b3a\u8ca0\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u672a\u66fe\u5931\u843d\u751a\u9ebc\u3002<br \/>\n25\uff1a8 \u53ef\u4ee5\u554f\u4f60\u7684\u50d5\u4eba\uff0c\u4ed6\u5011\u5fc5\u544a\u8a34\u4f60\u3002\u6240\u4ee5\u9858\u6211\u7684\u50d5\u4eba\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u56e0\u70ba\u662f\u5728\u597d\u65e5\u5b50\u4f86\u7684\u3002\u6c42\u4f60\u96a8\u624b\u53d6\u9ede\u8cdc\u8207\u50d5\u4eba\u548c\u4f60\u5152\u5b50\u5927\u885b\u3002\u300f\u300d<br \/>\n25\uff1a9 \u5927\u885b\u7684\u50d5\u4eba\u5230\u4e86\uff0c\u5c07\u9019\u8a71\u63d0\u5927\u885b\u7684\u540d\u90fd\u544a\u8a34\u4e86\u62ff\u516b\uff0c\u5c31\u4f4f\u4e86\u53e3\u3002<br \/>\n25\uff1a10 \u62ff\u516b\u56de\u7b54\u5927\u885b\u7684\u50d5\u4eba\u8aaa\uff1a\u300c\u5927\u885b\u662f\u8ab0\uff1f\u8036\u897f\u7684\u5152\u5b50\u662f\u8ab0\uff1f\u8fd1\u4f86\u6096\u9006\u4e3b\u4eba\u5954\u9003\u7684\u50d5\u4eba\u751a\u591a\uff0c<br \/>\n25\uff1a11 \u6211\u8c48\u53ef\u5c07\u98f2\u98df\u548c\u70ba\u6211\u526a\u7f8a\u6bdb\u4eba\u6240\u5bb0\u7684\u8089\u7d66\u6211\u4e0d\u77e5\u9053\u5f9e\u54ea\u88cf\u4f86\u7684\u4eba\u5462\uff1f\u300d<br \/>\n25\uff1a12 \u5927\u885b\u7684\u50d5\u4eba\u5c31\u8f49\u8eab\u5f9e\u539f\u8def\u56de\u53bb\uff0c\u7167\u9019\u8a71\u544a\u8a34\u5927\u885b\u3002<br \/>\n25\uff1a13 \u5927\u885b\u5411\u8ddf\u96a8\u4ed6\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5404\u4eba\u90fd\u8981\u5e36\u4e0a\u5200\uff01\u300d\u773e\u4eba\u5c31\u90fd\u5e36\u4e0a\u5200\uff0c\u5927\u885b\u4e5f\u5e36\u4e0a\u5200\u3002\u8ddf\u96a8\u5927\u885b\u4e0a\u53bb\u7684\u7d04\u6709\u56db\u767e\u4eba\uff0c\u7559\u4e0b\u4e8c\u767e\u4eba\u770b\u5b88\u5668\u5177\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a25\uff1a1 \u6492\u6bcd\u8033\u6b7b\u4e86\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u805a\u96c6\uff0c\u70ba\u4ed6\u54c0\u54ed\uff0c\u5c07\u4ed6\u846c\u5728\u62c9\u746a\u2500\u4ed6\u81ea\u5df1\u7684\u58b3\u5893\uff08\u539f\u6587\u662f\u623f\u5c4b\uff09\u88cf\u3002\u5927\u885b\u8d77\u8eab\uff0c\u4e0b\u5230\u5df4\u862d\u7684\u66e0\u91ce\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u6492\u6bcd\u8033\u6b7b\u4e86\u2026\u300d\u8c61\u5fb5\u6700\u5f8c\u58eb\u5e2b\u4e00\u4f4d\u96e2\u958b\u4e86\uff0c\u4ee5\u8272\u5217\u9032\u5165\u541b\u738b\u6cbb\u7406\u7684\u6642\u4ee3\u3002\u6492\u6bcd\u8033\u6b7b\u4e86\uff0c\u5927\u885b\u4e5f\u5c31\u66f4\u5f62\u5b64\u55ae\u4e86\uff0c\u56e0\u70ba\u795e\u66fe\u5dee\u6492\u6bcd\u8033\u818f\u62b9\u5927\u885b\uff0c\u5927\u885b\u81f3\u4eca\u537b\u4ecd\u5728\u9003\u4ea1\u3002\u5982\u4eca\u53c8\u5c11\u4e86\u4e00\u500b\u652f\u6301\u7684\u529b\u91cf\uff0c\u903c\u4f7f\u5927\u885b\u53ea\u80fd\u66f4\u52a0\u7684\u7dca\u7dca\u501a\u9760\u4e0a\u5e1d\uff0c\u552f\u6709\u795e\u624d\u662f\u5927\u885b\u552f\u4e00\u7684\u76fc\u671b\u3002\u300c\u5927\u885b\u8d77\u8eab\uff0c\u4e0b\u5230\u5df4\u862d\u7684\u66e0\u91ce\u3002\u300d\uff08v1\uff09\u5df4\u862d\u7684\u66e0\u91ce\uff0c\u4e03\u5341\u58eb\u8b6f\u672c\u4f5c\u201c\u746a\u96f2\u7684\u66e0\u91ce\u201d\uff0c\u5728\u5e0c\u4f2f\u5d19\u4ee5\u535713\u516c\u91cc\u7684\u66e0\u91ce\u5730\uff0c\u5728\u4ee5\u8272\u5217\u570b\u6700\u5357\u7aef\uff0c\u96e2\u6383\u7f85\u5c31\u66f4\u9060\u4e86\uff0c\u4ee3\u8868\u96d6\u7136\u6383\u7f85\u8868\u9762\u4e0a\u548c\u597d\uff0c\u4f46\u662f\u5927\u885b\u4ecd\u7136\u7121\u6cd5\u5b8c\u5168\u4fe1\u4efb\u4ed6\u3002<\/p>\n<p>v2~9\u5927\u885b\u8207\u8ddf\u96a8\u7684\u4eba\u9003\u4ea1\u671f\u9593\uff0c\u9700\u8981\u60f3\u8fa6\u6cd5\u9935\u98fd\u773e\u4eba\uff0c\u65bc\u662f\u60f3\u5230\u7576\u6642\u5019\u5728\u526a\u7f8a\u6bdb\u8209\u8fa6\u7684\u6176\u5178\u4e2d\uff0c\u4e3b\u4eba\u70ba\u7267\u5834\u6b61\u6176\uff0c\u6703\u5bb4\u8acb\u8cd3\u5ba2\uff0c\u6177\u6168\u6b3e\u5f85\u5de5\u4f5c\u4eba\u54e1\u3002\u5927\u885b\u70ba\u4e86\u8ecd\u9700\uff0c\u5e0c\u671b\u5bcc\u6236\u62ff\u516b\u628a\u6176\u7bc0\u7684\u98df\u7269\u548c\u7f8a\u6bdb\u7d66\u4ed6\u4e00\u9ede\uff0c\u540c\u6642\u4e5f\u662f\u56e0\u70ba\u4ed6\u7684\u8ecd\u968a\u66fe\u51fa\u904e\u529b\u4fdd\u8b77\u4ed6\u7684\u725b\u7f8a\u8ca1\u7522\u2014\u300c \u6211\u5011\u5728\u4ed6\u5011\u90a3\u88cf\u7267\u7f8a\u7684\u6642\u5019\uff0c\u4ed6\u5011\u665d\u591c\u4f5c\u6211\u5011\u7684\u4fdd\u969c\u3002\u300d\uff08v16\uff09\u3002<\/p>\n<p>\u62ff\u516b\u9019\u540d\u5b57\u7684\u539f\u6587\u662f\u300c\u7b28\u86cb\u3001\u611a\u9811\u300d\uff0c\u53ef\u80fd\u662f\u5225\u4eba\u70ba\u4ed6\u53d6\u7684\u7dbd\u865f\u3002\u2500\u2500 \u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u56e0\u70ba\u4ed6\u300c\u4eba\u5982\u5176\u540d\u300d\uff0c\u7528\u6975\u76e1\u7f9e\u8fb1\u50b2\u6162\u7684\u8a71\u8a9e\u5492\u7f75\u5927\u885b\uff1a\u300c\u5927\u885b\u662f\u8ab0\uff1f\u8036\u897f\u7684\u5152\u5b50\u662f\u8ab0\uff1f\u8fd1\u4f86\u6096\u9006\u4e3b\u4eba\u5954\u9003\u7684\u50d5\u4eba\u751a\u591a\uff0c\u6211\u8c48\u53ef\u5c07\u98f2\u98df\u548c\u70ba\u6211\u526a\u7f8a\u6bdb\u4eba\u6240\u5bb0\u7684\u8089\u7d66\u6211\u4e0d\u77e5\u9053\u5f9e\u54ea\u88cf\u4f86\u7684\u4eba\u5462\uff1f\u300d\uff08v10~11\uff09\u7d50\u679c\u9019\u8a71\u5f15\u767c\u4e86\u5927\u885b\u7684\u6012\u6c23\uff0c\u5e36\u4e0a400\u4eba\u62ff\u5200\u60f3\u8981\u5c0d\u62ff\u516b\u8d95\u76e1\u6bba\u7d55\u3002\uff08v13\uff09<\/p>\n<p>\uff082\uff09\u5927\u885b\u5148\u524d\u624d\u4ee5\u4ec1\u6148\u5c0d\u5f85\u6383\u7f85\uff0c\u8d77\u8a93\u4e0d\u50b7\u5bb3\u6383\u7f85\u7684\u5f8c\u88d4\uff0c\u5982\u4eca\u537b\u52d5\u4e86\u8089\u9ad4\u7684\u8840\u6c23\uff0c\u5728\u76db\u6012\u4e0b\u8981\u5c60\u6bba\u611a\u9811\u7684\u62ff\u516b\uff0c\u9019\u4e5f\u8b93\u6211\u5011\u770b\u898b\uff1a<br \/>\n\u4e00\u3001\u795e\u5728\u6211\u5011\u751f\u6d3b\u4e2d\u8208\u8d77\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u53ef\u80fd\u662f\u4e00\u500b\u300c\u8a66\u9a57\u7684\u6a5f\u6703\u300d\uff0c\u8981\u986f\u51fa\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\uff0c\u4f7f\u6211\u5011\u52c7\u65bc\u5c0d\u4ed8\u81ea\u5df1\u7684\u8089\u9ad4\uff0c\u751f\u547d\u5f97\u4ee5\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\uff0c\u591a\u7d50\u679c\u5b50\u3002<\/p>\n<p>\u4e8c\u3001\u4eba\u4e0d\u662f\u6c38\u9060\u90fd\u662f\u5c6c\u9748\u7684\u2014\u300c\u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\uff08\u6797\u524d10\uff1a12\uff09\u5148\u524d\u5927\u885b\u5404\u65b9\u9762\u7684\u8868\u73fe\u90fd\u9084\u7b97\u662f\u67d4\u548c\u8b19\u5351\u3001\u5fcd\u8010\u9806\u670d\uff0c\u975e\u5e38\u6709\u7bc0\u5236\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff0c\u4f46\u662f\u4e00\u500b\u62ff\u516b\u5c31\u4f7f\u5927\u885b\u7834\u4e86\u529f\uff0c\u986f\u51fa\u88cf\u9762\u5c6c\u8089\u9ad4\u7684\u5fff\u6012\u3002\u5982\u679c\u5927\u885b\u6bba\u4e86\u62ff\u516b\uff0c\u90a3\u9ebc\u4ed6\u7684\u611a\u884c\u53c8\u8207\u62ff\u516b\u4f55\u7570\uff1f\u5e78\u597d\u5f8c\u4f86\u795e\u5dee\u62ff\u516b\u7684\u59bb\u5b50\u4e9e\u6bd4\u8a72\u6709\u667a\u6167\u7684\u5316\u89e3\u4e86\u5927\u885b\u5fff\u6012\u7684\u611a\u884c\uff0c\u624d\u4e0d\u81f4\u65bc\u91c0\u6210\u61be\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong><span style=\"font-size: inherit;\">\u4eba\u7d93\u5e38\u6700\u8edf\u5f31\u7684\u6642\u5019\uff0c\u5c31\u662f\u5728\u52dd\u5229\u4e4b\u5f8c\uff0c\u6216\u662f\u5b89\u9038\u4e4b\u6642\uff0c\u6700\u70ba\u653e\u9b06\u4e4b\u969b\uff0c\u4e5f\u5c31\u662f\u6700\u4e0d\u5106\u9192\uff0c\u6700\u5bb9\u6613\u7d66\u8089\u9ad4\u7559\u7834\u53e3\uff0c\u7d66\u4ec7\u6575\u7559\u9918\u5730\u3002\u5927\u885b\u5e7e\u6b21\u72af\u4e86\u5927\u7f6a\uff0c\u90fd\u662f\u5982\u6b64\u3002\u53cd\u800c\u5728\u4ed6\u6700\u7a98\u8feb\u3001\u6700\u8271\u8f9b\u4e4b\u969b\uff0c\u537b\u6210\u70ba\u4ed6\u5c6c\u9748\u7684\u9ad8\u5cf0\uff0c\u85c9\u7531\u8a69\u7bc7\u6292\u767c\u771f\u8aa0\u4fe1\u9760\u7684\u79b1\u544a\u547c\u6c42\u3002\u6c42\u795e\u53eb\u6211\u5011\u8a8d\u8b58\u8001\u6211\u5c6c\u8089\u9ad4\u7684\u8a6d\u8a50\uff0c\u4e0d\u81ea\u6eff\u65bc\u4efb\u4f55\u529f\u6210\u540d\u5c31\uff0c\u77e5\u9053\u81ea\u5df1\u96e2\u4e86\u795e\uff0c\u5c31\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3002\u552f\u6709\u6642\u6642\u9023\u7d50\u65bc\u795e\uff0c\u6642\u6642\u501a\u9760\u795e\uff0c\u6211\u5011\u624d\u80fd\u812b\u96e2\u611a\u5984\u7f6a\u884c\uff0c\u7d50\u51fa\u8c50\u76db\u7684\u679c\u5be6\u4f86\u3002<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a1~13 25\uff1a1 \u6492\u6bcd\u8033\u6b7b\u4e86\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u805a\u96c6\uff0c\u70ba\u4ed6\u54c0\u54ed\uff0c\u5c07\u4ed6\u846c\u5728\u62c9\u746a\u2500\u4ed6\u81ea\u5df1\u7684\u58b3\u5893\uff08\u539f\u6587\u662f &#8230; <a title=\"2023 \u2013 03 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13878,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13875","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13875","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13875"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13875\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13878"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}