{"id":9250,"date":"2021-03-19T12:55:45","date_gmt":"2021-03-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9250"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a2935","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a2935\/","title":{"rendered":"2021 &#8211; 03 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 24\uff1a29~35"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 24\uff1a29~35<br \/>\n24\uff1a29 \u300c\u90a3\u4e9b\u65e5\u5b50\u7684\u707d\u96e3\u4e00\u904e\u53bb\uff0c\u65e5\u982d\u5c31\u8b8a\u9ed1\u4e86\uff0c\u6708\u4eae\u4e5f\u4e0d\u653e\u5149\uff0c\u773e\u661f\u8981\u5f9e\u5929\u4e0a\u589c\u843d\uff0c\u5929\u52e2\u90fd\u8981\u9707\u52d5\u3002<br \/>\n24\uff1a30 \u90a3\u6642\uff0c\u4eba\u5b50\u7684\u5146\u982d\u8981\u986f\u5728\u5929\u4e0a\uff0c\u5730\u4e0a\u7684\u842c\u65cf\u90fd\u8981\u54c0\u54ed\u3002\u4ed6\u5011\u8981\u770b\u898b\u4eba\u5b50\uff0c\u6709\u80fd\u529b\uff0c\u6709\u5927\u69ae\u8000\uff0c\u99d5\u8457\u5929\u4e0a\u7684\u96f2\u964d\u81e8\u3002<br \/>\n24\uff1a31 \u4ed6\u8981\u5dee\u9063\u4f7f\u8005\uff0c\u7528\u865f\u7b52\u7684\u5927\u8072\uff0c\u5c07\u4ed6\u7684\u9078\u6c11\uff0c\u5f9e\u56db\u65b9\uff08\u65b9\uff1a\u539f\u6587\u662f\u98a8\uff09\uff0c\u5f9e\u5929\u9019\u908a\u5230\u5929\u90a3\u908a\uff0c\u90fd\u62db\u805a\u4e86\u4f86\u3002\u300d<br \/>\n24\uff1a32 \u300c\u4f60\u5011\u53ef\u4ee5\u5f9e\u7121\u82b1\u679c\u6a39\u5b78\u500b\u6bd4\u65b9\uff1a\u7576\u6a39\u679d\u767c\u5ae9\u9577\u8449\u7684\u6642\u5019\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u590f\u5929\u8fd1\u4e86\u3002<br \/>\n24\uff1a33 \u9019\u6a23\uff0c\u4f60\u5011\u770b\u898b\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u4e5f\u8a72\u77e5\u9053\u4eba\u5b50\u8fd1\u4e86\uff0c\u6b63\u5728\u9580\u53e3\u4e86\u3002<br \/>\n24\uff1a34 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e16\u4ee3\u9084\u6c92\u6709\u904e\u53bb\uff0c\u9019\u4e9b\u4e8b\u90fd\u8981\u6210\u5c31\u3002<br \/>\n24\uff1a35 \u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 24\uff1a30 \u90a3\u6642\uff0c\u4eba\u5b50\u7684\u5146\u982d\u8981\u986f\u5728\u5929\u4e0a\uff0c\u5730\u4e0a\u7684\u842c\u65cf\u90fd\u8981\u54c0\u54ed\u3002\u4ed6\u5011\u8981\u770b\u898b\u4eba\u5b50\uff0c\u6709\u80fd\u529b\uff0c\u6709\u5927\u69ae\u8000\uff0c\u99d5\u8457\u5929\u4e0a\u7684\u96f2\u964d\u81e8\u3002<br \/>\n24\uff1a32 \u4f60\u5011\u53ef\u4ee5\u5f9e\u7121\u82b1\u679c\u6a39\u5b78\u500b\u6bd4\u65b9\uff1a\u7576\u6a39\u679d\u767c\u5ae9\u9577\u8449\u7684\u6642\u5019\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u590f\u5929\u8fd1\u4e86\u3002<br \/>\n24\uff1a33 \u9019\u6a23\uff0c\u4f60\u5011\u770b\u898b\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u4e5f\u8a72\u77e5\u9053\u4eba\u5b50\u8fd1\u4e86\uff0c\u6b63\u5728\u9580\u53e3\u4e86\u3002<br \/>\n24\uff1a35 \u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v29 \u4e3b\u7b2c\u4e8c\u6b21\u964d\u81e8\u518d\u4f86\u7684\u65e5\u5b50\uff0c\u300c\u65e5\u982d\u5c31\u8b8a\u9ed1\u4e86\uff0c\u6708\u4eae\u4e5f\u4e0d\u653e\u5149\uff0c\u773e\u661f\u8981\u5f9e\u5929\u4e0a\u589c\u843d\uff0c\u5929\u52e2\u90fd\u8981\u9707\u52d5\u3002\u300d\u96d6\u7136\u6709\u90e8\u4efd\u89e3\u7d93\u8a8d\u70ba\u9019\u4e9b\u73fe\u8c61\u90fd\u662f\u6307\u5c6c\u9748\u7684\u5c64\u9762\u8aaa\u7684\uff08\u9748\u610f\u89e3\u7d93\uff09\uff0c\u4f46\u6211\u5011\u66f4\u76f8\u4fe1\u5927\u81ea\u7136\u7684\u7570\u5e38\u73fe\u8c61\u4e5f\u662f\u53ef\u80fd\u6703\u767c\u751f\u7684\uff0c\u5c31\u5982\u8036\u7a4c\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u6642\u5019\uff0c\u300c\u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002\u300d\u3001\u300c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\uff0c\u58b3\u5893\u4e5f\u958b\u4e86\uff0c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\u3002\u300d\u9019\u4e9b\u90fd\u662f\u7570\u5e38\u7684\u5929\u8c61\uff0c\u751a\u81f3\u662f\u8d85\u81ea\u7136\u7684\u73fe\u8c61\uff0c\u6240\u4ee5\u5982\u679c\u8aaa\u8036\u7a4c\u518d\u4f86\u6642\uff0c\u6703\u6709\u9019\u4e9b\u7570\u5e38\u7684\u5929\u8c61\u4e26\u6c92\u6709\u4ec0\u9ebc\u597d\u5947\u602a\u7684\u3002<br \/>\nv30\u8036\u7a4c\u518d\u4f86\uff0c\u70ba\u4ec0\u9ebc\u300c\u5730\u4e0a\u7684\u842c\u65cf\u90fd\u8981\u54c0\u54ed\uff1f\u300d\u90a3\u662f\u56e0\u70ba\u4e16\u4e0a\u9084\u6709\u8a31\u591a\u672a\u4fe1\u8005\uff0c\u751a\u81f3\u662f\u6559\u6703\u4e2d\u9084\u6c92\u6709\u9810\u5099\u597d\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u300c\u611a\u62d9\u7684\u7ae5\u5973\u300d\uff0c\u90fd\u4f86\u4e0d\u53ca\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\uff0c\u6c92\u6709\u9810\u5099\u597d\u81ea\u5df1\uff0c\u800c\u8981\u300c\u54c0\u54ed\u5207\u9f52\u300d\u4e86\u3002\u9019\u662f\u56e0\u70ba\u4e3b\u66fe\u8aaa\u7942\u4f86\u7684\u65e5\u5b50\u50cf\u8cca\u4e00\u6a23\uff0c\u5c31\u662f\u53eb\u6211\u5011\u5e73\u6642\u5c31\u958b\u59cb\u9810\u5099\u81ea\u5df1\uff0c\u4f46\u662f\u8056\u7d93\u771f\u7406\u662f\u9019\u6a23\u8aaa\uff0c\u8981\u4e0d\u8981\u807d\u9084\u662f\u5728\u4e4e\u500b\u4eba\uff0c\u6211\u5011\u8981\u6210\u70ba\u300c\u8070\u660e\u7684\u7ae5\u5973\u300d\uff0c\u96a8\u6642\u9810\u5099\u597d\u81ea\u5df1\u8fce\u63a5\u4e3b\u518d\u4f86\uff0c\u9084\u662f\u8981\u6210\u70ba\u300c\u611a\u62d9\u7684\u7ae5\u5973\u300d\uff0c\u932f\u904e\u4e3b\u4f86\u7684\u6642\u6a5f\uff1f\u4e3b\u7684\u518d\u4f86\uff0c\u96d6\u7136\u5728\u9019\u88cf\u662f\u6307\u672b\u65e5\u5be9\u5224\u7684\u90a3\u4e00\u5929\uff0c\u4f46\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e0d\u898b\u5f97\u6d3b\u5230\u90a3\u6642\u5019\u3002\u6bcf\u4e00\u500b\u4eba\u4ec0\u9ebc\u6642\u5019\u96e2\u4e16\u898b\u4e3b\u7684\u9762\uff0c\u90fd\u4e0d\u4e00\u5b9a\uff0c\u6240\u4ee5\u6211\u5011\u7e3d\u662f\u8981\u6642\u523b\u5106\u9192\u9810\u5099\u597d\u81ea\u5df1\uff0c\u559c\u6a02\u7121\u6127\u898b\u4e3b\u7684\u9762\u3002<\/p>\n<p>\uff082\uff09v32~33\u8a31\u591a\u89e3\u7d93\u90fd\u7528\u9019\u4e8c\u7bc0\u7d93\u6587\u4f86\u8b49\u5be6\u4ee5\u8272\u5217\u4eba\u7684\u5fa9\u570b\u3002\u9019\u6a23\u7684\u770b\u6cd5\uff0c\u662f\u56e0\u70ba\u7121\u82b1\u679c\u6a39\u7d93\u5e38\u9810\u8868\u4ee5\u8272\u5217\uff0c\u66fe\u7d93\u56e0\u70ba\u4e0d\u7d50\u679c\u5b50\u800c\u88ab\u8036\u7a4c\u5492\u8a5b\uff0c\u5c31\u50cf\u4ed6\u5011\u66fe\u7d93\u4ea1\u570b2000\u591a\u5e74\u4e00\u6a23\u3002\u4f46\u6709\u4e00\u5929\u9019\u7121\u82b1\u679c\u6a39\u9084\u8981\u767c\u5ae9\u9577\u8449\uff0c\u5c31\u662f\u8c6b\u8868\u4ee5\u8272\u5217\u6709\u4e00\u5929\u9084\u6703\u5fa9\u570b\uff0c\u679c\u7136\u9019\u4e8b\u4e00\u76f4\u5230\u4e861948\u5e745\u670814\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u5fa9\u570b\uff0c\u7d42\u65bc\u6210\u5c31\u9019\u500b\u9810\u8a00\u3002\u4e0d\u904e\u9019\u88cf\u6839\u64da\u4e0a\u4e0b\u6587\u7684\u89e3\u7d93\uff0c\u7121\u82b1\u679c\u6a39\u61c9\u8a72\u662f\u6307\u8457\u8036\u7a4c\u4ee5\u4e0a\u8aaa\u904e\u7684\u7a2e\u7a2e\u7684\u9810\u5146\uff0c\u5305\u62ec\u5929\u707d\u3001\u4eba\u798d\u3001\u4ec7\u6575\u7684\u8ff7\u60d1\u3001\u4eba\u5fc3\u7684\u6557\u58de\u3001\u5929\u8c61\u7684\u7570\u5146\u2026\uff0c\u6211\u5011\u61c9\u8a72\u8981\u77e5\u9053\u4e3b\u4f86\u7684\u65e5\u5b50\u8fd1\u4e86\uff0c\u300c\u5c31\u5728\u9580\u53e3\u4e86\u300d\u3002<br \/>\nv34~35\u300c\u9019\u4e16\u4ee3\u9084\u6c92\u6709\u904e\u53bb\uff0c\u9019\u4e9b\u4e8b\u90fd\u8981\u6210\u5c31\u3002\u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002\u300d\u986f\u7136\u7684\uff0c\u8036\u7a4c\u8aaa\u9019\u8a71\u6642\u7684\u300c\u9019\u4e16\u4ee3\u300d\uff0c\u7942\u4e26\u6c92\u6709\u99ac\u4e0a\u518d\u4f86\u3002\u5373\u4f7f\u904e\u4e862000\u591a\u5e74\u7684\u73fe\u5728\uff0c\u8036\u7a4c\u4e5f\u9084\u6c92\u6709\u518d\u4f86\u3002\u300c\u9019\u4e9b\u4e8b\u300d\u90fd\u8981\u6210\u5c31\uff0c\u771f\u6b63\u6210\u5c31\u7684\u5c31\u662f\u8056\u6bbf\u5b8c\u5168\u88ab\u6bc0\u4e00\u4e8b\u3002\u56e0\u70ba\u8056\u7d93\u4e5f\u8aaa\uff1a\u300c\u4e3b\u6240\u61c9\u8a31\u7684 \u5c1a\u672a\u6210\u5c31\uff0c\u6709\u4eba\u4ee5\u70ba\u4ed6\u662f\u803d\u5ef6\uff0c\u5176\u5be6\u4e0d\u662f\u803d\u5ef6\uff0c\u4e43\u662f\u5bec\u5bb9\u4f60\u5011\uff0c\u4e0d\u9858\u6709\u4e00\u4eba\u6c89\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u90fd\u6094\u6539\u3002\u300d\uff08\u5f7c\u5f8c3\uff1a9\uff09\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u4ee3\u8868\u6069\u5178\u6642\u4ee3\u7684\u7d50\u675f\uff0c\u4eba\u5df2\u7d93\u518d\u4e5f\u6c92\u6709\u6094\u6539\u7684\u6a5f\u6703\uff0c\u5c31\u8981\u9032\u5165\u6700\u5f8c\u7684\u5be9\u5224\u3002\u6240\u4ee5\u4e3b\u70ba\u4e86\u7f6a\u4eba\u7684\u7de3\u6545\uff0c\u300c\u4e0d\u662f\u803d\u5ef6\uff0c\u4e43\u662f\u5bec\u5bb9\u3002\u300d\u6b77\u4e16\u6b77\u4ee3\u7e3d\u662f\u6709\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u4e0d\u65b7\u5728\u731c\u6e2c\u8036\u7a4c\u300c\u4ec0\u9ebc\u6642\u5019\u300d\u518d\u4f86\uff0c\u4e0d\u65b7\u6709\u5047\u57fa\u7763\u5728\u8ff7\u60d1\u773e\u4eba\uff0c\u537b\u5f88\u5c11\u57fa\u7763\u5f92\u300c\u771f\u6b63\u5728\u9810\u5099\u597d\u81ea\u5df1\u300d\uff0c\u96a8\u6642\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\uff0c\u9019\u662f\u672c\u672b\u5012\u7f6e\uff0c\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9ed8\u60f3\u7684\u611f\u52d5\uff0c\u7576\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u4e0a\u5e1d\u5929\u5929\u8207\u4ed6\u5011\u540c\u5728\u3002\u7528\u96f2\u67f1\u3001\u706b\u67f1\u3001\u55ce\u54ea\u3001\u78d0\u77f3\u51fa\u6c34\u2026\u4f86\u8b49\u660e\u795e\u5df2\u7d93\u8fd1\u4e86\uff0c\u5c31\u5728\u6211\u5011\u7576\u4e2d\uff0c\u4f46\u66e0\u91ce40\u5e74\u795e\u7684\u540c\u5728\uff0c\u537b\u662f\u4ee5\u8272\u5217\u4eba\u5c6c\u9748\u751f\u547d\u6700\u9ebb\u6728\u3001\u6557\u58de\u3001\u6700\u653e\u7e31\u79c1\u617e\uff0c\u6700\u60f9\u795e\u5fff\u6012\u7684\u6642\u671f\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u300c\u53ad\u68c4\u4ed6\u5011\u300d\u3002\u4eca\u5929\u4eba\u7e3d\u662f\u95dc\u5fc3\u300c\u4e3b\u4ec0\u9ebc\u6642\u5019\u518d\u4f86\u300d\uff1f\u537b\u4e0d\u95dc\u5fc3\uff0c\u300c\u4e3b\u6b64\u523b\u6b63\u5728\u6211\u5011\u4e2d\u9593\u300d\uff0c\u6211\u5011\u61c9\u8a72\u6d3b\u51fa\u4e00\u500b\u300c\u8207\u795e\u540c\u884c\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u5c31\u50cf\u53f0\u7063\u7684\u6559\u6703\uff0c\u5341\u5206\u95dc\u6ce8\u75ab\u60c5\u3001\u4e2d\u5171\u72af\u53f0\u3001\u5730\u9707\u9810\u8a00\u2026\uff0c\u751a\u81f3\u60f3\u597d\u8981\u9810\u5099\u6551\u751f\u5305\u9003\u96e3\uff0c\u6216\u662f\u6709\u4eba\u88ab\u9a19\u53bb\u8cb7\u300c\u9003\u751f\u5c4b\u300d\uff0c\u4f46\u5f88\u5c11\u57fa\u7763\u5f92\u300c\u5106\u9192\u6d3b\u5728\u7576\u4e0b\u300d\uff0c\u904e\u4e00\u500b\u6bcf\u5929\u5e73\u5b89\u3001\u559c\u6a02\u3001\u611b\u795e\u611b\u4eba\u3001\u8207\u795e\u540c\u884c\u7684\u751f\u6d3b\u614b\u5ea6\u3002\u6709\u6642\u60f3\u60f3\uff0c\u4eba\u5f88\u8edf\u5f31\uff0c\u4e5f\u5f88\u7121\u77e5\uff0c\u6211\u5011\u53ea\u95dc\u5fc3\u91cd\u5927\u7684\u65b0\u805e\u8207\u300c\u660e\u986f\u7684\u73fe\u8c61\u300d\uff0c\u537b\u4e0d\u95dc\u5fc3\u300c\u6bcf\u5929\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u537b\u6709\u4e3b\u6642\u523b\u7684\u540c\u5728\u300d\uff0c\u6c42\u4e3b\u5149\u7167\u6211\u5011\uff0c\u6d3b\u4e0b\u7576\u4e0b\uff0c\u5106\u9192\u81ea\u5df1\uff0c\u4e0d\u4f46\u662f\u9810\u5099\u898b\u4e3b\uff0c\u66f4\u662f\u8207\u4e3b\u89aa\u5bc6\u540c\u6d3b\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 24\uff1a29~35 24\uff1a29 \u300c\u90a3\u4e9b\u65e5\u5b50\u7684\u707d\u96e3\u4e00\u904e\u53bb\uff0c\u65e5\u982d\u5c31\u8b8a\u9ed1\u4e86\uff0c\u6708\u4eae\u4e5f\u4e0d\u653e\u5149\uff0c\u773e\u661f\u8981\u5f9e\u5929\u4e0a\u589c\u843d\uff0c &#8230; <a title=\"2021 &#8211; 03 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 24\uff1a29~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a2935\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 24\uff1a29~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9337,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9250","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9250","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9250"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9250\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9337"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9250"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9250"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9250"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}