{"id":9251,"date":"2021-03-18T12:55:45","date_gmt":"2021-03-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9251"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1528","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1528\/","title":{"rendered":"2021 &#8211; 03 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 24\uff1a15~28"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 24\uff1a15~28<br \/>\n24\uff1a15 \u300c\u4f60\u5011\u770b\u898b\u5148\u77e5\u4f46\u4ee5\u7406\u6240\u8aaa\u7684\u300e\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u7684\u300f\u7ad9\u5728\u8056\u5730\uff08\u8b80\u9019\u7d93\u7684\u4eba\u9808\u8981\u6703\u610f\uff09\u3002<br \/>\n24\uff1a16 \u90a3\u6642\uff0c\u5728\u7336\u592a\u7684\uff0c\u61c9\u7576\u9003\u5230\u5c71\u4e0a\uff1b<br \/>\n24\uff1a17 \u5728\u623f\u4e0a\u7684\uff0c\u4e0d\u8981\u4e0b\u4f86\u62ff\u5bb6\u88cf\u7684\u6771\u897f\uff1b<br \/>\n24\uff1a18 \u5728\u7530\u88cf\u7684\uff0c\u4e5f\u4e0d\u8981\u56de\u53bb\u53d6\u8863\u88f3\u3002<br \/>\n24\uff1a19 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u61f7\u5b55\u7684\u548c\u5976\u5b69\u5b50\u7684\u6709\u798d\u4e86\u3002<br \/>\n24\uff1a20 \u4f60\u5011\u61c9\u7576\u7948\u6c42\uff0c\u53eb\u4f60\u5011\u9003\u8d70\u7684\u6642\u5019\uff0c\u4e0d\u9047\u898b\u51ac\u5929\u6216\u662f\u5b89\u606f\u65e5\u3002<br \/>\n24\uff1a21 \u56e0\u70ba\u90a3\u6642\u5fc5\u6709\u5927\u707d\u96e3\uff0c\u5f9e\u4e16\u754c\u7684\u8d77\u982d\u76f4\u5230\u5982\u4eca\uff0c\u6c92\u6709\u9019\u6a23\u7684\u707d\u96e3\uff0c\u5f8c\u4f86\u4e5f\u5fc5\u6c92\u6709\u3002<br \/>\n24\uff1a22 \u82e5\u4e0d\u6e1b\u5c11\u90a3\u65e5\u5b50\uff0c\u51e1\u6709\u8840\u6c23\u7684\u7e3d\u6c92\u6709\u4e00\u500b\u5f97\u6551\u7684\uff1b\u53ea\u662f\u70ba\u9078\u6c11\uff0c\u90a3\u65e5\u5b50\u5fc5\u6e1b\u5c11\u4e86\u3002<br \/>\n24\uff1a23 \u90a3\u6642\uff0c\u82e5\u6709\u4eba\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u57fa\u7763\u5728\u9019\u88cf\u300f\uff0c\u6216\u8aaa\uff1a\u300e\u57fa\u7763\u5728\u90a3\u88cf\u300f\uff0c\u4f60\u5011\u4e0d\u8981\u4fe1\uff01<br \/>\n24\uff1a24 \u56e0\u70ba\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u5c07\u8981\u8d77\u4f86\uff0c\u986f\u5927\u795e\u8e5f\u3001\u5927\u5947\u4e8b\uff0c\u5018\u82e5\u80fd\u884c\uff0c\u9023\u9078\u6c11\u4e5f\u5c31\u8ff7\u60d1\u4e86\u3002<br \/>\n24\uff1a25 \u770b\u54ea\uff0c\u6211\u9810\u5148\u544a\u8a34\u4f60\u5011\u4e86\u3002<br \/>\n24\uff1a26 \u82e5\u6709\u4eba\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u57fa\u7763\u5728\u66e0\u91ce\u88cf\u300f\uff0c\u4f60\u5011\u4e0d\u8981\u51fa\u53bb\uff01\u6216\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u57fa\u7763\u5728\u5167\u5c4b\u4e2d\u300f\uff0c\u4f60\u5011\u4e0d\u8981\u4fe1\uff01<br \/>\n24\uff1a27 \u9583\u96fb\u5f9e\u6771\u908a\u767c\u51fa\uff0c\u76f4\u7167\u5230\u897f\u908a\u3002\u4eba\u5b50\u964d\u81e8\u4e5f\u8981\u9019\u6a23\u3002<br \/>\n24\uff1a28 \u5c4d\u9996\u5728\u54ea\u88cf\uff0c\u9df9\u4e5f\u5fc5\u805a\u5728\u90a3\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 24\uff1a22 \u82e5\u4e0d\u6e1b\u5c11\u90a3\u65e5\u5b50\uff0c\u51e1\u6709\u8840\u6c23\u7684\u7e3d\u6c92\u6709\u4e00\u500b\u5f97\u6551\u7684\uff1b\u53ea\u662f\u70ba\u9078\u6c11\uff0c\u90a3\u65e5\u5b50\u5fc5\u6e1b\u5c11\u4e86\u3002<br \/>\n24\uff1a23 \u90a3\u6642\uff0c\u82e5\u6709\u4eba\u5c0d\u4f60\u5011\u8aaa\uff1a\u57fa\u7763\u5728\u9019\u88cf\uff0c\u6216\u8aaa\uff1a\u57fa\u7763\u5728\u90a3\u88cf\uff0c\u4f60\u5011\u4e0d\u8981\u4fe1\uff01<br \/>\n24\uff1a24 \u56e0\u70ba\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u5c07\u8981\u8d77\u4f86\uff0c\u986f\u5927\u795e\u8e5f\u3001\u5927\u5947\u4e8b\uff0c\u5018\u82e5\u80fd\u884c\uff0c\u9023\u9078\u6c11\u4e5f\u5c31\u8ff7\u60d1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6709\u95dc\u99ac\u592a\u798f\u97f3 \u8036\u7a4c\u9019\u88cf\u7684\u8b1b\u8ad6\uff0c\u8a31\u591a\u5b78\u8005\u6709\u5404\u7a2e\u4e0d\u540c\u7684\u89e3\u8b80\u8207\u770b\u6cd5\u3002\u56e0\u70ba\u9019\u4e9b\u7684\u8a71\u8a9e\u90fd\u5145\u6eff\u4e86\u4e0d\u660e\u78ba\uff0c\u5f88\u5bb9\u6613\u88ab\u5957\u7528\u5728\u4e0d\u540c\u7684\u60c5\u6cc1\u4e2d\uff0c\u53ea\u662f\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u5fc5\u592a\u904e\u947d\u7814\u62d8\u6ce5\u5728\u7d30\u7bc0\u4e0a\uff0c\u800c\u662f\u8981\u638c\u63e1\u300c\u771f\u7406\u7684\u539f\u5247\u300d\uff0c\u4f8b\u5982\u5728\u9762\u5c0d\u672b\u4e16\u3001\u5927\u707d\u96e3\u3001\u5404\u6a23\u7684\u903c\u8feb\u6642\uff0c\u6211\u5011\u61c9\u8a72\u5177\u5099\u4ec0\u9ebc\u6a23\u7684\u5fc3\u88cf\u6e96\u5099\u3001\u614b\u5ea6\u3001\u63d0\u9192\uff0c\u597d\u53eb\u6211\u5011\u662f\u5c6c\u65bc\u5df2\u7d93\u300c\u9810\u5099\u597d\u300d\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u7684\u4e00\u7fa4\u4eba\u3002v15 \u300c\u4f60\u5011\u770b\u898b\u5148\u77e5\u4f46\u4ee5\u7406\u6240\u8aaa\u7684\u300e\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u7684\u300f\u7ad9\u5728\u8056\u5730\u3002\u300d\u6b64\u8655\u5f15\u81ea\u4f46\u4ee5\u7406\u66f811\uff1a31\uff0c\u539f\u4f86\u662f\u6307\u5169\u7d04\u4e4b\u9593\u4fb5\u5165\u5df4\u52d2\u65af\u5766\u50be\u8986\u8036\u8def\u6492\u51b7\u7684\u5e0c\u81d8\u738b\u5b89\u63d0\u963f\u53e4\u56db\u4e16\uff08\u5373\u4f0a\u5f7c\u51e1\u5c3c\uff09\uff0c\u4ed6\u5728\u4e3b\u524d168\u5e74\u5728\u8056\u6bbf\u4e2d\u7bc9\u4e86\u7570\u6559\u7684\u796d\u58c7\u3002\u8036\u7a4c\u5728\u9019\u88cf\u6709\u610f\u8f49\u7528\u4f86\u8c6b\u8a00\uff1a\u4e00\u3001\u4e3b\u5f8c70\u5e74\u6642\u6240\u8981\u767c\u751f\u7684\u4e8b\uff0c\u5c31\u662f\u8056\u6bbf\u5c07\u8981\u88ab\u7f85\u99ac\u63d0\u591a\u5c07\u8ecd\u5fb9\u5e95\u6467\u6bc0\uff1b\u4e8c\u3001\u672b\u65e5\u4e3b\u518d\u4f86\u6642\u6240\u8981\u51fa\u73fe\u7684\u60c5\u5f62\u3002\u4f46\u96d6\u7136\u5982\u6b64\uff0c\u8036\u7a4c\u5f9ev16\u958b\u59cb\u63d0\u5230\u5927\u707d\u96e3\u4f86\u6642\u7684\u666f\u6cc1\uff0c\u6211\u5011\u8b80\u8056\u7d93\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u9019\u53ea\u662f\u4ee5\u8272\u5217\u4eba\u7684\u4e8b\u3001\u8036\u8def\u6492\u51b7\u7684\u4e8b\uff0c\u4ee5\u70ba\u4e8b\u4e0d\u95dc\u5df1\uff1b\u6211\u5011\u8b80\u8056\u7d93\u8981\u77e5\u9053\u9019\u4e9b\u539f\u5247\u4e5f\u540c\u6a23\u662f\u5c0d\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u7684\u63d0\u9192\u8207\u8b66\u544a\uff0c\u5c31\u662f\u6211\u5011\u5728\u9762\u5c0d\u707d\u96e3\u8207\u903c\u8feb\u6642\u7684\u63d0\u9192\u3002<br \/>\nv16~20\u9019\u5e7e\u7bc0\u7d93\u6587\uff0c\u6211\u5011\u7d55\u4e0d\u80fd\u7167\u8457\u5b57\u53e5\u6b7b\u677f\u677f\u7684\u61c9\u7528\uff0c\u56e0\u70ba\u4e26\u4e0d\u662f\u4ec0\u9ebc\u300c\u9003\u96e3\u6307\u5357\u300d\uff0c\u9019\u90fd\u662f\u8036\u7a4c\u5728\u5f62\u5bb9\u707d\u96e3\u4f86\u5230\u6642\u6240\u9762\u81e8\u7dca\u6025\u8207\u8feb\u5207\u7684\u60c5\u5f62\uff1b\u300c\u61f7\u5b55\u7684\u548c\u5976\u5b69\u5b50\u300d\uff0c\u4e5f\u53ea\u662f\u5f62\u5bb9\u5728\u9003\u4ea1\u6642\uff0c\u6709\u8d8a\u591a\u5305\u88b1\u8207\u727d\u7d46\u7684\u4eba\u6703\u589e\u52a0\u500b\u4eba\u7684\u56f0\u96e3\uff1b\u300c\u4e0d\u9047\u898b\u51ac\u5929\u6216\u662f\u5b89\u606f\u65e5\u300d\uff0c\u9019\u662f\u6307\u74b0\u5883\u4e0a\u7684\u56f0\u96e3\u3002v21~22\u96d6\u7136\u9019\u9810\u8a00\u53ef\u80fd\u662f\u5728\u8b1b\u4e3b\u5f8c70\u5e74\u6216\u662f\u4e3b\u7b2c\u4e8c\u6b21\u518d\u4f86\u672b\u65e5\u7684\u5149\u666f\uff0c\u4f46\u662f\u4e5f\u80fd\u5920\u61c9\u7528\u6240\u6709\u57fa\u7763\u5f92\u5728\u9762\u5c0d\u707d\u96e3\u8207\u903c\u8feb\u6642\u7684\u63d0\u9192\u3002v22\u300c\u82e5\u4e0d\u6e1b\u5c11\u90a3\u65e5\u5b50\uff0c\u51e1\u6709\u8840\u6c23\u7684\u7e3d\u6c92\u6709\u4e00\u500b\u5f97\u6551\u7684\uff1b\u53ea\u662f\u70ba\u9078\u6c11\uff0c\u90a3\u65e5\u5b50\u5fc5\u6e1b\u5c11\u4e86\u3002\u300d\u5728\u4efb\u4f55\u903c\u8feb\u8207\u707d\u96e3\u6642\uff0c\u6211\u5011\u5b8c\u5168\u90fd\u9700\u8981\u300c\u4e3b\u7684\u6190\u61ab\u8207\u4fdd\u5b88\u300d\uff0c\u56e0\u70ba\u9760\u81ea\u5df1\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u6709\u53ef\u80fd\u8edf\u5f31\u8dcc\u5012\u3002\u5c31\u50cf\u5f7c\u5f97\u624d\u525b\u639b\u4fdd\u8b49\u5c0d\u8036\u7a4c\u4e0d\u96e2\u4e0d\u68c4\uff0c\u5f8c\u9762\u99ac\u4e0a\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u6211\u5011\u7684\u4fdd\u8b49\u5be6\u5728\u7b97\u4e0d\u4e86\u4ec0\u9ebc\uff0c\u5c31\u7b97\u662f\u9078\u6c11\uff0c\u5982\u679c\u4e0d\u662f\u4e3b\u7684\u6190\u61ab\uff0c\u540c\u6a23\u6703\u5931\u6557\u8dcc\u5012\u3002\u9019\u63d0\u9192\u6211\u5011\u8981\u8b19\u5351\u9760\u4e3b\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u4ee5\u70ba\u7ad9\u7acb\u5f97\u7a69\u3002<br \/>\n\uff082\uff09v23~26\u8036\u7a4c\u63d0\u9192\u9580\u5f92\uff0c\u672b\u65e5\u4f86\u5230\u4e4b\u524d\uff0c\u6703\u6709\u300c\u5927\u903c\u8feb\u300d\u3001\u300c\u5927\u8ff7\u60d1\u300d\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5c31\u7b97\u662f\u9078\u6c11\uff0c\u4e5f\u6703\u843d\u5165\u88ab\u6b3a\u9a19\u7684\u5371\u96aa\u3002\u9019\u5f88\u7c21\u55ae\u7406\u89e3\uff0c\u5c31\u662f\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u5982\u679c\u662f\u5728\u98a8\u5e73\u6d6a\u975c\u3001\u570b\u6cf0\u6c11\u5b89\u7684\u65e5\u5b50\u88cf\uff0c\u60f3\u8981\u4fe1\u5fc3\u5145\u6eff\uff0c\u611b\u4e3b\u4e8b\u4e3b\uff0c\u662f\u6bd4\u8f03\u5bb9\u6613\u7684\u4e8b\u3002\u4f46\u662f\u4e00\u65e6\u767c\u751f\u4e86\u5929\u707d\u4eba\u798d\u3001\u903c\u8feb\u707d\u96e3\uff0c\u9019\u6642\u5019\u624d\u6703\u8003\u9a57\u51fa\u6211\u5011\u300c\u5167\u5fc3\u771f\u6b63\u7684\u5149\u666f\u300d\uff0c\u624d\u6703\u6e2c\u8a66\u51fa\u6211\u5011\u88cf\u9762\u7684\u4fe1\u5fc3\uff0c\u5230\u5e95\u662f\u771f\u662f\u5047\uff1f\u662f\u5927\u662f\u5c0f\uff1f \u5c31\u5149\u770b\u53f0\u7063\u9019\u4e8c\u5e74\uff0c\u7d93\u6b77\u4e86\u8a31\u591a\u7684\u300c\u8003\u9a57\u300d\uff0c\u5305\u62ec\u65b0\u51a0\u80ba\u708e\u3001\u4e2d\u5171\u64fe\u53f0\u3001\u653f\u6cbb\u7d1b\u64fe\u3001\u98df\u5b89\u5371\u6a5f\u2026\uff0c\u6211\u770b\u898b\u6709\u8a31\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u5176\u5be6\u8207\u4e00\u822c\u672a\u4fe1\u8005\u4e26\u6c92\u6709\u4ec0\u9ebc\u4e0d\u540c\uff0c\u7167\u6a23\u53ef\u80fd\u6703\u6050\u614c\u3001\u7126\u616e\u3002\u52a0\u4e0a\u4e09\u4e0d\u4e94\u6642\u5c31\u6703\u6709\u300c\u81ea\u7a31\u5148\u77e5\u7684\u4eba\u300d\u51fa\u4f86\u4e82\u767c\u4e00\u500b\u9810\u8a00\uff0c\u7136\u5f8c\u5927\u5bb6\u760b\u72c2\u8f49\u50b3\uff0c\u8aaa\u4ec0\u9ebc\u65e5\u671f\u4e2d\u5171\u5c31\u6703\u72af\u53f0\u3001\u6216\u662f\u90a3\u88cf\u6703\u6709\u5927\u5730\u9707\uff0c\u751a\u81f3\u8aaa\u75ab\u82d7\u662f\u6575\u57fa\u7763\u7684\u8a6d\u8a08\u2026\u2026\uff0c\u4f7f\u8a31\u591a\u7121\u77e5\u7684\u57fa\u7763\u5f92\u9677\u5165\u6050\u614c\u7126\u616e\uff0c\u6bd4\u975e\u57fa\u7763\u5f92\u66f4\u56b4\u91cd\u3002\u8036\u7a4c\u5728\u9019\u88cf\u8b1b\u7684\u7d93\u6587\uff0c\u5982\u679c\u9019\u6642\u5019\u4ee5\u53f0\u7063\u7684\u73fe\u8c61\u770b\u8d77\u4f86\uff0c\u7167\u6a23\u9069\u7528\uff0c\u5c31\u662f\u300c\u903c\u8feb\u300d\u9020\u6210\u4eba\u7684\u6050\u614c\u7126\u616e\uff0c\u7136\u5f8c\u5f88\u5bb9\u6613\u5c31\u63a5\u53d7\u5404\u7a2e\u8b0a\u8a00\u7684\u300c\u8ff7\u60d1\u300d\uff0c\u7d50\u679c\u5c31\u662f\u8edf\u5f31\u3001\u8dcc\u5012\u3001\u4e0d\u4fe1\uff1b\u82e5\u975e\u4e3b\u7684\u6190\u61ab\u4fdd\u5b88\uff0c\u57fa\u7763\u5f92\u8dcc\u5012\u8207\u88ab\u8ff7\u60d1\u7684\u60c5\u5f62\uff0c\u53ef\u80fd\u6703\u66f4\u591a\u3001\u66f4\u5ee3\u3001\u66f4\u56b4\u91cd\u3002<br \/>\nv27~28 \u9583\u96fb\u5f9e\u6771\u908a\u767c\u51fa\uff0c\u76f4\u7167\u5230\u897f\u908a\u3002\u4eba\u5b50\u964d\u81e8\u4e5f\u8981\u9019\u6a23\u3002\u5c4d\u9996\u5728\u54ea\u88cf\uff0c\u9df9\u4e5f\u5fc5\u805a\u5728\u90a3\u88cf\u3002\u300d\u9019\u662f\u5f62\u5bb9\u7576\u4e3b\u964d\u81e8\u6642\uff0c\u4e00\u9762\u5982\u540c\u8fc5\u96f7\uff0c\u4ee4\u4eba\u63aa\u624b\u4e0d\u53ca\uff0c\u53e6\u4e00\u9762\u662f\u5168\u5730\u7684\u4eba\u90fd\u80fd\u770b\u5f97\u898b\uff0c\u4e26\u4e0d\u662f\u96b1\u79d8\u7684\u3002\u4e00\u822c\u89e3\u7d93\uff0c\u4e3b\u7684\u518d\u4f86\u6709\u4e8c\u500b\u968e\u6bb5\uff0c\u7b2c\u4e00\u500b\u968e\u6bb5\u662f\u964d\u5230\u7a7a\u4e2d\u96f2\u88cf\uff0c\u662f\u96b1\u85cf\u7684\uff0c\u90a3\u6642\uff0c\u4e3b\u5c07\u63d0\u63a5\u5f97\u52dd\u8005\uff1b\u7b2c\u4e8c\u500b\u968e\u6bb5\u662f\u5f9e\u7a7a\u4e2d\u99d5\u96f2\u800c\u964d\uff0c\u662f\u516c\u958b\u7684\uff1b\u90a3\u6642\uff0c\u4e3b\u5c07\u5be9\u5224\u6240\u6709\u7684\u4e16\u4eba\u548c\u5931\u6557\u7684\u57fa\u7763\u5f92\u3002\u7b2c\u4e00\u500b\u968e\u6bb5\u5c07\u6703\u6301\u7e8c\u4e00\u6bb5\u6642\u9593\uff0c\u7136\u5f8c\u624d\u6709\u7b2c\u4e8c\u500b\u968e\u6bb5\u7684\u7a81\u7136\u4f86\u81e8\u3002\u4e3b\u5728\u672c\u6bb5\u7d93\u6587\u6240\u63cf\u8ff0\u964d\u81e8\u7684\u5146\u982d\uff0c\u662f\u6307\u7b2c\u4e8c\u500b\u968e\u6bb5\u3002\u300c\u5c4d\u9996\u5728\u54ea\u88cf\uff0c\u9df9\u4e5f\u5fc5\u805a\u5728\u90a3\u88cf\u3002\u300d\u9019\u662f\u4e00\u53e5\u901a\u4fd7\u7684\u8afa\u8a9e\uff0c\u8aaa\u7684\u662f\u770b\u898b\u9df9\u5728\u5929\u4e0a\u5f80\u54ea\u88e1\u96c6\u805a\uff0c\u5c31\u53ef\u4ee5\u77e5\u9053\u5c4d\u9996\u5728\u54ea\u88e1\uff08\u9019\u662f\u6307\u79bf\u9df9\u800c\u4e0d\u662f\u9df9\uff0c\u56e0\u70ba\u9df9\u4e00\u822c\u4e0d\u98df\u8150\u5c4d\uff09\u3002\u56e0\u6b64\uff0c\u9019\u7bc0\u7d93\u6587\u662f\u8aaa\uff0c\u53ea\u8981\u770b\u5916\u5728\u7684\u73fe\u8c61\uff0c\u4fbf\u77e5\u9053\u662f\u4e3b\u5c07\u8981\u4f86\u81e8\u7684\u6642\u5019\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4e0d\u660e\u767d\u70ba\u4ec0\u9ebc\u795e\u8981\u5728\u4f0a\u7538\u5712\u4e2d\u653e\u4e00\u68f5\u300c\u5206\u5225\u5584\u60e1\u6a39\u300d\uff0c\u9019\u4e0d\u662f\u5f15\u8a98\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u55ce\uff1f\u6162\u6162\u6211\u624d\u660e\u767d\uff0c\u795e\u4e26\u6c92\u6709\u6545\u610f\u8981\u5bb3\u4eba\u72af\u7f6a\uff0c\u800c\u662f\u7942\u60f3\u4e86\u89e3\u4eba\u5c0d\u7942\uff0c\u662f\u771f\u4fe1\u9084\u662f\u5047\u4fe1\uff1f\u662f\u771f\u611b\u9084\u662f\u5047\u611b\uff1f\u6240\u4ee5\u9019\u662f\u4e00\u5834\u8003\u8a66\uff08\u8003\u9a57\uff09\uff0c\u4e5f\u662f\u4e00\u5834\u8ced\u6ce8\u3002\u5176\u5be6\u5982\u679c\u4eba\u72af\u7f6a\u4e86\uff0c\u795e\u53cd\u800c\u66f4\u9ebb\u7169\uff0c\u9084\u662f\u4e0d\u65b7\u5e6b\u4eba\u8655\u7406\u5584\u5f8c\uff0c\u9084\u8981\u9053\u6210\u8089\u8eab\u88ab\u91d8\u5341\u67b6\uff0c\u7c21\u76f4\u662f\u81ea\u627e\u9ebb\u7169\u3002\u4f46\u662f\u4eba\u537b\u5ffd\u7565\u4e86\uff0c\u795e\u60f3\u8981\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u8868\u9762\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u7d93\u4e0d\u8d77\u8003\u9a57\u7684\u95dc\u4fc2\uff0c\u795e\u8981\u7684\u662f\u4eba\u7684\u771f\u5fc3\u3001\u771f\u5fc3\u3001\u771f\u611b\uff0c\u5c31\u597d\u50cf\u592b\u59bb\u4e4b\u9593\u5bb9\u4e0d\u4e0b\u4efb\u4f55\u5c0f\u4e09\u5c0f\u56db\u4e00\u6a23\u3002\u672b\u65e5\u7684\u707d\u96e3\u3001\u903c\u8feb\uff0c\u8207\u8ff7\u60d1\uff0c\u5c0d\u65bc\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u5834\u53c8\u4e00\u5834\u7684\u8003\u8a66\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u5728\u6559\u5802\u4e2d\u5531\u8a69\u805a\u6703\u6240\u8868\u73fe\u7684\u6a23\u5b50\uff0c\u9084\u662f\u6211\u5011\u52dd\u904e\u6050\u61fc\u3001\u60a3\u96e3\u3001\u8ff7\u60d1\uff0c\u8868\u73fe\u51fa\u771f\u4fe1\u5fc3\u3001\u771f\u76fc\u671b\u3001\u771f\u611b\u795e\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u5728\u4e0d\u65b7\u7684\u88dc\u8003\u91cd\u8003\u3001\u5931\u6557\u722c\u8d77\u7684\u904e\u7a0b\u4e2d\uff0c\u6211\u80fd\u5920\u9760\u4e3b\u9806\u5229\u901a\u904e\uff0c\u96a8\u6642\u9810\u5099\u597d\u898b\u4e3b\u7684\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 24\uff1a15~28 24\uff1a15 \u300c\u4f60\u5011\u770b\u898b\u5148\u77e5\u4f46\u4ee5\u7406\u6240\u8aaa\u7684\u300e\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u7684\u300f\u7ad9\u5728\u8056\u5730\uff08\u8b80\u9019\u7d93\u7684\u4eba\u9808\u8981\u6703 &#8230; <a title=\"2021 &#8211; 03 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 24\uff1a15~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1528\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 24\uff1a15~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9335,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9251","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9251","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9251"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9251\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9335"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9251"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9251"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9251"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}