{"id":14684,"date":"2023-09-05T00:00:55","date_gmt":"2023-09-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14684"},"modified":"2023-09-05T22:34:41","modified_gmt":"2023-09-05T14:34:41","slug":"2023-09-05-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-3%ef%bc%9a1219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-05-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-3%ef%bc%9a1219\/","title":{"rendered":"2023 \u2013 09 \u2013 05 QT  \u5e0c\u4f2f\u4f86\u66f8 3\uff1a12~19"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 3\uff1a12~19<br \/>\n3\uff1a12 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u4f60\u5011\u4e2d\u9593\u6216\u6709\u4eba\u5b58\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u628a\u6c38\u751f\u3000\u795e\u96e2\u68c4\u4e86\u3002<br \/>\n3\uff1a13 \u7e3d\u8981\u8d81\u8457\u9084\u6709\u4eca\u65e5\uff0c\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\uff0c\u514d\u5f97\u4f60\u5011\u4e2d\u9593\u6709\u4eba\u88ab\u7f6a\u8ff7\u60d1\uff0c\u5fc3\u88cf\u5c31\u525b\u786c\u4e86\u3002<br \/>\n3\uff1a14 \u6211\u5011\u82e5\u5c07\u8d77\u521d\u78ba\u5be6\u7684\u4fe1\u5fc3\u5805\u6301\u5230\u5e95\uff0c\u5c31\u5728\u57fa\u7763\u88cf\u6709\u5206\u4e86\u3002<br \/>\n3\uff1a15 \u7d93\u4e0a\u8aaa\uff1a\u300c\u4f60\u5011\u4eca\u65e5\u82e5\u807d\u4ed6\u7684\u8a71\uff0c\u5c31\u4e0d\u53ef\u786c\u8457\u5fc3\uff0c\u50cf\u60f9\u4ed6\u767c\u6012\u7684\u65e5\u5b50\u4e00\u6a23\u3002\u300d<br \/>\n3\uff1a16 \u90a3\u6642\uff0c\u807d\u898b\u4ed6\u8a71\u60f9\u4ed6\u767c\u6012\u7684\u662f\u8ab0\u5462\uff1f\u8c48\u4e0d\u662f\u8ddf\u8457\u6469\u897f\u5f9e\u57c3\u53ca\u51fa\u4f86\u7684\u773e\u4eba\u55ce\uff1f<br \/>\n3\uff1a17 \u795e\u56db\u5341\u5e74\u4e4b\u4e45\uff0c\u53c8\u53ad\u7169\u8ab0\u5462\uff1f\u8c48\u4e0d\u662f\u90a3\u4e9b\u72af\u7f6a\u3001\u5c4d\u9996\u5012\u5728\u66e0\u91ce\u7684\u4eba\u55ce\uff1f<br \/>\n3\uff1a18 \u53c8\u5411\u8ab0\u8d77\u8a93\uff0c\u4e0d\u5bb9\u4ed6\u5011\u9032\u5165\u4ed6\u7684\u5b89\u606f\u5462\uff1f\u8c48\u4e0d\u662f\u5411\u90a3\u4e9b\u4e0d\u4fe1\u5f9e\u7684\u4eba\u55ce\uff1f<br \/>\n3\uff1a19 \u9019\u6a23\u770b\u4f86\uff0c\u4ed6\u5011\u4e0d\u80fd\u9032\u5165\u5b89\u606f\u662f\u56e0\u70ba\u4e0d\u4fe1\u7684\u7de3\u6545\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 3\uff1a12 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u4f60\u5011\u4e2d\u9593\u6216\u6709\u4eba\u5b58\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u628a\u6c38\u751f\u3000\u795e\u96e2\u68c4\u4e86\u3002<br \/>\n3\uff1a13 \u7e3d\u8981\u8d81\u8457\u9084\u6709\u4eca\u65e5\uff0c\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\uff0c\u514d\u5f97\u4f60\u5011\u4e2d\u9593\u6709\u4eba\u88ab\u7f6a\u8ff7\u60d1\uff0c\u5fc3\u88cf\u5c31\u525b\u786c\u4e86\u3002<br \/>\n3\uff1a14 \u6211\u5011\u82e5\u5c07\u8d77\u521d\u78ba\u5be6\u7684\u4fe1\u5fc3\u5805\u6301\u5230\u5e95\uff0c\u5c31\u5728\u57fa\u7763\u88cf\u6709\u5206\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u7684\u6551\u6069\u5982\u6b64\u7f8e\u597d\uff0c\u5982\u6b64\u5049\u5927\uff0c\u4f46\u7576\u4f5c\u8005\u56de\u60f3\u5230\u820a\u7d04\u5728\u66e0\u91ce\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u7adf\u6709\u5982\u6b64\u591a\u4eba\u5929\u5929\u76ee\u7779\u4e0a\u5e1d\u7684\u795e\u8e5f\u8207\u62ef\u6551\uff0c\u537b\u4ecd\u7136\u525b\u786c\u4e0d\u4fe1\uff0c\u4ee5\u81f4\u5012\u6583\u66e0\u91ce\u3002\u4ee5\u6b64\u501f\u93e1\uff0c\u8056\u7d93\u7279\u5225\u8b66\u544a\u4eca\u5929\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e0d\u8981\u5b78\u50cf\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff1a\u300c\u514d\u5f97\u4f60\u5011\u4e2d\u9593\u6216\u6709\u4eba\u5b58\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u628a\u6c38\u751f\u3000\u795e\u96e2\u68c4\u4e86\u300d\uff08v12\uff09\u3001\u300c\u6211\u5011\u82e5\u5ffd\u7565\u9019\u9ebc\u5927\u7684\u6551\u6069\uff0c\u600e\u80fd\u9003\u7f6a\u5462\uff1f\u300d\uff082\uff1a3\uff09\u4eca\u5929\u7d93\u6587\u4e2d\u7684\u8b66\u544a\u662f\u6bd4\u8f03\u56b4\u53b2\u7684\uff0c\u5f88\u591a\u4eba\u5c0d\u65bc\u4fe1\u4e3b\u4e4b\u4eba\u5230\u5e95\u6709\u6c92\u6709\u53ef\u80fd\u5931\u53bb\u6551\u6069\uff0c\u6b77\u4e16\u6b77\u4ee3\u7684\u795e\u5b78\u5bb6\u8207\u7267\u8005\u6709\u6b63\u53cd\u6fc0\u52f5\u7684\u8faf\u8ad6\u8207\u898b\u89e3\u3002\u6211\u5011\u5728\u9019\u88cf\u4e0d\u53bb\u8a0e\u8ad6\u9019\u9ede\uff0c\u4f46\u5f9e\u7d93\u6587\u4e2d\u63d0\u51fa\u4e00\u4e9b\u6bd4\u8f03\u4e2d\u80af\u7684\u610f\u898b\uff1a<\/p>\n<p>\u4e00\u3001\u4fe1\u5fc3\u662f\u6211\u5011\u5f97\u6551\u3001\u5f97\u52dd\u3001\u5f97\u734e\u8cde\u4e00\u5207\u7684\u95dc\u9375\u3002\u4f46\u662f\u9019\u4fe1\u5fc3\uff0c\u5fc5\u9808\u662f\u771f\u5be6\u7684\u4fe1\u5fc3\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\u5206\u6790\u8056\u7d93\u4e2d\u7684\u4fe1\u5fc3\u6709\u4e03\u7a2e\u4fe1\u5fc3\uff0c\u5176\u4e2d\u4e00\u7a2e\u662f\u300c\u9b54\u9b3c\u7684\u4fe1\u5fc3\u300d\uff0c\u6709\u4e9b\u4eba\u7684\u4fe1\u5fc3\u53ea\u662f\u505c\u7559\u5728\u300c\u50c5\u50c5\u77e5\u9053\u300d\uff0c\u4f46\u537b\u4e0d\u6703\u53eb\u4ed6\u5011\u771f\u6b63\u7684\u5f97\u6551\u3002\u4eca\u5929\u5f88\u591a\u4eba\u8b1b\u300c\u4fe1\u8036\u7a4c\u5f97\u6c38\u751f\u300d\uff0c\u8aa4\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u662f\u53d7\u6d17\u4f5c\u79ae\u62dc\uff0c\u53c3\u52a0\u6559\u6703\u670d\u4e8b\uff0c\u4f46\u9019\u7a2e\u4fe1\u5fc3\u5be6\u5728\u5f88\u5371\u96aa\uff0c\u5c31\u50cf\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u628a\u4fe1\u5fc3\u9650\u5236\u5728\u6559\u5802\u7684\u5100\u5f0f\u88cf\u9762\uff0c\u800c\u4e0d\u662f\u5fc3\u88cf\u8207\u751f\u6d3b\u7684\u5c64\u9762\uff0c\u7d50\u679c\u5f88\u591a\u4eba\u5176\u5be6\u53ea\u662f\u5047\u5192\u507d\u5584\uff0c\u6839\u672c\u4e0d\u4fe1\u3002\u6211\u5011\u4e0d\u662f\u4e0a\u5e1d\uff0c\u4e0d\u80fd\u53bb\u63a7\u544a\u5225\u4eba\u771f\u4fe1\u5047\u4fe1\uff0c\u4f46\u662f\u5408\u4e4e\u771f\u7406\u7684\u4fe1\u5fc3\u3001\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u662f\u8981\u80fd\u5920\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u7684\u300d\u3002\u4eca\u5929\u6559\u6703\u53ea\u770b\u4e00\u500b\u4eba\u7684\u5b97\u6559\u6d3b\u52d5\uff0c\u8ddf\u820a\u7d04\u4e00\u6a23\uff0c\u4f46\u662f\u8036\u7a4c\u662f\u770b\u4e00\u500b\u4eba\u771f\u5be6\u7684\u5167\u5fc3\u8207\u6094\u6539\u6d3b\u51fa\u751f\u547d\u7684\u54c1\u683c\uff1a\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u3001\u5fcd\u8010\u2026\u3001\u7bc0\u5236\u3002\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\uff0c\u57fa\u7763\u5f92\u7684\u773c\u5149\u5fc5\u9808\u300c\u5f9e\u5b97\u6559\u6d3b\u52d5\u8f49\u5411\u65e5\u5e38\u751f\u6d3b\u3001\u5f9e\u5b97\u6559\u5100\u5f0f\u8f49\u5411\u5167\u5fc3\u52d5\u6a5f\u3001\u5f9e\u505a\u7d66\u4eba\u770b\u8f49\u5411\u8207\u795e\u771f\u5be6\u5efa\u7acb\u95dc\u4fc2\u300d\u3002\u6240\u4ee5\u4ec0\u9ebc\u662f\u300c\u80fd\u5920\u6551\u4eba\u9748\u9b42\u7684\u771f\u4fe1\u5fc3\u300d\uff1f\u800c\u4e0d\u662f\u300c\u639b\u540d\u7684\u5047\u4fe1\u5fc3\u300d\uff1f\u6211\u500b\u4eba\u8a8d\u70ba\u6700\u4e2d\u80af\u7684\u7b54\u6848\uff0c\u5c31\u662f\u300c\u80fd\u5920\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u4e86\uff01<\/p>\n<p>\u4e8c\u3001\u4eca\u5929\u6559\u6703\u6709\u4e00\u500b\u5f88\u91cd\u8981\u7684\u529f\u80fd\uff0c\u4e0d\u662f\u4e00\u8d77\u4f86\u53c3\u52a0\u6559\u6703\u6d3b\u52d5\u6eff\u8db3\u65bc\u8868\u9762\u7684\u300c\u793e\u4ea4\u9700\u8981\u300d\uff0c\u800c\u662f\u53ef\u4ee5\u7528\u7d14\u6b63\u7684\u771f\u7406\u3001\u7528\u6d3b\u6f51\u6709\u80fd\u529b\u7684\u9053\uff0c\u4f86\u300c\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\uff0c\u514d\u5f97\u4f60\u5011\u4e2d\u9593\u6709\u4eba\u88ab\u7f6a\u8ff7\u60d1\uff0c\u5fc3\u88cf\u5c31\u525b\u786c\u4e86\u3002\u300d\uff08v13\uff09\u8981\u6ce8\u610f\u5230\u4f5c\u8005\u9019\u9ebc\u56b4\u91cd\u7684\u8b66\u544a\uff0c\u662f\u5c0d\u5df2\u7d93\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u8aaa\u7684\uff0c\u5c31\u662f\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u6211\u5011\u4ecd\u6709\u53ef\u80fd\uff1a\u300c\u88ab\u7f6a\u8ff7\u60d1\u300d\uff0c\u800c\u4e14\u6709\u53ef\u80fd\u6703\u300c\u5fc3\u88cf\u525b\u786c\u300d\uff1b\u4f46\u662f\u57fa\u7763\u5f92\u4e4b\u9593\u7528\u795e\u7684\u8a71\u8a9e\u300c\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\u300d\uff0c\u300c\u53ef\u4ee5\u633d\u56de\u4ed6\u4f86\u3002\u300d\u9019\u63d0\u9192\u57fa\u7763\u5f92\uff1a<br \/>\n\uff08\u4e00\uff09\u795e\u7684\u8a71\u8a9e\u662f\u9700\u8981\u5929\u5929\u8b80\u7684<br \/>\n\uff08\u4e8c\uff09\u6700\u597d\u662f\u8207\u5176\u4ed6\u57fa\u7763\u5f92\u4e00\u8d77\u5929\u5929\u8b80\uff0c\u624d\u53ef\u80fd\u505a\u5230\u300c\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\u300d<br \/>\n\uff08\u4e09\uff09\u6c92\u6709\u5929\u5929\u63a5\u53d7\u795e\u8a71\u8a9e\u7684\u9935\u990a\u8207\u4fdd\u8b77\uff0c\u6211\u5011\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\u6709\u53ef\u80fd\u88ab\u4e16\u4fd7\u5f15\u8a98\uff0c\u4e0d\u77e5\u4e0d\u89ba\u800c\u300c\u88ab\u7f6a\u8ff7\u60d1\u300d\uff0c\u751a\u81f3\u300c\u5fc3\u88cf\u525b\u786c\u300d<br \/>\n\uff08\u56db\uff09\u6211\u5011\u7684\u300c\u5fc3\u601d\u610f\u5ff5\u300d\u5c31\u662f\u4e00\u500b\u5c6c\u9748\u7684\u6230\u5834\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u4ee5\u70ba\u300c\u661f\u671f\u5929\u4f5c\u79ae\u62dc\u5c31\u5920\u4e86\u300d\uff0c\u6c92\u60f3\u5230\u4ec7\u6575\u5929\u5929\u7528\u4e16\u754c\u8207\u8b0a\u8a00\u7684\u601d\u60f3\u653b\u9677\u6211\u5011\u7684\u601d\u60f3\uff0c\u4f7f\u6211\u5011\u300c\u88ab\u7f6a\u8ff7\u60d1\u3001\u5fc3\u88cf\u525b\u786c\u300d\u800c\u4e0d\u81ea\u77e5\u3002\u56e0\u70ba\u4e0d\u77e5\u9053\u300c\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\u300d\uff0c\u552f\u6709\u5929\u5929\u9023\u7d50\u65bc\u795e\u7684\u8a71\u8a9e\u3001\u665d\u591c\u601d\u60f3\uff0c\u8207\u5176\u4ed6\u8056\u5f92\u5f7c\u6b64\u300c\u76f8\u52f8\u300d\uff0c\u6211\u5011\u624d\u80fd\u4e0d\u81f4\u5b64\u55ae\u3001\u4e0d\u81f4\u300c\u8ff7\u7cca\u300d\uff0c\u800c\u4fdd\u6301\u300c\u9748\u6027\u7526\u9192\u300d\u3002<br \/>\n\uff08\u4e94\uff09\u6211\u5011\u5982\u4eca\u6bcf\u5929\u7684QT\u9ed8\u60f3\u8207\u5206\u4eab\uff0c\u6b63\u662f\u5728\u8ffd\u6c42\u9019\u6a23\u7684\u57fa\u7763\u5f92\u300c\u65e5\u5e38\u751f\u6d3b\u300d\u65b9\u5f0f\u3002<\/p>\n<p>\uff082\uff09v14\u300c\u6211\u5011\u82e5\u5c07\u8d77\u521d\u78ba\u5be6\u7684\u4fe1\u5fc3\u5805\u6301\u5230\u5e95\uff0c\u5c31\u5728\u57fa\u7763\u88cf\u6709\u5206\u4e86\u300d\u8a31\u591a\u4eba\u8d77\u521d\u8dd1\u5f97\u597d\uff0c\u4f46\u662f\u5230\u6700\u5f8c\u537b\u6c88\u6dea\u4e86\uff0c\u8ce3\u4e3b\u7684\u7336\u5927\u5c31\u662f\u4e00\u4f8b\u3002\u5982\u679c\u7336\u5927\u5230\u6700\u5f8c\u50cf\u5f7c\u5f97\u4e00\u6a23\u9858\u610f\u6094\u6539\uff0c\u8036\u7a4c\u4ecd\u7136\u80fd\u5920\u8d66\u514d\u62ef\u6551\u3002\u4eca\u5929\u6709\u8a31\u591a\u4e16\u754c\u805e\u540d\u7684\u7267\u5e2b\u88ab\u63ed\u9732\u96b1\u85cf\u7684\u7f6a\u60e1\uff0c\u6211\u8a8d\u70ba\u9019\u662f\u597d\u4e8b\uff0c\u96d6\u7136\u597d\u50cf\u4e1f\u81c9\uff0c\u4f46\u81f3\u5c11\u8b93\u4eba\u53ef\u4ee5\u6094\u6539\uff0c\u4ecd\u7136\u53ef\u4ee5\u5f97\u6551\u3002\u4eca\u5929\u5728\u6559\u6703\u4e2d\u770b\u898b\u4e00\u500b\u4eba\u5f88\u71b1\u5fc3\u7684\u670d\u4e8b\u611b\u4e3b\uff0c\u6211\u5011\u5fc3\u88cf\u70ba\u4ed6\u5011\u6b61\u559c\u5feb\u6a02\uff0c\u4f46\u771f\u6b63\u7684\u4fe1\u5fc3\u5fc5\u9808\u662f\u300c\u5805\u6301\u5230\u5e95\uff0c\u624d\u80fd\u5f97\u6551\u300d\u3002\u6211\u5011\u4e0d\u8981\u770b\u4e00\u500b\u4eba\u773c\u524d\u7684\u60c5\u6cc1\uff0c\u800c\u8981\u5f7c\u6b64\u76f8\u52f8\u3001\u5106\u9192\uff0c\u8d70\u5b8c\u4eba\u751f\u7684\u9053\u8def\u3002\u300c\u5728\u5f8c\u7684\u8981\u5728\u524d\u3001\u5728\u524d\u7684\u8981\u5728\u5f8c\u300d\uff0c\u4fe1\u4ef0\u662f\u5c6c\u9748\u7684\u99ac\u62c9\u677e\uff0c\u6211\u5011\u9700\u8981\u5c6c\u9748\u7684\u7d00\u5f8b\u8207\u64cd\u7df4\uff0c\u4e0d\u662f\u8d77\u8d77\u4f0f\u4f0f\uff0c\u800c\u662f\u7d00\u5f8b\u8207\u81ea\u5f8b\u3002\u300c\u4fe1\u5fc3\u5805\u6301\u5230\u5e95\uff0c\u5c31\u5728\u57fa\u7763\u88cf\u6709\u5206\u4e86\u300d\u5805\u6301\u5230\u5e95\uff0c\u5927\u5bb6\u5f7c\u6b64\u76f8\u52f8\uff0c\u662f\u4f55\u7b49\u7684\u91cd\u8981\uff01<\/p>\n<p>v15~19\u4f5c\u8005\u7528\u820a\u7d04\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u8b66\u544a\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u786c\u5fc3\u60f9\u795e\u767c\u6012\u3001\u4e0d\u8981\u72af\u7f6a\u53eb\u795e\u53ad\u7169\u3001\u4e0d\u8981\u300c\u4e0d\u4fe1\u5f9e\u300d\u4ee5\u81f4\u65bc\u7121\u6cd5\u9032\u5165\u61c9\u8a31\u7684\u5b89\u606f\u3002v18\u300c\u8c48\u4e0d\u662f\u5411\u90a3\u4e9b\u4e0d\u4fe1\u5f9e\u7684\u4eba\u55ce\uff1f\u300d\u4e0d\u4fe1\u5f9e\uff0c\u6307\u51fa\u4e0d\u4f46\u662f\u4e0d\u4fe1\uff0c\u800c\u4e14\u9084\u4e0d\u9806\u670d\u3001\u4e0d\u9806\u5f9e\uff0c\u4e0d\u4fe1\u5f9e\u8b1b\u660e\u4e86\u6211\u5011\u7684\u4fe1\u5fc3\u5fc5\u9808\u5305\u542b\u4e86\u4fe1\u5fc3\u9806\u670d\u7684\u884c\u52d5\uff0c\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\u3002\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u662f\u9019\u500b\u4fe1\u5fc3\u662f\u6307\u771f\u4fe1\u5fc3\uff0c\u80fd\u5920\u7d50\u51fa\u679c\u5b50\u7684\u4fe1\u5fc3\uff0c\u80fd\u5920\u6d3b\u51fa\u4f86\u7684\u4fe1\u5fc3\u3002\u6211\u5011\u4e0d\u662f\u9760\u884c\u70ba\u7a31\u7fa9\uff0c\u4f46\u662f\u6211\u5011\u6094\u6539\u7684\u884c\u70ba\uff0c\u53ef\u4ee5\u8b49\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u3002\u4eca\u5929\u6559\u6703\u666e\u904d\u8a55\u65b7\u4e00\u500b\u4eba\u4fe1\u5fc3\u7684\u60c5\u6cc1\u662f\u6709\u6c92\u6709\u71b1\u5fc3\u53c3\u52a0\u6559\u6703\u805a\u6703\u8207\u670d\u4e8b\uff0c\u9019\u662f\u4e00\u500b\u6975\u5371\u96aa\u7684\u76f2\u9ede\uff0c\u6703\u8b93\u4eba\u9020\u6210\u8aa4\u89e3\u3002\u5c31\u50cf\u8ce3\u4e3b\u7684\u7336\u5927\u4e00\u76f4\u90fd\u662f\u71b1\u5fc3\u670d\u4e8b\u7684\u90a3\u4e00\u4f4d\uff0c\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\u3001\u884c\u7570\u80fd\u2026\uff0c\u4f46\u4e3b\u4e0d\u8a8d\u8b58\u4ed6\u3002\u4e0d\u8981\u53ea\u662f\u628a\u4fe1\u5fc3\u9650\u5236\u5728\u6559\u5802\uff0c\u5728\u5b97\u6559\u9818\u57df\uff0c\u800c\u662f\u8981\u5f9e\u4e00\u500b\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u3001\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5e73\u6642\u751f\u6d3b\uff0c\u7279\u5225\u662f\u4e00\u500b\u4eba\u55ae\u7368\u7684\u6642\u5019\uff0c\u6211\u5011\u5167\u5fc3\u771f\u5be6\u7684\u60c5\u6cc1\u3001\u8868\u73fe\uff0c\u4f86\u770b\u4e00\u500b\u4eba\u751f\u547d\u662f\u5426\u7d50\u51fa\u679c\u5b50\uff1f\u7576\u7136\uff0c\u4eba\u662f\u770b\u4e0d\u51c6\u7684\uff0c\u53ea\u6709\u795e\u9451\u5bdf\u4eba\u5fc3\u3002\u6211\u5011\u53ea\u80fd\u5929\u5929\u5f7c\u6b64\u7528\u795e\u7684\u8a71\u8a9e\u76f8\u52f8\uff0c\u552f\u6709\u8056\u9748\uff0c\u80fd\u5920\u53eb\u4eba\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>v17 \u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u795e\u4e5f\u300c\u53ad\u7169\u300d\u4e00\u4e9b\u4eba\uff1f\u795e\u53ad\u7169\u8ab0\u5462\uff1f\u7279\u5225\u662f\u5df2\u7d93\u9818\u53d7\u6069\u5178\uff0c\u537b\u53c8\u4e0d\u80af\u597d\u597d\u76f8\u4fe1\u8ddf\u96a8\u7684\u4ee5\u8272\u5217\u4eba\u3002\u6211\u5011\u4e00\u76f4\u4ee5\u70ba\u4e0d\u4fe1\u4e3b\u7684\u4eba\u662f\u9a55\u50b2\u5f97\u7f6a\u795e\u7684\u4eba\uff0c\u537b\u5ffd\u7565\u4e86\u5df2\u7d93\u4fe1\u795e\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u540c\u6a23\u4fe1\u7684\u8ff7\u8ff7\u7cca\u7cca\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u540c\u6a23\u88ab\u795e\u6240\u300c\u53ad\u7169\u300d\uff0c\u9019\u662f\u5c0d\u4eca\u5929\u57fa\u7763\u5f92\u91cd\u8981\u7684\u63d0\u9192\u3002\u4e0d\u4fe1\u7684\u4ee5\u8272\u5217\u4eba\u6700\u5f8c\u5012\u6583\u66e0\u91ce\uff0c\u4e0d\u5f97\u9032\u5165\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u800c\u4eca\u5929\u4ecd\u6709\u8a31\u591a\u300c\u5fc3\u4e2d\u4e0d\u4fe1\u300d\u795e\u8a71\u8a9e\u7684\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u300c\u5c0f\u4fe1\u300d\u6216\u300c\u4e0d\u4fe1\u7684\u60e1\u5fc3\u300d\uff0c\u5373\u4f7f\u4fe1\u4e3b\u4e86\uff0c\u4ecd\u7136\u300c\u5fc3\u4e2d\u6c92\u6709\u5b89\u606f\u300d\u3001\u6c92\u6709\u771f\u5e73\u5b89\u3001\u6c92\u6709\u771f\u559c\u6a02\uff01\u9084\u5728\u8ffd\u6c42\u4e16\u754c\u7684\u79c1\u617e\uff0c\u4ee5\u81f4\u65bc\u9010\u6f38\u5167\u5fc3\u6f38\u6f38\u8ff7\u60d1\u9ebb\u6728\u3001\u88ab\u7f6a\u8ff7\u60d1\u3001\u5fc3\u88cf\u525b\u786c\uff01\u9019\u4e9b\u8b66\u544a\u90fd\u4e0d\u662f\u5c0d\u672a\u4fe1\u8005\u8aaa\u7684\uff0c\u537b\u662f\u5c0d\u4fe1\u4e86\u4e3b\u7684\u6559\u6703\u7684\u63d0\u9192\u3002\u5df2\u7d93\u8499\u4e86\u6069\u5178\uff0c\u537b\u534a\u9014\u800c\u5ee2\u3001\u6216\u662f\u8d70\u504f\u4e86\u8def\uff0c\u5931\u53bb\u795e\u540c\u5728\u7684\u5e73\u5b89\uff01\u89e3\u6551\u7684\u65b9\u6cd5\u662f\uff0c\u4e0d\u662f\u6eff\u8db3\u65bc\u300c\u4f5c\u79ae\u62dc\u300d\uff0c\u800c\u662f\u8207\u5176\u4ed6\u57fa\u7763\u5f92\u597d\u597d\u5929\u5929\u8b80\u795e\u7684\u8a71\uff0c\u5929\u5929\u7528\u795e\u7684\u8a71\u8a9e\u70ba\u81ea\u5df1\u7684\u300c\u5fc3\u601d\u300d\u722d\u6230\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u88ab\u300c\u4fdd\u5b88\u4fdd\u8b77\u300d\uff0c\u4e0d\u88ab\u6b3a\u9a19\u8ff7\u60d1\uff0c\u9748\u9b42\u7526\u9192\uff0c\u5929\u5929\u8ddf\u96a8\u4e3b\u8d70\u300c\u7fa9\u8def\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 3\uff1a12~19 3\uff1a12 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u4f60\u5011\u4e2d\u9593\u6216\u6709\u4eba\u5b58\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u628a\u6c38\u751f\u3000\u795e\u96e2\u68c4\u4e86\u3002  &#8230; <a title=\"2023 \u2013 09 \u2013 05 QT  \u5e0c\u4f2f\u4f86\u66f8 3\uff1a12~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-05-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-3%ef%bc%9a1219\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 05 QT  \u5e0c\u4f2f\u4f86\u66f8 3\uff1a12~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14687,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14684","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14684","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14684"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14684\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14687"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14684"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14684"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14684"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}