{"id":5304,"date":"2018-09-21T12:55:45","date_gmt":"2018-09-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5304"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-25%ef%bc%9a131","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-25%ef%bc%9a131\/","title":{"rendered":"2018 &#8211; 09 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0a 25\uff1a1~31"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 25\uff1a1~31<br \/>\n25\uff1a1 \u5927\u885b\u548c\u773e\u9996\u9818\u5206\u6d3e\u4e9e\u85a9\u3001\u5e0c\u5e54\uff0c\u4e26\u8036\u675c\u9813\u7684\u5b50\u5b6b\u5f48\u7434\u3001\u9f13\u745f\u3001\u6572\u9238\u3001\u5531\u6b4c\uff08\u539f\u6587\u662f\u8aaa\u9810\u8a00\uff1b\u672c\u7ae0\u540c\uff09\u3002\u4ed6\u5011\u4f9b\u8077\u7684\u4eba\u6578\u8a18\u5728\u4e0b\u9762\uff1a<br \/>\n25\uff1a2 \u4e9e\u85a9\u7684\u5152\u5b50\u6492\u523b\u3001\u7d04\u745f\u3001\u5c3c\u63a2\u96c5\u3001\u4e9e\u85a9\u5229\u62c9\u90fd\u6b78\u4e9e\u85a9\u6307\u6559\uff0c\u9075\u738b\u7684\u65e8\u610f\u5531\u6b4c\u3002<br \/>\n25\uff1a3 \u8036\u675c\u9813\u7684\u5152\u5b50\u57fa\u5927\u5229\u3001\u897f\u5229\u3001\u8036\u7be9\u4e9e\u3001\u54c8\u6c99\u6bd4\u96c5\u3001\u746a\u4ed6\u63d0\u96c5\u3001\u793a\u6bcf\u5171\u516d\u4eba\uff0c\u90fd\u6b78\u4ed6\u5011\u7236\u89aa\u8036\u675c\u9813\u6307\u6559\uff0c\u5f48\u7434\uff0c\u5531\u6b4c\uff0c\u7a31\u8b1d\uff0c\u980c\u8b9a\u8036\u548c\u83ef\u3002<br \/>\n25\uff1a4 \u5e0c\u5e54\u7684\u5152\u5b50\u5e03\u57fa\u96c5\u3001\u746a\u63a2\u96c5\u3001\u70cf\u859b\u3001\u7d30\u5e03\u696d\u3001\u8036\u5229\u6469\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u54c8\u62ff\u5c3c\u3001\u4ee5\u5229\u4e9e\u4ed6\u3001\u57fa\u5927\u5229\u63d0\u3001\u7f85\u5e54\u63d0\u2027\u4ee5\u8b1d\u3001\u7d04\u65bd\u6bd4\u52a0\u6c99\u3001\u746a\u7f85\u63d0\u3001\u4f55\u63d0\u3001\u746a\u54c8\u79c0\uff1b<br \/>\n25\uff1a5 \u9019\u90fd\u662f\u5e0c\u5e54\u7684\u5152\u5b50\uff0c\u5439\u89d2\u980c\u8b9a\u3002\u5e0c\u5e54\u5949\u3000\u795e\u4e4b\u547d\u4f5c\u738b\u7684\u5148\u898b\u3002\u3000\u795e\u8cdc\u7d66\u5e0c\u5e54\u5341\u56db\u500b\u5152\u5b50\uff0c\u4e09\u500b\u5973\u5152\uff0c<br \/>\n25\uff1a6 \u90fd\u6b78\u4ed6\u5011\u7236\u89aa\u6307\u6559\uff0c\u5728\u8036\u548c\u83ef\u7684\u6bbf\u5531\u6b4c\u3001\u6572\u9238\u3001\u5f48\u7434\u3001\u9f13\u745f\uff0c\u8fa6\u3000\u795e\u6bbf\u7684\u4e8b\u52d9\u3002\u4e9e\u85a9\u3001\u8036\u675c\u9813\u3001\u5e0c\u5e54\u90fd\u662f\u738b\u6240\u547d\u5b9a\u7684\u3002<br \/>\n25\uff1a7 \u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u5b78\u7fd2\u980c\u8b9a\u8036\u548c\u83ef\uff1b\u5584\u65bc\u6b4c\u5531\u7684\u5171\u6709\u4e8c\u767e\u516b\u5341\u516b\u4eba\u3002<br \/>\n25\uff1a8 \u9019\u4e9b\u4eba\u7121\u8ad6\u5927\u5c0f\uff0c\u70ba\u5e2b\u7684\u3001\u70ba\u5f92\u7684\uff0c\u90fd\u4e00\u540c\u63a3\u7c64\u5206\u4e86\u73ed\u6b21\u3002<br \/>\n25\uff1a9 \u63a3\u7c64\u7684\u6642\u5019\uff0c\u7b2c\u4e00\u63a3\u51fa\u4f86\u7684\u662f\u4e9e\u85a9\u7684\u5152\u5b50\u7d04\u745f\u3002\u7b2c\u4e8c\u662f\u57fa\u5927\u5229\uff1b\u4ed6\u548c\u4ed6\u5f1f\u5144\u4e26\u5152\u5b50\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a10 \u7b2c\u4e09\u662f\u6492\u523b\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a11 \u7b2c\u56db\u662f\u4f0a\u6d17\u5229\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a12 \u7b2c\u4e94\u662f\u5c3c\u63a2\u96c5\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a13 \u7b2c\u516d\u662f\u5e03\u57fa\u96c5\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a14 \u7b2c\u4e03\u662f\u8036\u85a9\u5229\u62c9\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a15 \u7b2c\u516b\u662f\u8036\u7be9\u4e9e\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a16 \u7b2c\u4e5d\u662f\u746a\u63a2\u96c5\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a17 \u7b2c\u5341\u662f\u793a\u6bcf\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a18 \u7b2c\u5341\u4e00\u662f\u4e9e\u85a9\u70c8\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a19 \u7b2c\u5341\u4e8c\u662f\u54c8\u6c99\u6bd4\u96c5\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a20 \u7b2c\u5341\u4e09\u662f\u66f8\u5df4\u696d\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a21 \u7b2c\u5341\u56db\u662f\u746a\u4ed6\u63d0\u96c5\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a22 \u7b2c\u5341\u4e94\u662f\u8036\u5229\u6469\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a23 \u7b2c\u5341\u516d\u662f\u54c8\u62ff\u5c3c\u96c5\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a24 \u7b2c\u5341\u4e03\u662f\u7d04\u65bd\u6bd4\u52a0\u6c99\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a25 \u7b2c\u5341\u516b\u662f\u54c8\u62ff\u5c3c\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a26 \u7b2c\u5341\u4e5d\u662f\u746a\u7f85\u63d0\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a27 \u7b2c\u4e8c\u5341\u662f\u4ee5\u5229\u4e9e\u4ed6\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a28 \u7b2c\u4e8c\u5341\u4e00\u662f\u4f55\u63d0\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a29 \u7b2c\u4e8c\u5341\u4e8c\u662f\u57fa\u5927\u5229\u63d0\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a30 \u7b2c\u4e8c\u5341\u4e09\u662f\u746a\u54c8\u79c0\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<br \/>\n25\uff1a31 \u7b2c\u4e8c\u5341\u56db\u662f\u7f85\u5e54\u63d0\u2027\u4ee5\u8b1d\uff1b\u4ed6\u548c\u4ed6\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e8c\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 25\uff1a1 \u5927\u885b\u548c\u773e\u9996\u9818\u5206\u6d3e\u4e9e\u85a9\u3001\u5e0c\u5e54\uff0c\u4e26\u8036\u675c\u9813\u7684\u5b50\u5b6b\u5f48\u7434\u3001\u9f13\u745f\u3001\u6572\u9238\u3001\u5531\u6b4c\uff08\u539f\u6587\u662f\u8aaa\u9810\u8a00\uff1b\u672c\u7ae0\u540c\uff09\u3002\u4ed6\u5011\u4f9b\u8077\u7684\u4eba\u6578\u8a18\u5728\u4e0b\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u5f9e\u5e7c\u5e74\u958b\u59cb\uff0c\u5c31\u662f\u4e00\u500b\u5f48\u7434\u7684\u4eba\uff08\u5927\u885b\u7684\u7434\uff0c\u6709\u53ef\u80fd\u662f\u300c\u5341\u5f26\u7434\u300d\uff0c\u53c3\u8a69144\uff1a9\uff09\uff0c\u4e5f\u662f\u4e00\u500b\u8a69\u4eba\uff0c\u800c\u4e14\u5927\u885b\u5f48\u7434\u5531\u8a69\u7684\u5167\u5bb9\uff0c\u5f8c\u4f86\u6709\u8a31\u591a\u88ab\u8056\u9748\u6536\u7d0d\u5728\u8056\u7d93\u7684\u8a69\u7bc7\u7576\u4e2d\uff0c\u6210\u70ba\u795e\u6559\u5c0e\u6211\u5011\u5f8c\u4eba\u5b78\u7fd2\u8a8d\u8b58\u795e\uff0c\u8207\u795e\u6e9d\u901a\u7684\u5178\u7bc4\u8207\u6559\u6750\u3002\u4fdd\u7f85\u5728\u6797\u524d14\uff1a15\uff0c\u4e5f\u63d0\u5230\u4ed6\u7528\u56db\u7a2e\u65b9\u5f0f\u4f86\u5411\u795e\u656c\u62dc\u79b1\u544a\uff1a\u300c\u6211\u8981\u7528\u9748\u79b1\u544a\uff0c\u4e5f\u8981\u7528\u609f\u6027\u79b1\u544a\uff1b\u6211\u8981\u7528\u9748\u6b4c\u5531\uff0c\u4e5f\u8981\u7528\u609f\u6027\u6b4c\u5531\u3002\u300d\u521d\u4ee3\u6559\u6703\u4e5f\u7d93\u5e38\u7528\u97f3\u6a02\u7684\u65b9\u5f0f\u4f86\u805a\u6703\uff1a\u300c\u7576\u7528\u8a69\u7ae0\u3001\u980c\u8a5e\u3001\u9748\u6b4c\u5f7c\u6b64\u5c0d\u8aaa\uff0c\u53e3\u5531\u5fc3\u548c\u5730\u8b9a\u7f8e\u4e3b\u3002\u300d\uff08\u5f175\uff1a19\uff09\u3001\u300c\u7576\u7528\u5404\u6a23\u7684\u667a\u6167\uff0c\u628a\u57fa\u7763\u7684\u9053\u7406\u8c50\u8c50\u5bcc\u5bcc\u5730\u5b58\u5728\u5fc3\u88cf\uff0c\u7528\u8a69\u7ae0\u3001\u980c\u8a5e\u3001\u9748\u6b4c\uff0c\u5f7c\u6b64\u6559\u5c0e\uff0c\u4e92\u76f8\u52f8\u6212\uff0c\u5fc3\u88ab\u6069\u611f\uff0c\u6b4c\u980c\u4e0a\u5e1d\u3002\u300d\uff08\u897f3\uff1a16\uff09\u6240\u4ee5\u5927\u885b\u5728\u5206\u914d\u8056\u6bbf\u5de5\u4f5c\u7576\u4e2d\uff0c\u7279\u5225\u628a\u97f3\u6a02\u7684\u656c\u62dc\u8207\u6b4c\u5531\uff0c\u5217\u70ba\u4e3b\u8981\u7684\u9805\u76ee\u4e4b\u4e00\u3002\u9019\u5c31\u662f\u56e0\u70ba\u5927\u885b\u6df1\u6df1\u9ad4\u6703\uff0c\u97f3\u6a02\u662f\u4e0a\u5e1d\u7f8e\u597d\u7684\u5275\u9020\uff0c\u900f\u904e\u97f3\u6a02\u7684\u7ba1\u9053\uff0c\u53ef\u4ee5\u8b93\u4eba\u7d93\u6b77\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u800c\u6709\u4e00\u500b\u66f4\u6df1\u66f4\u7f8e\u4e92\u52d5\u7684\u4ea4\u6d41\u3002<\/p>\n<p>\u8981\u7559\u5fc3\u5728v1\u300c\u5927\u885b\u548c\u773e\u9996\u9818\u5206\u6d3e\u4e9e\u85a9\u3001\u5e0c\u5e54\uff0c\u4e26\u8036\u675c\u9813\u7684\u5b50\u5b6b\u5f48\u7434\u3001\u9f13\u745f\u3001\u6572\u9238\u3001\u5531\u6b4c\uff08\u539f\u6587\u662f\u8aaa\u9810\u8a00\uff09\u300d\uff0c\u6240\u4ee5\u300c\u5531\u6b4c\u300d\u9019\u500b\u7ffb\u8b6f\u662f\u5f8c\u4f86\u52a0\u4e0a\u53bb\u7684\uff0c\u8056\u7d93\u6309\u7167\u539f\u6587\u6b63\u78ba\u7684\u7ffb\u8b6f\u662f\u300c\u8aaa\u9810\u8a00\u300d\u3002\u9019\u5c31\u548c\u6797\u524d14\uff1a1\u7684\u60c5\u6cc1\u4e00\u6a23\uff1a\u300c\u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053(\u539f\u6587\u4f5c\uff1a\u662f\u8aaa\u9810\u8a00)\u3002\u300d\u7576\u521d\u8056\u7d93\u7684\u7ffb\u8b6f\u8005\uff0c\u4f3c\u4e4e\u5c0d\u65bc\u300c\u8aaa\u9810\u8a00\u300d\u6709\u4e00\u4e9b\u7591\u616e\uff0c\u6240\u4ee5\u9078\u64c7\u7528\u5176\u4ed6\u7684\u7528\u8a5e\u4f86\u4ee3\u66ff\u3002\u4e8b\u5be6\u4e0a\u8aaa\u9810\u8a00\u4e26\u4e0d\u662f\u55ae\u6307\u300c\u9810\u8a00\u5c07\u4f86\u767c\u751f\u7684\u4e8b\u300d\uff0e\u8aaa\u9810\u8a00\u66f4\u597d\u7684\u89e3\u91cb\uff0c\u662f\u6307\u5c0d\u4eba\u8aaa\u51fa\u795e\u7684\u8a71\u8a9e\u8207\u5fc3\u610f\u3002\u5c31\u50cf\u521d\u4ee3\u6559\u6703\u7684\u805a\u6703\uff0c\u662f\u5148\u628a\u57fa\u7763\u7684\u9053\u7406\u8c50\u5bcc\u7684\u5b58\u5728\u5fc3\u88cf\uff0c\u7136\u5f8c\u7528\u8a69\u7ae0\u3001\u980c\u8a5e\u3001\u9748\u6b4c\uff0c\u4e5f\u5c31\u662f\u7528\u97f3\u6a02\u548c\u6b4c\u5531\u7684\u65b9\u5f0f\uff0c\u5531\u51fa\u795e\u7684\u8a71\u8a9e\u51fa\u4f86\u3002\u9019\u7a2e\u65b9\u5f0f\u5728\u4eca\u5929\u7684\u6559\u6703\u6bd4\u8f03\u5c11\u898b\uff0c\u5728\u521d\u4ee3\u6559\u6703\u4e2d\u537b\u662f\u5728\u8a31\u591a\u4e00\u822c\u805a\u6703\u4e2d\u5e73\u5e38\u7684\u73fe\u8c61\u3002\u6211\u5011\u53ef\u4ee5\u6b78\u7d0d\u7684\u91cd\u9ede\uff0c\u662f\u6211\u5011\u5728\u5c0d\u795e\u7684\u656c\u62dc\u8207\u79b1\u544a\uff0c\u53ef\u4ee5\u7528\u5404\u6a23\u8c50\u5bcc\u7684\u65b9\u5f0f\uff0c\u5305\u62ec\u609f\u6027\uff0c\u4e5f\u5305\u62ec\u97f3\u6a02\uff0c\u628a\u795e\u7684\u8a71\u8a9e\u8207\u5fc3\u610f\uff0c\u50b3\u5531\u51fa\u4f86\u3002\u4eca\u5929\u6559\u6703\u9700\u8981\u7559\u5fc3\u4e00\u500b\u504f\u5dee\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u6211\u5011\u7684\u656c\u62dc\u6216\u8a69\u6b4c\uff0c\u592a\u591a\u6642\u5019\u662f\u6292\u767c\u81ea\u5df1\u7684\u60c5\u7dd2\u3001\u611f\u60c5\uff0c\u6216\u662f\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u8981\uff0c\u537b\u56b4\u91cd\u5ffd\u7565\u9019\u53ea\u662f\u4e00\u90e8\u4efd\uff0c\u4e26\u4e14\u4e0d\u662f\u656c\u62dc\u7684\u9996\u8981\u3002\u656c\u62dc\u7684\u9996\u8981\u4e0d\u662f\u5728\u65bc\u6eff\u8db3\u4eba\u7684\u611f\u89ba\uff0c\u800c\u662f\u9ad8\u8209\u795e\u7684\u8a71\u8a9e\u3002\u656c\u62dc\u662f\u300c\u5531\u51fa\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u65e8\u610f\u300d\uff0c\u53eb\u6211\u5011\u5728\u795e\u9762\u524d\u4fef\u4f0f\u656c\u62dc\uff0c\u800c\u4e0d\u662f\u8df3\u904e\u795e\u7684\u8a71\u8a9e\u53ea\u662f\u4e00\u5473\u8ffd\u6c42\u6eff\u8db3\u81ea\u5df1\u7684\u611f\u89ba\uff0c\u9019\u5c31\u592a\u904e\u986f\u51fa\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u4e86\u3002<\/p>\n<p>\uff082\uff09v1\u5927\u885b\u548c\u773e\u9996\u9818\uff0c\u5b89\u6392\u4e9e\u85a9\uff0c\u5e0c\u5e54\u548c\u8036\u675c\u9813\u7684\u4e00\u4e9b\u5b50\u5b6b\u7d44\u6210\u7684\u4e09\u6279\u6a02\u5e2b\uff0c\u53c3\u8207\u8056\u6bbf\u7684\u670d\u4e8b\u3002\u6211\u5011\u8981\u4e86\u89e3\u4eba\u4eba\u7686\u796d\u53f8\u7684\u610f\u7fa9\uff0c\u6216\u662f\u795e\u6240\u5dee\u6d3e\u7528\u4f86\u670d\u4e8b\u7942\u81ea\u5df1\u7684\u50d5\u4eba\uff0c\u6709\u4e00\u500b\u6700\u91cd\u8981\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u300c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u300d\uff0c\u4e5f\u662f\u300c\u628a\u795e\u5e36\u5230\u4eba\u7684\u9762\u524d\u300d\u3002\u820a\u7d04\u4e2d\u9019\u4e9b\u796d\u53f8\u8207\u5229\u672a\u4eba\u7684\u5b50\u5b6b\uff0c\u4ed6\u5011\u662f\u5728\u795e\u8207\u4eba\u4e2d\u9593\u7684\u300c\u6a4b\u6a11\u3001\u5a92\u4eba\u3001\u4e2d\u4ecb\u300d\uff0c\u7576\u4ed6\u5011\u5728\u656c\u62dc\u7684\u6642\u5019\uff0c\u4e00\u65b9\u9762\u662f\u8981\u5531\u51fa\u795e\u5c0d\u4eba\u7684\u5fc3\u610f\u3001\u795e\u7684\u8a71\u8a9e\u3001\u555f\u793a\u3001\u9810\u8a00\u3002\u4e00\u65b9\u9762\u662f\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u8207\u737b\u4e0a\u81ea\u5df1\u70ba\u796d\u3002\u670d\u4e8b\u8005\u7684\u672c\u8eab\u4e0d\u662f\u7126\u9ede\uff0c\u795e\u624d\u662f\u7126\u9ede\u3002\u7576\u6709\u4eba\u8aa4\u628a\u65bd\u6d17\u7d04\u7ff0\u7576\u6210\u5f4c\u8cfd\u4e9e\uff0c\u4ed6\u8d95\u7dca\u6f84\u6e05\uff0c\u81ea\u5df1\u53ea\u662f\u70ba\u57fa\u7763\u9810\u5099\u9053\u8def\u7684\uff0c\u70ba\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\u3002\u9019\u662f\u670d\u4e8b\u8005\u4e00\u5b9a\u8981\u7559\u5fc3\u7684\u9996\u8981\u614b\u5ea6\uff0c\u4e0d\u8981\u8b93\u81ea\u5df1\u8b8a\u6210\u5225\u4eba\u7684\u5076\u50cf\uff0c\u8981\u6e05\u695a\u81ea\u5df1\u7684\u4f4d\u5206\u4e0d\u904e\u662f\u5a92\u4eba\u3001\u662f\u5c0e\u7ba1\u3001\u662f\u5668\u76bf\uff0c\u795e\u624d\u662f\u7126\u9ede\u3002<\/p>\n<p>\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\uff0c\u51e1\u4fe1\u4e3b\u7684\u4eba\u300c\u4eba\u4eba\u7686\u70ba\u541b\u5c0a\u7684\u796d\u53f8\u300d\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u53ef\u4ee5\u76f4\u63a5\u5f9e\u8056\u9748\u9818\u53d7\u8a71\u8a9e\uff0c\u4e5f\u53ef\u4ee5\u76f4\u63a5\u5411\u795e\u6094\u6539\u79b1\u544a\u3002\u6211\u5011\u5728\u4fe1\u4e3b\u7684\u521d\u671f\u9700\u8981\u6709\u4eba\u5e6b\u52a9\u5f15\u5c0e\u6211\u5011\u8a8d\u8b58\u795e\uff0c\u4f46\u662f\u6211\u5011\u8981\u8d81\u65e9\u300c\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\u300d\uff0c\u5c31\u5fc5\u9808\u76f4\u63a5\u9023\u7d50\u65bc\u795e\uff0c\u800c\u4e0d\u662f\u59cb\u7d42\u900f\u904e\u4eba\u624d\u80fd\u627e\u795e\u3002\u4eba\u4eba\u7686\u796d\u53f8\u6709\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u70ba\u8981\u5e6b\u52a9\u90a3\u4e9b\u672a\u4fe1\u8005\u6216\u662f\u521d\u4fe1\u8005\uff0c\u6211\u5011\u662f\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u300d\u7684\u796d\u53f8\u3002\u4f46\u662f\u6211\u5011\u5c0d\u65bc\u4fe1\u4e3b\u65e5\u4e45\u7684\u4eba\u4f86\u8aaa\uff0c\u6211\u5011\u4e5f\u8981\u5b78\u6703\u8d81\u65e9\u65b7\u958b\u81cd\u5e36\uff0c\u4e0d\u65b7\u6559\u5c0e\u9f13\u52f5\u4eba\u76f4\u63a5\u4f86\u627e\u795e\uff0c\u6210\u9577\u6210\u70ba\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u796d\u53f8\u300d\uff0c\u7e7c\u7e8c\u6210\u9577\u53bb\u5e6b\u52a9\u66f4\u591a\u7684\u300c\u672a\u4fe1\u8005\u8207\u521d\u4fe1\u8005\u300d\u4f86\u9047\u898b\u795e\uff0c\u800c\u4e0d\u8981\u4e00\u8f29\u5b50\u4e0d\u6210\u9577\u53ea\u662f\u627e\u795e\u8077\u4eba\u54e1\u6216\u4e2d\u9593\u8005\uff0c\u9019\u5c31\u597d\u50cf\u7537\u5973\u53cb\u96d9\u65b9\u59cb\u7d42\u4e0d\u81ea\u5df1\u5b78\u6703\u6e9d\u901a\uff0c\u8001\u662f\u9700\u8981\u900f\u904e\u5a92\u4eba\u50b3\u8a71\uff0c\u90a3\u5c31\u662f\u4e0d\u660e\u767d\u795e\u771f\u6b63\u7684\u5fc3\u610f\u4e86\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u621130\u5e74\u524d\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u90a3\u6642\u5019\u7684\u8a69\u6b4c\u5c31\u50cf\u662f\u53e4\u8001\u7684\u8056\u6b4c\uff0c\u6b4c\u8a5e\u5f88\u9577\uff0c\u5f26\u5f8b\u56b4\u8085\u838a\u91cd\u3002\u7d93\u904e\u591a\u5e74\u4e0d\u65b7\u7684\u6f14\u8b8a\u767c\u5c55\uff0c\u4eca\u5929\u7684\u8a69\u6b4c\u5f26\u5f8b\u5982\u679c\u5c0d30\u5e74\u524d\u7684\u6559\u6703\u4f86\u770b\uff0c\u7c21\u76f4\u662f\u300c\u96e2\u7d93\u53db\u9053\u300d\u3001\u300c\u4e16\u4fd7\u5316\u300d\uff0c\u53ef\u898b\u7576\u6642\u4ee3\u7684\u4fdd\u5b88\u56b4\u8b39\u3002\u4e0d\u904e\u96d6\u7136\u6211\u5011\u5df2\u7d93\u7fd2\u6163\u6216\u559c\u6b61\u73fe\u4ee3\u8a69\u6b4c\u7684\u5f26\u5f8b\u578b\u614b\uff0c\u4f46\u4e0d\u5c11\u795e\u5b78\u5bb6\u63d0\u51fa\u7684\u5efa\u8a00\uff0c\u5c31\u662f\u73fe\u4ee3\u8a69\u6b4c\u5c11\u4e86\u4e00\u500b\u6700\u91cd\u8981\u7684\u8981\u7d20\uff0c\u5c31\u662f\u795e\u7684\u8a71\u3002\u592a\u591a\u6642\u5019\u6211\u5011\u53ea\u662f\u4e00\u518d\u5f37\u8abf\u6292\u767c\u3001\u5f37\u8abf\u6eff\u8db3\u3001\u5f37\u8abf\u611f\u89ba\uff0c\u7528\u7c21\u55ae\u73fe\u4ee3\u7684\u8a5e\u53e5\uff0c\u537b\u5c11\u4e86\u795e\u8a71\u8a9e\u7684\u529f\u80fd\u3002\u9019\u8ddf\u65e9\u671f\u7684\u6559\u6703\uff0c\u6216\u662f\u521d\u4ee3\u6559\u6703\uff0c\u751a\u81f3\u662f\u820a\u7d04\u6642\u5019\u8a69\u6b4c\u7684\u529f\u80fd\u5df2\u7d93\u6f38\u884c\u6f38\u9060\u4e86\u3002\u73fe\u4ee3\u57fa\u7763\u5f92\u611f\u89ba\u5f88\u591a\uff0c\u771f\u7406\u5f88\u5c11\uff0c\u5f88\u591a\u6642\u5019\u5728\u8ffd\u6c42\u611f\u89ba\uff0c\u5728\u8ffd\u6c42\u6eff\u8db3\u3001\u4eab\u53d7\uff0c\u537b\u5f88\u5c11\u9858\u610f\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u6539\u8b8a\u6211\u5011\uff0c\u5851\u9020\u6211\u5011\uff0c\u5371\u96aa\u5c31\u662f\u6211\u5011\u8d70\u5230\u300c\u4ee5\u81ea\u5df1\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4ee5\u795e\u7684\u8a71\u70ba\u4e2d\u5fc3\u300d\u7684\u5b97\u6559\u5730\u6b65\u3002\u656c\u62dc\u6700\u91cd\u8981\u7684\u529f\u80fd\uff0c\u662f\u5531\u51fa\u795e\u7684\u8a71\u3001\u795e\u7684\u5fc3\u610f\uff0c\u9818\u6211\u5011\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u9019\u500b\u529f\u80fd\uff0c\u76ee\u524d\u5df2\u7d93\u8d8a\u4f86\u8d8a\u5f31\u4e86\u3002\u6211\u6709\u6642\u5019\u6703\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u5b78\u7fd2\u5531\u65b0\u6b4c\uff0c\u6700\u597d\u662f\u5531\u300c\u8a69\u7bc7\u300d\uff0c\u4e5f\u53ef\u4ee5\u5531\u8056\u7d93\uff0c\u6050\u6015\u9019\u624d\u662f\u5531\u8a69\u656c\u62dc\u6700\u597d\u7684\u578b\u5f0f\u3002\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u914d\u4e0a\u795e\u6240\u5275\u9020\u7684\u97f3\u6a02\u8207\u6b4c\u5531\uff0c\u662f\u5e73\u8861\u5168\u5099\u7684\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u66f4\u52a0\u5e73\u8861\u770b\u91cd\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 25\uff1a1~31 25\uff1a1 \u5927\u885b\u548c\u773e\u9996\u9818\u5206\u6d3e\u4e9e\u85a9\u3001\u5e0c\u5e54\uff0c\u4e26\u8036\u675c\u9813\u7684\u5b50\u5b6b\u5f48\u7434\u3001\u9f13\u745f\u3001\u6572\u9238\u3001\u5531\u6b4c\uff08\u539f\u6587\u662f\u8aaa &#8230; <a title=\"2018 &#8211; 09 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0a 25\uff1a1~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-25%ef%bc%9a131\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0a 25\uff1a1~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5405,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5304","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5304","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5304"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5304\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5405"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5304"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5304"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5304"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}