{"id":9386,"date":"2021-04-07T12:55:45","date_gmt":"2021-04-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9386"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-2%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-2%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 04 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 2\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 2\uff1a1~10<br \/>\n2\uff1a1 \u6709\u4e00\u500b\u5229\u672a\u5bb6\u7684\u4eba\u5a36\u4e86\u4e00\u500b\u5229\u672a\u5973\u5b50\u70ba\u59bb\u3002<br \/>\n2\uff1a2 \u90a3\u5973\u4eba\u61f7\u5b55\uff0c\u751f\u4e00\u500b\u5152\u5b50\uff0c\u898b\u4ed6\u4fca\u7f8e\uff0c\u5c31\u85cf\u4e86\u4ed6\u4e09\u500b\u6708\uff0c<br \/>\n2\uff1a3 \u5f8c\u4f86\u4e0d\u80fd\u518d\u85cf\uff0c\u5c31\u53d6\u4e86\u4e00\u500b\u84b2\u8349\u7bb1\uff0c\u62b9\u4e0a\u77f3\u6f06\u548c\u77f3\u6cb9\uff0c\u5c07\u5b69\u5b50\u653e\u5728\u88cf\u982d\uff0c\u628a\u7bb1\u5b50\u64f1\u5728\u6cb3\u908a\u7684\u8606\u837b\u4e2d\u3002<br \/>\n2\uff1a4 \u5b69\u5b50\u7684\u59ca\u59ca\u9060\u9060\u7ad9\u8457\uff0c\u8981\u77e5\u9053\u4ed6\u7a76\u7adf\u600e\u9ebc\u6a23\u3002<br \/>\n2\uff1a5 \u6cd5\u8001\u7684\u5973\u5152\u4f86\u5230\u6cb3\u908a\u6d17\u6fa1\uff0c\u5979\u7684\u4f7f\u5973\u5011\u5728\u6cb3\u908a\u884c\u8d70\u3002\u5979\u770b\u898b\u7bb1\u5b50\u5728\u8606\u837b\u4e2d\uff0c\u5c31\u6253\u767c\u4e00\u500b\u5a62\u5973\u62ff\u4f86\u3002<br \/>\n2\uff1a6 \u5979\u6253\u958b\u7bb1\u5b50\uff0c\u770b\u898b\u90a3\u5b69\u5b50\u3002\u5b69\u5b50\u54ed\u4e86\uff0c\u5979\u5c31\u53ef\u6190\u4ed6\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u5e0c\u4f2f\u4f86\u4eba\u7684\u4e00\u500b\u5b69\u5b50\u3002\u300d<br \/>\n2\uff1a7 \u5b69\u5b50\u7684\u59ca\u59ca\u5c0d\u6cd5\u8001\u7684\u5973\u5152\u8aaa\uff1a\u300c\u6211\u53bb\u5728\u5e0c\u4f2f\u4f86\u5a66\u4eba\u4e2d\u53eb\u4e00\u500b\u5976\u5abd\u4f86\uff0c\u70ba\u4f60\u5976\u9019\u5b69\u5b50\uff0c\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d<br \/>\n2\uff1a8 \u6cd5\u8001\u7684\u5973\u5152\u8aaa\uff1a\u300c\u53ef\u4ee5\u3002\u300d\u7ae5\u5973\u5c31\u53bb\u53eb\u4e86\u5b69\u5b50\u7684\u6bcd\u89aa\u4f86\u3002<br \/>\n2\uff1a9 \u6cd5\u8001\u7684\u5973\u5152\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u628a\u9019\u5b69\u5b50\u62b1\u53bb\uff0c\u70ba\u6211\u5976\u4ed6\uff0c\u6211\u5fc5\u7d66\u4f60\u5de5\u50f9\u3002\u300d\u5a66\u4eba\u5c31\u62b1\u4e86\u5b69\u5b50\u53bb\u5976\u4ed6\u3002<br \/>\n2\uff1a10 \u5b69\u5b50\u6f38\u9577\uff0c\u5a66\u4eba\u628a\u4ed6\u5e36\u5230\u6cd5\u8001\u7684\u5973\u5152\u90a3\u88cf\uff0c\u5c31\u4f5c\u4e86\u5979\u7684\u5152\u5b50\u3002\u5979\u7d66\u5b69\u5b50\u8d77\u540d\u53eb\u6469\u897f\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u56e0\u6211\u628a\u4ed6\u5f9e\u6c34\u88cf\u62c9\u51fa\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 2\uff1a10 \u5b69\u5b50\u6f38\u9577\uff0c\u5a66\u4eba\u628a\u4ed6\u5e36\u5230\u6cd5\u8001\u7684\u5973\u5152\u90a3\u88cf\uff0c\u5c31\u4f5c\u4e86\u5979\u7684\u5152\u5b50\u3002\u5979\u7d66\u5b69\u5b50\u8d77\u540d\u53eb\u6469\u897f\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u56e0\u6211\u628a\u4ed6\u5f9e\u6c34\u88cf\u62c9\u51fa\u4f86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u524d\u4e8c\u5929\u6211\u5011\u770b\u5230\u9019\u4f4d\u57c3\u53ca\u6cd5\u8001\u738b\uff0c\u4ee5\u4e09\u91cd\u7684\u8a6d\u8a08\uff0c\u4e00\u6b21\u6b21\u8b8a\u672c\u52a0\u53b2\u7684\u8feb\u5bb3\u4ee5\u8272\u5217\u6c11\u3001\u6697\u4e2d\u8207\u516c\u958b\u60f3\u8981\u5c60\u6bba\u4ee5\u8272\u5217\u7684\u7537\u5b69\uff0c\u6700\u5f8c\u662f\u516c\u7136\u5429\u5490\u57c3\u53ca\u767e\u59d3\u4e00\u8d77\u6295\u5165\u6bba\u5bb3\u4ee5\u8272\u5217\u7537\u5b30\u7684\u90aa\u60e1\u547d\u4ee4\u3002\u9019\u88cf\u5f88\u8af7\u523a\u7684\u662f\uff0c\u5c3c\u7f85\u6cb3\u88ab\u57c3\u53ca\u4eba\u8c61\u5fb5\u70ba\u751f\u547d\u4e4b\u6cb3\uff0c\u662f\u860a\u80b2\u4e26\u4e14\u4f9b\u61c9\u751f\u547d\u7684\u6cb3\u6d41\uff0c\u4f46\u5728\u6b98\u66b4\u4e4b\u541b\u7684\u624b\u4e2d\uff0c\u537b\u6210\u4e86\u6bba\u5bb3\u751f\u547d\u7684\u6cb3\u6d41\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4e0a\u5e1d\u4ecd\u7136\u5947\u5999\u7684\u4f7f\u7528\u5e7e\u4f4d\u5a66\u5973\u4f86\u505a\u62ef\u6551\u7684\u5de5\u4f5c\u3002\u6628\u5929\u770b\u5230\u4e0a\u5e1d\u4f7f\u7528\u4e8c\u4f4d\u6536\u751f\u5a46\uff0c\u7834\u58de\u4e86\u6cd5\u8001\u7684\u8a6d\u8a08\uff1b\u4eca\u5929\u53c8\u51fa\u73fe\u4e86\u4e09\u4f4d\u5a66\u5973\uff0c\u4f86\u62ef\u6551\u4e86\u4ee5\u8272\u5217\u672a\u4f86\u7684\u62ef\u6551\u8005\uff1a\u6469\u897f\u3002\u9019\u4e09\u4f4d\u5a66\u5973\u5c31\u662f\u6469\u897f\u7684\u6bcd\u89aa\u3001\u6469\u897f\u7684\u59ca\u59ca\u3001\u6cd5\u8001\u738b\u7684\u5973\u5152\u3002\u8056\u7d93\u4e2d\u7684\u5a66\u5973\u56e0\u70ba\u6642\u4ee3\u80cc\u666f\uff0c\u591a\u662f\u5351\u5fae\u4e0d\u8d77\u773c\u7684\u89d2\u8272\uff0c\u4f46\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u537b\u662f\u5927\u80fd\u7684\u5b50\u6c11\u3002\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u8056\u7d93\u4e2d\u7684\u4e00\u7bc0\u7d93\u6587\uff1a\u300c\u8036\u548c\u83ef\u5728\u5730\u4e0a\u9020\u4e86\u4e00\u4ef6\u65b0\u4e8b\uff0c\u5c31\u662f\u5973\u5b50\u8b77\u885b\u7537\u5b50\u3002\u300d\uff08\u803631\uff1a22\uff09<\/p>\n<p>\u51fa\u57c3\u53ca\u8a18 \u5f9e\u7b2c\u4e8c\u7ae0\u958b\u59cb\uff0c\u5f9e\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u8f49\u800c\u5c08\u6ce8\u8a18\u8f09\u6469\u897f\u7684\u964d\u751f\u8207\u4e8b\u8e5f\uff0c\u56e0\u70ba\u6469\u897f\u662f\u4e0a\u5e1d\u7528\u4f86\u4f7f\u7528\u62ef\u6551\u4ee5\u8272\u5217\u8a08\u756b\u7684\u5668\u76bf\u3002\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u7684\u4f48\u5c40\uff0c\u5f9e\u6469\u897f\u7684\u51fa\u751f\u3001\u62ef\u6551\u3001\u7b49\u5f85\u6469\u897f\u7684\u6210\u957740\u5e74\uff0c\u5728\u66e0\u91ce\u71ac\u714940\u5e74\uff0c\u518d\u547c\u53ec\u4ed6\u51fa\u4f86\uff0c\u4e0a\u5e1d\u8981\u4f7f\u7528\u4e00\u500b\u4eba\uff0c\u5fc5\u9808\u82b1\u4e0a\u8a31\u591a\u6642\u9593\u7684\u7b49\u5f85\u3001\u9810\u5099\u3002\u9019\u500b\u904e\u7a0b\u5f88\u50cf\u8036\u7a4c\u7684\u7d93\u6b77\uff0c\u5f9e\u51fa\u751f\u5c31\u88ab\u8ffd\u6bba\u5fc5\u9808\u9003\u4ea1\uff0c\u6210\u9577\u7b49\u5019\u4e8630\u5e74\uff0c\u5728\u66e0\u91ce40\u5929\u52dd\u904e\u8a66\u63a2\uff0c\u624d\u6eff\u8db3\u4e0a\u5e1d\u9810\u5099\u7684\u6642\u9593\uff0c\u5f97\u4ee5\u51fa\u4f86\u670d\u4e8b\u3002\u6469\u897f\u7684\u540d\u5b57\u662f\u300c\u56e0\u6211\u628a\u4ed6\u5f9e\u6c34\u88cf\u62c9\u51fa\u4f86\u3002\u300d\uff0c\u8036\u7a4c\u7684\u540d\u5b57\u5247\u662f\u300c\u8036\u548c\u83ef\u662f\u62ef\u6551\uff1a\u56e0\u7942\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u6551\u51fa\u4f86\u3002\u300d<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u662f\u7de8\u5287\uff08\u795e\u7de8\u5287\uff09\u3001\u662f\u5c0e\u6f14\uff08\u795e\u5c0e\u6f14\uff09\u3001\u662f\u81f3\u9ad8\u7684\u638c\u6b0a\u8005\u3002\u4e16\u4e0a\u7684\u541b\u738b\u5728\u795e\u624b\u4e2d\uff0c\u90fd\u53ea\u662f\u5be6\u73fe\u4e0a\u5e1d\u65e8\u610f\u7684\u5668\u76bf\uff0c\u4e0d\u7ba1\u597d\u738b\u58de\u738b\uff0c\u90fd\u4e0d\u80fd\u6514\u963b\u795e\u7684\u65e8\u610f\u3002\u4e0a\u5e1d\u80fd\u5920\u8d85\u8d8a\u4e16\u4e0a\u7684\u4e00\u5207\u4f86\u5b8c\u6210\u7942\u7684\u8a08\u756b\uff0c\u4f46\u662f\u6bcf\u500b\u4eba\u5c07\u4f86\u90fd\u5fc5\u9808\u70ba\u4e86\u81ea\u5df1\u7684\u9078\u64c7\u63a5\u53d7\u5be9\u5224\u3002\u6469\u897f\u7684\u7236\u6bcd\u628a\u4ed6\u85cf\u4e863\u500b\u6708\uff0c\u7528\u84b2\u8349\u7bb1\u5c07\u6469\u897f\u653e\u5728\u88cf\u982d\uff0c\u6191\u8457\u4fe1\u5fc3\u6295\u5165\u6cb3\u4e2d\uff0c\u6469\u897f\u7684\u59ca\u59ca\u7c73\u5229\u6697\u9060\u9060\u8ddf\u8457\u3002\u9019\u88cf\u7ffb\u6210\u300c\u7bb1\u5b50\u300d\u7684\u5e0c\u4f2f\u4f86\u6587\u300ctebah\u300d\uff0c\u8207\u632a\u4e9e\u65b9\u821f\u7684\u65b9\u821f\uff0c\u662f\u540c\u4e00\u500b\u5b57\uff0c\u5f37\u8abf\u4eba\u7684\u7121\u52a9\u8207\u795e\u7684\u4fdd\u8b77\u3002\u6700\u5f8c\u795e\u611f\u52d5\u4e86\u6cd5\u8001\u738b\u7684\u5973\u5152\uff0c\u4f86\u62ef\u6551\u9019\u4f4d\u5c07\u4f86\u4ee5\u8272\u5217\u7684\u62ef\u6551\u8005\uff0c\u9019\u7a2e\u795e\u7de8\u5287\uff0c\u5c0d\u6cd5\u8001\u738b\u800c\u8a00\u662f\u6700\u5927\u7684\u8af7\u523a\uff0c\u4f46\u4e5f\u8b93\u6211\u5011\u898b\u8b58\u4e86\u795e\u7684\u667a\u6167\u8207\u5927\u80fd\uff0c\u9858\u4e00\u5207\u69ae\u8000\u90fd\u6b78\u7d66\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u8981\u9810\u5099\u4e00\u500b\u5408\u7528\u7684\u5668\u76bf\uff0c\u5728\u80fd\u5920\u4f7f\u7528\u4e4b\u524d\uff0c\u795e\u7e3d\u662f\u5728\u6697\u4e2d\u5de5\u4f5c\uff0c\u5728\u96b1\u5bc6\u8655\u638c\u7ba1\u842c\u6709\u3002\u795e\u7d66\u4eba\u6069\u8cdc\u3001\u53e3\u624d\u3001\u80fd\u529b\uff0c\u6191\u8457\u7942\u7684\u53e3\u99ac\u4e0a\u5c31\u80fd\u6210\u5c31\uff0c\u4f46\u662f\u4e00\u500b\u4eba\u751f\u547d\u54c1\u683c\u7684\u5851\u9020\uff0c\u537b\u9700\u8981\u82b1\u4e0a\u6578\u5e74\u6216\u6578\u5341\u5e74\u7684\u5de5\u592b\u3002\u5982\u679c\u6c92\u6709\u6210\u719f\u7684\u751f\u547d\u4f86\u627f\u8f09\u6069\u8cdc\uff0c\u6050\u6015\u6069\u8cdc\u5f88\u5feb\u5c31\u6703\u6557\u58de\u4e00\u500b\u4eba\u7684\u751f\u547d\uff0c\u9019\u662f\u58de\u4e8b\uff0c\u4e0d\u662f\u597d\u4e8b\uff0c\u5728\u8056\u7d93\u4e2d\u6216\u6559\u6703\u6b77\u53f2\u4e0a\uff0c\u6211\u5011\u53ef\u4ee5\u770b\u5230\u6578\u4e0d\u6e05\u7684\u898b\u8b49\u3002\u53ef\u60dc\u4eca\u5929\u6559\u6703\u7e3d\u662f\u6025\u8457\u60f3\u8981\u4eba\u4e00\u4fe1\u4e3b\u5c31\u6295\u5165\u8a31\u591a\u5927\u91cf\u7684\u670d\u4e8b\uff0c\u537b\u5728\u751f\u547d\u7684\u5c0d\u4ed8\u8207\u6210\u9577\u4e0a\uff0c\u76f8\u5c0d\u7684\u6b20\u7f3a\u751a\u81f3\u4e0d\u91cd\u8996\u3002\u5176\u5be6\u751f\u547d\u7684\u529f\u8ab2\u662f\u6025\u4e0d\u4f86\u7684\uff0c\u662f\u9700\u8981\u7d93\u904e\u66e0\u91ce\u8207\u8a66\u7149\u7684\uff0c\u4e5f\u552f\u6709\u5728\u66e0\u91ce\u4e2d\u5f97\u52dd\u7684\u751f\u547d\u80fd\u5920\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\u3002\u4eba\u901a\u5e38\u5f88\u6025\uff0c\u4f46\u662f\u795e\u6709\u8db3\u5920\u7684\u8010\u5fc3\u7b49\u5f85\u4eba\u6210\u9577\u3002\u795e\u9700\u8981\u7684\u662f\u6210\u719f\u5408\u7528\u7684\u5668\u76bf\uff0c\u6559\u6703\u61c9\u7576\u66f4\u591a\u770b\u91cd\u300c\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u52dd\u904e\u9ad8\u8209\u6069\u8cdc\u7684\u670d\u4e8b\u3002\u5373\u4f7f\u6211\u5011\u4e0d\u5426\u5b9a\u6069\u8cdc\uff0c\u4e5f\u770b\u91cd\u6069\u8cdc\uff0c\u4f46\u662f\u6069\u8cdc\u7684\u904b\u7528\u82e5\u4e0d\u80fd\u5efa\u9020\u4eba\u7684\u751f\u547d\uff0c\u5e6b\u52a9\u4eba\u591a\u7d50\u679c\u5b50\uff0c\u5e6b\u52a9\u4eba\u751f\u547d\u6210\u9577\uff0c\u4e5f\u662f\u6789\u7136\u3002\u6240\u6709\u7684\u6069\u8cdc\uff0c\u7e3d\u6709\u6b62\u606f\u7684\u4e00\u5929\uff0c\u4f46\u662f\u751f\u547d\u4e2d\u7684\u679c\u5b50\uff1a\u4fe1\u3001\u671b\u3001\u611b\uff0c\u5247\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 2\uff1a1~10 2\uff1a1 \u6709\u4e00\u500b\u5229\u672a\u5bb6\u7684\u4eba\u5a36\u4e86\u4e00\u500b\u5229\u672a\u5973\u5b50\u70ba\u59bb\u3002 2\uff1a2 \u90a3\u5973\u4eba\u61f7\u5b55\uff0c\u751f\u4e00\u500b\u5152\u5b50\uff0c\u898b\u4ed6\u4fca &#8230; <a title=\"2021 &#8211; 04 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 2\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-2%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 2\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9437,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9386","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9386","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9386"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9386\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9437"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9386"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9386"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9386"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}