{"id":10964,"date":"2022-04-30T08:07:04","date_gmt":"2022-04-30T00:07:04","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10964"},"modified":"2023-03-08T03:58:08","modified_gmt":"2023-03-07T19:58:08","slug":"2022-04-30-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-4%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-30-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-4%ef%bc%9a16\/","title":{"rendered":"2022 \u2013 04 \u2013 30 QT \u746a\u62c9\u57fa\u66f8 4\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u746a\u62c9\u57fa\u66f8 4\uff1a1~6<br \/>\n4\uff1a1 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u65e5\u81e8\u8fd1\uff0c\u52e2\u5982\u71d2\u8457\u7684\u706b\u7210\uff0c\u51e1\u72c2\u50b2\u7684\u548c\u884c\u60e1\u7684\u5fc5\u5982\u788e\u79f8\uff0c\u5728\u90a3\u65e5\u5fc5\u88ab\u71d2\u76e1\uff0c\u6839\u672c\u679d\u689d\u4e00\u7121\u5b58\u7559\u3002<br \/>\n4\uff1a2 \u4f46\u5411\u4f60\u5011\u656c\u754f\u6211\u540d\u7684\u4eba\u5fc5\u6709\u516c\u7fa9\u7684\u65e5\u982d\u51fa\u73fe\uff0c\u5176\u5149\u7dda\uff08\u539f\u6587\u662f\u7fc5\u8180\uff09\u6709\u91ab\u6cbb\u4e4b\u80fd\u3002\u4f60\u5011\u5fc5\u51fa\u4f86\u8df3\u8e8d\u5982\u5708\u88cf\u7684\u80a5\u72a2\u3002<br \/>\n4\uff1a3 \u4f60\u5011\u5fc5\u8e10\u8e0f\u60e1\u4eba\uff1b\u5728\u6211\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u5fc5\u5982\u7070\u5875\u5728\u4f60\u5011\u8173\u638c\u4e4b\u4e0b\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a4 \u300c\u4f60\u5011\u7576\u8a18\u5ff5\u6211\u50d5\u4eba\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u5c31\u662f\u6211\u5728\u4f55\u70c8\u5c71\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u6240\u5429\u5490\u4ed6\u7684\u5f8b\u4f8b\u5178\u7ae0\u3002<br \/>\n4\uff1a5 \u300c\u770b\u54ea\uff0c\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\u4e4b\u65e5\u672a\u5230\u4ee5\u524d\uff0c\u6211\u5fc5\u5dee\u9063\u5148\u77e5\u4ee5\u5229\u4e9e\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n4\uff1a6 \u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">1.\u7d93\u65873\u904d<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/span><\/strong><br \/>\n\u746a 4\uff1a5 \u300c\u770b\u54ea\uff0c\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\u4e4b\u65e5\u672a\u5230\u4ee5\u524d\uff0c\u6211\u5fc5\u5dee\u9063\u5148\u77e5\u4ee5\u5229\u4e9e\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n4\uff1a6 \u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u90a3\u65e5\u81e8\u8fd1\u300d\uff01\u90a3\u65e5\uff0c\u662f\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\uff0c\u65e2\u662f\u6700\u7d42\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4e5f\u662f\u5e36\u4e0b\u91ab\u6cbb\u8207\u91cb\u653e\u7684\u65e5\u5b50\u3002\u5230\u90a3\u65e5\u5b50\uff0c\u4e0a\u5e1d\u8981\u5c07\u90a3\u4e9b\u88ab\u5206\u5225\u5c6c\u7942\u7684\u4eba\uff0c\u5f9e\u4e00\u5207\u4e0d\u5c6c\u795e\u7684\u4eba\u7576\u4e2d\u5206\u5225\u51fa\u4f86\u3002<br \/>\n\u4e00\u3001\u8ab0\u662f\u5c6c\u795e\u7684\u4eba\uff1f\u5c31\u662f\u90a3\u4e9b\u300c\u656c\u754f\u4e3b\u540d\u7684\u4eba\u300d\uff08v2\uff09\uff0c\u4ed6\u5011\u8981\u7d93\u6b77\u300c\u516c\u7fa9\u65e5\u982d\u300d\u7684\u91ab\u6cbb\uff0c\u4e5f\u8981\u7d93\u6b77\u300c\u5fc5\u51fa\u4f86\u8df3\u8e8d\u5982\u5708\u88cf\u7684\u80a5\u72a2\u3002\u300d\u6574\u672c\u8056\u7d93\u5341\u5206\u5f37\u8abf\u300c\u656c\u754f\u795e\u300d\u7684\u89c0\u5ff5\uff0c\u656c\u754f\u795e\u6709\u300c\u61fc\u6015\u300d\u7684\u610f\u601d\uff0c\u4f46\u656c\u754f\u4e26\u4e0d\u662f\u4f7f\u6211\u5011\u9060\u96e2\u795e\uff0c\u800c\u662f\u4f7f\u6211\u5011\u66f4\u52a0\u611b\u795e\u8207\u89aa\u8fd1\u795e\uff1a\u300c\u7576\u5b58\u754f\u61fc\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u53c8\u7576\u5b58\u6230\u5162\u800c\u5feb\u6a02\u3002\u300d\uff08\u8a692\uff1a11\uff09\u3001\u300c\u4f46\u6211\u6240\u770b\u9867\u7684\uff0c\u5c31\u662f\u865b\u5fc3\u75db\u6094\u3001\u56e0\u6211\u8a71\u800c\u6230\u5162\u7684\u4eba\u3002\u300d\uff08\u8cfd66\uff1a2\uff09\u656c\u754f\u4f7f\u6211\u5011\u5c0a\u91cd\u795e\u7684\u8a71\u3001\u4e0d\u99ac\u864e\u96a8\u4fbf\u3001\u4e0d\u8981\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u800c\u628a\u611b\u6155\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u7576\u4f5c\u662f\u6211\u5011\u4e00\u751f\u6700\u91cd\u8981\u7684\u76ee\u6a19\uff0c\u9019\u5c31\u662f\u656c\u754f\u3002\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u662f\u300c\u5c6c\u795e\u7684\u4eba\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u4e0d\u5c6c\u795e\u7684\u4eba\uff1a\u5c31\u662f\u300c\u60e1\u4eba\uff1b\u5728\u6211\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u5fc5\u5982\u7070\u5875\u5728\u4f60\u5011\u8173\u638c\u4e4b\u4e0b\u3002\u300d\uff08v3\uff09\u60e1\u4eba\u5c31\u662f\u4e0d\u4fe1\u795e\u7684\u8a71\uff0c\u4e5f\u4e0d\u656c\u754f\u5c0a\u91cd\u795e\u7684\u4eba\uff0c\u5c31\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u4eba\u3002\u4e0d\u5c6c\u795e\u7684\u60e1\u4eba\uff0c\u53ea\u6d3b\u5728\u8ffd\u6c42\u4eca\u751f\u7684\u6eff\u8db3\uff0c\u800c\u4e0d\u8ffd\u6c42\u6c38\u6046\u7684\u50f9\u503c\u8207\u69ae\u8000\uff08\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff09\uff0c\u4ed6\u5011\u5728\u795e\u9762\u524d\uff0c\u5c31\u5982\u300c\u7070\u5875\u300d\u4e00\u6a23\uff0c\u6c92\u6709\u7528\u9014\uff0c\u5c31\u50cf\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u8981\u88ab\u780d\u4e0b\uff0c\u6216\u662f\u8e10\u8e0f\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u5230\u5e95\u300c\u5c6c\u795e\u300d\uff0c\u9084\u662f\u300c\u4e0d\u5c6c\u795e\u300d\uff0c\u8ddf\u6211\u5011\u5982\u4f55\u5c0d\u5f85\u300c\u795e\u7684\u8a71\u8a9e\u300d\u6709\u7d55\u5c0d\u95dc\u4fc2\u3002v4\u300c\u4f60\u5011\u7576\u8a18\u5ff5\u6211\u50d5\u4eba\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u5c31\u662f\u6211\u5728\u4f55\u70c8\u5c71\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u6240\u5429\u5490\u4ed6\u7684\u5f8b\u4f8b\u5178\u7ae0\u3002\u300d\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u4e0d\u518d\u662f\u300c\u5f8b\u6cd5\u4e3b\u7fa9\u300d\uff0c\u4e0d\u662f\u56e0\u884c\u5f8b\u6cd5\u800c\u5f97\u6551\uff0c\u4f46\u662f\u6211\u5011\u56e0\u70ba\u300c\u611b\u795e\u3001\u76f8\u4fe1\u795e\u300d\uff0c\u6eff\u6709\u300c\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\uff0c\u6211\u5011\u4e5f\u4e00\u5b9a\u6703\u6d3b\u51fa\u300c\u611b\u6155\u795e\u7684\u8a71\u3001\u656c\u754f\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\u300d\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u4e00\u500b\u4eba\u4e0d\u80fd\u5634\u4e0a\u8aaa\u611b\u4e3b\uff0c\u537b\u4e0d\u611b\u795e\u7684\u8a71\uff0c\u9019\u5c31\u662f\u8aaa\u8b0a\u7684\u3002<\/p>\n<p>\u56db\u3001\u672b\u65e5\u5be9\u5224\u4e4b\u6642\uff0c\u5c6c\u795e\u7684\u4eba\u8207\u4e0d\u5c6c\u795e\u7684\u4eba\uff0c\u6709\u5b8c\u5168\u4e8c\u6975\u5316\u7684\u53cd\u61c9\u3002\u5c6c\u795e\u7684\u4eba\uff0c\u662f\u4e0d\u65b7\u5728\u4e16\u4e0a\u8ffd\u6c42\u57fa\u7763\u7684\u751f\u547d\uff0c\u4e26\u4e14\u7a4d\u6975\u300c\u9810\u5099\u4e3b\u518d\u4f86\u300d\u7684\u4eba\uff0c\u6240\u4ee5\u4ed6\u5011\u5e36\u8457\u6975\u5927\u7684\u6e34\u6155\u8207\u76fc\u671b\uff0c\u6b61\u6b61\u559c\u559c\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\uff1b\u4f46\u662f\u4e0d\u5c6c\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u773c\u76ee\u53ea\u6709\u4eca\u751f\u7684\u4eab\u6a02\uff0c\u4ee5\u81f4\u65bc\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u611f\u5230\u7684\u4e0d\u662f\u6b61\u559c\u5feb\u6a02\uff0c\u800c\u662f\u9a5a\u61fc\u5bb3\u6015\uff0c\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>\uff082\uff09v5~6 \u300c\u770b\u54ea\uff0c\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\u4e4b\u65e5\u672a\u5230\u4ee5\u524d\uff0c\u6211\u5fc5\u5dee\u9063\u5148\u77e5\u4ee5\u5229\u4e9e\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\u4e00\u822c\u89e3\u7d93\u90fd\u627f\u8a8d\u9019\u4f4d\u65b0\u7d04\u518d\u4f86\u7684\u300c\u5148\u77e5\u4ee5\u5229\u4e9e\u300d\uff0c\u5c31\u662f\u6307\u8036\u7a4c\u7684\u958b\u8def\u5148\u92d2\u300c\u65bd\u6d17\u7d04\u7ff0\u300d\u3002\u4ed6\u8981\u4f86\u70ba\u4e3b\u300c\u9810\u5099\u9053\u8def\u300d\uff0c\u5982\u4f55\u9810\u5099\uff1f\u4e0d\u662f\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u662f\u300c\u52f8\u4eba\u6094\u6539\u300d\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u8fce\u63a5\u4e3b\u518d\u4f86\u6210\u70ba\u6211\u5011\u7684\u6551\u4e3b\uff0c\u8207\u751f\u547d\u7684\u4e3b\u5bb0\uff0c\u8b93\u4e3b\u5750\u5728\u6211\u5011\u4eba\u751f\u7684\u5bf6\u5ea7\u4e0a\uff0c\u6210\u70ba\u6211\u5011\u771f\u6b63\u7684\u4e3b\uff0c\u771f\u6b63\u7684\u795e\u3002<\/p>\n<p>\u300c\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\u300d\uff0c\u9019\u88cf\u7684\u300c\u7236\u89aa\u3001\u5152\u5973\u300d\uff08v6\uff09\u539f\u6587\u90fd\u662f\u8907\u6578\uff0c\u6307\u7684\u662f\u795e\u767e\u59d3\u7684\u5bb6\u5ead\u95dc\u4fc2\u3002\u795e\u9020\u4eba\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u5e36\u4e0b\u300c\u5492\u8a5b\u300d\uff0c\u800c\u662f\u300c\u795d\u798f\u300d\uff0c\u65b9\u6cd5\u5c31\u662f\u300c\u900f\u904e\u5bb6\u5ead\u300d\u4f86\u795d\u798f\u842c\u570b\u842c\u6c11\u3002\u800c\u9b54\u9b3c\u7684\u8a6d\u8a08\u525b\u597d\u76f8\u53cd\uff0c\u4e0d\u65b7\u8981\u7834\u58de\u5bb6\u5ead\u5236\u5ea6\u8207\u95dc\u4fc2\uff0c\u5e36\u4e0b\u7684\u53cd\u5012\u662f\u5492\u8a5b\u3002\u6240\u4ee5\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u6062\u5fa9\u795e\u795d\u798f\u4eba\u985e\u300d\u6700\u91cd\u8981\u7684\u7ba1\u9053\uff0c\u5c31\u662f\u6062\u5fa9\u5bb6\u5ead\u95dc\u4fc2\uff0c\u7236\u6bcd\u5152\u5973\u4e4b\u9593\uff0c\u592b\u59bb\u4e4b\u9593\u611b\u8207\u4fe1\u4ef0\u7684\u95dc\u4fc2\u3002\u5bb6\u5ead\u4e00\u76f4\u662f\u795e\u7528\u4f86\u300c\u50b3\u627f\u4fe1\u4ef0\u300d\u7684\u91cd\u8981\u55ae\u4f4d\uff0c\u7236\u6bcd\u4e0d\u55ae\u662f\u6559\u990a\u5152\u5973\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u50b3\u627f\u751f\u547d\u7684\u4fe1\u4ef0\u300d\u3002\u6240\u4ee5\u9019\u5c31\u5e36\u4f86\u7b2c\u4e8c\u5c64\u610f\u601d\uff0c\u300c\u5c31\u662f\u900f\u904e\u5bb6\u5ead\u4fe1\u4ef0\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u8f49\u5411\u5929\u7236\uff1b\u4e5f\u4f7f\u5929\u7236\u7684\u5fc3\uff0c\u8f49\u5411\u656c\u8654\u7684\u5f8c\u88d4\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u500b\u4eba\u6df1\u6df1\u89ba\u5f97\uff0c\u4eca\u5929\u6559\u6703\u666e\u904d\u6709\u4e00\u500b\u6975\u5927\u7684\u8667\u6b20\uff0c\u5c31\u662f\u770b\u91cd\u300c\u6559\u5802\u300d\u88cf\u9762\u7684\u805a\u6703\u8207\u6d3b\u52d5\uff0c\u537b\u56b4\u91cd\u5ffd\u7565\u6559\u5c0e\u7236\u6bcd\u8207\u5152\u5973\u56de\u5230\u5bb6\u4e2d\u7d93\u71df\u300c\u4fe1\u4ef0\u8207\u751f\u6d3b\u95dc\u4fc2\u300d\u3002\u8a31\u591a\u4fe1\u4e3b\u7684\u7236\u6bcd\u4ee5\u70ba\u5152\u5973\u662f\u300c\u4e3b\u65e5\u5b78\u8001\u5e2b\u300d\u7684\u8cac\u4efb\uff0c\u5b8c\u5168\u6f20\u8996\u7236\u6bcd\u50b3\u627f\u4fe1\u4ef0\u7684\u8cac\u4efb\uff1b\u8a31\u591a\u57fa\u7763\u5f92\u628a\u591a\u9ede\u6642\u9593\u53c3\u8207\u6559\u5802\u6d3b\u52d5\u7576\u4f5c\u662f\u300c\u611b\u4e3b\u7684\u8868\u73fe\u300d\uff0c\u537b\u56b4\u91cd\u5ffd\u7565\u966a\u4f34\u5bb6\u4eba\u5728\u5bb6\u4e2d\u4f5c\u7f8e\u597d\u7684\u898b\u8b49\u3002\u4ee5\u81f4\u65bc\u300c\u6559\u5802\u88cf\u9762\u53ef\u80fd\u56e0\u70ba\u597d\u7684\u805a\u6703\u6d3b\u52d5\u6e67\u9032\u5f88\u591a\u4eba\u300d\uff0c\u537b\u4e0d\u5728\u610f\u300c\u81ea\u5df1\u7684\u5bb6\u5ead\u8207\u8077\u5834\u6210\u70ba\u8352\u6dbc\u4e4b\u5730\u300d\u3002\u4fe1\u4ef0\u7684\u5be6\u8e10\u61c9\u8a72\u662f\u6211\u5011\u7684\u751f\u6d3b\u7684\u5bb6\u5ead\u8077\u5834\uff0c\u800c\u4e0d\u662f\u661f\u671f\u5929\u7684\u6559\u5802\uff0c\u6559\u5802\u53ef\u4ee5\u6210\u70ba\u88dd\u5099\u656c\u62dc\u4e4b\u5730\uff0c\u4f46\u771f\u6b63\u7684\u898b\u8b49\u8207\u4fe1\u4ef0\u5fc5\u9808\u5728\u751f\u6d3b\u4e2d\u843d\u5be6\u3002\u6c42\u4e3b\u4f7f\u300c\u795d\u798f\u300d\u7684\u5fa9\u8208\u91cd\u65b0\u81e8\u5230\u53f0\u7063\u6bcf\u4e00\u500b\u5bb6\u5ead\uff0c\u4ee3\u66ff\u300c\u5492\u8a5b\u904d\u5730\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u746a\u62c9\u57fa\u66f8 4\uff1a1~6 4\uff1a1 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u65e5\u81e8\u8fd1\uff0c\u52e2\u5982\u71d2\u8457\u7684\u706b\u7210\uff0c\u51e1\u72c2\u50b2\u7684\u548c\u884c\u60e1\u7684\u5fc5\u5982\u788e\u79f8\uff0c\u5728\u90a3\u65e5\u5fc5\u88ab &#8230; <a title=\"2022 \u2013 04 \u2013 30 QT \u746a\u62c9\u57fa\u66f8 4\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-30-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-4%ef%bc%9a16\/\" aria-label=\"Read more about 2022 \u2013 04 \u2013 30 QT \u746a\u62c9\u57fa\u66f8 4\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10964","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10964","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10964"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10964\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10964"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10964"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10964"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}