{"id":4091,"date":"2017-11-17T12:55:45","date_gmt":"2017-11-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4091"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-17-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-1%ef%bc%9a6-15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-17-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-1%ef%bc%9a6-15\/","title":{"rendered":"2017 &#8211; 11 &#8211; 17 QT \u90a3\u9d3b\u66f8  1\uff1a6 ~ 15"},"content":{"rendered":"<blockquote><p>\u90a3\u9d3b\u66f8 1\uff1a6 ~ 15<br \/>\n1\uff1a6 \u4ed6\u767c\u5fff\u6068\uff0c\u8ab0\u80fd\u7acb\u5f97\u4f4f\u5462\uff1f\u4ed6\u767c\u70c8\u6012\uff0c\u8ab0\u80fd\u7576\u5f97\u8d77\u5462\uff1f\u4ed6\u7684\u5fff\u6012\u5982\u706b\u50be\u5012\uff1b\u78d0\u77f3\u56e0\u4ed6\u5d29\u88c2\u3002<br \/>\n1\uff1a7 \u8036\u548c\u83ef\u672c\u70ba\u5584\uff0c\u5728\u60a3\u96e3\u7684\u65e5\u5b50\u70ba\u4eba\u7684\u4fdd\u969c\uff0c\u4e26\u4e14\u8a8d\u5f97\u90a3\u4e9b\u6295\u9760\u4ed6\u7684\u4eba\u3002<br \/>\n1\uff1a8 \u4f46\u4ed6\u5fc5\u4ee5\u6f32\u6ea2\u7684\u6d2a\u6c34\u6df9\u6c92\u5c3c\u5c3c\u5fae\uff0c\u53c8\u9a45\u9010\u4ec7\u6575\u9032\u5165\u9ed1\u6697\u3002<br \/>\n1\uff1a9 \u5c3c\u5c3c\u5fae\u4eba\u54ea\uff0c\u8a2d\u4f55\u8b00\u653b\u64ca\u8036\u548c\u83ef\u5462\uff1f\u4ed6\u5fc5\u5c07\u4f60\u5011\u6ec5\u7d55\u6de8\u76e1\uff1b\u707d\u96e3\u4e0d\u518d\u8208\u8d77\u3002<br \/>\n1\uff1a10 \u4f60\u5011\u50cf\u53e2\u96dc\u7684\u834a\u68d8\uff0c\u50cf\u559d\u9189\u4e86\u7684\u4eba\uff0c\u53c8\u5982\u67af\u4e7e\u7684\u788e\u79f8\u5168\u7136\u71d2\u6ec5\u3002<br \/>\n1\uff1a11 \u6709\u4e00\u4eba\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u5716\u8b00\u90aa\u60e1\uff0c\u8a2d\u60e1\u8a08\u653b\u64ca\u8036\u548c\u83ef\u3002<br \/>\n1\uff1a12 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5c3c\u5c3c\u5fae\u96d6\u7136\u52e2\u529b\u5145\u8db3\uff0c\u4eba\u6578\u7e41\u591a\uff0c\u4e5f\u88ab\u526a\u9664\uff0c\u6b78\u65bc\u7121\u6709\u3002\u7336\u5927\u554a\uff0c\u6211\u96d6\u7136\u4f7f\u4f60\u53d7\u82e6\uff0c\u537b\u4e0d\u518d\u4f7f\u4f60\u53d7\u82e6\u3002<br \/>\n1\uff1a13 \u73fe\u5728\u6211\u5fc5\u5f9e\u4f60\u9838\u9805\u4e0a\u6298\u65b7\u4ed6\u7684\u8edb\uff0c\u626d\u958b\u4ed6\u7684\u7e69\u7d22\u3002<br \/>\n1\uff1a14 \u8036\u548c\u83ef\u5df2\u7d93\u51fa\u4ee4\uff0c\u6307\u8457\u5c3c\u5c3c\u5fae\u8aaa\uff1a\u4f60\u540d\u4e0b\u7684\u4eba\u5fc5\u4e0d\u7559\u5f8c\uff1b\u6211\u5fc5\u5f9e\u4f60\u795e\u7684\u5edf\u4e2d\u9664\u6ec5\u96d5\u523b\u7684\u5076\u50cf\u548c\u9444\u9020\u7684\u5076\u50cf\uff1b\u6211\u5fc5\u56e0\u4f60\u9119\u964b\uff0c\u4f7f\u4f60\u6b78\u65bc\u58b3\u5893\u3002<br \/>\n1\uff1a15 \u770b\u54ea\uff0c\u6709\u5831\u597d\u4fe1\u50b3\u5e73\u5b89\u4e4b\u4eba\u7684\u8173\u767b\u5c71\uff0c\u8aaa\uff1a\u7336\u5927\u554a\uff0c\u53ef\u4ee5\u5b88\u4f60\u7684\u7bc0\u671f\uff0c\u9084\u4f60\u6240\u8a31\u7684\u9858\u5427\uff01\u56e0\u70ba\u90a3\u60e1\u4eba\u4e0d\u518d\u5f9e\u4f60\u4e2d\u9593\u7d93\u904e\uff0c\u4ed6\u5df2\u6ec5\u7d55\u6de8\u76e1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u9d3b 1\uff1a7 \u8036\u548c\u83ef\u672c\u70ba\u5584\uff0c\u5728\u60a3\u96e3\u7684\u65e5\u5b50\u70ba\u4eba\u7684\u4fdd\u969c\uff0c\u4e26\u4e14\u8a8d\u5f97\u90a3\u4e9b\u6295\u9760\u4ed6\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v6~8\u300c\u6240\u4ee5\u7d93\u4e0a\u8aaa\uff1a\u4e0a\u5e1d\u963b\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\u9019\u500b\u539f\u5247\u5be6\u5728\u662f\u592a\u91cd\u8981\u4e86\u3002\u5728\u4e0a\u5e1d\u9762\u524d\u51e1\u4e00\u5207\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\uff08\u4ee5\u70ba\u6211\u624d\u662f\u5c0d\u7684\uff09\u3001\u81ea\u4ee5\u70ba\u7fa9\uff08\u4ee5\u70ba\u6211\u53ef\u4ee5\u9760\u81ea\u5df1\u52aa\u529b\u7684\u884c\u70ba\u8b8a\u6210\u4e00\u500b\u6bd4\u5225\u4eba\u597d\u7684\u4eba\uff09\u3001\u81ea\u4ee5\u70ba\u8070\u660e\u3001\u81ea\u79c1\u81ea\u5229\u3001\u81ea\u4ee5\u70ba\u738b\u3001\u81ea\u4ee5\u70ba\u4e3b\u3001\u81ea\u4ee5\u70ba\u795e\u2026\uff0c\u9019\u4e9b\u4eba\u5168\u90fd\u6709\u798d\u4e86\u3002\u5c31\u50cf\u4e9e\u8ff0\u4e00\u6a23\uff0c\u770b\u8d77\u4f86\u4f3c\u4e4e\u662f\u5f37\u5927\u3001\u662f\u653b\u7121\u4e0d\u514b\u3001\u6230\u7121\u4e0d\u52dd\u3001\u662f\u7121\u6240\u4e0d\u80fd\u7684\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u8981\u9762\u5c0d\u7684\u5c31\u662f\u4e0a\u5e1d\u6012\u6c23\u8207\u5927\u80fd\u7684\u6bc0\u6ec5\u3002\u525b\u597d\u76f8\u53cd\u7684\uff0c\u662f\u90a3\u4e9b\u5728\u4e0a\u5e1d\u9762\u524d\u9762\u5c0d\u627f\u8a8d\u81ea\u5df1\u662f\u7121\u80fd\u3001\u662f\u7121\u52a9\u3001\u662f\u7121\u671b\uff0c\u53c8\u9858\u610f\u5c08\u5fc3\u5c0b\u6c42\uff0c\u56de\u982d\u6094\u6539\u501a\u9760\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u662f\u4e00\u4f4d\u826f\u5584\u3001\u62ef\u6551\u3001\u6148\u611b\u7684\u5929\u7236\uff0c\u8981\u6210\u70ba\u4ed6\u5011\u5805\u56fa\u7684\u4fdd\u969c\u3002\u5927\u885b\u5c31\u662f\u9019\u6a23\u7684\u4eba\uff0c\u6beb\u7121\u4fdd\u7559\u7684\u5728\u4e0a\u5e1d\u9762\u524d\u8d64\u9732\u655e\u958b\uff0c\u8aa0\u5be6\u9762\u5c0d\u81ea\u5df1\u88cf\u9762\u4e00\u5207\u7684\u554f\u984c\uff0c\u7136\u5f8c\u63a5\u53d7\u4e0a\u5e1d\u6210\u70ba\u4ed6\u552f\u4e00\u7684\u62ef\u6551\u8207\u7b54\u6848\uff0c\u96e3\u602a\u5927\u885b\u6210\u70ba\u4e00\u4f4d\u5982\u6b64\u8499\u795e\u6069\u7ac9\uff0c\u53c8\u6bd4\u4e00\u822c\u4eba\u66f4\u4e86\u89e3\u4e0a\u5e1d\u7684\u5fc3\uff0c\u662f\u4e00\u4f4d\u5408\u795e\u5fc3\u610f\u7684\u4eba\u3002\u6211\u89ba\u5f97\u9019\u65b9\u9762\u59ca\u59b9\u7684\u8cbc\u5fc3\u6bd4\u5f1f\u5144\u5f37\u592a\u591a\u4e86\uff0c\u96e3\u602a\u9019\u9ebc\u591a\u59ca\u59b9\u611b\u4e3b\u8207\u795e\u89aa\u5bc6\u8d85\u8d8a\u5f1f\u5144\uff0c\u4f46\u662f\u6211\u5011\u90fd\u9700\u8981\u4e0d\u65b7\u66f4\u65b0\uff0c\u4e0d\u65b7\u6094\u6539\uff0c\u4e0d\u65b7\u6210\u9577\u3002<\/p>\n<p>\uff082\uff09v9~15\u4e4b\u524d\u8b1b\u904e\u5f88\u591a\u6b21\u4e86\uff0c\u4e0a\u5e1d\u7d93\u5e38\u6703\u4f7f\u7528\u7f6a\u4eba\u3001\u4ec7\u6575\u4f86\u7ba1\u6559\u7942\u7684\u5152\u5973\uff0c\u4fee\u526a\u4ed6\u5011\u3001\u7149\u6de8\u4ed6\u5011\u3002\u6211\u5011\u5e38\u8aa4\u4ee5\u70ba\u662f\u4eba\u7684\u932f\uff0c\u4f46\u6709\u6642\u5019\u8981\u5206\u8fa8\uff0c\u662f\u4e0d\u662f\u5f9e\u795e\u4f86\u7684\u63d0\u9192\uff1f\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u4efb\u4f55\u74b0\u5883\uff0c\u4efb\u4f55\u75db\u82e6\u3001\u4efb\u4f55\u4ec7\u6575\u3001\u4efb\u4f55\u903c\u8feb\uff0c\u90fd\u6709\u4e00\u500b\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u628a\u6211\u5011\u903c\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u53bb\u5c0b\u6c42\u62ef\u6551\u3001\u89e3\u7b54\u3001\u5e6b\u52a9\uff0c\u800c\u4e0d\u662f\u8981\u6fc0\u6012\u6211\u5011\u501a\u9760\u81ea\u5df1\u7684\u8840\u6c23\u8089\u9ad4\u60c5\u617e\u53bb\u9762\u5c0d\uff0c\u96e3\u602a\u9019\u9ebc\u591a\u4eba\u75db\u82e6\u7d55\u671b\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u77e5\u9053\u627e\u795e\uff0c\u9084\u4e00\u76f4\u9760\u81ea\u5df1\u52aa\u529b\u6399\u624e\uff0c\u7576\u7136\u6c92\u6709\u597d\u7684\u4e0b\u5834\u3002<\/p>\n<p>\u7d93\u6587\u9019\u88cf\u4e5f\u8aaa\u4e86\uff0c\u4e0a\u5e1d\u96d6\u7136\u900f\u904e\u4ec7\u6575\u8207\u74b0\u5883\u4f86\u9676\u5851\u6211\u5011\uff0c\u4f46\u9019\u4e0d\u6703\u662f\u6c38\u9060\u7684\uff0c\u6642\u5019\u4e00\u5230\uff08\u6211\u5011\u7684\u529f\u8ab2\u5b78\u597d\u4e86\uff09\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u8f49\u904e\u4f86\u70ba\u6211\u5011\u4f38\u51a4\u7684\uff0c\u5c31\u50cf\u4e9e\u8ff0\u9a55\u50b2\u653b\u64ca\u795e\u7684\u767e\u59d3\uff0c\u4e0a\u5e1d\u5728\u7942\u7684\u6642\u9593\u8868\u88cf\u9762\uff0c\u4e0d\u4f46\u7ba1\u6559\u4e86\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u8981\u8208\u8d77\u6bc0\u6ec5\u9a55\u50b2\u7684\u4ec7\u6575\u4e9e\u8ff0\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u5831\u4ec7\u4f38\u51a4\u3002\u6211\u5011\u9047\u5230\u4ec7\u6575\u8207\u74b0\u5883\u7684\u75db\u82e6\uff0c\u7b2c\u4e00\u500b\u8981\u627e\u795e\uff0c\u770b\u770b\u662f\u5426\u6709\u7576\u5b78\u7684\u529f\u8ab2\uff0c\u4e0a\u5e1d\u662f\u5426\u63d0\u9192\u6211\u5011\u8981\u6094\u6539\u3001\u8981\u66f4\u65b0\u3001\u8981\u7149\u6de8\uff1f\u6211\u5011\u9700\u8981\u6b63\u78ba\u7684\u4f86\u56de\u61c9\u795e\uff0c\u6700\u5f8c\u6c42\u795e\u5728\u6b63\u78ba\u7684\u6642\u6a5f\u88cf\uff0c\u70ba\u6211\u5011\u4f38\u51a4\uff0c\u632a\u53bb\u4ec7\u6575\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u597d\u52dd\u5fc3\u5f88\u5f37\uff0c\u8207\u59bb\u5b50\u5435\u67b6\u7e3d\u662f\u60f3\u8981\u5435\u5230\u8d0f\uff0c\u7f75\u5225\u4eba\u7e3d\u662f\u89ba\u5f97\u81ea\u5df1\u6700\u6709\u9053\u7406\uff0c\u5224\u65b7\u662f\u975e\u7e3d\u662f\u8a8d\u70ba\u81ea\u5df1\u624d\u662f\u5c0d\u7684\u3002\u4e0a\u5e1d\u4e00\u6b21\u6b21\u7d66\u6211\u6f0f\u6c23\uff0c\u597d\u5e7e\u6b21\u8b93\u6211\u51fa\u7cd7\u3001\u7ffb\u8239\uff0c\u91cd\u632b\u6211\u7684\u92b3\u6c23\u3001\u6253\u64ca\u6211\u7684\u9a55\u50b2\u3002\u6700\u8fd1\u95dc\u5fc3\u5e7e\u4f4d\u80a2\u9ad4\uff0c\u4e00\u76f4\u8aa4\u5224\u4ed6\u5011\u7684\u554f\u984c\u6240\u5728\uff0c\u6df1\u5165\u4e86\u89e3\u624d\u767c\u73fe\u6211\u7684\u5224\u65b7\u932f\u7684\u96e2\u8b5c\u3002\u611f\u8b1d\u4e3b\u6559\u5c0e\u6211\u8981\u66f4\u591a\u8b19\u5351\u3001\u53d7\u6559\u3001\u66f4\u52c7\u65bc\u8a8d\u932f\u3001\u6094\u6539\u3001\u66f4\u865b\u5fc3\u6c42\u6559\u3001\u5bdf\u9a57\uff0c\u4e0d\u8981\u7e3d\u662f\u592a\u5feb\u4e0b\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u7d50\u8ad6\uff0c\u800c\u662f\u628a\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u5728\u795e\u9762\u524d\u6c42\u554f\uff0c\u5b78\u7fd2\u8046\u807d\u8207\u9806\u670d\u3002\u6211\u904e\u53bb\u4e0d\u592a\u559c\u6b61\u6e9d\u901a\uff0c\u4f46\u662f\u795e\u5c0d\u4ed8\u6211\u8981\u5b78\u7fd2\u53bb\u6e9d\u901a\u3001\u53bb\u4e86\u89e3\uff0c\u53bb\u4ee3\u79b1\u3002\u611f\u8b1d\u4e3b\uff0c\u8b93\u6211\u9084\u6709\u6210\u9577\u8207\u6094\u6539\u7684\u6a5f\u6703\u7a7a\u9593\u3002\u6c42\u4e3b\u8cdc\u6211\u6bcf\u5929\u6709\u67d4\u8edf\u7684\u5fc3\uff0c\u4e0d\u518d\u525b\u786c\u77f3\u5fc3\uff0c\u800c\u662f\u6bcf\u5929\u9806\u670d\u5929\u7236\u7684\u6559\u5c0e\u8207\u5e36\u9818\uff0c\u8abf\u6574\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u6a23\u5f0f\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u90a3\u9d3b\u66f8 1\uff1a6 ~ 15 1\uff1a6 \u4ed6\u767c\u5fff\u6068\uff0c\u8ab0\u80fd\u7acb\u5f97\u4f4f\u5462\uff1f\u4ed6\u767c\u70c8\u6012\uff0c\u8ab0\u80fd\u7576\u5f97\u8d77\u5462\uff1f\u4ed6\u7684\u5fff\u6012\u5982\u706b\u50be\u5012\uff1b\u78d0\u77f3\u56e0\u4ed6\u5d29 &#8230; <a title=\"2017 &#8211; 11 &#8211; 17 QT \u90a3\u9d3b\u66f8  1\uff1a6 ~ 15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-17-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-1%ef%bc%9a6-15\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 17 QT \u90a3\u9d3b\u66f8  1\uff1a6 ~ 15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4177,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4091","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4091","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4091"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4091\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4177"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4091"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}