{"id":12259,"date":"2022-06-05T00:00:55","date_gmt":"2022-06-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12259"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a1219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a1219\/","title":{"rendered":"2022 \u2013 06 \u2013 05 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a12~19"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a12~19<br \/>\n15\uff1a12 \u65e2\u50b3\u57fa\u7763\u662f\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff0c\u600e\u9ebc\u5728\u4f60\u5011\u4e2d\u9593\u6709\u4eba\u8aaa\u6c92\u6709\u6b7b\u4eba\u5fa9\u6d3b\u7684\u4e8b\u5462\uff1f<br \/>\n15\uff1a13 \u82e5\u6c92\u6709\u6b7b\u4eba\u5fa9\u6d3b\u7684\u4e8b\uff0c\u57fa\u7763\u4e5f\u5c31\u6c92\u6709\u5fa9\u6d3b\u4e86\u3002<br \/>\n15\uff1a14 \u82e5\u57fa\u7763\u6c92\u6709\u5fa9\u6d3b\uff0c\u6211\u5011\u6240\u50b3\u7684\u4fbf\u662f\u6789\u7136\uff0c\u4f60\u5011\u6240\u4fe1\u7684\u4e5f\u662f\u6789\u7136\uff1b<br \/>\n15\uff1a15 \u4e26\u4e14\u660e\u986f\u6211\u5011\u662f\u70ba\u3000\u795e\u5984\u4f5c\u898b\u8b49\u7684\uff0c\u56e0\u6211\u5011\u898b\u8b49\u3000\u795e\u662f\u53eb\u57fa\u7763\u5fa9\u6d3b\u4e86\u3002\u82e5\u6b7b\u4eba\u771f\u4e0d\u5fa9\u6d3b\uff0c\u3000\u795e\u4e5f\u5c31\u6c92\u6709\u53eb\u57fa\u7763\u5fa9\u6d3b\u4e86\u3002<br \/>\n15\uff1a16 \u56e0\u70ba\u6b7b\u4eba\u82e5\u4e0d\u5fa9\u6d3b\uff0c\u57fa\u7763\u4e5f\u5c31\u6c92\u6709\u5fa9\u6d3b\u4e86\u3002<br \/>\n15\uff1a17 \u57fa\u7763\u82e5\u6c92\u6709\u5fa9\u6d3b\uff0c\u4f60\u5011\u7684\u4fe1\u4fbf\u662f\u5f92\u7136\uff0c\u4f60\u5011\u4ecd\u5728\u7f6a\u88cf\u3002<br \/>\n15\uff1a18 \u5c31\u662f\u5728\u57fa\u7763\u88cf\u7761\u4e86\u7684\u4eba\u4e5f\u6ec5\u4ea1\u4e86\u3002<br \/>\n15\uff1a19 \u6211\u5011\u82e5\u9760\u57fa\u7763\u53ea\u5728\u4eca\u751f\u6709\u6307\u671b\uff0c\u5c31\u7b97\u6bd4\u773e\u4eba\u66f4\u53ef\u6190\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 15\uff1a19 \u6211\u5011\u82e5\u9760\u57fa\u7763\u53ea\u5728\u4eca\u751f\u6709\u6307\u671b\uff0c\u5c31\u7b97\u6bd4\u773e\u4eba\u66f4\u53ef\u6190\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5f9e\u7b2cv12 \u6211\u5011\u78ba\u8a8d\u4e86\u539f\u4f86\u54e5\u6797\u591a\u6559\u6703\u6709\u4eba\u8cea\u7591\u8036\u7a4c\u66fe\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u4e8b\uff0c\u800c\u50b3\u4e86\u300c\u53e6\u4e00\u500b\u798f\u97f3\u300d\uff0c\u4e0d\u662f\u4fdd\u7f85\u5148\u524d\u6240\u50b3\u7684\uff0c\u7576\u7136\u9019\u5c31\u662f\u300c\u7570\u7aef\u300d\u4e86\u3002\u6240\u4ee5\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\uff0c\u5982\u679c\u8036\u7a4c\u6c92\u6709\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u8a71\uff0c\u90a3\u9ebc\u6574\u500b\u798f\u97f3\u90fd\u662f\u4e0d\u53ef\u4fe1\u7684\uff0c\u50b3\u798f\u97f3\u7684\u4eba\u8207\u4fe1\u798f\u97f3\u7684\u4eba\u5168\u90fd\u300c\u6789\u7136\u300d\u3001\u300c\u5f92\u52de\u300d\uff0c\u5c31\u662f\u4e00\u5207\u90fd\u767d\u8cbb\u4e86\u3002\u4f46\u4e8b\u5be6\u4e0a\u6709\u4eba\u6240\u50b3\u7684\u82e5\u8207\u8056\u7d93\u771f\u7406\u4e0d\u7b26\uff0c\u90a3\u5c31\u662f\u7570\u7aef\uff0c\u7570\u6559\uff0c\u4f01\u5716\u6b3a\u54c4\u4eba\u7684\u9748\u9b42\u58ae\u5165\u5730\u7344\uff0c\u6211\u5011\u7d55\u5c0d\u4e0d\u53ef\u4ee5\u59a5\u5354\uff0c\u800c\u8981\u70ba\u771f\u7406\u8b77\u6559\uff0c\u529b\u52f8\u4eba\u807d\u4fe1\u798f\u97f3\uff0c\u70ba\u771f\u7406\u6253\u7f8e\u597d\u7684\u4ed7\u3002<\/p>\n<p>\u4fdd\u7f85\u76f4\u8a00\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u7d55\u4e0d\u662f\u50cf\u5f88\u591a\u4eba\u671f\u5f85\u7684\uff0c\u4ee5\u70ba\u4fe1\u8036\u7a4c\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u70ba\u4e86\u5168\u5fc3\u8ffd\u6c42\u5728\u4eca\u751f\u6709\u4e00\u500b\u300c\u6211\u60f3\u8981\u7684\u6210\u529f\u4eba\u751f\u300d\u3002\u4e0d\u5c11\u57fa\u7763\u5f92\u671f\u5f85\u4fe1\u8036\u7a4c\u53ef\u4ee5\u5e36\u7d66\u6211\u5011\u4e00\u500b\u5bcc\u88d5\u7684\u4eba\u751f\u3001\u6216\u662f\u8cdc\u7d66\u6211\u5011\u4e00\u500b\u5065\u5eb7\u7684\u8eab\u9ad4\u3001\u6216\u662f\u4e00\u6bb5\u7f8e\u6eff\u7684\u5a5a\u59fb\u2026\u3002\u751a\u81f3\u4ee5\u6b64\u70ba\u4eba\u751f\u6700\u7d42\u76ee\u6a19\u4f01\u5716\u5229\u7528\u597d\u597d\u5949\u737b\u8207\u670d\u4e8b\uff0c\u6e34\u671b\u8a0e\u795e\u559c\u6085\u8499\u8cdc\u795d\u798f\uff0c\u537b\u4e0d\u66c9\u5f97\u9019\u662f\u5728\u8207\u795e\u300c\u4ea4\u63db\u689d\u4ef6\u300d\uff0c\u6216\u662f\u628a\u795e\u7576\u4f5c\u300c\u6eff\u8db3\u6211\u6210\u529f\u7684\u9014\u5f91\u300d\u3002\u9019\u4e26\u4e0d\u5e0c\u5947\uff0c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u90fd\u662f\u9019\u7a2e\u5fc3\u614b\uff0c\u5229\u7528\u5b97\u6559\u529f\u5fb7\u8207\u737b\u796d\u4ee5\u70ba\u4e0a\u5e1d\u6703\u7279\u5225\u7737\u9867\u4ed6\u5011\uff0c\u4e5f\u5305\u62ec\u8a31\u591a\u539f\u672c\u819c\u62dc\u5404\u7a2e\u5076\u50cf\u5f8c\u4f86\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u7121\u77e5\u7684\u628a\u8036\u7a4c\u7576\u4f5c\u300c\u53e6\u4e00\u5c0a\u66f4\u9748\u7684\u5076\u50cf\u4f86\u62dc\u300d\uff0c\u4ee5\u70ba\u8036\u7a4c\u662f\u53ef\u4ee5\u300c\u88ab\u79ae\u7269\u8207\u529f\u5fb7\u8cc4\u8cc2\u300d\u7684\u3002\u4fdd\u7f85\u5728\u8a31\u591a\u66f8 \u4fe1\u4e2d\u8cac\u5099\u9019\u7a2e\u932f\u8aa4\u7684\u5fc3\u614b\uff0c\u9019\u4e0d\u662f\u5341\u5b57\u67b6\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u662f\u4eba\u81ea\u5df1\u7528\u79c1\u617e\u9020\u4e86\u4e00\u500b\u5fc3\u76ee\u4e2d\u60f3\u50cf\uff0c\u6eff\u8db3\u4eba\u6295\u5176\u6240\u597d\u6240\u5275\u9020\u51fa\u4f86\u7684\u5076\u50cf\uff0c\u540d\u5b57\u53eb\u300c\u8036\u7a4c\u300d\uff0c\u537b\u4e0d\u662f\u8056\u7d93\u4e2d\u6240\u63cf\u8ff0\u90a3\u4f4d\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u7684\u8036\u7a4c\u3002\u9019\u4e5f\u96e3\u602a\uff0c\u56e0\u70ba\u592a\u591a\u57fa\u7763\u5f92\u4e0d\u80af\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e5f\u592a\u591a\u57fa\u7763\u5f92\u7528\u81ea\u5df1\u7684\u79c1\u617e\u53bb\u89e3\u91cb\u8056\u7d93\uff0c\u8b80\u81ea\u5df1\u559c\u6b61\u807d\u7684\uff0c\u537b\u6ffe\u6389\u81ea\u5df1\u4e0d\u559c\u6b61\u7684\u90e8\u4efd\uff0c\u9019\u6a23\u7684\u6559\u6703\u6216\u662f\u57fa\u7763\u5f92\u90fd\u5341\u5206\u7684\u5371\u96aa\uff0c\u4e0d\u662f\u5728\u4e4e\u6211\u5011\u70ba\u795e\u505a\u4e86\u591a\u5c11\u7684\u4e8b\uff0c\u800c\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\u6709\u300c\u771f\u5be6\u4e14\u89aa\u5bc6\u7684\u8a8d\u8b58\u8207\u95dc\u4fc2\u300d\u55ce\uff1f<\/p>\n<p>\uff082\uff09v17~19\u300c\u57fa\u7763\u82e5\u6c92\u6709\u5fa9\u6d3b\uff0c\u4f60\u5011\u7684\u4fe1\u4fbf\u662f\u5f92\u7136\uff0c\u4f60\u5011\u4ecd\u5728\u7f6a\u88cf\u3002\u300d\u4fdd\u7f85\u5f37\u8abf\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u53ea\u60f3\u8cdc\u7d66\u6211\u5011\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u5e78\u798f\u2026\uff0c\u800c\u662f\u70ba\u4e86\u8981\u62ef\u6551\u6211\u5011\u300c\u812b\u96e2\u7f6a\u60e1\u7684\u6b0a\u52e2\u3001\u812b\u96e2\u5730\u7344\u8207\u6b7b\u4ea1\u7684\u7d50\u5c40\uff0c\u800c\u64c1\u6709\u5fa9\u6d3b\u65b0\u9020\u7684\u751f\u547d\uff0c\u53ef\u4ee5\u5728\u4e16\u4e0a\u501a\u9760\u8056\u9748\u8207\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8b93\u6211\u5011\u88cf\u9762\u8001\u6211\u7684\u7f6a\u6027\u5929\u5929\u88ab\u6cbb\u6b7b\u6210\u5206\u8d8a\u4f86\u8d8a\u5c11\uff0c\u8b93\u8036\u7a4c\u5fa9\u6d3b\u7684\u751f\u547d\u8207\u6027\u60c5\u5728\u6211\u5011\u88cf\u9762\u8d8a\u4f86\u8d8a\u591a\uff0c\u9019\u5c31\u662f\u751f\u547d\u7684\u679c\u5b50\u3001\u8056\u9748\u7684\u679c\u5b50\u3001\u8036\u7a4c\u7684\u54c1\u683c\uff0c\u4f7f\u6211\u5011\u88ab\u9810\u5099\u6210\u70ba\u5929\u570b\u7684\u5b50\u6c11\uff0c\u9810\u5099\u5728\u8036\u7a4c\u518d\u4f86\u6642\u6211\u5011\u53ef\u4ee5\u5f97\u8457\u7a31\u8b9a\u8207\u734e\u8cde\u3002\u300d\u81f3\u65bc\u6211\u5011\u4e00\u5fc3\u6e34\u671b\u8ffd\u6c42\u7684\u8ca1\u5bcc\u3001\u5065\u5eb7\u3001\u5e78\u798f\u2026\uff0c\u5247\u662f\u6211\u5011\u5f97\u8457\u8036\u7a4c\u751f\u547d\u3001\u812b\u96e2\u7f6a\u60e1\u7684\u300c\u526f\u52a0\u50f9\u503c\u300d\u3002\u4f46\u662f\u8aaa\u5be6\u5728\u7684\uff0c\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4eba\u751f\uff0c\u4ed6\u65e9\u5df2\u628a\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\u8f49\u79fb\u5949\u737b\u7d66\u4e3b\uff0c\u4e5f\u77e5\u9053\u4e00\u5207\u7684\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u8cc7\u6e90\u2026\uff0c\u90fd\u4e0d\u662f\u81ea\u5df1\u7684\uff0c\u800c\u662f\u4e3b\u7684\uff0c\u6211\u5011\u5f97\u5230\u8d8a\u591a\uff0c\u8981\u4ea4\u7684\u5e33\u4e5f\u5c31\u8d8a\u591a\u3002\u6211\u5011\u7d55\u4e0d\u662f\u6392\u5bcc\uff0c\u4e5f\u4e0d\u662f\u559c\u6b61\u627e\u82e6\u5403\uff0c\u4f46\u4e8b\u5be6\u4e0a\u662f\uff0c\u5f9e\u65b0\u7d04\u6559\u6703\u958b\u59cb\u7684\u898b\u8b49\u76f4\u5230\u4eca\u5929\uff0c\u611b\u4e3b\u7684\u57fa\u7763\u5f92\u96e3\u514d\u9762\u81e8\u4e16\u4e0a\u5404\u6a23\u5929\u707d\u4eba\u798d\u7684\u82e6\u96e3\uff0c\u800c\u4e14\u6211\u5011\u4e0d\u4f46\u4e0d\u88ab\u6253\u5012\uff0c\u66f4\u8981\u5229\u7528\u9019\u4e9b\u82e6\u96e3\u4f86\u7149\u6de8\u6e23\u6ed3\uff0c\u9676\u5851\u51fa\u8056\u6f54\u7684\u54c1\u683c\u3002\u6628\u5929\u624d\u8ddf\u4e00\u4f4d\u670d\u5f79\u5f1f\u5144\u5206\u4eab\uff0c\u4ed6\u8a8d\u70ba\u4ed6\u4fe1\u4e3b\u5f8c\u65e5\u5b50\u904e\u5f97\u5f88\u8f9b\u82e6\uff0c\u4f46\u662f\u6211\u8aaa\u7167\u7406\u4f86\u8aaa\uff0c\u57fa\u7763\u5f92\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u4e0d\u7ba1\u65e5\u5b50\u82e6\u4e0d\u82e6\uff0c\u6211\u5011\u61c9\u8a72\u662f\u8d8a\u4f86\u8d8a\u559c\u6a02\u624d\u5c0d\uff0c\u56e0\u70ba\u559c\u6a02\u624d\u662f\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\u3002\u6c92\u6709\u559c\u6a02\uff0c\u6211\u5011\u7684\u4eba\u751f\u80af\u5b9a\u662f\u8d70\u932f\u4e86\u65b9\u5411\u3002<\/p>\n<p>v19\u300c\u6211\u5011\u82e5\u9760\u57fa\u7763\u53ea\u5728\u4eca\u751f\u6709\u6307\u671b\uff0c\u5c31\u7b97\u6bd4\u773e\u4eba\u66f4\u53ef\u6190\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u57fa\u7763\u5f92\u8207\u4e16\u4eba\u4e0d\u540c\u4e4b\u8655\uff0c\u5c31\u662f\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u4e00\u76f4\u662f\u5b9a\u775b\u65bc\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u6b4c\u7f85\u897f\u66f8 3\uff1a2\u300c\u4f60\u5011\u8981\u601d\u5ff5\u4e0a\u9762\u7684\u4e8b\uff0c\u4e0d\u8981\u601d\u5ff5\u5730\u4e0a\u7684\u4e8b\u3002\u300d\u5728\u5730\u4e0a\u6211\u5011\u662f\u5ba2\u65c5\u3001\u662f\u5bc4\u5c45\u7684\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u4e00\u5207\u6240\u8cfa\u53d6\u7684\u90fd\u5b58\u4e0d\u5230\u5929\u4e0a\uff0c\u9664\u4e86\u6211\u5011\u88cf\u9762\u7d50\u51fa\u7684\u8056\u9748\u7684\u679c\u5b50\uff0c\u9084\u6709\u6211\u5011\u70ba\u4e86\u611b\u795e\u611b\u4eba\u6240\u5949\u737b\u64fa\u4e0a\u7684\u4e00\u5207\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u5728\u9019\u500b\u5730\u4e0a\uff0c\u672c\u4f86\u5c31\u4e00\u5b9a\u4e0d\u6703\u5b89\u9038\uff0c\u4e5f\u4e0d\u80fd\u5b89\u9038\uff0c\u56e0\u70ba\u6211\u5011\u6709\u9748\u9b42\u7684\u4ec7\u6575\u3001\u6709\u4e16\u754c\u7684\u8a98\u60d1\u3001\u6709\u8001\u6211\u7684\u79c1\u617e\u3001\u6709\u4e16\u4eba\u7684\u773c\u5149\u2026 \u4e00\u76f4\u90fd\u60f3\u8981\u5f15\u8a98\u6211\u5011\u504f\u96e2\u771f\u7406\uff0c\u8b93\u6211\u5011\u7684\u773c\u76ee\u5f9e\u795e\u8207\u6c38\u6046\u8f49\u5411\u9019\u500b\u82b1\u82b1\u4e16\u754c\uff0c\u8ffd\u6c42\u773c\u524d\u77ed\u66ab\u7684\u865b\u69ae\u5bb4\u6a02\uff0c\u6240\u4ee5\u6211\u5011\u6bcf\u5929\u90fd\u5728\u722d\u6230\uff0c\u6bcf\u5929\u90fd\u5fc5\u9808\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u624d\u80fd\u6301\u5b88\u771f\u7406\uff0c\u8d70\u5728\u5c6c\u795e\u7684\u9053\u8def\u4e0a\u3002\u4e00\u500b\u4e0d\u9ed8\u60f3\u8056\u7d93\uff0c\u4e0d\u79b1\u544a\u501a\u9760\u8056\u9748\u7684\u4eba\uff0c\u80af\u5b9a\u662f\u9a55\u50b2\uff0c\u56e0\u70ba\u4e0d\u9760\u795e\u7684\u65b9\u6cd5\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u65e9\u5df2\u504f\u96e2\u771f\u7406\u8ffd\u96a8\u4e16\u754c\u7684\u9053\u8def\u3002\u57fa\u7763\u5f92\uff0c\u552f\u4e00\u7684\u76fc\u671b\uff0c\u4e00\u5b9a\u662f\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u4e5f\u4e00\u5b9a\u662f\u6295\u8cc7\u8207\u6c38\u6046\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u5728\u4e16\u4e0a\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u66f4\u70ba\u53ef\u6190\uff0c\u53cd\u800c\u8981\u56e0\u70ba\u64c1\u6709\u8036\u7a4c\u800c\u4ee5\u8036\u7a4c\u70ba\u6211\u5011\u7684\u69ae\u8000\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u5354\u6703\u8981\u70ba\u4e8c\u4f4d\u5e74\u8f15\u5f1f\u5144\uff0c\u90fd\u662f\u5927\u5b78\u751f\uff0c\u6309\u7acb\u300c\u6821\u5712\uff08\u8077\u5834\uff09\u50b3\u9053\u300d\u3002\u9019\u4e5f\u662f\u7531\u65bc\u4ed6\u5011\u5f9e\u5e74\u8f15\u958b\u59cb\u71b1\u5207\u6e34\u6155\u670d\u4e8b\u795e\u3001\u5929\u5929QT\u9748\u4fee\u5206\u4eab\uff0c\u4e5f\u6295\u5165\u300c\u50b3\u798f\u97f3\u70ba\u4eba\u65bd\u6d17\u300d\u8207\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\u3002\u7576\u7136\uff0c\u5354\u6703\u6240\u6309\u7acb\u7684\u300c\u6821\u5712\u8077\u5834\u50b3\u9053\u300d\uff0c\u4e3b\u8981\u662f\u6295\u5165\u5728\u6211\u5011\u751f\u6d3b\u7684\u6821\u5712\u6216\u8077\u5834\uff0c\u671f\u5f85\u4ed6\u5011\u4e0d\u65b7\u7684\u8a13\u7df4\u9580\u5f92\uff0c\u300c\u6d3b\u51fa\u5927\u8aa1\u547d\uff0c\u5b8c\u6210\u5927\u4f7f\u547d\u300d\u3002\u91cd\u9ede\u96d6\u7136\u4e0d\u662f\u653e\u5728\u300c\u6559\u5802\u88cf\u9762\u7684\u8b1b\u9053\u300d\uff0c\u4f46\u76f8\u4fe1\u53ea\u8981\u6211\u5011\u6709\u6e34\u6155\u3001\u6210\u719f\u3001\u611b\u795e\u7684\u5fc3\uff0c\u4e0d\u7ba1\u6211\u5011\u5728\u8b80\u66f8\u3001\u5de5\u4f5c\uff0c\u90fd\u662f\u5728\u656c\u62dc\u795e\uff0c\u4e5f\u662f\u5728\u670d\u4e8b\u795e\u3002\u656c\u62dc\u8207\u670d\u4e8b\uff0c\u8207\u751f\u6d3b\u9ede\u6ef4\u6709\u95dc\uff0c\u4e0d\u61c9\u88ab\u4fb7\u9650\u5728\u6559\u5802\u7279\u5b9a\u7684\u670d\u4e8b\u4e0a\uff0c\u611f\u8b1d\u4e3b\u4e00\u5207\u6069\u5178\u5920\u6211\u5011\u4f7f\u7528\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a12~19 15\uff1a12 \u65e2\u50b3\u57fa\u7763\u662f\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff0c\u600e\u9ebc\u5728\u4f60\u5011\u4e2d\u9593\u6709\u4eba\u8aaa\u6c92\u6709\u6b7b\u4eba\u5fa9\u6d3b\u7684\u4e8b\u5462\uff1f 1 &#8230; <a title=\"2022 \u2013 06 \u2013 05 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a12~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a1219\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 05 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a12~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12262,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12259","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12259","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12259"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12259\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12262"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12259"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}