{"id":6207,"date":"2019-03-20T12:55:45","date_gmt":"2019-03-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6207"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-20-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a-11-25","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-20-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a-11-25\/","title":{"rendered":"2019 &#8211; 03 &#8211; 20 QT \u5e0c\u4f2f\u4f86\u66f8 10\uff1a 11~ 25"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a 11~ 25<br \/>\n10\uff1a11 \u51e1\u796d\u53f8\u5929\u5929\u7ad9\u8457\u4e8b\u5949\u3000\u795e\uff0c\u5c62\u6b21\u737b\u4e0a\u4e00\u6a23\u7684\u796d\u7269\uff0c\u9019\u796d\u7269\u6c38\u4e0d\u80fd\u9664\u7f6a\u3002<br \/>\n10\uff1a12 \u4f46\u57fa\u7763\u737b\u4e86\u4e00\u6b21\u6c38\u9060\u7684\u8d16\u7f6a\u796d\uff0c\u5c31\u5728\u3000\u795e\u7684\u53f3\u908a\u5750\u4e0b\u4e86\u3002<br \/>\n10\uff1a13 \u5f9e\u6b64\uff0c\u7b49\u5019\u4ed6\u4ec7\u6575\u6210\u4e86\u4ed6\u7684\u8173\u51f3\u3002<br \/>\n10\uff1a14 \u56e0\u70ba\u4ed6\u4e00\u6b21\u737b\u796d\uff0c\u4fbf\u53eb\u90a3\u5f97\u4ee5\u6210\u8056\u7684\u4eba\u6c38\u9060\u5b8c\u5168\u3002<br \/>\n10\uff1a15 \u8056\u9748\u4e5f\u5c0d\u6211\u5011\u4f5c\u898b\u8b49\uff1b\u56e0\u70ba\u4ed6\u65e2\u5df2\u8aaa\u904e\uff1a<br \/>\n10\uff1a16 \u4e3b\u8aaa\uff1a\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\uff0c\u53c8\u8981\u653e\u5728\u4ed6\u5011\u7684\u88cf\u9762\u3002<br \/>\n10\uff1a17 \u4ee5\u5f8c\u5c31\u8aaa\uff1a\u6211\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u548c\u4ed6\u5011\u7684\u904e\u72af\u3002<br \/>\n10\uff1a18 \u9019\u4e9b\u7f6a\u904e\u65e2\u5df2\u8d66\u514d\uff0c\u5c31\u4e0d\u7528\u518d\u70ba\u7f6a\u737b\u796d\u4e86\u3002<br \/>\n10\uff1a19 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u65e2\u56e0\u8036\u7a4c\u7684\u8840\u5f97\u4ee5\u5766\u7136\u9032\u5165\u81f3\u8056\u6240\uff0c<br \/>\n10\uff1a20 \u662f\u85c9\u8457\u4ed6\u7d66\u6211\u5011\u958b\u4e86\u4e00\u689d\u53c8\u65b0\u53c8\u6d3b\u7684\u8def\uff0c\u5f9e\u5e54\u5b50\u7d93\u904e\uff0c\u9019\u5e54\u5b50\u5c31\u662f\u4ed6\u7684\u8eab\u9ad4\u3002<br \/>\n10\uff1a21 \u53c8\u6709\u4e00\u4f4d\u5927\u796d\u53f8\u6cbb\u7406\u3000\u795e\u7684\u5bb6\uff0c<br \/>\n10\uff1a22 \u4e26\u6211\u5011\u5fc3\u4e2d\u5929\u826f\u7684\u8667\u6b20\u5df2\u7d93\u7051\u53bb\uff0c\u8eab\u9ad4\u7528\u6e05\u6c34\u6d17\u6de8\u4e86\uff0c\u5c31\u7576\u5b58\u8457\u8aa0\u5fc3\u548c\u5145\u8db3\u7684\u4fe1\u5fc3\u4f86\u5230\u3000\u795e\u9762\u524d\uff1b<br \/>\n10\uff1a23 \u4e5f\u8981\u5805\u5b88\u6211\u5011\u6240\u627f\u8a8d\u7684\u6307\u671b\uff0c\u4e0d\u81f3\u6416\u52d5\uff0c\u56e0\u70ba\u90a3\u61c9\u8a31\u6211\u5011\u7684\u662f\u4fe1\u5be6\u7684\u3002<br \/>\n10\uff1a24 \u53c8\u8981\u5f7c\u6b64\u76f8\u9867\uff0c\u6fc0\u767c\u611b\u5fc3\uff0c\u52c9\u52f5\u884c\u5584\u3002<br \/>\n10\uff1a25 \u4f60\u5011\u4e0d\u53ef\u505c\u6b62\u805a\u6703\uff0c\u597d\u50cf\u90a3\u4e9b\u505c\u6b62\u6163\u4e86\u7684\u4eba\uff0c\u5012\u8981\u5f7c\u6b64\u52f8\u52c9\uff0c\u65e2\u77e5\u9053\uff08\u539f\u6587\u662f\u770b\u898b\uff09\u90a3\u65e5\u5b50\u81e8\u8fd1\uff0c\u5c31\u66f4\u7576\u5982\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 10\uff1a19 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u65e2\u56e0\u8036\u7a4c\u7684\u8840\u5f97\u4ee5\u5766\u7136\u9032\u5165\u81f3\u8056\u6240\u3002<br \/>\n10\uff1a20 \u662f\u85c9\u8457\u4ed6\u7d66\u6211\u5011\u958b\u4e86\u4e00\u689d\u53c8\u65b0\u53c8\u6d3b\u7684\u8def\uff0c\u5f9e\u5e54\u5b50\u7d93\u904e\uff0c\u9019\u5e54\u5b50\u5c31\u662f\u4ed6\u7684\u8eab\u9ad4\u3002<br \/>\n10\uff1a22 \u4e26\u6211\u5011\u5fc3\u4e2d\u5929\u826f\u7684\u8667\u6b20\u5df2\u7d93\u7051\u53bb\uff0c\u8eab\u9ad4\u7528\u6e05\u6c34\u6d17\u6de8\u4e86\uff0c\u5c31\u7576\u5b58\u8457\u8aa0\u5fc3\u548c\u5145\u8db3\u7684\u4fe1\u5fc3\u4f86\u5230\u795e\u9762\u524d\u3002<br \/>\n10\uff1a24 \u53c8\u8981\u5f7c\u6b64\u76f8\u9867\uff0c\u6fc0\u767c\u611b\u5fc3\uff0c\u52c9\u52f5\u884c\u5584\u3002<br \/>\n10\uff1a25 \u4f60\u5011\u4e0d\u53ef\u505c\u6b62\u805a\u6703\uff0c\u597d\u50cf\u90a3\u4e9b\u505c\u6b62\u6163\u4e86\u7684\u4eba\uff0c\u5012\u8981\u5f7c\u6b64\u52f8\u52c9\uff0c\u65e2\u77e5\u9053\uff08\u539f\u6587\u662f\u770b\u898b\uff09\u90a3\u65e5\u5b50\u81e8\u8fd1\uff0c\u5c31\u66f4\u7576\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14 \u300c\u56e0\u70ba\u4ed6\u4e00\u6b21\u737b\u796d\uff0c\u4fbf\u53eb\u90a3\u5f97\u4ee5\u6210\u8056\u7684\u4eba\u6c38\u9060\u5b8c\u5168\u3002\u300d\u3001v17\u300c\u4ee5\u5f8c\u5c31\u8aaa\uff1a\u6211\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u548c\u4ed6\u5011\u7684\u904e\u72af\u3002\u300d\u8036\u7a4c\u5bf6\u8840\u7684\u6551\u8d16\u8207\u8d66\u7f6a\uff0c\u662f\u820a\u7d04\u796d\u53f8\u7684\u737b\u796d\u6216\u796d\u7269\u6c38\u9060\u7121\u6cd5\u4f01\u53ca\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u7684\u8d66\u7f6a\u662f\u4f7f\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u88cf\u9762\u53ef\u4ee5\u6709\u4e94\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u7684\u8d66\u7f6a\u4e26\u6c92\u6709\u6e1b\u5c11\u4efb\u4f55\u6211\u5011\u61c9\u8a72\u8981\u8a8d\u7f6a\u6094\u6539\u7684\u8cac\u4efb\uff1a\u300c\u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u4e0a\u5e1d\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002\u300d\uff08\u7d04\u58f91\uff1a9\uff09\u8056\u9748\u6703\u5149\u7167\u6211\u5011\u3001\u611f\u52d5\u6211\u5011\uff0c\u53eb\u6211\u5011\u77e5\u7f6a\uff0c\u4f46\u662f\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u4ecd\u662f\u6211\u5011\u6bcf\u500b\u4eba\u61c9\u8ca0\u8d77\u7684\u8cac\u4efb\u3002\u597d\u6d88\u606f\u662f\uff0c\u795e\u4e00\u5b9a\u5782\u807d\uff0c\u4e26\u6703\u8d66\u514d\uff01<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u7684\u8d66\u7f6a\u662f\u662f\u5b8c\u5168\u7684\u3002\u56e0\u70bav17\u300c\u4ee5\u5f8c\u5c31\u8aaa\uff1a\u6211\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u548c\u4ed6\u5011\u7684\u904e\u72af\u3002\u300d\u82f1\u6587\u7ffb\u8b6f\u662f\u300c\u6211\u4e0d\u518d\u8a18\u5f97\u4ed6\u5011\u7684\u7f6a\u6106\u548c\u4ed6\u5011\u7684\u904e\u72af\u3002\u300d\u4e0d\u518d\u8a18\u5f97\uff0c\u610f\u601d\u662f\u4e0a\u5e1d\u65e2\u7136\u8d66\u514d\uff0c\u5c31\u597d\u50cf\u662f\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u72af\u904e\u9019\u500b\u7f6a\u4e00\u6a23\uff0c\u4e0d\u4f46\u662f\u5fb9\u5e95\u9952\u6055\uff0c\u66f4\u662f\u5fb9\u5e95\u907a\u5fd8\u3002\u5f9e\u5c0f\u6211\u7684\u6bcd\u89aa\u548c\u7236\u89aa\u5435\u67b6\uff0c\u6211\u7684\u6bcd\u89aa\u6709\u4e00\u500b\u5c08\u9577\uff0c\u5c31\u662f\u53ef\u4ee5\u628a\u6211\u7236\u89aa10\u5e74\u524d\u300120\u5e74\u524d\uff0c\u8b1b\u904e\u7684\u8a71\u3001\u505a\u932f\u7684\u4e8b\uff0c\u4e00\u518d\u62ff\u51fa\u4f86\u7092\u51b7\u98ef\u3001\u4e0d\u65b7\u7684\u8af7\u523a\uff0c\u9019\u5c31\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u4f46\u795e\u4e0d\u50cf\u4eba\u4e00\u6a23\uff0c\u795e\u662f\u4e0d\u518d\u7d00\u5ff5\uff0c\u4e0d\u518d\u8a18\u5f97\uff0c\u6211\u5011\u5411\u7942\u771f\u8aa0\u7684\u8a8d\u7f6a\u3002<\/p>\n<p>\u4e09\u3001\u4e0a\u5e1d\u4e0d\u4f46\u6a02\u610f\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u800c\u4e14\u662f\u5fb9\u5e95\u907a\u5fd8\u6211\u5011\u7684\u7f6a\uff0c\u751a\u81f3\u662f\u7121\u6578\u6b21\uff0c\u4e00\u592970\u500b7\u6b21\u3002\u4f46\u662f\u6211\u76f8\u4fe1\u4e00\u500b\u611b\u795e\u7684\u4eba\uff0c\u4e0d\u53ef\u80fd\u6703\u6545\u610f\u72af\u7f6a\u60f9\u795e\u50b7\u5fc3\u96e3\u904e\u7684\uff0c\u4e5f\u4e0d\u61c9\u8a72\u5229\u7528\u4e0a\u5e1d\u7684\u8d66\u7f6a\u62ff\u4f86\u6210\u70ba\u6211\u5011\u7e7c\u7e8c\u72af\u7f6a\u7684\u85c9\u53e3\u3002\u6211\u8a8d\u70ba\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u4e0d\u72af\u7f6a\uff0c\u56e0\u70ba\u6bcf\u6b21\u7684\u72af\u7f6a\uff0c\u90fd\u6703\u7559\u4e0b\u5f8c\u907a\u75c7\uff0c\u4e0d\u662f\u4e0a\u5e1d\u4e0d\u9952\u6055\uff0c\u800c\u662f\u884c\u70ba\u4e0a\u9020\u6210\u9023\u9396\u53cd\u61c9\u7684\u5f8c\u907a\u75c7\u3002\u5c0d\u65bc\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u4e0a\u5e1d\u4e5f\u6703\u65bd\u4ee5\u611b\u7684\u7ba1\u6559\u3002\u4e0a\u5e1d\u6703\u4e0d\u65b7\u9952\u6055\uff0c\u4f46\u662f\u9952\u6055\u7684\u76ee\u7684\u662f\u9f13\u52f5\u6211\u5011\u4e0d\u8981\u72af\u7f6a\uff0c\u751f\u547d\u4e0d\u65b7\u6210\u9577\u8ffd\u6c42\u8056\u6f54\uff0c\u800c\u4e0d\u662f\u7d66\u6211\u5011\u6545\u610f\u72af\u7f6a\u7684\u85c9\u53e3\u3002<br \/>\n\u56db\u3001\u4e0a\u5e1d\u9664\u4e86\u80fd\u5920\u5fb9\u5e95\u9664\u6389\u6211\u5011\u7684\u7f6a\u8207\u8a18\u61b6\uff0c\u7942\u9084\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\u4f4f\u5728\u4fe1\u5f92\u7684\u5fc3\u88cf\uff0c24\u5c0f\u6642\u5206\u5206\u79d2\u79d2\u8207\u4eba\u540c\u4f4f\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u4f46\u6709\u8056\u9748\u6559\u5c0e\u6211\u5011\u771f\u7406\u7684\u539f\u5247\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u91cd\u751f\u5f97\u6551\u7684\u4eba\u6709\u300c\u8056\u9748\u96a8\u6642\u7684\u611f\u52d5\u3001\u8072\u97f3\uff0c\u8207\u529b\u91cf\u300d\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u9577\u5927\u6210\u719f\uff0c\u6cbb\u6b7b\u8001\u6211\u4e2d\u72af\u7f6a\u7684\u7f6a\u6027\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3002\u7576\u7136\u795e\u5c0a\u91cd\u6211\u5011\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u4f46\u662f\u51e1\u9858\u610f\u9078\u64c7\u4e0d\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff0c\u4e0d\u53eb\u8056\u9748\u64d4\u6182\uff0c\u9806\u670d\u8056\u9748\u7684\u4eba\uff0c\u4e00\u5b9a\u80fd\u5920\u9010\u6f38\u6539\u8b8a\u6211\u5011\u6210\u70ba\u559c\u611b\u8056\u6f54\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\u4e94\u3001\u795e\u8d66\u514d\u6211\u5011\u7684\u7f6a\u5176\u5be6\u4e0d\u662f\u6700\u7d42\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\u3002\u6700\u7d42\u7684\u76ee\u6a19\u662f\u795e\u611b\u6211\u5011\uff0c\u795e\u8981\u6211\u5011\u8207\u7942\u9032\u5165\u89aa\u5bc6\u771f\u5be6\u7684\u95dc\u4fc2\u88cf\u9762\uff0c\u5c31\u5982\u4e09\u4f4d\u4e00\u9ad4\uff0c\u662f\u5408\u4e00\u7684\uff0c\u662f\u76f8\u611b\u7684\uff0c\u662f\u9023\u7d50\u7684\uff0c\u662f\u89aa\u5bc6\u7684\u3002\u7f6a\u7684\u53ef\u60e1\u662f\u56e0\u70ba\u7f6a\u60e1\u6514\u963b\u4e86\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5373\u4f7f\u662f\u6700\u5c0f\u7684\u7f6a\u8207\u4e0d\u9806\u670d\uff0c\u4e0a\u5e1d\u4e0d\u662f\u6068\u6211\u5011\u9019\u500b\u4eba\uff0c\u800c\u662f\u6068\u6211\u5011\u8eab\u4e0a\u7684\u7f6a\u6514\u963b\u4e86\u6211\u5011\u4e3b\u52d5\u89aa\u8fd1\u795e\u3002\u6240\u4ee5\u4e0d\u8981\u628a\u91cd\u9ede\u4e00\u76f4\u653e\u5728\u6211\u5011\u7684\u7f6a\u4e0a\u9762\uff0c\u53cd\u800c\u8981\u628a\u91cd\u5fc3\u653e\u5728\u795e\u4e0a\u9762\uff0c\u4e0d\u65b7\u7684\u60f3\u8981\u4f86\u89aa\u8fd1\u795e\u3001\u611b\u795e\u3001\u9806\u670d\u795e\uff0c\u9019\u624d\u662f\u9664\u53bb\u7f6a\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u4e5f\u662f\u6700\u597d\u7684\u65b9\u6cd5\u3002<\/p>\n<p>\uff082\uff09v24~25\u4e0a\u5e1d\u4e0d\u4f46\u8981\u6211\u5011\u8207\u795e\u4e4b\u9593\u6709\u89aa\u5bc6\u76f8\u611b\u7684\u95dc\u4fc2\uff0c\u4e5f\u8981\u6211\u5011\u611b\u795e\u611b\u4eba\uff0c\u628a\u9019\u6a23\u7684\u95dc\u4fc2\u6d3b\u51fa\u53bb\u5728\u4eba\u8207\u4eba\u4e4b\u9593\u3002\u300c\u4e0d\u8981\u505c\u6b62\u805a\u6703\u300d\uff0c\u9019\u88cf\u4e00\u6a23\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u805a\u6703\u7684\u76ee\u7684\u662f\u4ec0\u9ebc\uff1f\u4e0d\u662f\u70ba\u805a\u6703\u800c\u805a\u6703\uff0c\u66f4\u4e0d\u662f\u57fa\u7763\u5f92\u53ea\u70ba\u4e86\u6eff\u8db3\u81ea\u5df1\u800c\u95dc\u8d77\u9580\u4f86\u805a\u6703\uff0c\u805a\u6703\u7684\u91cd\u9ede\u9019\u88cf\u8b1b\u5230\u6709\u56db\u500b\uff1a\u5f7c\u6b64\u76f8\u9867\uff0c\u6fc0\u767c\u611b\u5fc3\uff0c\u52c9\u52f5\u884c\u5584\u3001\u7b49\u5019\u4e3b\u4f86\u3002\u5f7c\u6b64\u76f8\u9867\uff1a\u662f\u56e0\u70ba\u6211\u5011\u4eba\u90fd\u662f\u8edf\u5f31\u7684\uff0c\u4e0a\u5e1d\u9020\u4eba\u4e0d\u80fd\u6210\u70ba\u5b64\u5cf6\uff0c\u4e0d\u80fd\u8001\u662f\u4e00\u500b\u4eba\u4e0d\u60f3\u8ddf\u5225\u4eba\u4f86\u5f80\uff0c\u800c\u662f\u900f\u904e\u7fa4\u9ad4\u5b78\u7fd2\u5f7c\u6b64\u76f8\u9867\uff0c\u6069\u8cdc\u5f7c\u6b64\u670d\u4e8b\uff0c\u6211\u5011\u624d\u80fd\u5920\u4e00\u8d77\u6210\u9577\u3002\u8981\u8a18\u5f97\u4e00\u500b\u4eba\u7121\u6cd5\u6210\u70ba\u6559\u6703\uff0c\u81f3\u5c11\u8981\u6709\u4e8c\u3001\u4e09\u500b\u4eba\u5f7c\u6b64\u76f8\u611b\u6276\u6301\uff0c\u624d\u662f\u6559\u6703\u7684\u57fa\u790e\u3002<\/p>\n<p>\u6fc0\u767c\u611b\u5fc3\uff0c\u9019\u662f\u6307\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u4e0d\u662f\u70ba\u4e86\u670d\u4e8b\uff0c\u670d\u4e8b\u4e0d\u662f\u76ee\u7684\uff0c\u76ee\u7684\u662f\u900f\u904e\u670d\u4e8b\u4f86\u5e6b\u52a9\u81ea\u5df1\uff0c\u4e5f\u5e6b\u52a9\u5225\u4eba\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u6700\u91cd\u8981\u7684\u679c\u5b50\u5c31\u662f\u611b\u5fc3\u3002\u6c92\u6709\u611b\uff0c\u4e00\u5207\u670d\u4e8b\u90fd\u5931\u53bb\u610f\u7fa9\u3002\u8a31\u591a\u57fa\u7763\u5f92\u70ba\u4e86\u670d\u4e8b\u4e0d\u60dc\u626f\u7834\u81c9\u6495\u88c2\u95dc\u4fc2\uff0c\u771f\u7684\u662f\u5341\u5206\u7684\u7121\u77e5\uff0c\u628a\u670d\u4e8b\u770b\u5f97\u6bd4\u4eba\u91cd\u8981\uff0c\u9019\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002<\/p>\n<p>\u52c9\u52f5\u884c\u5584\uff1a\u8056\u7d93\u4e2d\u6bcf\u6b21\u63d0\u5230\u884c\u5584\uff0c\u4e0d\u662f\u4e2d\u6587\u88cf\u9762\u7684\u300c\u505a\u597d\u4e8b\u300d\u7684\u610f\u601d\uff0c\u800c\u662f\u6307\u300c\u6d3b\u51fa\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\uff0c\u9019\u53eb\u505a\u884c\u5584\u3002\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u805a\u6703\uff0c\u5343\u842c\u4e0d\u8981\u4f60\u611b\u6211\uff0c\u6211\u611b\u4f60\uff0c\u7136\u5f8c\u6211\u5011\u7684\u611b\u537b\u53ea\u80fd\u505c\u7559\u5728\u623f\u9593\u88cf\u9762\u6c38\u9060\u51fa\u4e0d\u53bb\uff0c\u8b8a\u6210\u767c\u81ed\u7684\u6b7b\u6d77\u3002\u6211\u5011\u805a\u6703\u7684\u65e8\u610f\uff0c\u5c31\u662f\u8981\u5b8c\u6210\u8036\u7a4c\u7684\u5927\u4f7f\u547d\u8207\u5927\u8aa1\u547d\u3002\u5927\u4f7f\u547d\u662f\u8981\u4f7f\u672a\u4fe1\u8005\u6210\u70ba\u57fa\u7763\u7684\u9580\u5f92\uff0c\u5927\u8aa1\u547d\u662f\u8981\u628a\u795e\u7684\u611b\u6d3b\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u5bb6\u4eba\u3001\u540c\u4e8b\u3001\u9130\u820d\u4e4b\u4e2d\u3002\u57fa\u7763\u5f92\u805a\u6703\u61c9\u7576\u4e00\u8d77\u79b1\u544a\uff0c\u70ba\u9019\u500b\u4e16\u754c\u8207\u672a\u4fe1\u8005\u4ee3\u79b1\uff0c\u7136\u5f8c\u4e8c\u4eba\u4e00\u7d44\u51fa\u53bb\u5be6\u8e10\u5927\u4f7f\u547d\u8207\u5927\u8aa1\u547d\uff0c\u5728\u5bb6\u5ead\u8207\u8077\u5834\u6d3b\u51fa\u751f\u547d\u7684\u5be6\u969b\u51fa\u4f86\uff0c\u9019\u624d\u662f\u8c61\u5fb5\u52a0\u5229\u5229\u6d77\u7684\u6d3b\u6c34\u6c5f\u6cb3\u3002<\/p>\n<p>\u5019\u4e3b\u518d\u4f86\uff1av25\u300c\u65e2\u77e5\u9053\uff08\u539f\u6587\u662f\u770b\u898b\uff09\u90a3\u65e5\u5b50\u81e8\u8fd1\uff0c\u5c31\u66f4\u7576\u5982\u6b64\u3002\u300d\u805a\u6703\u7684\u7b2c\u56db\u500b\u76ee\u7684\uff0c\u5c31\u662f\u8981\u5f7c\u6b64\u52f8\u52c9\uff0c\u4e0d\u8981\u53ea\u6d3b\u5728\u4eca\u751f\uff0c\u4e0d\u8981\u53ea\u8ffd\u6c42\u773c\u4e0b\uff0c\u57fa\u7763\u5f92\u805a\u6703\u8981\u7528\u795e\u7684\u8a71\u4f86\u5f7c\u6b64\u76f8\u52f8\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4ee5\u795e\u70ba\u6211\u5011\u751f\u547d\u8207\u751f\u6d3b\u7684\u4e2d\u5fc3\u3002\u56e0\u70ba\u77e5\u9053\u4e3b\u4f86\u7684\u65e5\u5b50\u8fd1\u4e86\uff0c\u6211\u5011\u5c31\u61c9\u7576\u5106\u9192\u3002\u4e0d\u8981\u505c\u6b62\u805a\u6703\uff0c\u5c31\u662f\u6307\u4e0d\u8981\u843d\u55ae\uff0c\u4e0d\u8981\u88ab\u4e16\u4fd7\u5316\u541e\u6ec5\u8b8a\u6210\u5b78\u7fd2\u4e16\u4eba\u53ea\u8ffd\u6c42\u4eca\u751f\uff0c\u537b\u5ffd\u7565\u6c38\u6046\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u505c\u6b62\u805a\u6703\uff0c\u662f\u6307\u6211\u5011\u4e0d\u8981\u88ab\u4e16\u754c\u7d66\u62c9\u8d70\uff0c\u800c\u8981\u900f\u904e\u80a2\u9ad4\u7684\u529b\u91cf\u5f7c\u6b64\u76f8\u52f8\uff1a\u300c\u90a3\u65e5\u5b50\u81e8\u8fd1\u300d\uff0c\u6211\u5011\u4e0d\u8981\u518d\u8ffd\u6c42\u79c1\u617e\uff0c\u4e0d\u8981\u518d\u81ea\u6211\u4e2d\u5fc3\uff0c\u8981\u5106\u9192\uff0c\u8981\u6709\u5b9a\u5411\uff0c\u8981\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8207\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e00\u540c\u8ffd\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5bb6\u8077\u5834\u6559\u6703\u7684\u805a\u6703\u65b9\u5f0f\uff0c\u5c31\u5982\u5289\u4e09\u7267\u5e2b\u6240\u8aaa\u7684\uff0c\u4e0d\u898b\u5f97\u662f\u7528\u50b3\u7d71\u6559\u5802\u88cf\u9762\u7684\u65b9\u5f0f\uff0c\u800c\u662f\u5fc5\u9808\u5f48\u6027\u3001\u6216\u662f\u5229\u7528\u7db2\u8def\u3001\u6216\u662f\u66f4\u5f37\u8abf\u6a5f\u52d5\u6027\u8207\u5be6\u8cea\u6548\u679c\u3002\u5c31\u50cf\u6211\u904e\u53bb\u5728\u8ecd\u4e2d\u5e36\u9818\u5c0f\u7d44\uff0c\u6839\u672c\u7121\u6cd5\u5531\u8a69\u6b4c\uff0c\u53ea\u80fd\u96a8\u6642\u627e\u5230\u4e8c\u3001\u4e09\u4f4d\u5f1f\u5144\u4e0d\u62d8\u5f62\u5f0f\u7684\u4f86\u5206\u4eab\u8056\u7d93\u3002\u4eca\u5929\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u6bcf\u5929\u8207\u5bb6\u4eba\u3001\u592b\u59bb\u3001\u89aa\u5b50\u3001\u540c\u4e8b\u3001\u670b\u53cb\uff0c\u5728\u5bb6\u4e2d\u3001\u8fa6\u516c\u5ba4\u3001\u5229\u7528\u96fb\u8a71\u3001\u7db2\u8def\uff0c\u6211\u5011\u53ef\u4ee5\u8aaa\u96a8\u6642\u96a8\u5730\u90fd\u5728\u805a\u6703\u3002\u56e0\u70ba\u805a\u6703\u5c31\u662f\u5206\u4eab\u795e\u7684\u8a71\uff0c\u5206\u4eabQT\uff0c\u6216\u662f\u5f7c\u6b64\u4ee3\u79b1\uff0c\u5f7c\u6b64\u76f8\u52f8\u3002\u9019\u9ebc\u591a\u5e74\u4f86\uff0c\u6211\u6700\u89aa\u5bc6\u7684\u79b1\u544a\u540c\u4f34\u5c31\u662f\u6211\u7684\u59bb\u5b50\uff0c\u8207\u4e8c\u500b\u5973\u5152\uff0c\u518d\u4f86\u5c31\u662f\u5bb6\u8077\u5834\u4e00\u8d77QT\u7684\u540c\u4f34\u5011\u3002\u900f\u904e\u898b\u9762\u3001\u7fa4\u7d44\uff0c\u6211\u5011\u5f7c\u6b64\u7528\u8056\u7d93\u76f8\u52f8\uff0c\u4ee3\u79b1\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u770b\u898b\u6574\u500b\u5bb6\u5ead\u6216\u662f\u89aa\u53cb\u4fe1\u4e3b\uff0c\u795e\u7684\u570b\u5ea6\u900f\u904e\u79b1\u544a\u8207\u76f8\u805a\u5728\u6211\u5011\u7576\u4e2d\u5c55\u958b\uff0c\u76f8\u4fe1\u9019\u7a2e\u5eb6\u6c11\u7684\u529b\u91cf\uff0c\u57fa\u5c64\u7684\u52d5\u54e1\uff0c\u662f\u4e00\u80a1\u66f4\u5927\u66f4\u5f37\u7684\u5c6c\u9748\u7206\u767c\u529b\uff0c\u5728\u672b\u4e16\u4e2d\u7d55\u5c0d\u662f\u4e0d\u53ef\u5ffd\u7565\u7684\u5c6c\u9748\u5927\u8ecd\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a 11~ 25 10\uff1a11 \u51e1\u796d\u53f8\u5929\u5929\u7ad9\u8457\u4e8b\u5949\u3000\u795e\uff0c\u5c62\u6b21\u737b\u4e0a\u4e00\u6a23\u7684\u796d\u7269\uff0c\u9019\u796d\u7269\u6c38\u4e0d\u80fd\u9664\u7f6a\u3002 1 &#8230; <a title=\"2019 &#8211; 03 &#8211; 20 QT \u5e0c\u4f2f\u4f86\u66f8 10\uff1a 11~ 25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-20-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a-11-25\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 20 QT \u5e0c\u4f2f\u4f86\u66f8 10\uff1a 11~ 25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6298,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6207","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6207","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6207"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6207\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6298"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6207"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6207"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6207"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}