{"id":8861,"date":"2020-12-09T12:55:45","date_gmt":"2020-12-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8861"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-09-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-09-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a119\/","title":{"rendered":"2020 &#8211; 12 &#8211; 09 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 11\uff1a1~19<br \/>\n11\uff1a1 \u53c8\u8aaa\uff1a\u300c\u7576\u746a\u4ee3\u738b\u5927\u5229\u70cf\u5143\u5e74\uff0c\u6211\u66fe\u8d77\u4f86\u6276\u52a9\u7c73\u8fe6\u52d2\uff0c\u4f7f\u4ed6\u5805\u5f37\u3002<br \/>\n11\uff1a2 \u73fe\u5728\u6211\u5c07\u771f\u4e8b\u6307\u793a\u4f60\uff1a\u300c\u6ce2\u65af\u9084\u6709\u4e09\u738b\u8208\u8d77\uff0c\u7b2c\u56db\u738b\u5fc5\u5bcc\u8db3\u9060\u52dd\u8af8\u738b\u3002\u4ed6\u56e0\u5bcc\u8db3\u6210\u70ba\u5f37\u76db\uff0c\u5c31\u5fc5\u6fc0\u52d5\u5927\u773e\u653b\u64ca\u5e0c\u81d8\u570b\u3002<br \/>\n11\uff1a3 \u5fc5\u6709\u4e00\u500b\u52c7\u6562\u7684\u738b\u8208\u8d77\uff0c\u57f7\u638c\u5927\u6b0a\uff0c\u96a8\u610f\u800c\u884c\u3002<br \/>\n11\uff1a4 \u4ed6\u8208\u8d77\u7684\u6642\u5019\uff0c\u4ed6\u7684\u570b\u5fc5\u7834\u88c2\uff0c\u5411\u5929\u7684\u56db\u65b9\uff08\u65b9\uff1a\u539f\u6587\u662f\u98a8\uff09\u5206\u958b\uff0c\u537b\u4e0d\u6b78\u4ed6\u7684\u5f8c\u88d4\uff0c\u6cbb\u570b\u7684\u6b0a\u52e2\u4e5f\u90fd\u4e0d\u53ca\u4ed6\uff1b\u56e0\u70ba\u4ed6\u7684\u570b\u5fc5\u88ab\u62d4\u51fa\uff0c\u6b78\u8207\u4ed6\u5f8c\u88d4\u4e4b\u5916\u7684\u4eba\u3002<br \/>\n11\uff1a5 \u300c\u5357\u65b9\u7684\u738b\u5fc5\u5f37\u76db\uff0c\u4ed6\u5c07\u5e25\u4e2d\u5fc5\u6709\u4e00\u500b\u6bd4\u4ed6\u66f4\u5f37\u76db\uff0c\u57f7\u638c\u6b0a\u67c4\uff0c\u4ed6\u7684\u6b0a\u67c4\u751a\u5927\u3002<br \/>\n11\uff1a6 \u904e\u4e9b\u5e74\u5f8c\uff0c\u4ed6\u5011\u5fc5\u4e92\u76f8\u9023\u5408\uff0c\u5357\u65b9\u738b\u7684\u5973\u5152\u5fc5\u5c31\u4e86\u5317\u65b9\u738b\u4f86\u7acb\u7d04\uff1b\u4f46\u9019\u5973\u5b50\u5e6b\u52a9\u4e4b\u529b\u5b58\u7acb\u4e0d\u4f4f\uff0c\u738b\u548c\u4ed6\u6240\u501a\u9760\u4e4b\u529b\u4e5f\u4e0d\u80fd\u5b58\u7acb\u3002\u9019\u5973\u5b50\u548c\u5f15\u5c0e\u5979\u4f86\u7684\uff0c\u4e26\u751f\u5979\u7684\uff0c\u4ee5\u53ca\u7576\u6642\u6276\u52a9\u5979\u7684\uff0c\u90fd\u5fc5\u4ea4\u8207\u6b7b\u5730\u3002<br \/>\n11\uff1a7 \u4f46\u9019\u5973\u5b50\u7684\u672c\u5bb6\uff08\u539f\u6587\u662f\u6839\uff09\u5fc5\u53e6\u751f\u4e00\u5b50\uff08\u5b50\uff1a\u539f\u6587\u662f\u679d\uff09\u7e7c\u7e8c\u738b\u4f4d\uff0c\u4ed6\u5fc5\u7387\u9818\u8ecd\u968a\u9032\u5165\u5317\u65b9\u738b\u7684\u4fdd\u969c\uff0c\u653b\u64ca\u4ed6\u5011\uff0c\u800c\u4e14\u5f97\u52dd\uff1b<br \/>\n11\uff1a8 \u4e26\u5c07\u4ed6\u5011\u7684\u795e\u50cf\u548c\u9444\u6210\u7684\u5076\u50cf\uff0c\u8207\u91d1\u9280\u7684\u5bf6\u5668\u63a0\u5230\u57c3\u53ca\u53bb\u3002\u6578\u5e74\u4e4b\u5167\uff0c\u4ed6\u4e0d\u53bb\u653b\u64ca\u5317\u65b9\u7684\u738b\u3002<br \/>\n11\uff1a9 \u5317\u65b9\u7684\u738b\uff08\u539f\u6587\u662f\u4ed6\uff09\u5fc5\u5165\u5357\u65b9\u738b\u7684\u570b\uff0c\u537b\u8981\u4ecd\u56de\u672c\u5730\u3002<br \/>\n11\uff1a10 \u300c\u5317\u65b9\u738b\uff08\u539f\u6587\u662f\u4ed6\uff09\u7684\u4e8c\u5b50\u5fc5\u52d5\u5e72\u6208\uff0c\u62db\u805a\u8a31\u591a\u8ecd\u5175\u3002\u9019\u8ecd\u5175\u524d\u53bb\uff0c\u5982\u6d2a\u6c34\u6c3e\u6feb\uff0c\u53c8\u5fc5\u518d\u53bb\u722d\u6230\uff0c\u76f4\u5230\u5357\u65b9\u738b\u7684\u4fdd\u969c\u3002<br \/>\n11\uff1a11 \u5357\u65b9\u738b\u5fc5\u767c\u70c8\u6012\uff0c\u51fa\u4f86\u8207\u5317\u65b9\u738b\u722d\u6230\uff0c\u64fa\u5217\u5927\u8ecd\uff1b\u5317\u65b9\u738b\u7684\u8ecd\u5175\u5fc5\u4ea4\u4ed8\u4ed6\u624b\u3002<br \/>\n11\uff1a12 \u4ed6\u7684\u773e\u8ecd\u9ad8\u50b2\uff0c\u4ed6\u7684\u5fc3\u4e5f\u5fc5\u81ea\u9ad8\uff1b\u4ed6\u96d6\u4f7f\u6578\u842c\u4eba\u4ec6\u5012\uff0c\u537b\u4e0d\u5f97\u5e38\u52dd\u3002<br \/>\n11\uff1a13 \u300c\u5317\u65b9\u738b\u5fc5\u56de\u4f86\u64fa\u5217\u5927\u8ecd\uff0c\u6bd4\u5148\u524d\u7684\u66f4\u591a\u3002\u6eff\u4e86\u6240\u5b9a\u7684\u5e74\u6578\uff0c\u4ed6\u5fc5\u7387\u9818\u5927\u8ecd\uff0c\u5e36\u6975\u591a\u7684\u8ecd\u88dd\u4f86\u3002<br \/>\n11\uff1a14 \u90a3\u6642\uff0c\u5fc5\u6709\u8a31\u591a\u4eba\u8d77\u4f86\u653b\u64ca\u5357\u65b9\u738b\uff0c\u4e26\u4e14\u4f60\u672c\u570b\u7684\u5f37\u66b4\u4eba\u5fc5\u8208\u8d77\uff0c\u8981\u61c9\u9a57\u90a3\u7570\u8c61\uff0c\u4ed6\u5011\u537b\u8981\u6557\u4ea1\u3002<br \/>\n11\uff1a15 \u5317\u65b9\u738b\u5fc5\u4f86\u7bc9\u58d8\u653b\u53d6\u5805\u56fa\u57ce\uff1b\u5357\u65b9\u7684\u8ecd\u5175\u5fc5\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u5c31\u662f\u9078\u64c7\u7684\u7cbe\u5175\uff08\u539f\u6587\u662f\u6c11\uff09\u4e5f\u7121\u529b\u7ad9\u4f4f\u3002<br \/>\n11\uff1a16 \u4f86\u653b\u64ca\u4ed6\u7684\uff0c\u5fc5\u4efb\u610f\u800c\u884c\uff0c\u7121\u4eba\u5728\u5317\u65b9\u738b\uff08\u539f\u6587\u662f\u4ed6\uff09\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u3002\u4ed6\u5fc5\u7ad9\u5728\u90a3\u69ae\u7f8e\u4e4b\u5730\uff0c\u7528\u624b\u65bd\u884c\u6bc0\u6ec5\u3002<br \/>\n11\uff1a17 \u300c\u4ed6\u5fc5\u5b9a\u610f\u7528\u5168\u570b\u4e4b\u529b\u800c\u4f86\uff0c\u7acb\u516c\u6b63\u7684\u7d04\uff0c\u7167\u7d04\u800c\u884c\uff0c\u5c07\u81ea\u5df1\u7684\u5973\u5152\u7d66\u5357\u65b9\u738b\u70ba\u59bb\uff0c\u60f3\u8981\u6557\u58de\u4ed6\uff08\u6216\u8b6f\uff1a\u57c3\u53ca\uff09\uff0c\u9019\u8a08\u537b\u4e0d\u5f97\u6210\u5c31\uff0c\u8207\u81ea\u5df1\u6beb\u7121\u76ca\u8655\u3002<br \/>\n11\uff1a18 \u5176\u5f8c\u4ed6\u5fc5\u8f49\u56de\u596a\u53d6\u4e86\u8a31\u591a\u6d77\u5cf6\u3002\u4f46\u6709\u4e00\u5927\u5e25\uff0c\u9664\u6389\u4ed6\u4ee4\u4eba\u53d7\u7684\u7f9e\u8fb1\uff0c\u4e26\u4e14\u4f7f\u9019\u7f9e\u8fb1\u6b78\u4ed6\u672c\u8eab\u3002<br \/>\n11\uff1a19 \u4ed6\u5c31\u5fc5\u8f49\u5411\u672c\u5730\u7684\u4fdd\u969c\uff0c\u537b\u8981\u7d46\u8dcc\u4ec6\u5012\uff0c\u6b78\u65bc\u7121\u6709\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 11\uff1a2 \u73fe\u5728\u6211\u5c07\u771f\u4e8b\u6307\u793a\u4f60\uff1a\u6ce2\u65af\u9084\u6709\u4e09\u738b\u8208\u8d77\uff0c\u7b2c\u56db\u738b\u5fc5\u5bcc\u8db3\u9060\u52dd\u8af8\u738b\u3002\u4ed6\u56e0\u5bcc\u8db3\u6210\u70ba\u5f37\u76db\uff0c\u5c31\u5fc5\u6fc0\u52d5\u5927\u773e\u653b\u64ca\u5e0c\u81d8\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u4e00\u81f4\u770b\u6cd5\uff0c\u4f46\u4ee5\u7406\u66f8 \u7b2c11\u7ae0\u958b\u59cb\u662f\u9810\u8a00\u5e0c\u81d8\u5e1d\u570b\u7684\u6b77\u53f2\u4e8b\u4ef6\uff0c\u4ee5\u53ca\u4ee5\u8272\u5217\u6c11\u5728\u9019\u7576\u4e2d\u6240\u53d7\u5230\u7684\u8271\u96e3\uff0c\u7279\u5225\u662f\u5f9e\u4e3b\u524d300\u5e74\u5230\u4e3b\u524d150\u5e74\u9019\u4e2d\u9593150\u5e74\u5de6\u53f3\u7684\u4e8b\u3002\u6211\u5011\u4e5f\u56de\u60f3\u5929\u4f7f\u8b1b\u5230\u65e5\u671f\u6703\u6709\u4e03\u5341\u500b\u4e03\uff0c\u88cf\u9762\u524d\u9762\u6709\u516d\u5341\u4e8c\u500b\u4e03\uff0c\u6703\u6709\u8271\u96e3\u7684\u6642\u523b\uff0c\u5f88\u53ef\u80fd\u7279\u5225\u5c31\u662f\u6307\u4ee5\u8272\u5217\u4eba\u5728\u5e0c\u81d8\u5e1d\u570b\u6642\u4ee3\u6703\u9047\u5230\u975e\u5e38\u591a\u7684\u82e6\u3002\u53e6\u4e00\u500b\u5f88\u7279\u5225\u7684\uff0c\u5728\u6b77\u53f2\u9084\u6c92\u6709\u771f\u6b63\u767c\u751f\u7684\u6642\u5019\uff0c\u4f46\u4ee5\u7406\u66f8 \u5c31\u5df2\u7d93\u5341\u5206\u6e96\u78ba\u7684\u9810\u8a00\u4e86\u5c07\u4f86\u5fc5\u6703\u6709\u7684\u4e8b\u3002\u6709\u4eba\u751a\u81f3\u7d71\u8a08\u5f9e\u4f4611\uff1a1~35\uff0c\u4e00\u5171\u6210\u5c31\u7684\u9ad8\u9054\u5dee\u4e0d\u591a135\u500b\u9810\u8a00\uff0c\u9019\u90fd\u53eb\u4e16\u4eba\u9a5a\u8a1d\u8056\u7d93\u7684\u6e96\u78ba\u6027\u3002v1\u300c\u53c8\u8aaa\uff1a\u7576\u746a\u4ee3\u738b\u5927\u5229\u70cf\u5143\u5e74\uff0c\u6211\u66fe\u8d77\u4f86\u6276\u52a9\u7c73\u8fe6\u52d2\uff0c\u4f7f\u4ed6\u5805\u5f37\u3002\u300d\u6211\u5011\u6bcf\u6b21QT\u820a\u7d04\u8056\u7d93\u5c31\u4e00\u76f4\u53cd\u8986\u5730\u8907\u7fd2\uff0c\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\u662f\u6b77\u53f2\u4e8b\u4ef6\uff0c\u4f46\u662f\u5f9e\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\u638c\u6b0a\u8207\u65e8\u610f\u3002\u5728\u6211\u5011\u8089\u773c\u770b\u4e0d\u898b\u7684\u5c6c\u9748\u4e16\u754c\u88cf\uff0c\u5c6c\u9748\u7684\u570b\u5ea6\u4e5f\u6b63\u5728\u7a4d\u6975\u7684\u904b\u4f5c\uff0c\u751a\u81f3\u771f\u6b63\u7684\u6c7a\u5b9a\u6b0a\u662f\u5728\u5929\u4e0a\u7684\u5bf6\u5ea7\u524d\u767c\u751f\u7684\uff0c\u5728\u5c6c\u9748\u7684\u4e16\u754c\u88cf\uff0c\u624d\u662f\u771f\u6b63\u6c7a\u5b9a\u4eba\u985e\u6b77\u53f2\u7684\u4e00\u5207\u3002\u57fa\u7763\u5f92\u6d3b\u5728\u5169\u500b\u570b\u5ea6\u88cf\uff0c\u4f46\u662f\u6709\u667a\u6167\u7684\u4eba\uff0c\u61c9\u8a72\u66f4\u52a0\u770b\u91cd\u5c6c\u9748\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u5b78\u6703\u8207\u795e\u540c\u5de5\uff0c\u751a\u904e\u9760\u81ea\u5df1\u55ae\u55ae\u70ba\u4eca\u4e16\u800c\u6d3b\u3002<\/p>\n<p>v2\u300c\u6ce2\u65af\u9084\u6709\u4e09\u738b\u8208\u8d77\uff0c\u7b2c\u56db\u738b\u5fc5\u5bcc\u8db3\u9060\u52dd\u8af8\u738b\u3002\u4ed6\u56e0\u5bcc\u8db3\u6210\u70ba\u5f37\u76db\uff0c\u5c31\u5fc5\u6fc0\u52d5\u5927\u773e\u653b\u64ca\u5e0c\u81d8\u570b\u3002\u300d\u9019\u88cf\u6ce2\u65af\u56db\u738b\u5728\u6b77\u53f2\u4e2d\uff0c\u5206\u5225\u662f\u4e00\u3001\u53e4\u5217\u7684\u5152\u5b50\u7518\u6bd4\u897f\u58eb\uff1b\u4e8c\u3001\u53e4\u5217\u4e8c\u4e16\u5927\u5e1d\uff0c\u4e00\u822c\u8a8d\u70ba\u4ed6\u662f\u4e9e\u9054\u859b\u897f\u738b\uff1b\u4e09\u3001\u5927\u5229\u70cf\u4e00\u4e16\uff1b\u56db\u3001\u4e9e\u54c8\u96a8\u9b6f\u4e00\u4e16\uff0c\u5373\u4ee5\u65af\u5e16\u7684\u4e08\u592b\u3002<\/p>\n<p>v3~4\u300c\u5fc5\u6709\u4e00\u500b\u52c7\u6562\u7684\u738b\u8208\u8d77\uff0c\u57f7\u638c\u5927\u6b0a\uff0c\u96a8\u610f\u800c\u884c\u2026\u2026\u4ed6\u8208\u8d77\u7684\u6642\u5019\uff0c\u4ed6\u7684\u570b\u5fc5\u7834\u88c2\uff0c\u5411\u5929\u7684\u56db\u65b9\u5206\u958b\uff0c\u537b\u4e0d\u6b78\u4ed6\u7684\u5f8c\u88d4\u2026\u3002\u300d\u9019\u500b\u52c7\u6562\u7684\u738b\uff0c\u5c31\u662f\u4e9e\u6b77\u5c71\u5927\u5927\u5e1d\uff0c\u570b\u52e2\u5f37\u76db\uff0c\u4f46\u662f\u53ea\u6d3b\u4e8633\u6b72\u3002\u4e8c\u500b\u5152\u5b50\u88ab\u6bba\uff0c\u5e1d\u570b\u88ab4\u500b\u5c07\u8ecd\u74dc\u5206\uff1a\u4e00\u3001\u6771\u65b9\uff1a\u7279\u62c9\u897f\u738b\u671d\uff0c\u5728\u5c0f\u4e9e\u7d30\u4e9e\u4e00\u5e36\uff1b\u4e8c\u3001\u897f\u65b9\uff1a\u99ac\u5176\u9813\u738b\u671d\uff0c\u5728\u5e0c\u81d8\u672c\u571f\uff1b\u4e09\u3001\u5317\u65b9\uff1a\u897f\u6d41\u57fa\u738b\u671d\uff0c\u5728\u6558\u5229\u4e9e\uff1b\u56db\u3001\u5357\u65b9\uff1a\u591a\u5229\u8cb7\u738b\u671d\uff0c\u5728\u57c3\u53ca\u3002<\/p>\n<p>\u56e0\u70ba\u4ee5\u8272\u5217\u88ab\u593e\u5728\u5357\u65b9\u738b\u8207\u5317\u65b9\u738b\u4e2d\u9593\uff0c\u56e0\u70ba\u5357\u5317\u738b\u7d93\u5e38\u722d\u6230\uff0c\u800c\u4e14\u7d93\u5e38\u5206\u5225\u4f54\u9818\u4ee5\u8272\u5217\uff0c\u9020\u6210\u4ee5\u8272\u5217\u6c11\u9577\u5e74\u8655\u65bc\u6230\u4e82\u7684\u75db\u82e6\uff0c\u4f46\u4ee5\u7406\u66f8 \u4e5f\u7279\u5225\u628a\u91cd\u9ede\u653e\u5728\u5357\u5317\u4e8c\u738b\u4e0a\u9762\u3002<\/p>\n<p>v5\u9019\u88cf\u7684\u5357\u65b9\u738b\u662f\u6307\u7d71\u6cbb\u57c3\u53ca\u7684\u591a\u5229\u8cb7\u4e00\u4e16\u3002\u5c07\u5e25\u4e2d\u4e00\u500b\u6bd4\u4ed6\u66f4\u5f37\u76db\u7684\uff0c\u662f\u6307\u897f\u6d41\u57fa\u4e00\u4e16\u3002<\/p>\n<p>v6~8\u904e\u4e86\u4e9b\u5e74\uff0c\u7b2c\u4e00\u4ee3\u7684\u738b\u90fd\u53bb\u4e16\u4e86\uff0c\u7b2c\u4e8c\u4ee3\u5357\u65b9\u738b\u662f\u591a\u5229\u8cb7\u4e8c\u4e16\uff0c\u5317\u65b9\u738b\u662f\u5b89\u63d0\u963f\u53e4\u4e8c\u4e16\u3002\u56e0\u70ba\u5f7c\u6b64\u722d\u6230\u52dd\u8ca0\u96e3\u5206\uff0c\u65bc\u662f\u5357\u65b9\u738b\u628a\u5973\u5152\u767e\u5c3c\u57fa\u5ac1\u7d66\u5317\u65b9\u738b\u70ba\u540e\uff0c\u8a02\u7acb\u76df\u7d04\u3002\u6c92\u60f3\u5230\u5317\u65b9\u738b\u539f\u4f86\u7684\u7687\u540e\u62c9\u5967\u8fea\u65af\u5f8c\u4f86\u4e0d\u6eff\uff0c\u4fbf\u6bd2\u6b7b\u4e86\u5317\u65b9\u738b\uff0c\u53c8\u6bba\u4e86\u767e\u5c3c\u57fa\u8207\u5979\u7684\u5152\u5b50\uff0c\u53e6\u7acb\u81ea\u5df1\u7684\u5152\u5b50\u70ba\u738b\u3002\u5357\u65b9\u738b\u767e\u5c3c\u57fa\u7684\u5f1f\u5f1f\u591a\u5229\u8cb7\u4e09\u4e16\uff0c\u7576\u4ed6\u5f97\u6089\u59ca\u59ca\u7684\u60b2\u6158\u4e0b\u5834\uff0c\u4fbf\u5e36\u5175\u653b\u6253\u5317\u570b\uff0c\u6bba\u4e86\u62c9\u5967\u8fea\u65af\uff0c\u5317\u65b9\u738b\u897f\u6d41\u57fa\u4e8c\u4e16\u88ab\u8feb\u6c42\u548c\u3002<\/p>\n<p>\u8056\u7d93\u5b78\u8005\u8036\u67d4\u7c73\u8aaa\uff1a\u5357\u65b9\u738b\u591a\u5229\u8cb7\u4e09\u4e16\u5f9e\u5317\u570b\u596a\u5f972400\u5c0a\u5076\u50cf\uff0c\u662f\u5f9e\u524d\u53e4\u5217\u738b\u4e4b\u5b50\u7518\u6bd4\u897f\u58eb\u5f9e\u57c3\u53ca\u596a\u8d70\u7684\u3002\u53e4\u6642\u6253\u4ed7\u4e0d\u53ea\u64c4\u4eba\uff0c\u4e5f\u64c4\u795e\u50cf\uff0c\u8868\u660e\u5225\u4eba\u7684\u795e\u660e\u6253\u4e0d\u904e\u6211\u5011\u7684\u795e\u660e\uff0c\u73fe\u5728\u591a\u5229\u8cb7\u4e09\u4e16\u5c07\u9019\u4e9b\u795e\u50cf\u6b78\u4f4d\uff0c\u4f7f\u57c3\u53ca\u4eba\u975e\u5e38\u9ad8\u8208\uff0c\u56e0\u6b64\u52a0\u7d66\u591a\u5229\u8cb7\u4e09\u4e16\u4e00\u500b\u7a31\u865f\u53eb\u300c\u53cb\u611b\u53ca\u5f1f\u300d\uff0c\u610f\u601d\u662f\u300c\u884c\u5584\u8005\u300d\uff0c\u56e0\u70ba\u4ed6\u505a\u4e86\u4e00\u4ef6\u597d\u4e8b\uff0c\u66ff\u57c3\u53ca\u4eba\u6436\u56de\u5076\u50cf\u3002\u300c\u6578\u5e74\u4e4b\u5167\uff0c\u4ed6\u4e0d\u53bb\u653b\u64ca\u5317\u65b9\u7684\u738b\u300d\u53ef\u8b6f\u70ba\u300c\u4ed6\u5ef6\u9577\u5e74\u65e5\uff0c\u52dd\u904e\u5317\u65b9\u738b\u300d\u3002<\/p>\n<p>v9\u300c\u5317\u65b9\u7684\u738b\u300d\u6307\u897f\u6d41\u57fa\u4e8c\u4e16\u3002\u4ed6\u6771\u5c71\u5fa9\u8d77\uff0c\u65bc\u4e3b\u524d242\u81f3240\u5e74\u5e36\u5175\u9032\u653b\u57c3\u53ca\uff0c\u537b\u88ab\u591a\u5229\u8cb7\u4e09\u4e16\u64ca\u9000\uff0c\u7121\u529f\u8fd4\u56de\u9996\u5e9c\u5b89\u63d0\u963f\u3002<\/p>\n<p>v10\u5317\u65b9\u738b\u7684\u4e8c\u5b50\u300d\u6307\u897f\u6d41\u57fa\u4e09\u4e16\u548c\u4ed6\u7684\u5f1f\u5f1f\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u3002\u4ed6\u5011\u4e8c\u4eba\u539f\u4f86\u8a08\u5283\u66ff\u7236\u89aa\u96ea\u6065\uff1b\u5f8c\u56e0\u54e5\u54e5\u5728\u4e00\u6b21\u6230\u5f79\u4e2d\u88ab\u4eba\u6bba\u5bb3\uff1b\u5f1f\u5f1f\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u65bc\u4e3b\u524d218\u81f3217\u5e74\u4e4b\u9593\u5f81\u670d\u4e86\u8153\u5c3c\u57fa\u548c\u975e\u5229\u58eb\u5404\u57ce\uff0c\u76f4\u903c\u57c3\u53ca\u908a\u754c\u7684\u62c9\u975e\u4e9e\uff08\u300c\u5357\u65b9\u7684\u4fdd\u969c\u300d\uff09\u3002<\/p>\n<p>\uff082\uff09v11\u7576\u6642\u5357\u65b9\u738b\u662f\u591a\u5229\u8cb7\u56db\u4e16\uff0c\u7e7c\u7236\u89aa\u591a\u5229\u8cb7\u4e09\u4e16\u5728\u5357\u65b9\u505a\u738b\uff0c\u4ed6\u7387\u9818\u6b65\u5175\u4e03\u842c\u3001\u9a0e\u5175\u4e94\u5343\uff0c\u4ee5\u9038\u5f85\u52de\u5728\u62c9\u975e\u4e9e\u628a\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u64ca\u9000\u3002<\/p>\n<p>v12\u4f46\u662f\u591a\u5229\u8cb7\u56db\u4e16\u7684\u8ecd\u968a\u9ad8\u50b2\uff0c\u800c\u4e14\u4ed6\u7e31\u9152\u9038\u6a02\u3001\u81ea\u9ad8\u81ea\u50b2\uff0c\u6c11\u5fc3\u4e0d\u6b78\uff0c\u6587\u6b66\u767e\u5b98\u7684\u5fc3\u52d5\u6416\uff0c\u4e0d\u5fe0\u65bc\u4ed6\u3002\u591a\u5229\u8cb7\u56db\u4e16\u5728\u4e3b\u524d217\u5e74\u7684\u6230\u5f79\u4e2d\uff0c\u66fe\u6bba\u6ec5\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u7684\u8ecd\u968a\u4e00\u842c\u4e94\u5343\u4eba\uff0c\u4f46\u591a\u5229\u8cb7\u56db\u4e16\u6c92\u6709\u4e58\u6a5f\u5317\u4f10\uff0c\u5fb9\u5e95\u5730\u6bb2\u6ec5\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\uff0c\u4e5f\u6c92\u6709\u4f54\u9818\u5317\u570b\u7684\u9818\u571f\u3002<\/p>\n<p>v13\u4e3b\u524d203\u5e74\u5357\u65b9\u7684\u591a\u5229\u8cb7\u56db\u4e16\u53bb\u4e16\uff0c5\u6b72\u7684\u5152\u5b50\u591a\u5229\u8cb7\u4e94\u4e16\u767b\u57fa\uff0c\u5317\u65b9\u738b\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u5c31\u4f86\u653b\u6253\u57c3\u53ca\u3002\u8207\u4e0a\u4e00\u7bc0\u76f8\u969415\u5e74\uff0c\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u7387\u9818\u5927\u8ecd\uff0c\u5e36\u8457\u6975\u591a\u7684\u8ecd\u68b0\u4f86\uff0c\u9019\u4e9b\u6b66\u5668\u662f\u5f9e\u6771\u90e8\u5e15\u63d0\u4e9e\u4e00\u5e36\u596a\u5f97\u7684\u3002<\/p>\n<p>v14 \u5357\u65b9\u738b\u662f\u591a\u5229\u8cb7\u4e94\u4e16\uff0c\u4f46\u56e0\u5357\u65b9\u738b\u7684\u76df\u90a6\u99ac\u5176\u9813\u738b\u8153\u529b\u548c\u57c3\u53ca\u4e00\u4e9b\u53db\u81e3\u652f\u6301\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u653b\u6253\u5e74\u8f15\u7684\u591a\u5229\u8cb7\u4e94\u4e16\u3002\u4f46\u4ee5\u7406\u672c\u570b\u7684\u7336\u592a\u4eba\u4e2d\uff0c\u6709\u4e9b\u662f\u641e\u653f\u6cbb\u7684\u6fc0\u70c8\u4efd\u5b50\uff0c\u662f\u5f37\u66b4\u4eba\uff0c\u6b64\u6642\u5411\u5317\u5012\uff0c\u6b61\u8fce\u5b89\u63d0\u963f\u53e4\u5927\u5e1d\uff0c\u4ed6\u5011\u6240\u4f5c\u6240\u70ba\u7121\u610f\u9593\u4f7f\u4f46\u4ee5\u7406\u7684\u7570\u8c61\u5f97\u61c9\u9a57\uff0c\u4f46\u81f3\u7d42\u9019\u4e9b\u4eba\u6c92\u6709\u5f97\u5230\u597d\u8655\uff0c\u56e0\u70ba\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u64ca\u6557\u5357\u65b9\u8ecd\u968a\u5f8c\uff0c\u5728\u8036\u8def\u6492\u51b7\u6bba\u4e86\u8a31\u591a\u7336\u592a\u4eba\uff0c\u56e0\u57ce\u4e2d\u6709\u4e0d\u5c11\u64c1\u5357\u4efd\u5b50\uff0c\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u5206\u4e0d\u6e05\u8ab0\u64c1\u5357\u3001\u8ab0\u64c1\u5317\uff0c\u5c31\u901a\u901a\u6bba\u6389\uff0c\u6240\u4ee5\u90a3\u4e9b\u641e\u653f\u6cbb\u7684\u5f37\u66b4\u4eba\u4e5f\u90fd\u6557\u4ea1\u3002<\/p>\n<p>v15\u4e3b\u524d200\u5e74\u5317\u65b9\u738b\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u5927\u6557\u57c3\u53ca\u8ecd\uff0c\u57c3\u53ca\u7d71\u5e25\u53f8\u5404\u5df4\u9003\u5f80\u897f\u9813\u57ce\uff0c\u5317\u8ecd\u7bc9\u58d8\u653b\u57ce\uff0c\u5357\u65b9\u96d6\u52a0\u6d3e\u4e09\u4f4d\u5c07\u8ecd\u63f4\u52a9\uff0c\u4ecd\u7136\u7121\u6fdf\u65bc\u4e8b\uff0c\u53f8\u5404\u5df4\u56e0\u57ce\u5167\u7d55\u7ce7\u800c\u6295\u964d\uff0c\u7121\u529b\u7ad9\u4f4f\u3002<\/p>\n<p>v16\u5317\u65b9\u738b\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u4f86\u653b\u64ca\u5357\u65b9\uff0c\u4efb\u610f\u800c\u884c\uff0c\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u5927\u52dd\u57c3\u53ca\u8ecd\u5f8c\uff0c\u9032\u800c\u63a7\u5236\u4e86\u5168\u6558\u5229\u4e9e\u3001\u5df4\u52d2\u65af\u5766\u3001\u76f4\u81f3\u57c3\u53ca\u7684\u908a\u754c\uff0c\u7121\u4eba\u5728\u4ed6\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u3002\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u9032\u5165\u8036\u8def\u6492\u51b7\uff0c\u7b54\u61c9\u8b93\u7336\u592a\u4eba\u4eab\u6709\u5728\u57c3\u53ca\u7d71\u6cbb\u4e0b\u7684\u6b0a\u5229\uff0c\u4e14\u524a\u6e1b\u7a05\u6536\uff0c\u4e26\u6350\u6b3e\u7d66\u8056\u6bbf\u3002\u5728\u8036\u8def\u6492\u51b7\u88ab\u57c3\u53ca\u7d71\u6cbb\u4e86100\u591a\u5e74\u7684\u7336\u592a\u4eba\u73fe\u5728\u6709\u4e86\u65b0\u7684\u7d71\u6cbb\u8005\uff0c\u4e5f\u63ed\u958b\u4e86\u7336\u592a\u6b77\u53f2\u6700\u5927\u6158\u5287\u7684\u5e8f\u5e55\uff1b\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u5c07\u6703\u300c\u7528\u624b\u65bd\u884c\u6bc0\u6ec5\u300d\uff0c\u56e0\u70ba\u4ed6\u64c1\u6709\u300c\u6bc0\u6ec5\u300d\u7684\u6b0a\u67c4\uff0c\u4ed6\u662f\u540d\u526f\u5176\u5be6\u5730\u64cd\u751f\u6b7b\u5927\u6b0a\u3002<\/p>\n<p>v17 \u5317\u65b9\u738b\u8207\u5357\u65b9\u738b\u7acb\u5a5a\u7d04\uff0c\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u70ba\u4e86\u63a7\u5236\u57c3\u53ca\uff0c\u628a\u5973\u5152\u514b\u9e97\u5967\u73ee\u812b\u5ac1\u7d66\u591a\u5229\u8cb7\u4e94\u4e16\u70ba\u59bb\u3002\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u672c\u60f3\u85c9\u5973\u5152\u300c\u6557\u58de\u300d\u591a\u5229\u8cb7\u4e94\u4e16\uff0c\u54ea\u77e5\u9053\u514b\u9e97\u5967\u73ee\u812b\u6df1\u611b\u4e08\u592b\uff0c\u4e0d\u807d\u5f9e\u7236\u89aa\u7684\u9670\u8b00\uff0c\u53cd\u800c\u7ad9\u5728\u4e08\u592b\u7684\u4e00\u908a\uff0c\u9f13\u52f5\u4ed6\u8a2d\u6cd5\u5411\u7f85\u99ac\u6c42\u52a9\uff0c\u4ee5\u5c0d\u6297\u5317\u570b\u3002\u6240\u4ee5\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u8a6d\u8a08\u4e0d\u5f97\u6210\u5c31\uff0c\u81ea\u5df1\u4e5f\u5f97\u4e0d\u8457\u4ec0\u9ebc\u76ca\u8655\u3002<\/p>\n<p>v18 \u4e3b\u524d197\u5e74\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u66fe\u5e36\u5175\u4fb5\u4f54\u57c3\u53ca\u5728\u5c0f\u4e9e\u7d30\u4e9e\u7684\u8a31\u591a\u57ce\u5e02\u548c\u5cf6\u5dbc\u3002\u300c\u4f46\u6709\u4e00\u5927\u5e25\u300d\u6307\u7f85\u99ac\u5c07\u8ecd\u8def\u897f\u53f2\u5947\u5f6a\uff1b\u4e3b\u524d191\u5e74\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u66fe\u5728\u7279\u6469\u6bd4\u91cc\u88ab\u7f85\u99ac\u8ecd\u64ca\u6557\uff1b\u7fcc\u5e74\uff0c\u4ed6\u7684\u6d77\u8ecd\u5728\u611b\u7434\u6d77\u53c8\u5403\u6557\u4ed7\uff0c\u7f85\u99ac\u5175\u4e58\u52dd\u8ffd\u64ca\uff0c\u5728\u8def\u897f\u53f2\u5947\u5f6a\u7387\u9818\u4e0b\u628a\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u7684\u8ecd\u968a\u6253\u5f97\u843d\u82b1\u6d41\u6c34\u3002\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u53ea\u597d\u63a5\u7d0d\u7f85\u99ac\u63d0\u51fa\u7684\u82db\u523b\u689d\u4ef6\uff1b\u4ed6\u9664\u4e86\u5272\u8b93\u90e8\u5206\u9818\u571f\u7d66\u7f85\u99ac\u5916\uff0c\u9084\u8981\u8ce0\u6b3e\u4e00\u842c\u4e94\u5343\u4ed6\u9023\u5f97\u3002\u4ed6\u672c\u6e96\u5099\u53eb\u7f85\u99ac\u53d7\u7f9e\u8fb1\uff0c\u7d50\u679c\u53cd\u88ab\u7f85\u99ac\u7f9e\u8fb1\u3002<\/p>\n<p>v19\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u4e0d\u4f46\u4e0d\u80fd\u653b\u53d6\u7f85\u99ac\u4eba\u7684\u4fdd\u969c\uff0c\u81ea\u5df1\u672c\u5730\u7684\u4fdd\u969c\uff0c\u53cd\u906d\u4eba\u570d\u653b\uff0c\u4ed6\u53ea\u597d\u9000\u56de\u4f86\uff0c\u8f49\u5411\u672c\u5730\u7684\u4fdd\u969c\uff0c\u8f49\u653b\u70ba\u5b88\uff0c\u537b\u5b88\u4e0d\u4f4f\uff0c\u5728\u4ee5\u5f17\u6240\u9644\u8fd1\u7684\u9ea5\u5c3c\u897f\u4e9e\u6158\u6557\u65bc\u7f85\u99ac\u8ecd\uff0c\u9700\u5272\u5730\u8ce0\u6b3e\uff0c\u4e14\u628a\u5152\u5b50\u9001\u5230\u7f85\u99ac\u7576\u4eba\u8cea\u3002\u70ba\u4e86\u7c4c\u8ce0\u6b3e\uff0c\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u5411\u5404\u5730\u7684\u5edf\u5b87\u6253\u4e3b\u610f\uff0c\u56e0\u70ba\u7576\u6642\u7684\u5edf\u5b87\u6709\u5982\u4eca\u65e5\u7684\u9280\u884c\uff0c\u85cf\u6709\u5927\u91cf\u8ca1\u5bf6\uff1b\u4e3b\u524d187\u5e74\uff0c\u4ed6\u5728\u4ee5\u6514\u5730\u5340\u9032\u5165\u5f7c\u52d2\u795e\u5edf\u63a0\u53d6\u8ca1\u5bf6\u6642\uff0c\u7576\u5730\u571f\u4eba\u4e0d\u7518\u5fc3\uff0c\u7fa4\u8d77\u6bc6\u6253\u4ed6\uff0c\u4ed6\u53d7\u4e86\u91cd\u50b7\uff0c\u4e0d\u6cbb\u800c\u6b7b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u4ee4\u4eba\u9a5a\u8a1d\u7684\uff0c\u5c31\u662f\u4f46\u4ee5\u7406\u66f8 11\u7ae0\u88cf\u9762\u6bcf\u4e00\u7bc0\u7684\u7570\u8c61\uff0c\u90fd\u662f\u8207\u6b77\u53f2\u4e0a\u771f\u5be6\u7684\u4e8b\u4ef6\u5b8c\u5168\u76f8\u7b26\u7684\u3002\u6211\u500b\u4eba\u56e0\u70ba\u4e5f\u6c92\u8fa6\u6cd5\u7814\u7a76\uff0c\u65bc\u662f\u53c3\u8003\u5289\u79c0\u6167\u7267\u5e2b\u7684\u8b1b\u89e3\u8cbc\u4e0a\uff0c\u8b93\u5927\u5bb6\u7a0d\u5fae\u660e\u767d\u9019\u4e00\u6bb5\u7684\u6b77\u53f2\u3002\u6211\u5011\u7684\u91cd\u9ede\u7576\u7136\u4e0d\u662f\u7814\u7a76\u6b77\u53f2\uff0c\u800c\u662f\u76f8\u4fe1\u795e\u5728\u4eba\u985e\u7684\u6b77\u53f2\u4e2d\u5b8c\u5168\u638c\u6b0a\u3002\u4e00\u500b\u4eba\u5982\u679c\u8db3\u5920\u8b19\u5351\uff0c\u5c31\u5fc5\u9808\u8b19\u5351\u81ea\u5df1\uff0c\u7528\u5c08\u5fc3\u5c0b\u83ef\u795e\u7684\u65e8\u610f\u3001\u4e0d\u4f4f\u5730\u79b1\u544a\uff0c\u8207\u5b8c\u5168\u9806\u670d\uff0c\u4f86\u8207\u795e\u540c\u5de5\uff0c\u4e00\u8d77\u5b8c\u6210\u795e\u5728\u4eba\u985e\u6b77\u53f2\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u5f88\u591a\u4eba\u90fd\u60f3\u8981\u767c\u6398\u4e26\u4e14\u5be6\u73fe\u5c6c\u65bc\u6211\u500b\u4eba\u7684\u300c\u4eba\u751f\u898f\u756b\u300d\uff0c\u4f46\u5176\u5be6\u4e0a\u5e1d\u65e9\u5df2\u7d93\u70ba\u6211\u5011\u6bcf\u500b\u4eba\u8a2d\u8a08\u597d\u4e86\u5c6c\u65bc\u6211\u5011\u7684\u4eba\u751f\u5287\u672c\uff0c\u4e5f\u4e00\u76f4\u5728\u5be6\u73fe\u7942\u7684\u8a08\u756b\u3002\u6211\u5011\u7684\u8cac\u4efb\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5728\u6bcf\u5929\u5c0b\u6c42\u3001\u8ddf\u96a8\u8207\u9806\u670d\u795e\u4e4b\u4e2d\uff0c\u624d\u80fd\u771f\u6b63\u5be6\u73fe\u6211\u5011\u5728\u795e\u65e8\u610f\u4e2d\u7684\u4eba\u751f\u8a08\u756b\uff0c\u6b63\u5982\u4f46\u4ee5\u7406\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 11\uff1a1~19 11\uff1a1 \u53c8\u8aaa\uff1a\u300c\u7576\u746a\u4ee3\u738b\u5927\u5229\u70cf\u5143\u5e74\uff0c\u6211\u66fe\u8d77\u4f86\u6276\u52a9\u7c73\u8fe6\u52d2\uff0c\u4f7f\u4ed6\u5805\u5f37\u3002 11\uff1a2 \u73fe\u5728 &#8230; <a title=\"2020 &#8211; 12 &#8211; 09 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-09-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a119\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 09 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8920,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8861","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8861","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8861"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8861\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8920"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}