{"id":8980,"date":"2021-01-15T12:55:45","date_gmt":"2021-01-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8980"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1323\/","title":{"rendered":"2021 &#8211; 01 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 2\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 2\uff1a13~23<br \/>\n2\uff1a13 \u4ed6\u5011\u53bb\u5f8c\uff0c\u6709\u4e3b\u7684\u4f7f\u8005\u5411\u7d04\u745f\u5922\u4e2d\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u5e36\u8457\u5c0f\u5b69\u5b50\u540c\u4ed6\u6bcd\u89aa\u9003\u5f80\u57c3\u53ca\uff0c\u4f4f\u5728\u90a3\u88cf\uff0c\u7b49\u6211\u5429\u5490\u4f60\uff1b\u56e0\u70ba\u5e0c\u5f8b\u5fc5\u5c0b\u627e\u5c0f\u5b69\u5b50\uff0c\u8981\u9664\u6ec5\u4ed6\u3002\u300d<br \/>\n2\uff1a14 \u7d04\u745f\u5c31\u8d77\u4f86\uff0c\u591c\u9593\u5e36\u8457\u5c0f\u5b69\u5b50\u548c\u4ed6\u6bcd\u89aa\u5f80\u57c3\u53ca\u53bb\uff0c<br \/>\n2\uff1a15 \u4f4f\u5728\u90a3\u88cf\uff0c\u76f4\u5230\u5e0c\u5f8b\u6b7b\u4e86\u3002\u9019\u662f\u8981\u61c9\u9a57\u4e3b\u85c9\u5148\u77e5\u6240\u8aaa\u7684\u8a71\uff0c\u8aaa\uff1a\u300c\u6211\u5f9e\u57c3\u53ca\u53ec\u51fa\u6211\u7684\u5152\u5b50\u4f86\u3002\u300d<br \/>\n2\uff1a16 \u5e0c\u5f8b\u898b\u81ea\u5df1\u88ab\u535a\u58eb\u611a\u5f04\uff0c\u5c31\u5927\u5927\u767c\u6012\uff0c\u5dee\u4eba\u5c07\u4f2f\u5229\u6046\u57ce\u88cf\u4e26\u56db\u5883\u6240\u6709\u7684\u7537\u5b69\uff0c\u7167\u8457\u4ed6\u5411\u535a\u58eb\u4ed4\u7d30\u67e5\u554f\u7684\u6642\u5019\uff0c\u51e1\u5169\u6b72\u4ee5\u88cf\u7684\uff0c\u90fd\u6bba\u76e1\u4e86\u3002<br \/>\n2\uff1a17 \u9019\u5c31\u61c9\u4e86\u5148\u77e5\u8036\u5229\u7c73\u7684\u8a71\uff0c\u8aaa\uff1a<br \/>\n2\uff1a18 \u5728\u62c9\u746a\u807d\u898b\u865f\u54b7\u5927\u54ed\u7684\u8072\u97f3\uff0c\u662f\u62c9\u7d50\u54ed\u5979\u5152\u5973\uff0c\u4e0d\u80af\u53d7\u5b89\u6170\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u4e0d\u5728\u4e86\u3002<br \/>\n2\uff1a19 \u5e0c\u5f8b\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u6709\u4e3b\u7684\u4f7f\u8005\u5728\u57c3\u53ca\u5411\u7d04\u745f\u5922\u4e2d\u986f\u73fe\uff0c\u8aaa\uff1a<br \/>\n2\uff1a20 \u300c\u8d77\u4f86\uff01\u5e36\u8457\u5c0f\u5b69\u5b50\u548c\u4ed6\u6bcd\u89aa\u5f80\u4ee5\u8272\u5217\u5730\u53bb\uff0c\u56e0\u70ba\u8981\u5bb3\u5c0f\u5b69\u5b50\u6027\u547d\u7684\u4eba\u5df2\u7d93\u6b7b\u4e86\u3002\u300d<br \/>\n2\uff1a21 \u7d04\u745f\u5c31\u8d77\u4f86\uff0c\u628a\u5c0f\u5b69\u5b50\u548c\u4ed6\u6bcd\u89aa\u5e36\u5230\u4ee5\u8272\u5217\u5730\u53bb\uff1b<br \/>\n2\uff1a22 \u53ea\u56e0\u807d\u898b\u4e9e\u57fa\u8001\u63a5\u8457\u4ed6\u7236\u89aa\u5e0c\u5f8b\u4f5c\u4e86\u7336\u592a\u738b\uff0c\u5c31\u6015\u5f80\u90a3\u88cf\u53bb\uff0c\u53c8\u5728\u5922\u4e2d\u88ab\u4e3b\u6307\u793a\uff0c\u4fbf\u5f80\u52a0\u5229\u5229\u5883\u5167\u53bb\u4e86\uff0c<br \/>\n2\uff1a23 \u5230\u4e86\u4e00\u5ea7\u57ce\uff0c\u540d\u53eb\u62ff\u6492\u52d2\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002\u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u6240\u8aaa\uff0c\u4ed6\u5c07\u7a31\u70ba\u62ff\u6492\u52d2\u4eba\u7684\u8a71\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 2\uff1a15 \u4f4f\u5728\u90a3\u88cf\uff0c\u76f4\u5230\u5e0c\u5f8b\u6b7b\u4e86\u3002\u9019\u662f\u8981\u61c9\u9a57\u4e3b\u85c9\u5148\u77e5\u6240\u8aaa\u7684\u8a71\uff0c\u8aaa\uff1a\u6211\u5f9e\u57c3\u53ca\u53ec\u51fa\u6211\u7684\u5152\u5b50\u4f86\u3002<br \/>\n2\uff1a23 \u5230\u4e86\u4e00\u5ea7\u57ce\uff0c\u540d\u53eb\u62ff\u6492\u52d2\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002\u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u6240\u8aaa\uff0c\u4ed6\u5c07\u7a31\u70ba\u62ff\u6492\u52d2\u4eba\u7684\u8a71\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u7684\u7236\u89aa\u7d04\u745f\uff0c\u591a\u6b21\u5728\u7570\u5922\u4e2d\u63a5\u53d7\u795e\u7684\u6307\u793a\uff0c\u5305\u62ec\u6700\u5148\u8981\u628a\u99ac\u5229\u4e9e\u5a36\u904e\u4f86\uff1b\u63a5\u8457\u53c8\u662f\u5e36\u8457\u59bb\u5c0f\u5f80\u57c3\u53ca\u9003\u547d\uff1b\u7b49\u5a01\u8105\u9664\u53bb\u5f8c\u53c8\u5e36\u8457\u5bb6\u4eba\u56de\u5230\u4ee5\u8272\u5217\uff1b\u6700\u5f8c\u6307\u793a\u5e36\u8457\u5bb6\u4eba\u53bb\u5230\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u3002\u795e\u638c\u7ba1\u6b77\u53f2\uff0c\u662f\u7de8\u5287\uff0c\u4e5f\u662f\u5c0e\u6f14\uff0c\u4e00\u6b65\u6b65\u5e36\u9818\u6211\u5011\u7684\u4e00\u751f\uff0c\u800c\u4e14\u662f\u76f8\u7576\u5177\u9ad4\u6e05\u695a\u7684\u6307\u5f15\uff0c\u96d6\u7136\u5728\u9019\u7576\u4e2d\u6211\u5011\u4e5f\u6703\u6709\u5f88\u591a\u7684\u7591\u60d1\uff1a<\/p>\n<p>\u4e00\u3001\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u4e0d\u628a\u5927\u5e0c\u5f8b\u738b\u6bba\u4e86\u5c31\u7b97\u4e86\uff0c\u9084\u8981\u8b93\u7d04\u745f\u3001\u99ac\u5229\u4e9e\u5e36\u8457\u5c0f\u8036\u7a4c\u4e0d\u65b7\u9003\u4ea1\uff1f<\/p>\n<p>\u4e8c\u3001\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u7adf\u7136\u5141\u8a31\u5e0c\u5f8b\u738b\u5c60\u6bba\u4f2f\u5229\u60462\u6b72\u4ee5\u5167\u7684\u7537\u5b69\uff1f\u96d6\u7136\u6709\u4eba\u8aaa\u4f2f\u5229\u6046\u53ea\u6709\u5343\u4eba\u4e4b\u57ce\uff0c2\u6b72\u4ee5\u5167\u7684\u5b30\u5b69\u53ef\u80fd\u4e0d\u904e1\u300120\u4eba\uff0c\u4f46\u5c0d\u7236\u6bcd\u800c\u8a00\u90fd\u662f\u4e00\u5834\u7121\u6cd5\u8a00\u55bb\u7684\u707d\u96e3\u3002<\/p>\n<p>\u4e09\u3001\u4e0a\u5e1d\u8981\u8036\u7a4c\u51fa\u751f\u5728\u4f2f\u5229\u6046\u3001\u9003\u5f80\u5230\u57c3\u53ca\uff0c\u6700\u5f8c\u56de\u5230\u62ff\u6492\u52d2\uff0c\u4e0d\u7ba1\u4f2f\u5229\u6046\u6216\u62ff\u6492\u52d2\uff0c\u90fd\u662f\u5f88\u5c0f\u7684\u5730\u65b9\uff0c\u5929\u7136\u689d\u4ef6\u4e0d\u597d\uff0c\u9023\u4ee5\u8272\u5217\u4eba\u90fd\u770b\u4e0d\u8d77\uff1a\u300c\u62ff\u6492\u52d2\u9084\u80fd\u51fa\u751a\u9ebc\u597d\u7684\u55ce\uff1f\u300d<br \/>\n\u6211\u5011\u53ea\u80fd\u8aaa\u6211\u5011\u5be6\u5728\u4e0d\u77e5\u9053\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u60f3\u6cd5\uff0c\u4eba\u7528\u6709\u9650\u7684\u982d\u8166\u5be6\u5728\u7121\u6cd5\u7406\u89e3\u3001\u7121\u6cd5\u638c\u63e1\u3002\u9664\u975e\u6211\u5011\u9858\u610f\u8b19\u5351\u964d\u670d\uff0c\u865b\u5fc3\u6c42\u554f\uff0c\u5426\u5247\u6211\u5011\u53ef\u80fd\u6703\u7d93\u5e38\u932f\u904e\u795e\u7684\u4f5c\u70ba\uff0c\u8207\u795e\u64e6\u8eab\u800c\u904e\uff0c\u6216\u8a31\u9019\u5c31\u662f\u795e\u5fc5\u9808\u900f\u904e\u300c\u7570\u5922\u300d\u4f86\u5411\u7d04\u745f\u8aaa\u8a71\u7684\u539f\u56e0\u5427\uff0c\u56e0\u70ba\u4eba\u9192\u8457\u7684\u6642\u5019\uff0c\u9811\u56fa\u7684\u7406\u6027\u6709\u7684\u6642\u5019\u53cd\u800c\u6210\u70ba\u6211\u5011\u8207\u795e\u6e9d\u901a\u6700\u5927\u7684\u6514\u963b\u3002\u4e0d\u904e\u9019\u6bb5\u6545\u4e8b\u4e5f\u6253\u7834\u4e86\u6709\u4e9b\u57fa\u7763\u5f92\u932f\u8aa4\u7684\u8ff7\u601d\uff1a<\/p>\n<p>\u4e00\u3001\u65e2\u7136\u6709\u4e0a\u5e1d\u5947\u5999\u7684\u5de5\u4f5c\uff0c\u5c31\u7d93\u5e38\u6703\u4f34\u96a8\u9b54\u9b3c\u7684\u6514\u963b\u652a\u64fe\uff0c\u9019\u5c31\u662f\u5c6c\u9748\u722d\u6230\u3002\u5982\u679c\u6211\u5011\u4e0d\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u6216\u8a31\u9b54\u9b3c\u90fd\u61f6\u5f97\u7406\u6703\u6211\u5011\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u6211\u5011\u7dca\u7dca\u8ddf\u96a8\u4e3b\uff0c\u4e8b\u5949\u4e3b\uff0c\u90a3\u9ebc\u5c31\u4e0d\u8981\u9a5a\u8a1d\u6703\u6709\u4ec7\u6575\u7684\u653b\u64ca\u3002\u5c31\u9023\u8036\u7a4c\u795e\u7684\u5152\u5b50\u90fd\u6703\u9047\u5230\u722d\u6230\uff0c\u6216\u662f\u6240\u6709\u9580\u5f92\u51fa\u53bb\u670d\u4e8b\u4e5f\u90fd\u6703\u9047\u5230\u903c\u8feb\u6514\u963b\uff0c\u90a3\u9ebc\u53c8\u6709\u90a3\u4e00\u500b\u57fa\u7763\u5f92\u6562\u4fdd\u969c\u4fe1\u8036\u7a4c\u4e00\u5b9a\u5c31\u6703\u4e00\u5e06\u98a8\u9806\u3001\u4e0d\u906d\u60a3\u96e3\u3001\u4e0d\u53d7\u8271\u82e6\uff1f\u5c31\u5982\u4e00\u9996\u8a69\u6b4c\u7684\u6b4c\u8a5e\uff1a\u300c\u795e\u672a\u66fe\u61c9\u8a31\u5929\u8272\u5e38\u85cd\uff0c\u4eba\u751f\u7684\u8def\u9014\u82b1\u9999\u5e38\u6f2b\uff1b\u795e\u672a\u66fe\u61c9\u8a31\u5e38\u6674\u7121\u96e8\uff0c\u5e38\u6a02\u7121\u75db\u82e6\uff0c\u5e38\u5b89\u7121\u865e\u3002\u795e\u537b\u66fe\u61c9\u8a31\u751f\u6d3b\u6709\u529b\uff0c\u884c\u8def\u6709\u5149\u4eae\uff0c\u4f5c\u5de5\u5f97\u606f\uff0c\u8a66\u7149\u5f97\u6069\u52a9\uff0c\u5371\u96e3\u6709\u8cf4\uff0c\u7121\u9650\u7684\u9ad4\u8ad2\uff0c\u4e0d\u6b7b\u7684\u611b\u3002\u300d\u57fa\u7763\u5f92\u7684\u8499\u798f\uff0c\u7d55\u4e0d\u662f\u4e0d\u6703\u9047\u5230\u9ebb\u7169\u4e8b\u767c\u751f\uff0c\u537b\u662f\u5728\u4efb\u4f55\u5149\u666f\u4e2d\uff0c\u6709\u795e\u540c\u5728\u7684\u4fdd\u8b49\uff0c\u6709\u795e\u6240\u8cdc\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u5728\u6211\u5011\u5fc3\u4e2d\u53ef\u4ee5\u52dd\u904e\u4e00\u5207\u7684\u74b0\u5883\uff0c\u4ee5\u81f4\u65bc\u751f\u51fa\u611b\u5fc3\u3001\u4fe1\u5fc3\u8207\u76fc\u671b\u7b49\u795e\u5152\u5b50\u751f\u547d\u7684\u54c1\u683c\u3002<br \/>\n\u4e8c\u3001\u6211\u5011\u4e0d\u660e\u767d\u795e\u70ba\u4ec0\u9ebc\u5141\u8a31\u4f2f\u5229\u6046\u7684\u7537\u5b69\u88ab\u6bba\uff1f\u5c31\u597d\u50cf\u51fa\u57c3\u53ca\u8a18\u6cd5\u8001\u6bba\u5bb3\u4ee5\u8272\u5217\u4eba\u7684\u7537\u5b30\u4e00\u6a23\uff0c\u53c8\u597d\u50cf\u5e0c\u7279\u52d2\u5c60\u6bba\u7121\u8f9c\u7684\u7336\u592a\u4eba\uff1f\u4f46\u662f\u6211\u5011\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u6e05\u695a\u4eca\u751f\u975e\u6c38\u6046\uff1f\u4eca\u751f\u4e0d\u7ba1\u77ed\u77ed\u5e7e\u5341\u5e74\u90fd\u53ea\u662f\u4e00\u500b\u904e\u5ba2\uff0c\u4e0d\u662f\u6211\u5011\u61c9\u8a72\u7559\u6200\u7684\u5730\u65b9\uff0c\u800c\u662f\u6211\u5011\u8981\u70ba\u6c38\u6046\u6253\u7b97\u9810\u5099\u7684\u6a5f\u6703\u3002\u5373\u4f7f\u5b30\u5b69\u88ab\u6bba\uff0c\u795e\u5fc5\u5b9a\u6709\u6700\u516c\u5e73\u516c\u7fa9\u7684\u5224\u65b7\uff0c\u5728\u6c38\u6046\u4e2d\u6211\u5011\u6703\u518d\u76f8\u898b\uff0c\u800c\u4e14\u5145\u6eff\u4e86\u559c\u6a02\u7684\u76fc\u671b\u3002<\/p>\n<p>\u4e09\u3001\u795e\u63c0\u9078\u4f2f\u5229\u6046\u8207\u62ff\u6492\u52d2\uff0c\u5c31\u5982\u540c\u795e\u63c0\u9078\u9580\u5f92\u7684\u689d\u4ef6\u90fd\u4e00\u6a23\uff0c\u795e\u4e0d\u9700\u8981\u4eba\u7684\u81ea\u8a87\uff0c\u800c\u662f\u8981\u5f70\u986f\u7942\u7684\u5927\u80fd\uff1a\u6797\u524d1\uff1a27~29\u300c\u795e\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002\u795e\u4e5f\u63c0\u9078\u4e86\u4e16\u4e0a\u5351\u8ce4\u7684\uff0c\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\uff0c\u70ba\u8981\u5ee2\u6389\u90a3\u6709\u7684\uff0c\u4f7f\u4e00\u5207\u6709\u8840\u6c23\u7684\uff0c\u5728\u795e\u9762\u524d\u4e00\u500b\u4e5f\u4e0d\u80fd\u81ea\u8a87\u3002\u300d\u795e\u65e2\u7136\u662f\u795e\uff0c\u5c31\u4e0d\u9700\u8981\u501a\u9760\u4efb\u4f55\u4eba\u3001\u4efb\u4f55\u74b0\u5883\uff0c\u624d\u80fd\u8b93\u7942\u7684\u5de5\u4f5c\u9806\u5229\uff1b\u76f8\u53cd\u7684\uff0c\u795e\u80fd\u5920\u4f7f\u7121\u8b8a\u6709\u3001\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\u3001\u8d8a\u56f0\u96e3\u7684\u74b0\u5883\uff0c\u80fd\u5920\u5f70\u986f\u795e\u7684\u69ae\u8000\u5c31\u66f4\u5927\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u9031\u6211\u6bcd\u89aa\u4f4f\u9662\u4e00\u500b\u591a\u661f\u671f\uff0c\u6700\u8fd1\u6709\u4f4d\u5b78\u9577\u4e5f\u662f\u7267\u5e2b\u7684\u59bb\u5b50\u8166\u7624\u7dca\u6025\u4f4f\u9662\uff0c\u5fc3\u4e2d\u6df1\u6b4e\u5728\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u6216\u662f\u6211\u5011\u5e74\u7d00\u6f38\u6f38\u5e74\u9577\uff0c\u770b\u4f3c\u4e0d\u5e78\u7684\u6d88\u606f\u53ea\u6703\u66f4\u591a\u4e0d\u6703\u66f4\u5c11\uff1b\u5305\u62ec\u672b\u4e16\u4e4b\u524d\u5929\u707d\u4eba\u798d\u6230\u722d\u761f\u75ab\u2026\uff0c\u90fd\u5c07\u8d8a\u52a0\u983b\u7e41\u56b4\u91cd\u2026\u3002\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u6d3b\u5728\u4f01\u671b\u5929\u4e0b\u592a\u5e73\u4e0d\u521d\u5be6\u969b\u7684\u865b\u5e7b\u5922\u60f3\uff0c\u800c\u662f\u5106\u9192\u5ea6\u65e5\uff0c\u7528\u4e00\u500b\u904e\u5ba2\u5bc4\u5c45\u8005\u7684\u5fc3\u7406\u6e96\u5099\u4f86\u904e\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\uff0c\u70ba\u9810\u5099\u6c38\u6046\u7684\u751f\u547d\u4f86\u904e\u4eca\u5929\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002\u4fdd\u7f85\u4e00\u65b9\u9762\u6e34\u671b\u96e2\u4e16\u8207\u4e3b\u540c\u5728\uff0c\u5176\u5be6\u662f\u597d\u5f97\u7121\u6bd4\uff1b\u4f46\u5982\u4eca\u5728\u8089\u8eab\u6d3b\u8457\u2026\uff0c\u662f\u70ba\u8981\u5728\u5f1f\u5144\u59ca\u59b9\u7684\u751f\u547d\u4e2d\uff0c\u7d50\u51fa\u66f4\u591a\u8c50\u76db\u7684\u679c\u5b50\u3002\u9019\u4e5f\u6210\u70ba\u6211\u4eca\u5929\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u57fa\u7763\u5f92\u5929\u5929\u9810\u5099\u6b7b\u4ea1\u8207\u4e3b\u540c\u5728\u597d\u5f97\u7121\u6bd4\uff0c\u4f46\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\u90fd\u662f\u6709\u76ca\u8655\u7684\uff0c\u5c31\u662f\u5728\u81ea\u5df1\u8207\u4ed6\u4eba\u751f\u547d\u4e2d\u7d50\u51fa\u66f4\u591a\u751f\u547d\u8c50\u76db\u7684\u679c\u5b50\u3002\u6211\u5011\u4e0d\u61c9\u6d6a\u8cbb\u751f\u547d\u767d\u4f54\u5730\u571f\u537b\u5bb3\u6015\u9762\u5c0d\u6b7b\u4ea1\uff0c\u53cd\u800c\u662f\u6bcf\u4e00\u5929\u5728\u8d70\u5411\u6b7b\u4ea1\u9019\u689d\u9053\u8def\u4e0a\uff0c\u722d\u53d6\u5728\u81ea\u5df1\u8207\u5225\u4eba\u7684\u751f\u547d\uff0c\u591a\u7d50\u4e00\u4e9b\u679c\u5b50\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 2\uff1a13~23 2\uff1a13 \u4ed6\u5011\u53bb\u5f8c\uff0c\u6709\u4e3b\u7684\u4f7f\u8005\u5411\u7d04\u745f\u5922\u4e2d\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u5e36\u8457\u5c0f\u5b69\u5b50\u540c\u4ed6\u6bcd\u89aa\u9003\u5f80\u57c3\u53ca &#8230; <a title=\"2021 &#8211; 01 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 2\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-15-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1323\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 15 QT \u99ac\u592a\u798f\u97f3 2\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9067,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8980","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8980","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8980"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8980\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9067"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8980"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8980"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8980"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}