{"id":6986,"date":"2019-09-22T12:55:45","date_gmt":"2019-09-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6986"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-22-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a137144","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-22-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a137144\/","title":{"rendered":"2019 &#8211; 09 &#8211; 22 QT \u8a69\u7bc7 119\uff1a137~144"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a137~144<br \/>\n119\uff1a137 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u516c\u7fa9\u7684\uff1b\u4f60\u7684\u5224\u8a9e\u4e5f\u662f\u6b63\u76f4\u7684\uff01<br \/>\n119\uff1a138 \u4f60\u6240\u547d\u5b9a\u7684\u6cd5\u5ea6\u662f\u6191\u516c\u7fa9\u548c\u81f3\u8aa0\u3002<br \/>\n119\uff1a139 \u6211\u5fc3\u7126\u6025\uff0c\u5982\u540c\u706b\u71d2\uff0c\u56e0\u6211\u6575\u4eba\u5fd8\u8a18\u4f60\u7684\u8a00\u8a9e\u3002<br \/>\n119\uff1a140 \u4f60\u7684\u8a71\u6975\u5176\u7cbe\u7149\uff0c\u6240\u4ee5\u4f60\u7684\u50d5\u4eba\u559c\u611b\u3002<br \/>\n119\uff1a141 \u6211\u5fae\u5c0f\uff0c\u88ab\u4eba\u85d0\u8996\uff0c\u537b\u4e0d\u5fd8\u8a18\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a142 \u4f60\u7684\u516c\u7fa9\u6c38\u9060\u9577\u5b58\uff1b\u4f60\u7684\u5f8b\u6cd5\u76e1\u90fd\u771f\u5be6\u3002<br \/>\n119\uff1a143 \u6211\u906d\u9047\u60a3\u96e3\u6101\u82e6\uff0c\u4f60\u7684\u547d\u4ee4\u537b\u662f\u6211\u6240\u559c\u611b\u7684\u3002<br \/>\n119\uff1a144 \u4f60\u7684\u6cd5\u5ea6\u6c38\u9060\u662f\u516c\u7fa9\u7684\uff1b\u6c42\u4f60\u8cdc\u6211\u609f\u6027\uff0c\u6211\u5c31\u6d3b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a138 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u516c\u7fa9\u7684\uff1b\u4f60\u7684\u5224\u8a9e\u4e5f\u662f\u6b63\u76f4\u7684\uff01<br \/>\n119\uff1a138 \u4f60\u6240\u547d\u5b9a\u7684\u6cd5\u5ea6\u662f\u6191\u516c\u7fa9\u548c\u81f3\u8aa0\u3002<br \/>\n119\uff1a139 \u6211\u5fc3\u7126\u6025\uff0c\u5982\u540c\u706b\u71d2\uff0c\u56e0\u6211\u6575\u4eba\u5fd8\u8a18\u4f60\u7684\u8a00\u8a9e\u3002<br \/>\n119\uff1a140 \u4f60\u7684\u8a71\u6975\u5176\u7cbe\u7149\uff0c\u6240\u4ee5\u4f60\u7684\u50d5\u4eba\u559c\u611b\u3002<br \/>\n119\uff1a144 \u4f60\u7684\u6cd5\u5ea6\u6c38\u9060\u662f\u516c\u7fa9\u7684\uff1b\u6c42\u4f60\u8cdc\u6211\u609f\u6027\uff0c\u6211\u5c31\u6d3b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u5f62\u5bb9\u795e\u7684\u8a71\u8a9e\u662f\u300c\u516c\u7fa9\u3001\u6b63\u76f4\u3001\u81f3\u8aa0\u3001\u7cbe\u7149\u3001\u6c38\u9060\u9577\u5b58\u3001\u76e1\u90fd\u8aa0\u5be6\u3001\u53ef\u559c\u611b\u7684\u300d\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u51e1\u85d0\u8996\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u90fd\u5fc5\u6ec5\u4ea1\uff0c\u552f\u6709\u5f97\u8457\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u5fc5\u6d3b\u4e86\uff08v144\uff09\uff01\u53e6\u4e00\u4ef6\u9700\u8981\u7559\u5fc3\u7684\u4e8b\u662f\uff0c\u795e\u7684\u8a71\u8a9e\u4e0d\u80fd\u4fdd\u8b49\u6211\u5011\u514d\u9047\u4ec7\u6575\u6216\u4e0d\u906d\u60a3\u96e3\u6101\u82e6\uff0c\u537b\u80fd\u4fdd\u8b49\u6211\u5011\u52dd\u904e\u9019\u4e00\u5207\uff0c\u5f97\u52dd\u6709\u9918\uff0c\u751f\u547d\u66f4\u65b0\u6210\u9577\uff0c\u7d50\u51fa\u559c\u6a02\u8207\u6c38\u6046\u7684\u679c\u5b50\uff01<\/p>\n<p>\u9b54\u9b3c\u4e4b\u6240\u4ee5\u5f9e\u5929\u4f7f\u8b8a\u6210\u9b54\u9b3c\uff0c\u5c31\u662f\u4e0d\u9858\u610f\u670d\u5728\u795e\u8a71\u8a9e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff01\u4e9e\u7576\u590f\u5a03\u4e4b\u6240\u4ee5\u72af\u7f6a\uff0c\u8207\u9b54\u9b3c\u540c\u6a23\u90fd\u662f\u5f9e\u9055\u80cc\u795e\u7684\u8a71\u8a9e\u958b\u59cb\u3002\u5f9e\u4e9e\u7576\u590f\u5a03\u4ee5\u5f8c\u6240\u6709\u7684\u4eba\u985e\uff0c\u53ea\u6709\u8036\u7a4c\u4e00\u4eba\u56e0\u70ba\u7528\u795e\u7684\u8a71\u6575\u64cb\u9b54\u9b3c\u7684\u8a6d\u8a08\uff08\u6096\u9006\u795e\u7684\u65e8\u610f\uff09\u800c\u6210\u70ba\u5b8c\u5168\u7684\u5f97\u52dd\u8005\uff1b\u5f9e\u820a\u7d04\u958b\u59cb\uff0c\u4e9e\u4f2f\u62c9\u7f55\u3001\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u6240\u6709\u7684\u5f97\u52dd\u8005\u7121\u4e00\u4e0d\u662f\u300c\u56e0\u4fe1\u795e\u7684\u8a71\u800c\u88ab\u795e\u7a31\u70ba\u7fa9\u300d\u3002\u65b0\u7d04\u6642\u4ee3\u66f4\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3001\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u3002\u5982\u4f55\u5c0d\u5f85\u795e\u7684\u8a71\uff0c\u6c7a\u5b9a\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4e5f\u6c7a\u5b9a\u6211\u5011\u6c38\u6046\u7684\u547d\u904b\u3002\u4efb\u4f55\u4eba\u90fd\u9700\u8981\u7d93\u904e\u300c\u795e\u8a71\u8a9e\u7684\u8003\u9a57\u300d\uff0c\u5305\u62ec\u4e9e\u7576\u590f\u5a03\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u751a\u81f3\u8036\u7a4c\uff0c\u4ee5\u53ca\u6211\u5011\u4eca\u5929\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u8981\u63a5\u53d7\u540c\u6a23\u7684\u8003\u9a57\uff1a\u6211\u5011\u662f\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\u4e26\u4e14\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u6575\u64cb\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\uff0c\u9084\u662f\u63a5\u53d7\u4ec7\u6575\u7684\u5efa\u8b70\u800c\u5426\u5b9a\u795e\u7684\u8a71\u8a9e\u3002\u6211\u5011\u6c92\u6709\u4efb\u4f55\u80fd\u529b\u52dd\u904e\u4ec7\u6575\uff0c\u53ea\u6709\u501a\u9760\u8056\u9748\u900f\u904e\u795e\u7684\u8a71\u8a9e\u624d\u80fd\u52dd\u904e\uff0c\u6211\u5011\u662f\u5f97\u52dd\u8005\u9084\u662f\u88ab\u64c4\u8005\uff1f\u95dc\u9375\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u4e09\u5929\u7684\u8a13\u7df4\u8ab2\u7a0b\uff0c\u96d6\u7136\u8eab\u9ad4\u6709\u4e9b\u4e0d\u9069\uff0c\u4f46\u662f\u8b93\u6211\u5982\u7372\u81f3\u5bf6\uff0c\u5c31\u662f\u5c07QT\u8207\u9580\u5f92\u8a13\u7df4\u7684\u7d50\u5408\uff0c\u9019\u4e5f\u662f\u5927\u5730\u6559\u6703\u591a\u5e74\u4f86\u7684\u5c6c\u9748DNA\uff0c\u5c31\u662f\u8a13\u7df4\u6bcf\u4f4d\u4fe1\u5f92\u90fd\u61c9\u6210\u70ba\u9580\u5f92\uff0c\u800c\u9580\u5f92\u7684\u8a18\u865f\u5c31\u662f\u904e\u4e00\u500b\u88ab\u57fa\u7763\u5b8c\u5168\u638c\u6b0a\u7684\u751f\u6d3b\uff0c\u4e5f\u5c31\u662f\u5b8c\u5168\u9806\u670d\u795e\u8a71\u8a9e\u7684\u751f\u6d3b\uff0c\u800c\u9019\u548c\u795e\u7d66\u6211\u7684\u555f\u793a\u611f\u52d5\u5b8c\u5168\u4e00\u81f4\u3002\u4eca\u5929\u6559\u6703\u754c\u666e\u904d\u770b\u91cd\u5916\u5728\u7684\u4eba\u6578\u8207\u73fe\u8c61\uff0c\u4f46\u662f\u56de\u6b78\u8056\u7d93\u6211\u5011\u4ecd\u61c9\u5f37\u8abf\u679c\u5b50\u8207\u751f\u547d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u63a5\u4e0b\u4f86\u7684\u9918\u751f\uff0c\u80fd\u5920\u66f4\u7cbe\u9032\u66f4\u5c08\u4e00\u7684\u70ba\u4e3b\u8a13\u7df4\u57f9\u80b2\u5e74\u8f15\u7684\u5929\u570b\u9580\u5f92\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a137~144 119\uff1a137 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u516c\u7fa9\u7684\uff1b\u4f60\u7684\u5224\u8a9e\u4e5f\u662f\u6b63\u76f4\u7684\uff01 119\uff1a138 \u4f60\u6240 &#8230; <a title=\"2019 &#8211; 09 &#8211; 22 QT \u8a69\u7bc7 119\uff1a137~144\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-22-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a137144\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 22 QT \u8a69\u7bc7 119\uff1a137~144\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7082,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6986","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6986","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6986"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6986\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7082"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6986"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6986"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6986"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}