{"id":8106,"date":"2020-06-24T12:55:45","date_gmt":"2020-06-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8106"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-24-qt-%e8%a9%a9%e7%af%87-128%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-24-qt-%e8%a9%a9%e7%af%87-128%ef%bc%9a16\/","title":{"rendered":"2020 &#8211; 06 &#8211; 24 QT \u8a69\u7bc7 128\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 128\uff1a1~6<br \/>\n128\uff1a1 \u51e1\u656c\u754f\u8036\u548c\u83ef\u3001\u9075\u884c\u4ed6\u9053\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n128\uff1a2 \u4f60\u8981\u5403\u52de\u788c\u5f97\u4f86\u7684\uff1b\u4f60\u8981\u4eab\u798f\uff0c\u4e8b\u60c5\u9806\u5229\u3002<br \/>\n128\uff1a3 \u4f60\u59bb\u5b50\u5728\u4f60\u7684\u5167\u5ba4\uff0c\u597d\u50cf\u591a\u7d50\u679c\u5b50\u7684\u8461\u8404\u6a39\uff1b\u4f60\u5152\u5973\u570d\u7e5e\u4f60\u7684\u684c\u5b50\uff0c\u597d\u50cf\u6a44\u6b16\u683d\u5b50\u3002<br \/>\n128\uff1a4 \u770b\u54ea\uff0c\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u5fc5\u8981\u9019\u6a23\u8499\u798f\uff01<br \/>\n128\uff1a5 \u9858\u8036\u548c\u83ef\u5f9e\u932b\u5b89\u8cdc\u798f\u7d66\u4f60\uff01\u9858\u4f60\u4e00\u751f\u4e00\u4e16\u770b\u898b\u8036\u8def\u6492\u51b7\u7684\u597d\u8655\uff01<br \/>\n128\uff1a6 \u9858\u4f60\u770b\u898b\u4f60\u5152\u5973\u7684\u5152\u5973\uff01\u9858\u5e73\u5b89\u6b78\u65bc\u4ee5\u8272\u5217\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 128\uff1a1 \u51e1\u656c\u754f\u8036\u548c\u83ef\u3001\u9075\u884c\u4ed6\u9053\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u51e1\u656c\u754f\u8036\u548c\u83ef\u3001\u9075\u884c\u4ed6\u9053\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\u656c\u754f\u795e\u3001\u9075\u884c\u795e\u7684\u9053\uff0c\u9019\u4e8c\u9ede\u5927\u6982\u53ef\u4ee5\u8aaa\u662f\u6574\u500b\u820a\u7d04\u8056\u7d93\u6700\u5f37\u8abf\u7684\u4e8b\u60c5\u4e86\uff01\u7576\u7136\u65b0\u7d04\u8056\u7d93\u540c\u6a23\u770b\u91cd\uff0c\u53ea\u662f\u9664\u4e86\u656c\u754f\u795e\uff0c\u66f4\u5f37\u8abf\u8981\u611b\u795e\u611b\u4eba\uff01\u6211\u5011\u4e00\u518d\u8b1b\uff0c\u656c\u754f\u795e\u5c31\u662f\u300c\u6015\u795e\u300d\u3002\u4f46\u662f\u6211\u5011\u5c0d\u795e\u7684\u656c\u754f\u3001\u5bb3\u6015\uff0c\u4e26\u4e0d\u80fd\u7528\u6211\u5011\u73fe\u5728\u5c0d\u300c\u5bb3\u6015\u300d\u7684\u7406\u89e3\u4f86\u770b\uff0c\u800c\u662f\u91cd\u65b0\u5b78\u7fd2\u8056\u7d93\u7684\u300c\u656c\u754f\u300d\u662f\u6307\u56e0\u70ba\u8a8d\u8b58\u5230\u795e\u662f\u300c\u5927\u800c\u53ef\u754f\u300d\u7684\u795e\uff01\u7942\u4e5f\u662f\u8aaa\u5230\u505a\u5230\uff0c\u5c07\u4f86\u9084\u8981\u5be9\u5224\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5011\u5c0d\u65bc\u795e\u8207\u7942\u6240\u8aaa\u904e\u7684\u8a71\uff0c\u4e0d\u6562\u8f15\u5ffd\u3001\u96a8\u4fbf\u3001\u4e82\u4f86\u3001\u6c92\u5927\u6c92\u5c0f\u3002\u4f46\u662f\u9019\u500b\u656c\u754f\u7684\u5fc3\uff0c\u4e0d\u662f\u8b93\u6211\u5011\u5bb3\u6015\u5230\u4e0d\u6562\u627e\u795e\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u96d6\u7136\u77e5\u9053\u795e\u662f\u5927\u800c\u53ef\u754f\uff0c\u4f46\u53c8\u77e5\u9053\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff1b\u96e2\u4e86\u795e\uff0c\u6211\u5011\u6c92\u6709\u4efb\u4f55\u4e00\u9ede\u8b8a\u597d\u7684\u53ef\u80fd\u6027\uff0c\u6240\u4ee5\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u5e6b\u52a9\u6211\u5011\u8d95\u7dca\u4f86\u627e\u795e\uff0c\u7dca\u7dca\u9023\u7d50\u65bc\u795e\u3002\u5305\u62ec\u5411\u795e\u8a8d\u7f6a\u6094\u6539\uff0c\u5305\u62ec\u5f9e\u8056\u9748\u5f97\u8457\u80fd\u529b\u80fd\u5920\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u90fd\u9700\u8981\u8207\u795e\u9023\u7d50\uff0c\u6642\u6642\u501a\u9760\u795e\uff0c\u4e0d\u80fd\u9808\u81fe\u5206\u96e2\u3002\u4e00\u500b\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u80af\u5b9a\u662f\u300c\u4e0d\u611b\u795e\u7684\u4eba\u300d\uff0c\u56e0\u70ba\u4ed6\u4e0d\u5c0a\u91cd\u795e\uff0c\u4e0d\u628a\u795e\u7576\u4e00\u56de\u4e8b\uff1b\u6211\u5011\u8981\u611b\u795e\uff0c\u5fc5\u9808\u5148\u5f9e\u656c\u754f\u795e\uff0c\u6068\u60e1\u7f6a\u60e1\u958b\u59cb\u5b78\u7fd2\u3002<\/p>\n<p>v3\u300c\u4f60\u59bb\u5b50\u5728\u4f60\u7684\u5167\u5ba4\uff0c\u597d\u50cf\u591a\u7d50\u679c\u5b50\u7684\u8461\u8404\u6a39\uff1b\u4f60\u5152\u5973\u570d\u7e5e\u4f60\u7684\u684c\u5b50\uff0c\u597d\u50cf\u6a44\u6b16\u683d\u5b50\u3002\u300d\u6211\u5011\u8aaa\u904e\u820a\u7d04\u6642\u4ee3\u7684\u89c0\u5ff5\u662f\u591a\u5b50\u591a\u5b6b\u591a\u798f\u6c23\uff0c\u4e5f\u662f\u8499\u795e\u8cdc\u798f\u7684\u898b\u8b49\uff01\u53ea\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u51e1\u4e8b\u5fc5\u9808\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u53bb\u770b\uff0c\u5426\u5247\u4e00\u5b9a\u6703\u5931\u6557\u3002\u5c31\u50cf\u96c5\u5404\u96d6\u7136\u670912\u500b\u5152\u5b50\uff0c\u4f46\u662f\u5927\u591a\u90fd\u662f\u8b93\u7236\u89aa\u751f\u6c23\u5931\u671b\u96e3\u904e\u7684\uff0c\u56e0\u70ba\u91cd\u9ede\u4e0d\u662f\u751f\u5f97\u591a\uff0c\u800c\u662f\u6709\u8fa6\u6cd5\u6559\u990a\u5152\u5973\u656c\u754f\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\uff0c\u9075\u884c\u4e3b\u9053\u3002\u6240\u4ee5\u4e0a\u5e1d\u8cdc\u798f\u4f7f\u300c\u5152\u5973\u773e\u591a\u300d\uff0c\u6700\u597d\u9084\u662f\u5f9e\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5c31\u662f\u6211\u5011\u70ba\u4e3b\u591a\u5e36\u9818\u9580\u5f92\uff0c\u591a\u591a\u751f\u990a\u5c6c\u9748\u5152\u5973\uff0c\u5e6b\u52a9\u4eba\u66f4\u591a\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u795e\u800c\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u958b\u59cb\u6709\u4e8c\u5929\u7684\u8ecd\u4eba\u9580\u5f92\u71df\u6703\uff0c\u6c42\u4e3b\u8208\u8d77\u5e74\u8f15\u7684\u5f1f\u5144\u59ca\u59b9\u6210\u70ba\u5929\u570b\u57fa\u7763\u7cbe\u5175\uff0c\u5b78\u7fd2\u656c\u754f\u795e\u8207\u611b\u795e\u611b\u4eba\uff0c\u5f7c\u6b64\u6276\u6301\u6210\u9577\uff0c\u6210\u70ba\u8ecd\u4e2d\u7684\u8077\u5834\u6559\u6703\uff0c\u70ba\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 128\uff1a1~6 128\uff1a1 \u51e1\u656c\u754f\u8036\u548c\u83ef\u3001\u9075\u884c\u4ed6\u9053\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff01 128\uff1a2 \u4f60\u8981\u5403\u52de\u788c\u5f97\u4f86\u7684\uff1b\u4f60\u8981\u4eab\u798f &#8230; <a title=\"2020 &#8211; 06 &#8211; 24 QT \u8a69\u7bc7 128\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-24-qt-%e8%a9%a9%e7%af%87-128%ef%bc%9a16\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 24 QT \u8a69\u7bc7 128\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8209,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8106","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8106","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8106"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8106\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8209"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}