{"id":14223,"date":"2023-05-25T00:00:55","date_gmt":"2023-05-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14223"},"modified":"2023-05-25T17:56:35","modified_gmt":"2023-05-25T09:56:35","slug":"2023-05-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 05 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a1~16<br \/>\n22\uff1a1 \u7576\u8036\u548c\u83ef\u6551\u5927\u885b\u812b\u96e2\u4e00\u5207\u4ec7\u6575\u548c\u6383\u7f85\u4e4b\u624b\u7684\u65e5\u5b50\uff0c\u4ed6\u5411\u8036\u548c\u83ef\u5ff5\u9019\u8a69\uff0c<br \/>\n22\uff1a2 \u8aaa\uff1a\u8036\u548c\u83ef\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u6551\u4e3b\uff0c<br \/>\n22\uff1a3 \u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u78d0\u77f3\uff0c\u6211\u6240\u6295\u9760\u7684\u3002\u4ed6\u662f\u6211\u7684\u76fe\u724c\uff0c\u662f\u62ef\u6551\u6211\u7684\u89d2\uff0c\u662f\u6211\u7684\u9ad8\u81fa\uff0c\u662f\u6211\u7684\u907f\u96e3\u6240\u3002\u6211\u7684\u6551\u4e3b\u554a\uff0c\u4f60\u662f\u6551\u6211\u812b\u96e2\u5f37\u66b4\u7684\u3002<br \/>\n22\uff1a4 \u6211\u8981\u6c42\u544a\u7576\u8b9a\u7f8e\u7684\u8036\u548c\u83ef\uff0c\u9019\u6a23\uff0c\u6211\u5fc5\u5f9e\u4ec7\u6575\u624b\u4e2d\u88ab\u6551\u51fa\u4f86\u3002<br \/>\n22\uff1a5 \u66fe\u6709\u6b7b\u4ea1\u7684\u6ce2\u6d6a\u74b0\u7e5e\u6211\uff0c\u532a\u985e\u7684\u6025\u6d41\u4f7f\u6211\u9a5a\u61fc\uff0c<br \/>\n22\uff1a6 \u9670\u9593\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\uff0c\u6b7b\u4ea1\u7684\u7db2\u7f85\u81e8\u5230\u6211\u3002<br \/>\n22\uff1a7 \u6211\u5728\u6025\u96e3\u4e2d\u6c42\u544a\u8036\u548c\u83ef\uff0c\u5411\u6211\u7684\u3000\u795e\u547c\u6c42\u3002\u4ed6\u5f9e\u6bbf\u4e2d\u807d\u4e86\u6211\u7684\u8072\u97f3\uff1b\u6211\u7684\u547c\u6c42\u5165\u4e86\u4ed6\u7684\u8033\u4e2d\u3002<br \/>\n22\uff1a8 \u90a3\u6642\u56e0\u4ed6\u767c\u6012\uff0c\u5730\u5c31\u6416\u64bc\u6230\u6296\uff1b\u5929\u7684\u6839\u57fa\u4e5f\u9707\u52d5\u6416\u64bc\u3002<br \/>\n22\uff1a9 \u5f9e\u4ed6\u9f3b\u5b54\u5192\u7159\u4e0a\u9a30\uff1b\u5f9e\u4ed6\u53e3\u4e2d\u767c\u706b\u711a\u71d2\uff0c\u9023\u70ad\u4e5f\u8457\u4e86\u3002<br \/>\n22\uff1a10 \u4ed6\u53c8\u4f7f\u5929\u4e0b\u5782\uff0c\u89aa\u81ea\u964d\u81e8\uff1b\u6709\u9ed1\u96f2\u5728\u4ed6\u8173\u4e0b\u3002<br \/>\n22\uff1a11 \u4ed6\u5750\u8457\u57fa\u8def\u4f2f\u98db\u884c\uff0c\u5728\u98a8\u7684\u7fc5\u8180\u4e0a\u986f\u73fe\u3002<br \/>\n22\uff1a12 \u4ed6\u4ee5\u9ed1\u6697\u548c\u805a\u96c6\u7684\u6c34\u3001\u5929\u7a7a\u7684\u539a\u96f2\u70ba\u4ed6\u56db\u570d\u7684\u884c\u5bae\u3002<br \/>\n22\uff1a13 \u56e0\u4ed6\u9762\u524d\u7684\u5149\u8f1d\u70ad\u90fd\u8457\u4e86\u3002<br \/>\n22\uff1a14 \u8036\u548c\u83ef\u5f9e\u5929\u4e0a\u6253\u96f7\uff1b\u81f3\u9ad8\u8005\u767c\u51fa\u8072\u97f3\u3002<br \/>\n22\uff1a15 \u4ed6\u5c04\u51fa\u7bad\u4f86\uff0c\u4f7f\u4ec7\u6575\u56db\u6563\uff0c\u767c\u51fa\u9583\u96fb\uff0c\u4f7f\u4ed6\u5011\u64fe\u4e82\u3002<br \/>\n22\uff1a16 \u8036\u548c\u83ef\u7684\u65a5\u8cac\u4e00\u767c\uff0c\u9f3b\u5b54\u7684\u6c23\u4e00\u51fa\uff0c\u6d77\u5e95\u5c31\u51fa\u73fe\uff0c\u5927\u5730\u7684\u6839\u57fa\u4e5f\u986f\u9732\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 22\uff1a2 \u8aaa\uff1a\u8036\u548c\u83ef\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u6551\u4e3b\u3002<br \/>\n22\uff1a3 \u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u78d0\u77f3\uff0c\u6211\u6240\u6295\u9760\u7684\u3002\u4ed6\u662f\u6211\u7684\u76fe\u724c\uff0c\u662f\u62ef\u6551\u6211\u7684\u89d2\uff0c\u662f\u6211\u7684\u9ad8\u81fa\uff0c\u662f\u6211\u7684\u907f\u96e3\u6240\u3002\u6211\u7684\u6551\u4e3b\u554a\uff0c\u4f60\u662f\u6551\u6211\u812b\u96e2\u5f37\u66b4\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u63d0\u904e\u6492\u8033\u8a18\u4e0b\u5f9e21~24\u7ae0\u662f\u4ee5\u9644\u9304\u3001\u88dc\u7bc7\u7684\u5f62\u5f0f\u52a0\u4e0a\u7684\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u5927\u885b\u7684\u8a69\u6b4c\uff0c\u8207\u8a69\u7bc718\u7bc7\u5167\u5bb9\u5e7e\u4e4e\u5b8c\u5168\u76f8\u540c\u3002\u6642\u9593\u80cc\u666f\u61c9\u8a72\u662f\u7576\u5927\u885b\u4e00\u5207\u7684\u5167\u6182\u5916\u60a3\u66ab\u6642\u7d50\u675f\uff0c\u6240\u6709\u8271\u96e3\u90fd\u6c92\u6709\u4e86\uff0c\u5df2\u7d93\u4f5c\u738b\u7684\u6642\u5019\uff08\u6216\u518d\u65e9\u4e00\u9ede\u6383\u7f85\u6b7b\u7684\u6642\u5019\uff09\uff0c\u5927\u885b\u4f5c\u7684\u8a69\u3002<\/p>\n<p>v2~3\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u5dd6\u77f3\u3001\u6211\u7684\u5c71\u5be8\u3001\u6211\u7684\u6551\u4e3b\u3001\u6211\u7684\u3000\u795e\u3001\u6211\u7684\u78d0\u77f3\u3001\u6211\u6240\u6295\u9760\u7684\u3001\u6211\u7684\u76fe\u724c\u3001\u62ef\u6551\u6211\u7684\u89d2\u3001\u6211\u7684\u9ad8\u81fa\u3001\u6211\u7684\u907f\u96e3\u6240\u3002\u300d\u9019\u88cf\u4e00\u9023\u4e32\u7528\u4e8610\u500b\u7a31\u547c\u4f86\u5f62\u5bb9\u795e\u8207\u4ed6\u4e4b\u9593\u7684\u95dc\u4fc2\uff08\u6216\u662f\u5e6b\u52a9\uff09\u2014\u300c\u529b\u91cf\u3001\u5dd6\u77f3\u3001\u5c71\u5be8\u3001\u6551\u4e3b\uff0c\u6211\u7684\u3000\u795e\u3001\u78d0\u77f3\u3001\u6211\u6240\u6295\u9760\u7684\u3001\u76fe\u724c\u3001\u62ef\u6551\u6211\u7684\u89d2\u3001\u9ad8\u81fa\u3002\u300d\u800c\u4e14\u90fd\u662f\u4ed6\u500b\u4eba\u5be6\u969b\u89aa\u8eab\u7684\u7d93\u6b77\uff1a\u300c\u6211\u7684\u25cb\u25cb\u300d\uff0c\u4f86\u8868\u9054\u5927\u885b\u5c0d\u795e\u7684\u89aa\u8eab\u7d93\u6b77\u8207\u6df1\u523b\u7684\u89aa\u5bc6\u95dc\u4fc2\u3002\u6211\u5011\u76f8\u4fe1\u9019\u80cc\u5f8c\u90fd\u6709\u8a31\u591a\u6545\u4e8b\u8207\u5287\u60c5\uff0c\u7576\u5927\u885b\u5728\u74b0\u5883\u4e2d\u8d70\u6295\u7121\u8def\uff0c\u53ea\u80fd\u64cd\u7df4\u5168\u5fc3\u5168\u610f\u547c\u6c42\u4e0a\u5e1d\u3001\u501a\u9760\u4e0a\u5e1d\uff0c\u4e5f\u56e0\u6b64\u7d93\u6b77\u5230\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u62ef\u6551\u3001\u529b\u91cf\u3001\u5e6b\u52a9\u3002\u4f7f\u5927\u885b\u767c\u81ea\u5167\u5fc3\u7684\u611b\u795e\uff0c\u4e0d\u662f\u56e0\u70ba\u7269\u8cea\u6216\u74b0\u5883\uff0c\u800c\u662f\u300c\u9769\u547d\u60c5\u611f\u300d\uff0c\u8207\u795e\u4e00\u540c\u7d93\u6b77\u4eba\u751f\u5927\u5c0f\u7684\u98a8\u6d6a\uff0c\u898b\u8b49\u795e\u662f\u4fe1\u5be6\u53ef\u9760\u7684\u795e\uff0c\u4e14\u662f\u8056\u6f54\u6148\u611b\u8207\u516c\u7fa9\u7684\u795e\u3002<\/p>\n<p>v4\uff5e6\u5927\u885b\u7528\u56db\u53e5\u8a71\u4f86\u751f\u52d5\u63cf\u8ff0\u4ed6\u6240\u906d\u9047\u7684\u82e6\u96e3\uff1a\u300c\u6b7b\u4ea1\u7684\u6ce2\u6d6a\u74b0\u7e5e\u6211\u3001\u532a\u985e\u7684\u6025\u6d41\u4f7f\u6211\u9a5a\u61fc\u3001\u9670\u9593\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\u3001\u6b7b\u4ea1\u7684\u7db2\u7f85\u81e8\u5230\u6211\u3002\u300d\u4ed6\u5f97\u6551\u7684\u79d8\u8a23\uff0c\u662f\u2014\u300c\u6211\u8981\u6c42\u544a\u7576\u8b9a\u7f8e\u7684\u8036\u548c\u83ef\u300d\uff08v4\u3001v7\uff09\uff0c\u7d50\u679c\u662f\u2014\u300c\u4ed6\u5f9e\u6bbf\u4e2d\u807d\u4e86\u6211\u7684\u8072\u97f3\uff1b\u6211\u7684\u547c\u6c42\u5165\u4e86\u4ed6\u7684\u8033\u4e2d\u300d\uff08v7\uff09\uff0c\u6700\u7d42\u2014\u300c\u6211\u5fc5\u5f9e\u4ec7\u6575\u624b\u4e2d\u88ab\u6551\u51fa\u4f86\u3002\u300d\uff08v4\uff09<\/p>\n<p>v8~16\u795e\u4e0d\u4f46\u5e6b\u52a9\u4e86\u5927\u885b\uff0c\u800c\u4e14\u5411\u5927\u885b\u5f70\u986f\u51fa\u4ed6\u69ae\u8000\u7684\u540c\u5728\u8207\u5927\u80fd\u7684\u4f5c\u70ba\u3002\u5927\u885b\u4ee5\u5927\u81ea\u7136\u53f2\u8a69\u822c\u7684\u58ef\u95ca\u5834\u666f\uff0c\u63cf\u7e6a\u795e\u9686\u91cd\u767b\u5834\u7684\u6a23\u5b50\uff1a<br \/>\n\u300c\u5730\u5c31\u6416\u64bc\u6230\u6296\uff1b\u5929\u7684\u6839\u57fa\u4e5f\u9707\u52d5\u6416\u64bc\u300d\uff08v8\uff09<br \/>\n\u300c\u5f9e\u4ed6\u9f3b\u5b54\u5192\u7159\u4e0a\u9a30\uff1b\u5f9e\u4ed6\u53e3\u4e2d\u767c\u706b\u711a\u71d2\uff0c\u9023\u70ad\u4e5f\u8457\u4e86\u3002\u300d\uff08v9\uff09<br \/>\n\u300c\u53c8\u4f7f\u5929\u4e0b\u5782\uff0c\u89aa\u81ea\u964d\u81e8\uff1b\u6709\u9ed1\u96f2\u5728\u4ed6\u8173\u4e0b\u3002\u300d\uff08v10\uff09<br \/>\n\u300c\u5750\u8457\u57fa\u8def\u4f2f\u98db\u884c\uff0c\u5728\u98a8\u7684\u7fc5\u8180\u4e0a\u986f\u73fe\u3002\u300d\uff08v11\uff09<br \/>\n\u300c\u4ee5\u9ed1\u6697\u548c\u805a\u96c6\u7684\u6c34\u3001\u5929\u7a7a\u7684\u539a\u96f2\u70ba\u4ed6\u56db\u570d\u7684\u884c\u5bae\u3002\u300d\uff08v12\uff09<br \/>\n\u300c\u56e0\u4ed6\u9762\u524d\u7684\u5149\u8f1d\u70ad\u90fd\u8457\u4e86\u3002\u300d\uff08v13\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u5f9e\u5929\u4e0a\u6253\u96f7\uff1b\u81f3\u9ad8\u8005\u767c\u51fa\u8072\u97f3\u3002\u300d\uff08v14\uff09<br \/>\n\u300c\u5c04\u51fa\u7bad\u4f86\uff0c\u4f7f\u4ec7\u6575\u56db\u6563\uff0c\u767c\u51fa\u9583\u96fb\uff0c\u4f7f\u4ed6\u5011\u64fe\u4e82\u3002\u300d\uff08v15\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u7684\u65a5\u8cac\u4e00\u767c\uff0c\u9f3b\u5b54\u7684\u6c23\u4e00\u51fa\uff0c\u6d77\u5e95\u5c31\u51fa\u73fe\uff0c\u5927\u5730\u7684\u6839\u57fa\u4e5f\u986f\u9732\u3002\u300d\uff08v16\uff09<\/p>\n<p>\u8036\u548c\u83ef\u5c0d\u5927\u885b\u662f\u5145\u6eff\u6148\u611b\u7684\uff0c\u4f46\u662f\u7576\u795e\u8981\u5831\u5fa9\u4ec7\u6575\uff0c\u537b\u662f\u5927\u800c\u53ef\u754f\u7684\u3002v8~20\u662f\u4e00\u5e45\u58ef\u89c0\u7684\u62ef\u6551\u5834\u9762\uff0c\u795e\u5927\u52d5\u5e72\u6208\uff0c\u89aa\u81ea\u722d\u6230\uff0c\u9019\u5834\u8072\u52e2\u6d69\u5927\u7684\u722d\u6230\u7684\u76ee\u7684\uff0c\u7adf\u7136\u662f\u70ba\u4e86\u4e00\u500b\u6e3a\u5c0f\u3001\u4e0d\u914d\u7684\u4eba\uff01\u96d6\u7136\u8a69\u4eba\u662f\u7528\u8a69\u7684\u8a9e\u8a00\u4f86\u56de\u9867\u4ed6\u7684\u4e00\u751f\u7d93\u6b77\u7684\u6551\u8d16\uff0c\u4f46\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u795e\u89aa\u81ea\u70ba\u6211\u5011\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u96e3\u9053\u4e0d\u6bd4\u9019\u5e45\u722d\u6230\u7684\u5834\u9762\u66f4\u52a0\u96e3\u4ee5\u60f3\u50cf\u55ce\uff1f\u795e\u7684\u6069\u5178\u662f\u5982\u6b64\u4e4b\u5927\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8667\u6b20\u5be6\u5728\u592a\u591a\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6211\u500b\u4eba\u9ed8\u60f3\u8a69\u7bc7\u7684\u56de\u61c9\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u4e26\u4e0d\u662f\u5728\u5beb\u300c\u4f5c\u6587\u300d\uff0c\u6216\u662f\u516c\u958b\u5834\u5408\u5100\u5f0f\u7684\u300c\u516c\u79b1\u300d\uff0c\u523b\u610f\u4f7f\u7528\u512a\u7f8e\u7684\u8a5e\u53e5\uff1b\u800c\u662f\u4e00\u5b57\u4e00\u53e5\u767c\u81ea\u5167\u5fc3\u771f\u5be6\u7684\u547c\u6c42\u8207\u79b1\u544a\u3002<\/p>\n<p>\u4e8c\u3001\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u9664\u4e86\u767c\u81ea\u5167\u5fc3\uff0c\u5927\u90e8\u4efd\u90fd\u662f\u6709\u300c\u6545\u4e8b\u80cc\u666f\u300d\u7684\uff0c\u5c31\u662f\u7576\u4ed6\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u4e0d\u7ba1\u9ad8\u5c71\u4f4e\u8c37\uff0c\u60a3\u96e3\u62ef\u6551\u2026\uff0c\u4ed6\u90fd\u662f\u767c\u81ea\u5167\u5fc3\u771f\u5be6\u7684\u8207\u795e\u5206\u4eab\u4ed6\u6700\u771f\u5be6\u7684\u611f\u53d7\u3002\u5927\u885b\u4e0d\u662f\u628a\u4e0a\u5e1d\u7576\u6210\u5b97\u6559\u4e0a\u7684\u795e\uff0c\u800c\u662f\u7576\u6210\u751f\u6d3b\u4e2d\u7684\u4e00\u4f4d\u5bc6\u53cb\uff0c\u5728\u5b78\u7fd2\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u5de5\u3001\u540c\u4f4f\u3002<\/p>\n<p>\u4e09\u3001\u56e0\u6b64\uff0c\u5927\u885b\u8a69\u7bc7\u5167\u5bb9\u7684\u7d20\u6750\uff0c\u5927\u90fd\u8207\u5927\u81ea\u7136\u7684\u74b0\u5883\u3001\u65e5\u5e38\u751f\u6d3b\u3001\u5167\u5fc3\u4e16\u754c\u3001\u4eba\u969b\u95dc\u4fc2\u2026\uff0c\u606f\u606f\u76f8\u95dc\u3001\u76f8\u4e92\u7d50\u5408\uff0c\u800c\u4e0d\u662f\u6d41\u65bc\u7a7a\u6d1e\u98c4\u6e3a\u7684\u5b97\u6559\u8853\u8a9e\u3002\u5927\u885b\u7684\u4fe1\u4ef0\u8207\u751f\u6d3b\u5bc6\u5207\u7d50\u5408\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u751f\u6d3b\u53e6\u5916\u7d93\u71df\u4e00\u5957\u300c\u5b97\u6559\u95dc\u4fc2\u300d\u3002<\/p>\n<p>\u6211\u4e5f\u9858\u610f\u6548\u6cd5\u5927\u885b\uff0c\u5728\u4e00\u822c\u4eba\u65e5\u5e38\u751f\u6d3b\u7684\u9ede\u9ede\u6ef4\u6ef4\u4e2d\uff0c\u8207\u795e\u6210\u70ba\u6700\u89aa\u5bc6\u7684\u670b\u53cb\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a1~16 22\uff1a1 \u7576\u8036\u548c\u83ef\u6551\u5927\u885b\u812b\u96e2\u4e00\u5207\u4ec7\u6575\u548c\u6383\u7f85\u4e4b\u624b\u7684\u65e5\u5b50\uff0c\u4ed6\u5411\u8036\u548c\u83ef\u5ff5\u9019\u8a69\uff0c 22\uff1a2 &#8230; <a title=\"2023 \u2013 05 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14226,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14223","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14223","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14223"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14223\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14226"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14223"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14223"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14223"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}