{"id":9262,"date":"2021-03-07T12:55:45","date_gmt":"2021-03-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9262"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1222\/","title":{"rendered":"2021 &#8211; 03 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 21\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 21\uff1a12~22<br \/>\n21\uff1a12 \u8036\u7a4c\u9032\u4e86\u3000\u795e\u7684\u6bbf\uff0c\u8d95\u51fa\u6bbf\u88cf\u4e00\u5207\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c\u63a8\u5012\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u684c\u5b50\uff0c\u548c\u8ce3\u9d3f\u5b50\u4e4b\u4eba\u7684\u51f3\u5b50\uff0c<br \/>\n21\uff1a13 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d<br \/>\n21\uff1a14 \u5728\u6bbf\u88cf\u6709\u778e\u5b50\u3001\u7638\u5b50\u5230\u8036\u7a4c\u8ddf\u524d\uff0c\u4ed6\u5c31\u6cbb\u597d\u4e86\u4ed6\u5011\u3002<br \/>\n21\uff1a15 \u796d\u53f8\u9577\u548c\u6587\u58eb\u770b\u898b\u8036\u7a4c\u6240\u884c\u7684\u5947\u4e8b\uff0c\u53c8\u898b\u5c0f\u5b69\u5b50\u5728\u6bbf\u88cf\u558a\u8457\u8aaa\uff1a\u300c\u548c\u6563\u90a3\u6b78\u65bc\u5927\u885b\u7684\u5b50\u5b6b\uff01\u300d\u5c31\u751a\u60f1\u6012\uff0c<br \/>\n21\uff1a16 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u6240\u8aaa\u7684\uff0c\u4f60\u807d\u898b\u4e86\u55ce\uff1f\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u662f\u7684\u3002\u7d93\u4e0a\u8aaa\u300e\u4f60\u5f9e\u5b30\u5b69\u548c\u5403\u5976\u7684\u53e3\u4e2d\u5b8c\u5168\u4e86\u8b9a\u7f8e\u300f\u7684\u8a71\uff0c\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f\u300d<br \/>\n21\uff1a17 \u65bc\u662f\u96e2\u958b\u4ed6\u5011\uff0c\u51fa\u57ce\u5230\u4f2f\u5927\u5c3c\u53bb\uff0c\u5728\u90a3\u88cf\u4f4f\u5bbf\u3002<br \/>\n21\uff1a18 \u65e9\u6668\u56de\u57ce\u7684\u6642\u5019\uff0c\u4ed6\u9913\u4e86\uff0c<br \/>\n21\uff1a19 \u770b\u898b\u8def\u65c1\u6709\u4e00\u68f5\u7121\u82b1\u679c\u6a39\uff0c\u5c31\u8d70\u5230\u8ddf\u524d\uff0c\u5728\u6a39\u4e0a\u627e\u4e0d\u8457\u751a\u9ebc\uff0c\u4e0d\u904e\u6709\u8449\u5b50\uff0c\u5c31\u5c0d\u6a39\u8aaa\uff1a\u300c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u6c38\u4e0d\u7d50\u679c\u5b50\u3002\u300d\u90a3\u7121\u82b1\u679c\u6a39\u5c31\u7acb\u523b\u67af\u4e7e\u4e86\u3002<br \/>\n21\uff1a20 \u9580\u5f92\u770b\u898b\u4e86\uff0c\u4fbf\u5e0c\u5947\u8aaa\uff1a\u300c\u7121\u82b1\u679c\u6a39\u600e\u9ebc\u7acb\u523b\u67af\u4e7e\u4e86\u5462\uff1f\u300d<br \/>\n21\uff1a21 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u82e5\u6709\u4fe1\u5fc3\uff0c\u4e0d\u7591\u60d1\uff0c\u4e0d\u4f46\u80fd\u884c\u7121\u82b1\u679c\u6a39\u4e0a\u6240\u884c\u7684\u4e8b\uff0c\u5c31\u662f\u5c0d\u9019\u5ea7\u5c71\u8aaa\uff1a\u300e\u4f60\u632a\u958b\u6b64\u5730\uff0c\u6295\u5728\u6d77\u88cf\uff01\u300f\u4e5f\u5fc5\u6210\u5c31\u3002<br \/>\n21\uff1a22 \u4f60\u5011\u79b1\u544a\uff0c\u7121\u8ad6\u6c42\u751a\u9ebc\uff0c\u53ea\u8981\u4fe1\uff0c\u5c31\u5fc5\u5f97\u8457\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 21\uff1a13 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002<br \/>\n21\uff1a21 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u82e5\u6709\u4fe1\u5fc3\uff0c\u4e0d\u7591\u60d1\uff0c\u4e0d\u4f46\u80fd\u884c\u7121\u82b1\u679c\u6a39\u4e0a\u6240\u884c\u7684\u4e8b\uff0c\u5c31\u662f\u5c0d\u9019\u5ea7\u5c71\u8aaa\uff1a\u4f60\u632a\u958b\u6b64\u5730\uff0c\u6295\u5728\u6d77\u88cf\uff01\u4e5f\u5fc5\u6210\u5c31\u3002<br \/>\n21\uff1a22 \u4f60\u5011\u79b1\u544a\uff0c\u7121\u8ad6\u6c42\u751a\u9ebc\uff0c\u53ea\u8981\u4fe1\uff0c\u5c31\u5fc5\u5f97\u8457\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~13\u9019\u662f\u8036\u7a4c\u7b2c\u4e8c\u6b21\u6f54\u6de8\u8056\u6bbf\u3002\u4e3b\u5728\u5de5\u4f5c\u958b\u59cb\u4e4b\u6642\uff0c\u66fe\u6f54\u6de8\u4e00\u6b21\uff08\u53c3\u7d042\uff1a13~17\uff09\uff1b\u6b64\u8655\u662f\u5728\u5de5\u4f5c\u5373\u5c07\u7d50\u675f\u4e4b\u6642\uff0c\u518d\u4f5c\u4e00\u6b21\u3002\u6b64\u4e8b\u7684\u7d93\u6587\u80cc\u666f\uff0c\u6709\u4eba\u5728\u8056\u6bbf\u8ce3\u737b\u796d\u7528\u7684\u725b\u3001\u7f8a\u3001\u9d3f\u5b50\uff0c\u662f\u70ba\u4e86\u65b9\u4fbf\u5916\u4eba\u9032\u4f86\u737b\u796d\u3002\u725b\u3001\u7f8a\u662f\u7d66\u6709\u9322\u4eba\u737b\u796d\u7684\uff0c\u9d3f\u5b50\u5247\u662f\u7d66\u7aae\u4eba\u8cb7\u7684\u3002\u7576\u6642\u4f5c\u8cb7\u8ce3\u7684\u4eba\u662f\u7528\u5229\u7528\u8cb7\u8ce3\u4f86\u8cfa\u53d6\u66b4\u5229\uff0c\u751a\u81f3\u8ce3\u9d3f\u5b50\u7684\u9322\u4e0a\u6f3219\u500d\u4e4b\u591a\uff0c\u9020\u6210\u7aae\u4eba\u7684\u75db\u82e6\u3002\u9019\u4e9b\u5f9e\u4e2d\u8caa\u5f97\u66b4\u5229\u6700\u591a\u7684\uff0c\u5c31\u662f\u7576\u6642\u5019\u7684\u5927\u796d\u53f8\u3002\u5b97\u6559\u4eba\u58eb\u5229\u7528\u8caa\u5f97\u7121\u53ad\u7684\u5fc3\uff0c\u5229\u7528\u4e0a\u5e1d\u7684\u540d\u7fa9\uff0c\u525d\u524a\u737b\u796d\u4e4b\u4eba\uff0c\u73b7\u6c61\u8056\u6bbf\uff0c\u628a\u79b1\u544a\u7684\u5730\u65b9\u8b8a\u6210\u8cb7\u8ce3\u5435\u96dc\u7684\u5e02\u5834\uff0c\u6514\u963b\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u7121\u602a\u8036\u7a4c\u5982\u6b64\u751f\u6c23\u3002v13\u300c\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d\u96d6\u7136\u771f\u6b63\u7684\u8056\u6bbf\u662f\u6307\u300c\u4eba\u7684\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u5916\u9762\u7684\u5efa\u7bc9\u7269\uff0c\u4f46\u662f\u8036\u7a4c\u5728\u9019\u88cf\u900f\u904e\u6f54\u6de8\u8056\u6bbf\u7684\u8209\u52d5\uff0c\u771f\u6b63\u7684\u76ee\u7684\u662f\u8981\u6f54\u6de8\u4eba\u7684\u5167\u5fc3\u3002\u771f\u6b63\u7684\u6f54\u6de8\uff0c\u53ea\u6709\u900f\u904e\u8036\u7a4c\u7684\u5bf6\u8840\u3001\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\uff0c\u4eba\u7684\u5167\u5fc3\u624d\u80fd\u5f97\u8457\u771f\u6b63\u7684\u6f54\u6de8\u3002\u8056\u9748\u4ee5\u4eba\u5fc3\u70ba\u6bbf\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u7684\u5167\u5fc3\uff0c\u4e0d\u8981\u8b8a\u6210\u7d66\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\u9032\u99d0\u7684\u300c\u8cca\u7aa9\u300d\u4e86\u3002<\/p>\n<p>v14~16\u8036\u7a4c\u884c\u795e\u8e5f\u91ab\u597d\u4e86\u8056\u6bbf\u4e2d\u7684\u778e\u5b50\u3001\u7638\u5b50\uff0c\u6709\u5c0f\u5b69\u5b50\u56e0\u6b64\u558a\u8457\uff1a\u300c\u548c\u6563\u90a3\u6b78\u65bc\u5927\u885b\u7684\u5b50\u5b6b\uff01\u300d\u537b\u5f15\u8d77\u796d\u53f8\u9577\u8207\u6587\u58eb\u7684\u53cd\u5f48\uff0c\u8036\u7a4c\u56de\u7b54\uff1a\u300c\u4f60\u5f9e\u5b30\u5b69\u548c\u55ab\u5976\u7684\u53e3\u4e2d\uff0c\u5b8c\u5168\u4e86\u8b9a\u7f8e\u7684\u8a71\u300d\uff0c\u672c\u53e5\u5f15\u81ea\u8a69\u7bc78\uff1a2\uff0c\u4e16\u4eba\u4e0d\u80af\u8b9a\u7f8e\u4e3b\uff0c\u795e\u5c31\u8208\u8d77\u300c\u5b30\u5b69\u548c\u55ab\u5976\u7684\u53e3\u300d\u4f86\u8b9a\u7f8e\u8036\u7a4c\uff01\u5c31\u50cf\u4eba\u82e5\u4e0d\u80af\u8b9a\u7f8e\uff0c\u795e\u8981\u8208\u8d77\u77f3\u982d\u4f86\u8b9a\u7f8e\u4e00\u6a23\u3002\uff08\u8def19\uff1a40\uff09<\/p>\n<p>\uff082\uff09v17~22\u662f\u8036\u7a4c\u5492\u8a5b\u7121\u82b1\u679c\u6a39\u7684\u795e\u8e5f\uff0c\u53c8\u662f\u4e00\u6b21\u5c0d\u9580\u5f92\u7684\u6a5f\u6703\u6559\u80b2\uff0c\u4e5f\u662f\u5be6\u7269\u6559\u5b78\u3002\u5982\u679c\u5c0d\u7167\u99ac\u53ef\u798f\u97f3\u770b\u9019\u4e00\u6bb5\u6545\u4e8b\uff0c\u5176\u5be6\u7576\u6642\u5019\u4e26\u4e0d\u662f\u7d50\u679c\u5b50\u7684\u6642\u5019\u3002\u7d93\u6587\u7684\u80cc\u666f\uff1a\u5176\u5be6\u4e00\u822c\u7121\u82b1\u679c\u6a39\u4e00\u5e74\u6703\u6709\u5169\u6b21\u7684\u6536\u6210\u3002\u7b2c\u4e00\u6b21\u662f\u5728\u6625\u5929\u7684\u300c\u521d\u719f\u300d\u671f\uff0c\u679c\u5b50\u6bd4\u8f03\u786c\u4e26\u6bd4\u300c\u665a\u719f\u300d\u7684\u96e3\u5165\u53e3\u3002\u7b2c\u4e8c\u6b21\u7684\u300c\u665a\u719f\u300d\u671f\u5247\u767c\u751f\u5728\u590f\u5b63\u672b\u6216\u79cb\u5929\u3002\u679c\u5b50\u7684\u6578\u91cf\u6703\u8f03\u591a\u4e26\u4e14\u8cea\u91cf\u4e5f\u66f4\u597d\uff0c\u6240\u4ee5\u662f\u6700\u5e38\u6536\u53d6\u7121\u82b1\u679c\u7684\u6642\u671f\uff08\u5c31\u662f\u901a\u5e38\u300c\u6536\u7121\u82b1\u679c\u7684\u6642\u5019\u300d\uff09\u3002\u7d93\u6587\u6240\u63cf\u8ff0\u7684\u4e8b\u4ef6\u767c\u751f\u5728\u6625\u5929\u7684\u903e\u8d8a\u7bc0\uff0c\u6240\u4ee5\u8036\u7a4c\u8a72\u662f\u60f3\u627e\u300c\u521d\u719f\u300d\u7684\u679c\u5b50\u4f46\u537b\u627e\u4e0d\u5230\u3002\u6240\u4ee5\uff0c\u5373\u662f\u9019\u4e0d\u662f\u6536\u7121\u82b1\u679c\u300c\u665a\u719f\u300d\u679c\u5b50\u7684\u6642\u5019\uff0c\u901a\u5e38\u9084\u61c9\u662f\u53ef\u4ee5\u627e\u5230\u300c\u521d\u719f\u300d\u7684\u679c\u5b50\u7684\u3002\u7121\u82b1\u679c\u6a39\u4ee3\u8868\u4e86\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u64f4\u5927\u70ba\u4ee5\u8272\u5217\u6c11\u65cf\uff0c\u770b\u4f86\u597d\u50cf\u5f88\u8208\u65fa\uff0c\u5be6\u8cea\u865b\u507d\u3001\u88dd\u4f5c\u3002\u4ed6\u5011\u62d2\u7d55\u57fa\u7763\uff0c\u6575\u64cb\u798f\u97f3\u3002<\/p>\n<p>\u7531\u6b64\u53ef\u898b\uff0c\u8036\u7a4c\u8a5b\u5492\u7121\u82b1\u679c\u6a39\u7684\u795e\u8e5f\u662f\u4f5c\u70ba\u4e00\u500b\u300c\u9810\u5146\u300d(sign)\uff0c\u5c31\u50cf\u820a\u7d04\u7684\u5148\u77e5\u822c\u4e5f\u6703\u4ee5\u7279\u6b8a\u884c\u52d5\u4f86\u4f5c\u9810\u5146\u3002\u6c92\u6709\u679c\u5b50\u7684\u7121\u82b1\u679c\u6a39\u5e38\u5e38\u5728\u820a\u7d04\u6bd4\u55bb\u4e0d\u5fe0\u3001\u5be9\u5224\u3002\u8036\u7a4c\u4ee5\u9019\u68f5\u300c\u4e0d\u7d50\u679c\u5b50\u300d\u7684\u7121\u82b1\u679c\u6a39\u4f86\u6bd4\u55bb\u4e0d\u77e5\u6094\u6539\u4ee5\u8272\u5217\uff0c\u4ed6\u5011\u5e38\u5e38\u6bba\u5bb3\u5148\u77e5\uff0c\u4e5f\u6557\u58de\u4e86\u8056\u6bbf\uff0c\u751a\u81f3\u6700\u5f8c\u5c07\u795e\u6240\u6d3e\u4f86\u7684\u5152\u5b50\u4e5f\u6bba\u6389\u4e86\u3002\u9019\u7121\u82b1\u679c\u6a39\u88ab\u8a5b\u5492\u5f8c\u7684\u67af\u4e7e\u4e5f\u9810\u8868\u4e86\u90a3\u5c07\u8981\u81e8\u5230\u8036\u8def\u6492\u51b7\u53ca\u8056\u6bbf\u7684\u5be9\u5224\uff08\u516c\u514370\u5e74\uff09\u3002\u9019\u4ea6\u662f\u798f\u97f3\u66f8\u8a18\u8f09\u552f\u4e00\u4e00\u500b\u6709\u300c\u7834\u58de\u6027\u300d\u7684\u795e\u8e5f\u3002\u6240\u4ee5\u8036\u7a4c\u4e26\u4e0d\u662f\u56e0\u70ba\u6c92\u6709\u65e9\u9910\u5403\u800c\u9b27\u813e\u6c23\uff0c\u800c\u662f\u85c9\u8a5b\u5492\u9019\u7121\u82b1\u679c\u6a39\u53bb\u4f5c\u70ba\u8036\u8def\u6492\u51b7\u53ca\u8056\u6bbf\u5c07\u4f86\u88ab\u5be9\u5224\u800c\u6bc0\u6ec5\u7684\u9810\u5146\u3002\uff08\u4ee5\u4e0a\u53c3HENRY AU\u7684\u795e\u5b78\u5712\u5730\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u4e2d\u5f37\u8abf\uff0c\u6211\u5011\u7684\u751f\u547d\u662f\u8981\u6210\u70ba\u300c\u79b1\u544a\u89aa\u8fd1\u795e\u7684\u6bbf\u300d\uff0c\u800c\u4e0d\u662f\u88dd\u6eff\u9664\u795e\u4ee5\u5916\u7684\u300c\u8cca\u7aa9\u300d\uff0c\u5426\u5247\u8036\u7a4c\u5fc5\u5b9a\u8981\u4f86\u6f54\u6de8\u8056\u6bbf\uff0c\u5c31\u662f\u6211\u5011\u7684\u5fc3\u9748\uff0c\u900f\u904e\u8036\u7a4c\u7684\u5bf6\u8840\u3001\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u8056\u9748\u7684\u5927\u80fd\u3002\u5492\u8a5b\u7121\u82b1\u679c\u6a39\u6700\u91cd\u8981\u7684\u5b78\u7fd2\uff0c\u53ef\u4ee5\u8aaa\u4e3b\u7684\u5fff\u6012\u8981\u81e8\u5230\u88ab\u8caa\u617e\u8499\u853d\u7684\u5b97\u6559\u9818\u8896\uff0c\u540c\u6642\u4e3b\u4e5f\u4e0d\u559c\u6085\u5f92\u6709\u5149\u9bae\u4eae\u9e97\u5916\u8868\u7684\u5b97\u6559\u751f\u6d3b\uff0c\u537b\u6c92\u6709\u7d50\u51fa\u751f\u547d\u679c\u5b50\u7684\u795e\u7684\u5152\u5973\u3002\u300c\u6211\u5011\u53ea\u662f\u505a\u505a\u6a23\u5b50\uff1f\u9084\u662f\u771f\u5be6\u6d3b\u51fa\u57fa\u7763\uff1f\u300d\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 21\uff1a12~22 21\uff1a12 \u8036\u7a4c\u9032\u4e86\u3000\u795e\u7684\u6bbf\uff0c\u8d95\u51fa\u6bbf\u88cf\u4e00\u5207\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c\u63a8\u5012\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u684c\u5b50\uff0c\u548c\u8ce3 &#8230; <a title=\"2021 &#8211; 03 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 21\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a1222\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 21\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9313,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9262","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9262","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9262"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9262\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9313"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9262"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9262"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9262"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}