{"id":14595,"date":"2023-08-16T00:00:55","date_gmt":"2023-08-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14595"},"modified":"2023-08-16T07:13:23","modified_gmt":"2023-08-15T23:13:23","slug":"2023-08-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a1729","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a1729\/","title":{"rendered":"2023 \u2013 08 \u2013 16 QT  \u4f7f\u5f92\u884c\u50b3 22\uff1a17~29"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 22\uff1a17~29<br \/>\n22\uff1a17 \u300c\u5f8c\u4f86\uff0c\u6211\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u5728\u6bbf\u88cf\u79b1\u544a\u7684\u6642\u5019\uff0c\u9b42\u904a\u8c61\u5916\uff0c<br \/>\n22\uff1a18 \u770b\u898b\u4e3b\u5411\u6211\u8aaa\uff1a\u300e\u4f60\u8d95\u7dca\u5730\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u4e0d\u53ef\u9072\u5ef6\uff1b\u56e0\u4f60\u70ba\u6211\u4f5c\u7684\u898b\u8b49\uff0c\u9019\u88cf\u7684\u4eba\u5fc5\u4e0d\u9818\u53d7\u3002\u300f<br \/>\n22\uff1a19 \u6211\u5c31\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4ed6\u5011\u77e5\u9053\u6211\u5f9e\u524d\u628a\u4fe1\u4f60\u7684\u4eba\u6536\u5728\u76e3\u88cf\uff0c\u53c8\u5728\u5404\u6703\u5802\u88cf\u97ad\u6253\u4ed6\u5011\u3002<br \/>\n22\uff1a20 \u4e26\u4e14\u4f60\u7684\u898b\u8b49\u4eba\u53f8\u63d0\u53cd\u88ab\u5bb3\u6d41\u8840\u7684\u6642\u5019\uff0c\u6211\u4e5f\u7ad9\u5728\u65c1\u908a\u6b61\u559c\uff1b\u53c8\u770b\u5b88\u5bb3\u6b7b\u4ed6\u4e4b\u4eba\u7684\u8863\u88f3\u3002\u300f<br \/>\n22\uff1a21 \u4e3b\u5411\u6211\u8aaa\uff1a\u300e\u4f60\u53bb\u5427\uff01\u6211\u8981\u5dee\u4f60\u9060\u9060\u5730\u5f80\u5916\u90a6\u4eba\u90a3\u88cf\u53bb\u3002\u300f\u300d<br \/>\n22\uff1a22 \u773e\u4eba\u807d\u4ed6\u8aaa\u5230\u9019\u53e5\u8a71\uff0c\u5c31\u9ad8\u8072\u8aaa\uff1a\u300c\u9019\u6a23\u7684\u4eba\uff0c\u5f9e\u4e16\u4e0a\u9664\u6389\u4ed6\u5427\uff01\u4ed6\u662f\u4e0d\u7576\u6d3b\u8457\u7684\u3002\u300d<br \/>\n22\uff1a23 \u773e\u4eba\u55a7\u56b7\uff0c\u6454\u6389\u8863\u88f3\uff0c\u628a\u5875\u571f\u5411\u7a7a\u4e2d\u63da\u8d77\u4f86\u3002<br \/>\n22\uff1a24 \u5343\u592b\u9577\u5c31\u5429\u5490\u5c07\u4fdd\u7f85\u5e36\u9032\u71df\u6a13\u53bb\uff0c\u53eb\u4eba\u7528\u97ad\u5b50\u62f7\u554f\u4ed6\uff0c\u8981\u77e5\u9053\u4ed6\u5011\u5411\u4ed6\u9019\u6a23\u55a7\u56b7\u662f\u70ba\u751a\u9ebc\u7de3\u6545\u3002<br \/>\n22\uff1a25 \u525b\u7528\u76ae\u689d\u6346\u4e0a\uff0c\u4fdd\u7f85\u5c0d\u65c1\u908a\u7ad9\u8457\u7684\u767e\u592b\u9577\u8aaa\uff1a\u300c\u4eba\u662f\u7f85\u99ac\u4eba\uff0c\u53c8\u6c92\u6709\u5b9a\u7f6a\uff0c\u4f60\u5011\u5c31\u97ad\u6253\u4ed6\uff0c\u6709\u9019\u500b\u4f8b\u55ce\uff1f\u300d<br \/>\n22\uff1a26 \u767e\u592b\u9577\u807d\u898b\u9019\u8a71\uff0c\u5c31\u53bb\u898b\u5343\u592b\u9577\uff0c\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u505a\u751a\u9ebc\uff1f\u9019\u4eba\u662f\u7f85\u99ac\u4eba\u3002\u300d<br \/>\n22\uff1a27 \u5343\u592b\u9577\u5c31\u4f86\u554f\u4fdd\u7f85\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u6211\uff0c\u4f60\u662f\u7f85\u99ac\u4eba\u55ce\uff1f\u300d\u4fdd\u7f85\u8aaa\uff1a\u300c\u662f\u3002\u300d<br \/>\n22\uff1a28 \u5343\u592b\u9577\u8aaa\uff1a\u300c\u6211\u7528\u8a31\u591a\u9280\u5b50\u624d\u5165\u4e86\u7f85\u99ac\u7684\u6c11\u7c4d\u3002\u300d\u4fdd\u7f85\u8aaa\uff1a\u300c\u6211\u751f\u4f86\u5c31\u662f\u3002\u300d<br \/>\n22\uff1a29 \u65bc\u662f\u90a3\u4e9b\u8981\u62f7\u554f\u4fdd\u7f85\u7684\u4eba\u5c31\u96e2\u958b\u4ed6\u53bb\u4e86\u3002\u5343\u592b\u9577\u65e2\u77e5\u9053\u4ed6\u662f\u7f85\u99ac\u4eba\uff0c\u53c8\u56e0\u70ba\u6346\u7d81\u4e86\u4ed6\uff0c\u4e5f\u5bb3\u6015\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 22\uff1a21 \u4e3b\u5411\u6211\u8aaa\uff1a\u4f60\u53bb\u5427\uff01\u6211\u8981\u5dee\u4f60\u9060\u9060\u5730\u5f80\u5916\u90a6\u4eba\u90a3\u88cf\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~21\u9019\u6bb5\u4fdd\u7f85\u8b1b\u5230\u4ed6\u79b1\u544a\u6642\u66fe\u7d93\u300c\u9b42\u904a\u8c61\u5916\u300d\uff0c\u5728\u7570\u8c61\u4e2d\u807d\u5230\u4e3b\u8036\u7a4c\u8981\u4ed6\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u5f80\u5916\u90a6\u4eba\u7684\u5730\u65b9\u53bb\uff0c\u56e0\u70ba\u8036\u8def\u6492\u51b7\u7684\u4eba\u662f\u4e0d\u6703\u9818\u53d7\u4ed6\u7684\u8a71\u7684\u3002\u9019\u4ef6\u4e8b\u8a18\u8f09\u5728\u5f929\uff1a29~30\uff0c\u6211\u5011\u4e4b\u524d\u4e5f\u8b80\u904e\u3002\u90a3\u6642\u5019\u4fdd\u7f85\u5728\u8036\u8def\u6492\u51b7\u4e5f\u662f\u6709\u4eba\u60f3\u8981\u6bba\u4ed6\uff0c\u65bc\u662f\u88ab\u5f1f\u5144\u5011\u6551\u51fa\u4f86\u5dee\u5f80\u5927\u6578\u53bb\u3002v21\u300c\u4e3b\u5411\u6211\u8aaa\uff1a\u4f60\u53bb\u5427\uff01\u6211\u8981\u5dee\u4f60\u9060\u9060\u7684\u5f80\u5916\u90a6\u4eba\u90a3\u88cf\u53bb\u3002\u300d\u5f9e\u5916\u5728\u74b0\u5883\u4e0a\u770b\u8d77\u4f86\uff0c\u4f3c\u4e4e\u662f\u4fdd\u7f85\u5728\u9003\u547d\uff0c\u4f46\u662f\u5f9e\u9019\u88cf\u770b\u898b\uff0c\u5728\u5c6c\u9748\u7684\u610f\u7fa9\u4e0a\uff0c\u539f\u4f86\u662f\u8036\u7a4c\u8d81\u6b64\u6a5f\u6703\u5dee\u6d3e\u4ed6\u51fa\u53bb\u5ba3\u6559\u3002\u795e\u5728\u6211\u5011\u6bcf\u4e00\u500b\u74b0\u5883\u4e0a\u90fd\u5b8c\u5168\u638c\u6b0a\uff0c\u5373\u4f7f\u770b\u4f3c\u4e0d\u597d\u7684\u4e8b\uff0c\u4f46\u5728\u795e\u624b\u4e2d\u90fd\u5316\u70ba\u795e\u7684\u7f8e\u610f\u8207\u795d\u798f\u3002<\/p>\n<p>\u8036\u7a4c\u65e9\u5df2\u77e5\u9053\u8036\u8def\u6492\u51b7\u767e\u59d3\u6c92\u6709\u8fa6\u6cd5\u63a5\u53d7\u4fdd\u7f85\u50b3\u8b1b\u7684\u798f\u97f3\uff0c\u5c31\u5dee\u4ed6\u9060\u9060\u7684\u5f80\u5916\u90a6\u5730\u65b9\u53bb\u3002\u9019\u88cf\u770b\u898b\u4e5f\u771f\u662f\u60b2\u54c0\uff0c\u9023\u4e3b\u90fd\u77e5\u9053\u9019\u500b\u4e0a\u5e1d\u5f9e\u820a\u7d04\u5c31\u63c0\u9078\u7684\u8056\u5730\uff0c\u9084\u84cb\u6709\u656c\u62dc\u4e0a\u5e1d\u7684\u8056\u6bbf\uff0c\u7adf\u7136\u9019\u5730\u7684\u767e\u59d3\u537b\u662f\u6700\u6575\u64cb\u4e0a\u5e1d\u7684\u4e00\u7fa4\u4eba\u3002\u9019\u7a2e\u611f\u89ba\u5c31\u50cf\u662f\u61c9\u8a72\u6700\u6b61\u8fce\u8036\u7a4c\u7684\u6559\u6703\uff0c\u537b\u53cd\u800c\u6210\u4e86\u6700\u6575\u64cb\u4e0a\u5e1d\u7684\u4e00\u7fa4\u4eba\uff0c\u4e00\u6a23\u7684\u53ef\u60b2\u3002\u9019\u5c31\u662f\u5b97\u6559\u7684\u554f\u984c\uff0c\u4eba\u7fd2\u6163\u501a\u9760\u300c\u770b\u5f97\u898b\u7684\u5b97\u6559\u300d\uff0c\u5305\u62ec\u770b\u5f97\u898b\u7684\u4eba\u3001\u4e8b\u3001\u7269\u3001\u623f\u5b50\uff0c\u537b\u62d2\u7d55\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u3002\u4eba\u559c\u6b61\u7528\u770b\u5f97\u898b\u7684\u65b9\u5f0f\uff0e\u5728\u770b\u5f97\u898b\u7684\u5730\u65b9\uff0c\u8207\u770b\u5f97\u898b\u7684\u4eba\u4e00\u8d77\u656c\u62dc\u4e0a\u5e1d\uff0c\u537b\u7121\u6cd5\u63a5\u53d7\u7121\u6642\u7121\u523b\uff0c\u7528\u5fc3\u9748\u8207\u771f\u7406\u4f86\u656c\u62dc\u4e00\u4f4d\u770b\u4e0d\u898b\u7684\u795e\uff0c\u7d50\u679c\u662f\u8036\u8def\u6492\u51b7\u6559\u6703\u6700\u5f8c\u6c92\u843d\u6d88\u5931\u4e86\uff0c\u798f\u97f3\u50b3\u904d\u4e16\u754c\u7684\u6642\u5019\uff0c\u798f\u97f3\u7684\u8d77\u6e90\u4e4b\u5730\u7adf\u7136\u8207\u4e0a\u5e1d\u81ea\u5df1\u64e6\u8eab\u800c\u904e\uff0c\u9019\u662f\u591a\u5927\u7684\u60b2\u54c0\uff01<\/p>\n<p>v22~23 \u4fdd\u7f85\u9084\u6b63\u5728\u8b1b\u898b\u8b49\uff0c\u4e00\u65b9\u9762\u662f\u60f3\u8981\u900f\u904e\u4ed6\u6094\u6539\u524d\u4e2d\u5f8c\u7684\u898b\u8b49\u5f15\u8d77\u7336\u592a\u4eba\u7684\u8a8d\u540c\uff0c\u4e00\u65b9\u9762\u61c9\u8a72\u662f\u8981\u70ba\u7b49\u4e00\u4e0b\u7e7c\u7e8c\u5e36\u9032\u8036\u7a4c\u57fa\u7763\u798f\u97f3\u7684\u6559\u8d16\u8a08\u756b\u8216\u9673\u3002\u6c92\u60f3\u5230\u8a71\u624d\u8b1b\u5230\u4e00\u534a\uff0c\u7279\u5225\u8b1b\u5230\u4e3b\u8036\u7a4c\u77e5\u9053\u8036\u8def\u6492\u51b7\u9019\u88cf\u7684\u4eba\u4e0d\u6703\u63a5\u53d7\u4fdd\u7f85\u50b3\u8b1b\u7684\u798f\u97f3\uff0c\u8981\u4ed6\u8d95\u5feb\u5f80\u5916\u90a6\u5730\u65b9\u53bb\uff0c\u4ee5\u8272\u5217\u4eba\u9813\u6642\u807d\u4e0d\u4e0b\u53bb\uff0c\u5927\u5927\u7684\u66b4\u52d5\u4e86\u8d77\u4f86\uff0c\u56de\u5230\u4e00\u958b\u59cb\u4f5c\u4e82\u66b4\u52d5\u60f3\u8981\u6bba\u4ed6\u7684\u5149\u666f\u3002\u6211\u5011\u77e5\u9053\u7336\u592a\u4eba\u662f\u4e00\u500b\u6709\u7a2e\u65cf\u512a\u8d8a\u611f\u7684\u81ea\u5927\u6c11\u65cf\uff0c\u4ee5\u795e\u7684\u9078\u6c11\u81ea\u5c45\uff0c\u4ee5\u56b4\u8b39\u7684\u5f8b\u6cd5\u9a55\u50b2\uff0c\u6839\u672c\u770b\u4e0d\u8d77\u6563\u6f2b\u4e0d\u8056\u6f54\u7684\u5916\u90a6\u4eba\u3002\u4f46\u662f\u5728\u9019\u88cf\u7adf\u7136\u807d\u5230\u4fdd\u7f85\u88ab\u547c\u53ec\u8981\u5f80\u5916\u90a6\u5730\u65b9\u53bb\uff0c\u9019\u5c0d\u4ed6\u5011\u800c\u8a00\u662f\u4e00\u7a2e\u8f15\u8996\u7f9e\u8fb1\u3002\u4ed6\u5011\u4e0d\u76f8\u4fe1\u4fdd\u7f85\u6240\u8aaa\u7684\uff0c\u9019\u662f\u51fa\u65bc\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\uff0c\u6240\u4ee5\u807d\u4e0d\u4e0b\u53bb\u6c23\u7684\u60f3\u8981\u6bba\u4ed6\u3002v22 \u300c\u773e\u4eba\u807d\u4ed6\u8aaa\u5230\u9019\u53e5\u8a71\uff0c\u5c31\u9ad8\u8072\u8aaa\uff1a\u9019\u6a23\u7684\u4eba\uff0c\u5f9e\u4e16\u4e0a\u9664\u6389\u4ed6\u5427\uff01\u4ed6\u662f\u4e0d\u7576\u6d3b\u8457\u7684\u3002\u300d\u767e\u59d3\u9019\u8a71\u8aaa\u7684\u4e0d\u932f\uff0c\u4fdd\u7f85\u9019\u6a23\u7684\u7f6a\u4eba\u662f\u8a72\u6b7b\u7684\uff0c\u662f\u4e0d\u7576\u6d3b\u8457\u7684\uff0c\u554f\u984c\u662f\u4e0d\u55ae\u662f\u4fdd\u7f85\uff0c\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u7f6a\u4eba\uff0c\u90fd\u5f97\u7f6a\u4e86\u795e\uff0c\u90fd\u4e0d\u7576\u6d3b\u5728\u9019\u4e16\u4e0a\uff0c\u6709\u8ab0\u89ba\u5f97\u81ea\u5df1\u662f\u597d\u4eba\uff0c\u662f\u914d\u6d3b\u7684\u5462\uff1f\u6c92\u6709\u4e00\u500b\u3002\u6211\u5011\u81f3\u4eca\u80fd\u5920\u6d3b\u8457\uff0c\u4e0d\u662f\u6211\u5011\u914d\u5f97\uff0c\u800c\u662f\u795e\u7684\u6069\u5178\u6190\u61ab\uff0c\u7d66\u6211\u5011\u8a31\u591a\u6a5f\u6703\u5929\u5929\u6094\u6539\u3002\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u662f\u6211\u5011\u6094\u6539\u6210\u8056\uff0c\u7d50\u51fa\u751f\u547d\u679c\u5b50\u7684\u6a5f\u6703\uff0c\u90fd\u662f\u6211\u5011\u66f4\u591a\u8ffd\u6c42\u8056\u6f54\u5b8c\u5168\u7684\u6a5f\u6703\uff0c\u597d\u53eb\u6211\u5011\u5c07\u4f86\u5728\u5929\u4e0a\u8ffd\u6c42\u6c38\u6046\u751f\u547d\u7684\u734e\u8cde\u3002\u4e0d\u7136\uff0c\u5982\u679c\u6211\u5011\u53ea\u662f\u6d3b\u5728\u5730\u4e0a\u7e7c\u7e8c\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u6211\u5011\u90fd\u662f\u4e0d\u7576\u6d3b\u7684\u4eba\uff0c\u90fd\u662f\u8a72\u6b7b\u7684\u7f6a\u4eba\uff0c\u6c92\u6709\u4e00\u500b\u4f8b\u5916\u3002<\/p>\n<p>\uff082\uff09v24~29\u5343\u592b\u9577\u770b\u898b\u767e\u59d3\u53c8\u751f\u4e82\uff0c\u4e0d\u5206\u9752\u7d05\u7682\u767d\uff0c\u4e5f\u4e0d\u5be9\u554f\u6e05\u695a\uff0c\u5c31\u8981\u62ff\u97ad\u5b50\u62f7\u554f\u4fdd\u7f85\u3002\u4fdd\u7f85\u9019\u6642\u5019\u4ee5\u8056\u9748\u7684\u667a\u6167\uff0c\u7528\u81ea\u5df1\u662f\u7f85\u99ac\u4eba\u7684\u8eab\u4efd\u70ba\u81ea\u5df1\u8faf\u5c48\u722d\u53d6\u6b0a\u76ca\u3002\u7f85\u99ac\u4eba\u7684\u8eab\u4efd\u5728\u7576\u6642\u4ee3\u662f\u4e00\u500b\u8eab\u4efd\u4e0a\u6975\u70ba\u6b8a\u69ae\u7684\u7279\u6b0a\u968e\u7d1a\uff0c\u7576\u6642\u53d6\u5f97\u7f85\u99ac\u516c\u6c11\u6b0a\u7684\u65b9\u6cd5\u6709\u4e09\uff1a1. \u51fa\u751f\u65bc\u7f85\u99ac\u516c\u6c11\u7684\u5bb6\u5ead\u30012. \u5c0d\u7f85\u99ac\u5e1d\u570b\u6709\u986f\u8457\u7684\u8ca2\u737b\u30013. \u4ed8\u51fa\u4e00\u7b46\u53ef\u89c0\u7684\u91d1\u9322\u3002\u5343\u592b\u9577\u5c31\u662f\u7528\u9322\u8cb7\u4f86\u7684\uff0c\u800c\u4fdd\u7f85\u5247\u662f\u300c\u6211\u751f\u4f86\u5c31\u662f\u300d\uff0c\u9019\u8868\u793a\u5728\u51fa\u751f\u4e4b\u524d\uff0c\u4ed6\u7236\u89aa\u5c31\u5df2\u7d93\u662f\u4e00\u500b\u7f85\u99ac\u7684\u516c\u6c11\uff0c\u6240\u4ee5\u4ed6\u4e00\u51fa\u751f\u5c31\u96a8\u7236\u89aa\u53d6\u5f97\u4e86\u7f85\u99ac\u7c4d\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u5b78\u5230\u7684\u4e00\u500b\u529f\u8ab2\u662f\uff0c\u6211\u5011\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5728\u670d\u4e8b\u4e3b\uff0c\u5728\u5ba3\u63da\u798f\u97f3\u7684\u904e\u7a0b\u4e2d\uff0c\u8981\u62b1\u6301\u7684\u5fc3\u614b\u4e0d\u662f\u7b49\u8457\u767b\u9ad8\u4e00\u547c\u3001\u773e\u671b\u6240\u6b78\u3001\u63da\u540d\u7acb\u842c\u3002\u53cd\u800c\u7d93\u5e38\u53ef\u80fd\u662f\u88ab\u4eba\u653b\u64ca\u3001\u88ab\u5410\u53e3\u6c34\u3001\u88ab\u6253\u3001\u88ab\u95dc\uff0c\u751a\u81f3\u88ab\u6bba\u3002\u9019\u6a23\u6211\u5011\u9084\u8981\u50b3\u798f\u97f3\uff0c\u9084\u9700\u8981\u670d\u4e8b\u4e3b\u55ce\uff1f\u7576\u7136\u8981\uff0c\u9019\u5c31\u662f\u9580\u5f92\u8a08\u7b97\u5f8c\u7576\u4ed8\u7684\u4ee3\u50f9\uff0c\u662f\u8ddf\u96a8\u4e3b\u7684\u4ee3\u50f9\uff0c\u4e5f\u662f\u6211\u5011\u7684\u69ae\u5e78\uff0c\u914d\u70ba\u795e\u7684\u540d\u53d7\u7f9e\u8fb1\uff0c\u53d7\u903c\u8feb\uff0c\u5929\u4e0a\u7684\u734e\u8cde\u662f\u5927\u7684\u3002\u4f46\u8981\u7559\u5fc3\u7684\u662f\uff0c\u6211\u5011\u53ef\u80fd\u6703\u53d7\u5230\u7684\u82e6\uff0c\u6211\u5011\u8981\u6709\u5fc3\u88cf\u6e96\u5099\u53bb\u9762\u5c0d\u3002\u4f46\u662f\u6211\u5011\u7d55\u5c0d\u4e0d\u662f\u81ea\u8a0e\u82e6\u5403\uff0c\u4e5f\u4e0d\u662f\u6709\u88ab\u8650\u5f85\u72c2\u559c\u6b61\u627e\u7f6a\u53d7\u3002\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u7576\u6211\u5011\u6709\u6a5f\u6703\u52d5\u7528\u7ba1\u9053\u7684\u6642\u5019\uff0c\u5c31\u50cf\u4fdd\u7f85\u662f\u7f85\u99ac\u516c\u6c11\u7684\u8eab\u4efd\uff0c\u9019\u4e5f\u662f\u51fa\u65bc\u795e\u7684\u6069\u5178\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u66f4\u65b9\u4fbf\u6709\u6548\u7387\u7684\u4f86\u670d\u4e8b\u7942\u3002\u9664\u975e\u6211\u5011\u77e5\u9053\u5df2\u7d93\u6c92\u6709\u4efb\u4f55\u7ba1\u9053\u8207\u51fa\u8def\uff0c\u6211\u5011\u4e5f\u5b78\u7fd2\u50cf\u4fdd\u7f85\u4e00\u6a23\u5373\u4f7f\u5728\u76e3\u7262\u6c92\u6709\u5e0c\u671b\u7684\u6642\u5019\uff0c\u4e5f\u80fd\u5920\u656c\u62dc\u8b9a\u7f8e\u611f\u8b1d\u795e\u3002\u4fdd\u7f85\u7d93\u6b77\u8a31\u591a\u7a2e\u4e0d\u540c\u7684\u666f\u6cc1\uff0c\u6709\u88ab\u6253\u5230\u5feb\u6b7b\u7684\uff0c\u6709\u5728\u76e3\u7262\u88cf\u88ab\u5929\u4f7f\u6551\u7684\uff0c\u4e5f\u6709\u56e0\u70ba\u7f85\u99ac\u516c\u6c11\u8eab\u4efd\u722d\u53d6\u6b0a\u76ca\u7684\uff0c\u6211\u5011\u8981\u9748\u5de7\u4e00\u9ede\uff0c\u6709\u795e\u7684\u667a\u6167\u80fd\u5920\u66f4\u6709\u679c\u6548\u7684\u4f86\u4e8b\u5949\u795e\u3002\u8a72\u9762\u5c0d\u7684\uff0c\u6211\u5011\u6709\u5fc3\u88cf\u6e96\u5099\u6b89\u9053\u5fc3\u5fd7\u53bb\u9762\u5c0d\uff0c\u8a72\u722d\u53d6\u7684\uff0c\u6211\u5011\u4e5f\u76e1\u672c\u5206\u722d\u53d6\u6b0a\u76ca\uff0c\u9019\u90fd\u662f\u5c6c\u795e\u5152\u5973\u7684\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u8272\u5217\u4eba\u6700\u5927\u7684\u60b2\u54c0\uff0c\u5c31\u662f\u56e0\u70ba\u904e\u5ea6\u9a55\u50b2\u8b8a\u6210\u4e86\u7121\u77e5\uff0c\u751a\u81f3\u807d\u4e0d\u9032\u53bb\u4ed6\u5011\u6240\u4fe1\u5949\u7684\u4e0a\u5e1d\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\u3002\u4ed6\u5011\u96d6\u7136\u81ea\u8a31\u70ba\u795e\u7684\u767e\u59d3\uff0c\u4e5f\u61c2\u5f97\u5b97\u6559\u5100\u5f0f\u4e0a\u7684\u5272\u79ae\u3001\u737b\u796d\u3001\u5b88\u5b89\u606f\u65e5\u8207\u7bc0\u671f\u2026\uff0c\u4f46\u662f\u5be6\u969b\u4e0a\u537b\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u6c92\u6709\u751f\u547d\u7684\u95dc\u4fc2\uff0c\u6c92\u6709\u500b\u4eba\u6027\u7684\u95dc\u4fc2\uff0c\u6700\u5f8c\u53ea\u5269\u4e0b\u5916\u9762\u7684\u5b97\u6559\u8207\u5f8b\u6cd5\u3002\u4ee5\u8272\u5217\u7684\u554f\u984c\uff0c\u5728\u65bc\u4ee5\u70ba\u4ed6\u5011\u884c\u5272\u79ae\uff0c\u6bd4\u5916\u90a6\u4eba\u300c\u9ad8\u4eba\u4e00\u7b49\u300d\uff0c\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff0c\u81ea\u5df1\u89ba\u5f97\u300c\u8840\u7d71\u9ad8\u8cb4\u300d\uff0c\u56fa\u6b65\u81ea\u5c01\uff0c\u4e0d\u4f46\u795e\u8981\u4ed6\u5011\u795d\u798f\u842c\u570b\u7684\u61c9\u8a31\u8d70\u4e0d\u51fa\u53bb\uff0c\u751a\u81f3\u9023\u795e\u8981\u6069\u5f85\u5916\u90a6\u4eba\u7684\u65e8\u610f\u90fd\u88ab\u4ed6\u5011\u6514\u963b\u3002<\/p>\n<p>\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u554f\u984c\u4f86\u770b\u4eca\u5929\u7684\u6559\u6703\u554f\u984c\uff0c\u5176\u5be6\u662f\u6709\u8a31\u591a\u501f\u93e1\u8207\u63d0\u9192\u7684\u3002<br \/>\n\u4ee5\u8272\u5217\u4eba\u53d7\u300c\u5272\u79ae\u300d\uff0c\u57fa\u7763\u5f92\u63a5\u53d7\u300c\u6d17\u79ae\u300d\uff1b<br \/>\n\u4ee5\u8272\u5217\u4eba\u5b88\u300c\u5b89\u606f\u65e5\u300d\uff0c\u6559\u6703\u5b88\u300c\u4e3b\u65e5\u300d\uff1b<br \/>\n\u4ee5\u8272\u5217\u4eba\u8b80\u7d93\u79b1\u544a\uff0c\u6559\u6703\u4e5f\u8b80\u7d93\u79b1\u544a\u2026\u3002<br \/>\n\u4ee5\u8272\u5217\u4eba\u81ea\u89ba\u6bd4\u4e0d\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\u300c\u9ad8\u4eba\u4e00\u7b49\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u9032\u5165\u5b97\u6559\u7cfb\u7d71\uff0c\u5be6\u5247\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff1b\u4eca\u5929\u6559\u6703\u57fa\u7763\u5f92\u4e5f\u7e3d\u662f\u89ba\u5f97\u81ea\u5df1\u5df2\u7d93\u53d7\u6d17\u4e86\uff0c\u62ff\u5230\u300c\u5929\u570b\u9580\u7968\u300d\u4e86\uff0c\u6bd4\u4e0d\u4fe1\u4e3b\u7684\u4eba\u597d\u591a\u4e86\uff0c\u537b\u53c8\u9032\u5165\u53e6\u4e00\u5957\u300c\u5b97\u6559\u7cfb\u7d71\u300d\uff0c\u5e73\u6642\u9084\u662f\u8ddf\u795e\u6c92\u6709\u300c\u500b\u4eba\u6027\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff1b<br \/>\n\u4ee5\u8272\u5217\u4eba\u81ea\u6211\u4e2d\u5fc3\uff0c\u53ea\u80fd\u63a5\u53d7\u5916\u90a6\u4eba\u5fc5\u9808\u5148\u6b78\u5316\u6210\u70ba\u300c\u4ee5\u8272\u5217\u4eba\u300d\u624d\u80fd\u4fe1\u4e0a\u5e1d\uff0c\u628a\u795e\u7684\u795d\u798f\u9650\u5236\u5728\u81ea\u5df1\u7684\u512a\u8d8a\u611f\u8207\u8212\u9069\u5708\u4e2d\uff1b\u4eca\u5929\u8a31\u591a\u7684\u6559\u6703\u540c\u6a23\u628a\u798f\u97f3\u9650\u5236\u5728\u300c\u6211\u7684\u6559\u5802\u300d\u88cf\uff0c\u672a\u4fe1\u8005\u5fc5\u9808\u9032\u5230\u300c\u6211\u7684\u6559\u6703\u56db\u9762\u7246\u88cf\u9762\u300d\uff0c\u624d\u80fd\u6b78\u5316\u6210\u70ba\u57fa\u7763\u5f92\u4fe1\u8036\u7a4c\u3002\u4e0d\u80af\u6548\u6cd5\u4fdd\u7f85\u8d70\u5230\u5916\u9762\uff0c\u76f4\u63a5\u8207\u4eba\u63a5\u89f8\uff0c\u5728\u672a\u4fe1\u8005\u7684\u5bb6\u4e2d\u5efa\u7acb\u6559\u6703\uff0c\u5c07\u798f\u97f3\u50b3\u51fa\u53bb\u300c\u904d\u6eff\u5730\u9762\u3001\u904d\u5730\u958b\u82b1\u300d\uff0c\u537b\u5805\u6301\u81ea\u5df1\u7684\u6559\u5802\u8207\u5b97\u6d3e\u624d\u662f\u300c\u6b63\u7d71\u7684\u300d\uff0c\u770b\u4e0d\u4e0a\u4e5f\u4e0d\u9858\u610f\u63a5\u7d0d\u4e0d\u540c\u6559\u6703\u7684\u57fa\u7763\u5f92\u5728\u4e3b\u88cf\u53ef\u4ee5\u4e00\u8d77\u4ea4\u901a\u3001\u805a\u6703\u3001\u8ffd\u6c42\u3002\u540c\u4e00\u500b\u6559\u5802\u624d\u6703\u6709\u95dc\u4fc2\uff0c\u63db\u500b\u6559\u5802\u5c31\u6c92\u6709\u95dc\u4fc2\u4e86\u3002<br \/>\n\u4eca\u5929\u6559\u6703\u5982\u679c\u4e0d\u8d70\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\u8def\u7dda\uff0c\u5c08\u8d70\u300c\u5b97\u6559\u805a\u6703\u8def\u7dda\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u8207\u4ee5\u8272\u5217\u4eba\u7684\u5149\u666f\uff0c\u5be6\u969b\u4e0a\u76f8\u5dee\u7684\u5176\u5be6\u4e26\u4e0d\u591a\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 22\uff1a17~29 22\uff1a17 \u300c\u5f8c\u4f86\uff0c\u6211\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u5728\u6bbf\u88cf\u79b1\u544a\u7684\u6642\u5019\uff0c\u9b42\u904a\u8c61\u5916\uff0c 22\uff1a18 \u770b\u898b &#8230; <a title=\"2023 \u2013 08 \u2013 16 QT  \u4f7f\u5f92\u884c\u50b3 22\uff1a17~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a1729\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 16 QT  \u4f7f\u5f92\u884c\u50b3 22\uff1a17~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14598,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14595","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14595","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14595"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14595\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14598"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}