{"id":7006,"date":"2019-09-02T12:55:45","date_gmt":"2019-09-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7006"},"modified":"2023-03-08T15:58:44","modified_gmt":"2023-03-08T07:58:44","slug":"2019-09-02-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-02-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a117\/","title":{"rendered":"2019 &#8211; 09 &#8211; 02 QT \u5229\u672a\u8a18 13\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 13\uff1a1~17<br \/>\n13\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n13\uff1a2 \u300c\u4eba\u7684\u8089\u76ae\u4e0a\u82e5\u9577\u4e86\u7664\u5b50\uff0c\u6216\u9577\u4e86\u766c\uff0c\u6216\u9577\u4e86\u706b\u6591\uff0c\u5728\u4ed6\u8089\u76ae\u4e0a\u6210\u4e86\u5927\u75f2\u760b\u7684\u707d\u75c5\uff0c\u5c31\u8981\u5c07\u4ed6\u5e36\u5230\u796d\u53f8\u4e9e\u502b\u6216\u4e9e\u502b\u4f5c\u796d\u53f8\u7684\u4e00\u500b\u5b50\u5b6b\u9762\u524d\u3002<br \/>\n13\uff1a3 \u796d\u53f8\u8981\u5bdf\u770b\u8089\u76ae\u4e0a\u7684\u707d\u75c5\uff0c\u82e5\u707d\u75c5\u8655\u7684\u6bdb\u5df2\u7d93\u8b8a\u767d\uff0c\u707d\u75c5\u7684\u73fe\u8c61\u6df1\u65bc\u8089\u4e0a\u7684\u76ae\uff0c\u9019\u4fbf\u662f\u5927\u75f2\u760b\u7684\u707d\u75c5\u3002\u796d\u53f8\u8981\u5bdf\u770b\u4ed6\uff0c\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\u3002<br \/>\n13\uff1a4 \u82e5\u706b\u6591\u5728\u4ed6\u8089\u76ae\u4e0a\u662f\u767d\u7684\uff0c\u73fe\u8c61\u4e0d\u6df1\u65bc\u76ae\uff0c\u5176\u4e0a\u7684\u6bdb\u4e5f\u6c92\u6709\u8b8a\u767d\uff0c\u796d\u53f8\u5c31\u8981\u5c07\u6709\u707d\u75c5\u7684\u4eba\u95dc\u9396\u4e03\u5929\u3002<br \/>\n13\uff1a5 \u7b2c\u4e03\u5929\uff0c\u796d\u53f8\u8981\u5bdf\u770b\u4ed6\uff0c\u82e5\u770b\u707d\u75c5\u6b62\u4f4f\u4e86\uff0c\u6c92\u6709\u5728\u76ae\u4e0a\u767c\u6563\uff0c\u796d\u53f8\u9084\u8981\u5c07\u4ed6\u95dc\u9396\u4e03\u5929\u3002<br \/>\n13\uff1a6 \u7b2c\u4e03\u5929\uff0c\u796d\u53f8\u8981\u518d\u5bdf\u770b\u4ed6\uff0c\u82e5\u707d\u75c5\u767c\u6697\uff0c\u800c\u4e14\u6c92\u6709\u5728\u76ae\u4e0a\u767c\u6563\uff0c\u796d\u53f8\u8981\u5b9a\u4ed6\u70ba\u6f54\u6de8\uff0c\u539f\u4f86\u662f\u766c\uff1b\u90a3\u4eba\u5c31\u8981\u6d17\u8863\u670d\uff0c\u5f97\u70ba\u6f54\u6de8\u3002<br \/>\n13\uff1a7 \u4f46\u4ed6\u70ba\u5f97\u6f54\u6de8\uff0c\u5c07\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\u4ee5\u5f8c\uff0c\u766c\u82e5\u5728\u76ae\u4e0a\u767c\u6563\u958b\u4e86\uff0c\u4ed6\u8981\u518d\u5c07\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\u3002<br \/>\n13\uff1a8 \u796d\u53f8\u8981\u5bdf\u770b\uff0c\u766c\u82e5\u5728\u76ae\u4e0a\u767c\u6563\uff0c\u5c31\u8981\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\uff0c\u662f\u5927\u75f2\u760b\u3002<br \/>\n13\uff1a9 \u300c\u4eba\u6709\u4e86\u5927\u75f2\u760b\u7684\u707d\u75c5\uff0c\u5c31\u8981\u5c07\u4ed6\u5e36\u5230\u796d\u53f8\u9762\u524d\u3002<br \/>\n13\uff1a10 \u796d\u53f8\u8981\u5bdf\u770b\uff0c\u76ae\u4e0a\u82e5\u9577\u4e86\u767d\u7664\uff0c\u4f7f\u6bdb\u8b8a\u767d\uff0c\u5728\u9577\u767d\u7664\u4e4b\u8655\u6709\u4e86\u7d05\u7600\u8089\uff0c<br \/>\n13\uff1a11 \u9019\u662f\u8089\u76ae\u4e0a\u7684\u820a\u5927\u75f2\u760b\uff0c\u796d\u53f8\u8981\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\uff0c\u4e0d\u7528\u5c07\u4ed6\u95dc\u9396\uff0c\u56e0\u70ba\u4ed6\u662f\u4e0d\u6f54\u6de8\u4e86\u3002<br \/>\n13\uff1a12 \u5927\u75f2\u760b\u82e5\u5728\u76ae\u4e0a\u56db\u5916\u767c\u6563\uff0c\u9577\u6eff\u4e86\u60a3\u707d\u75c5\u4eba\u7684\u76ae\uff0c\u64da\u796d\u53f8\u5bdf\u770b\uff0c\u5f9e\u982d\u5230\u8173\u7121\u8655\u4e0d\u6709\uff0c<br \/>\n13\uff1a13 \u796d\u53f8\u5c31\u8981\u5bdf\u770b\uff0c\u5168\u8eab\u7684\u8089\u82e5\u9577\u6eff\u4e86\u5927\u75f2\u760b\uff0c\u5c31\u8981\u5b9a\u90a3\u60a3\u707d\u75c5\u7684\u70ba\u6f54\u6de8\uff1b\u5168\u8eab\u90fd\u8b8a\u70ba\u767d\uff0c\u4ed6\u4e43\u6f54\u6de8\u4e86\u3002<br \/>\n13\uff1a14 \u4f46\u7d05\u8089\u5e7e\u6642\u986f\u5728\u4ed6\u7684\u8eab\u4e0a\u5c31\u5e7e\u6642\u4e0d\u6f54\u6de8\u3002<br \/>\n13\uff1a15 \u796d\u53f8\u4e00\u770b\u90a3\u7d05\u8089\u5c31\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\u3002\u7d05\u8089\u672c\u662f\u4e0d\u6f54\u6de8\uff0c\u662f\u5927\u75f2\u760b\u3002<br \/>\n13\uff1a16 \u7d05\u8089\u82e5\u5fa9\u539f\uff0c\u53c8\u8b8a\u767d\u4e86\uff0c\u4ed6\u5c31\u8981\u4f86\u898b\u796d\u53f8\u3002<br \/>\n13\uff1a17 \u796d\u53f8\u8981\u5bdf\u770b\uff0c\u707d\u75c5\u8655\u82e5\u8b8a\u767d\u4e86\uff0c\u796d\u53f8\u5c31\u8981\u5b9a\u90a3\u60a3\u707d\u75c5\u7684\u70ba\u6f54\u6de8\uff0c\u4ed6\u4e43\u6f54\u6de8\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 13\uff1a3 \u796d\u53f8\u8981\u5bdf\u770b\u8089\u76ae\u4e0a\u7684\u707d\u75c5\uff0c\u82e5\u707d\u75c5\u8655\u7684\u6bdb\u5df2\u7d93\u8b8a\u767d\uff0c\u707d\u75c5\u7684\u73fe\u8c61\u6df1\u65bc\u8089\u4e0a\u7684\u76ae\uff0c\u9019\u4fbf\u662f\u5927\u75f2\u760b\u7684\u707d\u75c5\u3002\u796d\u53f8\u8981\u5bdf\u770b\u4ed6\uff0c\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\u3002<br \/>\n13\uff1a17 \u796d\u53f8\u8981\u5bdf\u770b\uff0c\u707d\u75c5\u8655\u82e5\u8b8a\u767d\u4e86\uff0c\u796d\u53f8\u5c31\u8981\u5b9a\u90a3\u60a3\u707d\u75c5\u7684\u70ba\u6f54\u6de8\uff0c\u4ed6\u4e43\u6f54\u6de8\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u70ba\u4e86\u8981\u4f7f\u4ee5\u8272\u5217\u767e\u59d3\u958b\u59cb\u91cd\u8996\u4e26\u5be6\u969b\u5efa\u7acb\u8d77\u300c\u6301\u5b88\u8056\u6f54\u300d\u7684\u610f\u8b58\u8207\u7fd2\u6163\uff0c\u4e0a\u5e1d\u5f88\u7528\u5fc3\u826f\u82e6\u7684\u8a2d\u7acb\u7a2e\u7a2e\u737b\u796d\u5100\u5f0f\uff0c\u4e5f\u5f9e\u65e5\u5e38\u751f\u6d3b\u7684\u5404\u500b\u5c64\u9762\u4f86\u7d04\u675f\u898f\u7bc4\u4ee5\u8272\u5217\u767e\u59d3\u91cd\u8996\u8056\u6f54\u3001\u6f54\u6de8\u9019\u4ef6\u4e8b\uff0c\u5f9e\u5916\u800c\u5167\uff0c\u5f9e\u5916\u5728\u5230\u5167\u5fc3\uff0c\u671f\u8a31\u4ee5\u8272\u5217\u767e\u59d3\u5b78\u6703\u770b\u91cd\u81ea\u5df1\u8499\u53ec\u7684\u8eab\u4efd\uff0c\u4e5f\u5b78\u7fd2\u5982\u4f55\u4fdd\u5b88\u81ea\u5df1\u4e0d\u6cbe\u67d3\u6c61\u7a62\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002\u5373\u4f7f\u4e0d\u5c0f\u5fc3\u72af\u7f6a\u6216\u6cbe\u67d3\u6c61\u7a62\uff0c\u4e5f\u8981\u9075\u7167\u898f\u5b9a\uff08\u7e41\u7463\u7684\u898f\u5b9a\uff09\u4f86\u91cd\u65b0\u7372\u5f97\u6f54\u6de8\uff0c\u907f\u514d\u6f2b\u4e0d\u7d93\u5fc3\u6216\u4e00\u518d\u6545\u610f\u72af\u932f\uff0c\u85c9\u6b64\u8a18\u53d6\u6559\u8a13\uff0c\u4fdd\u5b88\u8056\u6f54\u3002\u522912\u7ae0\u8b1b\u5230\u98df\u7269\u7684\u6f54\u6de8\u8207\u5426\uff0c13\u7ae0\u6574\u7ae0\u958b\u59cb\u8b1b\u5230\u76ae\u819a\u7684\u6f54\u6de8\u554f\u984c\u3002\u6ce8\u610f\u5728\u6b64\u8655\u88ab\u8b6f\u70ba\u300c\u5927\u75f2\u760b\u300d\u7684\u5e0c\u4f2f\u4f86\u539f\u6587\u610f\u601d\uff0c\u4e0d\u55ae\u6307\u5927\u75f2\u760b\uff0c\u4e5f\u540c\u6642\u6cdb\u6307\u5176\u4ed6\u7684\u76ae\u819a\u75be\u75c5\uff0c\u7279\u5225\u662f\u50b3\u67d3\u6027\u7684\uff0c\u6216\u662f\u56e0\u9ef4\u83cc\u6240\u5f15\u767c\u7684\u60e1\u6027\u76ae\u819a\u75be\u75c5\u3002<\/p>\n<p>\u672c\u7ae0\u5f88\u8a73\u7d30\u7684\u5217\u51fa\u5404\u7a2e\u76ae\u819a\u75be\u75c5\u7684\u75c5\u5fb5\uff0c\u7136\u5f8c\u796d\u53f8\u8981\u5982\u4f55\u5bdf\u770b\u3001\u5224\u65b7\u3001\u8655\u7f6e\uff0c\u751a\u81f3\u662f\u82b1\u6642\u9593\u89c0\u5bdf\uff0c\u53cd\u8986\u78ba\u8a8d\u662f\u5426\u6f54\u6de8\uff0c\u4ee5\u53ca\u5c0d\u65bc\u6f54\u6de8\u8005\u8207\u4e0d\u6f54\u6de8\u8005\u7684\u8655\u7406\u65b9\u5f0f\u3002\u9019\u4e9b\u76ae\u819a\u75c5\u7684\u5fb5\u72c0\u5305\u62ec\uff1a\u5305\u62ec\u521d\u8d77\u6642\u8089\u76ae\u4e0a\u7684\u60c5\u6cc1\uff0c\u5305\u62ec\u7664\u5b50\u3001\u766c\u3001\u706b\u6591\uff08v1\uff5e8\uff09\u3001\u751f\u767d\u7664\u51fa\u73fe\u7d05\u7600\uff08v9\uff5e17\uff09\u3001\u9577\u7621\uff08v18\uff5e23\uff09\u3001\u9577\u706b\u6bd2\uff08v24\uff5e28\uff09\u3001\u982d\u4e0a\u6216\u9b0d\u9b1a\u4e0a\u751f\u75a5\uff08v29\uff5e37\uff09\u3001\u8d77\u706b\u6591\u751f\u767d\u766c\uff08v38\uff5e39\uff09\uff0c\u4ee5\u53ca\u843d\u9aee\u79bf\u9802\u7b49\u3002<\/p>\n<p>\uff082\uff09v1~8\u82e5\u662f\u300c\u7664\u5b50\u3001\u766c\u3001\u706b\u6591\u300d\uff0c\u5224\u65b7\u662f\u5426\u6f54\u6de8\u7684\u6a19\u6e96\u662f\u5982\u679c\u75c5\u6df1\u65bc\u76ae\uff0c\u6bdb\u8b8a\u767d\u5373\u70ba\u4e0d\u6f54\u6de8\uff1b\u82e5\u672a\u6df1\u65bc\u76ae\uff0c\u6bdb\u672a\u8b8a\u767d\uff0c\u76ae\u8089\u662f\u767d\u7684\uff0c\u5247\u9694\u96e2\u75c5\u4eba7\u5929\u518d\u89c0\u5bdf\u3002\u82e5\u707d\u75c5\u767c\u6563\u5247\u5b9a\u70ba\u4e0d\u6f54\u6de8\uff0c\u672a\u767c\u6563\u5c31\u518d\u9694\u96e27\u5929\u518d\u89c0\u5bdf\uff0c\u82e5\u767c\u6563\u4e86\u5c31\u5b9a\u70ba\u4e0d\u6f54\uff0c\u672a\u767c\u6563\u8b8a\u6697\uff0c\u5c31\u53eb\u4ed6\u6d17\u8863\u670d\uff0c\u5b9a\u70ba\u6f54\u6de8\u3002v9~17\u82e5\u662f\u76ae\u4e0a\u82e5\u9577\u4e86\u767d\u7664\uff0c\u6bdb\u8b8a\u767d\uff0c\u7d05\u7600\u8089\uff0c\u61c9\u8a72\u662f\u5bbf\u75be\u5fa9\u767c\uff0c\u76f4\u63a5\u5224\u5b9a\u4e0d\u6f54\u6de8\u3002\u4f46\u5982\u679c\u767d\u8272\u904d\u6eff\u5168\u8eab\uff0c\u5c31\u662f\u6f54\u6de8\u7684\u3002\u4f46\u5982\u679c\u5f8c\u4f86\u767c\u73fe\u51fa\u73fe\u7d05\u8089\uff0c\u5c31\u4ecd\u70ba\u4e0d\u6f54\u6de8\u3002\u76f4\u5230\u7d05\u8089\u8b8a\u767d\uff0c\u624d\u662f\u6f54\u6de8\u7684\u3002\u9019\u88cf\u6211\u5011\u7d71\u5408\u5927\u75f2\u760b\u7684\u5e7e\u500b\u5fb5\u5146\uff1a\u300c\u7d05\u8089\u3001\u767d\u6bdb\u3001\u75c5\u6df1\u65bc\u76ae\u3001\u6703\u767c\u6563\u300d\uff0c\u61c9\u8a72\u5c31\u662f\u4e0d\u6f54\u6de8\u7684\u3002<\/p>\n<p>\u70ba\u4ec0\u9ebc\u8655\u7406\u76ae\u819a\u554f\u984c\u8981\u5982\u6b64\u9ebb\u7169\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u662f\u544a\u8a34\u6211\u5011\uff1a\u4e0a\u5e1d\u5728\u6bcf\u4ef6\u4e8b\u4e0a\u90fd\u5e0c\u671b\u6211\u5011\u8056\u6f54\u3002\u6211\u5011\u6c92\u6709\u8fa6\u6cd5\u907f\u514d\u751f\u75c5\uff0c\u6709\u6642\u7121\u7de3\u7121\u6545\uff0c\u6709\u6642\u5c31\u88ab\u50b3\u67d3\u4e86\uff0c\u5c31\u88ab\u9694\u96e2\uff0c\u9019\u4e5f\u662f\u5f88\u597d\u7684\u5c6c\u9748\u6559\u8a13\uff1a\u72af\u7f6a\uff0c\u5c31\u662f\u8981\u9694\u7d55\uff0c\u4e0d\u8981\u8b93\u7f6a\u60e1\u7e7c\u7e8c\u64f4\u6563\u51fa\u53bb\uff0c\u9020\u6210\u66f4\u5927\u7684\u7834\u58de\u3002\u6240\u4ee5\uff0c\u76e3\u7344\u7684\u9694\u7d55\u662f\u4e00\u7a2e\u8655\u7f70\uff0c\u4e5f\u662f\u4e00\u7a2e\u7f8e\u610f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u7684\u614b\u5ea6\uff0c\u662f\u56b4\u8085\u770b\u5f85\u7684\uff0c\u4e00\u5b9a\u8981\u99ac\u4e0a\u8655\u7406\u3002\u56e0\u70ba\u4efb\u4f55\u7f6a\u60e1\u90fd\u6703\u9020\u6210\u6211\u5011\u8207\u795e\u8207\u4eba\u9748\u88cf\u7684\u9694\u7d55\uff0c\u7834\u58de\u5408\u4e00\u8207\u548c\u597d\u3002\u540c\u6642\u7f6a\u60e1\u4e5f\u80fd\u6557\u58de\u6211\u5011\u7684\u8eab\u9ad4\u3001\u9748\u9b42\uff0c\u5c31\u50cf\u764c\u75c7\u4e00\u6a23\u653b\u64ca\u6bc0\u58de\u6211\u5011\u7684\u751f\u547d\u3002\u795e\u662f\u6211\u5011\u751f\u547d\u8eab\u9ad4\u7684\u5275\u9020\u8005\uff0c\u8056\u7d93\u5c31\u662f\u6211\u5011\u5728\u4e16\u4e0a\u751f\u6d3b\u8655\u4e8b\u7684\u300c\u4f7f\u7528\u8aaa\u660e\u66f8\u300d\uff0c\u51e1\u4e0d\u6309\u7167\u898f\u5b9a\u4f86\u64cd\u4f5c\u4f7f\u7528\u7684\uff0c\u6050\u6015\u5c31\u6703\u6557\u58de\u6211\u5011\u6574\u500b\u4eba\uff0c\u795e\u611b\u6211\u5011\uff0c\u5c31\u5fc5\u9808\u56b4\u683c\u770b\u5f85\u6211\u5011\u72af\u7f6a\u7684\u4e8b\u3002\u5c31\u50cf\u6211\u5011\u6c92\u4e8b\u4e0d\u6703\u53bb\u547c\u5438\u6709\u6bd2\u7684\u7a7a\u6c23\uff0c\u4e5f\u4e0d\u6703\u53bb\u5403\u6709\u6bd2\u7684\u98df\u7269\u4e00\u6a23\uff0c\u795e\u6240\u8a2d\u4e0b\u4e00\u5207\u7684\u9650\u5236\uff0c\u4e26\u4e0d\u662f\u5bb3\u6211\u5011\uff0c\u800c\u662f\u4fdd\u8b77\u6211\u5011\u3002\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u90fd\u5728\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u5982\u4f55\u6309\u7167\u795e\u7684\u5fc3\u610f\u904e\u65e5\u5b50\uff0c\u6d3b\u51fa\u5065\u5eb7\u8207\u8c50\u76db\u3002\u4e0d\u807d\u4e0d\u5f9e\u7684\u4eba\uff0c\u5247\u5fc5\u81ea\u98df\u82e6\u679c\uff0c\u5f8c\u6094\u83ab\u53ca\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u6210\u70ba\u9806\u670d\u807d\u8a71\u7684\u667a\u6167\u4eba\uff0c\u4e0d\u8981\u4f5c\u7cca\u5857\u7684\u611a\u9811\u4eba\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 13\uff1a1~17 13\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a 13\uff1a2 \u300c\u4eba\u7684\u8089\u76ae\u4e0a\u82e5\u9577\u4e86\u7664\u5b50\uff0c\u6216\u9577\u4e86\u766c\uff0c\u6216\u9577\u4e86 &#8230; <a title=\"2019 &#8211; 09 &#8211; 02 QT \u5229\u672a\u8a18 13\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-02-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a117\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 02 QT \u5229\u672a\u8a18 13\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7042,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7006","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7006","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7006"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7006\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7042"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7006"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7006"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7006"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}