{"id":6583,"date":"2019-06-16T12:55:45","date_gmt":"2019-06-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6583"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-16%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-16%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 06 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 16\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 16\uff1a1~13<br \/>\n16\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u53c8\u81e8\u5230\u6211\u8aaa\uff1a<br \/>\n16\uff1a2 \u300c\u4f60\u5728\u9019\u5730\u65b9\u4e0d\u53ef\u5a36\u59bb\uff0c\u751f\u5152\u990a\u5973\u3002<br \/>\n16\uff1a3 \u56e0\u70ba\u8ad6\u5230\u5728\u9019\u5730\u65b9\u6240\u751f\u7684\u5152\u5973\uff0c\u53c8\u8ad6\u5230\u5728\u9019\u570b\u4e2d\u751f\u990a\u4ed6\u5011\u7684\u7236\u6bcd\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a<br \/>\n16\uff1a4 \u4ed6\u5011\u5fc5\u6b7b\u5f97\u751a\u82e6\uff0c\u7121\u4eba\u54c0\u54ed\uff0c\u5fc5\u4e0d\u5f97\u846c\u57cb\uff0c\u5fc5\u5728\u5730\u4e0a\u50cf\u7cde\u571f\uff0c\u5fc5\u88ab\u5200\u528d\u548c\u9951\u8352\u6ec5\u7d55\uff1b\u4ed6\u5011\u7684\u5c4d\u9996\u5fc5\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u548c\u5730\u4e0a\u7684\u91ce\u7378\u4f5c\u98df\u7269\u3002\u300d<br \/>\n16\uff1a5 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4e0d\u8981\u9032\u5165\u55aa\u5bb6\uff0c\u4e0d\u8981\u53bb\u54c0\u54ed\uff0c\u4e5f\u4e0d\u8981\u70ba\u4ed6\u5011\u60b2\u50b7\uff0c\u56e0\u6211\u5df2\u5c07\u6211\u7684\u5e73\u5b89\u3001\u6148\u611b\u3001\u6190\u61ab\u5f9e\u9019\u767e\u59d3\u596a\u53bb\u4e86\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n16\uff1a6 \u9023\u5927\u5e36\u5c0f\uff0c\u90fd\u5fc5\u5728\u9019\u5730\u6b7b\u4ea1\uff0c\u4e0d\u5f97\u846c\u57cb\u3002\u4eba\u5fc5\u4e0d\u70ba\u4ed6\u5011\u54c0\u54ed\uff0c\u4e0d\u7528\u5200\u5283\u8eab\uff0c\u4e5f\u4e0d\u4f7f\u982d\u5149\u79bf\u3002<br \/>\n16\uff1a7 \u4ed6\u5011\u6709\u55aa\u4e8b\uff0c\u4eba\u5fc5\u4e0d\u70ba\u4ed6\u5011\u64d8\u9905\uff0c\u56e0\u6b7b\u4eba\u5b89\u6170\u4ed6\u5011\uff1b\u4ed6\u5011\u55aa\u7236\u55aa\u6bcd\uff0c\u4eba\u4e5f\u4e0d\u7d66\u4ed6\u5011\u4e00\u676f\u9152\u5b89\u6170\u4ed6\u5011\u3002<br \/>\n16\uff1a8 \u4f60\u4e0d\u53ef\u9032\u5165\u5bb4\u6a02\u7684\u5bb6\uff0c\u8207\u4ed6\u5011\u540c\u5750\u5403\u559d\u3002<br \/>\n16\uff1a9 \u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u9084\u6d3b\u8457\u7684\u65e5\u5b50\u5728\u4f60\u5011\u773c\u524d\uff0c\u6211\u5fc5\u4f7f\u6b61\u559c\u548c\u5feb\u6a02\u7684\u8072\u97f3\uff0c\u65b0\u90ce\u548c\u65b0\u5a66\u7684\u8072\u97f3\uff0c\u5f9e\u9019\u5730\u65b9\u6b62\u606f\u4e86\u3002<br \/>\n16\uff1a10 \u300c\u4f60\u5c07\u9019\u4e00\u5207\u7684\u8a71\u6307\u793a\u9019\u767e\u59d3\u3002\u4ed6\u5011\u554f\u4f60\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u70ba\u751a\u9ebc\u8aaa\uff0c\u8981\u964d\u9019\u5927\u707d\u798d\u653b\u64ca\u6211\u5011\u5462\uff1f\u6211\u5011\u6709\u751a\u9ebc\u7f6a\u5b7d\u5462\uff1f\u6211\u5011\u5411\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u72af\u4e86\u751a\u9ebc\u7f6a\u5462\uff1f\u300f<br \/>\n16\uff1a11 \u4f60\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u8aaa\uff1a\u56e0\u70ba\u4f60\u5011\u5217\u7956\u96e2\u68c4\u6211\uff0c\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u656c\u62dc\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u5f8b\u6cd5\uff0c<br \/>\n16\uff1a12 \u800c\u4e14\u4f60\u5011\u884c\u60e1\u6bd4\u4f60\u5011\u5217\u7956\u66f4\u751a\uff1b\u56e0\u70ba\u5404\u4eba\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u884c\u4e8b\uff0c\u751a\u81f3\u4e0d\u807d\u5f9e\u6211\uff0c<br \/>\n16\uff1a13 \u6240\u4ee5\u6211\u5fc5\u5c07\u4f60\u5011\u5f9e\u9019\u5730\u8d95\u51fa\uff0c\u76f4\u8d95\u5230\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u7d20\u4e0d\u8a8d\u8b58\u7684\u5730\u3002\u4f60\u5011\u5728\u90a3\u88cf\u5fc5\u665d\u591c\u4e8b\u5949\u5225\u795e\uff0c\u56e0\u70ba\u6211\u5fc5\u4e0d\u5411\u4f60\u5011\u65bd\u6069\u3002\u300f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 16\uff1a11 \u4f60\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u8aaa\uff1a\u56e0\u70ba\u4f60\u5011\u5217\u7956\u96e2\u68c4\u6211\uff0c\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u656c\u62dc\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u5f8b\u6cd5\uff0c<br \/>\n16\uff1a12 \u800c\u4e14\u4f60\u5011\u884c\u60e1\u6bd4\u4f60\u5011\u5217\u7956\u66f4\u751a\uff1b\u56e0\u70ba\u5404\u4eba\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u884c\u4e8b\uff0c\u751a\u81f3\u4e0d\u807d\u5f9e\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u63d0\u9192\u8036\u5229\u7c73\u4e0d\u8981\u5a36\u59bb\u3001\u4e0d\u8981\u751f\u5152\u990a\u5973\uff0c\u4e5f\u4e0d\u8981\u9032\u5165\u55aa\u5bb6\uff0c\u4e0d\u8981\u53bb\u54c0\u54ed\uff0c\u4e5f\u4e0d\u8981\u70ba\u4ed6\u5011\u60b2\u50b7\u3002\u56e0\u70ba\u4e0a\u5e1d\u5b9a\u610f\u8981\u5c07\u570b\u5bb6\u6bc0\u6ec5\uff0c\u767e\u59d3\u88ab\u6bba\uff1a\u300c\u56e0\u6211\u5df2\u5c07\u6211\u7684\u5e73\u5b89\u3001\u6148\u611b\u3001\u6190\u61ab\u5f9e\u9019\u767e\u59d3\u596a\u53bb\u4e86\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v5\uff09\u9019\u88cf\u6211\u5011\u5982\u679c\u6c92\u6709\u597d\u597d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6839\u672c\u4e0d\u6703\u7559\u5fc3\u4e0a\u5e1d\u7adf\u7136\u5982\u6b64\u6b98\u5fcd\u5730\u5c0d\u5f85\u81ea\u5df1\u7684\u767e\u59d3\uff0c\u7c21\u76f4\u4e0d\u50cf\u5929\u7236\uff0c\u66f4\u50cf\u662f\u4ec7\u6575\uff0c\u6839\u672c\u6beb\u4e0d\u7559\u60c5\u3002\u5230\u6700\u5f8c\u767e\u59d3\u53ef\u80fd\u5c31\u6703\u554f\uff1a\u300c\u6211\u5011\u5411\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u72af\u4e86\u751a\u9ebc\u7f6a\u5462\uff1f\u300d\u7136\u5f8c\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u56de\u7b54\u4ed6\u5011\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u56e0\u70ba\u4f60\u5011\u5217\u7956\u96e2\u68c4\u6211\uff0c\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u656c\u62dc\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u5f8b\u6cd5\uff0c\u800c\u4e14\u4f60\u5011\u884c\u60e1\u6bd4\u4f60\u5011\u5217\u7956\u66f4\u751a\uff1b\u56e0\u70ba\u5404\u4eba\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u884c\u4e8b\uff0c\u751a\u81f3\u4e0d\u807d\u5f9e\u6211\u3002\u300d\u5176\u5be6\u9019\u4e9b\u8a71\uff0c\u4e0a\u5e1d\u65e9\u5c31\u5dee\u6d3e\u8a31\u591a\u5148\u77e5\u4e00\u8b1b\u518d\u8b1b\u4e86\uff0c\u53ea\u662f\u4eba\u5728\u5b89\u9038\u7684\u6642\u5019\u6839\u672c\u807d\u4e0d\u9032\u53bb\u82e6\u96e3\u7684\u4fe1\u606f\u3002\u76f4\u5230\u4e00\u5207\u90fd\u5931\u53bb\u4e86\uff0c\u9019\u6642\u5019\u624d\u771f\u6b63\u958b\u59cb\u60f3\u8981\u807d\u4e0a\u5e1d\u8b1b\u7684\u8a71\u3002<\/p>\n<p>\u767e\u59d3\u7684\u7f6a\uff0c\u4e00\u518d\u5730\u8b1b\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u96e2\u68c4\u795e\u3001\u9760\u81ea\u5df1\u3001\u9760\u5076\u50cf\u3001\u4e0d\u9075\u884c\u795e\u7684\u8a71\uff0c\u96a8\u5f9e\u81ea\u5df1\u7684\u60e1\u5fc3\u3001\u4e0d\u807d\u5f9e\u795e\u3002\u300d\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u8001\u6211\u4f5c\u5927\uff0c\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u662f\u4e0d\u807d\u4e0d\u5f9e\uff0c\u9019\u4e9b\u90fd\u662f\u4e0a\u5e1d\u773c\u4e2d\u7684\u300c\u5927\u7f6a\u300d\uff0c\u751a\u81f3\u662f\u7121\u6cd5\u5bb9\u5fcd\u7684\u5927\u7f6a\u3002\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u4e0d\u80af\u6094\u6539\u7684\u4eba\u5c31\u6703\u88ab\u795e\u7576\u4f5c\u4ec7\u6575\u5c0d\u5f85\uff0c\u800c\u4e0d\u662f\u89aa\u611b\u7684\u5152\u5973\u4e86\u3002\u6211\u5011\u4ee5\u70ba\u9019\u662f\u820a\u7d04\uff0c\u5176\u5be6\u5728\u65b0\u7d04\u4e5f\u662f\u4e00\u6a23\u3002\u592a21\uff1a43\u795e\u5c0d\u57fa\u7763\u5f92\u7684\u8b66\u544a\uff1a\u300c\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0a\u5e1d\u7684\u570b\u5fc5\u5f9e\u4f60\u5011\u596a\u53bb\uff0c\u8cdc\u7d66\u90a3\u80fd\u7d50\u679c\u5b50\u7684\u767e\u59d3\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u751a\u81f3\u5728\u555f\u793a\u93043\uff1a11\uff0c\u5c0d\u975e\u62c9\u9435\u975e\u90a3\u9ebc\u597d\u7684\u6559\u6703\uff0c\u7942\u4e5f\u63d0\u9192\uff1a\u300e\u6211\u5fc5\u5feb\u4f86\uff0c\u4f60\u8981\u6301\u5b88\u4f60\u6240\u6709\u7684\uff0c\u514d\u5f97\u4eba\u596a\u53bb\u4f60\u7684\u51a0\u5195\u3002\u300f\u6301\u5b88\uff0c\u7576\u7136\u662f\u9760\u8457\u4e3b\u6301\u5b88\uff0c\u4f46\u662f\u4f60\u5982\u679c\u4e0d\u9760\u8457\u4e3b\u6301\u5b88\uff0c\u662f\u6703\u6709\u4eba\u596a\u53bb\u7684\u3002\u7570\u7aef\u3001\u7570\u6559\u3001\u9b54\u9b3c\u7684\u5dee\u5f79\uff0c\u90fd\u6703\u628a\u9019\u4e9b\u596a\u8d70\u3002\u300d\u4fdd\u7f85\u8aaa\u7576\u5b88\u7684\u9053\uff0c\u4ed6\u5df2\u7d93\u5b88\u4f4f\u4e86\uff0c\u56e0\u70ba\u6709\u5f88\u591a\u4eba\u5230\u6700\u5f8c\u6c92\u80fd\u5b88\u4f4f\uff0c\u5c31\u50cf\u6492\u7a2e\u7684\u6bd4\u55bb\u4e00\u6a23\uff0c\u6240\u807d\u7684\u9053\u5c31\u88ab\u9b54\u9b3c\u596a\u8d70\u4e86\uff0c\u4e0b\u5834\u5c31\u662f\u4e0d\u7d50\u679c\u5b50\u3002\u6240\u4ee5\u540c\u6a23\u7684\u539f\u5247\uff0c\u820a\u7d04\u65b0\u7d04\u7684\u539f\u5247\u90fd\u662f\u4e00\u81f4\u7684\uff0c\u53ea\u662f\u65b0\u7d04\u6709\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\uff0c\u5e6b\u52a9\u6211\u5011\u5f9e\u5167\u5fc3\u6cbb\u6b7b\u8001\u6211\u6d3b\u51fa\u57fa\u7763\u958b\u59cb\u6210\u9577\u3002\u6069\u5178\u4e0d\u662f\u7d66\u6211\u5011\u66f4\u591a\u72af\u7f6a\u7684\u6a5f\u6703\u6216\u85c9\u53e3\uff0c\u800c\u662f\u7d66\u6211\u5011\u6094\u6539\u7684\u529b\u91cf\u8207\u6642\u9593\uff0c\u6211\u5011\u8981\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u795e\u8cdc\u6211\u67d4\u8edf\u7684\u5fc3\uff0c\u63a5\u53d7\u4e0a\u5e1d\u5168\u9762\u7684\u771f\u9053\u3002\u4e0d\u662f\u53ea\u807d\u597d\u807d\u7684\uff0c\u9023\u4e0d\u597d\u807d\u7684\u90fd\u8981\u807d\u3002\u66f4\u6c42\u8056\u9748\u8cdc\u6211\u529b\u91cf\uff0c\u80fd\u5920\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 16\uff1a1~13 16\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u53c8\u81e8\u5230\u6211\u8aaa\uff1a 16\uff1a2 \u300c\u4f60\u5728\u9019\u5730\u65b9\u4e0d\u53ef\u5a36\u59bb\uff0c\u751f\u5152\u990a\u5973\u3002 16\uff1a &#8230; <a title=\"2019 &#8211; 06 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 16\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-16%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 16\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6661,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6583","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6583","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6583"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6583\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6661"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6583"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}