{"id":5817,"date":"2018-12-13T12:55:45","date_gmt":"2018-12-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5817"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a2936","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a2936\/","title":{"rendered":"2018 &#8211; 12 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a29~36"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 29\uff1a29~36<br \/>\n29\uff1a29 \u737b\u5b8c\u4e86\u796d\uff0c\u738b\u548c\u4e00\u5207\u8ddf\u96a8\u7684\u4eba\u90fd\u4fef\u4f0f\u656c\u62dc\u3002<br \/>\n29\uff1a30 \u5e0c\u897f\u5bb6\u738b\u8207\u773e\u9996\u9818\u53c8\u5429\u5490\u5229\u672a\u4eba\u7528\u5927\u885b\u548c\u5148\u898b\u4e9e\u85a9\u7684\u8a69\u8a5e\u980c\u8b9a\u8036\u548c\u83ef\uff1b\u4ed6\u5011\u5c31\u6b61\u6b61\u559c\u559c\u5730\u980c\u8b9a\u8036\u548c\u83ef\uff0c\u4f4e\u982d\u656c\u62dc\u3002<br \/>\n29\uff1a31 \u5e0c\u897f\u5bb6\u8aaa\uff1a\u300c\u4f60\u5011\u65e2\u7136\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u5c31\u8981\u524d\u4f86\u628a\u796d\u7269\u548c\u611f\u8b1d\u796d\u5949\u5230\u8036\u548c\u83ef\u6bbf\u88cf\u3002\u300d\u6703\u773e\u5c31\u628a\u796d\u7269\u548c\u611f\u8b1d\u796d\u5949\u4f86\uff0c\u51e1\u7518\u5fc3\u6a02\u610f\u7684\u4e5f\u5c07\u71d4\u796d\u5949\u4f86\u3002<br \/>\n29\uff1a32 \u6703\u773e\u6240\u5949\u7684\u71d4\u796d\u5982\u4e0b\uff1a\u516c\u725b\u4e03\u5341\u96bb\uff0c\u516c\u7f8a\u4e00\u767e\u96bb\uff0c\u7f8a\u7f94\u4e8c\u767e\u96bb\uff0c\u9019\u90fd\u662f\u4f5c\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\u7684\uff1b<br \/>\n29\uff1a33 \u53c8\u6709\u5206\u5225\u70ba\u8056\u4e4b\u7269\uff0c\u516c\u725b\u516d\u767e\u96bb\uff0c\u7dbf\u7f8a\u4e09\u5343\u96bb\u3002<br \/>\n29\uff1a34 \u4f46\u796d\u53f8\u592a\u5c11\uff0c\u4e0d\u80fd\u525d\u76e1\u71d4\u796d\u7272\u7684\u76ae\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u5f1f\u5144\u5229\u672a\u4eba\u5e6b\u52a9\u4ed6\u5011\uff0c\u76f4\u7b49\u71d4\u796d\u7684\u4e8b\u5b8c\u4e86\uff0c\u53c8\u7b49\u5225\u7684\u796d\u53f8\u81ea\u6f54\u4e86\uff1b\u56e0\u70ba\u5229\u672a\u4eba\u8aa0\u5fc3\u81ea\u6f54\uff0c\u52dd\u904e\u796d\u53f8\u3002<br \/>\n29\uff1a35 \u71d4\u796d\u548c\u5e73\u5b89\u796d\u7272\u7684\u8102\u6cb9\uff0c\u4e26\u71d4\u796d\u540c\u737b\u7684\u5960\u796d\u751a\u591a\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\u4e8b\u52d9\u4ff1\u90fd\u9f4a\u5099\u4e86\uff08\u6216\u8b6f\uff1a\u5c31\u6574\u9813\u4e86\uff09\u3002<br \/>\n29\uff1a36 \u9019\u4e8b\u8fa6\u7684\u751a\u901f\uff0c\u5e0c\u897f\u5bb6\u548c\u773e\u6c11\u90fd\u559c\u6a02\uff0c\u662f\u56e0\u3000\u795e\u70ba\u773e\u6c11\u6240\u9810\u5099\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 29\uff1a34 \u4f46\u796d\u53f8\u592a\u5c11\uff0c\u4e0d\u80fd\u525d\u76e1\u71d4\u796d\u7272\u7684\u76ae\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u5f1f\u5144\u5229\u672a\u4eba\u5e6b\u52a9\u4ed6\u5011\uff0c\u76f4\u7b49\u71d4\u796d\u7684\u4e8b\u5b8c\u4e86\uff0c\u53c8\u7b49\u5225\u7684\u796d\u53f8\u81ea\u6f54\u4e86\uff1b\u56e0\u70ba\u5229\u672a\u4eba\u8aa0\u5fc3\u81ea\u6f54\uff0c\u52dd\u904e\u796d\u53f8\u3002<br \/>\n29\uff1a36 \u9019\u4e8b\u8fa6\u7684\u751a\u901f\uff0c\u5e0c\u897f\u5bb6\u548c\u773e\u6c11\u90fd\u559c\u6a02\uff0c\u662f\u56e0\u3000\u795e\u70ba\u773e\u6c11\u6240\u9810\u5099\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u8056\u6bbf\u8207\u4eba\u5fc3\u90fd\u5f97\u5230\u6f54\u6de8\uff0c\u8eab\u5fc3\u9748\u5065\u5168\u559c\u6a02\uff0c\u611f\u6069\u8207\u611b\u795e\u611b\u4eba\u4e4b\u5fc3\u81ea\u7136\u6cb9\u7136\u800c\u751f\uff0c\u800c\u6709\u5c6c\u9748\u7684\u559c\u6a02\u8207\u6b61\u6176\uff0c\u900f\u904e\u5949\u737b\u8207\u611b\u7b75\u7684\u65b9\u5f0f\u8868\u9054\u51fa\u4f86\u3002v31\u5e0c\u897f\u5bb6\u738b\u9f13\u52f5\u6703\u773e\u5c07\u81ea\u5df1\uff0c\u4e5f\u5c07\u796d\u7269\u611f\u6069\u737b\u4e0a\uff0c\u7d50\u679c\u6703\u773e\u6240\u737b\u8c50\u76db\u3002\u6211\u5011\u61c9\u8a72\u9f13\u52f5\u5927\u5bb6\u5949\u737b\uff0c\u4f46\u4e0d\u662f\u9f13\u52f5\u7528\u932f\u8aa4\u7684\u5fc3\u614b\u5229\u7528\u5949\u737b\u4f86\u4ea4\u63db\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u5148\u88ab\u795d\u798f\uff0c\u5148\u9818\u53d7\u6069\u5178\uff0c\u7136\u5f8c\u5fc3\u7518\u6a02\u610f\u7684\u737b\u4e0a\u4e00\u5207\uff0c\u9019\u6a23\u7684\u52d5\u6a5f\u8207\u9806\u5e8f\u624d\u662f\u6b63\u78ba\uff0c\u624d\u80fd\u8499\u795e\u6085\u7d0d\u3002\u9019\u4e9b\u796d\u7269\u4e00\u90e8\u4efd\u662f\u6b78\u7d66\u796d\u53f8\u5229\u672a\u4eba\u9019\u4e9b\u795e\u8077\u4eba\u54e1\uff0c\u5176\u9918\u5247\u662f\u5927\u5bb6\u4e00\u8d77\u6b61\u6a02\u4eab\u7528\u3002\u985e\u4f3c\u6bcf\u5bb6\u5e36\u4e00\u9053\u83dc\uff0c\u4eba\u4eba\u53c3\u8207\u5728\u611b\u7684\u5718\u5951\u88cf\u9762\uff0c\u6709\u591a\u7684\u5c31\u591a\u5e36\u4e00\u9ede\uff0c\u6c92\u6709\u7684\u5c31\u6b61\u559c\u9818\u53d7\uff0c\u4e0d\u5206\u4f60\u6211\uff0c\u5728\u4e3b\u7684\u611b\u88cf\u540c\u6a02\uff0c\u9019\u624d\u662f\u795e\u6240\u6085\u7d0d\u7684\u805a\u6703\u3001\u5718\u5951\u3001\u5949\u737b\u3002\u5f9e\u5fc3\u88cf\u7684\u6f54\u6de8\u51fa\u767c\uff0c\u6094\u6539\u3001\u611f\u6069\u3001\u5949\u737b\uff0c\u5230\u6700\u5f8c\u8868\u73fe\u51fa\u611b\u795e\u611b\u4eba\u7684\u5718\u5951\u3002<\/p>\n<p>v34\u300c\u4f46\u796d\u53f8\u592a\u5c11\u2026\u56e0\u70ba\u5229\u672a\u4eba\u8aa0\u5fc3\u81ea\u6f54\uff0c\u52dd\u904e\u796d\u53f8\u3002\u300d\u7531\u65bc\u524d\u738b\u819c\u62dc\u5076\u50cf\uff0c\u53ef\u80fd\u6709\u4e9b\u796d\u53f8\u96a8\u4e4b\u58ae\u843d\uff0c\u6216\u662f\u4e0d\u5b88\u672c\u4f4d\uff0c\u7e3d\u4e4b\u53cd\u800c\u662f\u796d\u53f8\u7684\u52a9\u624b\u5229\u672a\u4eba\u8aa0\u5fc3\u81ea\u6f54\uff0c\u52dd\u904e\u796d\u53f8\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u982d\u929c\u5730\u4f4d\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u88cf\u5982\u4f55\uff1f\u662f\u5426\u8aa0\u5fc3\uff1f\u662f\u5426\u81ea\u6f54\uff1f\u5373\u4f7f\u8eab\u4efd\u4e0d\u662f\u796d\u53f8\uff0c\u4f46\u662f\u795e\u5fc5\u6a02\u65bc\u540c\u5728\u4e26\u4e14\u4f7f\u7528\u3002v36\u300c\u9019\u4e8b\u8fa6\u7684\u751a\u901f\uff0c\u5e0c\u897f\u5bb6\u548c\u773e\u6c11\u90fd\u559c\u6a02\uff0c\u662f\u56e0\u3000\u795e\u70ba\u773e\u6c11\u6240\u9810\u5099\u7684\u3002\u300d\u9019\u88cf\u5f88\u7279\u5225\uff0c\u662f\u795e\u70ba\u4eba\u9810\u5099\u7684\uff0c\u4ec0\u9ebc\u610f\u601d\uff1f\u6bd4\u8f03\u597d\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u7f8511\uff1a36\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c\u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\u3001\u81532\uff1a13\u300c\u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u4e0a\u5e1d\u5728\u4f60\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002\u300d\u3001\u6797\u524d 4\uff1a7\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u751a\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\u9019\u5e7e\u6bb5\u7d93\u6587\u90fd\u662f\u5728\u8b1b\uff0c\u662f\u795e\u611f\u52d5\u6211\u5011\u80fd\u5920\u6094\u6539\u3001\u80fd\u5920\u7acb\u5fd7\u3001\u80fd\u5920\u5949\u737b\uff0c\u751a\u81f3\u9023\u6211\u5011\u7684\u751f\u547d\u3001\u6c23\u606f\u3001\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u3001\u6a5f\u6703\u3001\u529b\u91cf\u2026\uff0c\u4e00\u5207\u4e00\u5207\uff0c\u5f9e\u5fc3\u88cf\u7684\u610f\u9858\u5230\u5916\u9762\u7684\u80fd\u529b\uff0c\u4e00\u5207\u90fd\u662f\u795e\u6240\u611f\u52d5\u7684\uff0c\u6240\u8cdc\u4e88\u7684\u3002\u90a3\u9ebc\u4eba\u80fd\u505a\u7684\u5269\u4e0b\u4ec0\u9ebc\uff1f\u5c31\u662f\u56de\u61c9\uff0c\u5c31\u662f\u9806\u670d\u7684\u884c\u52d5\u3002\u6211\u5011\u5230\u5e95\u662f\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\u611b\u795e\u3001\u611f\u6069\u3001\u5949\u737b\uff1f\u9084\u662f\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u537b\u96a8\u5f9e\u8001\u6211\u7684\u611f\u52d5\uff0c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u3001\u81ea\u4ee5\u70ba\u662f\uff1f\u525b\u786c\u5df1\u5fc3\uff1f\u6211\u5011\u8981\u5106\u9192\u8046\u807d\u3001\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\uff0c\u4e26\u628a\u4e00\u5207\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u807d\u5230\u4e00\u4f4d\u5e74\u8f15\u7684\u5f1f\u5144\u7a81\u7136\u7f79\u764c\uff0c\u6628\u5929\u53bb\u63a2\u8a2a\u4e00\u4f4d\u8ecd\u4e2d\u59ca\u59b9\uff0c\u9806\u5229\u958b\u5200\u5207\u9664\u5de7\u514b\u529b\u56ca\u816b\u3002\u5fc3\u60f3\u6211\u7684\u59b9\u592b\u4ecd\u7136\u8207\u764c\u75c7\u6b63\u5728\u535a\u9b25\uff0c\u53c8\u60f3\u5230\u6709\u4e00\u4f4d\u6211\u5011\u656c\u611b\u7684\u5e2b\u6bcd\u5e7e\u5e74\u524d\u7f79\u764c\u653e\u68c4\u6cbb\u7642\u6539\u6210\u81ea\u7136\u7642\u6cd5\u8fc4\u4eca\u4f9d\u7136\u5065\u5eb7\u670d\u4e8b\u2026\u3002\u5fc3\u4e2d\u7684\u611f\u52d5\u6bcf\u4e00\u5929\u7684\u751f\u547d\u771f\u7684\u90fd\u4e0d\u5728\u6211\u5011\u81ea\u5df1\u624b\u4e2d\uff0c\u6709\u4eba\u75c5\u5f97\u91ab\u6cbb\uff0c\u4e5f\u6709\u4eba\u56e0\u75c5\u96e2\u4e16\uff0c\u6709\u4eba\u7e7c\u7e8c\u596e\u9b25\uff0c\u4f46\u66f4\u591a\u7684\u4eba\u662f\u6d3b\u5728\u6e3e\u6e3e\u5669\u5669\u4e4b\u4e2d\u3002\u591a\u6d3b\u5e7e\u5929\uff0c\u751a\u81f3\u591a\u6d3b\u5e7e\u5e74\u53c8\u5982\u4f55\uff1f\u91cd\u9ede\u662f\u6211\u5011\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\u6709\u6c92\u6709\u6d3b\u51fa\u751f\u547d\u7684\u50f9\u503c\u8207\u610f\u7fa9\u3002\u82e5\u662f\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u6211\u5011\u662f\u5426\u6bb7\u52e4\u591a\u7d50\u5c6c\u9748\u7684\u679c\u5b50\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5b78\u7fd2\u628a\u6bcf\u4e00\u5929\u7576\u6210\u4eba\u751f\u4e2d\u6700\u5f8c\u4e00\u5929\uff0c\u96a8\u6642\u9810\u5099\u597d\u81ea\u5df1\u53ef\u4ee5\u96a8\u6642\u5766\u7136\u898b\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 29\uff1a29~36 29\uff1a29 \u737b\u5b8c\u4e86\u796d\uff0c\u738b\u548c\u4e00\u5207\u8ddf\u96a8\u7684\u4eba\u90fd\u4fef\u4f0f\u656c\u62dc\u3002 29\uff1a30 \u5e0c\u897f\u5bb6\u738b\u8207\u773e\u9996\u9818\u53c8 &#8230; <a title=\"2018 &#8211; 12 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a29~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a2936\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a29~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5887,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5817","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5817","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5817"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5817\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5887"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5817"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}