{"id":5571,"date":"2018-10-07T12:55:45","date_gmt":"2018-10-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5571"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-07-qt-%e8%a9%a9%e7%af%87-95%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-07-qt-%e8%a9%a9%e7%af%87-95%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 10 &#8211; 07 QT \u8a69\u7bc7 95\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 95\uff1a1~11<br \/>\n95\uff1a1 \u4f86\u554a\uff0c\u6211\u5011\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u5411\u62ef\u6551\u6211\u5011\u7684\u78d0\u77f3\u6b61\u547c\uff01<br \/>\n95\uff1a2 \u6211\u5011\u8981\u4f86\u611f\u8b1d\u4ed6\uff0c\u7528\u8a69\u6b4c\u5411\u4ed6\u6b61\u547c\uff01<br \/>\n95\uff1a3 \u56e0\u8036\u548c\u83ef\u70ba\u5927\u3000\u795e\uff0c\u70ba\u5927\u738b\uff0c\u8d85\u4e4e\u842c\u795e\u4e4b\u4e0a\u3002<br \/>\n95\uff1a4 \u5730\u7684\u6df1\u8655\u5728\u4ed6\u624b\u4e2d\uff1b\u5c71\u7684\u9ad8\u5cf0\u4e5f\u5c6c\u4ed6\u3002<br \/>\n95\uff1a5 \u6d77\u6d0b\u5c6c\u4ed6\uff0c\u662f\u4ed6\u9020\u7684\uff1b\u65f1\u5730\u4e5f\u662f\u4ed6\u624b\u9020\u6210\u7684\u3002<br \/>\n95\uff1a6 \u4f86\u554a\uff0c\u6211\u5011\u8981\u5c48\u8eab\u656c\u62dc\uff0c\u5728\u9020\u6211\u5011\u7684\u8036\u548c\u83ef\u9762\u524d\u8dea\u4e0b\u3002<br \/>\n95\uff1a7 \u56e0\u70ba\u4ed6\u662f\u6211\u5011\u7684\u3000\u795e\uff1b\u6211\u5011\u662f\u4ed6\u8349\u5834\u7684\u7f8a\uff0c\u662f\u4ed6\u624b\u4e0b\u7684\u6c11\u3002\u60df\u9858\u4f60\u5011\u4eca\u5929\u807d\u4ed6\u7684\u8a71\uff1a<br \/>\n95\uff1a8 \u4f60\u5011\u4e0d\u53ef\u786c\u8457\u5fc3\uff0c\u50cf\u7576\u65e5\u5728\u7c73\u5229\u5df4\uff0c\u5c31\u662f\u5728\u66e0\u91ce\u7684\u746a\u6492\u3002<br \/>\n95\uff1a9 \u90a3\u6642\uff0c\u4f60\u5011\u7684\u7956\u5b97\u8a66\u6211\u63a2\u6211\uff0c\u4e26\u4e14\u89c0\u770b\u6211\u7684\u4f5c\u70ba\u3002<br \/>\n95\uff1a10 \u56db\u5341\u5e74\u4e4b\u4e45\uff0c\u6211\u53ad\u7169\u90a3\u4e16\u4ee3\uff0c\u8aaa\uff1a\u9019\u662f\u5fc3\u88cf\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u7adf\u4e0d\u66c9\u5f97\u6211\u7684\u4f5c\u70ba\uff01<br \/>\n95\uff1a11 \u6240\u4ee5\uff0c\u6211\u5728\u6012\u4e2d\u8d77\u8a93\uff0c\u8aaa\uff1a\u4ed6\u5011\u65b7\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 95\uff1a7 \u56e0\u70ba\u4ed6\u662f\u6211\u5011\u7684\u3000\u795e\uff1b\u6211\u5011\u662f\u4ed6\u8349\u5834\u7684\u7f8a\uff0c\u662f\u4ed6\u624b\u4e0b\u7684\u6c11\u3002\u60df\u9858\u4f60\u5011\u4eca\u5929\u807d\u4ed6\u7684\u8a71\uff1a<br \/>\n95\uff1a8 \u4f60\u5011\u4e0d\u53ef\u786c\u8457\u5fc3\uff0c\u50cf\u7576\u65e5\u5728\u7c73\u5229\u5df4\uff0c\u5c31\u662f\u5728\u66e0\u91ce\u7684\u746a\u6492\u3002<br \/>\n95\uff1a10 \u56db\u5341\u5e74\u4e4b\u4e45\uff0c\u6211\u53ad\u7169\u90a3\u4e16\u4ee3\uff0c\u8aaa\uff1a\u9019\u662f\u5fc3\u88cf\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u7adf\u4e0d\u66c9\u5f97\u6211\u7684\u4f5c\u70ba\uff01<br \/>\n95\uff1a11 \u6240\u4ee5\uff0c\u6211\u5728\u6012\u4e2d\u8d77\u8a93\uff0c\u8aaa\uff1a\u4ed6\u5011\u65b7\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u6211\u5011\u8981\u4f86\u8b9a\u7f8e\u795e\u3001\u611f\u8b1d\u795e\u3001\u5411\u795e\u6b4c\u5531\u3001\u6b61\u547c\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\uff08\u96d6\u7136\u5f88\u591a\u4eba\u4e00\u76f4\u90fd\u5805\u6301\u671f\u5f85\u5982\u6b64\uff09\uff0c\u800c\u662f\u56e0\u70ba\u4e0a\u5e1d\u7684\u5275\u9020\u5049\u5927\u5947\u5999\uff1a\u300c\u5730\u7684\u6df1\u8655\u3001\u5c71\u7684\u9ad8\u5cf0\u3001\u6d77\u6d0b\u3001\u65f1\u5730\u2026\uff0c\u90fd\u662f\u795e\u624b\u6240\u9020\u6210\u7684\u300d\u3002\u6211\u5011\u8b9a\u7f8e\u795e\uff0c\u61c9\u7576\u5148\u4f86\u8b9a\u7f8e\u795e\u7684\u6240\u662f\u3001\u6240\u70ba\uff0c\u800c\u4e0d\u662f\u5148\u8003\u616e\u5230\u6211\u81ea\u5df1\u5f97\u5230\u591a\u5c11\u597d\u8655\u3002\u7576\u6211\u5011\u8d8a\u8a8d\u8b58\u795e\u7684\u672c\u8cea\u3001\u795e\u7684\u5275\u9020\uff0c\u8a8d\u8b58\u8d8a\u6b63\u78ba\uff0c\u6211\u5011\u7684\u8b9a\u7f8e\u8207\u611f\u6069\u4e5f\u80fd\u5920\u8d8a\u6b63\u78ba\u3002\u8a31\u591a\u4eba\u5c0d\u795e\u7684\u8a8d\u8b58\u4e0d\u6e05\uff0c\u751a\u81f3\u6709\u4e0d\u5c11\u4eba\u662f\u81ea\u5df1\u5728\u5fc3\u601d\u4e2d\u5275\u9020\u51fa\u4e00\u500b\u540d\u5b57\u8036\u548c\u83ef\u7684\u5076\u50cf\uff0c\u9019\u7a2e\u4eba\u7684\u8b9a\u7f8e\u656c\u62dc\u5c31\u662f\u5728\u62dc\u5076\u50cf\uff0c\u56e0\u70ba\u7942\u6240\u4fe1\u7684\u795e\u4e0d\u662f\u8056\u7d93\u4e2d\u7684\u795e\uff0c\u800c\u662f\u4eba\u81ea\u5df1\u60f3\u50cf\u4e2d\u7684\u795e\u3002\u6240\u4ee5\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u66f4\u591a\u3001\u66f4\u6df1\u3001\u66f4\u6b63\u78ba\u7684\u4f86\u8a8d\u8b58\u7942\u81ea\u5df1\u3002\u795e\u7d66\u6211\u5011\u5bf6\u8cb4\u7684\u7dda\u7d22\u5c31\u662f\u6574\u672c\u8056\u7d93\uff0c\u597d\u597d\u82b1\u6642\u9593\u4e0b\u5de5\u592b\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u9078\u64c7\u984c\uff0c\u800c\u662f\u662f\u975e\u984c\uff0c\u662f\u6211\u5011\u8cac\u7121\u65c1\u8cb8\u7684\u8cac\u4efb\u3002<\/p>\n<p>v7\u300c\u56e0\u70ba\u4ed6\u662f\u6211\u5011\u7684\u3000\u795e\uff1b\u6211\u5011\u662f\u4ed6\u8349\u5834\u7684\u7f8a\uff0c\u662f\u4ed6\u624b\u4e0b\u7684\u6c11\u3002\u60df\u9858\u4f60\u5011\u4eca\u5929\u807d\u4ed6\u7684\u8a71\u3002\u300d\u6211\u5011\u770b\u904e\u8a31\u591a\u6b21\uff0c\u4e5f\u8aaa\u4e86\u8a31\u591a\u6b21\uff0c\u9019\u7bc0\u7d93\u6587\u5c31\u662f\u4e0a\u5e1d\u8207\u4eba\u985e\u300c\u7acb\u7d04\u7684\u5167\u5bb9\u300d\u3002\u5728\u4eba\u7684\u4e00\u65b9\u9762\uff0c\u5c31\u662f\u63a5\u53d7\u4e0a\u5e1d\u662f\u6211\u5011\u7684\u795e\uff0c\u611b\u7942\u3001\u807d\u5f9e\u7942\u3002\u5728\u795e\u7684\u4e00\u65b9\u9762\uff0c\u795e\u61c9\u8a31\u8cdc\u798f\u4e88\u4eba\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3002\u96d6\u7136\u662f\u795e\u4e3b\u52d5\u627e\u4eba\u7acb\u7d04\u7684\uff0c\u7942\u5148\u627e\u4e86\u4e9e\u4f2f\u62c9\u7f55\u6210\u7acb\u9019\u7d04\uff0c\u4e9e\u4f2f\u62c9\u7f55\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u9032\u5165\u8207\u795e\u4e4b\u9593\u7684\u76df\u7d04\u3002\u81ea\u4e9e\u4f2f\u62c9\u7f55\u4ee5\u5f8c\uff0c\u51e1\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u5b50\u6c11\uff0c\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u5c6c\u9748\u7684\u5f8c\u88d4\uff0c\u90fd\u9032\u5165\u8207\u795e\u4e4b\u9593\u9019\u6c38\u6046\u7684\u76df\u7d04\u4e4b\u4e2d\u3002\u4e16\u4e0a\u6709\u8a31\u591a\u4eba\u662f\u4e0d\u9858\u610f\u63a5\u53d7\u9019\u7d04\u7684\uff0c\u5c31\u6210\u70ba\u7d04\u5916\u7684\u5b50\u6c11\uff0c\u5c07\u8981\u9762\u5c0d\u6c38\u9060\u5211\u7f70\u7684\u5be9\u5224\uff0c\u800c\u56e0\u4fe1\u9032\u5165\u9019\u76df\u7d04\u7684\uff0c\u90fd\u662f\u4e0a\u5e1d\u63c0\u9078\u7684\u5929\u570b\u5b50\u6c11\u3002\u795e\u4eba\u7acb\u7d04\u4f55\u7b49\u91cd\u8981\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u6e05\u695a\u660e\u767d\u3002\u53ea\u662f\u4eca\u5929\u5f88\u591a\u4eba\u5c07\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u7c21\u5316\u70ba\u6c7a\u5fd7\u6216\u53d7\u6d17\u4e00\u500b\u52d5\u4f5c\uff0c\u5c31\u4ee5\u70ba\u6211\u5011\u5df2\u7d93\u5c31\u5df2\u7d93\u78ba\u5b9a\u5f97\u6551\u4e86\uff0c\u537b\u4e0d\u660e\u767d\u300c\u76df\u7d04\u7684\u5167\u5bb9\u8207\u610f\u7fa9\u300d\u3002\u300c\u60df\u9858\u4f60\u5011\u4eca\u5929\u807d\u7942\u7684\u8a71\u300d\uff0c\u5c31\u662f\u6211\u5011\u5728\u76df\u7d04\u65b9\u7684\u8cac\u4efb\uff1a\u807d\u8a71\u3001\u9806\u670d\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u76f4\u4e0d\u65b7\u91cd\u8907\u7684\u5167\u5bb9\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\u4e00\u76f4\u90fd\u5728\u8ffd\u6c42\u7684\uff0c\u90fd\u662f\u300c\u6211\u5011\u8981\u600e\u9ebc\u505a\uff0c\u624d\u80fd\u8b93\u795e\u807d\u6211\u5011\u7684\u8a71\u300d\uff0c\u6240\u4ee5\u6211\u5011\u7814\u7a76\u767c\u5c55\u51fa\u5f88\u591a\u7684\u7b56\u7565\u3001\u6b65\u9a5f\u3001\u65b9\u5f0f\uff0c\u60f3\u8981\u627e\u5230\u300c\u5c6c\u9748\u79d8\u6280\u300d\uff0c\u80fd\u5920\u8b93\u795e\u807d\u898b\u6211\u7684\u8072\u97f3\u4e26\u4e14\u8cdc\u798f\u7d66\u6211\u3002\u537b\u5f88\u5c11\u4eba\u5f37\u8abf\u8ffd\u6c42\u3001\u5b78\u7fd2\uff0c\u6211\u5011\u8981\u600e\u9ebc\u6a23\u624d\u80fd\u66f4\u591a\u8a8d\u8b58\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u5c0a\u4e3b\u70ba\u5927\u3002\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01<\/p>\n<p>\uff082\uff09v8~11\u8a69\u4eba\u60f3\u5230\u4ee5\u8272\u5217\u4eba40\u5e74\u5728\u66e0\u91ce\u6f02\u6d41\u5012\u6583\u7684\u6b77\u53f2\uff0c\u82e6\u52f8\u5f8c\u4f86\u7684\u4eba\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u8981\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\u3002v8\u300c\u7576\u65e5\u5728\u7c73\u5229\u5df4\uff0c\u5c31\u662f\u5728\u66e0\u91ce\u7684\u746a\u6492\u300d\u9019\u88cf\u767c\u751f\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u525b\u958b\u59cb\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u6c11\u56e0\u70ba\u6c92\u6709\u6c34\u559d\u800c\u767c\u6028\u8a00\u3001\u6028\u6068\u3001\u4e0d\u6eff\u4e0a\u5e1d\u3002\u7136\u5f8c\u5230\u4e8640\u5e74\u4ee5\u5f8c\uff0c\u5feb\u8981\u9032\u5230\u8fe6\u5357\u5730\u6642\uff0c\u6469\u897f\u4e5f\u8dcc\u5012\u4e86\uff0c\u4ed6\u767c\u813e\u6c23\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u4fe1\u5fc3\u3001\u6c92\u6709\u611b\u5fc3\u3002\u9019\u5169\u4ef6\u4e8b\u60c5\u9694\u4e8640\u5e74\uff0c\u662f\u628a\u5b83\u653e\u5728\u4e00\u8d77\u8b1b\u3002\u572840\u5e74\u524d\u795e\u5c31\u5df2\u7d93\u8aaa\u904e\uff0c\u4f60\u501120\u6b72\u4ee5\u4e0a\u7684\u901a\u901a\u90fd\u8981\u5012\u6583\u5728\u66e0\u91ce\uff0c\u9664\u4e86\u8fe6\u52d2\u548c\u7d04\u66f8\u4e9e\u4ee5\u5916\uff0c\u90fd\u4e0d\u53ef\u4ee5\u9032\u5230\u8fe6\u5357\u3002\u7136\u5f8c40\u5e74\u4e4b\u5f8c\u5230\u4e86\u5c0b\u7684\u66e0\u91ce\uff0c\u90a3\u6b21\u662f\u8b1b\u8b93\u6469\u897f\u4e5f\u4e0d\u53ef\u4ee5\u9032\u53bb\u3002\u901940\u5e74\u4f86\u767e\u59d3\u597d\u50cf\u6c92\u6709\u4ec0\u9ebc\u6539\u8b8a\uff0c\u9084\u662f\u62b1\u6028\u3001\u9084\u662f\u770b\u74b0\u5883\u3001\u9084\u662f\u4e00\u4e0d\u9806\u5c31\u767c\u6028\u8a00\uff0c\u90fd\u300c\u4e0d\u66c9\u5f97\u6211\u7684\u4f5c\u70ba\u300d\uff0c\u795e\u5c31\u53ad\u7169\u4e86\uff0c\u4f60\u300c\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\u300d\u3002<\/p>\n<p>\u5728\u9019\u88cf\u6709\u5e7e\u500b\u5f88\u91cd\u8981\u7684\u5b57\u8a5e\uff0c\u4e00\u500b\u5c31\u662f\u300c\u4eba\u786c\u8457\u5fc3\u300d\uff0c\u4eba\u786c\u8457\u5fc3\u5c31\u662f\u4eba\u56e0\u70ba\u81ea\u5927\u800c\u525b\u786c\u3001\u9a55\u50b2\u3001\u6096\u9006\u3001\u4e0d\u80fd\u67d4\u8edf\uff0c\u4e0d\u80fd\u597d\u597d\u807d\u9032\u53bb\u795e\u8b1b\u7684\u8a71\uff0c\u5c31\u50cf\u77f3\u982d\u5fc3\u4e00\u6a23\uff0c\u5176\u5be6\u5c31\u662f\u6539\u4e0d\u4e86\uff0c\u7121\u53ef\u6551\u85e5\u4e86\u3002\u53e6\u4e00\u500b\u5c31\u662f\u300c\u5fc3\u88cf\u8ff7\u7cca\u300d\u3002\u5fc3\u88cf\u8ff7\u7cca\uff0c\u4e5f\u662f\u56e0\u70ba\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u59cb\u7d42\u7121\u6cd5\u660e\u767d\u795e\u7684\u5fc3\u610f\uff1a\u300c\u4e0d\u660e\u767d\u795e\u7684\u4f5c\u70ba\u300d\uff0c\u4e00\u76f4\u5b78\u4e0d\u6703\u6559\u8a13\u8207\u529f\u8ab2\uff0c\u540c\u6a23\u7684\u904e\u72af\u4e00\u72af\u518d\u72af\uff0c\u5230\u6b7b\u90fd\u4e0d\u80af\u6094\u6539\u3002\u8070\u660e\u4eba\u5b78\u5e7e\u6b21\u6559\u8a13\u4e5f\u8a72\u5b78\u6703\u529f\u8ab2\u4e86\uff0c\u8ff7\u7cca\u4eba\u6c38\u9060\u5b78\u4e0d\u6703\u3002\u53e6\u4e00\u500b\u8a5e\u5c31\u662f\u300c\u8a66\u63a2\u795e\u300d\uff0c\u8a66\u63a2\u795e\u7684\u610f\u601d\u5c31\u662f\u6545\u610f\u8b93\u795e\u70ba\u96e3\uff0c\u660e\u660e\u77e5\u9053\u795e\u9019\u6a23\u8b1b\uff0c\u6211\u5011\u5c31\u504f\u504f\u6545\u610f\u4e0d\u7406\u6703\uff0c\u770b\u5230\u6642\u5019\u795e\u6703\u600e\u9ebc\u505a\u3002\u56e0\u70ba\u795e\u662f\u611b\uff0c\u53c8\u662f\u771f\u7406\u8207\u516c\u7fa9\uff0c\u6211\u5011\u6545\u610f\u72af\u7f6a\u7d93\u5e38\u53eb\u795e\u8655\u65bc\u70ba\u96e3\u7684\u60c5\u6cc1\uff0c\u8655\u65bc\u5fff\u6012\u8207\u96e3\u904e\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u9806\u670d\u53eb\u795e\u559c\u6085\u3002\u300c\u4e26\u4e14\u89c0\u770b\u6211\u7684\u4f5c\u70ba\u300d\uff0c\u8a66\u63a2\u795e\u7684\u4eba\u770b\u4e86\u518d\u591a\u795e\u8e5f\u4e5f\u662f\u4e0d\u80af\u6094\u6539\uff0c\u597d\u50cf\u5728\u770b\u795e\u4f5c\u79c0\u3001\u8868\u6f14\uff0c\u4e8b\u4e0d\u95dc\u5df1\uff0c\u4f9d\u7136\u6545\u6211\u3002\u795e\u884c\u795e\u8e5f\u4e0d\u662f\u7528\u4f86\u53eb\u4eba\u62cd\u624b\u53eb\u597d\uff0c\u800c\u662f\u53eb\u4eba\u5b78\u7fd2\u656c\u754f\u795e\u3001\u807d\u5f9e\u795e\u7684\u8a71\u3002\u4eba\u82e5\u4e00\u518d\u4e0d\u80af\u6094\u6539\u5b78\u6559\u8a13\uff0c\u90fd\u662f\u5728\u8a66\u63a2\u795e\u3002<\/p>\n<p>\u7576\u4eba\u53c8\u786c\u8457\u5fc3\u3001\u53c8\u5fc3\u4e2d\u8ff7\u7cca\u3001\u4e0d\u65b7\u7684\u8a66\u63a2\u795e\uff0c\u795e\u4e00\u5fcd\u518d\u5fcd\uff0c\u5230\u6700\u5f8c\u6709\u4e00\u5929\uff0c\u795e\u89aa\u53e3\u8aaa\uff1a\u300c\u6211\u53ad\u7169\u90a3\u4e16\u4ee3\u2026\u6211\u5728\u6012\u4e2d\u8d77\u8a93\uff0c\u8aaa\uff1a\u4ed6\u5011\u65b7\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\uff01\u300d\u610f\u601d\u662f\u795e\u5df2\u7d93\u76e1\u529b\u4e86\uff0c\u7d66\u4eba\u5f88\u591a\u6a5f\u6703\uff0c\u900f\u904e\u8a31\u591a\u795e\u8e5f\uff0c\u751a\u81f3\u4e5f\u6709\u8a31\u591a\u7684\u7ba1\u6559\u5211\u7f70\uff0c\u8edf\u786c\u517c\u65bd\uff0c\u4f46\u90fd\u7121\u6cd5\u6539\u8b8a\u9019\u7fa4\u525b\u786c\u7684\u4eba\u5fc3\uff0c\u6240\u4ee5\u795e\u7684\u5fc3\u6216\u8a31\u4e5f\u7d2f\u4e86\uff08\u6211\u81ea\u5df1\u8aaa\u7684\uff09\uff0c\u7942\u53ad\u68c4\u9019\u4e00\u500b\u4e16\u4ee3\u7684\u4eba\uff0c\u671f\u671b\u5f9e\u4e0b\u4e00\u500b\u4e16\u4ee3\u7684\u4eba\u4e2d\u80fd\u5920\u5f97\u5230\u5408\u7528\u7684\u5668\u76bf\u3002\u300c\u65b7\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\uff01\u300d\u4e0d\u80fd\u9032\u5165\u5b89\u606f\uff0c\u5c31\u662f\u4e0d\u80fd\u300c\u5f97\u5230\u300d\u5b89\u606f\u3002\u6309\u8457\u6b77\u53f2\u4e0a\u4f86\u770b\uff0c\u662f\u6307\u9019\u4e00\u4ee3\u7684\u4ee5\u8272\u5217\u4eba\u4e0d\u5f97\u9032\u5165\u8fe6\u5730\u61c9\u8a31\u4e4b\u5730\uff0c\u4f46\u5c31\u5c6c\u9748\u7684\u610f\u7fa9\u4f86\u8aaa\uff0c\u5247\u662f\u6307\u4ee5\u8272\u5217\u4eba\u56e0\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u5fc3\u4e2d\u59cb\u7d42\u7121\u6cd5\u64c1\u6709\u5728\u795e\u88cf\u9762\u7684\u5b89\u606f\u3002\u5b89\u606f\uff0c\u5c31\u662f\u5e73\u5b89\uff0c\u5c31\u662f\u5fc3\u4e2d\u7684\u5e73\u975c\u5b89\u7a69\uff0c\u9019\u662f\u4e16\u4eba\u6700\u5927\u7684\u9700\u8981\uff0c\u5c31\u662f\u4e00\u500b\u80fd\u5920\u5e73\u975c\u5b89\u7a69\u7684\u5fc3\u3002\u4e16\u4eba\u6975\u5176\u611a\u6627\u7121\u77e5\u7684\u5730\u65b9\uff0c\u662f\u4ee5\u70ba\u9760\u81ea\u5df1\u7684\u8070\u660e\u667a\u6167\uff0c\u53ef\u4ee5\u85c9\u7531\u8cfa\u66f4\u591a\u9322\u3001\u4f4f\u66f4\u597d\u7684\u623f\u5b50\u3001\u8cb7\u66f4\u597d\u7684\u5e8a\u3001\u8b80\u66f4\u591a\u7684\u66f8\u3001\u53d6\u5f97\u66f4\u9ad8\u7684\u5730\u4f4d\uff0c\u7528\u81ea\u5df1\u7684\u529b\u91cf\u8207\u80fd\u529b\uff0c\u5f97\u8457\u81ea\u4ee5\u70ba\u64c1\u6709\u7684\u5e73\u5b89\u3002\u5176\u5be6\u8056\u7d93\u555f\u793a\u6211\u5011\uff0c\u771f\u6b63\u7684\u5e73\u5b89\u3001\u5b89\u606f\uff0c\u53ea\u6709\u5728\u8036\u7a4c\u57fa\u7763\u88cf\u9762\u624d\u80fd\u5f97\u8457\uff0c\u800c\u4e14\u662f\u56e0\u70ba\u4fe1\u5fc3\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u4eba\u7684\u529f\u52de\u3002\u4eba\u6709\u4fe1\u5fc3\uff0c\u662f\u56e0\u70ba\u4eba\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u795e\u7684\u8a71\u8a9e\u4f7f\u4eba\u6709\u5b89\u606f\uff0c\u800c\u4e0d\u662f\u770b\u898b\u74b0\u5883\u7684\u9806\u5229\u4f7f\u4eba\u5b89\u606f\u3002\u9019\u662f\u6211\u5011\u4e00\u751f\u90fd\u8981\u5b78\u6703\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u56e0\u70ba\u4fe1\u9760\u795e\u7684\u8a71\uff0c\u5fc3\u4e2d\u6709\u5b89\u606f\uff0c\u5fc3\u4e2d\u9032\u5165\u5c6c\u9748\u7684\u8fe6\u5357\u61c9\u8a31\u7f8e\u5730\uff0c\u5c31\u662f\u4eba\u5f97\u8457\u795e\u7684\u81ea\u5df1\uff0c\u4e5f\u8b93\u795e\u5f97\u8457\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u90fd\u6e34\u671b\u5e73\u5b89\uff0c\u537b\u7528\u76e1\u4e00\u751f\uff0c\u7528\u4eba\u81ea\u4ee5\u70ba\u662f\uff0c\u537b\u662f\u611a\u6627\u7684\u65b9\u6cd5\u5de7\u53d6\u8c6a\u596a\uff0c\u60f3\u8981\u5f97\u8457\u4e16\u4eba\u773c\u76ee\u770b\u5f97\u898b\u7684\u7269\u8cea\u8207\u6210\u529f\uff0c\u5230\u982d\u4f86\u537b\u767c\u73fe\u4e00\u6642\u7684\u6fc0\u60c5\u904e\u5f8c\uff0c\u7559\u4e0b\u7684\u662f\u66f4\u5927\u7684\u7a7a\u865b\u8207\u75db\u82e6\u3002\u65bc\u662f\u4eba\u518d\u7e7c\u7e8c\u66f4\u52a0\u52aa\u529b\uff0c\u8ffd\u6c42\u66f4\u591a\u7684\u7269\u8cea\u8207\u66f4\u5927\u7684\u6210\u529f\uff0c\u537b\u4e0d\u77e5\u9053\u5176\u5be6\u6211\u5011\u537b\u96e2\u5e73\u5b89\u66f4\u52a0\u9059\u9060\u3002\u5b89\u606f\u4e0d\u5728\u5916\u9762\u7684\u4e16\u754c\uff0c\u5b89\u606f\u5c31\u5728\u795e\u7684\u88cf\u9762\uff0c\u53ea\u8981\u76f8\u4fe1\u5c31\u80fd\u5f97\u8457\u3002\u53ea\u662f\u76f8\u4fe1\u795e\u4f55\u7b49\u56f0\u96e3\u554a\uff0c\u76f8\u4fe1\u795e\u4ee3\u8868\u6211\u5011\u8981\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u738b\u3001\u81ea\u4ee5\u70ba\u4e3b\u3001\u81ea\u4ee5\u70ba\u795e\u3002\u6bcf\u5929\u7684QT\u90fd\u5728\u5e6b\u52a9\u6211\u5011\u66f4\u6df1\u7684\u9032\u5165\u771f\u7406\uff0c\u4e5f\u8ffd\u6c42\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u4f7f\u6211\u5011\u4e00\u9ede\u4e00\u6ef4\u6cbb\u6b7b\u8001\u6211\u7684\u79c1\u617e\u8207\u5de5\u4f5c\uff0c\u53eb\u8056\u9748\u638c\u6b0a\u7684\u65b0\u751f\u547d\u66f4\u591a\u7684\u6d3b\u51fa\u4f86\u3002QT\u7684\u611f\u89ba\u4f7f\u6211\u5c31\u50cf\u5927\u5922\u521d\u9192\uff0c\u600e\u9ebc\u4ee5\u524d\u90fd\u4e0d\u597d\u597d\u6e05\u695a\u9019\u9ebc\u91cd\u8981\u53c8\u7c21\u55ae\u7684\u771f\u7406\uff0c\u537b\u628a\u4fe1\u4ef0\u641e\u5f97\u5fd9\u788c\u53c8\u8907\u96dc\uff0c\u751a\u81f3\u8001\u6211\u85c9\u7531\u5b97\u6559\u7e7c\u7e8c\u4f5c\u5927\uff0c\u96b1\u85cf\u66f4\u6df1\uff01\u6c42\u8056\u9748\u5149\u7167\u6211\u3001\u9451\u5bdf\u6211\u3001\u7ba1\u6559\u6211\uff0c\u5728\u4fe1\u5fc3\u4e2d\u5b89\u606f\u3001\u4eab\u53d7\u4e3b\u611b\u3001\u4eab\u53d7\u4e3b\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 95\uff1a1~11 95\uff1a1 \u4f86\u554a\uff0c\u6211\u5011\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u5411\u62ef\u6551\u6211\u5011\u7684\u78d0\u77f3\u6b61\u547c\uff01 95\uff1a2 \u6211\u5011\u8981\u4f86\u611f\u8b1d\u4ed6\uff0c\u7528 &#8230; <a title=\"2018 &#8211; 10 &#8211; 07 QT \u8a69\u7bc7 95\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-07-qt-%e8%a9%a9%e7%af%87-95%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 07 QT \u8a69\u7bc7 95\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5626,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5571","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5571","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5571"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5571\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5626"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5571"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5571"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5571"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}