{"id":2723,"date":"2017-01-07T11:25:12","date_gmt":"2017-01-07T03:25:12","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2723"},"modified":"2023-03-08T03:16:03","modified_gmt":"2023-03-07T19:16:03","slug":"2017-01-07-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b85%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-07-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b85%ef%bc%9a116\/","title":{"rendered":"2017 &#8211; 01 &#8211; 07 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f85\uff1a1~16<br \/>\n5\uff1a1 \u4e0d\u53ef\u56b4\u8cac\u8001\u5e74\u4eba\uff0c\u53ea\u8981\u52f8\u4ed6\u5982\u540c\u7236\u89aa\uff1b\u52f8\u5c11\u5e74\u4eba\u5982\u540c\u5f1f\u5144\uff1b<br \/>\n5\uff1a2 \u52f8\u8001\u5e74\u5a66\u5973\u5982\u540c\u6bcd\u89aa\uff1b\u52f8\u5c11\u5e74\u5a66\u5973\u5982\u540c\u59ca\u59b9\uff1b\u7e3d\u8981\u6e05\u6e05\u6f54\u6f54\u7684\u3002<br \/>\n5\uff1a3 \u8981\u5c0a\u656c\u90a3\u771f\u70ba\u5be1\u5a66\u7684\u3002<br \/>\n5\uff1a4 \u82e5\u5be1\u5a66\u6709\u5152\u5973\uff0c\u6216\u6709\u5b6b\u5b50\u5b6b\u5973\uff0c\u4fbf\u53eb\u4ed6\u5011\u5148\u5728\u81ea\u5df1\u5bb6\u4e2d\u5b78\u8457\u884c\u5b5d\uff0c\u5831\u7b54\u89aa\u6069\uff0c\u56e0\u70ba\u9019\u5728\u795e\u9762\u524d\u662f\u53ef\u6085\u7d0d\u7684\u3002<br \/>\n5\uff1a5 \u90a3\u7368\u5c45\u7121\u9760\u3001\u771f\u70ba\u5be1\u5a66\u7684\uff0c\u662f\u4ef0\u8cf4\u795e\uff0c\u665d\u591c\u4e0d\u4f4f\u7684\u7948\u6c42\u79b1\u544a\u3002<br \/>\n5\uff1a6 \u4f46\u90a3\u597d\u5bb4\u6a02\u7684\u5be1\u5a66\u6b63\u6d3b\u8457\u7684\u6642\u5019\u4e5f\u662f\u6b7b\u7684\u3002<br \/>\n5\uff1a7 \u9019\u4e9b\u4e8b\u4f60\u8981\u56d1\u5490\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u7121\u53ef\u6307\u8cac\u3002<br \/>\n5\uff1a8 \u4eba\u82e5\u4e0d\u770b\u9867\u89aa\u5c6c\uff0c\u5c31\u662f\u80cc\u4e86\u771f\u9053\uff0c\u6bd4\u4e0d\u4fe1\u7684\u4eba\u9084\u4e0d\u597d\uff0c\u4e0d\u770b\u9867\u81ea\u5df1\u5bb6\u88e1\u7684\u4eba\uff0c\u66f4\u662f\u5982\u6b64\u3002<br \/>\n5\uff1a9 \u5be1\u5a66\u8a18\u5728\u518a\u5b50\u4e0a\uff0c\u5fc5\u9808\u5e74\u7d00\u5230\u516d\u5341\u6b72\uff0c\u5f9e\u4f86\u53ea\u4f5c\u4e00\u500b\u4e08\u592b\u7684\u59bb\u5b50\uff0c<br \/>\n5\uff1a10 \u53c8\u6709\u884c\u5584\u7684\u540d\u8072\uff0c\u5c31\u5982\u990a\u80b2\u5152\u5973\uff0c\u63a5\u5f85\u9060\u4eba\uff0c\u6d17\u8056\u5f92\u7684\u8173\uff0c\u6551\u6fdf\u906d\u96e3\u7684\u4eba\uff0c\u7aed\u529b\u884c\u5404\u6a23\u5584\u4e8b\u3002<br \/>\n5\uff1a11 \u81f3\u65bc\u5e74\u8f15\u7684\u5be1\u5a66\uff0c\u5c31\u53ef\u4ee5\u8fad\u4ed6\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u60c5\u6b32\u767c\u52d5\uff0c\u9055\u80cc\u57fa\u7763\u7684\u6642\u5019\u5c31\u60f3\u8981\u5ac1\u4eba\u3002<br \/>\n5\uff1a12 \u4ed6\u5011\u88ab\u5b9a\u7f6a\uff0c\u662f\u56e0\u5ee2\u68c4\u4e86\u7576\u521d\u6240\u8a31\u7684\u9858\uff1b<br \/>\n5\uff1a13 \u4e26\u4e14\u4ed6\u5011\u53c8\u7fd2\u6163\u61f6\u60f0\uff0c\u6328\u5bb6\u9592\u904a\uff1b\u4e0d\u4f46\u662f\u61f6\u60f0\uff0c\u53c8\u8aaa\u9577\u9053\u77ed\uff0c\u597d\u7ba1\u9592\u4e8b\uff0c\u8aaa\u4e9b\u4e0d\u7576\u8aaa\u7684\u8a71\u3002<br \/>\n5\uff1a14 \u6240\u4ee5\u6211\u9858\u610f\u5e74\u8f15\u7684\u5be1\u5a66\u5ac1\u4eba\uff0c\u751f\u990a\u5152\u5973\uff0c\u6cbb\u7406\u5bb6\u52d9\uff0c\u4e0d\u7d66\u6575\u4eba\u8fb1\u7f75\u7684\u628a\u67c4\u3002<br \/>\n5\uff1a15 \u56e0\u70ba\u5df2\u7d93\u6709\u8f49\u53bb\u96a8\u5f9e\u6492\u4f46\u7684\u3002<br \/>\n5\uff1a16 \u4fe1\u4e3b\u7684\u5a66\u5973\uff0c\u82e5\u5bb6\u4e2d\u6709\u5be1\u5a66\uff0c\u81ea\u5df1\u5c31\u7576\u6551\u6fdf\u4ed6\u5011\uff0c\u4e0d\u53ef\u7d2f\u8457\u6559\u6703\uff0c\u597d\u4f7f\u6559\u6703\u80fd\u6551\u6fdf\u90a3\u771f\u7121\u501a\u9760\u7684\u5be1\u5a66\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 5\uff1a8 \u4eba\u82e5\u4e0d\u770b\u9867\u89aa\u5c6c\uff0c\u5c31\u662f\u80cc\u4e86\u771f\u9053\uff0c\u6bd4\u4e0d\u4fe1\u7684\u4eba\u9084\u4e0d\u597d\uff0c\u4e0d\u770b\u9867\u81ea\u5df1\u5bb6\u88e1\u7684\u4eba\uff0c\u66f4\u662f\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8b80\u7684\u6574\u6bb5\u7d93\u6587\uff0c\u5176\u5be6\u90fd\u5728\u8b1b\u5230\u6559\u6703\u5c31\u662f\u5bb6\u5ead\uff0c\u6bcf\u4e00\u500b\u4eba\u5c31\u50cf\u6211\u5011\u7684\u7236\u89aa\u3001\u6bcd\u89aa\u3001\u5144\u5f1f\u59ca\u59b9\uff0c\u5f7c\u6b64\u4e4b\u9593\u8981\u5207\u5be6\u7684\u5f7c\u6b64\u76f8\u9867\uff0c\u5305\u62ec\u5728\u751f\u6d3b\u8207\u7d93\u6fdf\u4e0a\u652f\u6301\u7576\u4e2d\u5f31\u52e2\u7684\u5be1\u5a66\u5b64\u5152\u7b49\u3002\u4e8b\u5be6\u4e0a\u521d\u4ee3\u6559\u6703\u56e0\u70ba\u53d7\u5230\u7f85\u99ac\u653f\u5e9c\u7684\u903c\u8feb\uff0c\u6559\u6703\u90fd\u662f\u8eb2\u5728\u5bb6\u5ead\u4e2d\u4f86\u805a\u6703\uff0c\u800c\u4e14\u7d93\u5e38\u662f\u4e00\u5bb6\u4e00\u5bb6\u5f97\u6551\u7684\uff0c\u5c31\u50cf\u54e5\u5c3c\u6d41\u4e00\u6a23\uff0c\u5168\u5bb6\u4eba\u540c\u6642\u53d7\u6d17\uff08\u985e\u4f3c\u80b2\u73b2\u7684\u5bb6\u5ead\uff09\u3002\u6559\u6703\u7684\u7d44\u6210\uff0c\u53ef\u80fd\u662f\u9644\u8fd1\u7684\u5e7e\u500b\u5bb6\u5ead\u805a\u5728\u4e00\u8d77\u6210\u70ba\u6559\u6703\uff0c\u96c6\u4e2d\u5728\u67d0\u4eba\u5bb6\u4e2d\u805a\u6703\uff0c\u6240\u4ee5\u5730\u4e0a\u7684\u5bb6\u5ead\u95dc\u4fc2\uff0c\u540c\u6642\u4e5f\u662f\u5c6c\u9748\u7684\u5bb6\u5ead\u95dc\u4fc2\u3002\u5bb6\u5ead\u3001\u6559\u6703\u3001\u751f\u6d3b\uff0c\u672c\u4f86\u90fd\u662f\u5728\u4e00\u8d77\u7684\uff0c\u800c\u4e0d\u662f\u5206\u88c2\u885d\u7a81\u7684\uff0c\u4eca\u5929\u5927\u9678\u7684\u5bb6\u6559\u6703\uff0c\u61c9\u8a72\u5c31\u662f\u985e\u4f3c\u7684\u60c5\u6cc1\u3002<\/p>\n<p>\u5c0d\u65bc\u6559\u6703\u61c9\u8a72\u7528\u5be6\u969b\u95dc\u61f7\u884c\u52d5\u8207\u7d93\u6fdf\u652f\u6301\u4f86\u6551\u6fdf\u6709\u9700\u8981\u7684\u4eba\u9019\u4e00\u9ede\uff0c\u6211\u89ba\u5f97\u73fe\u4ee3\u7684\u6559\u6703\u662f\u76f8\u7576\u5931\u843d\u7684\u3002\u6211\u5f85\u904e\u4e0d\u5c11\u6559\u6703\uff0c\u5be7\u9858\u82b1\u6578\u767e\u842c\u3001\u5343\u842c\u3001\u4e0a\u50b9\u7684\u9322\u62ff\u4f86\u84cb\u4e00\u68df\u5efa\u7bc9\u7269\uff0c\u4f46\u662f\u5c0d\u65bc\u6559\u6703\u7576\u4e2d\u6709\u7d93\u6fdf\u56f0\u96e3\u7684\u80a2\u9ad4\uff0c\u5fc5\u9808\u7d93\u904e\u91cd\u91cd\u95dc\u5361\u7684\u5be9\u6838\uff1a\u9019\u500b\u4eba\u662f\u4e0d\u662f\u59d4\u8eab\u5728\u6559\u6703\u8207\u5c0f\u7d44\u88cf\u9762\u3001\u6709\u6c92\u6709\u5c0f\u7d44\u9577\u7684\u7533\u8acb\u3001\u5340\u9577\u7684\u540c\u610f\u3001\u5340\u7267\u7684\u5be9\u6838\u2026\uff0c\u5230\u6700\u5f8c\u4e7e\u8106\u4e0d\u8981\u7533\u8acb\u4e86\uff0c\u7533\u8acb\u7684\u9322\u4e0d\u591a\uff0c\u4f46\u624b\u7e8c\u537b\u7e41\u7463\u4e0d\u582a\uff0c\u91cd\u8981\u7684\u662f\u9019\u500b\u4eba\u5fc5\u9808\u662f\u6559\u6703\u7a69\u5b9a\u7684\u6703\u53cb\u3002\u6211\u5011\u7684\u7d93\u8cbb\u4e0d\u662f\u7528\u5728\u6709\u9700\u8981\u7684\u4eba\u8eab\u4e0a\uff0c\u800c\u662f\u8017\u8cbb\u5728\u6559\u5802\u8207\u6d3b\u52d5\uff0c\u9019\u7a2e\u60c5\u6cc1\u5c62\u898b\u4e0d\u9bae\uff0c\u4e0d\u77e5\u9053\u9019\u6a23\u7684\u6559\u6703\u5982\u4f55\u5411\u4e3b\u4ea4\u5e33\uff1f<\/p>\n<p>\u53e6\u5916\u66f4\u591a\u7684\u60c5\u6cc1\u662f\uff0c\u7279\u5225\u6709\u8a31\u591a\u59ca\u59b9\u662f\u975e\u5e38\u300c\u706b\u71b1\u300d\u611b\u4e3b\u7684\uff08\u7576\u7136\u4e5f\u6709\u7684\u662f\u5f1f\u5144\uff09\uff0c\u611b\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5bb6\u4e8b\u4e0d\u505a\uff0c\u5de5\u4f5c\u8f15\u5ffd\uff0c\u537b\u628a\u5927\u90e8\u4efd\u7684\u6642\u9593\u6295\u5165\u6559\u6703\u8a31\u591a\u7684\u4e8b\u5949\uff1a\u5c0f\u7d44\u9577\u3001\u79b1\u544a\u6703\u3001\u8a13\u7df4\u8ab2\u7a0b\u3001\u656c\u62dc\u670d\u4e8b\u2026\u3002\u6211\u5e74\u8f15\u6642\u66fe\u7d93\u9047\u5230\u4e00\u4f4d\u4e0d\u4fe1\u4e3b\u7684\u5f1f\u5144\uff0c\u56e0\u70ba\u59ca\u59b9\u6574\u5929\u4e0d\u5728\u5bb6\uff0c\u5bb6\u4e8b\u4e0d\u505a\uff0c\u6c23\u5f97\u8981\u653e\u706b\u53bb\u71d2\u6559\u6703\u3002\u6211\u904e\u53bb\u9084\u4ee5\u70ba\u9019\u4f4d\u59ca\u59b9\u662f\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u73fe\u5728\u60f3\u8d77\u4f86\u7c21\u76f4\u8352\u8b2c\u53ef\u7b11\u3002\u904e\u53bb\u8056\u7d93\u4e0d\u719f\u90fd\u4e0d\u6e05\u695a\uff0c\u539f\u4f86\u770b\u9867\u81ea\u5df1\u5bb6\u88cf\u7684\u4eba\uff0c\u670d\u4e8b\u4f60\u7684\u5bb6\u4eba\uff0c\u5c31\u662f\u670d\u4e8b\u4e3b\u3002\u7389\u96f2\u66fe\u7d93\u5728\u5b69\u5b50\u5e74\u5e7c\u6642\u6399\u624e\u662f\u5426\u63a5\u656c\u62dc\u4e8b\u5949\uff0c\u7d50\u679c\u795e\u534a\u5e74\u5167\u6d3e\u4e86\u4e8c\u4f4d\u570b\u5916\u5148\u77e5\u544a\u8a34\u5979\uff1a\u300c\u59b3\u7684\u4e8b\u5949\u5c31\u662f\u59b3\u7684\u5bb6\u5ead\uff0c\u59b3\u8981\u670d\u4e8b\u4e08\u592b\u5b69\u5b50\u5982\u540c\u670d\u4e8b\u4e3b\u300d\uff0c\u9019\u624d\u91cb\u653e\u4e86\u7389\u96f2\u7684\u58d3\u529b\u3002\u4f46\u662f\u9019\u7a2e\u4e0d\u9867\u5bb6\u4eba\u537b\u628a\u5927\u90e8\u4efd\u6642\u9593\u6295\u5165\u4e8b\u5949\u7684\u60c5\u6cc1\uff0c\u5728\u73fe\u5728\u6559\u6703\u88cf\u9762\u9084\u662f\u5230\u8655\u90fd\u662f\uff0c\u6211\u5011\u771f\u7684\u662f\u6c92\u6709\u597d\u597d\u8b80\u7d93\u3001\u5206\u8fa8\u3001\u9060\u96e2\u795e\u7684\u5fc3\u610f\u2026\u3002<\/p>\n<p>\u6211\u904e\u53bb\u56e0\u70ba\u7236\u6bcd\u7d93\u5e38\u5435\u67b6\uff0c\u6211\u5f88\u53ad\u7169\u5728\u5bb6\u4e2d\u807d\u4ed6\u5011\u70ba\u9322\u722d\u5435\u3002\u6211\u6bcd\u89aa\u904e\u53bb\u6709\u7cbe\u795e\u4e0a\u7684\u75be\u75c5\uff0c\u9020\u6210\u6211\u5011\u975e\u5e38\u5927\u7684\u58d3\u5236\uff0c\u6240\u4ee5\u6211\u70ba\u5a5a\u59fb\u7684\u79b1\u544a\uff0c\u5c31\u662f\u80fd\u5920\u8ddf\u6211\u7236\u6bcd\u597d\u597d\u76f8\u8655\uff0c\u611f\u8b1d\u4e3b\uff0c\u8cdc\u4e0b\u7389\u96f2\u5f4c\u88dc\u6211\u5f88\u591a\u7684\u4e0d\u8db3\u3002\u6211\u904e\u53bb\u53d7\u5230\u6559\u6703\u89c0\u5ff5\u7684\u8ff7\u601d\uff0c\u628a\u8a31\u591a\u91cd\u5fc3\u653e\u5728\u6559\u6703\u88cf\u9762\uff0c\u800c\u8f15\u5ffd\u4e86\u5bb6\u4eba\uff0c\u73fe\u5728\u60f3\u8d77\u4f86\u771f\u7684\u5341\u5206\u7684\u8667\u6b20\uff0c\u56e0\u70ba\u795e\u7684\u5fc3\u610f\u662f\u8981\u6211\u5011\u5148\u7167\u9867\u597d\u5bb6\u88cf\u7684\u4eba\u3002\u6211\u9084\u6709\u5f88\u591a\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u8d8a\u4f86\u8d8a\u7a81\u7834\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6253\u96fb\u8a71\u56de\u5bb6\u5c0d\u7236\u6bcd\u8868\u9054\u6211\u7684\u554f\u5019\uff0c\u6bcf\u9031\u4e0a\u53f0\u5317\u958b\u6703\u7684\u6642\u9593\u4e5f\u591a\u82b1\u6642\u9593\u966a\u966a\u7236\u6bcd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u63d0\u524d5\uff1a8 \u4eba\u82e5\u4e0d\u770b\u9867\u89aa\u5c6c\uff0c\u5c31\u662f\u80cc\u4e86\u771f\u9053\uff0c\u6bd4\u4e0d\u4fe1\u7684\u4eba\u9084\u4e0d\u597d\uff0c\u4e0d\u770b\u9867\u81ea\u5df1\u5bb6\u88e1\u7684\u4eba\uff0c\u66f4\u662f\u5982\u6b64\u3002<\/p>\n<p>\u5929\u7236\uff0c\u7962\u4f55\u7b49\u770b\u91cd\u7684\u5bb6\u5ead\u7684\u95dc\u4fc2\uff0c\u4e8b\u5be6\u4e0a\u5bb6\u5ead\u4e5f\u61c9\u8a72\u5c31\u662f\u6559\u6703\uff0c\u5730\u4e0a\u7684\u5bb6\u4eba\u95dc\u4fc2\uff0c\u4e5f\u61c9\u8a72\u662f\u6c38\u6046\u7684\u5bb6\u4eba\u95dc\u4fc2\uff0c\u5bb6\u5ead\u4e5f\u662f\u6211\u5011\u5728\u751f\u6d3b\u4e4b\u4e2d\u9996\u8981\u670d\u4e8b\u7684\u79be\u5834\u3002\u5bb6\u5ead\u95dc\u4fc2\u4e00\u65e6\u7834\u58de\uff0c\u793e\u6703\u5c31\u6703\u96a8\u4e4b\u89e3\u9ad4\uff0c\u9019\u5c31\u662f\u9b54\u9b3c\u4e00\u76f4\u5728\u7834\u58de\u7684\u5de5\u4f5c\u3002\u7962\u5e6b\u52a9\u9019\u500b\u4e16\u4ee3\u795e\u7684\u5152\u5973\u5011\uff0c\u5f9e\u81ea\u5df1\u7684\u5bb6\u5ead\u958b\u59cb\u670d\u4e8b\uff0c\u518d\u5f80\u5916\u64f4\u5c55\uff0c\u5f71\u97ff\u6211\u5011\u7684\u8077\u5834\u3001\u793e\u5340\u3001\u5b78\u6821\uff0c\u8207\u793e\u6703\u3002\u8a31\u591a\u5728\u73fe\u4ee3\u6703\u5802\u88cf\u9762\u628a\u5bb6\u5ead\u8207\u6559\u6703\u4e8c\u5206\u6cd5\u62bd\u96e2\u7684\u932f\u8aa4\u89c0\u5ff5\uff0c\u6c42\u4e3b\u6190\u61ab\u8207\u559a\u9192\uff0c\u5bb6\u5ead\u5c31\u61c9\u8a72\u662f\u6559\u6703\uff0c\u5bb6\u4eba\u95dc\u4fc2\u4e5f\u61c9\u8a72\u662f\u80a2\u9ad4\u95dc\u4fc2\uff0c\u5bb6\u4eba\u61c9\u8a72\u5f7c\u6b64\u9952\u6055\u3001\u540c\u5fc3\u79b1\u544a\uff0c\u6211\u5011\u5fc5\u9808\u5728\u5bb6\u5ead\u4e2d\u88ab\u7834\u788e\uff0c\u88ab\u7149\u6de8\uff0c\u4e5f\u88ab\u66f4\u65b0\u3002\u5929\u7236\uff0c\u6559\u6703\u8981\u70ba\u53f0\u7063\u79b1\u544a\uff0c\u5148\u8b93\u795e\u7684\u767e\u59d3\u5f9e\u300c\u56de\u5bb6\u300d\u958b\u59cb\u5b78\u7fd2\u670d\u4e8b\u4f5c\u8d77\u5427\uff01\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f85\uff1a1~16 5\uff1a1 \u4e0d\u53ef\u56b4\u8cac\u8001\u5e74\u4eba\uff0c\u53ea\u8981\u52f8\u4ed6\u5982\u540c\u7236\u89aa\uff1b\u52f8\u5c11\u5e74\u4eba\u5982\u540c\u5f1f\u5144\uff1b 5\uff1a2 \u52f8\u8001\u5e74\u5a66\u5973\u5982\u540c\u6bcd &#8230; <a title=\"2017 &#8211; 01 &#8211; 07 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-07-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b85%ef%bc%9a116\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 07 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2726,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2723","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2723","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2723"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2723\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2726"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}