{"id":9371,"date":"2021-04-22T12:55:45","date_gmt":"2021-04-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9371"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a1624","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a1624\/","title":{"rendered":"2021 &#8211; 04 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a16~24"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 8\uff1a16~24<br \/>\n8\uff1a16 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300e\u4f38\u51fa\u4f60\u7684\u6756\u64ca\u6253\u5730\u4e0a\u7684\u5875\u571f\uff0c\u4f7f\u5875\u571f\u5728\u57c3\u53ca\u904d\u5730\u8b8a\u4f5c\u8671\u5b50\uff08\u6216\u8b6f\uff1a\u867c\u86a4\uff1b\u4e0b\u540c\uff09\u3002\u300f\u300d<br \/>\n8\uff1a17 \u4ed6\u5011\u5c31\u9019\u6a23\u884c\u3002\u4e9e\u502b\u4f38\u6756\u64ca\u6253\u5730\u4e0a\u7684\u5875\u571f\uff0c\u5c31\u5728\u4eba\u8eab\u4e0a\u548c\u7272\u755c\u8eab\u4e0a\u6709\u4e86\u8671\u5b50\uff1b\u57c3\u53ca\u904d\u5730\u7684\u5875\u571f\u90fd\u8b8a\u6210\u8671\u5b50\u4e86\u3002<br \/>\n8\uff1a18 \u884c\u6cd5\u8853\u7684\u4e5f\u7528\u90aa\u8853\u8981\u751f\u51fa\u8671\u5b50\u4f86\uff0c\u537b\u662f\u4e0d\u80fd\u3002\u65bc\u662f\u5728\u4eba\u8eab\u4e0a\u548c\u7272\u755c\u8eab\u4e0a\u90fd\u6709\u4e86\u8671\u5b50\u3002<br \/>\n8\uff1a19 \u884c\u6cd5\u8853\u7684\u5c31\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u7684\u624b\u6bb5\u3002\u300d\u6cd5\u8001\u5fc3\u88cf\u525b\u786c\uff0c\u4e0d\u80af\u807d\u6469\u897f\u3001\u4e9e\u502b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<br \/>\n8\uff1a20 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u6e05\u65e9\u8d77\u4f86\uff0c\u6cd5\u8001\u4f86\u5230\u6c34\u908a\uff0c\u4f60\u7ad9\u5728\u4ed6\u9762\u524d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002<br \/>\n8\uff1a21 \u4f60\u82e5\u4e0d\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u6211\u8981\u53eb\u6210\u7fa4\u7684\u84bc\u8805\u5230\u4f60\u548c\u4f60\u81e3\u50d5\u4e26\u4f60\u767e\u59d3\u7684\u8eab\u4e0a\uff0c\u9032\u4f60\u7684\u623f\u5c4b\uff0c\u4e26\u4e14\u57c3\u53ca\u4eba\u7684\u623f\u5c4b\u548c\u4ed6\u5011\u6240\u4f4f\u7684\u5730\u90fd\u8981\u6eff\u4e86\u6210\u7fa4\u7684\u84bc\u8805\u3002<br \/>\n8\uff1a22 \u7576\u90a3\u65e5\uff0c\u6211\u5fc5\u5206\u5225\u6211\u767e\u59d3\u6240\u4f4f\u7684\u6b4c\u73ca\u5730\uff0c\u4f7f\u90a3\u88cf\u6c92\u6709\u6210\u7fa4\u7684\u84bc\u8805\uff0c\u597d\u53eb\u4f60\u77e5\u9053\u6211\u662f\u5929\u4e0b\u7684\u8036\u548c\u83ef\u3002<br \/>\n8\uff1a23 \u6211\u8981\u5c07\u6211\u7684\u767e\u59d3\u548c\u4f60\u7684\u767e\u59d3\u5206\u5225\u51fa\u4f86\u3002\u660e\u5929\u5fc5\u6709\u9019\u795e\u8e5f\u3002\u300f\u300d<br \/>\n8\uff1a24 \u8036\u548c\u83ef\u5c31\u9019\u6a23\u884c\u3002\u84bc\u8805\u6210\u4e86\u5927\u7fa4\uff0c\u9032\u5165\u6cd5\u8001\u7684\u5bae\u6bbf\uff0c\u548c\u4ed6\u81e3\u50d5\u7684\u623f\u5c4b\uff1b\u57c3\u53ca\u904d\u5730\u5c31\u56e0\u9019\u6210\u7fa4\u7684\u84bc\u8805\u6557\u58de\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 8\uff1a19 \u884c\u6cd5\u8853\u7684\u5c31\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u7684\u624b\u6bb5\u3002\u300d\u6cd5\u8001\u5fc3\u88cf\u525b\u786c\uff0c\u4e0d\u80af\u807d\u6469\u897f\u3001\u4e9e\u502b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<br \/>\n8\uff1a22 \u7576\u90a3\u65e5\uff0c\u6211\u5fc5\u5206\u5225\u6211\u767e\u59d3\u6240\u4f4f\u7684\u6b4c\u73ca\u5730\uff0c\u4f7f\u90a3\u88cf\u6c92\u6709\u6210\u7fa4\u7684\u84bc\u8805\uff0c\u597d\u53eb\u4f60\u77e5\u9053\u6211\u662f\u5929\u4e0b\u7684\u8036\u548c\u83ef\u3002<br \/>\n8\uff1a23 \u6211\u8981\u5c07\u6211\u7684\u767e\u59d3\u548c\u4f60\u7684\u767e\u59d3\u5206\u5225\u51fa\u4f86\u3002\u660e\u5929\u5fc5\u6709\u9019\u795e\u8e5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u57c3\u53ca\u5341\u707d\u4e2d\u7684\u7b2c\u4e09\u707d\u300c\u8671\u707d\u300d\uff1a\u4f7f\u57c3\u53ca\u904d\u5730\u7684\u5875\u571f\u8b8a\u4f5c\u8671\u5b50\uff1b\u4ee5\u53ca\u7b2c\u56db\u707d\u300c\u8805\u707d\u300d\uff1a\u4f7f\u6210\u7fa4\u7684\u84bc\u8805\u5230\u98db\u5230\u6cd5\u8001\u3001\u81e3\u50d5\u3001\u767e\u59d3\u7684\u8eab\u4e0a\u8207\u5c45\u6240\u3002\u5176\u4e2d\u4e2d\u6587\u7ffb\u6210\u300c\u8671\u5b50\u300d\uff0c\u4f46\u5728\u5e0c\u4f2f\u4f86\u539f\u6587\u4e2d\u5176\u5be6\u4e26\u4e0d\u662f\u5f88\u6e05\u695a\u9019\u500b\u5b57\u5230\u5e95\u6307\u7684\u662f\u4ec0\u9ebc\uff1f\u5927\u90e8\u5206\u7814\u7a76\u90fd\u8a8d\u70ba\u6709\u53ef\u80fd\u662f\u300c\u868a\u5b50\u3001\u6241\u8768\uff0c\u6216\u81ed\u87f2\u300d\u3002\u6211\u5011\u4f86\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff1a<br \/>\n\u4e00\u3001\u5341\u707d\u4e2d\u7684\u524d\u4e8c\u707d\u662f\u5f9e\u5c3c\u7f85\u6cb3\u53d6\u6750\uff0c\u7b2c\u4e09\u707d\u662f\u5f9e\u9678\u5730\u4e0a\u7684\u5875\u571f\u3001\u7b2c\u56db\u707d\u5247\u662f\u7a7a\u4e2d\u7684\u84bc\u8805\u3002\u524d\u4e8c\u707d\u53ea\u662f\u5f71\u97ff\u5230\u57c3\u53ca\u4eba\u7684\u74b0\u5883\u8207\u9020\u6210\u751f\u6d3b\u4e0a\u7684\u4e0d\u4fbf\uff1b\u4f46\u662f\u7b2c\u4e09\u707d\u7684\u8671\u5b50\u8207\u7b2c\u56db\u707d\u7684\u8805\u707d\uff0c\u5c31\u5df2\u7d93\u5f71\u97ff\u5230\u4eba\u7684\u8eab\u9ad4\u4e86\u3002\u300c\u84bc\u8805\u300d\u7684\u539f\u6587\uff0c\u662f\u6307\u6210\u7fa4\u6703\u98db\u7684\u6606\u87f2\uff0c\u6709\u7684\u751a\u81f3\u6703\u53ee\u4eba\uff0c\u524d\u9762\u7684\u8768\u5b50\u50c5\u6703\u8e66\u8df3\uff0c\u800c\u9019\u88e1\u7684\u84bc\u8805\u6703\u98db\u7fd4\u4e26\u53ee\u4eba\uff0c\u8868\u793a\u707d\u60c5\u6bd4\u8768\u707d\u66f4\u56b4\u91cd\u3002<\/p>\n<p>\u4e8c\u3001\u524d\u4e8c\u707d\u7684\u6642\u5019\uff0c\u57c3\u53ca\u7684\u8853\u58eb\u90fd\u53ef\u4ee5\u6a21\u4eff\uff0c\u4f46\u5f9e\u7b2c\u4e09\u707d\u958b\u59cb\uff0cv18~19\u300c\u884c\u6cd5\u8853\u7684\u4e5f\u7528\u90aa\u8853\u8981\u751f\u51fa\u8671\u5b50\u4f86\uff0c\u537b\u662f\u4e0d\u80fd\u3002\u884c\u6cd5\u8853\u7684\u5c31\u5c0d\u6cd5\u8001\u8aaa\uff1a\u9019\u662f\u3000\u795e\u7684\u624b\u6bb5\uff0c\u6cd5\u8001\u5fc3\u88cf\u525b\u786c\u3002\u300d\u5c31\u9023\u9019\u4e9b\u884c\u6cd5\u8853\u7684\u90fd\u8981\u70ba\u795e\u7684\u4f5c\u70ba\u4f5c\u898b\u8b49\uff0c\u4f46\u6cd5\u8001\u7684\u53cd\u61c9\uff0c\u4e5f\u8b49\u660e\u4e86\u300c\u795e\u8e5f\u4e0d\u4e00\u5b9a\u6703\u53eb\u4eba\u898b\u5230\u800c\u6094\u6539\u300d\uff0c\u4f46\u662f\u5c07\u4f86\u7684\u5be9\u5224\u662f\u66f4\u91cd\u7684\u3002<\/p>\n<p>\u4e09\u3001\u7b2c\u4e09\u707d\u6bd4\u8f03\u7279\u5225\u7684\u5730\u65b9\uff0c\u662f\u9019\u6b21\u6c92\u6709\u4e8b\u5148\u8b66\u544a\u6cd5\u8001\u5c31\u76f4\u63a5\u958b\u59cb\uff0c\u6709\u53ef\u80fd\u662f\u4e0a\u5e1d\u5c0d\u6cd5\u8001\u51fa\u723e\u53cd\u723e\uff0c\u8aaa\u8a71\u4e0d\u7b97\u8a71\u7684\u5be9\u5224\uff1b\u7b2c\u56db\u707d\u6bd4\u8f03\u7279\u5225\u7684\u5730\u65b9\uff0c\u662f\u7b2c\u56db\u3001\u4e94\u3001\u516d\u707d\u90fd\u6c92\u6709\u4f7f\u7528\u6469\u897f\u6216\u4e9e\u502b\u7684\u6756\uff0c\u800c\u662f\u4e0a\u5e1d\u76f4\u63a5\u6210\u5c31\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\u5370\u8b49\u4e86\u7942\u6240\u8aaa\u7684\u8a71\u3002<\/p>\n<p>\u56db\u3001\u5341\u707d\u662f\u91dd\u5c0d\u7d66\u57c3\u53ca\u4eba\u7684\u5be9\u5224\uff0c\u6240\u4ee5\u795e\u5c07\u4ee5\u8272\u5217\u4eba\u5206\u5225\u51fa\u4f86\uff0c\u4fdd\u5b88\u4ed6\u5011\u4e0d\u53d7\u707d\u798d\uff1av22\u300c\u7576\u90a3\u65e5\uff0c\u6211\u5fc5\u5206\u5225\u6211\u767e\u59d3\u6240\u4f4f\u7684\u6b4c\u73ca\u5730\uff0c\u4f7f\u90a3\u88cf\u6c92\u6709\u6210\u7fa4\u7684\u84bc\u8805\uff0c\u597d\u53eb\u4f60\u77e5\u9053\u6211\u662f\u5929\u4e0b\u7684\u8036\u548c\u83ef\u3002\u300d\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\uff0c\u5c31\u9023\u57c3\u53ca\u5730\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u6574\u500b\u5927\u81ea\u7136\u8207\u5b87\u5b99\u842c\u7269\u90fd\u662f\u795e\u7684\u4f5c\u70ba\u8207\u8cde\u8cdc\u3002\u57c3\u53ca\u4eba\u4f4f\u5728\u4e0a\u5e1d\u6240\u9020\u4e4b\u5730\uff0c\u4eab\u53d7\u795e\u4e00\u5207\u8c50\u76db\u7684\u4f9b\u61c9\uff0c\u537b\u4e0d\u77e5\u9053\u656c\u62dc\u795e\uff0c\u53cd\u800c\u62dc\u5076\u50cf\uff0c\u6575\u64cb\u795e\u3002\u6240\u4ee5\u4e0a\u5e1d\u5728\u57c3\u53ca\u5730\u986f\u51fa\u5341\u707d\uff0c\u8b49\u660e\u7942\u662f\u5168\u5730\u7684\u4e3b\uff0c\u4e5f\u986f\u51fa\u57c3\u53ca\u4eba\u7684\u4e0d\u4fe1\u8207\u7f6a\u60e1\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u51fa\u57c3\u53ca\u8a18 \uff0c\u518d\u770b\u770b\u73fe\u5728\u795e\u5728\u5168\u5730\uff0c\u5728\u53f0\u7063\u7684\u4f5c\u70ba\uff0c\u5f9e\u524d\u5e7e\u5e74\u5404\u5730\u7684\u68ee\u6797\u5927\u706b\u3001\u65b0\u51a0\u80ba\u708e\uff0c\u5230\u53f0\u7063\u7684\u65f1\u707d\u3001\u5730\u9707\u2026\uff0c\u63a5\u4e8c\u9023\u4e09\u7684\u5929\u707d\u4eba\u798d\uff0c\u8c48\u4e0d\u6b63\u50cf\u57c3\u53ca\u7684\u707d\u96e3\uff0c\u6216\u662f\u66f4\u50cf\u555f\u4e16\u9304\u7684\u4e03\u5370\u4e03\u865f\u4e03\u7897\u3002\u795e\u5c0d\u6cd5\u8001\u738b\u7684\u8981\u6c42\uff0c\u5c31\u662f\u91cb\u653e\u795e\u7684\u767e\u59d3\u53bb\u300c\u4e8b\u5949\u795e\u300d\uff1b\u6211\u5011\u4eca\u5929\u7684\u4e16\u754c\uff0c\u537b\u662f\u4e0d\u65b7\u5728\u6346\u7d81\u8f44\u5236\u795e\u6240\u9020\u7684\u4e16\u4eba\uff0c\u9060\u96e2\u795e\u7684\u547c\u53ec\u8207\u65e8\u610f\uff0c\u4e0d\u70ba\u795e\u800c\u6d3b\uff0c\u537b\u6d3b\u5728\u7f6a\u60e1\u6557\u58de\u4e4b\u4e2d\u3002\u6cd5\u8001\u738b\u4e00\u5fc3\u60f3\u8981\u8ffd\u6c42\u4f5c\u4e3b\u4f5c\u738b\u7684\u865b\u69ae\uff0c\u60c5\u6cc1\u7cdf\u7cd5\u5c31\u5047\u610f\u8f49\u5411\u795e\uff0c\u60c5\u6cc1\u597d\u8f49\u5c31\u6545\u614b\u5fa9\u840c\u3002\u6211\u5011\u9700\u8981\u5f9e\u51fa\u57c3\u53ca\u8a18 \u5b78\u6559\u8a13\uff0c\u770b\u898b\u9019\u500b\u4e16\u754c\u5df2\u7d93\u5728\u8d70\u5411\u6700\u5f8c\u7684\u5be9\u5224\uff0c\u57fa\u7763\u5f92\u4e5f\u8d8a\u4f86\u8d8a\u6c92\u6709\u8fa6\u6cd5\u7e7c\u7e8c\u60f3\u6d3b\u5728\u5b89\u9038\u4e2d\u53ea\u9867\u81ea\u5df1\u7684\u4e8b\u3002\u795e\u7d66\u57c3\u53ca\u7684\u8b66\u544a\uff0c\u4e5f\u662f\u7d66\u4eca\u5929\u4e16\u4eba\u7684\u63d0\u9192\uff0c\u63d0\u9192\u6211\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9810\u5099\u8fce\u63a5\u4e3b\u96a8\u6642\u518d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 8\uff1a16~24 8\uff1a16 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300e\u4f38\u51fa\u4f60\u7684\u6756\u64ca\u6253\u5730\u4e0a\u7684\u5875\u571f\uff0c\u4f7f\u5875\u571f\u5728\u57c3\u53ca\u904d &#8230; <a title=\"2021 &#8211; 04 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a16~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a1624\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a16~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9468,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9371","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9371","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9371"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9371\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9468"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9371"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9371"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9371"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}