{"id":9927,"date":"2021-08-28T12:55:45","date_gmt":"2021-08-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9927"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-28-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-10%ef%bc%9a1018","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-28-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-10%ef%bc%9a1018\/","title":{"rendered":"2021 &#8211; 08 &#8211; 28 QT \u58eb\u5e2b\u8a18 10\uff1a10~18"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 10\uff1a10~18<br \/>\n10\uff1a10 \u4ee5\u8272\u5217\u4eba\u54c0\u6c42\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5011\u5f97\u7f6a\u4e86\u4f60\uff1b\u56e0\u70ba\u96e2\u68c4\u4e86\u6211\u5011\u3000\u795e\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\u3002\u300d<br \/>\n10\uff1a11 \u8036\u548c\u83ef\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u6211\u8c48\u6c92\u6709\u6551\u904e\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u3001\u4e9e\u636b\u4eba\uff0c\u548c\u975e\u5229\u58eb\u4eba\u55ce\uff1f<br \/>\n10\uff1a12 \u897f\u9813\u4eba\u3001\u4e9e\u746a\u529b\u4eba\u3001\u99ac\u96f2\u4eba\u4e5f\u90fd\u6b3a\u58d3\u4f60\u5011\uff1b\u4f60\u5011\u54c0\u6c42\u6211\uff0c\u6211\u4e5f\u62ef\u6551\u4f60\u5011\u812b\u96e2\u4ed6\u5011\u7684\u624b\u3002<br \/>\n10\uff1a13 \u4f60\u5011\u7adf\u96e2\u68c4\u6211\uff0c\u4e8b\u5949\u5225\u795e\uff01\u6240\u4ee5\u6211\u4e0d\u518d\u6551\u4f60\u5011\u4e86\u3002<br \/>\n10\uff1a14 \u4f60\u5011\u53bb\u54c0\u6c42\u6240\u9078\u64c7\u7684\u795e\uff1b\u4f60\u5011\u906d\u9047\u6025\u96e3\u7684\u6642\u5019\uff0c\u8b93\u4ed6\u6551\u4f60\u5011\u5427\uff01\u300d<br \/>\n10\uff1a15 \u4ee5\u8272\u5217\u4eba\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5011\u72af\u7f6a\u4e86\uff0c\u4efb\u6191\u4f60\u96a8\u610f\u5f85\u6211\u5011\u5427\uff01\u53ea\u6c42\u4f60\u4eca\u65e5\u62ef\u6551\u6211\u5011\u3002\u300d<br \/>\n10\uff1a16 \u4ee5\u8272\u5217\u4eba\u5c31\u9664\u6389\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u90a6\u795e\uff0c\u4e8b\u5949\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u56e0\u4ee5\u8272\u5217\u4eba\u53d7\u7684\u82e6\u96e3\uff0c\u5c31\u5fc3\u4e2d\u64d4\u6182\u3002<br \/>\n10\uff1a17 \u7576\u6642\u4e9e\u636b\u4eba\u805a\u96c6\uff0c\u5b89\u71df\u5728\u57fa\u5217\u3002\u4ee5\u8272\u5217\u4eba\u4e5f\u805a\u96c6\uff0c\u5b89\u71df\u5728\u7c73\u65af\u5df4\u3002<br \/>\n10\uff1a18 \u57fa\u5217\u7684\u6c11\u548c\u773e\u9996\u9818\u5f7c\u6b64\u5546\u8b70\u8aaa\uff1a\u300c\u8ab0\u80fd\u5148\u53bb\u653b\u6253\u4e9e\u636b\u4eba\uff0c\u8ab0\u5fc5\u4f5c\u57fa\u5217\u4e00\u5207\u5c45\u6c11\u7684\u9818\u8896\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 10\uff1a14 \u4f60\u5011\u53bb\u54c0\u6c42\u6240\u9078\u64c7\u7684\u795e\uff1b\u4f60\u5011\u906d\u9047\u6025\u96e3\u7684\u6642\u5019\uff0c\u8b93\u4ed6\u6551\u4f60\u5011\u5427\uff01<br \/>\n10\uff1a16 \u4ee5\u8272\u5217\u4eba\u5c31\u9664\u6389\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u90a6\u795e\uff0c\u4e8b\u5949\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u56e0\u4ee5\u8272\u5217\u4eba\u53d7\u7684\u82e6\u96e3\uff0c\u5c31\u5fc3\u4e2d\u64d4\u6182\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u4ee5\u8272\u5217\u4eba\u8b8a\u672c\u52a0\u53b2\uff0c\u62dc\u5076\u50cf\u62dc\u7684\u6bd4\u4ee5\u524d\u66f4\u591a\u66f4\u96dc\u66f4\u4e82\uff0c\u552f\u7368\u4e0d\u80af\u656c\u62dc\u8036\u548c\u83ef\uff0c\u56e0\u6b64\u795e\u767c\u6012\u8208\u8d77\u975e\u5229\u58eb\u4eba\u548c\u4e9e\u636b\u4eba\u4f86\u653b\u6253\u6b3a\u58d3\u4ed6\u501118\u5e74\u4e4b\u4e45\uff0c\u4ed6\u5011\u9019\u6642\u5019\u624d\u88ab\u75db\u82e6\u50ac\u903c\u4e0d\u5f97\u4e0d\u4f86\u5c0b\u6c42\u4e0a\u5e1d\u7684\u62ef\u6551\uff1a\u300c\u6211\u5011\u5f97\u7f6a\u4e86\u4f60\uff1b\u56e0\u70ba\u96e2\u68c4\u4e86\u6211\u5011\u3000\u795e\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\u3002\u300d\u6211\u5011\u6709\u6642\u5019\u770b\u8056\u7d93\u597d\u50cf\u662f\u7f6e\u8eab\u4e8b\u5916\uff0c\u53c8\u6216\u8005\u611f\u5230\u53c8\u6c23\u53c8\u6025\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u70ba\u4f55\u5982\u6b64\u7121\u77e5\u53c8\u6096\u9006\uff1f\u300d\u5176\u5be6\u9019\u4e0d\u6b63\u662f\u6211\u5011\u4eca\u65e5\u5927\u591a\u6578\u4eba\u7684\u5149\u666f\uff1f\u592a\u5e73\u76db\u4e16\uff0c\u6211\u5011\u5c31\u5c08\u65b7\u7368\u884c\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u9020\u795e\u904b\u52d5\u2026\u3002\u7b49\u5230\u767c\u751f\u554f\u984c\uff0c\u5230\u8655\u6c42\u795e\u554f\u535c\uff0c\u7136\u5f8c\u5e7e\u4e4e\u5927\u5bb6\u7684\u6700\u5f8c\u4e00\u500b\u9078\u64c7\u624d\u662f\u8a66\u8a66\u770b\u300c\u8056\u7d93\u4e0a\u7684\u4e09\u4e00\u795e\u300d\u3002\u7b49\u5230\u795e\u771f\u7684\u89e3\u6c7a\u4e86\u6211\u5011\u7684\u554f\u984c\u4e4b\u5f8c\uff0c\u6211\u5011\u537b\u53c8\u300c\u5fd8\u4e86\u795e\u662f\u8ab0\uff1f\u300d\u300c\u5fd8\u4e86\u6211\u662f\u8ab0\uff1f\u300d\u4f9d\u820a\u56de\u5230\u904e\u53bb\u6545\u614b\u5fa9\u840c\uff0c\u7136\u5f8c\u4ee5\u70ba\u6211\u5011\u53ef\u4ee5\u9078\u64c7\u7528\u300c\u4f5c\u79ae\u62dc\u300d\u8207\u300c\u805a\u6703\u300d\u4f86\u6253\u767c\u4e0a\u5e1d\uff1f\u537b\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\u4e0d\u662f\u8981\u6211\u5011\u591a\u6295\u5165\u4e00\u9ede\u5b97\u6559\u6d3b\u52d5\uff0c\u800c\u662f\u8981\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\u5168\u610f\u5168\u529b\u90fd\u5c0a\u4e3b\u70ba\u5927\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4f86\u904e\u6d3b\uff1f\u4ee5\u8272\u5217\u4eba\u7684\u7121\u77e5\uff0c\u6211\u5011\u4eca\u5929\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u5929\u5929\u5106\u9192\uff0c\u514d\u5f97\u591a\u53d7\u7ba1\u6559\u8cac\u96e3\u3002<\/p>\n<p>v11~14\u8ddf\u904e\u53bb\u60c5\u6cc1\u4e0d\u540c\u7684\u662f\uff0c\u4e0a\u5e1d\u9019\u6b21\u4e00\u958b\u59cb\u9078\u64c7\u4e0d\u7406\u6703\u4ed6\u5011\u4e86\uff0c\u4e0d\u50cf\u904e\u53bb\u7576\u4ee5\u8272\u5217\u4eba\u547c\u6c42\u795e\uff0c\u795e\u5c31\u61c9\u5141\u3002\u9019\u6b21\u795e\u537b\u662f\u56de\u7b54\u4ed6\u5011\uff1a\u300c\u6211\u8c48\u6c92\u6709\u6551\u904e\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u2026\u2026\uff0c\u4f60\u5011\u53bb\u54c0\u6c42\u6240\u9078\u64c7\u7684\u795e\uff1b\u4f60\u5011\u906d\u9047\u6025\u96e3\u7684\u6642\u5019\uff0c\u8b93\u4ed6\u6551\u4f60\u5011\u5427\uff01\u300d\u986f\u7136\u795e\u4e0d\u4f46\u767c\u6012\uff0c\u800c\u4e14\u66f4\u6c23\u7684\u662f\uff0c\u4ee5\u8272\u5217\u4eba\u4e0d\u662f\u521d\u72af\uff0c\u800c\u662f\u4e00\u518d\u6545\u610f\u7d2f\u72af\uff0c\u4e26\u6c92\u6709\u5f9e\u6b77\u53f2\u4e2d\u8a18\u53d6\u6559\u8a13\uff0c\u53cd\u800c\u4e00\u518d\u6545\u610f\u6096\u9006\u3002\u4ee5\u8272\u5217\u4eba\u771f\u6b63\u95dc\u6ce8\u7684\u4e0d\u662f\u795e\uff0c\u800c\u662f\u4ed6\u5011\u7684\u554f\u984c\uff1b\u4ed6\u5011\u8981\u627e\u7684\u662f\u89e3\u6c7a\u554f\u984c\u7684\u80fd\u529b\uff0c\u800c\u4e0d\u662f\u8cdc\u751f\u547d\u7684\u4e3b\u3002\u9019\u7d66\u6211\u5011\u4e00\u500b\u5f88\u91cd\u8981\u7684\u529f\u8ab2\u5b78\u7fd2\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u5982\u679c\u4e0d\u80fd\u5f9e\u904e\u53bb\u7684\u7d93\u6b77\u6216\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u537b\u660e\u77e5\u6545\u72af\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u9019\u8207\u300c\u521d\u72af\u300d\u662f\u5b8c\u5168\u4e0d\u540c\u7684\uff0c\u662f\u300c\u7f6a\u52a0\u4e00\u7b49\u300d\uff0c\u4e5f\u6703\u60f9\u52d5\u795e\u66f4\u5927\u7684\u6012\u6c23\u3002\u300c\u65e2\u7136\u4f60\u5011\u9019\u9ebc\u611b\u62dc\uff0c\u611b\u9019\u9ebc\u591a\u5076\u50cf\uff0c\u70ba\u4ec0\u9ebc\u4e0d\u627e\u4f60\u5011\u6240\u62dc\u7684\u9019\u4e9b\u4f86\u6551\u4f60\u5011\uff1f\u300d\u795e\u5c0d\u4ed6\u5011\u7684\u8af7\u523a\uff0c\u4e3b\u8981\u662f\u5728\u6253\u9192\u4ed6\u5011\uff0c\u4e5f\u5728\u6253\u9192\u6211\u5011\uff0c\u70ba\u4ec0\u9ebc\u8981\u627e\u9019\u9ebc\u591a\u300c\u66ff\u4ee3\u795e\u7684\u5076\u50cf\u300d\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u76f4\u63a5\u4f86\u656c\u62dc\u300c\u552f\u4e00\u7684\u771f\u795e\u300d\u3002<\/p>\n<p>\uff082\uff09 v15~16\u770b\u8d77\u4f86\u4ee5\u8272\u5217\u4eba\u9019\u6b21\u662f\u771f\u5fc3\u6094\u6539\u4e86\uff1a\u300c\u2026\u4ee5\u8272\u5217\u4eba\u5c31\u9664\u6389\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u90a6\u795e\uff0c\u4e8b\u5949\u8036\u548c\u83ef\u3002\u300d\u6709\u6642\u5019\u795e\u6545\u610f\u62d6\u5ef6\uff0c\u6216\u662f\u5145\u8033\u4e0d\u807d\uff0c\u751a\u81f3\u62d2\u7d55\uff0c\u6709\u6642\u5019\u53ef\u80fd\u4e5f\u662f\u4e00\u7a2e\u8003\u9a57\u3002\u5c31\u50cf\u300c\u5be1\u5a66\u8207\u4e0d\u7fa9\u7684\u5b98\u300d\u7684\u6bd4\u55bb\uff0c\u6216\u662f\u300c\u6d6a\u5b50\u7684\u6bd4\u55bb\u300d\uff0c\u6211\u5011\u90fd\u770b\u898b\u4e00\u500b\u4eba\u8981\u6094\u6539\uff0c\u6216\u662f\u5b78\u7fd2\u751f\u547d\u7684\u529f\u8ab2\uff0c\u901a\u5e38\u5fc5\u9808\u7d93\u6b77\u300c\u4eba\u7684\u76e1\u982d\u300d\u8207\u300c\u795e\u7684\u8d77\u982d\u300d\u3002\u6211\u5011\u4e00\u9047\u5230\u554f\u984c\uff0c\u7e3d\u662f\u5e0c\u671b\u300c\u7acb\u523b\u9003\u96e2\u75db\u82e6\u300d\u3001\u300c\u99ac\u4e0a\u89e3\u6c7a\u554f\u984c\u300d\uff0c\u537b\u4e0d\u662f\u958b\u59cb\u601d\u60f3\u8207\u8abf\u6574\u300c\u6211\u5011\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u300d\uff0c\u4e5f\u4e0d\u662f\u300c\u91cd\u65b0\u904e\u4e00\u500b\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u66f4\u65b0\u6211\u5011\u7684\u601d\u60f3\u3001\u7fd2\u6163\u3001\u4f5c\u606f\u2026\uff0c\u6162\u6162\u8207\u795e\u5c0d\u9f4a\u3002\u6240\u4ee5\u5f88\u591a\u6642\u5019\u6211\u5011\u53e3\u982d\u4e0a\u7684\u6094\u6539\uff0c\u4e26\u4e0d\u662f\u771f\u6b63\u7684\u6094\u6539\uff0c\u800c\u662f\u61c9\u4ed8\u4e0a\u5e1d\u800c\u5df2\u3002\u795e\u4e5f\u77e5\u9053\u4eba\u7684\u8a6d\u8a50\uff0c\u6240\u4ee5\u5141\u8a31\u4eba\u5728\u56f0\u96e3\u8207\u74b0\u5883\u4e2d\u53d7\u4e45\u4e00\u9ede\u7684\u71ac\u7149\uff0c\u901a\u5e38\u90fd\u662f\u70ba\u4e86\u8981\u8b93\u4eba\u7d93\u6b77\u300c\u7f6a\u7684\u53ef\u6015\u8207\u75db\u82e6\u300d\u3001\u300c\u81ea\u6211\u4e2d\u5fc3\u5e36\u4f86\u7684\u75db\u82e6\u300d\uff0c\u6700\u5f8c\u300c\u9192\u609f\u904e\u4f86\u300d\u3001\u9748\u9b42\u7526\u9192\uff0c\u771f\u5fc3\u96e2\u68c4\u7f6a\u60e1\uff0c\u4fe1\u9760\u4e0a\u5e1d\uff1b\u800c\u4e0d\u662f\u53e3\u982d\u4e0a\u7684\u61c9\u4ed8\uff0c\u537b\u4ecd\u7136\u4eab\u53d7\u81ea\u6211\u4e2d\u5fc3\u8207\u7f6a\u4e2d\u4e4b\u6a02\u3002\u795e\u4e0d\u662f\u300c\u8650\u5f85\u72c2\u300d\uff0c\u559c\u6b61\u770b\u4eba\u53d7\u82e6\uff0c\u800c\u662f\u4e0d\u5f97\u5df2\uff0c\u56e0\u70ba\u4eba\u975e\u7d93\u82e6\u96e3\uff0c\u5f88\u96e3\u5b78\u6703\u6094\u6539\u8207\u9806\u670d\u3002\u6240\u4ee5\u7576\u4ee5\u8272\u5217\u4eba\u5f9e\u5fc3\u88cf\u5230\u884c\u70ba\u4e0a\u7684\u6094\u6539\uff0c\u795e\u4e5f\u770b\u898b\u4e86\uff1a\u300c\u8036\u548c\u83ef\u56e0\u4ee5\u8272\u5217\u4eba\u53d7\u7684\u82e6\u96e3\uff0c\u5c31\u5fc3\u4e2d\u64d4\u6182\u3002\u300d<\/p>\n<p>v17~18\u300c\u4ee5\u8272\u5217\u4eba\u5b89\u71df\u5728\u7c73\u65af\u5df4\uff1f\u300d\u5982\u679c\u6211\u5011\u53c3\u8003\u58eb6\uff1a1 6 \u4fbf\u77e5\u9053\uff0c\u539f\u4f86\u4e9e\u636b\u4eba\u4e00\u5982\u7c73\u7538\u4eba\u4e00\u6a23\uff0c\u4ed6\u5011\u4e0d\u662f\u4e00\u76f4\u7d71\u6cbb\u57fa\u5217\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u8d81\u58eb\u7522\u6210\u719f\u6642\u9032\u884c\u6436\u63a0\u548c\u7834\u58de\uff0c10\uff1a17~18\u4fbf\u662f\u63cf\u7e6a\u9019\u7a2e\u60c5\u6cc1\u3002\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u5bb9\u5fcd\u4e9e\u636b\u4eba\u9019\u6a23\u6436\u63a0\uff0c\u5c31\u7d50\u96c6\u6b66\u88dd\u52a0\u4ee5\u62b5\u6297\uff0c\u4ee5\u81f4\u6709\u5169\u9663\u5c0d\u58d8\u7684\u60c5\u6cc1\u51fa\u73fe\u3002\u7136\u800c\u4ee5\u8272\u5217\u4eba\u537b\u6709\u4e00\u500b\u5927\u554f\u984c\uff0c\u5c31\u662f\u6c92\u6709\u5c07\u9818\u5e36\u9818\u4ed6\u5011\u51fa\u6230\u3002\u7fa4\u9f8d\u7121\u9996\uff0c\u9700\u8981\u6709\u4eba\u865f\u53ec\u3001\u7d71\u6574\u8207\u5e36\u9818\uff0c\u9019\u5c31\u662f\u58eb\u5e2b\u8a18\u4e2d\u4e0a\u5e1d\u63c0\u9078\u58eb\u5e2b\u6210\u70ba\u62ef\u6551\u8005\u6700\u91cd\u8981\u7684\u76ee\u7684\u3002\u70ba\u4e86\u627e\u4e00\u500b\u826f\u5c07\uff0c\u57fa\u5217\u7684\u6c11\u548c\u773e\u9996\u9818\uff0c\u5f7c\u6b64\u5546\u8b70\uff0c\u8aaa\uff1a\u300c\u8ab0\u80fd\u5148\u53bb\u653b\u6253\u4e9e\u636b\u4eba\uff0c\u8ab0\u5fc5\u4f5c\u57fa\u5217\u4e00\u5207\u5c45\u6c11\u7684\u9818\u8896\uff01\u300d\uff08v18\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e4b\u524d\u6709\u4e00\u4f4d\u5f1f\u5144\u4e0a\u4e00\u5c0d\u4e00\u8ab2\u7a0b\u6642\uff0c\u5206\u4eab\u4ed6\u5c0d\u65bc\u90a3\u4e9b\u4e0d\u51b7\u4e0d\u71b1\uff0c\u6216\u662f\u4e0d\u611b\u795e\u537b\u611b\u4e16\u754c\u7684\u57fa\u7763\u5f92\uff0c\u6709\u4e00\u7a2e\u7121\u529b\u611f\u751a\u81f3\u662f\u4e0d\u8212\u670d\uff0c\u597d\u8aaa\u6b79\u8aaa\u4e0d\u65b7\u79b1\u544a\uff0c\u537b\u4e0d\u80fd\u6539\u8b8a\u4ed6\u5011\u7684\u5fc3\u3002\u6211\u5c31\u7b11\u8aaa\uff1a\u300c\u7121\u77e5\u7684\u4eba\uff0c\u6211\u5011\u53ef\u4ee5\u6559\u4ed6\u8b93\u4ed6\u77e5\uff1b\u7121\u80fd\u7684\u4eba\uff0c\u501a\u9760\u795e\u4fbf\u80fd\uff1b\u4f46\u662f\u7121\u9858\u7684\u4eba\uff0c\u5c31\u9023\u795e\u4e5f\u6c92\u8f12\u4e86\u3002\u300d\u4e00\u500b\u4eba\u7684\u6094\u6539\u8207\u7ffb\u8f49\uff0c\u901a\u5e38\u4e0d\u80fd\u7528\u300c\u6559\u300d\u7684\uff0c\u800c\u662f\u9700\u8981\u7d93\u6b77\u300c\u7834\u788e\u8207\u91cd\u5efa\u300d\uff1a\u300c\u8001\u6211\u7684\u7834\u788e\u8207\u91cd\u65b0\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u9019\u5c31\u662f\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u610f\u601d\u3002\u6211\u5011\u6c92\u8fa6\u6cd5\u505a\u5230\u9019\u4e00\u9ede\uff0c\u53ea\u6709\u795e\u80fd\u8208\u8d77\u74b0\u5883\u7b49\u5019\u4eba\u81ea\u5df1\u60c5\u9858\uff0c\u5c31\u597d\u50cf\u6d6a\u5b50\u7684\u6bd4\u55bb\uff0c\u7236\u89aa\u4e26\u6c92\u6709\u51fa\u9580\u53bb\u627e\u5c0f\u5152\u5b50\uff0c\u800c\u662f\u5929\u5929\u5728\u554f\u53e3\u7b49\u5f85\u6d6a\u5b50\u9858\u610f\u300c\u9192\u609f\u56de\u5bb6\u300d\u3002\u7576\u4e00\u500b\u4eba\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u7684\u6642\u5019\uff0c\u6211\u5011\u7121\u6cd5\u7528\u8aaa\u7684\u6539\u8b8a\u4ed6\uff0c\u53ea\u80fd\u7b49\u4eba\u5728\u7f6a\u4e2d\u7d93\u6b77\u75db\u82e6\u8207\u7834\u788e\uff0c\u9192\u609f\u904e\u4f86\uff0c\u56de\u982d\u627e\u795e\uff0c\u9019\u6642\u5019\u624d\u662f\u5f97\u6551\u7684\u958b\u59cb\u3002\u58eb\u5e2b\u8a18\u4e2d\u4ee5\u8272\u5217\u4eba\u7684\u5faa\u74b0\uff0c\u5c31\u662f\u4e00\u500b\u4f8b\u5b50\u3002\u6c42\u795e\u6559\u5c0e\u6211\u5011\u4e0d\u8981\u81ea\u627e\u7f6a\u53d7\uff0c\u800c\u662f\u7518\u5fc3\u9806\u670d\uff0c\u5f97\u4eab\u7f8e\u798f\uff01<\/p>\n<p>https\uff1a\/\/www.facebook.com\/723733152\/videos\/10157847266348153\/<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 10\uff1a10~18 10\uff1a10 \u4ee5\u8272\u5217\u4eba\u54c0\u6c42\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5011\u5f97\u7f6a\u4e86\u4f60\uff1b\u56e0\u70ba\u96e2\u68c4\u4e86\u6211\u5011\u3000\u795e\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\u3002 &#8230; <a title=\"2021 &#8211; 08 &#8211; 28 QT \u58eb\u5e2b\u8a18 10\uff1a10~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-28-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-10%ef%bc%9a1018\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 28 QT \u58eb\u5e2b\u8a18 10\uff1a10~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10058,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9927","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9927","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9927"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9927\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10058"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9927"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9927"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9927"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}