{"id":6701,"date":"2019-07-21T12:55:45","date_gmt":"2019-07-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6701"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-21-qt-%e8%a9%a9%e7%af%87-111%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-21-qt-%e8%a9%a9%e7%af%87-111%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 07 &#8211; 21 QT \u8a69\u7bc7 111\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 111\uff1a1~10<br \/>\n111\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u6211\u8981\u5728\u6b63\u76f4\u4eba\u7684\u5927\u6703\u4e2d\uff0c\u4e26\u516c\u6703\u4e2d\uff0c\u4e00\u5fc3\u7a31\u8b1d\u8036\u548c\u83ef\u3002<br \/>\n111\uff1a2 \u8036\u548c\u83ef\u7684\u4f5c\u70ba\u672c\u70ba\u5927\uff1b\u51e1\u559c\u611b\u7684\u90fd\u5fc5\u8003\u5bdf\u3002<br \/>\n111\uff1a3 \u4ed6\u6240\u884c\u7684\u662f\u5c0a\u69ae\u548c\u5a01\u56b4\uff1b\u4ed6\u7684\u516c\u7fa9\u5b58\u5230\u6c38\u9060\u3002<br \/>\n111\uff1a4 \u4ed6\u884c\u4e86\u5947\u4e8b\uff0c\u4f7f\u4eba\u8a18\u5ff5\uff1b\u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u6190\u61ab\u3002<br \/>\n111\uff1a5 \u4ed6\u8cdc\u7ce7\u98df\u7d66\u656c\u754f\u4ed6\u7684\u4eba\uff1b\u4ed6\u5fc5\u6c38\u9060\u8a18\u5ff5\u4ed6\u7684\u7d04\u3002<br \/>\n111\uff1a6 \u4ed6\u5411\u767e\u59d3\u986f\u51fa\u5927\u80fd\u7684\u4f5c\u70ba\uff0c\u628a\u5916\u90a6\u7684\u5730\u8cdc\u7d66\u4ed6\u5011\u70ba\u696d\u3002<br \/>\n111\uff1a7 \u4ed6\u624b\u6240\u884c\u7684\u662f\u8aa0\u5be6\u516c\u5e73\uff1b\u4ed6\u7684\u8a13\u8a5e\u90fd\u662f\u78ba\u5be6\u7684\uff0c<br \/>\n111\uff1a8 \u662f\u6c38\u6c38\u9060\u9060\u5805\u5b9a\u7684\uff0c\u662f\u6309\u8aa0\u5be6\u6b63\u76f4\u8a2d\u7acb\u7684\u3002<br \/>\n111\uff1a9 \u4ed6\u5411\u767e\u59d3\u65bd\u884c\u6551\u8d16\uff0c\u547d\u5b9a\u4ed6\u7684\u7d04\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u540d\u8056\u800c\u53ef\u754f\u3002<br \/>\n111\uff1a10 \u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u51e1\u9075\u884c\u4ed6\u547d\u4ee4\u7684\u662f\u8070\u660e\u4eba\u3002\u8036\u548c\u83ef\u662f\u6c38\u9060\u7576\u8b9a\u7f8e\u7684\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 111\uff1a3 \u4ed6\u6240\u884c\u7684\u662f\u5c0a\u69ae\u548c\u5a01\u56b4\uff1b\u4ed6\u7684\u516c\u7fa9\u5b58\u5230\u6c38\u9060\u3002<br \/>\n111\uff1a4 \u4ed6\u884c\u4e86\u5947\u4e8b\uff0c\u4f7f\u4eba\u8a18\u5ff5\uff1b\u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u6190\u61ab\u3002<br \/>\n111\uff1a10 \u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u51e1\u9075\u884c\u4ed6\u547d\u4ee4\u7684\u662f\u8070\u660e\u4eba\u3002\u8036\u548c\u83ef\u662f\u6c38\u9060\u7576\u8b9a\u7f8e\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u2026\uff0c\u4e00\u5fc3\u7a31\u8b1d\u8036\u548c\u83ef\u300d\u8b9a\u7f8e\u3001\u611f\u8b1d\uff0c\u662f\u8a69\u7bc7 \u5f88\u91cd\u8981\u7684\u4e3b\u984c\uff0c\u4e5f\u662f\u6574\u672c\u8056\u7d93\u4e00\u518d\u5f37\u8abf\u6211\u5011\u5c0d\u795e\u6700\u57fa\u672c\u61c9\u6709\u7684\u614b\u5ea6\uff1a\u300c\u4ee5\u611f\u8b1d\u9032\u5165\u7942\u7684\u9580\u3001\u8b9a\u7f8e\u9032\u5165\u7942\u7684\u9662\u300d\u3002v2~9\u8b9a\u7f8e\u8207\u7a31\u8b1d\uff0c\u7d55\u4e0d\u662f\u300c\u547c\u53e3\u865f\u300d\u3001\u300c\u5b97\u6559\u5f62\u5f0f\u300d\u3001\u300c\u819a\u6dfa\u7a7a\u6d1e\u300d\u7684\u4f5c\u4f5c\u6a23\u5b50\uff0c\u800c\u61c9\u8a72\u662f\u300c\u5177\u9ad4\u3001\u660e\u78ba\u3001\u5fc3\u9748\u8aa0\u5be6\u300d\u3002\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u6211\u5011\u96d6\u7136\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u300c\u85c9\u8457\u6240\u9020\u4e4b\u7269\uff0c\u660e\u660e\u53ef\u77e5\u300d\u3002\u795e\u7684\u4f5c\u70ba\u8207\u5c6c\u6027\uff0c\u5c0d\u65bc\u300c\u6e05\u5fc3\u7684\u4eba\u3001\u865b\u5fc3\u7684\u4eba\u3001\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u300d\uff0c\u90fd\u80fd\u898b\u8b49\u795e\u662f\u300c\u53c8\u771f\u53c8\u6d3b\u7684\u795e\u300d\uff01\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u53ea\u80fd\u4f5c\u4f5c\u8868\u9762\u6a23\u5b50\uff0c\u4f46\u662f\u7d93\u6b77\u904e\u795e\u7684\u4eba\uff0c\u9084\u6709\u6e05\u5fc3\u7684\u4eba\uff0c\u4ed6\u5011\u5fc5\u5f97\u898b\u795e\uff0c\u53c8\u7d93\u6b77\u795e\uff0c\u4ed6\u5011\u8b9a\u7f8e\u8207\u7a31\u8b1d\u7684\u5c0d\u8c61\u8207\u5167\u5bb9\uff0c\u662f\u6d3b\u751f\u751f\u7684\uff0c\u662f\u5177\u9ad4\u7684\uff0c\u662f\u80fd\u7d93\u6b77\u7684\uff0c\u662f\u8207\u500b\u4eba\u6709\u95dc\u4fc2\u7684\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u4e0a\u7a7a\u6d1e\u7684\u547c\u547c\u53e3\u865f\u800c\u5df2\u3002<\/p>\n<p>\u8a69\u4eba\u8b9a\u7f8e\u8207\u7a31\u8b1d\u7684\u5177\u9ad4\u5167\u5bb9\u662f\u4ec0\u9ebc\uff1fv2~9\u7684\u5167\u5bb9\u6b78\u7d0d\u5230\u6700\u5f8c\uff0c\u6211\u5011\u53ef\u4ee5\u8aaa\u5c31\u662f\u8981\u8b9a\u7f8e\u300c\u795e\u7684\u4f5c\u70ba\u300d\uff0c\u8207\u300c\u795e\u7684\u5c6c\u6027\u300d\u9019\u4e8c\u5927\u65b9\u9762\u3002v2\u300c\u51e1\u559c\u611b\u7684\u90fd\u5fc5\u8003\u5bdf\u300d\u9019\u9ede\u5f88\u91cd\u8981\u7684\u63d0\u9192\u6211\u5011\uff0c\u6211\u5011\u771f\u7684\u611b\u795e\u3001\u76f8\u4fe1\u795e\u55ce\uff1f\u611b\u795e\u76f8\u4fe1\u795e\u5c31\u4e0d\u662f\u7a7a\u6d1e\u7684\u547c\u53e3\u865f\uff0c\u5728\u5b97\u6559\u5f62\u5f0f\u4e0a\u4f5c\u4f5c\u6a23\u5b50\u800c\u5df2\uff0c\u800c\u662f\u8981\u5f88\u5177\u9ad4\u5f88\u6df1\u5165\u53bb\u300c\u8003\u5bdf\u300d\u3001\u6df1\u5165\u53bb\u4e86\u89e3\u3001\u53bb\u7d93\u6b77\uff0c\u5230\u5e95\u795e\u4f5c\u4e86\u4ec0\u9ebc\uff1f\u5230\u5e95\u6211\u5011\u6240\u611b\u6240\u4fe1\u7684\u5c0d\u8c61\u662f\u600e\u9ebc\u6a23\u4e00\u4f4d\u795e\uff1f\u56e0\u70ba\u552f\u6709\u7576\u6211\u5011\u9858\u610f\u300c\u4ed4\u7d30\u6df1\u5165\u5730\u8003\u5bdf\u300d\u4e4b\u5f8c\uff0c\u6211\u5011\u7684\u611b\u795e\u3001\u76f8\u4fe1\u795e\uff0c\u624d\u662f\u771f\u5be6\u7684\uff0c\u662f\u5177\u9ad4\u7684\uff0c\u4e0d\u662f\u8aaa\u8b0a\u7684\uff0c\u4e0d\u662f\u8868\u9762\u7684\uff0c\u9019\u624d\u662f\u795e\u8981\u6211\u5011\u6240\u505a\u7684\u4e8b\u3002\u5f9ev2~9\u4e2d\uff0c<br \/>\n1. \u795e\u7684\u4f5c\u70ba\uff1a\u300c\u795e\u6240\u884c\u7684\u662f\u5c0a\u69ae\u548c\u5a01\u56b4\u3001\u7942\u884c\u4e86\u5947\u4e8b\uff0c\u4f7f\u4eba\u8a18\u5ff5\u3001\u7942\u8cdc\u7ce7\u98df\u7d66\u656c\u754f\u7942\u7684\u4eba\u3001\u7942\u5411\u767e\u59d3\u986f\u51fa\u5927\u80fd\u7684\u4f5c\u70ba\uff0c\u628a\u5916\u90a6\u7684\u5730\u8cdc\u7d66\u4ed6\u5011\u70ba\u696d\u3001\u7942\u5411\u767e\u59d3\u65bd\u884c\u6551\u8d16\uff0c\u547d\u5b9a\u7942\u7684\u7d04\u2026\u3002<br \/>\n2. \u795e\u7684\u5c6c\u6027\uff1a\u795e\u6709\u5c0a\u69ae\u548c\u5a01\u56b4\u3001\u7942\u7684\u516c\u7fa9\u5b58\u5230\u6c38\u9060\u3001\u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u6190\u61ab\u3001\u4fe1\u5be6\uff08\u6c38\u9060\u7d00\u5ff5\u7942\u7684\u7d04\uff09\u3001\u8aa0\u5be6\u516c\u5e73\u3001\u7942\u7684\u8a13\u8a5e\u90fd\u662f\u78ba\u5be6\u7684\u3001\u8aa0\u5be6\u6b63\u76f4\u3001\u7942\u7684\u540d\u8056\u800c\u53ef\u754f\u2026\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u8d8a\u80fd\u4ed4\u7d30\u8003\u5bdf\uff0c\u8d8a\u80fd\u767c\u81ea\u5167\u5fc3\u771f\u5be6\u7684\u8b9a\u7f8e\u795e\u3001\u7a31\u8b1d\u795e\uff0c\u800c\u4e0d\u662f\u96a8\u4fbf\u547c\u53e3\u865f\uff0c\u76f8\u4fe1\u6211\u5011\u767c\u51fa\u5fc3\u9748\u8aa0\u5be6\u7684\u656c\u62dc\u5fc5\u80fd\u611f\u52d5\u795e\u7684\u5fc3\uff0c\u8499\u795e\u7684\u6085\u7d0d\uff0c\u5c31\u50cf\u8a69\u7bc7 \u7684\u4f5c\u8005\u4e00\u6a23\u3002\u8a69\u7bc7 \u80fd\u5920\u50b3\u627f\u81f3\u4eca\uff0c\u76f8\u4fe1\u662f\u795e\u7d00\u5ff5\u767c\u81ea\u771f\u5fc3\u79b1\u544a\u8b9a\u7f8e\u7684\u7d50\u679c\uff0c\u6d41\u50b3\u5f8c\u4e16\u70ba\u8981\u53eb\u6211\u5011\u5b78\u7fd2\u5bf6\u8cb4\u7684\u529f\u8ab2\u3002\u4eca\u5929\u592a\u591a\u6559\u6703\u656c\u62dc\u7684\u8a69\u6b4c\u300c\u7a7a\u6d1e\u865b\u7121\uff0c\u6216\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u800c\u4e0d\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u6211\u5011\u53ef\u80fd\u9700\u8981\u91cd\u65b0\u3001\u5f9e\u8a69\u7bc7 \u4f86\u5b78\u7fd2\u4ec0\u9ebc\u662f\u5408\u795e\u5fc3\u610f\u7684\u656c\u62dc\u3001\u8b9a\u7f8e\u8207\u611f\u6069\u3002\u6211\u5011\u611f\u6069\u8207\u8b9a\u7f8e\uff0c\u662f\u7d93\u6b77\u6216\u8003\u5bdf\u9ad4\u6703\u7942\u5177\u9ad4\u7684\u300c\u4f5c\u70ba\u300d\uff0c\u53c8\u662f\u8a8d\u8b58\u6216\u964d\u670d\u795e\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u2026\u7684\u300c\u5c6c\u6027\u300d\uff0c\u9019\u6a23\u7684\u611f\u8b1d\u3001\u8b9a\u7f8e\u8207\u656c\u62dc\uff0c\u624d\u662f\u5408\u4e4e\u771f\u7406\u7684\u656c\u62dc\u3002\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\u300d\u7684\u656c\u62dc\uff0c\u539f\u6587\u662f\u300c\u9748\u300d\u8207\u300c\u771f\u7406\u300d\uff0c\u9019\u624d\u662f\u795e\u6240\u8981\u7684\u656c\u62dc\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\u6216\u6eff\u8db3\u81ea\u6211\u611f\u5b98\u800c\u5df2\u3002<\/p>\n<p>v10\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff1b\u51e1\u9075\u884c\u4ed6\u547d\u4ee4\u7684\u662f\u8070\u660e\u4eba\u3002\u300d\u3001v5\u300c\u4ed6\u8cdc\u7ce7\u98df\u7d66\u656c\u754f\u4ed6\u7684\u4eba\u300d\u3001v9\u300c\u4ed6\u7684\u540d\u8056\u800c\u53ef\u754f\u300d\u3002\u9019\u88cf\u4e00\u518d\u63d0\u5230\u656c\u754f\uff0c\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\uff0c\u656c\u754f\u5c31\u662f\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u7b2c\u4e00\u6b65\uff0c\u56e0\u70ba\u6211\u5011\u7684\u795e\u662f\u300c\u5927\u800c\u53ef\u754f\u300d\u7684\u795e\u3002\u656c\u754f\u5c31\u662f\u5c0a\u91cd\u656c\u611b\u795e\uff0c\u751a\u81f3\u77e5\u9053\u795e\u592a\u5049\u5927\u5a01\u56b4\uff0c\u800c\u7522\u751f\u51fa\u6212\u614e\u6050\u61fc\u7684\u614b\u5ea6\uff0c\u610f\u601d\u662f\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u8207\u5c0d\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u5343\u842c\u4e0d\u8981\u300c\u99ac\u99ac\u864e\u864e\u3001\u96a8\u96a8\u4fbf\u4fbf\u3001\u6c92\u5927\u6c92\u5c0f\uff0c\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u4ee5\u70ba\u6c92\u6709\u95dc\u4fc2\u300d\u3002\u795e\u9858\u610f\u5c48\u5c0a\u964d\u5351\uff0c\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u53ef\u4ee5\u8ddf\u795e\u5e73\u8d77\u5e73\u5750\uff0c\u6c92\u5927\u6c92\u5c0f\uff0c\u9019\u5c31\u662f\u4e0d\u656c\u754f\u3002\u656c\u754f\u795e\u5c31\u662f\u77e5\u9053\u795e\u300c\u8aaa\u8a71\u7b97\u8a71\uff0c\u8a00\u51fa\u5fc5\u884c\u300d\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u6562\u99ac\u864e\uff0c\u5e36\u8457\u4e00\u500b\u8b39\u614e\u53c8\u6e34\u6155\u611b\u795e\u7684\u614b\u5ea6\u4f86\u89aa\u8fd1\u795e\uff0c\u53c8\u6975\u5176\u770b\u91cd\u7942\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002\u795e\u5c0d\u656c\u754f\u7942\u7684\u4eba\uff0c\u5145\u6eff\u6069\u5178\u8207\u6190\u61ab\uff0c\u4e5f\u5fc5\u8cdc\u4e0b\u4e00\u5207\u7684\u667a\u6167\u7d66\u656c\u754f\u7942\u7684\u4eba\u3002\u656c\u754f\u795e\u59cb\u65bc\u300c\u4e0d\u8981\u96a8\u4fbf\u5f97\u7f6a\u795e\u300d\uff0c\u800c\u6210\u5c31\u65bc\u300c\u9075\u884c\u4ed6\u7684\u547d\u4ee4\u300d\u3002\u656c\u754f\u795e\u4e0d\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u800c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e0d\u96a8\u4fbf\u5f97\u7f6a\u795e\uff0c\u53c8\u7acb\u5fd7\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u300c\u7942\u8cdc\u7ce7\u98df\u7d66\u656c\u754f\u4ed6\u7684\u4eba\u300d\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u656c\u754f\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u6700\u597d\u7684\u8b9a\u7f8e\uff0c\u6700\u597d\u7684\u611f\u6069\u3001\u6700\u597d\u7684\u656c\u62dc\u3002\u8b9a\u7f8e\u8207\u656c\u62dc\u4e0d\u8981\u53ea\u662f\u505c\u7559\u5728\u8a00\u8a9e\u53e3\u820c\u4e0a\uff0c\u800c\u662f\u8981\u6210\u5c31\u5728\u6211\u5011\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u4e0a\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53bb\u63a2\u8a2a\u4e00\u4f4d\u591a\u5e74\u672a\u898b\u7684\u5b78\u9577\uff0c\u4ed6\u56e0\u70ba\u60f3\u4e0d\u958b\u800c\u50b7\u5bb3\u81ea\u5df1\uff0c\u56e0\u70ba\u59bb\u5b50\u8207\u5f1f\u5144\u59ca\u59b9\u8feb\u5207\u7684\u79b1\u544a\u5e78\u800c\u5b58\u7559\u6027\u547d\u3002\u525b\u786c\u7684\u5fc3\u4e5f\u8b8a\u6210\u6bd4\u8f03\u67d4\u8edf\uff0c\u63a5\u53d7\u63a2\u8a2a\u8207\u79b1\u544a\uff0c\u6c42\u795e\u8cdc\u798f\u5b78\u9577\u5b8c\u5168\u91ab\u6cbb\u3001\u5fc3\u9748\u7526\u9192\u3001\u91cd\u751f\u5f97\u6551\u3002\u4eca\u5929\u7684QT\u8b93\u6211\u56de\u60f3\u6211\u5728\u9748\u6069\u7684\u6559\u6703\u8a31\u591a\u5e74\u7684\u6642\u9593\uff0c\u5927\u591a\u6559\u6703\u90fd\u5f88\u770b\u91cd\u300c\u656c\u62dc\u8207\u8b9a\u7f8e\u300d\uff0c\u4e5f\u56e0\u6b64\u5438\u5f15\u5f88\u591a\u5e74\u8f15\u4eba\u4f86\u5230\u6559\u6703\uff0c\u9019\u672c\u662f\u7f8e\u4e8b\u3002\u4f46\u4e5f\u89c0\u5bdf\u5230\u4e00\u4e9b\u8ca0\u9762\u7684\u73fe\u8c61\u9700\u8981\u7279\u5225\u5c0f\u5fc3\uff0c\u5c31\u662f\u5982\u679c\u6211\u5011\u5c0d\u795e\u7684\u771f\u7406\u8a8d\u8b58\u4e0d\u6df1\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u5f88\u5bb9\u6613\u628a\u656c\u62dc\u8b9a\u7f8e\u8b8a\u6210\u97f3\u6a02\u6f14\u5531\u6703\uff0c\u656c\u62dc\u795e\u8b8a\u6210\u5728\u300c\u5438\u5f15\u4eba\u300d\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u8b8a\u6210\u300c\u6eff\u8db3\u4eba\u7684\u611f\u5b98\u79c1\u617e\u9700\u8981\u300d\uff0c\u8a69\u6b4c\u6b4c\u8a5e\u6c92\u6709\u5177\u9ad4\u300c\u795e\u7684\u771f\u7406\u300d\uff0c\u800c\u8b8a\u6210\u300c\u5c08\u6ce8\u5728\u6eff\u8db3\u4eba\u7684\u611f\u89ba\u8207\u9700\u8981\u4e0a\u300d\uff0c\u656c\u62dc\u4e0d\u662f\u5177\u9ad4\u7684\u611f\u8b1d\u8b9a\u7f8e\u795e\u7684\u4f5c\u70ba\u8207\u5c6c\u6027\uff0c\u800c\u662f\u4e00\u518d\u8ffd\u6c42\u300c\u4eba\u7684\u611f\u89ba\u662f\u5426\u6eff\u8db3\u300d\u3002\u6050\u6015\u7d50\u679c\u4e0d\u4f46\u6c92\u6709\u4f7f\u4eba\u66f4\u52a0\u525b\u5f37\u8056\u6f54\u611b\u4e3b\uff0c\u53cd\u800c\u6709\u53ef\u80fd\u4f7f\u4eba\u66f4\u52a0\u8edf\u5f31\u8207\u81ea\u6211\u4e2d\u5fc3\u3002\u4e00\u500b\u7f3a\u4e4f\u300c\u771f\u7406\u300d\u7684\u656c\u62dc\uff0c\u5c31\u4e0d\u662f\u656c\u62dc\uff0c\u800c\u662f\u81ea\u6211\u611f\u89ba\u826f\u597d\u800c\u5df2\u3002\u751a\u81f3\u656c\u62dc\u8207\u611f\u6069\uff0c\u4e0d\u662f\u505c\u7559\u5728\u300c\u8a69\u6b4c\u8207\u97f3\u6a02\u300d\u7684\u5916\u8868\uff0c\u800c\u662f\u6210\u5c31\u843d\u5be6\u5728\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u4e0a\uff0c\u9019\u624d\u662f\u656c\u62dc\u3001\u8b9a\u7f8e\u8207\u611f\u6069\u7684\u771f\u8ae6\u3002\u4f46\u9858\u6211\u5011\u90fd\u5982\u679c\u66f4\u65b0\u8207\u6094\u6539\uff0c\u4e5f\u70ba\u53f0\u7063\u7684\u6559\u6703\u79b1\u544a\uff0c\u660e\u767d\u771f\u7406\uff0c\u6d3b\u51fa\u771f\u7406\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 111\uff1a1~10 111\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u6211\u8981\u5728\u6b63\u76f4\u4eba\u7684\u5927\u6703\u4e2d\uff0c\u4e26\u516c\u6703\u4e2d\uff0c\u4e00\u5fc3\u7a31\u8b1d\u8036\u548c\u83ef\u3002 111 &#8230; <a title=\"2019 &#8211; 07 &#8211; 21 QT \u8a69\u7bc7 111\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-21-qt-%e8%a9%a9%e7%af%87-111%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 21 QT \u8a69\u7bc7 111\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6828,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6701","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6701","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6701"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6701\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6828"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6701"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6701"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6701"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}