{"id":3337,"date":"2017-05-27T12:55:45","date_gmt":"2017-05-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3337"},"modified":"2023-03-08T03:20:43","modified_gmt":"2023-03-07T19:20:43","slug":"2017-05-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a8489","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a8489\/","title":{"rendered":"2017 &#8211; 05 &#8211; 27 QT \u6c11\u6578\u8a18 7\uff1a84~89"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 7\uff1a84~89<br \/>\n7\uff1a84 \u7528\u818f\u62b9\u58c7\u7684\u65e5\u5b50\uff0c\u4ee5\u8272\u5217\u7684\u773e\u9996\u9818\u70ba\u884c\u737b\u58c7\u4e4b\u79ae\u6240\u737b\u7684\u662f\uff1a\u9280\u76e4\u5b50\u5341\u4e8c\u500b\uff0c\u9280\u7897\u5341\u4e8c\u500b\uff0c\u91d1\u76c2\u5341\u4e8c\u500b\uff1b<br \/>\n7\uff1a85 \u6bcf\u76e4\u5b50\u91cd\u4e00\u767e\u4e09\u5341\u820d\u5ba2\u52d2\uff0c\u6bcf\u7897\u91cd\u4e03\u5341\u820d\u5ba2\u52d2\u3002\u4e00\u5207\u5668\u76bf\u7684\u9280\u5b50\uff0c\u6309\u8056\u6240\u7684\u5e73\uff0c\u5171\u6709\u4e8c\u5343\u56db\u767e\u820d\u5ba2\u52d2\u3002<br \/>\n7\uff1a86 \u5341\u4e8c\u500b\u91d1\u76c2\u76db\u6eff\u4e86\u9999\uff0c\u6309\u8056\u6240\u7684\u5e73\uff0c\u6bcf\u76c2\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u6240\u6709\u7684\u91d1\u5b50\u5171\u4e00\u767e\u4e8c\u5341\u820d\u5ba2\u52d2\u3002<br \/>\n7\uff1a87 \u4f5c\u71d4\u796d\u7684\uff0c\u5171\u6709\u516c\u725b\u5341\u4e8c\u96bb\uff0c\u516c\u7f8a\u5341\u4e8c\u96bb\uff0c\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u5341\u4e8c\u96bb\uff0c\u4e26\u540c\u737b\u7684\u7d20\u796d\u4f5c\u8d16\u7f6a\u796d\u7684\u516c\u5c71\u7f8a\u5341\u4e8c\u96bb\uff1b<br \/>\n7\uff1a88 \u4f5c\u5e73\u5b89\u796d\u7684\uff0c\u5171\u6709\u516c\u725b\u4e8c\u5341\u56db\u96bb\uff0c\u516c\u7dbf\u7f8a\u516d\u5341\u96bb\uff0c\u516c\u5c71\u7f8a\u516d\u5341\u96bb\uff0c\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u516d\u5341\u96bb\u3002\u9019\u5c31\u662f\u7528\u818f\u62b9\u58c7\u4e4b\u5f8c\uff0c\u70ba\u884c\u5949\u737b\u58c7\u4e4b\u79ae\u6240\u737b\u7684\u3002<br \/>\n7\uff1a89 \u6469\u897f\u9032\u6703\u5e55\u8981\u8207\u8036\u548c\u83ef\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u807d\u898b\u6cd5\u6ac3\u7684\u65bd\u6069\u5ea7\u4ee5\u4e0a\u3001\u4e8c\u57fa\u8def\u4f2f\u4e2d\u9593\u6709\u8207\u4ed6\u8aaa\u8a71\u7684\u8072\u97f3\uff0c\u5c31\u662f\u8036\u548c\u83ef\u8207\u4ed6\u8aaa\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 7\uff1a89 \u6469\u897f\u9032\u6703\u5e55\u8981\u8207\u8036\u548c\u83ef\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u807d\u898b\u6cd5\u6ac3\u7684\u65bd\u6069\u5ea7\u4ee5\u4e0a\u3001\u4e8c\u57fa\u8def\u4f2f\u4e2d\u9593\u6709\u8207\u4ed6\u8aaa\u8a71\u7684\u8072\u97f3\uff0c\u5c31\u662f\u8036\u548c\u83ef\u8207\u4ed6\u8aaa\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u662f\u7d71\u8a0812\u652f\u6d3e\u6240\u737b\u7684\u7e3d\u6578\uff0c\u9019\u4e9b\u5668\u5177\u8207\u52d5\u7269\u90fd\u662f\u70ba\u4e86\u737b\u796d\u6240\u9810\u5099\u7684\uff0c\u737b\u796d\u5247\u662f\u4e0a\u5e1d\u5728\u820a\u7d04\u70ba\u4e86\u6559\u5c0e\u767e\u59d3\u5b78\u7fd2\u8056\u6f54\u3001\u611f\u6069\u3001\u5949\u737b\u3001\u5206\u5225\u70ba\u8056\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u6211\u5011\u524d\u5e7e\u5929\u63d0\u904e\u6c11\u6578\u8a18\u7b2c7~9\u7ae0\u61c9\u8a72\u662f\u767c\u751f\u65bc\u6578\u9ede\u8ecd\u968a\u8d77\u884c\u4e4b\u524d\u3002\u6240\u4ee5v89\u7576\u5404\u652f\u6d3e\u737b\u5b8c\u79ae\u7269\u8207\u796d\u7269\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u5728\u6703\u5e55\u4e2d\u7528\u807d\u7684\u898b\u7684\u8072\u97f3\u5c0d\u6469\u897f\u8aaa\u8a71\u3002\u8aaa\u8a71\u7684\u5167\u5bb9\u662f\u7b2c8\u7ae0\u5429\u5490\u5229\u672a\u4eba\u884c\u884c\u6f54\u6de8\u8207\u5949\u737b\u79ae\uff0c\u8207\u7b2c9\u7ae0\u8981\u4ee5\u8272\u5217\u4eba\u5b88\u903e\u8d8a\u7bc0\u4f86\u7d00\u5ff5\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3002<\/p>\n<p>\u4eca\u5929\u9ed8\u60f3\u7b2c89\u7bc0\uff0c\u4e0a\u5e1d\u7528\u300c\u807d\u5f97\u898b\u300d\u7684\u8072\u97f3\u5c0d\u6469\u897f\u8aaa\u8a71\uff0c\u5f9e\u4e9e\u7576\u590f\u5a03\u5230\u6469\u897f\uff0c\u6211\u76f8\u4fe1\u4e0a\u5e1d\u4e0d\u65b7\u63c0\u9078\u4eba\uff0c\u4e5f\u4e0d\u65b7\u5c0d\u4eba\u8aaa\u8a71\u3002\u4e0a\u5e1d\u8207\u4ee5\u8afe\u3001\u8afe\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u2026\uff0c\u90fd\u6709\u89aa\u5bc6\u7684\u53cb\u8abc\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u5de5\u3001\u540c\u4f4f\u300d\u7684\u4eba\u3002\u4ed6\u5011\u96d6\u7136\u6d3b\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u537b\u6bd4\u6211\u5011\u9019\u4e9b\u6709\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6709\u8056\u9748\u5167\u5728\u7684\u4eba\u8207\u795e\u66f4\u70ba\u89aa\u5bc6\u3002\u4e0a\u5e1d\u7a31\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u70ba\u7942\u7684\u300c\u670b\u53cb\u300d\uff0c\u8056\u7d93\u4e2d\u5f62\u5bb9\u4e0a\u5e1d\u8207\u6469\u897f\u8aaa\u8a71\uff0c\u597d\u50cf\u4eba\u8207\u670b\u53cb\u8b1b\u8a71\u4e00\u6a23\uff08\u51fa33\uff1a11\uff09\u3001\u4e43\u662f\u660e\u8aaa\uff0c\u4e0d\u7528\u8b0e\u8a9e\uff08\u6c1112\uff1a8\uff09\u3002\u610f\u601d\u5c31\u662f\u4e0a\u5e1d\u662f\u4e00\u53e5\u4e00\u53e5\u6e05\u695a\u76f4\u8aaa\uff0c\u4e0d\u7528\u53bb\u731c\u662f\u4ec0\u9ebc\u610f\u601d\uff0c\u4e0d\u5fc5\u770b\u7570\u8c61\uff0c\u4e0d\u5fc5\u4f5c\u7570\u5922\uff0c\u6c92\u6709\u4efb\u4f55\u6514\u963b\uff0c\u9019\u662f\u5c0d\u4eba\u4e00\u7a2e\u6975\u5927\u7684\u6069\u7ac9\u3002<\/p>\n<p>\u4e0a\u5e1d\u63c0\u9078\u6469\u897f\uff0c\u662f\u56e0\u70ba\u6240\u6709\u7684\u4ee5\u8272\u5217\u767e\u59d3\u5e7e\u4e4e\u90fd\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u88cf\u9762\uff0c\u4ed6\u5011\u4ee5\u809a\u8179\u70ba\u795e\uff0c\u70ba\u5403\u559d\u4e0d\u65b7\u5411\u4e0a\u5e1d\u62b1\u6028\uff0c\u53ea\u6709\u6469\u897f\u6e34\u6155\u66f4\u6df1\u7684\u89aa\u8fd1\u795e\uff0c\u751a\u81f3\u9858\u4ed8\u4e00\u5207\u4ee3\u50f9\u3002\u6211\u60f3\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u70ba\u5974400\u5e74\uff0c\u53d7\u82e6\u547c\u6c42\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u4e0a\u5e1d\u7b49\u5019400\u5e74\uff0c\u624d\u7b49\u5230\u4e00\u500b\u6469\u897f\uff0c\u80fd\u5920\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\u3002\u6709\u6642\u5019\u6211\u5011\u79b1\u544a\u5c0b\u6c42\u795e\u7684\u62ef\u6551\uff0c\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u4e5f\u5728\u7b49\u5019\u6211\u5011\u6210\u70ba\u9806\u670d\u5408\u7528\u7684\u5668\u76bf\u3002\u6211\u5011\u7e3d\u4ee5\u70ba\u4e0a\u5e1d\u611b\u600e\u9ebc\u6a23\u5c31\u600e\u9ebc\u7528\uff0c\u537b\u5ffd\u7565\u4e86\u4e0a\u5e1d\u505a\u4e8b\uff0c\u9700\u8981\u6709\u9806\u670d\u7684\u5668\u76bf\u8207\u795e\u540c\u5de5\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4e00\u662f\u90fd\u662f\u5982\u6b64\u3002\u6211\u5011\u5e38\u4ee5\u70ba\u79b1\u544a\u5c31\u662f\u5217\u6e05\u55ae\u4ea4\u8fa6\u4e0a\u5e1d\u505a\u4e8b\uff0c\u537b\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\u884c\u4e8b\u7684\u6cd5\u5247\uff0c\u6211\u5011\u4e0d\u4f46\u8981\u6210\u70ba\u79b1\u544a\u7684\u4eba\uff0c\u4e5f\u61c9\u8a72\u6210\u70ba\u300c\u56de\u61c9\u79b1\u544a\u7684\u4eba\u300d\uff0c\u5c31\u662f\u5c07\u81ea\u5df1\u5b8c\u5168\u5949\u737b\u9806\u670d\u4e0a\u5e1d\uff0c\u6210\u70ba\u4e0a\u5e1d\u884c\u4e8b\u7684\u5c0e\u7ba1\uff0c\u6210\u70ba\u8207\u795e\u540c\u5de5\u540c\u884c\u7684\u89aa\u5bc6\u670b\u53cb\u3002<\/p>\n<p>\u9019\u88cf\u6469\u897f\u6309\u8457\u4e0a\u5e1d\u7684\u5429\u5490\u505a\u597d\u6703\u5e55\u3001\u818f\u62b9\u5206\u5225\u70ba\u8056\u3001\u767e\u59d3\u6d3e\u9996\u9818\u6210\u70ba\u4ee3\u8868\u737b\u4e0a\u79ae\u7269\u796d\u7269\uff0c\u7136\u5f8c\u4e0a\u5e1d\u5728\u6703\u5e55\u4e2d\u5411\u6469\u897f\u8aaa\u8a71\u3002\u6211\u60f3\u7d66\u6211\u7684\u555f\u793a\u662f\u6211\u5011\u7d93\u5e38\u547c\u6c42\u795e\u7684\u964d\u81e8\u3001\u540c\u5728\uff0c\u4f46\u662f\u6211\u5011\u6709\u8cac\u4efb\u8981\u9810\u5099\u795e\u6a02\u65bc\u540c\u5728\u7684\u300c\u74b0\u5883\u300d\uff0c\u56e0\u70ba\u795e\u7684\u540c\u5728\u5c0d\u65bc\u9806\u670d\u7684\u4eba\u662f\u5e36\u4f86\u795d\u798f\uff0c\u4f46\u662f\u5c0d\u65bc\u4e0d\u9806\u670d\u7684\u4eba\u5c31\u6703\u8b8a\u6210\u5e36\u4f86\u7ba1\u6559\u5be9\u5224\u3002\u795e\u662f\u6148\u611b\u7684\u795e\uff0c\u4f46\u4e5f\u662f\u8056\u6f54\u7684\u795e\uff0c\u6211\u5011\u61c9\u7576\u5148\u6f54\u6de8\u81ea\u5df1\u3001\u5206\u5225\u70ba\u8056\u3001\u7518\u5fc3\u5949\u737b\u751f\u547d\u8207\u79ae\u7269\u3001\u9806\u670d\u795e\u5df2\u7d93\u5429\u5490\u6211\u5011\u61c9\u7576\u884c\u7684\u4e00\u5207\uff0c\u9810\u5099\u74b0\u5883\u662f\u4e0a\u5e1d\u6a02\u65bc\u540c\u5728\u5c45\u4f4f\u7684\u6c1b\u570d\uff0c\u7136\u5f8c\u624d\u662f\u7b49\u5019\u795e\u7684\u9020\u8a2a\u3002\u6211\u5011\u4e0d\u80fd\u8f15\u8f15\u5ffd\u5ffd\u7684\u5145\u6eff\u8840\u6c23\u8207\u50b2\u6162\u81ea\u5927\u7684\u79b1\u544a\uff0c\u5c31\u8981\u6307\u671b\u4e0a\u5e1d\u986f\u73fe\u795d\u798f\u6211\u5011\uff0c\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u61c9\u7576\u5b78\u7fd2\u8a8d\u8b58\u4e0a\u5e1d\u7684\u6cd5\u5247\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6301\u7e8c\u4e0d\u9593\u65b7\u7684\u6bcf\u5929QT\u5feb\u6eff\u534a\u5e74\u6642\u9593\uff0c\u5728\u6211\u751f\u547d\u4e2d\u7522\u751f\u5f88\u591a\u660e\u986f\u7684\u7a81\u7834\u3002\u4f8b\u5982\u5f71\u7247\u6216\u5f71\u96c6\u6292\u58d3\u7684\u7fd2\u6163\u3001\u5c0d\u5225\u4eba\u773c\u5149\u7684\u770b\u6cd5\u58d3\u529b\u3001\u751a\u81f3\u60c5\u617e\u4e0a\u7684\u722d\u6230\u4e5f\u660e\u986f\u7684\u91cb\u653e\u4e86\uff0c\u795e\u7684\u8a71\u8a9e\u5728\u6211\u5fc3\u88cf\u65e5\u7a4d\u6708\u7d2f\u7684\u878d\u6703\u8cab\u901a\uff0c\u5c0d\u795e\u6709\u66f4\u5b8c\u6574\u4e00\u9ede\u7684\u8a8d\u8b58\uff0c\u4e5f\u6bd4\u904e\u53bb\u66f4\u5bb9\u6613\u4e00\u9ede\u807d\u5230\u795e\u7684\u8072\u97f3\u8207\u5fc3\u610f\u3002\u6211\u4fe1\u4e3b30\u591a\u5e74\u4e00\u76f4\u6e34\u671b\u5c6c\u9748\u4e0a\u6709\u6240\u7a81\u7834\uff0c\u4f46\u771f\u6b63\u7a81\u7834\u537b\u662f\u9019\u534a\u5e74\u7684\u4e8b\u60c5\u3002\u56e0\u70ba\u6211\u9858\u610f\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\u8d70\u51fa\u7b2c\u4e00\u6b65\uff1a\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u3002QT\u5c0d\u6211\u800c\u8a00\u4e0d\u662f\u89e3\u7d93\uff0c\u800c\u662f\u8981\u6211\u4e0d\u65b7\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff0c\u505a\u51fa\u9806\u670d\u7684\u8209\u52d5\uff0c\u6211\u767c\u73fe\u9019\u5927\u5927\u5f71\u97ff\u4e86\u6211\u7684\u751f\u547d\u3002\u6211\u6bcf\u5929\u6240\u8b80\u7684\u7d93\u6587\u4e0d\u662f20\u5206\u9418\u7684\u4e8b\uff0c\u800c\u662f\u8056\u9748\u5728\u6211\u6574\u5929\u7684\u751f\u547d\u4e2d\u6301\u7e8c\u52d5\u5de5\u3002\u5982\u4eca\u6211\u66f4\u6e34\u671b\u6301\u7e8c\u4e0b\u53bb\uff0c\u66f4\u6e34\u671b\u5982\u6469\u897f\u4e00\u6a23\u6210\u70ba\u795e\u7684\u670b\u53cb\uff0c\u6211\u76f8\u4fe1\u9019\u662f\u5929\u7236\u5c0d\u65bc\u6bcf\u4e00\u500b\u4eba\u7684\u547c\u53ec\uff0c\u9858\u610f\u56de\u61c9\u7684\u4eba\uff0c\u4e00\u5b9a\u5728\u5f8c\u7684\u8981\u5728\u524d\uff0c\u7d93\u6b77\u5c6c\u9748\u8c50\u76db\u7684\u7b75\u5e2d\u3002\u4eca\u5929\u8981\u8207\u540c\u5de5\u63a2\u8a2a\u8ecd\u6821\u751f\uff0c\u7e7c\u7e8c\u6311\u6230\u66f4\u591a\u7684\u5e74\u8f15\u4eba\u8d77\u4f86\u611b\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u751f\u591a\u7d50\u679c\u5b50\uff0c\u6c38\u4e0d\u67af\u7aed\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u7d93\u5e38\u547c\u6c42\u7962\u7684\u540c\u5728\u8207\u8cdc\u798f\uff0c\u537b\u7e3d\u662f\u5ffd\u7565\u9810\u5099\u597d\u8b93\u7962\u6a02\u65bc\u540c\u5728\u7684\u5c6c\u9748\u6c1b\u570d\u3002\u5929\u7236\u7e3d\u662f\u6703\u88ab\u6182\u50b7\u75db\u6094\u7684\u5fc3\u3001\u9951\u6e34\u6155\u7fa9\u7684\u5fc3\u3001\u6e05\u6f54\u7684\u5fc3\u3001\u8b19\u5351\u7684\u865b\u5fc3\u6240\u5438\u5f15\u3002\u6b63\u5982\u540c\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u7962\u4e5f\u7e3d\u662f\u6703\u88ab\u90a3\u4e9b\u9858\u610f\u96e2\u68c4\u7f6a\u60e1\u6094\u6539\u6b78\u6b63\u3001\u7518\u5fc3\u5949\u737b\u6a02\u610f\u9806\u670d\u7684\u4eba\u6240\u5438\u5f15\u4e00\u6a23\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u4e0d\u662f\u7528\u79b1\u544a\u4f86\u5c0d\u7962\u767c\u865f\u65bd\u4ee4\uff0c\u800c\u662f\u7528\u79b1\u544a\u4f86\u652f\u53d6\u529b\u91cf\uff0c\u9806\u670d\u7962\u7684\u8a71\u8a9e\u3001\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u5438\u5f15\u7962\u7684\u540c\u5728\uff0c\u9818\u53d7\u8c50\u76db\u7684\u751f\u547d\u3002\u7962\u7684\u540c\u5728\u7e3d\u662f\u5e36\u51fa\u7962\u8056\u6f54\u7684\u8a71\u8a9e\uff0c\u4e5f\u8b93\u6211\u5011\u9810\u5099\u5fc3\u9818\u53d7\u9019\u4e00\u5207\uff0c\u800c\u4e0d\u5149\u662f\u9818\u53d7\u7269\u8cea\u7684\u795d\u798f\u3002\u611f\u8b1d\u5929\u7236\u6069\u5178\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 7\uff1a84~89 7\uff1a84 \u7528\u818f\u62b9\u58c7\u7684\u65e5\u5b50\uff0c\u4ee5\u8272\u5217\u7684\u773e\u9996\u9818\u70ba\u884c\u737b\u58c7\u4e4b\u79ae\u6240\u737b\u7684\u662f\uff1a\u9280\u76e4\u5b50\u5341\u4e8c\u500b\uff0c\u9280\u7897\u5341\u4e8c\u500b &#8230; <a title=\"2017 &#8211; 05 &#8211; 27 QT \u6c11\u6578\u8a18 7\uff1a84~89\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-27-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a8489\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 27 QT \u6c11\u6578\u8a18 7\uff1a84~89\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3401,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3337","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3337","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3337"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3337\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3401"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}