{"id":9941,"date":"2021-08-14T12:55:45","date_gmt":"2021-08-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9941"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-14-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-14-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 08 &#8211; 14 QT \u58eb\u5e2b\u8a18 6\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 6\uff1a1~10<br \/>\n6\uff1a1 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u88cf\u4e03\u5e74\u3002<br \/>\n6\uff1a2 \u7c73\u7538\u4eba\u58d3\u5236\u4ee5\u8272\u5217\u4eba\uff1b\u4ee5\u8272\u5217\u4eba\u56e0\u70ba\u7c73\u7538\u4eba\uff0c\u5c31\u5728\u5c71\u4e2d\u6316\u7a74\u3001\u6316\u6d1e\u3001\u5efa\u9020\u71df\u5be8\u3002<br \/>\n6\uff1a3 \u4ee5\u8272\u5217\u4eba\u6bcf\u9022\u6492\u7a2e\u4e4b\u5f8c\uff0c\u7c73\u7538\u4eba\u3001\u4e9e\u746a\u529b\u4eba\uff0c\u548c\u6771\u65b9\u4eba\u90fd\u4e0a\u4f86\u653b\u6253\u4ed6\u5011\uff0c<br \/>\n6\uff1a4 \u5c0d\u8457\u4ed6\u5011\u5b89\u71df\uff0c\u6bc0\u58de\u58eb\u7522\uff0c\u76f4\u5230\u8fe6\u85a9\uff0c\u6c92\u6709\u7d66\u4ee5\u8272\u5217\u4eba\u7559\u4e0b\u98df\u7269\uff0c\u725b\u3001\u7f8a\u3001\u9a62\u4e5f\u6c92\u6709\u7559\u4e0b\uff1b<br \/>\n6\uff1a5 \u56e0\u70ba\u90a3\u4e9b\u4eba\u5e36\u8457\u7272\u755c\u5e33\u68da\u4f86\uff0c\u50cf\u8757\u87f2\u90a3\u6a23\u591a\uff0c\u4eba\u548c\u99f1\u99dd\u7121\u6578\uff0c\u90fd\u9032\u5165\u570b\u5167\uff0c\u6bc0\u58de\u5168\u5730\u3002<br \/>\n6\uff1a6 \u4ee5\u8272\u5217\u4eba\u56e0\u7c73\u7538\u4eba\u7684\u7de3\u6545\uff0c\u6975\u5176\u7aae\u4e4f\uff0c\u5c31\u547c\u6c42\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a7 \u4ee5\u8272\u5217\u4eba\u56e0\u7c73\u7538\u4eba\u7684\u7de3\u6545\uff0c\u547c\u6c42\u8036\u548c\u83ef\uff0c<br \/>\n6\uff1a8 \u8036\u548c\u83ef\u5c31\u5dee\u9063\u5148\u77e5\u5230\u4ee5\u8272\u5217\u4eba\u90a3\u88cf\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u66fe\u9818\u4f60\u5011\u5f9e\u57c3\u53ca\u4e0a\u4f86\uff0c\u51fa\u4e86\u70ba\u5974\u4e4b\u5bb6\uff0c<br \/>\n6\uff1a9 \u6551\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u7684\u624b\uff0c\u4e26\u812b\u96e2\u4e00\u5207\u6b3a\u58d3\u4f60\u5011\u4e4b\u4eba\u7684\u624b\uff0c\u628a\u4ed6\u5011\u5f9e\u4f60\u5011\u9762\u524d\u8d95\u51fa\uff0c\u5c07\u4ed6\u5011\u7684\u5730\u8cdc\u7d66\u4f60\u5011\u300f\uff1b<br \/>\n6\uff1a10 \u53c8\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u4f60\u5011\u4f4f\u5728\u4e9e\u6469\u5229\u4eba\u7684\u5730\uff0c\u4e0d\u53ef\u656c\u754f\u4ed6\u5011\u7684\u3000\u795e\u3002\u4f60\u5011\u7adf\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 6\uff1a1 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u88cf\u4e03\u5e74\u3002<br \/>\n6\uff1a6 \u4ee5\u8272\u5217\u4eba\u56e0\u7c73\u7538\u4eba\u7684\u7de3\u6545\uff0c\u6975\u5176\u7aae\u4e4f\uff0c\u5c31\u547c\u6c42\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a10 \u53c8\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u4f60\u5011\u4f4f\u5728\u4e9e\u6469\u5229\u4eba\u7684\u5730\uff0c\u4e0d\u53ef\u656c\u754f\u4ed6\u5011\u7684\u3000\u795e\u3002\u4f60\u5011\u7adf\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u58eb6\u7ae0\u958b\u59cb\u662f\u53e6\u4e00\u6bb5\u4ee5\u8272\u5217\u4eba\u7684\u60e1\u6027\u5faa\u74b0\u3002\u5f9e6\uff1a1~8\uff1a32\uff0c\u6709\u95dc\u7c73\u7538\u4eba\u6b3a\u51cc\u4ee5\u8272\u5217\u4eba\u53ca\u795e\u6d3e\u9063\u58eb\u5e2b\u57fa\u7538\u62ef\u6551\u4ed6\u5011\uff0c\u662f\u4e00\u500b\u9817\u9577\u4f46\u5f88\u6709\u540d\u7684\u6545\u4e8b\u3002\u6bcf\u6b21\u7684\u60e1\u6027\u5faa\u74b0\u8907\u88fd\u4e86\u4e00\u6a23\u7684\u516c\u5f0f\uff1a<br \/>\n\u4e00\u3001\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\u5f97\u7f6a\u795e\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u2026\u300d\uff08v1\uff09\uff0c\u5177\u9ad4\u4f86\u8aaa\u662f\u4ed6\u5011\u7adf\u7136\u53bb\u62dc\u4e86\u4e9e\u6469\u5229\u4eba\u7684\u795e\u660e\uff1a\u300c\u4f60\u5011\u4f4f\u5728\u4e9e\u6469\u5229\u4eba\u7684\u5730\uff0c\u4e0d\u53ef\u656c\u754f\u4ed6\u5011\u7684\u3000\u795e\u3002\u4f60\u5011\u7adf\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300d\uff08v10\uff09<\/p>\n<p>\u4e8c\u3001\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u7c73\u7538\u4eba\u4f86\u7ba1\u6559\u4ed6\u5011\uff1a\u300c\u8036\u548c\u83ef\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u88cf7\u5e74\u2026\u300d\uff08v1~5\uff09\u4e00\u822c\u8a8d\u70ba\u7c73\u7538\u4eba\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u7b2c\u4e8c\u500b\u59bb\u5b50\u57fa\u58eb\u62c9\u6240\u751f\u7684\u5152\u5b50\u7c73\u7538\uff08\u53c3\u527525\uff1a1~2\uff09\u7684\u5f8c\u88d4\uff0c\u4f4f\u5728\u66e0\u91ce\uff1b\u4ed6\u5011\u7684\u7956\u5148\u662f\u7531\u6b64\u800c\u4f86\uff0c\u6240\u4ee5\u5c31\u5e38\u8207\u4ee5\u8272\u5217\u4eba\u885d\u7a81\u3002v3\u300c\u7c73\u7538\u4eba\u3001\u4e9e\u746a\u529b\u4eba\uff0c\u548c\u6771\u65b9\u4eba\u90fd\u4e0a\u4f86\u653b\u6253\u4ed6\u5011\u2026\u300d\u6771\u65b9\u4eba\u5c31\u662f\u963f\u62c9\u4f2f\u4eba\u3002\u9019\u7fa4\u4eba\u662f\u6c99\u6f20\u4e2d\u7684\u904a\u7267\u6c11\u65cf\uff0c\u9a4d\u52c7\u5584\u6230\uff0c\u6027\u60c5\u5147\u608d\uff0c\u70ba\u4e86\u6436\u596a\u7ce7\u98df\u800c\u4f86\u3002\u5176\u6b21\uff0cv3\u63d0\u5230\u4e9e\u746a\u529b\u4eba\uff0c\u5176\u5be6\u795e\u65e9\u5df2\u7d93\u8b66\u544a\u6469\u897f \u8981\u628a\u4e9e\u746a\u529b\u4eba\u6ec5\u7d55\uff08\u753325\uff1a17~19\uff09\uff0c\u4f46\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u9019\u6a23\u4f5c\uff0c\u9019\u56de\u771f\u662f\u548e\u7531\u81ea\u53d6\u3002\u4ed6\u5011\u8868\u9762\u4e0a\u662f\u70ba\u98df\u7269\u7684\u6436\u596a\u800c\u4f86\uff0c\u4f46\u80cc\u5f8c\u539f\u56e0\uff0c\u662f\u4e0a\u5e1d\u6240\u8208\u8d77\u7ba1\u6559\u7684\u5668\u76bf\u3002<br \/>\nv4~6\u96d6\u7136\u9019\u6b21\u4e0a\u5e1d\u8208\u8d77\u7c73\u7538\u4eba\u7ba1\u6559\u4ed6\u5011\u53ea\u67097\u5e74\u6642\u9593\uff0c\u4f46\u662f\u9019\u6b21\u7684\u707d\u798d\u537b\u662f\u6700\u53b2\u5bb3\u7684\uff0c\u5f71\u97ff\u4e5f\u751a\u5927\uff0c\u56e0\u7c73\u7538\u4eba\u4e0d\u53ea\u662f\u8981\u6c42\u4ee5\u8272\u5217\u4eba\u6309\u6642\u9032\u8ca2\uff0c\u800c\u662f\u806f\u7fa4\u7d50\u968a\uff0c\u751a\u81f3\u5e36\u8457\u7272\u755c\uff0c\u9032\u5165\u4ee5\u8272\u5217\u5883\u5167\u6436\u63a0\uff0c\u628a\u6240\u6709\u58eb\u7522\u53ca\u725b\u7f8a\u4e00\u6383\u800c\u7a7a\uff0c\u4ee4\u4ed6\u5011\u9677\u5165\u6975\u56f0\u82e6\u7684\u666f\u6cc1\u4e2d\u3002<\/p>\n<p>\u4e09\u3001\u4ee5\u8272\u5217\u4eba\u547c\u6c42\u795e\u7684\u62ef\u6551\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u56e0\u7c73\u7538\u4eba\u7684\u7de3\u6545\uff0c\u6975\u5176\u7aae\u4e4f\uff0c\u5c31\u547c\u6c42\u8036\u548c\u83ef\u3002\u300d\uff08v6~7\uff09<\/p>\n<p>\u56db\u3001\u4e0a\u5e1d\u5dee\u6d3e\u5148\u77e5\u8b66\u544a\uff1a<br \/>\n\u795e\u8207\u6614\u65e5\u4e0d\u540c\u4e4b\u8655\uff0c\u4e43\u662f\u7942\u5148\u5dee\u9063\u5148\u77e5\uff0c\u8b66\u544a\u53ca\u65a5\u8cac\u4ee5\u8272\u5217\u4eba\u3002\u795e\u8981\u4ee5\u8272\u5217\u4eba\u660e\u767d\uff0c\u4ed6\u5011\u53d7\u82e6\u4e4b\u6839\u6e90\uff0c\u662f\u4ed6\u5011\u7121\u8996\u65bc\u795e\uff0c\u7adf\u5fd8\u8a18\u4e86\u795e\u7684\u62ef\u6551\u6069\u5178\uff1a\u300c\u6211\u66fe\u9818\u4f60\u5011\u5f9e\u57c3\u53ca\u4e0a\u4f86\uff0c\u51fa\u4e86\u70ba\u5974\u4e4b\u5bb6\uff0c\u6551\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u7684\u624b\uff0c\u4e26\u812b\u96e2\u4e00\u5207\u6b3a\u58d3\u4f60\u5011\u4e4b\u4eba\u7684\u624b\uff0c\u628a\u4ed6\u5011\u5f9e\u4f60\u5011\u9762\u524d\u8d95\u51fa\uff0c\u5c07\u4ed6\u5011\u7684\u5730\u8cdc\u7d66\u4f60\u5011\u3002\u300d\uff08v8~9\uff09\uff0c\u63a5\u8457\u7adf\u7136\u53bb\u62dc\u5916\u90a6\u4eba\u7684\u5076\u50cf\uff1a\u300c\u4f60\u5011\u4f4f\u5728\u4e9e\u6469\u5229\u4eba\u7684\u5730\uff0c\u4e0d\u53ef\u656c\u754f\u4ed6\u5011\u7684\u3000\u795e\u3002\u4f60\u5011\u7adf\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300d\uff08v10\uff09\u6240\u4ee5\u9664\u975e\u4ed6\u5011\u81ea\u7701\u3001\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u5426\u5247\u795e\u4e0d\u6703\u81ea\u52d5\u7684\u62ef\u6551\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u795e\u85c9\u7531\u5148\u77e5\u8b66\u544a\u8cac\u5099\u4ee5\u8272\u5217\u4eba\uff0c\u7b2c\u4e00\u500b\u7f6a\u5c31\u662f\u300c\u5fd8\u6069\u300d\uff0c\u5fd8\u8a18\u795e\u904e\u53bb\u5982\u4f55\u62ef\u6551\u4ed6\u5011\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u80cc\u7d04\u72af\u7f6a\u300d\uff0c\u5728\u795e\u4ee5\u5916\u53bb\u62dc\u5076\u50cf\u3002\u9019\u4e9b\u63d0\u9192\u5c0d\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u540c\u6a23\u53d7\u7528\uff01\u6211\u5011\u662f\u5426\u8a18\u5f97\u795e\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u3001\u6b7b\u4ea1\u8207\u9b54\u9b3c\u6b0a\u52e2\u7684\u6069\u5178\uff1f\u6211\u5011\u662f\u5426\u656c\u754f\u795e\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u5728\u795e\u4e4b\u5916\u501a\u9760\u4efb\u4f55\u5f62\u5f0f\u7684\u5076\u50cf\uff1f\u4eca\u5929\u52a0\u5229\u5229\u50b3\u9053\u6703\u6709\u4e00\u500b\u7a7a\u8ecd\u5f1f\u5144\u7684\u7dda\u4e0a\u805a\u6703\uff0c\u7a7a\u8ecd\u662f\u4e00\u500b\u5341\u5206\u9700\u8981\u795e\u4fdd\u5b88\u7684\u55ae\u4f4d\uff0c\u6c42\u4e3b\u900f\u904e\u805a\u6703\uff0c\u5b89\u6170\u3001\u9f13\u52f5\u7a7a\u8ecd\u7684\u5f1f\u5144\u5011\uff0c\u6578\u7b97\u795e\u7684\u6069\u5178\uff0c\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u5f97\u8499\u795e\u7684\u6069\u5178\u4fdd\u5b88\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 6\uff1a1~10 6\uff1a1 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u88cf\u4e03\u5e74\u3002 6\uff1a2 \u7c73 &#8230; <a title=\"2021 &#8211; 08 &#8211; 14 QT \u58eb\u5e2b\u8a18 6\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-14-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 14 QT \u58eb\u5e2b\u8a18 6\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10019,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9941","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9941","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9941"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9941\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10019"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}