{"id":14804,"date":"2023-10-01T00:00:55","date_gmt":"2023-09-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14804"},"modified":"2023-10-01T01:51:50","modified_gmt":"2023-09-30T17:51:50","slug":"2023-10-01-qt-%e7%ae%b4%e8%a8%80-1%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-01-qt-%e7%ae%b4%e8%a8%80-1%ef%bc%9a119\/","title":{"rendered":"2023 \u2013 10 \u2013 01 QT  \u7bb4\u8a00 1\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 1\uff1a1~19<br \/>\n1\uff1a1 \u4ee5\u8272\u5217\u738b\u5927\u885b\u5152\u5b50\u6240\u7f85\u9580\u7684\u7bb4\u8a00\uff1a<br \/>\n1\uff1a2 \u8981\u4f7f\u4eba\u66c9\u5f97\u667a\u6167\u548c\u8a13\u8aa8\uff0c\u5206\u8fa8\u901a\u9054\u7684\u8a00\u8a9e\uff0c<br \/>\n1\uff1a3 \u4f7f\u4eba\u8655\u4e8b\u9818\u53d7\u667a\u6167\u3001\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6b63\u76f4\u7684\u8a13\u8aa8\uff0c<br \/>\n1\uff1a4 \u4f7f\u611a\u4eba\u9748\u660e\uff0c\u4f7f\u5c11\u5e74\u4eba\u6709\u77e5\u8b58\u548c\u8b00\u7565\uff0c<br \/>\n1\uff1a5 \u4f7f\u667a\u6167\u4eba\u807d\u898b\uff0c\u589e\u9577\u5b78\u554f\uff0c\u4f7f\u8070\u660e\u4eba\u5f97\u8457\u667a\u8b00\uff0c<br \/>\n1\uff1a6 \u4f7f\u4eba\u660e\u767d\u7bb4\u8a00\u548c\u8b6c\u55bb\uff0c\u61c2\u5f97\u667a\u6167\u4eba\u7684\u8a00\u8a5e\u548c\u8b0e\u8a9e\u3002<br \/>\n1\uff1a7 \u656c\u754f\u8036\u548c\u83ef\u662f\u77e5\u8b58\u7684\u958b\u7aef\uff1b\u611a\u5984\u4eba\u85d0\u8996\u667a\u6167\u548c\u8a13\u8aa8\u3002<br \/>\n1\uff1a8 \u6211\u5152\uff0c\u8981\u807d\u4f60\u7236\u89aa\u7684\u8a13\u8aa8\uff0c\u4e0d\u53ef\u96e2\u68c4\u4f60\u6bcd\u89aa\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff1b<br \/>\n1\uff1a9 \u56e0\u70ba\u9019\u8981\u4f5c\u4f60\u982d\u4e0a\u7684\u83ef\u51a0\uff0c\u4f60\u9805\u4e0a\u7684\u91d1\u934a\u3002<br \/>\n1\uff1a10 \u6211\u5152\uff0c\u60e1\u4eba\u82e5\u5f15\u8a98\u4f60\uff0c\u4f60\u4e0d\u53ef\u96a8\u5f9e\u3002<br \/>\n1\uff1a11 \u4ed6\u5011\u82e5\u8aaa\uff1a\u4f60\u8207\u6211\u5011\u540c\u53bb\uff0c\u6211\u5011\u8981\u57cb\u4f0f\u6d41\u4eba\u4e4b\u8840\uff0c\u8981\u8e72\u4f0f\u5bb3\u7121\u7f6a\u4e4b\u4eba\uff1b<br \/>\n1\uff1a12 \u6211\u5011\u597d\u50cf\u9670\u9593\uff0c\u628a\u4ed6\u5011\u6d3b\u6d3b\u541e\u4e0b\uff1b\u4ed6\u5011\u5982\u540c\u4e0b\u5751\u7684\u4eba\uff0c\u88ab\u6211\u5011\u56eb\u5707\u541e\u4e86\uff1b<br \/>\n1\uff1a13 \u6211\u5011\u5fc5\u5f97\u5404\u6a23\u5bf6\u7269\uff0c\u5c07\u6240\u64c4\u4f86\u7684\uff0c\u88dd\u6eff\u623f\u5c4b\uff1b<br \/>\n1\uff1a14 \u4f60\u8207\u6211\u5011\u5927\u5bb6\u540c\u5206\uff0c\u6211\u5011\u5171\u7528\u4e00\u500b\u56ca\u888b\uff1b<br \/>\n1\uff1a15 \u6211\u5152\uff0c\u4e0d\u8981\u8207\u4ed6\u5011\u540c\u884c\u4e00\u9053\uff0c\u7981\u6b62\u4f60\u8173\u8d70\u4ed6\u5011\u7684\u8def\u3002<br \/>\n1\uff1a16 \u56e0\u70ba\uff0c\u4ed6\u5011\u7684\u8173\u5954\u8dd1\u884c\u60e1\uff1b\u4ed6\u5011\u6025\u901f\u6d41\u4eba\u7684\u8840\uff0c<br \/>\n1\uff1a17 \u597d\u50cf\u98db\u9ce5\uff0c\u7db2\u7f85\u8a2d\u5728\u773c\u524d\u4ecd\u4e0d\u8eb2\u907f\u3002<br \/>\n1\uff1a18 \u9019\u4e9b\u4eba\u57cb\u4f0f\uff0c\u662f\u70ba\u81ea\u6d41\u5df1\u8840\uff1b\u8e72\u4f0f\uff0c\u662f\u70ba\u81ea\u5bb3\u5df1\u547d\u3002<br \/>\n1\uff1a19 \u51e1\u8caa\u6200\u8ca1\u5229\u7684\uff0c\u6240\u884c\u4e4b\u8def\u90fd\u662f\u5982\u6b64\uff1b\u9019\u8caa\u6200\u4e4b\u5fc3\u4e43\u596a\u53bb\u5f97\u8ca1\u8005\u4e4b\u547d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 1\uff1a7 \u656c\u754f\u8036\u548c\u83ef\u662f\u77e5\u8b58\u7684\u958b\u7aef\uff1b\u611a\u5984\u4eba\u85d0\u8996\u667a\u6167\u548c\u8a13\u8aa8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u672c\u66f8\u548c\u8a69\u7bc7\u76f8\u540c\uff0c\u662f\u4e00\u5377\u7de8\u96c6\u7684\u66f8\uff0c\u6240\u4ee5\u5b83\u7684\u8457\u8005\u4e0d\u53ea\u4e00\u4eba\u3002\u7576\u7136\u6240\u7f85\u9580\u662f\u5176\u4e2d\u6700\u4e3b\u8981\u7684\u8457\u8005\uff1a\uff081\uff1a1\u300110\uff1a1\uff0c25\uff1a1\uff09\uff0c\u6b63\u50cf\u5927\u885b\u662f\u8a69\u7bc7\u6700\u4e3b\u8981\u7684\u8a69\u4eba\u3002\u300c\u4f5c\u7bb4\u8a003000\u53e5\uff0c\u8a69\u6b4c1005\u9996\u300d\uff08\u738b\u4e0a4\uff1a32\uff09\u800c\u672c\u66f8\u4e2d\u7684\u7bb4\u8a00\u5c31\u662f\u4ed6\u8457\u4f5c\u4e2d\u7cbe\u83ef\u7684\u90e8\u5206\u3002\u9664\u4e86\u4ed6\u81ea\u5df1\u7684\u8457\u4f5c\u5916\uff0c\u4ed6\u9084\u63a1\u96c6\u4e86\u5176\u4ed6\u4e45\u5df2\u6d41\u884c\u65bc\u6c11\u9593\u7684\u683c\u8a00\uff0c\u7de8\u6210\u7bb4\u8a00\uff1b\u672c\u66f8\u4e2d\u7684\u300c\u667a\u6167\u4eba\u7684\u8a00\u8a9e\u300d\uff0822\uff1a17\uff09\u5c31\u662f\u6307\u6b64\u3002\u2014\u300a\u7db2\u8def\u67e5\u7d93\u5927\u5168\u300b<\/p>\n<p>\uff081\uff09v1~6\u6240\u7f85\u9580\u738b\u5beb\u7bb4\u8a00\uff0c\u4e00\u958b\u59cb\u958b\u5b97\u660e\u7fa9\uff0c<br \/>\n\u5beb\u4f5c\u7684\u76ee\u7684 \u2014 \u8981\u4f7f\u4eba\u66c9\u5f97\u300c\u667a\u6167\u548c\u8a13\u8aa8\u3001\u5206\u8fa8\u901a\u9054\u7684\u8a00\u8a9e\u3001\u8655\u4e8b\u9818\u53d7\u667a\u6167\u3001\u4ec1\u7fa9\u3001\u516c\u5e73\u3001\u6b63\u76f4\u7684\u8a13\u8aa8\u300d\uff08v2~3\uff09<br \/>\n\u671f\u5f85\u5e36\u51fa\u4f86\u7684\u7d50\u679c \u2014 \u300c\u4f7f\u611a\u4eba\u9748\u660e\uff0c\u4f7f\u5c11\u5e74\u4eba\u6709\u77e5\u8b58\u548c\u8b00\u7565\u3001\u4f7f\u667a\u6167\u4eba\u807d\u898b\uff0c\u589e\u9577\u5b78\u554f\uff0c\u4f7f\u8070\u660e\u4eba\u5f97\u8457\u667a\u8b00\uff0c\u4f7f\u4eba\u660e\u767d\u7bb4\u8a00\u548c\u8b6c\u55bb\uff0c\u61c2\u5f97\u667a\u6167\u4eba\u7684\u8a00\u8a5e\u548c\u8b0e\u8a9e\u3002\u300d\uff08v4~6\uff09<\/p>\n<p>\u6240\u7f85\u9580\u738b\u5728\u8056\u7d93\u7684\u555f\u793a\u4e2d\uff0c\u53ef\u4ee5\u8aaa\u4ed6\u662f\u300c\u6700\u6709\u667a\u6167\u7684\u4eba\u300d\u4e86\uff0c\u9019\u4e5f\u662f\u4ed6\u7576\u521d\u5728\u795e\u9762\u524d\u5411\u795e\u7948\u6c42\u7684\u7d50\u679c\u3002\u53ea\u662f\u6240\u7f85\u9580\u738b\u7684\u667a\u6167\uff0c\u96d6\u7136\u5e6b\u52a9\u4ed6\u80fd\u5920\u6cbb\u7406\u4e00\u500b\u5f37\u76db\u7684\u738b\u671d\uff0c\u7372\u5f97\u8a31\u591a\u7684\u540d\u8072\u3001\u8ca1\u5bcc\u3001\u6b0a\u52e2\u2026\uff0c\u4f46\u4eba\u7684\u667a\u6167\u537b\u6551\u4e0d\u4e86\u4ed6\u812b\u96e2\u60c5\u617e\u8207\u5076\u50cf\u7684\u8ff7\u60d1\uff0c\u76f4\u5230\u4ed6\u6700\u7d42\u5728\u50b3\u9053\u66f8\u4e2d\u770b\u7834\u9019\u4e00\u5207\u4e16\u4e0a\u7684\u865b\u69ae\u5bb4\u6a02\uff1a\u300c\u865b\u7a7a\u7684\u865b\u7a7a\u300d\uff01\u800c\u628a\u667a\u6167\u6700\u7d42\u5e36\u5230\u771f\u7406\uff1a\u300c\u7e3d\u610f\u5c31\u662f\u656c\u754f\u795e\u300d\uff08\u50b312\uff1a13\uff09<\/p>\n<p>\u667a\u6167\u9019\u500b\u5b57\u5b78\u8005\u6709\u5f88\u591a\u7684\u5206\u6790\u8207\u8a0e\u8ad6\uff0c\u5f88\u96e3\u80fd\u7528\u4e00\u53e5\u8a71\u7c21\u55ae\u7684\u8a71\u5c31\u5b9a\u610f\u89e3\u91cb\u3002\u667a\u6167\u5728\u6574\u672c\u8056\u7d93\u4e2d\u770b\u898b\u6709\u4eba\u7684\u667a\u6167\u8207\u795e\u7684\u667a\u6167\uff0c\u7576\u7136\u4eba\u4e00\u5207\u7684\u8070\u660e\u80fd\u529b\u667a\u6167\u90fd\u662f\u795e\u6240\u8cde\u8cdc\u7684\uff0c\u53ea\u662f\u300c\u4ee5\u4eba\u70ba\u4e2d\u5fc3\u300d\u7684\u770b\u6cd5\uff0c\u548c\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u770b\u6cd5\u7d42\u7a76\u6703\u6709\u4e0d\u540c\u3002\u56e0\u70ba\u4eba\u7684\u770b\u6cd5\u662f\u6709\u9650\u7684\uff0c\u88ab\u4eca\u751f\u8207\u773c\u898b\u6240\u9650\u5236\uff1b\u800c\u795e\u7684\u667a\u6167\u8d85\u8d8a\u6c38\u6046\u8207\u672a\u898b\u4e4b\u4e8b\uff0c\u4e0d\u7ba1\u5728\u6df1\u5ea6\u8207\u5ee3\u5ea6\uff0c\u4eba\u90fd\u7121\u6cd5\u8207\u795e\u76f8\u6bd4\uff0c\u4e16\u4e0a\u6700\u6709\u667a\u6167\u7684\u4eba\uff0c\u5728\u795e\u9762\u524d\u4e5f\u986f\u5f97\u7121\u77e5\u3002\u6240\u4ee5\u4eba\u6700\u597d\u7684\u667a\u6167\uff0c\u5c31\u662f\u5728\u795e\u9762\u524d\u300c\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\uff0c\u653e\u4e0b\u4eba\u7684\u9a55\u50b2\u8207\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u7136\u5f8c\u8b19\u5351\u300c\u5f9e\u795e\u9818\u53d7\u8a71\u8a9e\u7684\u6559\u5c0e\u300d\uff0c\u9019\u5c31\u662f\u300c\u656c\u754f\u795e\u300d\u4e86\u2014\u300c \u656c\u754f\u8036\u548c\u83ef\u662f\u77e5\u8b58\u7684\u958b\u7aef\uff1b\u611a\u5984\u4eba\u85d0\u8996\u667a\u6167\u548c\u8a13\u8aa8\u3002\u300d\uff08v7\uff09<\/p>\n<p>\uff082\uff09\u4e00\u500b\u4eba\u9818\u53d7\u667a\u6167\uff0c\u5c31\u8981\u5f9e\u5e7c\u5e74\u6642\u671f\u5c31\u958b\u59cb\u63a5\u53d7\u300c\u7236\u89aa\u7684\u8a13\u8aa8\u3001\u6bcd\u89aa\u7684\u6cd5\u5247\u300d\uff08v8\uff09\uff0c\u56e0\u70ba\u300c\u9019\u8981\u4f5c\u4f60\u982d\u4e0a\u7684\u83ef\u51a0\uff0c\u4f60\u9805\u4e0a\u7684\u91d1\u934a\u3002\u300d\uff08v9\uff09\u5c0d\u7167\u65bc\u7236\u6bcd\u7684\u6559\u5c0e\u8207\u4fdd\u8b77\u7684\uff0c\u5c31\u662f\u300c\u60e1\u4eba\u7684\u9053\u8def\u300d\uff08v10~19\uff09\u3002\u7576\u7136\u4e0d\u662f\u6bcf\u4e00\u5c0d\u7236\u6bcd\u90fd\u662f\u5b8c\u5168\u6216\u6b63\u78ba\u7684\uff0c\u4f46\u662f\u91dd\u5c0d\u7336\u592a\u4eba\u7684\u7236\u6bcd\uff0c\u5f9e\u795e\u4e00\u958b\u59cb\u547c\u53ec\u4e9e\u4f2f\u62c9\u7f55\u6210\u70ba\u591a\u570b\u4e4b\u7236\u958b\u59cb\uff0c\u5c31\u5429\u5490\u4ed6\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff08\u539f\u6587\u662f\u300c\u8a8d\u8b58\u4ed6\u300d)\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\u6709\u5b78\u8005\u7814\u7a76\u7336\u592a\u4eba\u7684\u5bb6\u5ead\u6559\u80b2\uff0c\u767c\u73fe\u50b3\u7d71\u7684\u7336\u592a\u4eba\u5341\u5206\u5f37\u8abf\u5b97\u6559\u6559\u80b2\uff0c\u7236\u6bcd\u4e0d\u4f46\u91cd\u8996\u5b88\u5b89\u606f\u65e5\u548c\u5b97\u6559\u7bc0\u65e5\uff0c\u66f4\u4ee5\u300a\u59a5\u62c9\u300b\uff08Torah\uff09\u70ba\u6559\u80b2\u7684\u5167\u5bb9\u3002\u5176\u6838\u5fc3\u7cbe\u795e\u662f\u7533\u547d\u8a186\u7ae05~7\u7bc0\uff1a\u300c\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u611b\u8036\u548c\u83ef\u2500\u2500\u4f60\u7684 \u795e\u3002\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8a71\u90fd\u8981\u8a18\u5728\u5fc3\u4e0a\uff0c\u4e5f\u8981\u6bb7\u52e4\u6559\u8a13\u4f60\u7684\u5152\u5973\u3002\u7121\u8ad6\u4f60\u5750\u5728\u5bb6\u88cf\uff0c\u884c\u5728\u8def\u4e0a\uff0c\u8eba\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u8981\u8ac7\u8ad6\u3002\u300d\u4ed6\u5011\u5f9e\u5c0f\u6559\u5c0e\u5b69\u5b50\u5168\u65b9\u4f4d\u5730\u611b\u4e0a\u5e1d\uff0c\u4ee5\u7528\u300c\u76e1\u300d\u6240\u6709\u7684\u614b\u5ea6\u53bb\u611b\u4e0a\u5e1d\u3002\u7336\u592a\u4eba\u8a8d\u70ba\u7236\u89aa\u662f\u5b69\u5b50\u4eba\u751f\u4e2d\u7b2c\u4e00\u4f4d\u8001\u5e2b\u3002\u7236\u6bcd\u89aa\u8981\u6210\u70ba\u5b69\u5b50\u7d42\u8eab\u5b78\u7fd2\u7684\u699c\u6a23\u3002\u7576\u5b69\u5b50\u5e74\u5e7c\u6642\uff0c\u7236\u6bcd\u6bcf\u665a\u7761\u524d\u6703\u8b80\u66f8\u7d66\u5b69\u5b50\u807d\uff0c\u4e26\u9f13\u52f5\u5b69\u5b50\u81ea\u5df1\u601d\u60f3\u6545\u4e8b\u7684\u610f\u7fa9\u3002\u53c8\u9f13\u52f5\u5e74\u9577\u7684\u5b69\u5b50\u4e0d\u8981\u8207\u4eba\u6bd4\u8f03\u982d\u8166\uff0c\u8981\u6bd4\u8f03\u7684\u662f\u54c1\u683c\u3002\u7336\u592a\u62c9\u6bd4\u5efa\u8b70\u5152\u7ae5\u4e94\u6b72\u5b78Tanakh\ufe59\u5854\u7d0d\u8d6b\uff0c\u5373\u820a\u7d04\u8056\u7d93\ufe5a\uff0c\u5341\u6b72\u5b78Mishnah\ufe59\u7c73\u793a\u62ff\uff0c\u5373\u5c0d\u820a\u7d04\u8056\u7d93\u7684\u8a0e\u8ad6\u96c6\ufe5a\uff0c13\u6b72\u53d7\u8aa1\u547d\uff0c15\u6b72\u8b80Talmud\ufe59\u5854\u6728\u5fb7\uff0c\u53c8\u7a31\u300a\u7336\u592a\u6cd5\u5178\u300b\ufe5a\u3002\u2014\u53c3\u300a\u7336\u592a\u4eba\u7684\u89aa\u5b50\u6559\u80b2\u300b<\/p>\n<p>\u795e\u4e26\u6c92\u6709\u628a\u6559\u5c0e\u5152\u5973\u7684\u8cac\u4efb\u4e1f\u7d66\u5b78\u6821\u8001\u5e2b\u6216\u4e3b\u65e5\u5b78\uff0c\u800c\u662f\u8a17\u4ed8\u7d66\u6240\u6709\u7684\u7236\u6bcd\u3002\u9019\u4e5f\u662f\u8981\u6c42\u7236\u6bcd\u4e0d\u55ae\u8981\u300c\u53e3\u50b3\u300d\uff0c\u66f4\u8981\u300c\u8eab\u6559\u300d\u3002\u7576\u7236\u6bcd\u80af\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u6559\u5c0e\u5152\u5973\u7684\u6642\u5019\uff0c\u5c31\u80fd\u5f15\u5c0e\u4ed6\u5011\u4e00\u751f\u8d70\u4e3b\u9053\u8def\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\u3002\u5982\u679c\u7236\u6bcd\u5931\u8077\u6216\u6c92\u6709\u628a\u5152\u5973\u5e36\u5230\u795e\uff08\u795e\u7684\u8a71\u8a9e\uff09\u7684\u9762\u524d\uff0cv10~19\u6050\u6015\u5152\u5973\u6703\u88ab\u5f15\u8a98\u8d70\u300c\u60e1\u4eba\u7684\u9053\u8def\u300d\uff0c\u9677\u5165\u300c\u5371\u96aa\u7684\u7db2\u7f85\u300d\uff0c\u9019\u548c\u8a69\u7bc7\u7b2c\u4e00\u7bc7\u5f62\u6210\u5c0d\u6bd4\uff1a\u300c\u4e0d\u5f9e\u60e1\u4eba\u7684\u8a08\u8b00\uff0c\u4e0d\u7ad9\u7f6a\u4eba\u7684\u9053\u8def\uff0c\u4e0d\u5750\u893b\u6162\u4eba\u7684\u5ea7\u4f4d\uff0c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\uff08\u8a691\uff1a1~2\uff09\u8d8a\u65e9\u6559\u5c0e\u5152\u5973\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u8d8a\u80fd\u6551\u4ed6\u5011\u812b\u96e2\u300c\u60e1\u4eba\u3001\u7f6a\u4eba\u3001\u893b\u6162\u4eba\u300d\u7684\u9053\u8def\u8207\u547d\u904b\u3002\u751f\u547d\u7684\u9053\u8def\u662f\u5f9e\u5148\u300c\u601d\u60f3\u300d\u958b\u59cb\u5851\u9020\u7684\uff0c\u5730\u4e0a\u7684\u7236\u6bcd\u96d6\u7136\u662f\u795e\u6240\u8a2d\u7acb\u7684\uff0c\u4f46\u5176\u5be6\u795e\u7684\u76ee\u7684\u662f\u8981\u900f\u904e\u5730\u4e0a\u7684\u7236\u6bcd\u8b93\u4eba\u8a8d\u8b58\u5929\u4e0a\u7684\u5929\u7236\uff1b\u7236\u6bcd\u662f\u88ab\u795e\u547c\u53ec\u4f86\u7528\u611b\u8207\u771f\u7406\u6559\u990a\u5c6c\u795e\u7684\u767e\u59d3\u7684\uff1b\u56e0\u70ba\u5730\u4e0a\u7684\u7236\u6bcd\u662f\u77ed\u66ab\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u624d\u662f\u6c38\u6046\u7684\u95dc\u4fc2\u3002\u5152\u5973\u8981\u807d\u5f9e\u7236\u6bcd\uff0c\u662f\u56e0\u70ba\u7236\u6bcd\u8981\u6559\u5c0e\u5152\u5973\u795e\u7684\u8a71\u8a9e\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u6551\u4eba\u812b\u96e2\u60e1\u4eba\u7684\u9053\u8def\u8207\u7db2\u7f85\uff0c\u9019\u5c31\u662f\u4eba\u751f\u667a\u6167\u7684\u57fa\u790e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u7d93\u7d55\u4e0d\u662f\u53ea\u7528\u5728\u6559\u5802\u88cf\u9762\u7684\u6559\u5c0e\u8207\u4e8b\u5de5\uff1b\u800c\u662f\u751f\u6d3b\u5316\u7684\uff0c\u6df1\u5165\u6bcf\u4e00\u500b\u4eba\u7684\u5bb6\u5ead\u8207\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u96d6\u7136\u53f0\u7063\u4e0d\u662f\u57fa\u7763\u5316\u7684\u570b\u5bb6\uff0c\u4f46\u662f\u5f9e\u6559\u6703\u958b\u59cb\uff0c\u4fe1\u4e3b\u7684\u7236\u6bcd\u61c9\u8a72\u5f9e\u982d\u958b\u59cb\u5b78\u7fd2\u7528\u8056\u7d93\u4f86\u6559\u5c0e\u5152\u5973\uff0c\u5f9e\u601d\u60f3\u958b\u59cb\u5851\u9020\u4ed6\u5011\u7684\u54c1\u683c\uff1a\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u76e1\u5fc3\u76e1\u529b\u5730\u611b\u795e\u300d\uff0c\u4e00\u65b9\u9762\u4ed6\u5011\u5728\u795e\u9762\u524d\u8499\u798f\u8499\u6069\u5178\uff1b\u53e6\u4e00\u65b9\u9762\u6551\u4ed6\u5011\u812b\u96e2\u5404\u6a23\u60e1\u4eba\u7684\u5f15\u8a98\u8207\u9053\u8def\u3002\u53ef\u60dc\u7684\u662f\u5e7e\u4e4e\u6240\u6709\u7684\u7236\u6bcd\uff0c\u53ea\u770b\u91cd\u300c\u8ab2\u696d\u6210\u7e3e\u300d\u3001\u300c\u624d\u85dd\u8868\u73fe\u300d\uff0c\u537b\u767c\u73fe\u9019\u4e9b\u90fd\u7121\u6cd5\u5efa\u7acb\u8d77\u5b69\u5b50\u7684\u54c1\u683c\uff0c\u4e5f\u7121\u6cd5\u5851\u9020\u5b69\u5b50\u7684\u751f\u547d\uff1b\u6700\u7d42\u7236\u6bcd\u767c\u73fe\u5982\u679c\u6c92\u6709\u628a\u5b69\u5b50\u5e36\u5230\u795e\u9762\u524d\uff0c\u5f71\u97ff\u4ed6\u5011\u7684\u5c31\u662f\u4ed6\u5011\u7684\u540c\u4f34\uff0c\u8207\u9019\u500b\u4e16\u754c\u4e16\u4fd7\u7684\u6587\u5316\u4e86\u3002\u6211\u81ea\u5df1\u7684\u5b69\u5b50\u4e5f\u5927\u4e86\uff0c\u904e\u53bb\u4e5f\u5fd9\u65bc\u6559\u6703\u8207\u4e8b\u5de5\uff0c\u4ee5\u70ba\u5e36\u5b69\u5b50\u805a\u6703\uff0c\u4ea4\u7d66\u4e3b\u65e5\u5b78\u5c31\u5920\u4e86\uff0c\u5982\u4eca\u5f88\u5f8c\u6094\u6c92\u6709\u65e9\u9ede\u63a5\u89f8\u5bb6\u6559\u6703\u7684\u89c0\u5ff5\uff0c\u5f9e\u65e9\u958b\u59cb\u8a8d\u771f\u966a\u5b69\u5b50\u8b80\u8056\u7d93\u3001\u80cc\u8056\u7d93\uff0c\u5f8c\u4f86\u4ea1\u7f8a\u88dc\u7262\uff0c\u966a\u4f34\u5b69\u5b50\u4e00\u5c0d\u4e00\u3001QT\uff0c\u5e6b\u52a9\u5b69\u5b50\u8207\u4e16\u4fd7\u5316\u504f\u5dee\u7684\u89c0\u5ff5\u5c0d\u6297\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u6bcf\u4e00\u500b\u5bb6\u5ead\u7684\u5152\u5973\uff0c\u5fc3\u4e2d\u6709\u795e\u7684\u8a71\uff0c\u9858\u610f\u8d70\u4e3b\u7684\u9053\u8def\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 1\uff1a1~19 1\uff1a1 \u4ee5\u8272\u5217\u738b\u5927\u885b\u5152\u5b50\u6240\u7f85\u9580\u7684\u7bb4\u8a00\uff1a 1\uff1a2 \u8981\u4f7f\u4eba\u66c9\u5f97\u667a\u6167\u548c\u8a13\u8aa8\uff0c\u5206\u8fa8\u901a\u9054\u7684\u8a00\u8a9e\uff0c 1 &#8230; <a title=\"2023 \u2013 10 \u2013 01 QT  \u7bb4\u8a00 1\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-01-qt-%e7%ae%b4%e8%a8%80-1%ef%bc%9a119\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 01 QT  \u7bb4\u8a00 1\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14807,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14804","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14804","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14804"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14804\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14807"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14804"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}