{"id":16800,"date":"2024-10-06T00:00:55","date_gmt":"2024-10-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16800"},"modified":"2024-10-06T01:25:57","modified_gmt":"2024-10-05T17:25:57","slug":"2024-10-06-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-4%ef%bc%9a1119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-06-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-4%ef%bc%9a1119\/","title":{"rendered":"2024 \u2013 10 \u2013 06 QT \u4f55\u897f\u963f\u66f8 4\uff1a11~19"},"content":{"rendered":"<blockquote><p>\u4f55\u897f\u963f\u66f8 4\uff1a11~19<br \/>\n4\uff1a11 \u59e6\u6deb\u548c\u9152\uff0c\u4e26\u65b0\u9152\uff0c\u596a\u53bb\u4eba\u7684\u5fc3\u3002<br \/>\n4\uff1a12 \u6211\u7684\u6c11\u6c42\u554f\u6728\u5076\uff0c\u4ee5\u70ba\u6728\u6756\u80fd\u6307\u793a\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u6deb\u5fc3\u4f7f\u4ed6\u5011\u5931\u8ff7\uff0c\u4ed6\u5011\u5c31\u884c\u6deb\u96e2\u68c4\u3000\u795e\uff0c\u4e0d\u5b88\u7d04\u675f\uff0c<br \/>\n4\uff1a13 \u5728\u5404\u5c71\u9802\uff0c\u5404\u9ad8\u5ca1\u7684\u6a61\u6a39\u3001\u694a\u6a39\u3001\u6817\u6a39\u4e4b\u4e0b\uff0c\u737b\u796d\u71d2\u9999\uff0c\u56e0\u70ba\u6a39\u5f71\u7f8e\u597d\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u7684\u5973\u5152\u6deb\u4e82\uff0c\u4f60\u5011\u7684\u65b0\u5a66\uff08\u6216\u8b6f\uff1a\u5152\u5a66\uff1b\u4e0b\u540c\uff09\u884c\u6deb\u3002<br \/>\n4\uff1a14 \u4f60\u5011\u7684\u5973\u5152\u6deb\u4e82\uff0c\u4f60\u5011\u7684\u65b0\u5a66\u884c\u6deb\uff0c\u6211\u537b\u4e0d\u61f2\u7f70\u5979\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u81ea\u5df1\u96e2\u7fa4\u8207\u5a3c\u5993\u540c\u5c45\uff0c\u8207\u5993\u5973\u4e00\u540c\u737b\u796d\u3002\u9019\u7121\u77e5\u7684\u6c11\u5fc5\u81f4\u50be\u5012\u3002<br \/>\n4\uff1a15 \u4ee5\u8272\u5217\u554a\uff0c\u4f60\u96d6\u7136\u884c\u6deb\uff0c\u7336\u5927\u537b\u4e0d\u53ef\u72af\u7f6a\u3002\u4e0d\u8981\u5f80\u5409\u7532\u53bb\uff0c\u4e0d\u8981\u4e0a\u5230\u4f2f\u2027\u4e9e\u6587\uff0c\u4e5f\u4e0d\u8981\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u3002<br \/>\n4\uff1a16 \u4ee5\u8272\u5217\u5014\u5f37\uff0c\u7336\u5982\u5014\u5f37\u7684\u6bcd\u725b\uff1b\u73fe\u5728\u8036\u548c\u83ef\u8981\u653e\u4ed6\u5011\uff0c\u5982\u540c\u653e\u7f8a\u7f94\u5728\u5bec\u95ca\u4e4b\u5730\u3002<br \/>\n4\uff1a17 \u4ee5\u6cd5\u84ee\u89aa\u8fd1\u5076\u50cf\uff0c\u4efb\u6191\u4ed6\u5427\uff01<br \/>\n4\uff1a18 \u4ed6\u5011\u6240\u559d\u7684\u5df2\u7d93\u767c\u9178\uff0c\u4ed6\u5011\u6642\u5e38\u884c\u6deb\uff0c\u4ed6\u5011\u7684\u5b98\u9577\u6700\u611b\u7f9e\u6065\u7684\u4e8b\u3002<br \/>\n4\uff1a19 \u98a8\u628a\u4ed6\u5011\u88f9\u5728\u7fc5\u8180\u88cf\uff1b\u4ed6\u5011\u56e0\u6240\u737b\u7684\u796d\u5fc5\u81f4\u8499\u7f9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f55 4\uff1a11 \u59e6\u6deb\u548c\u9152\uff0c\u4e26\u65b0\u9152\uff0c\u596a\u53bb\u4eba\u7684\u5fc3\u3002<br \/>\n4\uff1a19 \u98a8\u628a\u4ed6\u5011\u88f9\u5728\u7fc5\u8180\u88cf\uff1b\u4ed6\u5011\u56e0\u6240\u737b\u7684\u796d\u5fc5\u81f4\u8499\u7f9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~14\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u7684\u9818\u8896\u8207\u767e\u59d3\u6c88\u8ff7\u65bc\u300c\u6deb\u884c\u8207\u9152\u300d\u7684\u7f6a\u60e1\u4e4b\u4e2d\u3002\u300c\u59e6\u6deb\u548c\u9152\uff0c\u4e26\u65b0\u9152\u300d\uff1a<br \/>\n\u9152\u8207\u65b0\u9152\u4e26\u4e0d\u5b8c\u5168\u76f8\u540c\uff0c\u56e0\u70ba\u9152\u6307\u9673\u9152\uff0c\u5473\u9187\u6613\u9189\u3002\u65b0\u9152\u662f\u65b0\u69a8\u7684\u8461\u8404\u6c41\uff0c\u672a\u7d93\u9577\u4e45\u767c\u9175\uff0c\u6c92\u6709\u90a3\u9ebc\u6fc3\u8cea\u3002\u9673\u9152\u53ef\u4ee5\u4e82\u6027\uff0c\u65b0\u9152\u537b\u4f7f\u4eba\u806f\u60f3\u8fe6\u5357\u7684\u6deb\u4e82\u5b97\u6559\uff0c\u800c\u6709\u7e31\u6b32\u7684\u884c\u70ba\u3002\u6240\u4ee5\u9019\u88e1\u7684\u59e6\u6deb\u662f\u6307\u8eab\u5fc3\u5169\u65b9\u9762\u7684\u3002\u300c\u596a\u53bb\u4eba\u7684\u5fc3\u300d\u662f\u4f7f\u4eba\u5931\u53bb\u7406\u6027\uff0c\u6c92\u6709\u6e05\u695a\u7684\u5c6c\u9748\u610f\u8b58\uff0c\u6c92\u6709\u660e\u78ba\u7684\u5fc3\u667a\u65b9\u5411\u3002\u9019\u662f\u4e00\u7a2e\u8ff7\u5931\u53ca\u8ff7\u60d8\u7684\u611f\u89ba\uff0c\u662f\u8ff7\u4fe1\u5fc3\u7406\u7279\u6709\u7684\u72c0\u6cc1\u3002\u2500\u300a\u5510\u4f51\u4e4b\u5929\u9053\u8056\u7d93\u6ce8\u91cb\u2500\u4f55\u897f\u963f\u66f8\u300b<br \/>\n\u59e6\u6deb\u548c\u9152\u3002\u9019\u5169\u7a2e\u60e1\u7fd2\u7d50\u548c\u5728\u4e00\u8d77\u767c\u63ee\u4f5c\u7528\uff0c\u525d\u596a\u4e86\u4eba\u7684\u771f\u60c5\uff0c\u7406\u667a\u548c\u609f\u6027\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8a3b\u91cb\u300b<\/p>\n<p>\u5f175\uff1a18\u300c\u4e0d\u8981\u9189\u9152\uff0c\u9152\u80fd\u4f7f\u4eba\u653e\u8569\uff1b\u4e43\u8981\u88ab\u8056\u9748\u5145\u6eff\u3002\u300d\u4fdd\u7f85\u5c07\u9189\u9152\u8207\u8056\u9748\u5145\u6eff\u7f6e\u5728\u4e00\u8d77\uff0c\u56e0\u9189\u9152\u662f\u300c\u4f5c\u7cca\u5857\u4eba\u300d(\u5f175\uff1a17)\u7684\u8868\u73fe\uff0c\u9189\u9152\u8005\u662f\u751f\u6d3b\u6c92\u7bc0\u5236\u7684\u4ee3\u8868\uff0c\u800c\u88ab\u8056\u9748\u5145\u6eff\u8005\u662f\u751f\u6d3b\u6709\u7bc0\u5236\uff08\u88ab\u8056\u9748\u7bc0\u5236\uff09\u7684\u8868\u986f\u3002\u6b63\u5982\u9152\u7cbe\u4f7f\u4eba\u300c\u653e\u8569\u300d(asotia\uff0c\u610f\u300c\u5931\u63a7\u300d\u3001\u300c\u66b4\u4e82\u300d\uff0c\u8def15\uff1a13 \u540c\u5b57\u8b6f\u300c\u6d6a\u8cbb\u300d)\uff0c\u4f7f\u4eba\u9ebb\u6728\u65bc\u5468\u570d\u74b0\u5883\uff0c\u63a7\u5236\u53ca\u652f\u914d\u90a3\u4eba\u7684\u8a00\u8a9e\u884c\u70ba\uff0c\u6b64\u8209\u9700\u8981\u7981\u6b62\uff1b\u53cd\u4e4b\u8981\u88ab\u8056\u9748\u5145\u6eff\u3002\u300c\u5145\u6eff\u300d \u4e00\u8a5e\u662f\u73fe\u5728\u5f0f\u88ab\u52d5\u8a9e\u614b\u52d5\u8a5e\uff0c\u8868\u793a\u7d93\u5e38\u88ab\u8056\u9748\u5145\u6eff\u3002\u2014\u99ac\u6709\u85fb\u300a\u5206\u89e3\u771f\u7406\u7684\u9053\u300b<\/p>\n<p>\uff082\uff09v15\u7576\u5317\u570b\u4ee5\u8272\u5217\u6574\u500b\u570b\u5bb6\u9677\u5728\u62dc\u5076\u50cf\u8207\u6deb\u884c\u3001\u9189\u9152\u7684\u7f6a\u60e1\u4e4b\u4e2d\u6642\uff0c\u7576\u6642\u5357\u570b\u7336\u5927\u53ef\u80fd\u662f\u70cf\u897f\u96c5\u738b\u57f7\u653f\u671f\u9593\uff0c\u5c6c\u9748\u7684\u5149\u666f\u9084\u7b97\u6b63\u5e38\uff0c\u4f46\u662f\u795e\u9084\u662f\u900f\u904e\u5148\u77e5\u8b66\u544a\u5357\u570b\u7336\u5927\u2014\u4e0d\u8981\u6548\u6cd5\u4ed6\u5011\uff1a\u300c\u7336\u5927\u537b\u4e0d\u53ef\u72af\u7f6a\u300d\uff08v15\uff09\u5176\u5be6\u7f6a\u60e1\u662f\u5f88\u5bb9\u6613\u6709\u50b3\u67d3\u6027\u7684\uff0c\u5f88\u5bb9\u6613\u300c\u73b7\u6c61\u773e\u4eba\u300d\uff0c\u7279\u5225\u662f\u5fc3\u5fd7\u4e0d\u5805\u5b9a\u4e4b\u4eba\uff0c\u5148\u77e5\u7684\u8b66\u544a\u5176\u5be6\u5f8c\u4f86\u679c\u7136\u61c9\u9a57\uff1a\u300c\u7336\u5927\u4e5f\u5fc5\u8207\u4ed6\u5011\u4e00\u540c\u8dcc\u5012\u3002\u300d\uff085\uff1a5\uff09\u3002<\/p>\n<p>\u300c\u5409\u7532\u300d\uff08v15\uff09\u662f\u4ee5\u8272\u5217\u9032\u5165\u8fe6\u5357\u5730\u5f8c\u5168\u6c11\u88dc\u884c\u5272\u79ae\u7684\u5730\u65b9\uff0c\u53ef\u80fd\u6b64\u6642\u5df2\u7d93\u6210\u70ba\u62dc\u5076\u50cf\u7684\u4e2d\u5fc3\u3002\u300c\u4f2f\u7279\u5229\u300d\u7684\u610f\u601d\u662f\u300c\u795e\u7684\u6bbf\u300d\uff0c\u662f\u96c5\u5404\u8207\u795e\u7acb\u7d04\u7684\u5730\u65b9\uff08\u527528\uff1a19\uff09\uff0c\u4f46\u73fe\u5728\u537b\u6210\u70ba\u5317\u570b\u62dc\u91d1\u725b\u72a2\u7684\u5730\u65b9\uff0c\u6240\u4ee5\u5148\u77e5\u8af7\u523a\u5730\u5c07\u4f2f\u7279\u5229\u6539\u7a31\u300c\u4f2f\u00b7\u4e9e\u6587\u300d\uff08v15\uff09\uff0c\u610f\u601d\u662f\u300c\u7f6a\u60e1\u4e4b\u5bb6\u300d\u3002<\/p>\n<p>v17\u610f\u601d\u662f\u56e0\u70ba\u5317\u570b\u4ee5\u8272\u5217\u300c\u8207\u773e\u5076\u50cf\u806f\u5408\u300d\uff0c\u300c\u4efb\u6191\u4ed6\u5427\u300d\uff0c\u662f\u8b66\u544a\u7336\u5927\u9060\u96e2\u5317\u570b\u3002<br \/>\nv18\u300c\u4ed6\u5011\u6240\u559d\u7684\u5df2\u7d93\u767c\u9178\uff0c\u4ed6\u5011\u6642\u5e38\u884c\u6deb\u300d\uff0c\u539f\u6587\u53ef\u8b6f\u70ba\u300c\u4ed6\u5011\u7684\u9152\u5df2\u7d93\u559d\u76e1\uff0c\u4f46\u4ed6\u5011\u4ecd\u7136\u4e0d\u65b7\u884c\u6deb\u300d\u3002<br \/>\nv19\u300c\u98a8\u628a\u4ed6\u5011\u88f9\u5728\u7fc5\u8180\u88e1\u300d\uff0c\u610f\u601d\u53ef\u80fd\u662f\u300c\u6deb\u8569\u7684\u9748\u5b8c\u5168\u63a7\u5236\u4e86\u4ed6\u5011\u300d\u3002\u300c\u6240\u737b\u7684\u796d\u5fc5\u81f4\u8499\u7f9e\u300d\uff0c\u6307\u767e\u59d3\u6240\u62dc\u7684\u5076\u50cf\u4e0d\u80fd\u4fdd\u8b77\u6216\u62ef\u6551\u4ed6\u5011\uff0c\u4ee5\u81f4\u4ed6\u5011\u5fc5\u7136\u88ab\u64c4\u8499\u7f9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u59e6\u6deb\u548c\u9152\uff0c\u6216\u662f\u5176\u4ed6\u7684\u300c\u7f6a\u4e2d\u4e4b\u6a02\u300d\uff1a\u6bd2\u3001\u8ced\u3001\u9152\u8272\u8ca1\u6c23\uff0c\u6216\u662f\u5167\u5fc3\u7684\u8a6d\u8a50\u6557\u58de\uff0c\u6216\u662f\u62dc\u5076\u50cf\u2026\uff0c\u5176\u5be6\u4e00\u5207\u7684\u7f6a\u60e1\uff0c\u90fd\u662f\u6e90\u81ea\u65bc\u4eba\u96e2\u68c4\u4e86\u795e\uff0c\u60f3\u8981\u81ea\u5df1\u5728\u795e\u4e4b\u5916\uff0c\u5c0b\u6c42\u5176\u4ed6\u523a\u6fc0\u5a1b\u6a02\u4f86\u6eff\u8db3\u81ea\u5df1\uff0c\u800c\u62d2\u7d55\u8b93\u795e\u6210\u70ba\u6211\u5011\u552f\u4e00\u7684\u6eff\u8db3\u8207\u501a\u9760\u3002\u4eba\u5728\u884c\u300c\u7f6a\u4e2d\u4e4b\u6a02\u300d\u4e4b\u6642\u53ef\u4ee5\u6709\u5f88\u51a0\u5195\u5802\u7687\u7684\u7406\u7531\u85c9\u53e3\uff0c\u4f46\u662f\u7e3d\u662f\u6703\u6709\u90a3\u9ebc\u4e00\u5929\uff0c\u6211\u5011\u90fd\u8981\u7ad9\u7acb\u5728\u795e\u7684\u9762\u524d\u53d7\u5be9\u554f\uff1a\u300c\u5c11\u5e74\u4eba\u54ea\uff0c\u4f60\u5728\u5e7c\u5e74\u6642\u7576\u5feb\u6a02\u3002\u5728\u5e7c\u5e74\u7684\u65e5\u5b50\uff0c\u4f7f\u4f60\u7684\u5fc3\u6b61\u66a2\uff0c\u884c\u4f60\u5fc3\u6240\u9858\u884c\u7684\uff0c\u770b\u4f60\u773c\u6240\u611b\u770b\u7684\uff1b\u537b\u8981\u77e5\u9053\uff0c\u70ba\u9019\u4e00\u5207\u7684\u4e8b\uff0c \u795e\u5fc5\u5be9\u554f\u4f60\u3002\u6240\u4ee5\uff0c\u4f60\u7576\u5f9e\u5fc3\u4e2d\u9664\u6389\u6101\u7169\uff0c\u5f9e\u8089\u9ad4\u514b\u53bb\u90aa\u60e1\uff1b\u56e0\u70ba\u4e00\u751f\u7684\u958b\u7aef\u548c\u5e7c\u5e74\u4e4b\u6642\uff0c\u90fd\u662f\u865b\u7a7a\u7684\u3002\u4f60\u8d81\u8457\u5e74\u5e7c\u3001\u8870\u6557\u7684\u65e5\u5b50\u5c1a\u672a\u4f86\u5230\uff0c\u5c31\u662f\u4f60\u6240\u8aaa\uff0c\u6211\u6beb\u7121\u559c\u6a02\u7684\u90a3\u4e9b\u5e74\u65e5\u672a\u66fe\u81e8\u8fd1\u4e4b\u5148\uff0c\u7576\u8a18\u5ff5\u9020\u4f60\u7684\u4e3b\u3002\u9019\u4e9b\u4e8b\u90fd\u5df2\u807d\u898b\u4e86\uff0c\u7e3d\u610f\u5c31\u662f\uff1a\u656c\u754f\u3000\u795e\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u9019\u662f\u4eba\u6240\u7576\u76e1\u7684\u672c\u5206\u3002\u56e0\u70ba\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u9023\u4e00\u5207\u96b1\u85cf\u7684\u4e8b\uff0c\u7121\u8ad6\u662f\u5584\u662f\u60e1\uff0c \u795e\u90fd\u5fc5\u5be9\u554f\u3002\u300d\uff08\u50b3\u9053\u66f8\uff09\uff0c\u6c42\u795e\u6069\u5f85\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f55\u897f\u963f\u66f8 4\uff1a11~19 4\uff1a11 \u59e6\u6deb\u548c\u9152\uff0c\u4e26\u65b0\u9152\uff0c\u596a\u53bb\u4eba\u7684\u5fc3\u3002 4\uff1a12 \u6211\u7684\u6c11\u6c42\u554f\u6728\u5076\uff0c\u4ee5\u70ba\u6728\u6756\u80fd\u6307\u793a\u4ed6 &#8230; <a title=\"2024 \u2013 10 \u2013 06 QT \u4f55\u897f\u963f\u66f8 4\uff1a11~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-06-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-4%ef%bc%9a1119\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 06 QT \u4f55\u897f\u963f\u66f8 4\uff1a11~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16802,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16800","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16800","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16800"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16800\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16802"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16800"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16800"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16800"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}