{"id":9662,"date":"2021-06-02T12:55:45","date_gmt":"2021-06-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9662"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-02-qt-%e8%a9%a9%e7%af%87-2%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-02-qt-%e8%a9%a9%e7%af%87-2%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 06 &#8211; 02 QT \u8a69\u7bc7 2\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u00a0\u8a69\u7bc7 2\uff1a1~12<br \/>\n2\uff1a1 \u5916\u90a6\u70ba\u751a\u9ebc\u722d\u9b27\uff1f\u842c\u6c11\u70ba\u751a\u9ebc\u8b00\u7b97\u865b\u5984\u7684\u4e8b\uff1f<br \/>\n2\uff1a2 \u4e16\u4e0a\u7684\u541b\u738b\u4e00\u9f4a\u8d77\u4f86\uff0c\u81e3\u5bb0\u4e00\u540c\u5546\u8b70\uff0c\u8981\u6575\u64cb\u8036\u548c\u83ef\u4e26\u4ed6\u7684\u53d7\u818f\u8005\uff0c<br \/>\n2\uff1a3 \u8aaa\uff1a\u6211\u5011\u8981\u6399\u958b\u4ed6\u5011\u7684\u6346\u7d81\uff0c\u812b\u53bb\u4ed6\u5011\u7684\u7e69\u7d22\u3002<br \/>\n2\uff1a4 \u90a3\u5750\u5728\u5929\u4e0a\u7684\u5fc5\u767c\u7b11\uff1b\u4e3b\u5fc5\u55e4\u7b11\u4ed6\u5011\u3002<br \/>\n2\uff1a5 \u90a3\u6642\uff0c\u4ed6\u8981\u5728\u6012\u4e2d\u8cac\u5099\u4ed6\u5011\uff0c\u5728\u70c8\u6012\u4e2d\u9a5a\u5687\u4ed6\u5011\uff0c<br \/>\n2\uff1a6 \u8aaa\uff1a\u6211\u5df2\u7d93\u7acb\u6211\u7684\u541b\u5728\u932b\u5b89\u2500\u6211\u7684\u8056\u5c71\u4e0a\u4e86\u3002<br \/>\n2\uff1a7 \u53d7\u818f\u8005\u8aaa\uff1a\u6211\u8981\u50b3\u8056\u65e8\u3002\u8036\u548c\u83ef\u66fe\u5c0d\u6211\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\u3002<br \/>\n2\uff1a8 \u4f60\u6c42\u6211\uff0c\u6211\u5c31\u5c07\u5217\u570b\u8cdc\u4f60\u70ba\u57fa\u696d\uff0c\u5c07\u5730\u6975\u8cdc\u4f60\u70ba\u7530\u7522\u3002<br \/>\n2\uff1a9 \u4f60\u5fc5\u7528\u9435\u6756\u6253\u7834\u4ed6\u5011\uff1b\u4f60\u5fc5\u5c07\u4ed6\u5011\u5982\u540c\u7aaf\u5320\u7684\u74e6\u5668\u6454\u788e\u3002<br \/>\n2\uff1a10 \u73fe\u5728\uff0c\u4f60\u5011\u541b\u738b\u61c9\u7576\u7701\u609f\uff01\u4f60\u5011\u4e16\u4e0a\u7684\u5be9\u5224\u5b98\u8a72\u53d7\u7ba1\u6559\uff01<br \/>\n2\uff1a11 \u7576\u5b58\u754f\u61fc\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u53c8\u7576\u5b58\u6230\u5162\u800c\u5feb\u6a02\u3002<br \/>\n2\uff1a12 \u7576\u4ee5\u5634\u89aa\u5b50\uff0c\u6050\u6015\u4ed6\u767c\u6012\uff0c\u4f60\u5011\u4fbf\u5728\u9053\u4e2d\u6ec5\u4ea1\uff0c\u56e0\u70ba\u4ed6\u7684\u6012\u6c23\u5feb\u8981\u767c\u4f5c\u3002\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 2\uff1a7 \u53d7\u818f\u8005\u8aaa\uff1a\u6211\u8981\u50b3\u8056\u65e8\u3002\u8036\u548c\u83ef\u66fe\u5c0d\u6211\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\u3002<br \/>\n2\uff1a8 \u4f60\u6c42\u6211\uff0c\u6211\u5c31\u5c07\u5217\u570b\u8cdc\u4f60\u70ba\u57fa\u696d\uff0c\u5c07\u5730\u6975\u8cdc\u4f60\u70ba\u7530\u7522\u3002<br \/>\n2\uff1a11 \u7576\u5b58\u754f\u61fc\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u53c8\u7576\u5b58\u6230\u5162\u800c\u5feb\u6a02\u3002<br \/>\n2\uff1a12 \u7576\u4ee5\u5634\u89aa\u5b50\uff0c\u6050\u6015\u4ed6\u767c\u6012\uff0c\u4f60\u5011\u4fbf\u5728\u9053\u4e2d\u6ec5\u4ea1\uff0c\u56e0\u70ba\u4ed6\u7684\u6012\u6c23\u5feb\u8981\u767c\u4f5c\u3002\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u7bc7 \u7b2c\u4e00\u7bc7\u662f\u5f9e\u500b\u4eba\u89d2\u5ea6\u770b\u795e\u548c\u4eba\u7684\u95dc\u4fc2\uff0c\u800c\u7b2c\u4e8c\u7bc7\u8a69\u5247\u662f\u5f9e\u4e00\u500b\u570b\u5bb6\u6216\u7fa4\u9ad4\u7684\u5c64\u9762\u4f86\u770b\u795e\u548c\u4eba\u7684\u95dc\u4fc2\u3002\u9019\u7bc7\u662f\u9810\u8a00\u5f4c\u8cfd\u4e9e\u7684\u8a69\uff0c\u7d93\u6587\u5e38\u88ab\u65b0\u7d04\u4f7f\u7528\u3002\u6700\u5f8c\u4ee5\u300c\u6709\u798f\u300d\u7d50\u675f\uff0c\u8207\u7b2c\u4e00\u7bc7\u958b\u59cb\u7684\u300c\u6709\u798f\u300d\u4e92\u76f8\u8f1d\u6620\u3002v1~6\u6709\u300c\u5916\u90a6\u8207\u4e16\u4e0a\u7684\u541b\u738b\u300d\u806f\u5408\u8d77\u4f86\u4e00\u540c\u5546\u8b70\uff0c\u8981\u6575\u64cb\u300c\u8036\u548c\u83ef\u4e26\u4ed6\u7684\u53d7\u818f\u8005\u300d\uff0c\u8a66\u5716\u300c\u6399\u958b\u4ed6\u5011\u7684\u6346\u7d81\uff0c\u812b\u53bb\u4ed6\u5011\u7684\u7e69\u7d22\u3002\u300d\u7b2c\u4e00\u7a2e\u770b\u6cd5\uff0c\u5728\u8a69\u4eba\u7684\u6642\u4ee3\uff0c\u4ee5\u8272\u5217\u56db\u570d\u7684\u5217\u570b\u6709\u5357\u90e8\u7684\u57c3\u53ca\u548c\u4ee5\u6771\u3001\u6771\u9762\u7684\u6469\u62bc\u548c\u4e9e\u5011\u3001\u5317\u9762\u7684\u4e9e\u862d\u7b49\uff0c\u4ed6\u5011\u90fd\u662f\u4ee5\u8272\u5217\u7684\u4ec7\u6575\uff0c\u8981\u548c\u4ee5\u8272\u5217\u722d\u6230\u3002\u5f9e\u8a69\u4eba\u7684\u773c\u4e2d\uff0c\u4ed6\u5011\u8981\u653b\u64ca\u4ee5\u8272\u5217\uff0c\u5c31\u662f\u7b49\u540c\u6575\u64cb\u8036\u548c\u83ef\u548c\u4ed6\u7684\u53d7\u818f\u8005\u3002\u53e6\u4e00\u7a2e\u770b\u6cd5\uff0c\u53d7\u818f\u8005\u662f\u6307\u4ee5\u8272\u5217\u7684\u541b\u738b\uff0c\u662f\u88ab\u8036\u548c\u83ef\u63c0\u9078\u7684\u4eba\uff0c\u6240\u4ee5\u4e00\u822c\u90fd\u8a8d\u70ba\u9019\u662f\u6307\u5927\u885b\u738b\u3002\u4f46\u662f\u66f4\u9069\u5408\u7684\u770b\u6cd5\uff0cv2\u300c\u53d7\u818f\u8005\u300d\u5728\u5e0c\u4f2f\u4f86\u6587\u4f5c\u300c\u5f4c\u8cfd\u4e9e\u300d\uff0c\u4e5f\u5c31\u662f\u5e0c\u81d8\u6587\u7684\u300c\u57fa\u7763\u300d\uff0c\u6240\u4ee5\u8a69\u7bc7 \u7b2c2\u7bc7\u88ab\u8a8d\u70ba\u662f\u9810\u8a00\u5f4c\u8cfd\u4e9e\u7684\u300c\u5f4c\u8cfd\u4e9e\u8a69\u7bc7 \u300d\uff0c\u65b0\u7d04\u7528\u672c\u7bc7\u4f86\u5370\u8b49\u4e3b\u8036\u7a4c\u7684\u5f4c\u8cfd\u4e9e\u541b\u738b\u8eab\u4efd\uff08\u5f9213\uff1a33\u3001\u4f861\uff1a5\u30015\uff1a5\uff09\u3002<\/p>\n<p>\u5728\u820a\u7d04\u7684\u6642\u4ee3\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u900f\u904e\u4e9e\u4f2f\u62c9\u7f55\u4e00\u500b\u4eba\uff0c\u63c0\u9078\u4e00\u500b\u5bb6\u65cf\uff1b\u900f\u904e\u4e00\u500b\u5bb6\u65cf\uff0c\u751f\u51fa\u4e00\u500b\u570b\u5bb6\u6c11\u65cf\uff1b\u900f\u904e\u4e00\u500b\u570b\u5bb6\u6c11\u65cf\uff0c\u8981\u795d\u798f\u4e16\u4e0a\u7684\u842c\u90a6\u842c\u6c11\u3002\u56e0\u70ba\u9019\u4e16\u754c\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u6bcf\u4e00\u500b\u4eba\u4e5f\u90fd\u662f\u795e\u6240\u9020\u7684\uff1b\u4e0d\u53ea\u662f\u4ee5\u8272\u5217\u4eba\u88ab\u63c0\u9078\uff0c\u800c\u662f\u842c\u6c11\u90fd\u88ab\u63c0\u9078\uff0c\u4ee5\u8272\u5217\u6c11\u53ea\u662f\u300c\u521d\u719f\u7684\u679c\u5b50\u300d\u3002\u4f46\u662f\u7576\u4ee5\u8272\u5217\u4eba\u6700\u7d42\u5931\u6557\u4e86\uff0c\u795e\u5728\u65b0\u7d04\u5dee\u9063\u4e86\u8036\u7a4c\uff0c\u5f77\u5f7f\u4e9e\u4f2f\u62c9\u7f55\u53c8\u751f\u51fa\u4e86\u4e00\u500b\u300c\u5c6c\u9748\u7684\u6c11\u65cf\u300d\uff0c\u5c31\u662f\u6559\u6703\uff1b\u53d6\u4ee3\u4ee5\u8272\u5217\u4eba\u795d\u798f\u842c\u6c11\u7684\u8a08\u756b\uff0c\u8981\u5dee\u6d3e\u6559\u6703\u7684\u9580\u5f92\uff0c\u63a5\u53d7\u88dd\u5099\uff0c\u8d70\u51fa\u53bb\u9580\u8a13\u842c\u6c11\u3002\u9019\u500b\u8a08\u756b\uff0c\u4ee5\u8272\u5217\u4eba\u4e0d\u660e\u767d\uff0c\u4ee5\u70ba\u81ea\u5df1\u6bd4\u5916\u90a6\u4eba\u300c\u9ad8\u4eba\u4e00\u7b49\u300d\uff1b\u5916\u90a6\u4eba\u4e5f\u4e0d\u660e\u767d\uff0c\u4ee5\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u4e0a\u5e1d\u662f\u773e\u795e\u4e4b\u4e00\uff0c\u5c0d\u4ed6\u5011\u7522\u751f\u5a01\u8105\u3002\u5c31\u597d\u50cf\u4eca\u5929\u7684\u6559\u6703\u6709\u6642\u5019\u4e5f\u50cf\u4ee5\u8272\u5217\u4eba\u7684\u7121\u77e5\uff0c\u4ee5\u70ba\u6559\u6703\u5c31\u662f\u300c\u9ad8\u4eba\u4e00\u7b49\u7684\u8056\u4eba\u300d\uff0c\u4e0d\u77e5\u4e0d\u89ba\u8f15\u8996\u6216\u7121\u8996\u7f6a\u4eba\uff0c\u4e5f\u5fd8\u4e86\u8981\u8d70\u51fa\u53bb\u9580\u8a13\u842c\u6c11\u7684\u4f7f\u547d\uff0c\u66f4\u591a\u6642\u5019\u662f\u805a\u5728\u300c\u8c61\u7259\u5854\u300d\u4e2d\u53d6\u6696\uff0c\u9019\u90fd\u662f\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\u3002\u842c\u570b\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u842c\u6c11\u90fd\u662f\u795e\u7684\u5b50\u6c11\uff1b\u795e\u8208\u8d77\u4e00\u4f4d\u300c\u53d7\u818f\u8005\uff08\u5f4c\u8cfd\u4e9e\uff09\u300d\uff0c\u628a\u5c6c\u9748\u7684\u6b0a\u67c4\u5f9e\u9b54\u9b3c\u624b\u4e2d\u91cd\u65b0\u596a\u56de\u4f86\uff0c\u8cdc\u7d66\u4e86\u300c\u6559\u6703\u300d\uff0c\u66f4\u6e96\u78ba\u7684\u8aaa\u662f\u8cdc\u7d66\u4e86\u300c\u9580\u5f92\u300d\uff0c\u5dee\u6d3e\u4ed6\u5011\u51fa\u53bb\uff1a\u300c\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u300d\u3002<\/p>\n<p>\uff082\uff09\u4e16\u4e0a\u7684\u5916\u90a6\u4eba\u3001\u541b\u738b\uff0c\u4e00\u5207\u4e0d\u8a8d\u8b58\u795e\u7684\uff0c\u90fd\u5728\u540c\u5fc3\u6575\u64cb\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u541b\u738b\u4e0d\u80af\u4ea4\u51fa\u653f\u6b0a\uff0c\u800c\u4eba\u6c11\u4e5f\u4e0d\u80af\u4ea4\u51fa\u300c\u751f\u547d\u7684\u4e3b\u6b0a\u300d\u3002\u4eba\u4eba\u90fd\u60f3\u7576\u738b\u3001\u7576\u4e3b\u3001\u7576\u795e\uff0c\u7576\u6709\u4e00\u4f4d\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u8981\u4f86\u6211\u5011\u5fc3\u4e2d\u638c\u6b0a\u7684\u6642\u5019\uff0c\u6211\u5011\u5982\u679c\u4ea4\u51fa\u300c\u751f\u547d\u7684\u4e3b\u6b0a\u300d\uff0c\u81ea\u5c45\u70ba\u50d5\uff0c\u5fe0\u5fc3\u8ddf\u96a8\uff0c\u9019\u5c31\u662f\u300c\u6094\u6539\u300d\u3002\u5982\u679c\u6211\u5011\u4e0d\u80af\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c31\u662f\u300c\u6575\u64cb\u795e\u300d\uff0c\u4e0d\u7ba1\u662f\u500b\u4eba\u6027\u7684\u6575\u64cb\uff0c\u6216\u662f\u570b\u5bb6\u6027\u7684\u6575\u64cb\uff0c\u90fd\u8981\u8b8a\u6210\u300c\u795e\u7684\u4ec7\u6575\u300d\u3002\u795e\u5c0d\u5f85\u4ec7\u6575\uff1a\u90a3\u5750\u5728\u5929\u4e0a\u7684\u5fc5\u767c\u7b11\uff1b\u4e3b\u5fc5\u55e4\u7b11\u4ed6\u5011\u3002\u4ed6\u8981\u5728\u6012\u4e2d\u8cac\u5099\u4ed6\u5011\uff0c\u5728\u70c8\u6012\u4e2d\u9a5a\u5687\u4ed6\u5011\u3002\u300d\u4e3b\u55e4\u7b11\u4ed6\u5011\uff0c\u5c31\u50cf\u4e3b\u66fe\u5c0d\u4fdd\u7f85\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u6383\u7f85\uff01\u6383\u7f85\uff01\u70ba\u4ec0\u9ebc\u903c\u8feb\u6211\uff1f\u4f60\u7528\u8173\u8e22\u523a\u662f\u96e3\u7684\uff01\u300d\u4e0a\u5e1d\u4f7f\u7528\u7684\u8fa6\u6cd5\uff0c\u5c31\u662f\u8208\u8d77\u300c\u53d7\u818f\u8005\u300d\uff08\u5f4c\u8cfd\u4e9e\uff09\uff0c\u4f86\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u820a\u7d04\u7684\u53d7\u818f\u8005\u5305\u62ec\uff1a\u541b\u738b\u3001\u796d\u53f8\u3001\u5148\u77e5\uff0c\u4f46\u662f\u9019\u4e9b\u90fd\u662f\u5728\u300c\u9810\u8868\u57fa\u7763\u300d\uff0c\u8981\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7368\u4e00\u7684\u4e3b\u3001\u6211\u5011\u7684\u738b\u3001\u6211\u5011\u7684\u795e\u3002\u51e1\u662f\u6575\u64cb\u57fa\u7763\u7684\u6b0a\u67c4\uff0c\u90fd\u8981\u63a5\u53d7\u4e3b\u7684\u7ba1\u6559\uff1a\u300c\u5fc5\u7528\u9435\u6756\u6253\u7834\u4ed6\u5011\uff1b\u4f60\u5fc5\u5c07\u4ed6\u5011\u5982\u540c\u7aaf\u5320\u7684\u74e6\u5668\u6454\u788e\u3002\u4f60\u5011\u541b\u738b\u61c9\u7576\u7701\u609f\uff01\u4f60\u5011\u4e16\u4e0a\u7684\u5be9\u5224\u5b98\u8a72\u53d7\u7ba1\u6559\uff01\u300d<\/p>\n<p>v11~12\u300c\u7576\u5b58\u754f\u61fc\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u53c8\u7576\u5b58\u6230\u5162\u800c\u5feb\u6a02\u3002\u7576\u4ee5\u5634\u89aa\u5b50\uff0c\u6050\u6015\u4ed6\u767c\u6012\uff0c\u4f60\u5011\u4fbf\u5728\u9053\u4e2d\u6ec5\u4ea1\uff0c\u56e0\u70ba\u4ed6\u7684\u6012\u6c23\u5feb\u8981\u767c\u4f5c\u3002\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\u3002\u300d\u8a69\u7bc7 \u7b2c\u4e00\u7bc7\u7684\u6709\u798f\uff0c\u662f\u6307\u500b\u4eba\u900f\u904e\u559c\u611b\u3001\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u8207\u795e\u89aa\u5bc6\u9023\u7d50\uff0c\u591a\u7d50\u679c\u5b50\uff1b\u8a69\u7bc7 \u7b2c\u4e8c\u7bc7\u7684\u6709\u798f\uff0c\u5247\u662f\u4e16\u4e0a\u7684\u541b\u738b\u3001\u842c\u6c11\uff0c\u90fd\u61c9\u7576\u656c\u754f\u795e\uff0c\u7518\u5fc3\u6094\u6539\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u800c\u8b8a\u70ba\u559c\u6a02\u3002\u53c8\u8981\u8207\u795e\u89aa\u8fd1\uff0c\u611b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u4fe1\u9760\u795e\u3002\u9019\u88cf\u597d\u50cf\u5f88\u77db\u76fe\uff0c\u70ba\u4ec0\u9ebc\u53c8\u8981\u754f\u61fc\u4e8b\u5949\uff0c\u53c8\u8981\u6230\u5162\u5feb\u6a02\uff1f\u53c8\u8981\u4ee5\u5634\u89aa\u5b50\uff0c\u53c8\u8981\u5feb\u5feb\u6295\u9760\uff1f\u5176\u5be6\u6211\u5011\u662f\u56e0\u70ba\u8036\u7a4c\u57fa\u7763\u7684\u540d\u3001\u795e\u7684\u611b\u8207\u6b0a\u67c4\u800c\u300c\u656c\u754f\u300d\u800c\u6094\u6539\uff0c\u7518\u5fc3\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u6094\u6539\u807d\u8a71\u9806\u670d\uff0c\u800c\u611f\u5230\u559c\u6a02\u3002\u6211\u5011\u754f\u61fc\u662f\u4e0d\u6562\u5f97\u7f6a\u795e\uff0c\u6211\u5011\u4ee5\u5634\u89aa\u5b50\u662f\u56e0\u70ba\u6211\u5011\u559c\u6a02\u5730\u611b\u795e\uff0c\u6211\u5011\u4fe1\u9760\u795e\u662f\u56e0\u70ba\u9019\u662f\u5f97\u5230\u795d\u798f\u7684\u79d8\u8a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><\/span>\u5728\u795e\u9762\u524d\u771f\u6b63\u8b19\u5351\u7684\u4eba\uff0c\u6703\u7518\u5fc3\u6a02\u610f\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c31\u662f\u6094\u6539\uff0c\u5c31\u662f\u81ea\u5c45\u7ba1\u5bb6\u50d5\u4eba\uff0c\u6d3b\u5728\u4e16\u4e0a\u4f46\u5fe0\u5fc3\u9810\u5099\u5411\u4e3b\u4ea4\u5e33\uff1b\u5728\u795e\u9762\u524d\u7684\u9a55\u50b2\u4eba\uff0c\u6703\u5bb3\u6015\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u7d50\u679c\u5c31\u662f\u5f97\u7f6a\u795e\uff0c\u4e5f\u5fc5\u4e0d\u65b7\u53d7\u5230\u7ba1\u6559\u3002\u795e\u8981\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u4f5c\u4e3b\u4f5c\u738b\uff0c\u4e0d\u4f46\u4e0d\u662f\u8f44\u5236\u6211\u5011\uff0c\u53cd\u800c\u662f\u6551\u6211\u5011\u812b\u96e2\u300c\u7f6a\u8207\u6b7b\u300d\u7684\u7db2\u7f85\u8f44\u5236\uff0c\u8cdc\u7d66\u6211\u5011\u300c\u65b0\u9020\u7684\u4eba\u751f\u300d\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u4e0d\u65b7\u64cd\u7df4\uff0c\u5728\u51e1\u4e8b\u4e0a\u81ea\u5c45\u50d5\u4eba\uff0c\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u5145\u6eff\u611b\u5fc3\u8207\u4fe1\u5fc3\uff0c\u5fe0\u5fc3\u826f\u5584\u70ba\u4e3b\u800c\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u8a69\u7bc7 2\uff1a1~12 2\uff1a1 \u5916\u90a6\u70ba\u751a\u9ebc\u722d\u9b27\uff1f\u842c\u6c11\u70ba\u751a\u9ebc\u8b00\u7b97\u865b\u5984\u7684\u4e8b\uff1f 2\uff1a2 \u4e16\u4e0a\u7684\u541b\u738b\u4e00\u9f4a\u8d77\u4f86\uff0c\u81e3\u5bb0\u4e00\u540c\u5546 &#8230; <a title=\"2021 &#8211; 06 &#8211; 02 QT \u8a69\u7bc7 2\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-02-qt-%e8%a9%a9%e7%af%87-2%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 02 QT \u8a69\u7bc7 2\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9699,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9662","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9662","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9662"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9662\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9699"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9662"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9662"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}