{"id":9364,"date":"2021-04-29T12:55:45","date_gmt":"2021-04-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9364"},"modified":"2023-03-08T04:16:18","modified_gmt":"2023-03-07T20:16:18","slug":"2021-04-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a2129","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a2129\/","title":{"rendered":"2021 &#8211; 04 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a21~29"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 10\uff1a21~29<br \/>\n10\uff1a21 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5411\u5929\u4f38\u6756\uff0c\u4f7f\u57c3\u53ca\u5730\u9ed1\u6697\uff1b\u9019\u9ed1\u6697\u4f3c\u4e4e\u6478\u5f97\u8457\u3002\u300d<br \/>\n10\uff1a22 \u6469\u897f\u5411\u5929\u4f38\u6756\uff0c\u57c3\u53ca\u904d\u5730\u5c31\u70cf\u9ed1\u4e86\u4e09\u5929\u3002<br \/>\n10\uff1a23 \u4e09\u5929\u4e4b\u4e45\uff0c\u4eba\u4e0d\u80fd\u76f8\u898b\uff0c\u8ab0\u4e5f\u4e0d\u6562\u8d77\u4f86\u96e2\u958b\u672c\u8655\uff1b\u60df\u6709\u4ee5\u8272\u5217\u4eba\u5bb6\u4e2d\u90fd\u6709\u4eae\u5149\u3002<br \/>\n10\uff1a24 \u6cd5\u8001\u5c31\u53ec\u6469\u897f\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u4e8b\u5949\u8036\u548c\u83ef\uff1b\u53ea\u662f\u4f60\u5011\u7684\u7f8a\u7fa4\u725b\u7fa4\u8981\u7559\u4e0b\uff1b\u4f60\u5011\u7684\u5a66\u4eba\u5b69\u5b50\u53ef\u4ee5\u548c\u4f60\u5011\u540c\u53bb\u3002\u300d<br \/>\n10\uff1a25 \u6469\u897f\u8aaa\uff1a\u300c\u4f60\u7e3d\u8981\u628a\u796d\u7269\u548c\u71d4\u796d\u7272\u4ea4\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u796d\u7940\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002<br \/>\n10\uff1a26 \u6211\u5011\u7684\u7272\u755c\u4e5f\u8981\u5e36\u53bb\uff0c\u9023\u4e00\u8e44\u4e5f\u4e0d\u7559\u4e0b\uff1b\u56e0\u70ba\u6211\u5011\u8981\u5f9e\u5176\u4e2d\u53d6\u51fa\u4f86\uff0c\u4e8b\u5949\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002\u6211\u5011\u672a\u5230\u90a3\u88cf\uff0c\u9084\u4e0d\u77e5\u9053\u7528\u751a\u9ebc\u4e8b\u5949\u8036\u548c\u83ef\u3002\u300d<br \/>\n10\uff1a27 \u4f46\u8036\u548c\u83ef\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4e0d\u80af\u5bb9\u4ed6\u5011\u53bb\u3002<br \/>\n10\uff1a28 \u6cd5\u8001\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u96e2\u958b\u6211\u53bb\u5427\uff0c\u4f60\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u518d\u898b\u6211\u7684\u9762\uff01\u56e0\u70ba\u4f60\u898b\u6211\u9762\u7684\u90a3\u65e5\u4f60\u5c31\u5fc5\u6b7b\uff01\u300d<br \/>\n10\uff1a29 \u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8aaa\u5f97\u597d\uff01\u6211\u5fc5\u4e0d\u518d\u898b\u4f60\u7684\u9762\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 10\uff1a22 \u6469\u897f\u5411\u5929\u4f38\u6756\uff0c\u57c3\u53ca\u904d\u5730\u5c31\u70cf\u9ed1\u4e86\u4e09\u5929\u3002<br \/>\n10\uff1a23 \u4e09\u5929\u4e4b\u4e45\uff0c\u4eba\u4e0d\u80fd\u76f8\u898b\uff0c\u8ab0\u4e5f\u4e0d\u6562\u8d77\u4f86\u96e2\u958b\u672c\u8655\uff1b\u60df\u6709\u4ee5\u8272\u5217\u4eba\u5bb6\u4e2d\u90fd\u6709\u4eae\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21~23\u4f86\u5230\u7b2c\u4e5d\u707d\uff1a\u9ed1\u6697\u4e4b\u707d\u3002\u9ed1\u6697\u4e4b\u707d\u7684\u7279\u8272\uff1a<\/p>\n<p>\u4e00\u3001\u5982\u540c\u524d\u9762\u7684\u707d\u798d\u4e00\u6a23\uff0c\u6709\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u91dd\u5c0d\u57c3\u53ca\u4eba\u819c\u62dc\u7684\u592a\u967d\u795e\u62c9\uff08Ra\uff09\uff0c\u4e5f\u662f\u57c3\u53ca\u7684\u6700\u9ad8\u795e\uff0c\u8c61\u5fb5\u5149\u660e\u3001\u6eab\u6696\u8207\u751f\u9577\uff1b<\/p>\n<p>\u4e8c\u3001\u53ea\u6709\u5728\u57c3\u53ca\u5730\u767c\u751f\uff0c\u4ee5\u8272\u5217\u4eba\u5bb6\u4e2d\u7167\u6a23\u6709\u4eae\u5149\uff1b<\/p>\n<p>\u4e09\u3001\u300c\u9019\u9ed1\u6697\u4f3c\u4e4e\u6478\u5f97\u8457\u300d\uff0c\u9019\u4f3c\u4e4e\u662f\u628a\u9ed1\u6697\u7d66\u4f4d\u683c\u5316\u4e86\uff0c\u5e36\u7d66\u4eba\u5728\u8eab\u5fc3\u9748\u6975\u5927\u58d3\u529b\u3001\u8f44\u5236\u3001\u6050\u61fc\u7684\u529b\u91cf\uff1b<\/p>\n<p>\u56db\u3001v23\u300c\u4e09\u5929\u4e4b\u4e45\uff0c\u4eba\u4e0d\u80fd\u76f8\u898b\uff0c\u8ab0\u4e5f\u4e0d\u6562\u8d77\u4f86\u96e2\u958b\u672c\u8655\u3002\u300d\u9019\u707d\u4f7f\u4eba\u9032\u5165\u6700\u6df1\u7684\u5b64\u55ae\u3001\u8edf\u5f31\uff0c\u4ee4\u4eba\u611f\u5230\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\uff0c\u6211\u5728\u60f3\u9019\u8c48\u4e0d\u5c31\u662f\u300c\u5730\u7344\u300d\u7684\u75db\u82e6\u55ce\uff1f\u5728\u9ed1\u6697\u4e2d\uff0c\u4eba\u5c31\u6210\u4e86\u5ee2\u4eba\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u5982\u679c\u6642\u9593\u904e\u4e45\uff0c\u53ef\u80fd\u90fd\u6703\u53eb\u8a31\u591a\u4eba\u7522\u751f\u7cbe\u795e\u75be\u75c5\uff0c\u751a\u81f3\u60f3\u8981\u81ea\u6bba\uff1b\u4e00\u500b\u4eba\u5fc3\u4e2d\u6c92\u6709\u795e\uff0c\u5c31\u597d\u50cf\u592a6\uff1a22~23\u7684\u7d93\u6587\uff1a\u300c\u773c\u775b\u5c31\u662f\u8eab\u4e0a\u7684\u71c8\u3002\u4f60\u7684\u773c\u775b\u82e5\u77ad\u4eae\uff0c\u5168\u8eab\u5c31\u5149\u660e\uff1b\u4f60\u7684\u773c\u775b\u82e5\u660f\u82b1\uff0c\u5168\u8eab\u5c31\u9ed1\u6697\u3002\u4f60\u88cf\u982d\u7684\u5149\u82e5\u9ed1\u6697\u4e86\uff0c\u90a3\u9ed1\u6697\u662f\u4f55\u7b49\u5927\u5462\uff01\u300d\uff1b<\/p>\n<p>\u4e94\u3001\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\u9ed1\u6697\u4e4b\u707d\u53ef\u80fd\u9810\u8868\u4e86\u7b2c\u4e09\u707d\u7684\u300c\u903e\u8d8a\u7bc0\u7684\u591c\u665a\u2014\u6ec5\u9577\u5b50\u4e4b\u707d\u300d\uff0c\u6216\u662f\u9810\u8868\u5c07\u4f86\u904e\u7d05\u6d77\u4e8b\u4ef6\u4e2d\uff0c\u9ed1\u6697\u8207\u5149\u660e\u7684\u5c0d\u6bd4\u3002<br \/>\nv24~29\u6211\u5011\u770b\u898b\u9019\u6cd5\u8001\u738b\u57fa\u672c\u4e0a\u5c31\u662f\u4e00\u500b\u7cbe\u795e\u4e0d\u6b63\u5e38\u7684\u760b\u5b50\uff0c\u8aaa\u8a71\u53cd\u8986\u3002\u4e00\u4e0b\u5b50\u540c\u610f\u4ee5\u8272\u5217\u4eba\u96e2\u958b\uff0c\u4e00\u4e0b\u5b50\u53c8\u53cd\u6094\uff1b\u4e00\u4e0b\u5b50\u60f3\u8981\u7559\u4e0b\u4ee5\u8272\u5217\u4eba\u7684\u5a66\u5973\u5b69\u5b50\uff0c\u73fe\u5728\u53c8\u60f3\u8981\u7559\u4e0b\u4ed6\u5011\u7684\u7f8a\u7fa4\u725b\u7fa4\u7b49\u8ca1\u7522\uff1b\u6709\u6642\u5019\u53c8\u540c\u610f\u4ed6\u5011\u96e2\u958b\uff1b\u4e00\u4e0b\u5b50\u5411\u795e\u8a8d\u7f6a\u6c42\u9952\u6055\uff0c\u4eca\u5929\u7684\u7d93\u6587\u537b\u53c8\u6050\u5687\u6469\u897f\u8207\u4ee5\u8272\u5217\u4eba\uff1a\u300c\u4f60\u96e2\u958b\u6211\u53bb\u5427\uff0c\u4f60\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u518d\u898b\u6211\u7684\u9762\uff01\u56e0\u70ba\u4f60\u898b\u6211\u9762\u7684\u90a3\u65e5\u4f60\u5c31\u5fc5\u6b7b\uff01\u300d\u7136\u800c\u6469\u897f\u8207\u4ee5\u524d\u4e00\u6a23\uff0c\u7d72\u6beb\u4e0d\u80af\u8b93\u6b65\uff0c\u6211\u5011\u7684\u7272\u755c\uff0c\u9023\u4e00\u8e44\u4e5f\u4e0d\u7559\u4e0b\uff0c\u800c\u4e14\u5169\u6b21\u5f37\u8abf\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u7684\u76ee\u7684\uff1a\u300c\u4e8b\u5949\u8036\u548c\u83ef\u300d\uff08v26\uff09\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u628a\u57c3\u53ca\u9810\u8868\u300c\u4e16\u754c\u300d\u3002\u6cd5\u8001\u738b\u8c61\u5fb5\u4e86\u300c\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u300d\u7b49\u4ec7\u6575\u60f3\u8981\u5343\u65b9\u767e\u8a08\u8f44\u5236\u795e\u7684\u767e\u59d3\uff0c\u4e0d\u80af\u91cb\u653e\u300c\u795e\u7684\u5152\u5973\u53bb\u4e8b\u5949\u8036\u548c\u83ef\u300d\uff0c\u537b\u8f44\u5236\u4ed6\u5011\u88ab\u9019\u500b\u4e16\u754c\u5974\u5f79\u6346\u7d81\u3002\u7576\u7136\u9019\u7d55\u4e0d\u662f\u50cf\u904e\u53bb\u6709\u4e9b\u6559\u6703\u96a8\u4fbf\u89e3\u7d93\uff0c\u8a8d\u70ba\u5728\u4e16\u754c\u5de5\u4f5c\u5c31\u662f\u6d3b\u5728\u57c3\u53ca\uff0c\u6240\u4ee5\u6700\u597d\u7684\u5de5\u4f5c\u5c31\u662f\u5168\u8077\u7576\u50b3\u9053\u4eba\u4e8b\u5949\u795e\uff0c\u96d6\u7136\u5728\u904e\u53bb\u9019\u7a2e\u89c0\u5ff5\u7684\u78ba\u5f71\u97ff\u4e86\u4e0d\u5c11\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u4f46\u771f\u7406\u88ab\u9010\u6f38\u6062\u5fa9\u8207\u986f\u660e\uff0c\u4e0d\u518d\u88ab\u5b97\u6559\u6846\u67b6\u8f44\u5236\uff0c\u6211\u5011\u958b\u59cb\u6e05\u695a\u4e0d\u7ba1\u662f\u5728\u4e16\u4e0a\u5de5\u4f5c\u3001\u6216\u662f\u5728\u5b78\u6821\u8b80\u66f8\uff0c\u5728\u5bb6\u88cf\u505a\u5bb6\u4e8b\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u662f\u5728\u300c\u4e8b\u5949\u795e\u300d\u3002\u4e8b\u5949\u795e\u4e0d\u662f\u300c\u5834\u5730\u300d\u6216\u300c\u8077\u696d\u300d\u7684\u554f\u984c\uff0c\u800c\u662f\u6211\u5011\u7684\u300c\u5fc3\u614b\u3001\u52d5\u6a5f\u8207\u4e3b\u6b0a\u300d\u3002\u6211\u5011\u4e00\u5207\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e26\u4e14\u60f3\u8981\u5229\u7528\u795e\u9054\u5230\u81ea\u5df1\u7684\u4e00\u5207\uff0c\u9019\u5c31\u662f\u6d3b\u5728\u57c3\u53ca\u6cd5\u8001\u738b\uff08\u4ec7\u6575\uff09\u7684\u8f44\u5236\u4e4b\u4e2d\uff0c\u540c\u6a23\u4e5f\u662f\u6d3b\u5728\u300c\u9ed1\u6697\u4e4b\u707d\u300d\u4e2d\uff1b\u4f46\u662f\u6211\u5011\u5982\u679c\u77e5\u9053\u6211\u5011\u6240\u505a\u6240\u6d3b\u7684\u4e00\u5207\uff0c\u90fd\u662f\u4e00\u5207\u70ba\u4e86\u795e\uff0c\u90fd\u662f\u5c6c\u65bc\u795e\u3002\u6211\u5011\u51e1\u4e8b\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u3001\u501a\u9760\u8056\u9748\u7684\u5e36\u9818\uff0c\u7b49\u5019\u795e\u7684\u6642\u9593\uff0c\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u6211\u5011\u5c31\u662f\u6d3b\u5728\u795e\u9762\u524d\uff0c\u4e5f\u662f\u6d3b\u5728\u795e\u7684\u5149\u660e\u540c\u5728\u4e2d\u3002\u9858\u8207\u9580\u5f92\u5bb6\u4eba\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 10\uff1a21~29 10\uff1a21 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5411\u5929\u4f38\u6756\uff0c\u4f7f\u57c3\u53ca\u5730\u9ed1\u6697\uff1b\u9019\u9ed1\u6697\u4f3c\u4e4e\u6478\u5f97\u8457\u3002\u300d 10 &#8230; <a title=\"2021 &#8211; 04 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a21~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a2129\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a21~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9482,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9364","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9364","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9364"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9364\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9482"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}