{"id":12732,"date":"2022-09-09T00:00:55","date_gmt":"2022-09-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12732"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a821","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a821\/","title":{"rendered":"2022 \u2013 09 \u2013 09 QT \u5275\u4e16\u8a18 21\uff1a8~21"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 21\uff1a8~21<br \/>\n21\uff1a8 \u5b69\u5b50\u6f38\u9577\uff0c\u5c31\u65b7\u4e86\u5976\u3002\u4ee5\u6492\u65b7\u5976\u7684\u65e5\u5b50\uff0c\u4e9e\u4f2f\u62c9\u7f55\u8a2d\u64fa\u8c50\u76db\u7684\u7b75\u5e2d\u3002<br \/>\n21\uff1a9 \u7576\u6642\uff0c\u6492\u62c9\u770b\u898b\u57c3\u53ca\u4eba\u590f\u7532\u7d66\u4e9e\u4f2f\u62c9\u7f55\u6240\u751f\u7684\u5152\u5b50\u6232\u7b11\uff0c<br \/>\n21\uff1a10 \u5c31\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u628a\u9019\u4f7f\u5973\u548c\u5979\u5152\u5b50\u8d95\u51fa\u53bb\uff01\u56e0\u70ba\u9019\u4f7f\u5973\u7684\u5152\u5b50\u4e0d\u53ef\u8207\u6211\u7684\u5152\u5b50\u4ee5\u6492\u4e00\u540c\u627f\u53d7\u7522\u696d\u3002\u300d<br \/>\n21\uff1a11 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u4ed6\u5152\u5b50\u7684\u7de3\u6545\u5f88\u6182\u6101\u3002<br \/>\n21\uff1a12 \u3000\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u4e0d\u5fc5\u70ba\u9019\u7ae5\u5b50\u548c\u4f60\u7684\u4f7f\u5973\u6182\u6101\u3002\u51e1\u6492\u62c9\u5c0d\u4f60\u8aaa\u7684\u8a71\uff0c\u4f60\u90fd\u8a72\u807d\u5f9e\uff1b\u56e0\u70ba\u5f9e\u4ee5\u6492\u751f\u7684\uff0c\u624d\u8981\u7a31\u70ba\u4f60\u7684\u5f8c\u88d4\u3002<br \/>\n21\uff1a13 \u81f3\u65bc\u4f7f\u5973\u7684\u5152\u5b50\uff0c\u6211\u4e5f\u5fc5\u4f7f\u4ed6\u7684\u5f8c\u88d4\u6210\u7acb\u4e00\u570b\uff0c\u56e0\u70ba\u4ed6\u662f\u4f60\u6240\u751f\u7684\u3002\u300d<br \/>\n21\uff1a14 \u4e9e\u4f2f\u62c9\u7f55\u6e05\u65e9\u8d77\u4f86\uff0c\u62ff\u9905\u548c\u4e00\u76ae\u888b\u6c34\uff0c\u7d66\u4e86\u590f\u7532\uff0c\u642d\u5728\u5979\u7684\u80a9\u4e0a\uff0c\u53c8\u628a\u5b69\u5b50\u4ea4\u7d66\u5979\uff0c\u6253\u767c\u5979\u8d70\u3002\u590f\u7532\u5c31\u8d70\u4e86\uff0c\u5728\u5225\u662f\u5df4\u7684\u66e0\u91ce\u8d70\u8ff7\u4e86\u8def\u3002<br \/>\n21\uff1a15 \u76ae\u888b\u7684\u6c34\u7528\u76e1\u4e86\uff0c\u590f\u7532\u5c31\u628a\u5b69\u5b50\u6487\u5728\u5c0f\u6a39\u5e95\u4e0b\uff0c<br \/>\n21\uff1a16 \u81ea\u5df1\u8d70\u958b\u7d04\u6709\u4e00\u7bad\u4e4b\u9060\uff0c\u76f8\u5c0d\u800c\u5750\uff0c\u8aaa\uff1a\u300c\u6211\u4e0d\u5fcd\u898b\u5b69\u5b50\u6b7b\u300d\uff0c\u5c31\u76f8\u5c0d\u800c\u5750\uff0c\u653e\u8072\u5927\u54ed\u3002<br \/>\n21\uff1a17 \u3000\u795e\u807d\u898b\u7ae5\u5b50\u7684\u8072\u97f3\uff1b\u3000\u795e\u7684\u4f7f\u8005\u5f9e\u5929\u4e0a\u547c\u53eb\u590f\u7532\u8aaa\uff1a\u300c\u590f\u7532\uff0c\u4f60\u70ba\u4f55\u9019\u6a23\u5462\uff1f\u4e0d\u8981\u5bb3\u6015\uff0c\u3000\u795e\u5df2\u7d93\u807d\u898b\u7ae5\u5b50\u7684\u8072\u97f3\u4e86\u3002<br \/>\n21\uff1a18 \u8d77\u4f86\uff01\u628a\u7ae5\u5b50\u62b1\u5728\u61f7\u4e2d\uff08\u61f7\uff1a\u539f\u6587\u662f\u624b\uff09\uff0c\u6211\u5fc5\u4f7f\u4ed6\u7684\u5f8c\u88d4\u6210\u70ba\u5927\u570b\u3002\u300d<br \/>\n21\uff1a19 \u3000\u795e\u4f7f\u590f\u7532\u7684\u773c\u775b\u660e\u4eae\uff0c\u5979\u5c31\u770b\u898b\u4e00\u53e3\u6c34\u4e95\uff0c\u4fbf\u53bb\u5c07\u76ae\u888b\u76db\u6eff\u4e86\u6c34\uff0c\u7d66\u7ae5\u5b50\u559d\u3002<br \/>\n21\uff1a20 \u3000\u795e\u4fdd\u4f51\u7ae5\u5b50\uff0c\u4ed6\u5c31\u6f38\u9577\uff0c\u4f4f\u5728\u66e0\u91ce\uff0c\u6210\u4e86\u5f13\u7bad\u624b\u3002<br \/>\n21\uff1a21 \u4ed6\u4f4f\u5728\u5df4\u862d\u7684\u66e0\u91ce\uff1b\u4ed6\u6bcd\u89aa\u5f9e\u57c3\u53ca\u5730\u7d66\u4ed6\u5a36\u4e86\u4e00\u500b\u59bb\u5b50\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 21\uff1a12 \u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u4f60\u4e0d\u5fc5\u70ba\u9019\u7ae5\u5b50\u548c\u4f60\u7684\u4f7f\u5973\u6182\u6101\u3002\u51e1\u6492\u62c9\u5c0d\u4f60\u8aaa\u7684\u8a71\uff0c\u4f60\u90fd\u8a72\u807d\u5f9e\uff1b\u56e0\u70ba\u5f9e\u4ee5\u6492\u751f\u7684\uff0c\u624d\u8981\u7a31\u70ba\u4f60\u7684\u5f8c\u88d4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e9e\u4f2f\u62c9\u7f55\u8207\u6492\u62c9\u4e4b\u524d\u81ea\u4f5c\u8070\u660e\uff0c\u7528\u4eba\u7684\u65b9\u6cd5\u5f9e\u5a62\u5973\u590f\u7532\u5f97\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u4ee5\u70ba\u9019\u5c31\u662f\u795e\u8981\u7d66\u4ed6\u5011\u7684\u5b69\u5b50\uff0c\u537b\u5fd8\u4e86\u795e\u6e05\u695a\u7684\u8a71\u8a9e\uff0c\u8981\u5f9e\u4ed6\u5011\u592b\u59bb\u751f\u51fa\u61c9\u8a31\u4e4b\u5b50\u3002\u81ea\u4f5c\u8070\u660e\u7684\u7d50\u679c\uff0c\u5c31\u70ba\u81ea\u5df1\u751f\u51fa\u4e86\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u9ebb\u7169\uff0c\u9996\u5148\u662f\u590f\u7532\u8f15\u8996\u4e3b\u6bcd\u6492\u62c9\uff0c\u6492\u62c9\u82e6\u5f85\u4f7f\u590f\u7532\u9003\u8dd1\uff0c\u5f8c\u4f86\u795e\u7684\u4f7f\u8005\u627e\u5230\u590f\u7532\u8981\u5979\u56de\u53bb\u9806\u670d\u5728\u6492\u62c9\u5e95\u4e0b\u3002<\/p>\n<p>v8\u300c\u5b69\u5b50\u6f38\u9577\uff0c\u5c31\u65b7\u4e86\u5976\u3002\u4ee5\u6492\u65b7\u5976\u7684\u65e5\u5b50\uff0c\u4e9e\u4f2f\u62c9\u7f55\u8a2d\u64fa\u8c50\u76db\u7684\u7b75\u5e2d\u3002\u300d\u9019\u662f\u6307\u4ee5\u6492\u5230\u4e86\u65b7\u5976\u7684\u65e5\u5b50\uff0c\u4e00\u822c\u8a8d\u70ba\u61c9\u8a72\u662f2~3\u6b72\u5de6\u53f3\uff0c\u9019\u6642\u7684\u4ee5\u5be6\u746a\u5229\u4e5f\u61c9\u8a72\u4f86\u5230\u4e8616~17\u6b72\u5de6\u53f3\uff08\u4ee5\u5be6\u746a\u5229\u6bd4\u4ee5\u6492\u5927\u4e8614\u6b72\uff09\u3002<\/p>\n<p>v9\u300c\u6492\u62c9\u770b\u898b\u57c3\u53ca\u4eba\u590f\u7532\u7d66\u4e9e\u4f2f\u62c9\u7f55\u6240\u751f\u7684\u5152\u5b50\u6232\u7b11\u2026\u300d\uff0c\u4ee5\u5be6\u746a\u5229\u7684\u500b\u6027\u50cf\u500b\u91ce\u9a62\u4e00\u6a23\uff0c\u722d\u52c7\u597d\u9b25\uff08\u527516\uff1a12\uff09\uff0c\u300c\u6232\u7b11\u300d\u539f\u4f86\u7684\u610f\u601d\u662f\u300c\u8b4f\u7b11\uff0c\u5632\u5f04\u300d\u3002\u4ee5\u5be6\u746a\u5229\u5c0d\u4ee5\u6492\u7684\u5632\u5f04\uff0c\u6b63\u61c9\u9a57\u4e86\u8056\u7d93\u52a04\uff1a29\u300c\u7576\u6642\uff0c\u90a3\u6309\u8457\u8840\u6c23\u751f\u7684\u903c\u8feb\u4e86\u90a3\u6309\u8457\u8056\u9748\u751f\u7684\uff0c\u73fe\u5728\u4e5f\u662f\u9019\u6a23\u3002\u300d\u5176\u5be6\u9019\u6b21\u7684\u4e8b\u4ef6\u4e5f\u6b63\u662f\u4e00\u500b\u9810\u8868\uff0c\u8c61\u5fb5\u8457\u300c\u5c6c\u8840\u6c23\u300d\u8207\u300c\u5c6c\u9748\u300d\u4e4b\u9593\u4e0d\u65b7\u7684\u722d\u6230\u885d\u7a81\u3002\u4e0d\u4f46\u662f\u4e8c\u500b\u4eba\uff0c\u4e8c\u500b\u6c11\u65cf\uff0c\u4e5f\u662f\u5728\u6bcf\u4f4d\u57fa\u7763\u5f92\u751f\u547d\u4e4b\u4e2d\u300c\u5c6c\u8089\u9ad4\u300d\u8207\u300c\u5c6c\u8056\u9748\u300d\u7684\u6301\u7e8c\u76f8\u722d\u3002<\/p>\n<p>\uff082\uff09v10~12\u6492\u62c9\u8981\u6c42\u8d95\u8d70\u590f\u7532\u6bcd\u5b50\uff0c\u514d\u5f97\u65e5\u5f8c\u70ba\u7522\u696d\u76f8\u722d\u3002\u9019\u4e8b\u4f7f\u4e9e\u4f2f\u62c9\u7f55\u611f\u5230\u70ba\u96e3\uff0c\u4f46\u795e\u537b\u652f\u6301\u4e86\u6492\u62c9\u7684\u770b\u6cd5\u3002\u770b\u8d77\u4f86\u4f3c\u4e4e\u6709\u9ede\u4e0d\u901a\u4eba\u60c5\uff0c\u5176\u5be6\u80cc\u5f8c\u662f\u96b1\u542b\u8457\u5bf6\u8cb4\u7684\u5c6c\u9748\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u9019\u4e8b\u4ef6\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u662f\u5728\u6559\u5c0e\u795e\u7684\u5152\u5973\uff0c\u795e\u7684\u61c9\u8a31\u8207\u65e8\u610f\u624d\u662f\u6211\u5011\u61c9\u7576\u8ffd\u6c42\u8207\u6301\u5b88\u7684\uff1b\u5176\u4ed6\u5f9e\u4eba\u610f\u6216\u8089\u9ad4\u51fa\u4f86\u7684\uff0c\u6703\u6642\u523b\u8207\u8056\u9748\u76f8\u722d\uff0c\u4f46\u6211\u5011\u9700\u8981\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e26\u4e14\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u300c\u5f9e\u4ee5\u6492\u751f\u7684\u300d\uff0c\u624d\u662f\u795e\u6240\u61c9\u8a31\u7684\u5f8c\u88d4\uff08\u7f859\uff1a7\uff1b\u4f8611\uff1a18\uff09\u3002\u540c\u6a23\uff0c\u300c\u8089\u8eab\u6240\u751f\u7684\u5152\u5973\u4e0d\u662f\u795e\u7684\u5152\u5973\uff1b\u60df\u7368\u90a3\u61c9\u8a31\u7684\u5152\u5973\u624d\u7b97\u662f\u5f8c\u88d4\u300d\uff08\u7f859\uff1a8\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u5982\u679c\u4e9e\u4f2f\u62c9\u7f55\u8207\u6492\u62c9\u80af\u5805\u5b9a\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u628a\u6642\u9593\u8207\u65b9\u5f0f\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u90a3\u9ebc\u5c31\u4e0d\u7684\u6709\u9019\u4e9b\u591a\u9918\u8207\u9ebb\u7169\u7684\u5f8c\u907a\u75c7\u767c\u751f\u3002\u9019\u63d0\u9192\u6211\u5011\u6709\u8a31\u591a\u7684\u75db\u82e6\u8207\u8271\u96e3\u4e26\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u800c\u662f\u4eba\u7684\u300c\u548e\u7531\u81ea\u53d6\u300d\u3001\u300c\u81ea\u627e\u9ebb\u7169\u300d\u3001\u300c\u81ea\u627e\u7f6a\u53d7\u300d\u3002\u96d6\u7136\u795e\u4e5f\u6703\u8d66\u514d\u6211\u5011\u3001\u6190\u61ab\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u96e3\u514d\u8981\u5728\u9019\u4e9b\u9ebb\u7169\u75db\u82e6\u4e2d\uff0c\u91cd\u65b0\u5b78\u7fd2\u4fe1\u5fc3\u8207\u7b49\u5019\u7684\u529f\u8ab2\u3002<\/p>\n<p>\u4e09\u3001\u4eba\u4e0d\u65b7\u88fd\u9020\u9ebb\u7169\uff0c\u4f46\u795e\u537b\u7d93\u5e38\u6210\u70ba\u66ff\u4eba\u6536\u62fe\u721b\u6524\u5b50\u7684\u7236\u89aa\u3002\u5c31\u50cf\u4eba\u72af\u7f6a\uff0c\u795e\u537b\u9810\u5099\u4e86\u8036\u7a4c\u66ff\u4eba\u8d16\u7f6a\u4e00\u6a23\u3002\u9019\u88cf\u4e9e\u4f2f\u62c9\u7f55\u751f\u4e86\u4ee5\u5be6\u746a\u5229\uff0c\u537b\u4e0d\u5f97\u4e0d\u8d95\u4ed6\u5011\u51fa\u53bb\uff0c\u770b\u4f3c\u6b98\u5fcd\uff0c\u4f46\u5176\u5be6\u795e\u4e5f\u6559\u5c0e\u6211\u5011\uff0c\u5176\u5be6\u80cc\u5f8c\u662f\u795e\u5728\u7167\u9867\u5979\u5011\u6bcd\u5b50\u3002\u8868\u9762\u4e0a\u4ed6\u5141\u8a31\u590f\u7532\u6bcd\u5b50\u88ab\u8d95\u8d70\uff0c\u4e8b\u5be6\u4e0a\u795e\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u7de3\u6545\uff0c\u4e5f\u9858\u610f\u7737\u9867\u5979\u5011\uff1a\u300c\u81f3\u65bc\u4f7f\u5973\u7684\u5152\u5b50\uff0c\u6211\u4e5f\u5fc5\u4f7f\u4ed6\u7684\u5f8c\u88d4\u6210\u7acb\u4e00\u570b\uff0c\u56e0\u70ba\u4ed6\u662f\u4f60\u6240\u751f\u7684\u3002\u300d\uff08v13\uff09\u6240\u4ee5\u5f8c\u4f86\u300c\u795e\u807d\u898b\u7ae5\u5b50\u7684\u8072\u97f3\u300d\uff08v17\uff09\uff0c\u4e5f\u4fdd\u4f51\u4e86\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u6210\u9577\uff1a\u300c\u795e\u4fdd\u4f51\u7ae5\u5b50\uff0c\u4ed6\u5c31\u6f38\u9577\u300d\uff08v20\uff09\uff0c\u5a36\u4e86\u59bb\u5b50\uff08v21\uff09\uff0c\u751f\u51fa12\u500b\u652f\u6d3e\u7684\u5927\u570b\uff0817\uff1a20\u300121\uff1a18\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u4e00\u5c0d\u4e00\u9580\u8a13\u8ab2\u7a0b\u4e2d\uff0c\u6709\u4e00\u4f4d\u59ca\u59b9\u554f\u4e86\u4e00\u500b\u554f\u984c\uff0c\u795e\u65e2\u7136\u4e8b\u5148\u77e5\u9053\u4eba\u6703\u72af\u7f6a\uff0c\u70ba\u4ec0\u9ebc\u9084\u8981\u9020\u4eba\uff1f\u7f6a\u662f\u4e0d\u662f\u795e\u9020\u6210\u7684\uff1f\u2026\u3002\u6211\u60f3\u9019\u4e9b\u554f\u984c\u80af\u5b9a\u5f88\u591a\u4eba\u5fc3\u4e2d\u90fd\u6709\u540c\u6a23\u7684\u7591\u60d1\uff0c\u6211\u7684\u56de\u7b54\u662f\uff0c\u795e\u5275\u9020\u4eba\uff0c\u662f\u6709\u81ea\u7531\u610f\u5fd7\u7684\uff0c\u4f7f\u4eba\u4e0d\u50cf\u6a5f\u5668\u4eba\u4e00\u6a23\u88ab\u52d5\u7121\u77e5\u3002\u795e\u7d66\u4eba\u81ea\u7531\u610f\u5fd7\u7684\u539f\u56e0\uff0c\u662f\u5e0c\u671b\u4eba\u80fd\u5920\u300c\u5fc3\u7518\u6a02\u610f\u300d\u7684\u76f8\u4fe1\u795e\u3001\u611b\u795e\uff0c\u81ea\u7531\u7684\u56de\u61c9\u795e\u7684\u611b\uff0c\u9078\u64c7\u807d\u795e\u7684\u8a71\uff0c\u9019\u6a23\u7684\u95dc\u4fc2\u503c\u5f97\u795e\u5192\u96aa\u5617\u8a66\u3002\u53ea\u662f\u5f8c\u4f86\u4eba\u9078\u64c7\u7528\u81ea\u7531\u610f\u5fd7\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u60f3\u8981\u81ea\u7acb\u70ba\u795e\uff0c\u9019\u5c31\u662f\u7f6a\uff0c\u7f6a\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u800c\u662f\u795e\u5c0d\u4eba\u7684\u8003\u9a57\u3002\u4eba\u72af\u4e86\u7f6a\uff0c\u795e\u9084\u8981\u60f3\u8fa6\u6cd5\u4fee\u5fa9\u5f4c\u88dc\uff0c\u4ee3\u50f9\u5c31\u662f\u8056\u5b50\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u8d16\u7f6a\uff0c\u7136\u5f8c\u8cdc\u7d66\u4e16\u4eba\u300c\u7b2c\u4e8c\u6b21\u7684\u6a5f\u6703\u300d\u9078\u64c7\uff0c\u662f\u5426\u9858\u610f\u7528\u81ea\u7531\u610f\u5fd7\u9078\u64c7\u76f8\u4fe1\u795e\u3001\u611b\u795e\u3001\u807d\u795e\u7684\u8a71\uff1f\u9084\u662f\u7e7c\u7e8c\u904e\u8457\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\u300d\u7684\u72af\u7f6a\u751f\u6d3b\uff1f<\/p>\n<p>\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\uff0c\u96d6\u7136\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6642\u4fe1\u5fc3\u8edf\u5f31\u72af\u4e86\u932f\uff0c\u4f46\u662f\u795e\u66f4\u5728\u4e4e\u7684\u662f\u4ed6\u5f8c\u4f86\u4e0d\u65b7\u7684\u4fe1\u9760\u3001\u6210\u9577\u8207\u807d\u8a71\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u751f\u547d\u5728\u932f\u8aa4\u4e2d\u6094\u6539\u8207\u6210\u9577\uff0c\u6700\u5f8c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u4fe1\u5fc3\u4e4b\u7236\u3001\u591a\u570b\u4e4b\u7236\u3001\u795e\u7684\u670b\u53cb\u3002\u6211\u5011\u90fd\u6703\u72af\u7f6a\u8207\u72af\u932f\uff0c\u4f46\u795e\u7684\u611b\u5c31\u662f\u7d66\u6211\u5011\u300c\u6094\u6539\u8207\u4fee\u6b63\u300d\u7684\u6a5f\u6703\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\uff0c\u6211\u5011\u4e0d\u8981\u628a\u91cd\u5fc3\u5c08\u6ce8\u5728\u8868\u9762\u7684\u884c\u70ba\u4e0a\uff0c\u66f4\u8981\u5c08\u6ce8\u5728\u300c\u611b\u795e\u8207\u76f8\u4fe1\u795e\u300d\u7684\u95dc\u4fc2\u4e0a\uff0c\u6211\u5011\u7684\u6094\u6539\u624d\u6703\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u3002\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u9760\u795e\u8207\u611b\u795e\uff0c\u6b63\u662f\u6211\u5011\u5b78\u7fd2\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -19px; top: 1071.36px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 21\uff1a8~21 21\uff1a8 \u5b69\u5b50\u6f38\u9577\uff0c\u5c31\u65b7\u4e86\u5976\u3002\u4ee5\u6492\u65b7\u5976\u7684\u65e5\u5b50\uff0c\u4e9e\u4f2f\u62c9\u7f55\u8a2d\u64fa\u8c50\u76db\u7684\u7b75\u5e2d\u3002 21\uff1a9 \u7576\u6642 &#8230; <a title=\"2022 \u2013 09 \u2013 09 QT \u5275\u4e16\u8a18 21\uff1a8~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a821\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 09 QT \u5275\u4e16\u8a18 21\uff1a8~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12736,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12732","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12732","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12732"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12732\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12736"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12732"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12732"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12732"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}