{"id":3960,"date":"2017-10-18T12:55:45","date_gmt":"2017-10-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3960"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-39%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-39%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 10 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 39\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 39\uff1a1~8<br \/>\n39\uff1a1\u90a3\u6642\uff0c\u5df4\u6bd4\u502b\u738b\u5df4\u62c9\u4f46\u7684\u5152\u5b50\u7c73\u7f85\u9054\u5df4\u62c9\u4f46\u807d\u898b\u5e0c\u897f\u5bb6\u75c5\u800c\u75ca\u7652\uff0c\u5c31\u9001\u66f8\u4fe1\u548c\u79ae\u7269\u7d66\u4ed6\u3002<br \/>\n39\uff1a2\u5e0c\u897f\u5bb6\u559c\u6b61\u898b\u4f7f\u8005\uff0c\u5c31\u628a\u81ea\u5df1\u5bf6\u5eab\u7684\u91d1\u5b50\u3001\u9280\u5b50\u3001\u9999\u6599\u3001\u8cb4\u91cd\u7684\u818f\u6cb9\uff0c\u548c\u4ed6\u6b66\u5eab\u7684\u4e00\u5207\u8ecd\u5668\uff0c\u4e26\u6240\u6709\u7684\u8ca1\u5bf6\u90fd\u7d66\u4ed6\u5011\u770b\uff1b\u4ed6\u5bb6\u4e2d\u548c\u5168\u570b\u4e4b\u5167\uff0c\u5e0c\u897f\u5bb6\u6c92\u6709\u4e00\u6a23\u4e0d\u7d66\u4ed6\u5011\u770b\u7684\u3002<br \/>\n39\uff1a3\u65bc\u662f\u5148\u77e5\u4ee5\u8cfd\u4e9e\u4f86\u898b\u5e0c\u897f\u5bb6\u738b\uff0c\u554f\u4ed6\u8aaa\uff1a\u9019\u4e9b\u4eba\u8aaa\u4ec0\u9ebc\uff1f\u4ed6\u5011\u5f9e\u54ea\u88e1\u4f86\u898b\u4f60\uff1f\u5e0c\u897f\u5bb6\u8aaa\uff1a\u4ed6\u5011\u5f9e\u9060\u65b9\u7684\u5df4\u6bd4\u502b\u4f86\u898b\u6211\u3002<br \/>\n39\uff1a4\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u4ed6\u5011\u5728\u4f60\u5bb6\u88e1\u770b\u898b\u4e86\u4ec0\u9ebc\uff1f\u5e0c\u897f\u5bb6\u8aaa\uff1a\u51e1\u6211\u5bb6\u4e2d\u6240\u6709\u7684\uff0c\u4ed6\u5011\u90fd\u770b\u898b\u4e86\uff1b\u6211\u8ca1\u5bf6\u4e2d\u6c92\u6709\u4e00\u6a23\u4e0d\u7d66\u4ed6\u5011\u770b\u7684\u3002<br \/>\n39\uff1a5\u4ee5\u8cfd\u4e9e\u5c0d\u5e0c\u897f\u5bb6\u8aaa\uff1a\u4f60\u8981\u807d\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8a71\uff1a<br \/>\n39\uff1a6\u65e5\u5b50\u5fc5\u5230\uff0c\u51e1\u4f60\u5bb6\u88e1\u6240\u6709\u7684\uff0c\u4e26\u4f60\u5217\u7956\u7a4d\u84c4\u5230\u5982\u4eca\u7684\uff0c\u90fd\u8981\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u4e0d\u7559\u4e0b\u4e00\u6a23\uff1b\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n39\uff1a7\u4e26\u4e14\u5f9e\u4f60\u672c\u8eab\u6240\u751f\u7684\u773e\u5b50\uff0c\u5176\u4e2d\u5fc5\u6709\u88ab\u64c4\u53bb\u3001\u5728\u5df4\u6bd4\u502b\u738b\u5bae\u88e1\u7576\u592a\u76e3\u7684\u3002<br \/>\n39\uff1a8\u5e0c\u897f\u5bb6\u5c0d\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u4f60\u6240\u8aaa\u8036\u548c\u83ef\u7684\u8a71\u751a\u597d\uff0c\u56e0\u70ba\u5728\u6211\u7684\u5e74\u65e5\u4e2d\u5fc5\u6709\u592a\u5e73\u548c\u7a69\u56fa\u7684\u666f\u6cc1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 39\uff1a5 \u4ee5\u8cfd\u4e9e\u5c0d\u5e0c\u897f\u5bb6\u8aaa\uff1a\u4f60\u8981\u807d\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8a71\uff1a<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u6b77\u53f2\u80cc\u666f\uff1av1\u90a3\u6642\uff0c\u89e3\u7d93\u5bb6\u8aaa\u9019\u6bb5\u7d93\u6587\u6545\u4e8b\u662f\u5728\u5e0c\u897f\u5bb6\u75c5\u5f97\u75ca\u7652\uff0c\u4e9e\u8ff0\u738b\u5c1a\u672a\u9032\u72af\u4e4b\u524d\uff0c\u5df4\u6bd4\u502b\u738b\u5dee\u6d3e\u4f7f\u8005\u524d\u4f86\u554f\u5019\u9001\u79ae\uff0c\u4e8b\u5be6\u4e0a\u662f\u60f3\u8981\u806f\u5408\u7336\u5927\u7684\u529b\u91cf\u7d50\u76df\u4e00\u8d77\u5c0d\u6297\u7576\u6642\u5171\u540c\u7684\u6575\u4eba\u4e9e\u8ff0\u3002\u7d50\u679c\u5e0c\u897f\u5bb6\u7adf\u5f97\u610f\u5fd8\u5f62\uff0c\u5927\u62c9\u62c9\u7684\u628a\u570b\u5bb6\u4e00\u5207\u7684\u6b66\u5668\u5bf6\u7269\u655e\u958b\u70ab\u8000\u65bc\u4eba\uff08\u70ab\u5bcc\uff1f\uff09\u3002\u4ee5\u8cfd\u4e9e\u8b66\u544a\u4ed6\u7531\u65bc\u4ed6\u9a55\u50b2\u8f15\u7387\u7684\u8209\u52d5\uff08\u53c3\u4ee3\u4e0b32\uff1a24-26\uff09\uff0c\u7a2e\u4e0b\u65e5\u5f8c\u4ea1\u570b\u88ab\u64c4\u7684\u60b2\u6158\u547d\u904b\u3002<\/p>\n<p>\uff081\uff09\u540c\u6a23\u4e00\u4ef6\u4e8b\u60c5\uff0c\u614b\u5ea6\u52d5\u6a5f\u4e0d\u540c\uff0c\u547d\u904b\u7d50\u5c40\u5c31\u5927\u70ba\u4e0d\u540c\u3002\u6240\u7f85\u738b\u9580\u5728\u4f4d\u7684\u6642\u5019\uff0c\u4e5f\u66fe\u7d93\u5411\u793a\u5df4\u5973\u738b\u5c55\u73fe\u4e86\u4ed6\u7684\u667a\u6167\u8207\u570b\u529b\u7684\u5f37\u76db\u3002\u4f46\u662f\u56e0\u70ba\u52d5\u6a5f\u4e0d\u540c\uff0c\u793a\u5df4\u5973\u738b\u5230\u6700\u5f8c\u662f\u8b9a\u6b4e\u4e86\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u69ae\u8000\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u4e0a\u5e1d\u3002\u4f46\u662f\u5728\u9019\u88cf\uff0c\u5e0c\u897f\u5bb6\u75c5\u5f97\u91ab\u6cbb\uff0c\u5f97\u610f\u5fd8\u5f62\uff0c\u5fd8\u8a18\u5148\u524d\u4e0a\u5e1d\u8cac\u5099\u4ed6\u5c0b\u6c42\u57c3\u53ca\u7d50\u76df\u60f3\u8981\u4e00\u8d77\u5c0d\u6297\u4e9e\u8ff0\u7684\u8a08\u8b00\uff0c\u9019\u6b21\u7adf\u7136\u53c8\u60f3\u8981\u62c9\u650f\u5df4\u6bd4\u502b\uff0c\u4e00\u8d77\u5c0d\u6297\u4e9e\u8ff0\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u7adf\u7136\u655e\u958b\u570b\u5eab\u5927\u9580\u5927\u65b9\u70ab\u5bcc\u8868\u793a\u53cb\u597d\uff0c\u537b\u7a2e\u4e0b\u4e86\u65e5\u5f8c\u4ea1\u570b\u7684\u798d\u56e0\u3002\u5e0c\u897f\u5bb6\u96d6\u7136\u9858\u610f\u70ba\u4e0a\u5e1d\u5927\u767c\u71b1\u5fc3\uff0c\u4f46\u662f\u4ecd\u7136\u662f\u4e00\u500b\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u738b\uff0c\u4ed6\u6709\u300c\u71b1\u5fc3\u300d\uff0c\u4f46\u662f\u6c92\u6709\u300c\u8cbc\u5fc3\u300d\u3002\u4eba\u53ef\u4ee5\u5927\u767c\u71b1\u5fc3\u70ba\u4e0a\u5e1d\u505a\u5f88\u591a\u7684\u4e8b\uff0c\u4f46\u662f\u537b\u5e38\u5e38\u6309\u7167\u81ea\u5df1\u7684\u60f3\u6cd5\u8207\u610f\u601d\uff0c\u4e00\u518d\u5fd8\u8a18\u4e0a\u5e1d\u8aaa\u904e\u7684\u8a71\u8207\u6559\u8a13\uff0c\u9020\u6210\u5f8c\u4f86\u4ea1\u570b\u88ab\u64c4\u798d\u56e0\uff0c\u5e0c\u897f\u5bb6\u662f\u6211\u5011\u5f88\u597d\u7684\u6559\u8a13\u3002<\/p>\n<p>\u9019\u8b93\u6211\u60f3\u5230\u5927\u885b\u4e5f\u66fe\u7d93\u56e0\u70ba\u9a55\u50b2\u6578\u9ede\u4eba\u6578\u88ab\u4e0a\u5e1d\u7ba1\u6559\uff0c\u4e00\u6a23\u662f\u5728\u70ab\u5bcc\uff0c\u70ab\u8000\u5728\u4ed6\u6cbb\u7406\u4e4b\u4e0b\u7684\u570b\u5bcc\u6c11\u5f37\uff0c\u7e3e\u6548\u5353\u8457\uff0c\u5fd8\u8a18\u662f\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u800c\u628a\u570b\u5bb6\u8207\u4eba\u6c11\u90fd\u7576\u4f5c\u662f\u300c\u6211\u7684\u7e3e\u6548\u6210\u5c31\u300d\u3002\u76f8\u5c0d\u5927\u885b\u7684\uff0c\u4e0a\u5e1d\u66fe\u7d93\u8981\u6469\u897f\u6578\u9ede\u4eba\u6c11\uff08\u6c11\u6578\u8a18\uff09\uff0c\u4f46\u7406\u7531\u662f\u8981\u6469\u897f\u6e05\u695a\u77e5\u9053\u9019\u4e9b\u767e\u59d3\u90fd\u662f\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u4e00\u65b9\u9762\u662f\u8981\u6469\u897f\u6578\u7b97\u8ecd\u529b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4e0a\u5e1d\u8ce6\u4e88\u6469\u897f\u91cd\u4efb\u8981\u628a\u4ed6\u5011\u6bcf\u4e00\u500b\u4eba\u5e36\u9032\u8fe6\u5357\u5730\u53bb\u3002\u6469\u897f\u6578\u9ede\u4eba\u6578\u5fc3\u4e2d\u6709\u7684\u4e0d\u662f\u9a55\u50b2\uff0c\u800c\u662f\u6c88\u91cd\u7684\u8cac\u4efb\u3002\u6469\u897f\u4e0d\u50cf\u541b\u738b\uff0c\u4ed6\u6bd4\u8f03\u50cf\u662f\u4ee5\u8272\u5217\u4eba\u7684\u7236\u89aa\u4e00\u6a23\uff0c\u751a\u81f3\u66fe\u7d93\u70ba\u4e86\u767e\u59d3\u5411\u4e0a\u5e1d\u6c42\u60c5\u81ea\u9858\u6c88\u6dea\uff08\u51fa32\uff1a32\uff09\uff0c\u9019\u662f\u4e00\u500b\u70ba\u7236\u6368\u5df1\u7684\u5fc3\u3002\u5927\u885b\u537b\u72af\u4e86\u9a55\u50b2\u7684\u7f6a\uff0c\u4ee5\u70ba\u570b\u5bb6\u8207\u4eba\u6c11\u662f\u4ed6\u7684\u529f\u52de\u3001\u4ed6\u7684\u696d\u7e3e\u3001\u4ed6\u7684\u6210\u5c31\uff0c\u4eca\u5929\u5e0c\u897f\u5bb6\u4e5f\u662f\u4e00\u6a23\uff0c\u8a8d\u70ba\u9019\u500b\u570b\u5bb6\u8207\u570b\u5bb6\u7684\u8ca1\u7269\u90fd\u662f\u300c\u6211\u7684\u300d\uff0c\u800c\u5fc3\u4e2d\u9a55\u50b2\uff0c\u5df4\u4e0d\u5f97\u70ab\u8000\u8b93\u5927\u5bb6\u90fd\u77e5\u9053\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u6559\u6703\u754c\u591a\u5e74\u7fd2\u6163\u7684\u4f5c\u6cd5\uff0c\u5c31\u662f\u6bcf\u9593\u6559\u6703\u6bcf\u9031\u90fd\u8981\u6578\u9ede\u4eba\u6578\u3002\u9019\u4e00\u500b\u770b\u4f3c\u6b63\u5e38\u7684\u52d5\u4f5c\uff0c\u4f46\u662f\u6240\u5e36\u4f86\u7684\u7d50\u679c\u537b\u4e00\u5411\u90fd\u662f\u5f0a\u5927\u65bc\u5229\u3002\u6211\u904e\u53bb\u66fe\u5728\u4e00\u9593\u5927\u6559\u6703\uff08\u4eba\u6578\u5f88\u591a\uff09\u4e2d\u5168\u8077\u670d\u4e8b\uff0c\u4e3b\u4efb\u7267\u5e2b\u66fe\u7d93\u5766\u8aa0\u516c\u958b\u627f\u8a8d\u6bcf\u9031\u7684\u51fa\u5e2d\u4eba\u6578\u5c0d\u4ed6\u4f86\u8aaa\u4e00\u76f4\u90fd\u662f\u4e00\u500b\u6975\u5927\u7684\u8a66\u63a2\u3002\u4ed6\u8868\u793a\u7576\u4e00\u500b\u6559\u6703\u4eba\u6578\u662f\u6700\u5927\u7684\uff0c\u4ed6\u5c31\u6703\u5bb3\u6015\u88ab\u8d85\u8d8a\u6210\u70ba\u7b2c\u4e8c\u3001\u7b2c\u4e09\u3002\u9019\u4f4d\u7267\u5e2b\u7b97\u662f\u5766\u8aa0\u516c\u958b\u7684\uff0c\u4f46\u662f\u6211\u5728\u6559\u6703\u754c\u9019\u9ebc\u591a\u5e74\uff0c\u9019\u500b\u554f\u984c\u5e7e\u4e4e\u662f\u6240\u6709\u7267\u5e2b\u5fc3\u4e2d\u7684\u75db\uff0c\u7267\u5e2b\u5728\u6559\u6703\u754c\u7684\u5f71\u97ff\u529b\uff0c\u5e7e\u4e4e\u90fd\u662f\u4ee5\u4eba\u6578\u4f86\u6c7a\u5b9a\u7684\uff0c\u5c0f\u6559\u6703\u7684\u7267\u5e2b\u5c31\u986f\u5f97\u81ea\u5351\uff0c\u4e00\u5207\u516c\u958b\u7684\u6c7a\u7b56\u8207\u610f\u898b\u90fd\u8b93\u7531\u5927\u6559\u6703\u7684\u7267\u5e2b\u4f86\u4e3b\u5c0e\u4e3b\u8cac\u3002\u8a31\u591a\u539f\u672c\u6e05\u5fc3\u611b\u4e3b\u670d\u4e8b\u4e3b\u7684\u7267\u8005\uff0c\u4e00\u65e6\u9032\u5165\u9019\u7a2e\u932f\u8aa4\u7684\u6b0a\u5229\u617e\u671b\u8207\u722d\u7af6\u6bd4\u8f03\u4e4b\u4e2d\uff0c\u4eba\u6578\u5c0d\u4ed6\u800c\u8a00\uff0c\u5df2\u7d93\u8b8a\u6210\u300c\u9019\u662f\u6211\u7684\u7e3e\u6548\u300d\u3001\u300c\u6211\u7684\u6210\u5c31\u300d\uff0c\u50cf\u5927\u885b\u4e00\u6a23\u51fa\u65bc\u9a55\u50b2\u7684\u56e0\u7d20\u5728\u6578\u9ede\u4eba\u6578\uff0c\u800c\u4e0d\u662f\u50cf\u6469\u897f\u4e00\u6a23\u628a\u6bcf\u4e00\u500b\u4eba\u90fd\u7576\u4f5c\u662f\u4ed6\u7684\u8ca0\u64d4\u8207\u4f7f\u547d\uff0c\u662f\u6469\u897f\u53ef\u4ee5\u70ba\u4e4b\u6368\u547d\u7684\u9748\u9b42\uff0c\u800c\u4e0d\u55ae\u662f\u4e00\u5806\u6578\u5b57\u696d\u7e3e\u800c\u5df2\u3002<\/p>\n<p>\u6211\u5011\u7684\u9818\u8896\u5230\u5e95\u662f\u50cf\u6469\u897f\uff0c\u9084\u662f\u50cf\u5927\u885b\u5e0c\u897f\u5bb6\uff0c\u53ea\u6709\u4e0a\u5e1d\u9451\u5bdf\u4eba\u5fc3\uff0c\u4f46\u662f\u4e0d\u50c5\u662f\u7267\u5e2b\u50b3\u9053\uff0c\u5305\u62ec\u6bcf\u4e00\u500b\u670d\u4e8b\u4e3b\u7684\u5c0f\u7d44\u9577\u3001\u540c\u5de5\u3001\u5ba3\u6559\u571f\uff0c\u6709\u5fc3\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u6211\u5011\u90fd\u9700\u8981\u7559\u5fc3\u3002\u4e0a\u5e1d\u4ea4\u7d66\u6211\u5011\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u6211\u5011\u6709\u8cac\u4efb\u628a\u4ed6\u5011\u5e36\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u8a13\u7df4\u4ed6\u5011\u8b80\u7d93\u79b1\u544a\u5206\u8fa8\u5bdf\u9a57\u8207\u795e\u9023\u7d50\uff0c\u800c\u4e0d\u662f\u8981\u4ed6\u5011\u4e00\u8f29\u5b50\u6210\u70ba\u4e00\u500b\u8cf4\u5728\u6211\u5011\u8eab\u908a\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\u3002\u4e0a\u5e1d\u4ea4\u7d66\u6211\u5011\u7684\u4eba\uff0c\u4e0d\u662f\u4e00\u500b\u6578\u5b57\u3001\u7e3e\u6548\uff0c\u800c\u662f\u6211\u5011\u6709\u8cac\u4efb\u8981\u4ea4\u5e33\u7684\u9748\u9b42\uff0c\u900f\u904e\u79b1\u544a\u8207\u6559\u5c0e\uff0c\u4f7f\u4ed6\u5011\u751f\u547d\u6210\u9577\uff0c\u5982\u540c\u7236\u6bcd\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\u7684\u541b\u738b\u3002\u4e0d\u7136\u5c31\u50cf\u5927\u885b\u8207\u5e0c\u897f\u5bb6\u4e00\u6a23\uff0c\u6211\u5011\u7684\u9a55\u50b2\u9072\u65e9\u6703\u5e36\u7d66\u6211\u5011\u5be9\u5224\uff0c\u4e5f\u798d\u53ca\u6574\u500b\u6211\u5011\u6240\u5f15\u5c0e\u7684\u4eba\u3002\u6211\u5011\u8981\u5851\u9020\u7684\u6587\u5316\u662f\u7d93\u71df\u5929\u570b\u6587\u5316\u611b\u7684\u5bb6\u5ead\uff0c\u800c\u4e0d\u662f\u4e0d\u65b7\u5728\u885d\u523a\u696d\u7e3e\u639b\u5e25\u7684\u4f01\u696d\u3002\u4e0d\u7ba1\u662f\u9818\u5c0e\u8005\u8207\u8ddf\u96a8\u8005\uff0c\u90fd\u9700\u8981\u6309\u7167\u8056\u7d93\u8207\u8056\u9748\u7684\u63d0\u9192\u597d\u597d\u5206\u8fa8\uff0c\u4e0d\u8981\u6210\u70ba\u5230\u6700\u5f8c\u662f\u5728\u670d\u4e8b\u81ea\u5df1\u7684\u91ce\u5fc3\u79c1\u617e\uff0c\u800c\u4e0d\u662f\u771f\u6b63\u5728\u670d\u4e8b\u4e3b\u670d\u4e8b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6700\u57fa\u672c\u57fa\u672c\u7684\u8a8d\u77e5\uff0c\u5c31\u662f\u77e5\u9053\u4e00\u5207\u90fd\u4e0d\u662f\u6211\u7684\uff0c\u5168\u90fd\u662f\u795e\u6240\u8cdc\u7684\u3002\u6211\u5011\u7684\u8070\u660e\u3001\u624d\u667a\u3001\u53e3\u624d\u3001\u6069\u8cdc\u3001\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u3001\u58fd\u547d\u3001\u5065\u5eb7\u3001\u6211\u5011\u7684\u5bb6\u4eba\u3001\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u4e08\u592b\u3001\u5152\u5973\u3001\u6211\u5011\u7684\u5de5\u4f5c\u3001\u91d1\u9322\u3001\u8ca1\u7522\u3001\u6211\u5011\u7684\u74b0\u5883\u3001\u6a5f\u6703\u3001\u95dc\u4fc2\u2026\uff0c\u4e00\u5207\u4e00\u5207\uff0c\u5168\u90fd\u662f\u795e\u6240\u8cdc\u7684\u6190\u61ab\u3001\u6069\u5178\uff0c\u91cd\u9ede\u662f\u6709\u4e00\u5929\u6211\u5011\u8981\u70ba\u8457\u6240\u5f97\u8457\u7684\u4e00\u5207\uff0c\u4e0d\u662f\u5411\u4eba\u81ea\u8a87\uff0c\u800c\u662f\u5411\u4e3b\u4ea4\u5e33\u3002\u4eca\u5929\u5e0c\u897f\u5bb6\uff0c\u5927\u885b\u6240\u72af\u7684\u932f\uff0c\u5c31\u662f\u4ee5\u70ba\u570b\u5bb6\u662f\u6211\u7684\uff0c\u4eba\u6c11\u662f\u6211\u7684\u2026\uff08\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u7267\u5e2b\u50b3\u9053\u4e0d\u5c0f\u5fc3\u4e5f\u843d\u5165\u9019\u7a2e\u8a66\u63a2\uff09\uff0c\u4f46\u662f\u6469\u897f\u537b\u77e5\u9053\uff0c\u9019\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\uff0c\u4ed6\u7684\u8cac\u4efb\u662f\u5fe0\u65bc\u6240\u8a17\uff0c\u5411\u795e\u4ea4\u5e33\u3002\u6240\u4ee5\u4e0a\u5e1d\u56e0\u6b64\u8a87\u734e\u6469\u897f\uff1a\u300c\u4ed6\u662f\u5728\u6211\u5168\u5bb6\u76e1\u5fe0\u7684\u3002\u300d\uff08\u6c1112\uff1a7\uff09\u4eca\u5929\u4e00\u65b9\u9762\u5411\u4e3b\u611f\u8b1d\u6240\u8cdc\u7d66\u6211\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\uff0c\u4e00\u65b9\u9762\u6c42\u4e3b\u6190\u61ab\u6211\u6c92\u6709\u597d\u597d\u5fe0\u5fc3\u7ba1\u7406\u7684\u904e\u72af\u3002\u7e7c\u7e8c\u5b58\u8457\u611f\u6069\u7684\u5fc3\u597d\u597d\u4eab\u53d7\u4e00\u5207\u3001\u4e26\u4e14\u5728\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\u4e0a\u6bb7\u52e4\u5fe0\u5fc3\u6cbb\u7406\u5ea6\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 39\uff1a1~8 39\uff1a1\u90a3\u6642\uff0c\u5df4\u6bd4\u502b\u738b\u5df4\u62c9\u4f46\u7684\u5152\u5b50\u7c73\u7f85\u9054\u5df4\u62c9\u4f46\u807d\u898b\u5e0c\u897f\u5bb6\u75c5\u800c\u75ca\u7652\uff0c\u5c31\u9001\u66f8\u4fe1\u548c\u79ae\u7269\u7d66\u4ed6\u3002 &#8230; <a title=\"2017 &#8211; 10 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 39\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-39%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 39\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4050,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3960","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3960","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3960"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3960\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4050"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3960"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3960"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3960"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}