{"id":3146,"date":"2017-04-14T12:55:45","date_gmt":"2017-04-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3146"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a3343","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a3343\/","title":{"rendered":"2017 &#8211; 04 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 23\uff1a33~43"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a33~43<br \/>\n23\uff1a33 \u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u9ad1\u9acf\u5730\uff0c\u5c31\u5728\u90a3\u88cf\u628a\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53c8\u91d8\u4e86\u5169\u500b\u72af\u4eba\uff1a\u4e00\u500b\u5728\u5de6\u908a\uff0c\u4e00\u500b\u5728\u53f3\u908a\u3002<br \/>\n23\uff1a34 \u7576\u4e0b\u8036\u7a4c\u8aaa\uff1a\u7236\u554a\uff01\u8d66\u514d\u4ed6\u5011\uff1a\u56e0\u70ba\u4ed6\u5011\u6240\u505a\u7684\uff0c\u4ed6\u5011\u4e0d\u66c9\u5f97\u3002\u5175\u4e01\u5c31\u62c8\u9b2e\u5206\u4ed6\u7684\u8863\u670d\u3002<br \/>\n23\uff1a35 \u767e\u59d3\u7ad9\u5728\u90a3\u88cf\u89c0\u770b\u3002\u5b98\u5e9c\u4e5f\u55e4\u7b11\u4ed6\uff0c\u8aaa\uff1a\u4ed6\u6551\u4e86\u5225\u4eba\uff1b\u4ed6\u82e5\u662f\u57fa\u7763\uff0c\u795e\u6240\u63c0\u9078\u7684\uff0c\u53ef\u4ee5\u6551\u81ea\u5df1\u5427\uff01<br \/>\n23\uff1a36 \u5175\u4e01\u4e5f\u6232\u5f04\u4ed6\uff0c\u4e0a\u524d\u62ff\u918b\u9001\u7d66\u4ed6\u559d\uff0c<br \/>\n23\uff1a37 \u8aaa\uff1a\u4f60\u82e5\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u53ef\u4ee5\u6551\u81ea\u5df1\u5427\uff01<br \/>\n23\uff1a38 \u5728\u8036\u7a4c\u4ee5\u4e0a\u6709\u4e00\u500b\u724c\u5b50\uff08\u6709\u53e4\u5377\u52a0\uff1a\u7528\u5e0c\u81d8\u3001\u7f85\u99ac\u3001\u5e0c\u4f2f\u4f86\u7684\u6587\u5b57\uff09\u5beb\u8457\uff1a\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u3002<br \/>\n23\uff1a39 \u90a3\u540c\u91d8\u7684\u5169\u500b\u72af\u4eba\u6709\u4e00\u500b\u8b4f\u7b11\u4ed6\uff0c\u8aaa\uff1a\u4f60\u4e0d\u662f\u57fa\u7763\u55ce\uff1f\u53ef\u4ee5\u6551\u81ea\u5df1\u548c\u6211\u5011\u5427\uff01<br \/>\n23\uff1a40 \u90a3\u4e00\u500b\u5c31\u61c9\u8072\u8cac\u5099\u4ed6\uff0c\u8aaa\uff1a\u4f60\u65e2\u662f\u4e00\u6a23\u53d7\u5211\u7684\uff0c\u9084\u4e0d\u6015\u795e\u55ce?<br \/>\n23\uff1a41 \u6211\u5011\u662f\u61c9\u8a72\u7684\uff0c\u56e0\u6211\u5011\u6240\u53d7\u7684\u8207\u6211\u5011\u6240\u505a\u7684\u76f8\u7a31\uff0c\u4f46\u9019\u500b\u4eba\u6c92\u6709\u505a\u904e\u4e00\u4ef6\u4e0d\u597d\u7684\u4e8b\u3002<br \/>\n23\uff1a42 \u5c31\u8aaa\uff1a\u8036\u7a4c\u554a\uff0c\u4f60\u5f97\u570b\u964d\u81e8\u7684\u6642\u5019\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\uff01<br \/>\n23\uff1a49 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u4eca\u65e5\u4f60\u8981\u540c\u6211\u5728\u6a02\u5712\u88cf\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a38 \u5728\u8036\u7a4c\u4ee5\u4e0a\u6709\u4e00\u500b\u724c\u5b50\uff08\u6709\u53e4\u5377\u52a0\uff1a\u7528\u5e0c\u81d8\u3001\u7f85\u99ac\u3001\u5e0c\u4f2f\u4f86\u7684\u6587\u5b57\uff09\u5beb\u8457\uff1a\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u3001\u8207\u7f6a\u72af\u540c\u5217\u3001\u88ab\u7f9e\u8fb1\u55e4\u7b11\u3001\u8863\u670d\u88ab\u5206\u3001\u88ab\u4eba\u9935\u918b\u3001\u9aa8\u982d\u6c92\u6709\u6298\u65b7\u3001\u4e09\u65e5\u5fa9\u6d3b\u2026\uff0c\u5168\u90fd\u65e9\u5df2\u5728\u820a\u7d04\u7684\u8056\u7d93\u4e2d\u88ab\u8a73\u7d30\u9810\u8a00\u904e\u3002\u8036\u7a4c\u5411\u5929\u7236\u5bec\u5927\u70ba\u61f7\u7684\u8981\u9952\u6055\u90a3\u4e9b\u91d8\u4ed6\u5341\u5b57\u67b6\u7684\u7f6a\u4eba\uff0c\u9019\u4e8b\u4e00\u76f4\u5230\u4f7f\u5f92\u884c\u50b3\uff0c\u5f7c\u5f97\u8207\u773e\u9580\u5f92\u8b1b\u9053\u8cac\u5099\u7336\u592a\u4eba\u628a\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\uff0c\u8056\u9748\u5149\u7167\u4ed6\u5011\u5fc3\u5982\u88ab\u624e\uff0c\u4e00\u5929\u6094\u65393000\u4eba\u5f97\u8499\u61c9\u9a57\u3002\u7f6a\u5f97\u8d66\u514d\u662f\u4eba\u9858\u610f\u6094\u6539\u7684\u7d50\u679c\u3002\u5305\u62ec\u8207\u4e3b\u540c\u91d8\u7684\u4e00\u4f4d\u56da\u72af\uff0c\u52f8\u53e6\u4e00\u4eba\u8981\u656c\u754f\u795e\uff0c\u4e26\u6c42\u8036\u7a4c\u5f97\u570b\u964d\u81e8\u7684\u6642\u5019\u7d00\u5ff5\u4ed6\uff0c\u9019\u5176\u5be6\u4e5f\u5c31\u662f\u5411\u8036\u7a4c\u6094\u6539\u4ee5\u81f4\u65bc\u5f97\u6551\u7684\u898b\u8b49\u3002<\/p>\n<p>\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u7406\u7531\uff0c\u662f\u56e0\u70ba\u4ed6\u81ea\u7a31\u662f\u300c\u7336\u592a\u4eba\u7684\u738b\u300d\uff0c\u9019\u672c\u4f86\u5c31\u662f\u4e8b\u5be6\uff0c\u53ea\u662f\u4eba\u4e0d\u9858\u610f\u627f\u8a8d\u8207\u63a5\u53d7\uff0c\u4ee5\u81f4\u65bc\u628a\u771f\u6b63\u7684\u738b\u7d66\u6bba\u4e86\u3002\u8036\u7a4c\u88ab\u5632\u7b11\u662f\u738b\u537b\u4e0d\u80fd\u6551\u81ea\u5df1\uff0c\u662f\u56e0\u70ba\u4eba\u9858\u610f\u70ba\u7f6a\u6368\u6389\u820a\u6709\u7684\u751f\u547d\uff0c\u5fc5\u5f9e\u5929\u7236\u5f97\u8457\u65b0\u7684\u751f\u547d\u3002\u8036\u7a4c\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u5929\u7236\uff0c\u4ee5\u81f4\u65bc\u5929\u7236\u628a\u5929\u4e0b\u5730\u4e0b\u8207\u4e00\u5207\u5be9\u5224\u7684\u6b0a\u67c4\u91cd\u65b0\u4ea4\u7d66\u8036\u7a4c\uff0c\u9019\u5c31\u662f\u5c07\u4f86\u8981\u56de\u4f86\u5be9\u5224\u4e16\u4eba\u7684\u738b\u3002\u795e\u7684\u570b\u5ea6\u7684\u6cd5\u5247\u662f\u6211\u5011\u70ba\u4e3b\u6368\u6389\u4e00\u5207\u4e3b\u6b0a\uff0c\u795e\u5728\u57fa\u7763\u88cf\u8cdc\u7d66\u6211\u5011\u6c38\u751f\uff0c\u4e26\u8cdc\u7d66\u6211\u5011\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u57fa\u696d\u8207\u734e\u8cde\u3002\u9019\u771f\u7406\u503c\u5f97\u4e00\u63d0\u518d\u63d0\uff0c\u514d\u5f97\u6211\u5011\u5fd8\u8a18\u800c\u6545\u610f\u72af\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcd\u89aa\u96d6\u7136\u53bb\u5e74\u53d7\u6d17\uff0c\u4e5f\u7d93\u5e38\u79b1\u544a\uff0c\u4f46\u53d7\u8eab\u9ad4\u75c5\u75db\u6240\u82e6\uff0c\u52a0\u4e0a\u7cbe\u795e\u75be\u75c5\uff0c\u4e0d\u6642\u7684\u6703\u62b1\u6028\u5492\u8a5b\u3002\u56de\u60f3\u6211\u904e\u53bb\u4fe1\u4e3b\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u660e\u767d\u771f\u7406\u7684\u6642\u5019\uff0c\u52d5\u4e0d\u52d5\u4e0d\u662f\u6028\u795e\u5c24\u4eba\uff0c\u5c31\u662f\u9000\u7e2e\u653e\u68c4\u3002\u4eca\u5929\u4e0d\u4f46\u70ba\u6bcd\u89aa\u8eab\u9ad4\u79b1\u544a\uff0c\u4e5f\u70ba\u6bcd\u89aa\u8207\u81ea\u5df1\u7684\u9748\u9b42\u79b1\u544a\uff0c\u4fe1\u4e3b\u4e0d\u662f\u70ba\u4e86\u91ab\u75c5\u8d95\u9b3c\u3001\u6607\u5b98\u767c\u8ca1\uff0c\u66f4\u662f\u70ba\u4e86\u8a8d\u8b58\u771f\u7406\u3001\u4e3b\u6b0a\u8f49\u79fb\u3001\u5fe0\u5fc3\u611b\u4e3b\u3002\u5c31\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u4f86\u5230\u4e16\u4e0a\u7684\u552f\u4e00\u76ee\u7684\uff0c\u5c31\u662f\u70ba\u4e86\u7b49\u8457\u4e0a\u5341\u5b57\u67b6\u62ef\u6551\u7f6a\u4eba\uff0c\u4ee5\u81f4\u65bc\u5f9e\u5929\u7236\u5f97\u5230\u4e00\u5207\u7684\u6b0a\u67c4\u69ae\u8000\u5c0a\u8cb4\u3002\u6211\u5011\u6d3b\u8457\u7684\u76ee\u7684\uff0c\u537b\u7e3d\u662f\u70ba\u4e86\u8cfa\u53d6\u540d\u5229\uff0c\u537b\u53ef\u80fd\u4e00\u4e0d\u5c0f\u5fc3\u56e0\u5c0f\u5931\u5927\u3002\u5176\u5be6\u4e3b\u6b0a\u8d8a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u8d8a\u611f\u6069\u77e5\u8db3\uff0c\u6211\u5011\u53cd\u800c\u66f4\u5065\u5eb7\u3001\u66f4\u559c\u6a02\u3001\u4e5f\u66f4\u8c50\u76db\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5805\u4fe1\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 23\uff1a38 \u5728\u8036\u7a4c\u4ee5\u4e0a\u6709\u4e00\u500b\u724c\u5b50\uff08\u6709\u53e4\u5377\u52a0\uff1a\u7528\u5e0c\u81d8\u3001\u7f85\u99ac\u3001\u5e0c\u4f2f\u4f86\u7684\u6587\u5b57\uff09\u5beb\u8457\uff1a\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8036\u7a4c\u88ab\u4e16\u4eba\u8b4f\u7b11\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u537b\u4e0d\u80fd\u6551\u81ea\u5df1\u3002\u6211\u5011\u5be6\u5728\u611f\u8b1d\u8036\u7a4c\uff0c\u4e26\u6c92\u6709\u81ea\u5df1\u6551\u81ea\u5df1\uff0c\u53cd\u800c\u662f\u6368\u5df1\uff0c\u6211\u5011\u4eca\u5929\u624d\u80fd\u5920\u56e0\u8036\u7a4c\u5f97\u8457\u62ef\u6551\u3002\u8036\u7a4c\u900f\u904e\u6368\u5df1\uff0c\u5f9e\u5929\u7236\u91cd\u65b0\u53d6\u56de\u751f\u547d\uff0c\u4e26\u5f97\u8457\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u5c07\u4f86\u9084\u8981\u518d\u4f86\u5be9\u5224\u6d3b\u4eba\u6b7b\u4eba\u3002\u611f\u8b1d\u5929\u7236\u9019\u6bb5\u6642\u9593\u5929\u5929\u6559\u5c0e\u6211\u5011\u5c0a\u57fa\u7763\u4f5c\u738b\u3001\u4f5c\u4e3b\uff0c\u8036\u7a4c\u4e0d\u50c5\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u66f4\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u6211\u5011\u8981\u4e0d\u65b7\u4ea4\u8a17\u518d\u4ea4\u8a17\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5fe0\u5fc3\u6240\u8a17\u9810\u5099\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\uff0c\u800c\u4e0d\u662f\u6210\u65e5\u6c72\u6c72\u71df\u71df\u4e16\u4e0a\u77ed\u66ab\u865b\u69ae\u3002\u6c42\u4e3b\u62ef\u6551\u6211\u5011\u7684\u5fc3\u812b\u96e2\u81ea\u6211\uff0c\u9032\u5165\u771f\u7406\u3001\u6d3b\u51fa\u81ea\u7531\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a33~43 23\uff1a33 \u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u9ad1\u9acf\u5730\uff0c\u5c31\u5728\u90a3\u88cf\u628a\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53c8\u91d8\u4e86\u5169\u500b\u72af\u4eba\uff1a &#8230; <a title=\"2017 &#8211; 04 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 23\uff1a33~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a3343\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 23\uff1a33~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3198,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3146","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3146","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3146"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3146\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3198"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3146"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3146"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3146"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}