{"id":14583,"date":"2023-08-13T00:00:55","date_gmt":"2023-08-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14583"},"modified":"2023-08-13T07:48:29","modified_gmt":"2023-08-12T23:48:29","slug":"2023-08-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a1526","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a1526\/","title":{"rendered":"2023 \u2013 08 \u2013 13 QT  \u4f7f\u5f92\u884c\u50b3 21\uff1a15~26"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 21\uff1a15~26<br \/>\n21\uff1a15 \u904e\u4e86\u5e7e\u65e5\uff0c\u6211\u5011\u6536\u62fe\u884c\u674e\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n21\uff1a16 \u6709\u8a72\u6492\u5229\u4e9e\u7684\u5e7e\u500b\u9580\u5f92\u548c\u6211\u5011\u540c\u53bb\uff0c\u5e36\u6211\u5011\u5230\u4e00\u500b\u4e45\u70ba\uff08\u4e45\u70ba\uff1a\u6216\u8b6f\u8001\uff09\u9580\u5f92\u7684\u5bb6\u88cf\uff0c\u53eb\u6211\u5011\u8207\u4ed6\u540c\u4f4f\uff1b\u4ed6\u540d\u53eb\u62ff\u5b6b\uff0c\u662f\u5c45\u6bd4\u8def\u4eba\u3002<br \/>\n21\uff1a17 \u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5f1f\u5144\u5011\u6b61\u6b61\u559c\u559c\u5730\u63a5\u5f85\u6211\u5011\u3002<br \/>\n21\uff1a18 \u7b2c\u4e8c\u5929\uff0c\u4fdd\u7f85\u540c\u6211\u5011\u53bb\u898b\u96c5\u5404\uff1b\u9577\u8001\u5011\u4e5f\u90fd\u5728\u90a3\u88cf\u3002<br \/>\n21\uff1a19 \u4fdd\u7f85\u554f\u4e86\u4ed6\u5011\u5b89\uff0c\u4fbf\u5c07\u3000\u795e\u7528\u4ed6\u50b3\u6559\uff0c\u5728\u5916\u90a6\u4eba\u4e2d\u9593\u6240\u884c\u4e4b\u4e8b\uff0c\u4e00\u4e00\u5730\u8ff0\u8aaa\u4e86\u3002<br \/>\n21\uff1a20 \u4ed6\u5011\u807d\u898b\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u5144\u53f0\uff0c\u4f60\u770b\u7336\u592a\u4eba\u4e2d\u4fe1\u4e3b\u7684\u6709\u591a\u5c11\u842c\uff0c\u4e26\u4e14\u90fd\u70ba\u5f8b\u6cd5\u71b1\u5fc3\u3002<br \/>\n21\uff1a21 \u4ed6\u5011\u807d\u898b\u4eba\u8aaa\uff0c\u4f60\u6559\u8a13\u4e00\u5207\u5728\u5916\u90a6\u7684\u7336\u592a\u4eba\u96e2\u68c4\u6469\u897f\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff0c\u4e0d\u8981\u7d66\u5b69\u5b50\u884c\u5272\u79ae\uff0c\u4e5f\u4e0d\u8981\u9075\u884c\u689d\u898f\u3002<br \/>\n21\uff1a22 \u773e\u4eba\u5fc5\u807d\u898b\u4f60\u4f86\u4e86\uff0c\u9019\u53ef\u600e\u9ebc\u8fa6\u5462\uff1f<br \/>\n21\uff1a23 \u4f60\u5c31\u7167\u8457\u6211\u5011\u7684\u8a71\u884c\u5427\ufe57\u6211\u5011\u9019\u88cf\u6709\u56db\u500b\u4eba\uff0c\u90fd\u6709\u9858\u5728\u8eab\u3002<br \/>\n21\uff1a24 \u4f60\u5e36\u4ed6\u5011\u53bb\uff0c\u8207\u4ed6\u5011\u4e00\u540c\u884c\u6f54\u6de8\u7684\u79ae\uff0c\u66ff\u4ed6\u5011\u62ff\u51fa\u898f\u8cbb\uff0c\u53eb\u4ed6\u5011\u5f97\u4ee5\u5243\u982d\u3002\u9019\u6a23\uff0c\u773e\u4eba\u5c31\u53ef\u77e5\u9053\uff0c\u5148\u524d\u6240\u807d\u898b\u4f60\u7684\u4e8b\u90fd\u662f\u865b\u7684\uff1b\u4e26\u53ef\u77e5\u9053\uff0c\u4f60\u81ea\u5df1\u70ba\u4eba\uff0c\u5faa\u898f\u8e48\u77e9\uff0c\u9075\u884c\u5f8b\u6cd5\u3002<br \/>\n21\uff1a25 \u81f3\u65bc\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\uff0c\u6211\u5011\u5df2\u7d93\u5beb\u4fe1\u64ec\u5b9a\uff0c\u53eb\u4ed6\u5011\u8b39\u5fcc\u90a3\u796d\u5076\u50cf\u4e4b\u7269\uff0c\u548c\u8840\uff0c\u4e26\u52d2\u6b7b\u7684\u7272\u755c\uff0c\u8207\u59e6\u6deb\u3002\u300d<br \/>\n21\uff1a26 \u65bc\u662f\u4fdd\u7f85\u5e36\u8457\u90a3\u56db\u500b\u4eba\uff0c\u7b2c\u4e8c\u5929\u8207\u4ed6\u5011\u4e00\u540c\u884c\u4e86\u6f54\u6de8\u7684\u79ae\uff0c\u9032\u4e86\u6bbf\uff0c\u5831\u660e\u6f54\u6de8\u7684\u65e5\u671f\u6eff\u8db3\uff0c\u53ea\u7b49\u796d\u53f8\u70ba\u4ed6\u5011\u5404\u4eba\u737b\u796d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 21\uff1a19 \u4fdd\u7f85\u554f\u4e86\u4ed6\u5011\u5b89\uff0c\u4fbf\u5c07\u3000\u795e\u7528\u4ed6\u50b3\u6559\uff0c\u5728\u5916\u90a6\u4eba\u4e2d\u9593\u6240\u884c\u4e4b\u4e8b\uff0c\u4e00\u4e00\u5730\u8ff0\u8aaa\u4e86\u3002<br \/>\n21\uff1a20 \u4ed6\u5011\u807d\u898b\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u5144\u53f0\uff0c\u4f60\u770b\u7336\u592a\u4eba\u4e2d\u4fe1\u4e3b\u7684\u6709\u591a\u5c11\u842c\uff0c\u4e26\u4e14\u90fd\u70ba\u5f8b\u6cd5\u71b1\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7d93\u904e\u4e09\u6b21\u7684\u5ba3\u6559\u65c5\u884c\uff08\u5f9218\uff1a23~21\uff1a17\uff09\uff0c\u5f9e\u4e9e\u7d30\u4e9e\u5230\u99ac\u5176\u9813\u3001\u4e9e\u8a72\u4e9e\u5730\u5340\uff0c\u6b77\u6642\u7d0411\u5e74\uff0c\u8d70\u904e\u7d0417000\u591a\u516c\u91cc\u7684\u65c5\u7a0b\uff0c\u4fdd\u7f85\u53c8\u56de\u5230\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5411\u96c5\u5404\uff08\u8036\u7a4c\u7684\u5f1f\u5f1f\uff09\u8207\u773e\u9577\u8001\u5011\u8ff0\u8077\uff0c\u898b\u8b49\u4ed6\u5411\u5916\u90a6\u4eba\u50b3\u798f\u97f3\u7684\u898b\u8b49\uff0c\u4f7f\u773e\u4eba\u6b78\u69ae\u8000\u4e88\u795e\uff08v20\uff09\u3002<\/p>\n<p>\u53ea\u662f\u9019\u500b\u8036\u8def\u6492\u51b7\u6559\u6703\uff0c\u672c\u4f86\u662f\u798f\u97f3\u7684\u8d77\u9ede\uff0c\u662f\u6700\u65e9\u6210\u7acb\u7684\u6559\u6703\uff0c\u8036\u7a4c\u7684\u5f1f\u5f1f\u96c5\u5404\u5f8c\u4f86\u6210\u70ba\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u9818\u8896\uff0c\u672c\u4f86\u4e00\u958b\u59cb\u6709\u5f88\u597d\u7684\u767c\u5c55\uff0c\u51e1\u7269\u516c\u7528\u3001\u5f7c\u6b64\u76f8\u611b\u3002\u4f46\u662f\u8d8a\u5230\u5f8c\u4f86\uff0c\u6211\u5011\u5c31\u8d8a\u4f86\u8d8a\u770b\u898b\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u5f8c\u9000\u8207\u6557\u843d\uff0c\u751a\u81f3\u5b8c\u5168\u840e\u7e2e\uff0c\u53cd\u5012\u662f\u5916\u90a6\u6559\u6703\u7684\u5fa9\u8208\u8208\u8d77\u3002\u8036\u8def\u6492\u51b7\u6559\u6703\u4e00\u76f4\u90fd\u6709\u5728\u5b97\u6559\u50b3\u7d71\u8207\u5f8b\u6cd5\u4e3b\u7fa9\u4e0a\u6975\u5927\u7684\u6346\u7d81\u3002\u4ee5\u8272\u5217\u767e\u59d3\u5f9e\u820a\u7d04\u958b\u59cb\uff0c\u5c31\u4e00\u76f4\u9a55\u50b2\u65bc\u4ed6\u5011\u662f\u795e\u7684\u9078\u6c11\uff0c\u64c1\u6709\u6700\u56b4\u8b39\u7684\u5f8b\u6cd5\u898f\u689d\uff0c\u800c\u770b\u4e0d\u8d77\u90a3\u4e9b\u4e16\u4fd7\u5316\u7684\u5916\u90a6\u4eba\u3002\u9019\u7a2e\u932f\u8aa4\u7684\u6c11\u65cf\u610f\u8b58\u8207\u5b97\u6559\u50b3\u7d71\u9020\u6210\u4fe1\u8036\u7a4c\u4e4b\u5f8c\uff0c\u4ed6\u5011\u4ecd\u7136\u7121\u6cd5\u5b8c\u5168\u653e\u4e0b\u81ea\u5df1\u5f15\u4ee5\u70ba\u50b2\u7684\u300c\u5272\u79ae\u300d\u8207\u300c\u5f8b\u6cd5\u300d\uff0c\u4e00\u76f4\u770b\u4e0d\u6163\u90a3\u4e9b\u4e0d\u5b88\u5272\u79ae\u8207\u5f8b\u6cd5\u7684\u5916\u90a6\u57fa\u7763\u5f92\uff0c\u540c\u6642\u4e5f\u5c0d\u4fdd\u7f85\u6642\u5e38\u4e86\u5145\u6eff\u6575\u610f\u3002<\/p>\n<p>\u81ea\u5f9e\u5728\u4f7f\u5f92\u884c\u50b315\u7ae0\u7684\u5927\u516c\u6703\u8b70\uff0c\u96c5\u5404\u66fe\u7d93\u5ee2\u9664\u5916\u90a6\u4eba\u4fe1\u4e3b\u9700\u8981\u5148\u884c\u5272\u79ae\u7684\u50b3\u7d71\u5f8b\u6cd5\u898f\u5b9a\uff0c\u7b97\u662f\u4e00\u500b\u6975\u5927\u7684\u7a81\u7834\u3002\u4f46\u662f\u79c1\u5e95\u4e0b\u7336\u592a\u4eba\u57fa\u7763\u5f92\u5c0d\u65bc\u4fdd\u7f85\u5728\u5916\u90a6\u4eba\u6559\u6703\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u6559\u5c0e\u591a\u6709\u4e0d\u6eff\u3002\u6211\u5011\u5148\u8981\u4e86\u89e3\u4e8c\u500b\u8a5e\uff1a\u4e00\u500b\u662f\u5f8b\u6cd5\uff0c\u4e00\u500b\u662f\u5f8b\u6cd5\u4e3b\u7fa9\u3002\u4e0a\u5e1d\u7684\u5f8b\u6cd5\u672c\u662f\u597d\u7684\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e26\u6c92\u6709\u628a\u5f8b\u6cd5\u5ee2\u53bb\uff0c\u53cd\u800c\u662f\u66f4\u52a0\u5805\u5b9a\u5f8b\u6cd5\u3002\u4f46\u662f\u9075\u5b88\u5f8b\u6cd5\u4e26\u4e0d\u662f\u501a\u9760\u6211\u5011\u72af\u7f6a\u7684\u8001\u6211\u820a\u4eba\u80fd\u5920\u9075\u884c\u7684\uff0c\u90a3\u53ea\u6703\u8d70\u4e0a\u5047\u5192\u507d\u5584\u4e4b\u8def\u3002\u5728\u65b0\u7d04\u6642\u4ee3\u662f\u900f\u904e\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8cdc\u4e0b\u8056\u9748\u5167\u4f4f\u4f7f\u6211\u5011\u5f9e\u88cf\u5230\u5916\u88ab\u66f4\u65b0\uff0c\u624d\u80fd\u771f\u6b63\u9075\u5b88\u5f8b\u6cd5\uff0c\u800c\u4e0d\u662f\u865b\u6709\u5176\u8868\u3002\u4f46\u300c\u5f8b\u6cd5\u4e3b\u7fa9\u300d\u5247\u662f\u6559\u5c0e\u552f\u6709\u501a\u9760\u5f8b\u6cd5\u624d\u6709\u8cc7\u683c\u5f97\u6551\uff0c\u7372\u5f97\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u9019\u5c31\u8b8a\u6210\u4e86\u7570\u7aef\u3002\u4fdd\u7f85\u4e00\u751f\u634d\u885b\u7684\u771f\u7406\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u800c\u4e0d\u65b7\u7684\u6575\u64cb\u300c\u5f8b\u6cd5\u4e3b\u7fa9\u300d\u3002\u5c31\u662f\u6c92\u6709\u4e00\u500b\u4eba\u662f\u9760\u81ea\u5df1\u7684\u597d\u884c\u70ba\uff0c\u5305\u62ec\u300c\u5272\u79ae\u300d\u6216\u662f\u300c\u5b88\u5f8b\u6cd5\u300d\u800c\u4f7f\u4ed6\u7279\u5225\u6709\u8cc7\u683c\u5f97\u6551\uff0c\u5f97\u6551\u53ea\u80fd\u767e\u5206\u4e4b\u767e\u501a\u9760\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u5225\u7121\u4ed6\u6cd5\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u66fe\u7d93\u70ba\u63d0\u6469\u592a\u884c\u5272\u79ae\uff0c\u70ba\u7684\u662f\u5411\u7336\u592a\u4eba\u50b3\u798f\u97f3\u6642\u53ef\u4ee5\u6e1b\u5c11\u4e0d\u5fc5\u8981\u7684\u885d\u7a81\uff0c\u300c\u5411\u4ec0\u9ebc\u4eba\uff0c\u5c31\u505a\u4ec0\u9ebc\u4eba\uff0c\u70ba\u8981\u591a\u5f97\u4eba\u300d\u3002\u4f46\u5728\u52a0\u62c9\u592a\u66f82\u7ae0\u6642\uff0c\u6709\u7336\u592a\u4eba\u8981\u63d0\u591a\u53d7\u5272\u79ae\uff0c\u4fdd\u7f85\u56b4\u53b2\u62d2\u7d55\uff0c\u56e0\u70ba\u9019\u6642\u5019\u662f\u634d\u885b\u771f\u7406\uff0c\u4e0d\u8981\u8aa4\u5c0e\u8b93\u4eba\u8a8d\u70ba\u4fe1\u8036\u7a4c\u5fc5\u9808\u5148\u884c\u5272\u79ae\uff0c\u9019\u5c31\u8b8a\u6210\u4e86\u7570\u7aef\u4e86\u3002\u4fdd\u7f85\u505a\u4e8b\u5be6\u5728\u7528\u5fc3\u826f\u82e6\uff0c\u6709\u6642\u5019\u9700\u8981\u9748\u5de7\uff0c\u4f46\u6709\u6642\u5019\u5fc5\u9808\u5805\u6301\u771f\u7406\uff0c\u6240\u4ee5\u8b80\u8056\u7d93\u4e0d\u80fd\u65b7\u7ae0\u53d6\u7fa9\uff0c\u8981\u4e86\u89e3\u8056\u7d93\u7684\u80cc\u666f\u8207\u4e8b\u4ef6\u80cc\u5f8c\u7684\u610f\u7fa9\uff0c\u6211\u5011\u624d\u4e0d\u6703\u8b80\u932f\u6d3b\u932f\u3002\u5728\u4eca\u5929\u7684\u7d93\u6587\u88cf\u9762\uff0c\u8036\u8def\u6492\u51b7\u6559\u6703\u8981\u4fdd\u7f85\u70ba4\u4f4d\u8a31\u9858\u6e96\u5099\u9084\u4fd7\u7684\u7336\u592a\u4eba\u7e73\u898f\u8cbb\uff0c\u4f86\u8b49\u660e\u4fdd\u7f85\u4ecd\u662f\u8b39\u5b88\u7336\u592a\u5f8b\u6cd5\uff0c\u6c92\u6709\u4efb\u4f55\u4e0d\u656c\uff0c\u60f3\u8981\u8b93\u8036\u8def\u6492\u51b7\u7684\u7336\u592a\u4eba\u63a5\u7d0d\u4fdd\u7f85\u3002\u9019\u4ef6\u4e8b\u770b\u8d77\u4f86\u6c92\u6709\u4ec0\u9ebc\u5c0d\u932f\uff0c\u53ef\u505a\u4e5f\u53ef\u4e0d\u505a\uff0c\u4f46\u662f\u4fdd\u7f85\u70ba\u4e86\u548c\u7766\u5c31\u505a\u4e86\uff0c\u9858\u610f\u300c\u591a\u8d70\u4e00\u91cc\u8def\u300d\u3002\u4f46\u662f\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\u6211\u5011\u770b\u898b\u4fdd\u7f85\u9019\u6a23\u505a\u4e26\u6c92\u6709\u4ec0\u9ebc\u7528\uff0c\u53cd\u800c\u5f15\u4f86\u66f4\u5927\u7684\u9ebb\u7169\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u6210\u6557\u4f86\u8ad6\u82f1\u96c4\uff0c\u9019\u662f\u65e2\u4e16\u4fd7\u53c8\u611a\u8822\u7684\u4f5c\u6cd5\uff0c\u597d\u50cf\u4e8b\u60c5\u5982\u679c\u5f88\u9806\u5229\u5c31\u4ee3\u8868\u795e\u540c\u5728\u8207\u795d\u798f\uff0c\u5982\u679c\u9047\u5230\u9ebb\u7169\u6216\u554f\u984c\u5c31\u4ee3\u8868\u6211\u5011\u505a\u932f\u4e8b\u60c5\u6216\u4e00\u5b9a\u662f\u72af\u7f6a\u5f97\u7f6a\u795e\u4e86\u3002\u9019\u7a2e\u5224\u65b7\u7684\u6a19\u6e96\u5728\u8056\u7d93\u88cf\u9762\u662f\u884c\u4e0d\u901a\u7684\uff0c\u6211\u5011\u6700\u597d\u4e0d\u8981\u300c\u4e0d\u61c2\u88dd\u61c2\u300d\u3002\u5f88\u591a\u6642\u5019\u57fa\u7763\u5f92\u53cd\u800c\u6703\u56e0\u70ba\u884c\u7fa9\u53d7\u82e6\u53d7\u903c\u8feb\uff0c\u5c31\u50cf\u8036\u7a4c\u8207\u4fdd\u7f85\uff0c\u4e5f\u53ef\u80fd\u56e0\u70ba\u72af\u7f6a\u537b\u5728\u4e16\u4e0a\u9ad8\u6607\uff0c\u9019\u90fd\u662f\u4e0d\u4e00\u5b9a\u7684\u4e8b\u3002<\/p>\n<p>\u5f9e\u9019\u88cf\u5b78\u5230\u4fdd\u7f85\u7684\u539f\u5247\uff1a\u8056\u7d93\u4e2d\u7684\u7d55\u5c0d\u771f\u7406\uff0c\u6211\u5011\u5c31\u9700\u8981\u300c\u7d55\u5c0d\u9075\u5b88\u8207\u634d\u885b\u300d\uff0c\u800c\u4e0d\u60dc\u5f97\u7f6a\u4efb\u4f55\u4eba\uff0c\u4e5f\u4e0d\u60dc\u56e0\u6b64\u53d7\u82e6\u6216\u6b89\u9053\u3002\u4f46\u662f\u6709\u6642\u5019\u662f\u4e0d\u5f71\u97ff\u771f\u7406\u7684\u662f\u300c\u76f8\u5c0d\u7684\u505a\u6cd5\u300d\uff0c\u6211\u5011\u5c31\u9700\u8981\u6709\u5145\u8db3\u7684\u5f48\u6027\uff0c\u7279\u5225\u662f\u70ba\u4e86\u90a3\u4e9b\u8edf\u5f31\u7684\u4eba\uff0c\u6211\u5011\u6709\u6642\u5019\u9858\u610f\u591a\u5403\u4e00\u9ede\u8667\uff0c\u591a\u4ed8\u4e00\u9ede\u4ee3\u50f9\uff0c\u70ba\u4e86\u6e1b\u5c11\u4e0d\u5fc5\u8981\u7684\u885d\u7a81\u8207\u6469\u64e6\uff0c\u597d\u65b9\u4fbf\u6211\u5011\u50b3\u8b1b\u798f\u97f3\u3002\u5c31\u50cf\u6709\u53ef\u80fd\u6703\u8b93\u4eba\u8aa4\u4ee5\u70ba\u884c\u5272\u79ae\u624d\u80fd\u5f97\u6551\uff0c\u4fdd\u7f85\u5c31\u4e00\u5b9a\u4e0d\u540c\u610f\u884c\u5272\u79ae\u3002\u4f46\u884c\u5272\u79ae\u4e26\u4e0d\u6703\u8aa4\u5c0e\u4eba\uff0c\u53cd\u800c\u6709\u5e6b\u52a9\u63a5\u89f8\u7336\u592a\u4eba\uff0c\u4fdd\u7f85\u53cd\u800c\u9858\u610f\u53eb\u63d0\u6469\u592a\u884c\u5272\u79ae\uff0c\u6c42\u795e\u5728\u51e1\u4e8b\u4e0a\u7d66\u6211\u5011\u667a\u6167\u53bb\u5206\u8fa8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u8207\u7389\u96f2\u63a2\u8a2a\u59ca\u59b9\u672a\u4fe1\u4e3b\u7684\u7236\u6bcd\uff0c\u56e0\u70ba\u7236\u89aa\u6700\u8fd1\u8eab\u9ad4\u4e0d\u9069\u6b63\u5728\u6aa2\u67e5\u6cbb\u7642\u4e2d\uff0c\u6211\u5011\u628a\u63e1\u6a5f\u6703\u4e00\u8d77\u63a2\u8a2a\u3001\u670d\u4e8b\uff0c\u4e5f\u4e00\u8d77\u6109\u5feb\u7528\u9910\u3002\u5bb6\u8077\u5834\u6559\u6703\u9f13\u52f5\u63a1\u7528\u8def\u52a0\u798f\u97f310\u7ae0\u7684\u798f\u97f3\u7b56\u7565\uff0c\u5c0d\u65bc\u672a\u4fe1\u8005\uff0c\u7279\u5225\u662f\u300c\u5e73\u5b89\u4e4b\u5b50\u300d\uff0c\u6211\u5011\u4e00\u958b\u59cb\u5148\u5f9e\u5e36\u4f86\u795d\u798f\uff08v5\u9858\u4f60\u5011\u5e73\u5b89\uff09\u3001\u5718\u5951\uff08v7\u4e00\u540c\u5403\u559d\u751f\u6d3b\uff09\u3001\u670d\u4e8b\uff08v9\u70ba\u5c0d\u65b9\u7684\u9700\u8981\u79b1\u544a\u7d93\u6b77\u795e\uff09\uff0c\u6700\u5f8c\u624d\u662f\u50b3\u63da\u771f\u7406\u7684\u798f\u97f3\uff08v9\u795e\u7684\u570b\u81e8\u5230\u4e86\uff09\u3002\u56e0\u70ba\u9019\u6a23\u7684\u6d41\u7a0b\uff0c\u6700\u5bb9\u6613\u88ab\u672a\u4fe1\u8005\u63a5\u53d7\uff0c\u540c\u6642\u4e5f\u662f\u8036\u7a4c\u8207\u9580\u5f92\u5728\u4e16\u4e0a\u751f\u6d3b\u670d\u4e8b\u7684\u699c\u6a23\u3002<\/p>\n<p>\u6211\u5011\u904e\u53bb\u4e00\u822c\u6559\u6703\u50b3\u7d71\u7684\u8a13\u7df4\u8207\u4f5c\u6cd5\uff0c\u9084\u6c92\u6709\u82b1\u8db3\u5920\u7684\u6642\u9593\u5efa\u7acb\u95dc\u4fc2\u8207\u966a\u4f34\uff0c\u6c92\u6709\u8db3\u5920\u7684\u79b1\u544a\u8b93\u5c0d\u65b9\u7d93\u6b77\u6069\u5178\uff0c\u5c31\u958b\u59cb\u6025\u8457\u50b3\u798f\u97f3\uff08\u4e09\u5206\u9418\u5f97\u6551\u898b\u8b49\u3001\u56db\u5f8b\uff09\u2026\uff0c\u6025\u8457\u8b1b\u9053\u7406\uff0c\u751a\u81f3\u904e\u7a0b\u4e2d\u4e0d\u65b7\u6279\u8a55\u5c0d\u65b9\u7684\u5b97\u6559\u4fe1\u4ef0\u8207\u7f6a\u60e1\uff0c\u7d50\u679c\u300c\u5403\u5feb\u5f04\u7834\u7897\u300d\uff0c\u5f80\u5f80\u9020\u6210\u5225\u4eba\u7684\u53cd\u611f\u3002\u8036\u8def\u6492\u51b7\u7684\u57fa\u7763\u5f92\u628a\u820a\u7d04\u5f8b\u6cd5\u770b\u5f97\u904e\u91cd\uff0c\u5c07\u5f8b\u6cd5\u64fa\u5728\u6069\u5178\u4e4b\u524d\u3002\u4fdd\u7f85\u537b\u5805\u6301\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u5e95\u9650\u3002\u4e00\u500b\u4eba\u4fe1\u4e3b\uff0c\u4e0d\u662f\u56e0\u70ba\u597d\u884c\u70ba\uff0c\u800c\u662f\u56e0\u70ba\u5148\u63a5\u53d7\u795e\u7684\u6069\u5178\uff0c\u9818\u53d7\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4eba\u624d\u53ef\u80fd\u771f\u6b63\u7684\u6094\u6539\u6210\u9577\u3002\u6211\u5011\u50b3\u798f\u97f3\u7684\u904e\u7a0b\u4e2d\uff0c\u4e0d\u5c11\u672a\u4fe1\u8005\u88ab\u57fa\u7763\u5f92\u5f37\u8abf\u8981\u300c\u4f5c\u79ae\u62dc\u300d\u8207\u300c\u5949\u737b\u300d\u7684\u5f8b\u6cd5\u7d66\u5687\u5230\u4e86\u4ee5\u81f4\u65bc\u6392\u65a5\u63a5\u53d7\u8036\u7a4c\uff0c\u537b\u4e0d\u77e5\u9053\u4f5c\u79ae\u62dc\u8207\u5949\u737b\u90fd\u4e0d\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u5fc5\u8981\u689d\u4ef6\uff0c\u800c\u662f\u4fe1\u4e3b\u4e4b\u5f8c\u7518\u5fc3\u6a02\u610f\u7684\u4ed8\u51fa\u8207\u64fa\u4e0a\u3002\u6c42\u795e\u8cdc\u798f\u59ca\u59b9\u7684\u7236\u6bcd\u65e9\u65e5\u5f97\u6551\uff0c\u4e5f\u8b93\u66f4\u591a\u672a\u4fe1\u8005\u80fd\u5920\u807d\u898b\u798f\u97f3\uff0c\u63a5\u53d7\u5f97\u6551\u7684\u767d\u767d\u6069\u5178\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 21\uff1a15~26 21\uff1a15 \u904e\u4e86\u5e7e\u65e5\uff0c\u6211\u5011\u6536\u62fe\u884c\u674e\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002 21\uff1a16 \u6709\u8a72\u6492\u5229\u4e9e\u7684\u5e7e\u500b\u9580\u5f92 &#8230; <a title=\"2023 \u2013 08 \u2013 13 QT  \u4f7f\u5f92\u884c\u50b3 21\uff1a15~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-13-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a1526\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 13 QT  \u4f7f\u5f92\u884c\u50b3 21\uff1a15~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14586,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14583","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14583","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14583"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14583\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14586"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14583"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}