{"id":5691,"date":"2018-11-16T12:55:45","date_gmt":"2018-11-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5691"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-15%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-15%ef%bc%9a17\/","title":{"rendered":"2018 &#8211; 11 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0b 15\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 15\uff1a1~7<br \/>\n15\uff1a1 \u795e\u7684\u9748\u611f\u52d5\u4fc4\u5fb7\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u3002<br \/>\n15\uff1a2 \u4ed6\u51fa\u4f86\u8fce\u63a5\u4e9e\u6492\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e9e\u6492\u548c\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u773e\u4eba\u54ea\uff0c\u8981\u807d\u6211\u8aaa\uff1a\u4f60\u5011\u82e5\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u8207\u4f60\u5011\u540c\u5728\uff1b\u4f60\u5011\u82e5\u5c0b\u6c42\u4ed6\uff0c\u5c31\u5fc5\u5c0b\u898b\uff1b\u4f60\u5011\u82e5\u96e2\u68c4\u4ed6\uff0c\u4ed6\u5fc5\u96e2\u68c4\u4f60\u5011\u3002<br \/>\n15\uff1a3 \u4ee5\u8272\u5217\u4eba\u4e0d\u4fe1\u771f\u3000\u795e\uff0c\u6c92\u6709\u8a13\u8aa8\u7684\u796d\u53f8\uff0c\u4e5f\u6c92\u6709\u5f8b\u6cd5\uff0c\u5df2\u7d93\u597d\u4e45\u4e86\uff1b<br \/>\n15\uff1a4 \u4f46\u4ed6\u5011\u5728\u6025\u96e3\u7684\u6642\u5019\u6b78\u5411\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u5c0b\u6c42\u4ed6\uff0c\u4ed6\u5c31\u88ab\u4ed6\u5011\u5c0b\u898b\u3002<br \/>\n15\uff1a5 \u90a3\u6642\uff0c\u51fa\u5165\u7684\u4eba\u4e0d\u5f97\u5e73\u5b89\uff0c\u5217\u570b\u7684\u5c45\u6c11\u90fd\u906d\u5927\u4e82\uff1b<br \/>\n15\uff1a6 \u9019\u570b\u653b\u64ca\u90a3\u570b\uff0c\u9019\u57ce\u653b\u64ca\u90a3\u57ce\uff0c\u4e92\u76f8\u7834\u58de\uff0c\u56e0\u70ba\u3000\u795e\u7528\u5404\u6a23\u707d\u96e3\u64fe\u4e82\u4ed6\u5011\u3002<br \/>\n15\uff1a7 \u73fe\u5728\u4f60\u5011\u8981\u525b\u5f37\uff0c\u4e0d\u8981\u624b\u8edf\uff0c\u56e0\u4f60\u5011\u6240\u884c\u7684\u5fc5\u5f97\u8cde\u8cdc\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 15\uff1a2\u00a0 \u4ed6\u51fa\u4f86\u8fce\u63a5\u4e9e\u6492\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u4e9e\u6492\u548c\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u773e\u4eba\u54ea\uff0c\u8981\u807d\u6211\u8aaa\uff1a\u4f60\u5011\u82e5\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u8207\u4f60\u5011\u540c\u5728\uff1b\u4f60\u5011\u82e5\u5c0b\u6c42\u4ed6\uff0c\u5c31\u5fc5\u5c0b\u898b\uff1b\u4f60\u5011\u82e5\u96e2\u68c4\u4ed6\uff0c\u4ed6\u5fc5\u96e2\u68c4\u4f60\u5011\u3002<br \/>\n15\uff1a4\u00a0 \u4f46\u4ed6\u5011\u5728\u6025\u96e3\u7684\u6642\u5019\u6b78\u5411\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u5c0b\u6c42\u4ed6\uff0c\u4ed6\u5c31\u88ab\u4ed6\u5011\u5c0b\u898b\u3002<br \/>\n15\uff1a7\u00a0 \u73fe\u5728\u4f60\u5011\u8981\u525b\u5f37\uff0c\u4e0d\u8981\u624b\u8edf\uff0c\u56e0\u4f60\u5011\u6240\u884c\u7684\u5fc5\u5f97\u8cde\u8cdc\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u795e\u7684\u9748\u611f\u52d5\u4fc4\u5fb7\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u5c0d\u4e9e\u6492\u738b\u8aaa\u8a71\u3002\u5c31\u662f\u8aaav2\u300c\u4f60\u5011\u82e5\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u8207\u4f60\u5011\u540c\u5728\uff1b\u4f60\u5011\u82e5\u5c0b\u6c42\u4ed6\uff0c\u5c31\u5fc5\u5c0b\u898b\uff1b\u4f60\u5011\u82e5\u96e2\u68c4\u4ed6\uff0c\u4ed6\u5fc5\u96e2\u68c4\u4f60\u5011\u3002\u300d\u9019\u88cf\u6211\u5011\u8981\u770b\u898b\u5148\u5f8c\u6b21\u5e8f\uff0c\u5c31\u662f\u4eba\u5fc5\u9808\u5148\u4f86\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u8207\u6211\u5011\u540c\u5728\uff1b\u6211\u5011\u5fc5\u9808\u5148\u4f86\u5c0b\u6c42\u7942\uff0c\u624d\u80fd\u5c0b\u898b\uff1b\u6211\u5011\u82e5\u5148\u96e2\u68c4\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u4e5f\u5fc5\u96e2\u68c4\u6211\u5011\u3002\u5176\u5be6\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u4e00\u76f4\u8207\u6211\u5011\u540c\u5728\uff0c\u4e00\u76f4\u4e0d\u65b7\u5728\u547c\u559a\u6211\u5011\uff0c\u5728\u611f\u52d5\u6211\u5011\uff0c\u5728\u5e6b\u52a9\u6211\u5011\uff0c\u4e5f\u4e00\u76f4\u5728\u5fcd\u8010\u6211\u5011\u3001\u7b49\u5019\u6211\u5011\u3002\u8056\u7d93\u4e0a\u8aaa\u7684\u5f88\u6e05\u695a\uff0c\u9023\u6211\u5011\u7acb\u5fd7\u884c\u5584\uff0c\u90fd\u662f\u795e\u5728\u6211\u5011\u5fc3\u88cf\u7684\u611f\u52d5\u8207\u904b\u884c\uff0c\u800c\u4e0d\u662f\u6211\u5011\u5929\u751f\u5c31\u77e5\u9053\u8981\u89aa\u8fd1\u795e\u611b\u795e\uff0c\u6211\u5011\u80fd\u505a\u7684\uff0c\u53ea\u662f\u56de\u61c9\u795e\uff0c\u4e0d\u8981\u6301\u7e8c\u6096\u9006\u795e\u3002\u9019\u6bb5\u8a71\u7684\u91cd\u8981\u610f\u601d\uff0c\u662f\u5f37\u8abf\u4e0a\u5e1d\u5728\u7b49\u6211\u5011\u4e3b\u52d5\uff0c\u7b49\u6211\u5011\u60c5\u9858\u3001\u7b49\u6211\u5011\u7518\u5fc3\u6a02\u610f\u3002\u56e0\u70ba\u95dc\u4fc2\u7684\u5efa\u7acb\u4e0d\u662f\u55ae\u65b9\u9762\u7684\uff0c\u800c\u662f\u96d9\u65b9\u9762\u90fd\u8981\u6709\u610f\u9858\u3002\u4e0a\u5e1d\u7684\u90a3\u4e00\u65b9\u9762\uff0c\u59cb\u7d42\u662f\u5728\u7b49\u5019\u5411\u6211\u5011\u65bd\u6069\u3001\u6190\u61ab\uff0c\u4e26\u4e14\u8cdc\u4e0b\u8056\u9748\u611f\u52d5\u6211\u5011\u7684\u5fc3\uff0c\u52a0\u6dfb\u7d66\u6211\u5011\u529b\u91cf\u8207\u610f\u9858\u3002\u4f46\u662f\u4e0a\u5e1d\u4e5f\u5fc5\u9808\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u7942\u4e0d\u6703\u52c9\u5f37\u6211\u5011\u505a\u4e0d\u9858\u610f\u7684\u4e8b\u3002\u6240\u4ee5\u4e0a\u5e1d\u7b49\u5019\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u8981\u5728\u8056\u9748\u7684\u611f\u52d5\u5f15\u5c0e\u4e4b\u4e0b\uff0c\u8de8\u51fa\u6211\u5011\u7684\u90a3\u4e00\u6b65\uff0c\u53bb\u89aa\u8fd1\u795e\uff0c\u53bb\u79b1\u544a\u3001\u53bb\u9ed8\u60f3\u795e\u7684\u8a71\u3002\u6211\u5011\u4e0d\u80fd\u4e00\u76f4\u88ab\u52d5\u7b49\u795e\u4f86\u795d\u798f\u6211\u5011\uff0c\u9019\u6a23\u7684\u4eba\u662f\u6c92\u6709\u7518\u5fc3\u6a02\u610f\u7684\u4eba\uff0c\u4e0a\u5e1d\u4e0d\u80fd\u505a\u4ec0\u9ebc\u3002\u6211\u5011\u82e5\u771f\u6709\u5fc3\uff0c\u5fc5\u5b9a\u6703\u4e3b\u52d5\u3001\u6703\u7a4d\u6975\u3001\u9858\u9806\u5f9e\u3001\u9858\u8ffd\u6c42\u3002\u5426\u5247\u6050\u6015\u6211\u5011\u6c92\u6709\u5fc3\u7d66\u795e\u6709\u4e00\u500b\u5408\u6cd5\u7684\u7ba1\u9053\uff0c\u4e0a\u5e1d\u4e5f\u662f\u56e0\u70ba\u5c0a\u91cd\u6211\u5011\u800c\u611b\u83ab\u80fd\u52a9\u4e86\u3002<\/p>\n<p>v3~6\u4e9e\u6492\u5229\u96c5\u52f8\u52c9\u4e9e\u6492\u738b\uff0c\u56e0\u70ba\u5317\u570b\u4ee5\u8272\u5217\u62dc\u5076\u50cf\uff0c\u4e0d\u4fe1\u771f\u795e\uff0c\u6c92\u6709\u796d\u53f8\u6559\u5c0e\u767e\u59d3\u795e\u7684\u5f8b\u6cd5\u3002\u4f46\u662f\u53ea\u8981\u7576\u6709\u4eba\u5728\u6025\u96e3\u7684\u6642\u5019\u9858\u610f\u6b78\u5411\u8036\u548c\u83ef\uff0c\u5c0b\u6c42\u7942\uff0c\u795e\u5c31\u88ab\u4ed6\u5011\u5c0b\u898b\u3002\u9019\u88cf\u6211\u5011\u53c8\u770b\u898b\u4e0a\u5e1d\u5728\u7b49\u4eba\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u800c\u4e0d\u662f\u88ab\u52d5\u53c8\u6563\u6f2b\uff0c\u7136\u5f8c\u53c8\u602a\u4e0a\u5e1d\u4e0d\u7406\u6211\u5011\u3002\u56e0\u70ba\u6574\u500b\u570b\u5bb6\u5982\u679c\u4e0d\u7406\u6703\u4e0a\u5e1d\u7e7c\u7e8c\u72af\u7f6a\u4f5c\u60e1\uff0c\u7d50\u5c40\u5c31\u662fv5~6\u300c\u51fa\u5165\u7684\u4eba\u4e0d\u5f97\u5e73\u5b89\uff0c\u5217\u570b\u7684\u5c45\u6c11\u90fd\u906d\u5927\u4e82\uff1b\u9019\u570b\u653b\u64ca\u90a3\u570b\uff0c\u9019\u57ce\u653b\u64ca\u90a3\u57ce\uff0c\u4e92\u76f8\u7834\u58de\uff0c\u56e0\u70ba\u3000\u795e\u7528\u5404\u6a23\u707d\u96e3\u64fe\u4e82\u4ed6\u5011\u3002\u300d\u9019\u88cf\u8981\u6ce8\u610f\u770b\uff0c\u6211\u5011\u96e2\u68c4\u4e0a\u5e1d\u7684\u4e0b\u5834\uff0c\u662f\u4e0a\u5e1d\u53cd\u904e\u4f86\u8981\u6210\u70ba\u6211\u5011\u7684\u4ec7\u6575\uff0c\u85c9\u7531\u6230\u722d\u3001\u5404\u6a23\u707d\u96e3\uff0c\u4f86\u559a\u9192\u7f6a\u4eba\u7684\u6094\u6539\u56de\u8f49\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u4e0a\u5e1d\u662f\u8056\u8a95\u8001\u516c\u516c\uff0c\u597d\u597d\u5148\u751f\uff0c\u6c92\u6709\u813e\u6c23\uff0c\u6216\u662f\u559c\u6012\u7121\u5e38\u3002\u6211\u5011\u8b80\u820a\u7d04\u624d\u6703\u771f\u6b63\u7684\u8a8d\u8b58\u4e0a\u5e1d\u516c\u7fa9\u7684\u4e00\u9762\uff0c\u4e0a\u5e1d\u8981\u6c42\u4eba\u7684\u662f\u5c08\u4e00\u5c0b\u6c42\u7942\u3001\u4fe1\u9760\u7942\u3001\u9806\u670d\u7942\u3002\u9019\u4e0d\u662f\u9078\u64c7\u984c\uff0c\u800c\u662f\u662f\u975e\u984c\u3002\u8a31\u591a\u4eba\u6d3b\u5728\u75db\u82e6\u4e4b\u4e2d\uff0c\u5f88\u591a\u6642\u5019\u662f\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u795e\u7684\u8a71\uff0c\u4e5f\u4e0d\u80af\u9806\u670d\uff0c\u4ee5\u81f4\u65bc\u5728\u82e6\u96e3\u4e2d\u8d77\u4f0f\u3002\u300c\u4f60\u5011\u8f49\u56de\uff0c\u8f49\u56de\u5427\uff01\u96e2\u958b\u60e1\u9053\uff0c\u4f55\u5fc5\u6b7b\u4ea1\u5462\uff1f\u300d\uff08\u7d5033\uff1a11\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e09\u5929\u5728\u5357\u90e8\u53c3\u52a0\u8ecd\u4eba\u9000\u4fee\u6703\u7684\u670d\u4e8b\uff0c\u5728\u7576\u4e2d\u5206\u4eab\u5927\u4f7f\u547d\uff0c\u52f8\u52c9\u8ecd\u4e2d\u7684\u5b78\u5f1f\u59b9\u8981\u66f4\u52a0\u7684\u300c\u5c08\u6ce8\u3001\u5c08\u4e00\u300d\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u7d55\u5c0d\u4e0d\u80fd\u89e3\u8b80\u70ba\u300c\u4ee5\u670d\u4e8b\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u662f\u300c\u4ee5\u795e\u7684\u8a71\u8a9e\u70ba\u4e2d\u5fc3\u300d\u3002\u795e\u8a71\u8a9e\u76ee\u7684\u4e26\u4e0d\u662f\u55ae\u7d14\u70ba\u4e86\u589e\u52a0\u77e5\u8b58\uff0c\u800c\u662f\u9760\u4e3b\u6cbb\u6b7b\u8001\u6211\u3001\u9806\u670d\u8056\u9748\u3001\u9ed8\u60f3\u9075\u884c\u3002\u6211\u4eca\u5929\u63d0\u7684\u53e3\u865f\uff0c\u662f\u300c\u4e00\u5e74\u9818\u4e00\u4eba\uff0c\u4e00\u5929\u4e00\u7d93\u6587\u300d\u3002\u9818\u4e00\u4eba\u662f\u9818\u4e00\u4eba\u53d7\u6d17\u4e26\u5e36\u9818\u4ed6\u958b\u59cbQT\u795e\u7684\u8a71\u8a9e\u3002\u4e00\u7d93\u6587\uff0c\u662f\u81ea\u5df1\u5148\u6bcf\u5929\u9ed8\u60f3\u4e00\u7bc0\u7d93\u6587\u8207\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u3002\u6211\u5011\u4e26\u4e0d\u662f\u5728\u641e\u696d\u7e3e\uff0c\u800c\u662f\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u66f4\u52a0\u7684\u5c08\u6ce8\u8207\u6368\u5df1\uff0c\u6c42\u8056\u9748\u5145\u6eff\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 15\uff1a1~7 15\uff1a1 \u795e\u7684\u9748\u611f\u52d5\u4fc4\u5fb7\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u3002 15\uff1a2 \u4ed6\u51fa\u4f86\u8fce\u63a5\u4e9e\u6492\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e9e\u6492\u548c\u7336 &#8230; <a title=\"2018 &#8211; 11 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0b 15\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-15%ef%bc%9a17\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0b 15\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5770,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5691","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5691","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5691"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5691\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5770"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5691"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5691"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5691"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}