{"id":4490,"date":"2018-02-04T12:55:45","date_gmt":"2018-02-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4490"},"modified":"2023-03-08T03:27:28","modified_gmt":"2023-03-07T19:27:28","slug":"2018-02-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a1325\/","title":{"rendered":"2018 &#8211; 02 &#8211; 04 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25<br \/>\n14\uff1a13 \u6240\u4ee5\u90a3\u8aaa\u65b9\u8a00\u7684\uff0c\u5c31\u7576\u6c42\u8457\u80fd\u7ffb\u51fa\u4f86\u3002<br \/>\n14\uff1a14 \u6211\u82e5\u7528\u65b9\u8a00\u79b1\u544a\uff0c\u662f\u6211\u7684\u9748\u79b1\u544a\uff0c\u4f46\u6211\u7684\u609f\u6027\u6c92\u6709\u679c\u6548\u3002<br \/>\n14\uff1a15 \u9019\u537b\u600e\u9ebc\u6a23\u5462\uff1f\u6211\u8981\u7528\u9748\u79b1\u544a\uff0c\u4e5f\u8981\u7528\u609f\u6027\u79b1\u544a\uff1b\u6211\u8981\u7528\u9748\u6b4c\u5531\uff0c\u4e5f\u8981\u7528\u609f\u6027\u6b4c\u5531\u3002<br \/>\n14\uff1a16 \u4e0d\u7136\uff0c\u4f60\u7528\u9748\u795d\u8b1d\uff0c\u90a3\u5728\u5ea7\u4e0d\u901a\u65b9\u8a00\u7684\u4eba\uff0c\u65e2\u7136\u4e0d\u660e\u767d\u4f60\u7684\u8a71\uff0c\u600e\u80fd\u5728\u4f60\u611f\u8b1d\u7684\u6642\u5019\u8aaa\u300c\u963f\u5011\u300d\u5462\uff1f<br \/>\n14\uff1a17 \u4f60\u611f\u8b1d\u7684\u56fa\u7136\u662f\u597d\uff0c\u7121\u5948\u4e0d\u80fd\u9020\u5c31\u5225\u4eba\u3002<br \/>\n14\uff1a18 \u6211\u611f\u8b1d\u3000\u795e\uff0c\u6211\u8aaa\u65b9\u8a00\u6bd4\u4f60\u5011\u773e\u4eba\u9084\u591a\u3002<br \/>\n14\uff1a19 \u4f46\u5728\u6559\u6703\u4e2d\uff0c\u5be7\u53ef\u7528\u609f\u6027\u8aaa\u4e94\u53e5\u6559\u5c0e\u4eba\u7684\u8a71\uff0c\u5f37\u5982\u8aaa\u842c\u53e5\u65b9\u8a00\u3002<br \/>\n14\uff1a20 \u5f1f\u5144\u5011\uff0c\u5728\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\u3002\u7136\u800c\uff0c\u5728\u60e1\u4e8b\u4e0a\u8981\u4f5c\u5b30\u5b69\uff0c\u5728\u5fc3\u5fd7\u4e0a\u7e3d\u8981\u4f5c\u5927\u4eba\u3002<br \/>\n14\uff1a21 \u5f8b\u6cd5\u4e0a\u8a18\u8457\uff1a\u4e3b\u8aaa\uff1a\u6211\u8981\u7528\u5916\u90a6\u4eba\u7684\u820c\u982d\u548c\u5916\u90a6\u4eba\u7684\u5634\u5507\u5411\u9019\u767e\u59d3\u8aaa\u8a71\uff1b\u96d6\u7136\u5982\u6b64\uff0c\u4ed6\u5011\u9084\u662f\u4e0d\u807d\u5f9e\u6211\u3002<br \/>\n14\uff1a22 \u9019\u6a23\u770b\u4f86\uff0c\u8aaa\u65b9\u8a00\u4e0d\u662f\u70ba\u4fe1\u7684\u4eba\u4f5c\u8b49\u64da\uff0c\u4e43\u662f\u70ba\u4e0d\u4fe1\u7684\u4eba\uff1b\u4f5c\u5148\u77e5\u8b1b\u9053\u4e0d\u662f\u70ba\u4e0d\u4fe1\u7684\u4eba\u4f5c\u8b49\u64da\uff0c\u4e43\u662f\u70ba\u4fe1\u7684\u4eba\u3002<br \/>\n14\uff1a23 \u6240\u4ee5\uff0c\u5168\u6559\u6703\u805a\u5728\u4e00\u8655\u7684\u6642\u5019\uff0c\u82e5\u90fd\u8aaa\u65b9\u8a00\uff0c\u5076\u7136\u6709\u4e0d\u901a\u65b9\u8a00\u7684\uff0c\u6216\u662f\u4e0d\u4fe1\u7684\u4eba\u9032\u4f86\uff0c\u8c48\u4e0d\u8aaa\u4f60\u5011\u7672\u72c2\u4e86\u55ce\uff1f<br \/>\n14\uff1a24 \u82e5\u90fd\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u5076\u7136\u6709\u4e0d\u4fe1\u7684\uff0c\u6216\u662f\u4e0d\u901a\u65b9\u8a00\u7684\u4eba\u9032\u4f86\uff0c\u5c31\u88ab\u773e\u4eba\u52f8\u9192\uff0c\u88ab\u773e\u4eba\u5be9\u660e\uff0c<br \/>\n14\uff1a25 \u4ed6\u5fc3\u88cf\u7684\u96b1\u60c5\u986f\u9732\u51fa\u4f86\uff0c\u5c31\u5fc5\u5c07\u81c9\u4f0f\u5730\uff0c\u656c\u62dc\u795e\uff0c\u8aaa\uff1a\u300c\u795e\u771f\u662f\u5728\u4f60\u5011\u4e2d\u9593\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 14\uff1a19 \u4f46\u5728\u6559\u6703\u4e2d\uff0c\u5be7\u53ef\u7528\u609f\u6027\u8aaa\u4e94\u53e5\u6559\u5c0e\u4eba\u7684\u8a71\uff0c\u5f37\u5982\u8aaa\u842c\u53e5\u65b9\u8a00\u3002<br \/>\n14\uff1a20 \u5f1f\u5144\u5011\uff0c\u5728\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\u3002\u7136\u800c\uff0c\u5728\u60e1\u4e8b\u4e0a\u8981\u4f5c\u5b30\u5b69\uff0c\u5728\u5fc3\u5fd7\u4e0a\u7e3d\u8981\u4f5c\u5927\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u6211\u82e5\u7528\u65b9\u8a00\u79b1\u544a\uff0c\u662f\u6211\u7684\u9748\u79b1\u544a\uff0c\u4f46\u6211\u7684\u609f\u6027\u6c92\u6709\u679c\u6548\u3002\u300d\u9019\u88cf\u8aaa\u7684\u5920\u6e05\u695a\u4e86\uff0c\u65b9\u8a00\u79b1\u544a\u5c31\u662f\u7528\u6211\u5011\u7684\u9748\u5728\u79b1\u544a\uff0c\u609f\u6027\uff08\u7406\u6027\uff09\u6c92\u6709\u679c\u6548\uff08\u4e0d\u660e\u767d\u65b9\u8a00\u7684\u5167\u5bb9\uff09\u3002\u6240\u4ee5\u65b9\u8a00\u9020\u5c31\u81ea\u5df1\uff0c\u4e3b\u8981\u662f\u5728\u9748\u88cf\u7684\u9020\u5c31\uff0c\u800c\u4e0d\u662f\u609f\u6027\u65b9\u9762\u7684\u9020\u5c31\u3002V15\u4fdd\u7f85\u4f7f\u7528\u609f\u6027\u3001\u65b9\u8a00\u3001\u79b1\u544a\u3001\u6b4c\u5531\u56db\u7a2e\u65b9\u5f0f\u4f86\u4ea4\u932f\u4f7f\u7528\uff0c\u6211\u500b\u4eba\u662f\u8a8d\u70ba\u65b9\u8a00\uff08\u9748\u79b1\uff09\u662f\u5f4c\u88dc\u609f\u6027\u79b1\u544a\u7684\u4e0d\u8db3\u3002\u56e0\u70ba\u4eba\u7684\u609f\u6027\u7531\u65bc\u7f6a\u6027\u8207\u8001\u6211\u7684\u9650\u5236\uff0c\u7d93\u5e38\u6709\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u5404\u7a2e\u5148\u5165\u70ba\u4e3b\u6210\u898b\u7684\u6846\u67b6\u8207\u4fb7\u9650\uff0c\u4f7f\u6211\u5011\u5f88\u96e3\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u60f3\u6cd5\u3002\u4f46\u662f\u900f\u904e\u9748\u88cf\u7684\u79b1\u544a\u8207\u4ea4\u901a\uff0c\u4f7f\u6211\u5011\u6709\u6642\u5019\u80fd\u5920\u300c\u8d85\u8d8a\u609f\u6027\u300d\u7684\u9650\u5236\uff0c\u5728\u79b1\u544a\u7684\u54c1\u8cea\u4e0a\u8207\u6642\u9593\u4e0a\u6709\u66f4\u597d\u7684\u6210\u6548\uff1a\u8cea\u4f73\u91cf\u53c8\u597d\u3002\u6211\u500b\u4eba\u7684\u9818\u53d7\uff0c\u9748\u88cf\u7684\u65b9\u8a00\u79b1\u544a\uff0c\u6709\u52a9\u65bc\u5e6b\u52a9\u6211\u5011\u4eba\u88cf\u9762\u7684\u9748\u66f4\u76f4\u63a5\u7684\u8207\u795e\u7684\u9748\u300c\u76f4\u63a5\u6e9d\u901a\u300d\uff0c\u8d85\u8d8a\u7f6a\u4eba\u609f\u6027\u91cd\u91cd\u7684\u9650\u5236\u8207\u4fb7\u9650\u3002\u4f8b\u5982\u6709\u6642\u5019\u5728\u65b9\u8a00\u79b1\u544a\u7684\u6642\u5019\uff0c\u6703\u6709\u795e\u76f4\u63a5\u7684\u610f\u5ff5\u555f\u793a\u5728\u4eba\u7684\u9748\u88cf\uff0c\u800c\u4e0d\u662f\u5f9e\u609f\u6027\u7d93\u904e\u908f\u8f2f\u3001\u601d\u8003\u3001\u5224\u65b7\u7684\u904e\u7a0b\u7522\u751f\u51fa\u4f86\u7684\uff0c\u5c31\u597d\u50cf\u6709\u6642\u5019\u662f\u4e0a\u5e1d\u76f4\u63a5\u628a\u4e00\u500b\u610f\u5ff5\u300c\u76f4\u63a5\u300d\u653e\u5728\u4eba\u7684\u5fc3\u9748\u88cf\u8b93\u6211\u5011\u77e5\u9053\u3002\u8209\u7389\u96f2\u7684\u898b\u8b49\uff0c\u5979\u5728\u70ba\u5a5a\u59fb\u79b1\u544a\u7684\u6642\u5019\uff0c\u4e09\u5929\u6e05\u66685\uff1a30\u88ab\u8056\u9748\u559a\u9192\uff0c\u7528\u65b9\u8a00\u79b1\u544a\uff0c\u8056\u9748\u5c31\u628a\u6211\u7684\u540d\u5b57\u76f4\u63a5\u555f\u793a\u653e\u5728\u7389\u96f2\u7684\u5fc3\u88cf\uff0c\u8b93\u5979\u611f\u5230\u9a5a\u8a1d\uff0c\u5f8c\u4f86\u4e0a\u5e1d\u4e5f\u5b89\u6392\u6574\u500b\u5287\u672c\u9806\u5229\u6f14\u51fa\uff0c\u9019\u662f\u4e00\u500b\u4f8b\u5b50\u3002<\/p>\n<p>\u6709\u95dc\u65b9\u8a00\u8af8\u591a\u7684\u8aa4\u89e3\u5f88\u591a\uff0c\u5f88\u591a\u6559\u6703\u751a\u81f3\u4e5f\u6709\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u50cf\u6709\u4eba\u8aaa\u6c92\u6709\u65b9\u8a00\u5c31\u7b49\u65bc\u6c92\u6709\u300c\u5f97\u6551\u300d\uff0c\u9019\u5c31\u7d55\u5c0d\u662f\u300c\u7570\u7aef\u300d\uff0c\u4e0d\u8981\u7406\u6703\u3002\u9748\u6069\u6d3e\u6559\u6703\u4e5f\u7d93\u5e38\u904e\u5ea6\u9ad8\u8209\u65b9\u8a00\u7684\u679c\u6548\uff0c\u4e0d\u5c11\u4eba\u8aa4\u4ee5\u70ba\u6703\u65b9\u8a00\u5c31\u662f\u5f88\u5c6c\u9748\uff0c\u4e5f\u6709\u8a31\u591a\u7684\u898b\u8b49\uff0c\u7576\u7136\u8ca0\u9762\u7684\u898b\u8b49\u4e5f\u662f\u76f8\u7576\u5730\u591a\uff0c\u5c31\u50cf\u4e5f\u6709\u9748\u6069\u6d3e\u6559\u6703\u7684\u7267\u5e2b\u5f8c\u4f86\u4e5f\u6709\u4e00\u4e9b\u5728\u91d1\u9322\u8207\u6027\u95dc\u4fc2\u4e0a\u7684\u72af\u7f6a\u8dcc\u5012\u3002\u6211\u500b\u4eba\u7684\u9818\u53d7\uff0c\u4e00\u500b\u4eba\u6703\u65b9\u8a00\uff0c\u53ea\u662f\u8056\u9748\u8cdc\u4ed6\u300c\u5728\u9748\u88cf\u79b1\u544a\u7684\u6069\u8cdc\u300d\uff0c\u9019\u7d55\u5c0d\u4e0d\u8868\u793a\u6703\u65b9\u8a00\u7684\u4eba\uff0c\u5c31\u6bd4\u8f03\u300c\u5c6c\u9748\u300d\u3001\u300c\u512a\u79c0\u300d\uff0c\u5c31\u50cf\u54e5\u6797\u591a\u6559\u6703\u4e00\u6a23\uff0c\u65b9\u8a00\u8aaa\u7684\u6bd4\u5225\u4eba\u90fd\u8981\u591a\uff0c\u4f46\u662f\u72af\u7f6a\u4e5f\u7279\u5225\u56b4\u91cd\u7279\u5225\u591a\uff0c\u4e00\u9ede\u90fd\u4e0d\u5c6c\u9748\uff0c\u53cd\u800c\u66f4\u986f\u51fa\u4ed6\u5011\u662f\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u65b9\u8a00\u79b1\u544a\u53ea\u662f\u53e6\u4e00\u7a2e\u65b9\u6cd5\u7684\u79b1\u544a\uff08\u9748\u88cf\u7684\u79b1\u544a\uff09\uff0c\u5c31\u50cf\u5de5\u5177\u4e00\u6a23\uff0c\u8b93\u6211\u5011\u591a\u4e00\u7a2e\u79b1\u544a\u9078\u64c7\u7684\u65b9\u5f0f\u3002\u4f46\u662f\u4e00\u500b\u4eba\u5c6c\u4e0d\u5c6c\u9748\uff0c\u8ddf\u65b9\u8a00\u7121\u95dc\uff0c\u800c\u662f\u8ddf\u4e00\u500b\u4eba\u662f\u5426\u9858\u610f\u6368\u5df1\uff0c\u8b93\u8056\u9748\u638c\u6b0a\u76f4\u63a5\u76f8\u95dc\u3002\u6240\u8b02\u7684\u5c6c\u9748\uff0c\u61c9\u8a72\u89e3\u91cb\u70ba\u300c\u8b93\u8056\u9748\u5b8c\u5168\u638c\u6b0a\u6cbb\u7406\u7684\u751f\u547d\u300d\u3002\u53e6\u4e00\u500b\u65b9\u8a00\u7684\u57fa\u790e\uff0c\u5fc5\u9808\u51fa\u81ea\u65bc\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u7528\u6069\u8cdc\u4f86\u6f20\u8996\u5225\u4eba\uff0c\u9ad8\u8209\u81ea\u5df1\u3002\u6c92\u6709\u611b\u5fc3\u7684\u65b9\u8a00\uff0c\u8056\u7d93\u76f4\u8a00\u5c31\u50cf\u566a\u97f3\u4e00\u6a23\u5435\u96dc\u3002\u6240\u4ee5\u5f88\u660e\u986f\u7684\uff0c\u8981\u8aaa\u65b9\u8a00\u7684\u4eba\uff0c\u5fc5\u9808\u51fa\u81ea\u65bc\u4e00\u500b\u300c\u5c0a\u4e3b\u70ba\u5927\uff0c\u9858\u610f\u8b93\u8056\u9748\u638c\u6b0a\u3001\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u300d\u7684\u4eba\uff0c\u9019\u6a23\u7684\u65b9\u8a00\u5c31\u80fd\u5920\u9020\u5c31\u81ea\u5df1\u7684\u9748\uff0c\u7136\u5f8c\u53c8\u80fd\u5920\u9020\u5c31\u4ed6\u4eba\uff0c\u5426\u5247\u5c31\u8207\u6211\u5011\u7121\u76ca\u6709\u5bb3\u3002<\/p>\n<p>\uff082\uff09v20\u300c\u5f1f\u5144\u5011\uff0c\u5728\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\u3002\u7136\u800c\uff0c\u5728\u60e1\u4e8b\u4e0a\u8981\u4f5c\u5b30\u5b69\uff0c\u5728\u5fc3\u5fd7\u4e0a\u7e3d\u8981\u4f5c\u5927\u4eba\u3002\u300d\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\uff0c\u5c0f\u5b69\u5b50\u5c31\u662f\u5e7c\u7a1a\u81ea\u5927\u4e0d\u6210\u719f\u7684\u4eba\uff0c\u6709\u4e9b\u4eba\u4fe1\u4e3b\u96d6\u7136\u5f88\u4e45\u4e86\uff0c\u4f46\u662f\u770b\u4ed6\u7684\u751f\u547d\uff0c\u5c31\u8ddf\u4e00\u500b\u525b\u4fe1\u4e3b\u5f88\u5e7c\u7a1a\u7684\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u56e0\u70ba\u4e00\u76f4\u6c92\u6709\u6210\u9577\u3002\u5e7c\u7a1a\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u80fd\u6210\u9577\u8d77\u4f86\u53bb\u5e6b\u52a9\u5225\u4eba\uff0c\u537b\u6574\u5929\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u9762\u55ae\u9867\u81ea\u5df1\u7684\u611f\u89ba\u8207\u9700\u8981\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u5c31\u662f\u5e7c\u7a1a\u7684\u5c0f\u5b69\u5b50\u6216\u5b30\u5b69\u3002\u800c\u9577\u5927\u6210\u719f\uff0c\u662f\u6307\u4e0d\u4f46\u81ea\u5df1\u5b78\u7fd2\u8207\u4e3b\u9023\u7d50\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e26\u4e14\u80fd\u5920\u958b\u59cb\u53bb\u5e6b\u52a9\u5225\u4eba\u6210\u9577\u7368\u7acb\u3002\u6240\u4ee5\u4fdd\u7f85\u624d\u8aaa\u6211\u5011\u8981\u7acb\u5fd7\u4f5c\u5927\u4eba\uff0c\u8981\u4e0d\u65b7\u5b78\u7fd2\u6210\u9577\uff0c\u4e0d\u8981\u50cf\u5c0f\u5b69\u5b50\u4e00\u76f4\u5e7c\u7a1a\u3002\u5728\u60e1\u4e8b\u4e0a\u4f5c\u5b30\u5b69\uff0c\u5b30\u5b69\u662f\u6307\u6c92\u6709\u80fd\u529b\u7684\u4eba\uff0c\u6211\u5011\u8981\u6210\u9577\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u52dd\u904e\u4ec7\u6575\uff0c\u52a9\u4eba\u6210\u9577\u3002\u4f46\u662f\u6211\u5011\u5728\u72af\u7f6a\u7684\u4e8b\u4e0a\u5c31\u50cf\u5b30\u5b69\u4e00\u6a23\u6c92\u6709\u80fd\u529b\uff0c\u4e5f\u5c31\u662f\u8d8a\u4f86\u8d8a\u4e0d\u60f3\u72af\u7f6a\uff0c\u4e5f\u4e0d\u80fd\u72af\u7f6a\uff0c\u9019\u5c31\u662f\u6210\u9577\u3002<\/p>\n<p>V23~24\u662f\u6307\u5728\u516c\u958b\u805a\u6703\u7684\u5834\u5408\uff0c\u53ef\u80fd\u6703\u6709\u4e0d\u4fe1\u6216\u4e0d\u901a\u65b9\u8a00\u7684\u4eba\u9032\u4f86\uff0c\u6211\u5011\u5c31\u4e0d\u61c9\u8a72\u8aaa\u65b9\u8a00\uff0c\u514d\u5f97\u7d46\u5012\u4ed6\u5011\uff0c\u8b93\u4e0d\u660e\u767d\u7684\u4eba\u8aa4\u4ee5\u70ba\u4fe1\u8036\u7a4c\u7684\u4eba\u6703\u8b8a\u6210\u760b\u5b50\uff0c\u5c31\u5687\u5f97\u518d\u4e5f\u4e0d\u6562\u4fe1\u4e3b\uff0c\u9019\u6a23\u5c31\u662f\u6211\u5011\u6feb\u7528\u81ea\u7531\u8207\u6069\u8cdc\u4f86\u72af\u7f6a\uff0c\u9019\u4e5f\u662f\u4fdd\u7f85\u8cac\u5099\u54e5\u6797\u591a\u6559\u6703\u6df7\u4e82\u8207\u5e7c\u7a1a\u7684\u554f\u984c\u3002\u8a18\u5f97\u4e4b\u524d\u8b1b\u904e\uff0c\u65b9\u8a00\u53ea\u9069\u5408\u79c1\u4e0b\u7684\u5834\u5408\u5c0d\u795e\u8aaa\uff0c\u9020\u5c31\u81ea\u5df1\uff1b\u5728\u516c\u958b\u7684\u5834\u5408\uff0c\u6211\u5011\u5c31\u8981\u8ffd\u6c42\u8b1b\u8b93\u5225\u4eba\u807d\u5f97\u61c2\u7684\u8a71\u4f86\u5e6b\u52a9\u5225\u4eba\u6210\u9577\u3002\u4f46\u662f\u4eca\u5929\u53f0\u7063\u6559\u6703\u843d\u5165\u4e8c\u500b\u6975\u7aef\uff0c\u4e00\u500b\u662f\u56b4\u56b4\u7981\u6b62\u5225\u4eba\u8aaa\u65b9\u8a00\uff0c\u4e00\u7a2e\u53c8\u662f\u516c\u958b\u5834\u5408\u4e0d\u7ba1\u5225\u4eba\u611f\u89ba\u62fc\u547d\u8aaa\u65b9\u8a00\u5531\u9748\u6b4c\uff0c\u90fd\u662f\u4e0d\u5408\u8056\u7d93\u7684\u6975\u7aef\u73fe\u8c61\u3002v25\u300c\u4ed6\u5fc3\u88cf\u7684\u96b1\u60c5\u986f\u9732\u51fa\u4f86\uff0c\u5c31\u5fc5\u5c07\u81c9\u4f0f\u5730\uff0c\u656c\u62dc\u795e\uff0c\u8aaa\uff1a\u300e\u795e\u771f\u662f\u5728\u4f60\u5011\u4e2d\u9593\u4e86\u3002\u300f\u300d\u6211\u5011\u4ee5\u4e00\u500b\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u4e00\u500b\u5c0a\u4e3b\u70ba\u5927\u3001\u501a\u9760\u8056\u9748\u7684\u614b\u5ea6\uff0c\u5728\u5e73\u6642\u79c1\u5e95\u4e0b\u64cd\u7df4\u65b9\u8a00\uff0c\u7b49\u5230\u5728\u805a\u6703\u6216\u662f\u6709\u6a5f\u6703\u670d\u4e8b\u4eba\u7684\u6642\u5019\uff0c\u5c31\u7528\u8056\u9748\u7684\u611f\u52d5\u8207\u555f\u793a\u8b1b\u51fa\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u8a71\u4f86\uff0c\u6709\u6642\u5019\u6211\u5011\u6240\u8aaa\u7684\u8a71\u6703\u628a\u5c0d\u65b9\u5fc3\u88cf\u7684\u9700\u8981\u3001\u96b1\u60c5\u7d66\u8aaa\u51fa\u4f86\uff0c\u6216\u662f\u80fd\u5920\u53eb\u4eba\u624e\u5fc3\u3001\u6216\u662f\u88ab\u8056\u9748\u611f\u52d5\u3001\u6216\u662f\u80fd\u5920\u89e3\u6c7a\u5e6b\u52a9\u5c0d\u65b9\u771f\u5be6\u7684\u9700\u8981\uff0c\u800c\u611f\u53d7\u5230\u795e\u7684\u540c\u5728\uff0c\u6b78\u69ae\u8000\u8207\u795e\u3002\u9019\u6a23\u7684\u898b\u8b49\u6211\u5011\u5728\u805a\u6703\u4e2d\u4e5f\u7d93\u6b77\u904e\u4e00\u4e9b\uff0c\u5728\u79b1\u544a\u6642\u5c31\u89f8\u6478\u5230\u5c0d\u65b9\u7684\u5fc3\u611f\u52d5\u6d41\u6dda\uff0c\u5f97\u5230\u795e\u7684\u5b89\u6170\u5e73\u5b89\u8207\u529b\u91cf\uff0c\u4e5f\u6709\u5728\u805a\u6703\u4e2d\u5c31\u611f\u52d5\u53d7\u6d17\u7684\uff0c\u9019\u6a23\u7684\u805a\u6703\u662f\u5e73\u6642\u8207\u795e\u89aa\u5bc6\u9023\u7d50\uff0c\u5728\u805a\u6703\u4e2d\u4ee5\u4e00\u500b\u611b\u4eba\u7684\u5fc3\u4f86\u670d\u4e8b\u4ed6\u4eba\uff0c\u624d\u662f\u6709\u610f\u7fa9\u7684\u805a\u6703\uff0c\u805a\u6703\u662f\u8981\u8b93\u4eba\u80fd\u9047\u898b\u795e\u6b78\u69ae\u8000\u8207\u795e\uff0c\u800c\u4e0d\u662f\u9047\u898b\u67d0\u500b\u5c6c\u9748\u660e\u661f\u8b8a\u6210\u5728\u9ad8\u8209\u500b\u4eba\uff0c\u9019\u500b\u4e5f\u662f\u6211\u5011\u8981\u5c0f\u5fc3\u8207\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u65b9\u8a00\u79b1\u544a\u5e36\u4f86\u7684\u722d\u8b70\u8207\u554f\u984c\u975e\u5e38\u7684\u5927\uff0c\u5927\u5230\u9020\u5c31\u8a31\u591a\u6559\u6703\u7684\u5206\u88c2\u3001\u6df7\u4e82\u3001\u7d1b\u722d\u3002\u6709\u4e9b\u6559\u6703\u751a\u81f3\u7981\u6b62\u6216\u4e0d\u6b61\u8fce\u65b9\u8a00\u79b1\u544a\uff0c\u6709\u4e9b\u6559\u6703\u5247\u662f\u50cf\u54e5\u6797\u591a\u6559\u6703\u4e00\u6a23\u4e0d\u5206\u5834\u5408\u6642\u5730\u62fc\u547d\u8aaa\u65b9\u8a00\uff0c\u9019\u4e9b\u90fd\u662f\u6975\u7aef\u7684\u73fe\u8c61\u3002\u65b9\u8a00\u79b1\u544a\u662f\u975e\u5e38\u79c1\u4eba\u7684\u4e8b\u60c5\uff0c\u9069\u5408\u5728\u300c\u79c1\u5e95\u4e0b\u300d\u5411\u795e\u79b1\u544a\uff0c\u4f46\u662f\u53ea\u8981\u5728\u516c\u958b\u5834\u5408\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u7528\u609f\u6027\u3001\u7528\u5148\u77e5\u8b1b\u9053\u4f86\u9020\u5c31\u6559\u6703\u3002\u65b9\u8a00\u4e3b\u8981\u662f\u9020\u5c31\u9748\uff0c\u6211\u500b\u4eba\u7684\u9ad4\u6703\u5c31\u662f\u5f4c\u88dc\u6211\u5011\u5728\u609f\u6027\u4e0a\u7684\u8edf\u5f31\u8207\u6709\u9650\uff0c\u6709\u6642\u5019\u795e\u7684\u9748\u6703\u76f4\u63a5\u300c\u8d85\u8d8a\u609f\u6027\u76f4\u63a5\u8207\u4eba\u6e9d\u901a\u300d\u3002\u7576\u7136\u9019\u500b\u8981\u975e\u5e38\u5c0f\u5fc3\uff0c\u56e0\u70ba\u6709\u5f88\u591a\u4eba\u85c9\u7531\u300c\u795e\u5c0d\u6211\u8aaa\u300d\u4f86\u5230\u8655\u8ddf\u4eba\u8b1b\uff0c\u5982\u679c\u751f\u547d\u4e0d\u6210\u719f\uff0c\u53cd\u800c\u9020\u6210\u6df7\u4e82\u8207\u8f44\u5236\uff0c\u4f7f\u6559\u6703\u53d7\u8667\u640d\u3002\u6240\u4ee5\u8981\u5bdf\u9a57\u795e\u7684\u8072\u97f3\u4e4b\u524d\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5148\u5b78\u6703\u597d\u597d\u8b80\u8056\u7d93\uff0c\u7528\u6574\u672c\u8056\u7d93\u4f86\u5bdf\u9a57\u5fc3\u4e2d\u7684\u611f\u52d5\u5230\u5e95\u5408\u4e0d\u5408\u8056\u7d93\u7684\u539f\u5247\uff0c\u4f86\u5224\u65b7\u662f\u5426\u771f\u7684\u662f\u51fa\u65bc\u795e\uff0c\u6216\u662f\u51fa\u65bc\u60e1\u8005\uff0c\u6216\u662f\u4ed6\u4eba\uff0c\u6216\u662f\u81ea\u5df1\u7684\u79c1\u617e\u3002\u6c92\u6709\u8056\u7d93\u7684\u57fa\u790e\uff0c\u9019\u500b\u4eba\u7684\u751f\u547d\u4e00\u5b9a\u662f\u4e0d\u6210\u9577\u7684\uff0c\u6211\u76f8\u4fe1\u8056\u9748\u4e5f\u4e0d\u6703\u96a8\u4fbf\u5c07\u5967\u79d8\u555f\u793a\u7d66\u4e0d\u6210\u719f\u7684\u5c6c\u9748\u5b30\u5b69\u6216\u5c0f\u5b69\u5b50\u3002\u6240\u4ee5\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u9084\u662f\u8981\u5148\u8ffd\u6c42\u597d\u597d\u8b80\u8056\u7d93\uff0c\u7136\u5f8c\u5e36\u8457\u5c0a\u4e3b\u70ba\u5927\u3001\u63a5\u53d7\u8056\u9748\u638c\u6b0a\u7ba1\u6cbb\uff0c\u611b\u795e\u611b\u4eba\uff0c\u4f86\u64cd\u7df4\u65b9\u8a00\u8207\u5404\u6a23\u7684\u6069\u8cdc\uff0c\u69ae\u795e\u76ca\u4eba\u3002\u9019\u4e8c\u5929\u5973\u5152\u56de\u4f86\u5718\u805a\uff0c\u6c42\u4e3b\u5728\u6211\u5011\u7684\u5bb6\u5ead\u805a\u6703\u4e2d\u4f86\u638c\u6b0a\u3001\u4f5c\u738b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25 14\uff1a13 \u6240\u4ee5\u90a3\u8aaa\u65b9\u8a00\u7684\uff0c\u5c31\u7576\u6c42\u8457\u80fd\u7ffb\u51fa\u4f86\u3002 14\uff1a14 \u6211\u82e5\u7528\u65b9\u8a00\u79b1\u544a\uff0c\u662f\u6211 &#8230; <a title=\"2018 &#8211; 02 &#8211; 04 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a1325\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 04 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4532,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4490","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4490","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4490"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4490\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4532"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}