{"id":9265,"date":"2021-03-04T12:55:45","date_gmt":"2021-03-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9265"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-20%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-20%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 03 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 20\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 20\uff1a1~16<br \/>\n20\uff1a1 \u300c\u56e0\u70ba\u5929\u570b\u597d\u50cf\u5bb6\u4e3b\u6e05\u65e9\u53bb\u96c7\u4eba\u9032\u4ed6\u7684\u8461\u8404\u5712\u505a\u5de5\uff0c<br \/>\n20\uff1a2 \u548c\u5de5\u4eba\u8b1b\u5b9a\u4e00\u5929\u4e00\u9322\u9280\u5b50\uff0c\u5c31\u6253\u767c\u4ed6\u5011\u9032\u8461\u8404\u5712\u53bb\u3002<br \/>\n20\uff1a3 \u7d04\u5728\u5df3\u521d\u51fa\u53bb\uff0c\u770b\u898b\u5e02\u4e0a\u9084\u6709\u9592\u7ad9\u7684\u4eba\uff0c<br \/>\n20\uff1a4 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u4e5f\u9032\u8461\u8404\u5712\u53bb\uff0c\u6240\u7576\u7d66\u7684\uff0c\u6211\u5fc5\u7d66\u4f60\u5011\u3002\u300f\u4ed6\u5011\u4e5f\u9032\u53bb\u4e86\u3002<br \/>\n20\uff1a5 \u7d04\u5728\u5348\u6b63\u548c\u7533\u521d\u53c8\u51fa\u53bb\uff0c\u4e5f\u662f\u9019\u6a23\u884c\u3002<br \/>\n20\uff1a6 \u7d04\u5728\u9149\u521d\u51fa\u53bb\uff0c\u770b\u898b\u9084\u6709\u4eba\u7ad9\u5728\u90a3\u88cf\uff0c\u5c31\u554f\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u70ba\u751a\u9ebc\u6574\u5929\u5728\u9019\u88cf\u9592\u7ad9\u5462\uff1f\u300f<br \/>\n20\uff1a7 \u4ed6\u5011\u8aaa\uff1a\u300e\u56e0\u70ba\u6c92\u6709\u4eba\u96c7\u6211\u5011\u3002\u300f\u4ed6\u8aaa\uff1a\u300e\u4f60\u5011\u4e5f\u9032\u8461\u8404\u5712\u53bb\u3002\u300f<br \/>\n20\uff1a8 \u5230\u4e86\u665a\u4e0a\uff0c\u5712\u4e3b\u5c0d\u7ba1\u4e8b\u7684\u8aaa\uff1a\u300e\u53eb\u5de5\u4eba\u90fd\u4f86\uff0c\u7d66\u4ed6\u5011\u5de5\u9322\uff0c\u5f9e\u5f8c\u4f86\u7684\u8d77\uff0c\u5230\u5148\u4f86\u7684\u70ba\u6b62\u3002\u300f<br \/>\n20\uff1a9 \u7d04\u5728\u9149\u521d\u96c7\u7684\u4eba\u4f86\u4e86\uff0c\u5404\u4eba\u5f97\u4e86\u4e00\u9322\u9280\u5b50\u3002<br \/>\n20\uff1a10 \u53ca\u81f3\u90a3\u5148\u96c7\u7684\u4f86\u4e86\uff0c\u4ed6\u5011\u4ee5\u70ba\u5fc5\u8981\u591a\u5f97\uff1b\u8ab0\u77e5\u4e5f\u662f\u5404\u5f97\u4e00\u9322\u3002<br \/>\n20\uff1a11 \u4ed6\u5011\u5f97\u4e86\uff0c\u5c31\u57cb\u6028\u5bb6\u4e3b\u8aaa\uff1a<br \/>\n20\uff1a12 \u300e\u6211\u5011\u6574\u5929\u52de\u82e6\u53d7\u71b1\uff0c\u90a3\u5f8c\u4f86\u7684\u53ea\u505a\u4e86\u4e00\u5c0f\u6642\uff0c\u4f60\u7adf\u53eb\u4ed6\u5011\u548c\u6211\u5011\u4e00\u6a23\u55ce\uff1f\u300f<br \/>\n20\uff1a13 \u5bb6\u4e3b\u56de\u7b54\u5176\u4e2d\u7684\u4e00\u4eba\u8aaa\uff1a\u300e\u670b\u53cb\uff0c\u6211\u4e0d\u8667\u8ca0\u4f60\uff0c\u4f60\u8207\u6211\u8b1b\u5b9a\u7684\u4e0d\u662f\u4e00\u9322\u9280\u5b50\u55ce\uff1f<br \/>\n20\uff1a14 \u62ff\u4f60\u7684\u8d70\u5427\uff01\u6211\u7d66\u90a3\u5f8c\u4f86\u7684\u548c\u7d66\u4f60\u4e00\u6a23\uff0c\u9019\u662f\u6211\u9858\u610f\u7684\u3002<br \/>\n20\uff1a15 \u6211\u7684\u6771\u897f\u96e3\u9053\u4e0d\u53ef\u96a8\u6211\u7684\u610f\u601d\u7528\u55ce\uff1f\u56e0\u70ba\u6211\u4f5c\u597d\u4eba\uff0c\u4f60\u5c31\u7d05\u4e86\u773c\u55ce\uff1f\u300f<br \/>\n20\uff1a16 \u9019\u6a23\uff0c\u90a3\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\uff1b\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\u4e86\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u56e0\u70ba\u88ab\u53ec\u7684\u4eba\u591a\uff0c\u9078\u4e0a\u7684\u4eba\u5c11\u3002\uff09\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 20\uff1a15 \u6211\u7684\u6771\u897f\u96e3\u9053\u4e0d\u53ef\u96a8\u6211\u7684\u610f\u601d\u7528\u55ce\uff1f\u56e0\u70ba\u6211\u4f5c\u597d\u4eba\uff0c\u4f60\u5c31\u7d05\u4e86\u773c\u55ce\uff1f<br \/>\n20\uff1a16 \u9019\u6a23\uff0c\u90a3\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\uff1b\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\u4e86\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u56e0\u70ba\u88ab\u53ec\u7684\u4eba\u591a\uff0c\u9078\u4e0a\u7684\u4eba\u5c11\u3002\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u592a 19\u7ae0\u5c11\u5e74\u5b98\u4f86\u554f\u8036\u7a4c\u7576\u505a\u4ec0\u9ebc\u5584\u4e8b\u53ef\u5f97\u6c38\u751f\uff1f\u8036\u7a4c\u8aaa\u4e86\u4e00\u6bb5\u8a71\uff0c\u7d50\u8ad6\u662f\uff1a\u300c\u6709\u8a31\u591a\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\uff1b\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\u3002\u300d\uff08\u592a 19\uff1a30\uff09\u7136\u5f8c\u5f9e\u592a 20\u7ae0\u958b\u59cb\uff0c\u8036\u7a4c\u53c8\u8b1b\u4e86\u4e00\u500b\u6bd4\u55bb\u4f86\u89e3\u91cb\u9019\u53e5\u8a71\uff0c\u7136\u5f8c\u518d\u6b21\u5f37\u8abf\u4e86\u9019\u53e5\u8a71\uff1a\u300c\u9019\u6a23\uff0c\u90a3\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\uff1b\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\u4e86\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u56e0\u70ba\u88ab\u53ec\u7684\u4eba\u591a\uff0c\u9078\u4e0a\u7684\u4eba\u5c11\u3002\uff09\u300d\uff08v16\uff09\u8aaa\u660e\u4e86\u524d\u56e0\u5f8c\u679c\uff0c\u6211\u5011\u63a5\u4e0b\u4f86\u8981\u4f86\u770b\u9019\u500b\u6bd4\u55bb\u3002<\/p>\n<p>\u5929\u570b\u7684\u5bb6\u4e3b\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002\u5f9e\u6e05\u65e9\u51fa\u53bb\uff0c\u53c8\u5728\u5df3\u521d\u3001\u5348\u6b63\u3001\u7533\u521d\u3001\u9149\u521d\u6642\u9593\u51fa\u53bb\uff0c\u8981\u627e\u9592\u7ad9\u800c\u4e14\u9858\u610f\u4e4b\u4eba\u9032\u8461\u8404\u5712\u5de5\u4f5c\u3002\u9019\u4e9b\u6642\u9593\u5206\u5225\u662f\u6e05\u66686\u9ede\u3001\u4e0a\u53489\u9ede\u3001\u4e2d\u534812\u9ede\u3001\u4e0b\u53483\u9ede\uff0c\u4ee5\u53ca\u4e0b\u53485\u9ede\u7b49\u6642\u6bb5\u3002\u6536\u5de5\u767c\u85aa\u6642\u9593\u662f\u665a\u4e0a6\u9ede\uff0c\u4e3b\u4eba\u5148\u5f9e\u6700\u5f8c\u9032\u4f86\u7684\u4eba\u958b\u59cb\u767c\u653e\u5de5\u8cc7\uff0c\u9019\u4e9b\u4eba\u53ea\u5de5\u4f5c\u4e861\u500b\u5c0f\u6642\uff0c\u7d50\u679c\u662f\u6bcf\u4eba\u5f971\u9322\u9280\u5b50\u3002\u90a3\u4e9b\u6bd4\u8f03\u65e9\u4e00\u9ede\u4f86\u7684\u4eba\uff0c\u5fc3\u88cf\u60f3\u6700\u665a\u9032\u4f86\u7684\u90fd\u5f97\u4e861\u9322\u9280\u5b50\uff0c\u90a3\u9ebc\u65e9\u4e00\u9ede\u9032\u4f86\u7684\u4eba\u61c9\u8a72\u6703\u5f97\u7684\u66f4\u591a\uff0c\u537b\u6c92\u60f3\u5230\u6700\u5f8c\u6bcf\u500b\u4eba\u90fd\u540c\u6a23\u5f97\u52301\u9322\u9280\u5b50\u3002\u9019\u8b93\u65e9\u4e00\u9ede\u4f86\u7684\u4eba\u5c31\u4e0d\u9ad8\u8208\u4e86\uff0c\u5411\u4e3b\u4eba\u62b1\u6028\u4e0d\u516c\u5e73\uff0c\u4e3b\u4eba\u7684\u56de\u8986\u662f1\u9322\u9280\u5b50\u662f\u7576\u521d\u8b1b\u5b9a\u597d\u7684\u5de5\u8cc7\uff0c\u4f55\u6cc1\u4e3b\u4eba\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\u53ef\u4ee5\u4efb\u610f\u4f7f\u7528\u81ea\u5df1\u7684\u91d1\u9322\u3002\u6211\u5011\u8a66\u8457\u5f9e\u8036\u7a4c\u7684\u6bd4\u55bb\u4e2d\u5b78\u7fd2\u4e00\u4e9b\u529f\u8ab2\uff1a<\/p>\n<p>\u4e00\u3001\u6211\u5011\u524d\u9762\u4e00\u518d\u8b1b\uff0c\u9032\u5165\u795e\u7684\u570b\uff0c\u6700\u91cd\u8981\u4e0d\u662f\u501a\u9760\u4eba\u7684\u52aa\u529b\uff0c\u800c\u662f\u300c\u795e\u7684\u6069\u5178\u300d\u3002\u4eca\u5929\u6211\u5011\u770b\u5230\u300c\u8461\u8404\u5712\u505a\u5de5\u300d\u7684\u6bd4\u55bb\uff0c\u5c31\u662f\u5728\u6559\u5c0e\u6211\u5011\u4ec0\u9ebc\u662f\u300c\u795e\u7684\u6069\u5178\u300d\u3002\u9032\u5165\u8461\u8404\u5712\u505a\u5de5\uff0c\u6307\u7684\u662f\u4e0d\u50c5\u662f\u5f97\u6551\uff0c\u66f4\u662f\u56de\u61c9\u8036\u7a4c\u7684\u547c\u53ec\uff1a\u300c\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\u4f86\u8ddf\u5f9e\u4e3b\u300d\uff0c\u9019\u4ef6\u4e8b\u61c9\u8a72\u662f\u300c\u8d8a\u65e9\u8d8a\u597d\u300d\u3002\u6709\u4e9b\u57fa\u7763\u5f92\u5c31\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u628a\u670d\u4e8b\u4e3b\u7576\u4f5c\u300c\u5b97\u6559\u529f\u5fb7\u300d\uff0c\u4e0d\u65b7\u60f3\u8981\u5411\u795e\u9080\u529f\uff0c\u4e5f\u4e0d\u65b7\u8ddf\u5225\u4eba\u300c\u722d\u7af6\u6bd4\u8f03\u300d\uff0c\u4ed6\u5011\u4e0d\u662f\u6d3b\u5728\u6069\u5178\u4e4b\u4e0b\uff0c\u800c\u662f\u628a\u81ea\u5df1\u8b8a\u6210\u4e86\u300c\u96c7\u5de5\u3001\u5974\u50d5\u300d\u3002\u4ed6\u5011\u5c31\u50cf\u6d6a\u5b50\u7684\u54e5\u54e5\u5927\u5152\u5b50\u4e00\u6a23\uff0c\u96d6\u7136\u4e56\u4e56\u66ff\u7236\u89aa\u5de5\u4f5c\uff0c\u4f46\u662f\u5fc3\u88cf\u537b\u5145\u6eff\u722d\u7af6\u6bd4\u8f03\uff0c\u6c92\u6709\u611b\uff0c\u6c92\u6709\u4eab\u53d7\uff0c\u6c92\u6709\u5b89\u606f\uff0c\u9760\u81ea\u5df1\u6d3b\u5728\u300c\u5974\u50d5\u7684\u8edb\u300d\u4e4b\u4e0b\uff0c\u4ed6\u5011\u4e0d\u628a\u795e\u7576\u4f5c\u5929\u7236\uff0c\u537b\u7576\u6210\u4e86\u96c7\u4e3b\u3002\u6c92\u6709\u4e86\u611b\uff0c\u6240\u505a\u7684\u4e00\u5207\u90fd\u6210\u4e86\u5f92\u7136\uff0c\u4e0d\u4f46\u795e\u4e0d\u7d00\u5ff5\uff0c\u81f3\u7d42\u4e5f\u8207\u795e\u7121\u5206\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u5011\u9019\u7fa4\u7f6a\u4eba\uff0c\u672c\u4f86\u8a72\u5f97\u5230\u7684\u662f\u4ec0\u9ebc\uff1f\u662f\u5730\u7344\u3001\u662f\u5492\u8a5b\u3001\u662f\u7f6a\u6709\u61c9\u5f97\uff0c\u662f\u6b7b\u6709\u9918\u8f9c\uff0c\u9019\u4e9b\u90fd\u662f\u795e\u7684\u516c\u7fa9\u8207\u516c\u5e73\u3002\u53f2\u4e0a\u6700\u4e0d\u516c\u7fa9\u6700\u4e0d\u516c\u5e73\u7684\u4e8b\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u7121\u7f6a\u7684\u8036\u7a4c\uff0c\u7adf\u7136\u70ba\u4e86\u4e00\u7fa4\u8a72\u6b7b\u7684\u7f6a\u4eba\uff0c\u9858\u610f\u6368\u68c4\u5929\u4e0a\u5bf6\u5ea7\uff0c\u9053\u6210\u8089\u8eab\uff0c\u70ba\u6211\u5011\u53d7\u82e6\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u6551\u8d16\u6211\u5011\u7684\u751f\u547d\uff0c\u7d66\u6211\u5011\u91cd\u751f\u7684\u6a5f\u6703\u3002\u90a3\u4e9b\u65e9\u4e00\u9ede\u9032\u8461\u8404\u5712\u505a\u5de5\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u65e9\u4e00\u9ede\u4fe1\u4e3b\u3001\u670d\u4e8b\u4e3b\u3001\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u8981\u6c42\u8ddf\u5225\u4eba\u4e00\u6a23\u7684\u300c\u516c\u5e73\u300d\uff0c\u537b\u600e\u9ebc\u6c92\u60f3\u5230\u6211\u5011\u5728\u8036\u7a4c\u8eab\u4e0a\u6240\u505a\u7684\u4e00\u5207\uff0c\u7adf\u662f\u5982\u6b64\u7684\u4e0d\u516c\u5e73\uff1f\u6211\u5011\u9019\u7fa4\u8a72\u6b7b\u3001\u4e0d\u914d\u3001\u4e0d\u53ef\u611b\u7684\u4eba\uff0c\u6191\u4ec0\u9ebc\u8b93\u8036\u7a4c\u70ba\u6211\u5011\u800c\u6b7b\uff1f\u8036\u7a4c\u7684\u6b7b\uff0c\u4e00\u9ede\u90fd\u4e0d\u516c\u5e73\uff0c\u56e0\u70ba\u662f\u5b8c\u5168\u51fa\u65bc\u300c\u795e\u7684\u5927\u611b\u300d\u3002\u795e\u5982\u6b64\u611b\u6211\u5011\uff0c\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u537b\u958b\u59cb\u65a4\u65a4\u8a08\u8f03\uff0c\u597d\u50cf\u5927\u5152\u5b50\uff0c\u6216\u662f\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u4e0d\u65b7\u6578\u7b97\u81ea\u5df1\u505a\u4e86\u591a\u5c11\u300c\u597d\u4e8b\u300d\uff0c\u914d\u5f97\u66f4\u591a\u7684\u795d\u798f\uff0c\u9019\u90fd\u662f\u9a55\u50b2\u8207\u7121\u77e5\u7684\u5fc3\u614b\u3002\u795e\u4e0d\u8ddf\u6211\u5011\u8a08\u8f03\uff0c\u6211\u5011\u537b\u6574\u5929\u8ddf\u795e\u8a08\u8f03\uff1f\u5982\u679c\u795e\u8981\u8ddf\u6211\u5011\u8a08\u8f03\uff0c\u6211\u5011\u914d\u5f97\u7684\u5c31\u662f\u6b7b\u3001\u5c31\u662f\u5730\u7344\uff0c\u5c31\u662f\u5492\u8a5b\u3002\u6211\u5011\u60f3\u8981\u812b\u96e2\u5730\u7344\u8207\u6b7b\u4ea1\uff0c\u5c31\u4e0d\u80fd\u81ea\u8a87\u6211\u5011\u8edf\u5f31\u7684\u884c\u70ba\uff0c\u800c\u8981\u5f9e\u300c\u76f8\u4fe1\u300d\u5165\u9580\uff0c\u4e26\u4e14\u6d3b\u5728\u300c\u795e\u7684\u611b\u300d\u8207\u300c\u6069\u5178\u300d\u4e4b\u4e0b\u3002<\/p>\n<p>\u4e09\u3001\u795e\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\uff0c\u9019\u4e00\u9ede\u795e\u4e0d\u9700\u8981\u8ddf\u4efb\u4f55\u4eba\u5831\u5099\uff0c\u4e5f\u4e0d\u9700\u8981\u8ddf\u4efb\u4f55\u4eba\u5546\u91cf\uff0c\u7942\u6709\u4e3b\u6b0a\u53ef\u4ee5\u6191\u8457\u81ea\u5df1\u7684\u65e8\u610f\u6c7a\u5b9a\u4efb\u4f55\u4e8b\uff0c\u505a\u4efb\u4f55\u6c7a\u5b9a\u3002\u4eba\u72af\u7684\u7f6a\uff0c\u5c31\u662f\u62d2\u7d55\u63a5\u53d7\u795e\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\uff0c\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u795e\uff0c\u60f3\u8981\u617f\u85c9\u81ea\u5df1\u6709\u9650\u7684\u7406\u6027\u8207\u529b\u91cf\u53bb\u6575\u64cb\u4e0a\u5e1d\uff0c\u8207\u4e0a\u5e1d\u6297\u722d\uff0c\u8aaa\u7a7f\u4e86\u7f6a\u4eba\u4e0d\u80fd\u670d\u795e\uff0c\u5c31\u60f3\u8981\u81ea\u5df1\u7576\u795e\u3002\u7576\u4e00\u500b\u7f6a\u4eba\u771f\u5be6\u7684\u6094\u6539\uff0c\u4ed6\u4e0d\u9700\u8981\uff08\u4e5f\u4e0d\u53ef\u80fd\uff09\u5728\u7406\u6027\u4e0a\u5b8c\u5168\u641e\u6e05\u695a\u4e00\u5207\uff0c\u624d\u80fd\u76f8\u4fe1\u4e0a\u5e1d\u3002\u56e0\u70ba\u771f\u6b63\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u6703\u5e6b\u52a9\u7f6a\u4eba\u8d85\u8d8a\u74b0\u5883\u3001\u8d85\u8d8a\u4eba\u6709\u9650\u7684\u7406\u6027\uff0c\u9858\u610f\u5b8c\u5168\u63a5\u53d7\u795e\u7684\u4e3b\u6b0a\uff0c\u4e5f\u9858\u610f\u76f8\u4fe1\u795e\u7684\u4fe1\u5be6\u3001\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u611b\u3002\u4eba\u5fc5\u9808\u5f9e\u4fe1\u5fc3\u8207\u9806\u670d\u5165\u9580\uff0c\u624d\u80fd\u66f4\u8a8d\u8b58\u795e\u3001\u7d93\u6b77\u795e\uff1b\u82e5\u6709\u4eba\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u53ea\u6703\u96e2\u795e\u66f4\u9060\uff0c\u5230\u6700\u5f8c\u4fe1\u4e0d\u4e0b\u53bb\u3002<\/p>\n<p>\u56db\u3001\u65e9\u4e00\u9ede\u4fe1\u4e3b\u8207\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5982\u679c\u6d3b\u5728\u300c\u795e\u7684\u611b\u300d\u8207\u300c\u795e\u7684\u6069\u5178\u300d\u4e4b\u4e2d\uff0c\u9019\u4eba\u670d\u4e8b\u662f\u5145\u6eff\u4e86\u300c\u611f\u6069\u300d\u3001\u300c\u4eab\u53d7\u300d\u3001\u300c\u611b\u795e\u300d\u3002\u5c0d\u611b\u795e\u7684\u4eba\u800c\u8a00\uff0c\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\uff0c\u6368\u5df1\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u4f46\u4e0d\u662f\u4e00\u4ef6\u82e6\u5dee\u4e8b\uff0c\u53cd\u800c\u662f\u81f3\u9ad8\u7121\u4e0a\u7684\u69ae\u8000\u8207\u7279\u6b0a\u3002\u6211\u5011\u5728\u5206\u5206\u79d2\u79d2\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\u4e0a\uff0c\u662f\u5145\u6eff\u4e86\u611f\u6069\u3001\u611b\u3001\u4eab\u53d7\u3001\u8207\u6eff\u8db3\uff1b\u5373\u4f7f\u5728\u74b0\u5883\u7684\u82e6\u96e3\u8207\u8271\u56f0\u4e4b\u4e2d\uff0c\u4f46\u662f\u6211\u5011\u7684\u5fc3\u9748\u537b\u59cb\u7d42\u90fd\u662f\u5e73\u5b89\u8207\u559c\u6a02\u3001\u611b\u795e\u8207\u611f\u6069\u7684\u3002\u611b\u795e\u7684\u4eba\uff0c\u53ea\u6703\u60f3\u70ba\u4ec0\u9ebc\u6211\u5011\u4e0d\u80fd\u66f4\u65e9\u4e00\u9ede\u4fe1\u4e3b\u4ee5\u53ca\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u60f3\u6211\u5011\u70ba\u4ec0\u9ebc\u6bd4\u5225\u4eba\u6b79\u547d\u8207\u5012\u6963\uff0c\u505a\u4e86\u9019\u9ebc\u591a\u3002\u611b\u795e\u7684\u4eba\uff0c\u7e3d\u5e0c\u671b\u65e9\u4e00\u9ede\u4fe1\u4e3b\uff0c\u65e9\u4e00\u9ede\u9806\u670d\u4e3b\u3001\u8ddf\u96a8\u4e3b\uff0c\u751a\u81f3\u7518\u5fc3\u70ba\u4e3b\u53d7\u82e6\uff1b\u559c\u6b61\u8a08\u8f03\u3001\u722d\u7af6\u8207\u9760\u81ea\u5df1\u8cfa\u53d6\u7684\u4eba\uff0c\u5fc3\u4e2d\u6c92\u6709\u611b\uff0c\u6c92\u6709\u4fe1\uff0c\u9700\u8981\u91cd\u65b0\u6094\u6539\u3002<\/p>\n<p>\u4e94\u3001\u6e05\u65e9\u8d77\u4f86\u5de5\u4f5c\u7684\u4eba\uff0c\u5230\u6700\u5f8c\u53cd\u800c\u6210\u70ba\u5728\u5f8c\u7684\u4eba\uff1b\u6700\u665a\u9032\u4f86\u5de5\u4f5c\u7684\u4eba\uff0c\u53cd\u800c\u6210\u70ba\u8981\u5728\u524d\u7684\u4eba\u3002\u4e0d\u662f\u795e\u4e0d\u516c\u5e73\uff0c\u9019\u500b\u6bd4\u55bb\u7684\u91cd\u9ede\uff0c\u662f\u5728\u7a81\u986f\u4eba\u5230\u5e95\u662f\u5728\u300c\u501a\u9760\u4ec0\u9ebc\u300d\uff1f\u501a\u9760\u81ea\u5df1\uff1f\u9084\u662f\u501a\u9760\u795e\u7684\u6069\u5178\uff1f\u61c2\u5f97\u501a\u9760\u6069\u5178\u8207\u5145\u6eff\u611f\u6069\u7684\u4eba\uff0c\u662f\u8b19\u5351\u7684\u4eba\uff0c\u662f\u5929\u570b\u4e4b\u5b50\uff1b\u501a\u9760\u81ea\u5df1\u7684\u4eba\uff0c\u9ad8\u8209\u81ea\u5df1\u7684\u884c\u70ba\u3001\u8868\u73fe\u3001\u52aa\u529b\uff0c\u52dd\u904e\u9ad8\u8209\u795e\u7684\u6069\u5178\uff0c\u53cd\u5012\u6210\u70ba\u300c\u5728\u5f8c\u7684\u4eba\u300d\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u60f3\u8981\u8ddf\u795e\u8ac7\u689d\u4ef6\uff0c\u300c\u8cfa\u53d6\u795d\u798f\u300d\uff0c\u800c\u662f\u8b19\u5351\u627f\u8a8d\u4e00\u5207\u90fd\u4e0d\u662f\u6211\u5011\u914d\u5f97\u7684\uff0c\u5168\u662f\u6069\u5178\uff0c\u6211\u5011\u80fd\u5920\u4fe1\u4e3b\u670d\u4e8b\u4e3b\uff0c\u90fd\u662f\u51fa\u65bc\u611b\uff0c\u90fd\u662f\u7518\u5fc3\u6a02\u610f\uff0c\u90fd\u662f\u4eab\u53d7\uff0c\u90fd\u662f\u7406\u6240\u7576\u7136\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u7684\u7d93\u6587\uff0c\u5be6\u5728\u7a81\u986f\u4e86\u6211\u904e\u53bb\u5145\u6eff\u7121\u77e5\u8207\u9a55\u50b2\u7684\u614b\u5ea6\uff0c\u770b\u81ea\u5df1\u6bd4\u5225\u4eba\u5f37\u3001\u9ad8\u8209\u81ea\u5df1\u7684\u884c\u70ba\u8207\u52aa\u529b\uff0c\u3001\u559c\u6b61\u6697\u4e2d\u8ddf\u5225\u4eba\u6bd4\u8f03\u8207\u722d\u7af6\u2026\u3002\u6c42\u4e3b\u9952\u6055\u6211\u7684\u7121\u77e5\u8207\u9a55\u50b2\uff0c\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u628a\u4e00\u5207\u5168\u7576\u4f5c\u6069\u5178\u3002\u5305\u62ec\u6211\u80fd\u5920\u6d3b\u8457\uff0c\u80fd\u5920\u547c\u5438\u3001\u5403\u98ef\u3001\u7761\u89ba\u3001\u5de5\u4f5c\u3001\u670d\u4e8b\u3001\u73a9\u6a02\u2026\uff0c\u5168\u90e8\u90fd\u4e0d\u662f\u6211\u300c\u914d\u5f97\u300d\u7684\uff0c\u4e0d\u662f\u300c\u7406\u6240\u7576\u7136\u300d\u7684\uff0c\u4e0d\u662f\u6211\u6bd4\u5225\u4eba\u597d\u2026\uff0c\u800c\u662f\u300c\u795e\u7684\u6069\u5178\u300d\u3001\u300c\u795e\u7684\u6190\u61ab\u300d\u3001\u300c\u795e\u7684\u6148\u611b\u300d\uff0c\u6211\u53ea\u80fd\u767d\u767d\u63a5\u53d7\uff0c\u4e26\u4e14\u7518\u5fc3\u6a02\u610f\u64fa\u4e0a\u4e00\u5207\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 20\uff1a1~16 20\uff1a1 \u300c\u56e0\u70ba\u5929\u570b\u597d\u50cf\u5bb6\u4e3b\u6e05\u65e9\u53bb\u96c7\u4eba\u9032\u4ed6\u7684\u8461\u8404\u5712\u505a\u5de5\uff0c 20\uff1a2 \u548c\u5de5\u4eba\u8b1b\u5b9a\u4e00\u5929\u4e00 &#8230; <a title=\"2021 &#8211; 03 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 20\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-20%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 20\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9307,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9265","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9265","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9265"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9265\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9307"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9265"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9265"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9265"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}