{"id":9126,"date":"2021-02-09T12:55:45","date_gmt":"2021-02-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9126"},"modified":"2023-03-08T04:17:14","modified_gmt":"2023-03-07T20:17:14","slug":"2021-02-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a121\/","title":{"rendered":"2021 &#8211; 02 &#8211; 09 QT \u99ac\u592a\u798f\u97f3 12\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 12\uff1a1~21<br \/>\n12\uff1a1 \u90a3\u6642\uff0c\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u5f9e\u9ea5\u5730\u7d93\u904e\u3002\u4ed6\u7684\u9580\u5f92\u9913\u4e86\uff0c\u5c31\u6390\u8d77\u9ea5\u7a57\u4f86\u5403\u3002<br \/>\n12\uff1a2 \u6cd5\u5229\u8cfd\u4eba\u770b\u898b\uff0c\u5c31\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4f60\u7684\u9580\u5f92\u505a\u5b89\u606f\u65e5\u4e0d\u53ef\u505a\u7684\u4e8b\u4e86\uff01\u300d<br \/>\n12\uff1a3 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\u8457\u5927\u885b\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u98e2\u9913\u4e4b\u6642\u6240\u505a\u7684\u4e8b\uff0c\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n12\uff1a4 \u4ed6\u600e\u9ebc\u9032\u4e86\u3000\u795e\u7684\u6bbf\uff0c\u5403\u4e86\u9673\u8a2d\u9905\uff0c\u9019\u9905\u4e0d\u662f\u4ed6\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u53ef\u4ee5\u5403\u5f97\uff0c\u60df\u7368\u796d\u53f8\u624d\u53ef\u4ee5\u5403\u3002<br \/>\n12\uff1a5 \u518d\u8005\uff0c\u5f8b\u6cd5\u4e0a\u6240\u8a18\u7684\uff0c\u7576\u5b89\u606f\u65e5\uff0c\u796d\u53f8\u5728\u6bbf\u88cf\u72af\u4e86\u5b89\u606f\u65e5\u9084\u662f\u6c92\u6709\u7f6a\uff0c\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n12\uff1a6 \u4f46\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5728\u9019\u88cf\u6709\u4e00\u4eba\u6bd4\u6bbf\u66f4\u5927\u3002<br \/>\n12\uff1a7 \u300e\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u300f\u4f60\u5011\u82e5\u660e\u767d\u9019\u8a71\u7684\u610f\u601d\uff0c\u5c31\u4e0d\u5c07\u7121\u7f6a\u7684\u7576\u4f5c\u6709\u7f6a\u7684\u4e86\u3002<br \/>\n12\uff1a8 \u56e0\u70ba\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002\u300d<br \/>\n12\uff1a9 \u8036\u7a4c\u96e2\u958b\u90a3\u5730\u65b9\uff0c\u9032\u4e86\u4e00\u500b\u6703\u5802\u3002<br \/>\n12\uff1a10 \u90a3\u88cf\u6709\u4e00\u500b\u4eba\u67af\u4e7e\u4e86\u4e00\u96bb\u624b\u3002\u6709\u4eba\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u5b89\u606f\u65e5\u6cbb\u75c5\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u610f\u601d\u662f\u8981\u63a7\u544a\u4ed6\u3002<br \/>\n12\uff1a11 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u4e00\u96bb\u7f8a\uff0c\u7576\u5b89\u606f\u65e5\u6389\u5728\u5751\u88cf\uff0c\u4e0d\u628a\u7260\u6293\u4f4f\uff0c\u62c9\u4e0a\u4f86\u5462\uff1f<br \/>\n12\uff1a12 \u4eba\u6bd4\u7f8a\u4f55\u7b49\u8cb4\u91cd\u5462\uff01\u6240\u4ee5\uff0c\u5728\u5b89\u606f\u65e5\u505a\u5584\u4e8b\u662f\u53ef\u4ee5\u7684\u3002\u300d<br \/>\n12\uff1a13 \u65bc\u662f\u5c0d\u90a3\u4eba\u8aaa\uff1a\u300c\u4f38\u51fa\u624b\u4f86\uff01\u300d\u4ed6\u628a\u624b\u4e00\u4f38\uff0c\u624b\u5c31\u5fa9\u4e86\u539f\uff0c\u548c\u90a3\u96bb\u624b\u4e00\u6a23\u3002<br \/>\n12\uff1a14 \u6cd5\u5229\u8cfd\u4eba\u51fa\u53bb\uff0c\u5546\u8b70\u600e\u6a23\u53ef\u4ee5\u9664\u6ec5\u8036\u7a4c\u3002<br \/>\n12\uff1a15 \u8036\u7a4c\u77e5\u9053\u4e86\uff0c\u5c31\u96e2\u958b\u90a3\u88cf\uff0c\u6709\u8a31\u591a\u4eba\u8ddf\u8457\u4ed6\u3002\u4ed6\u628a\u5176\u4e2d\u6709\u75c5\u7684\u4eba\u90fd\u6cbb\u597d\u4e86\uff1b<br \/>\n12\uff1a16 \u53c8\u56d1\u5490\u4ed6\u5011\uff0c\u4e0d\u8981\u7d66\u4ed6\u50b3\u540d\u3002<br \/>\n12\uff1a17 \u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u8a71\uff0c\u8aaa\uff1a<br \/>\n12\uff1a18 \u770b\u54ea\uff01\u6211\u7684\u50d5\u4eba\uff0c\u6211\u6240\u63c0\u9078\u3001\u6240\u89aa\u611b\u3001\u5fc3\u88cf\u6240\u559c\u6085\u7684\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u8cdc\u7d66\u4ed6\uff1b\u4ed6\u5fc5\u5c07\u516c\u7406\u50b3\u7d66\u5916\u90a6\u3002<br \/>\n12\uff1a19 \u4ed6\u4e0d\u722d\u7af6\uff0c\u4e0d\u55a7\u56b7\uff1b\u8857\u4e0a\u4e5f\u6c92\u6709\u4eba\u807d\u898b\u4ed6\u7684\u8072\u97f3\u3002<br \/>\n12\uff1a20 \u58d3\u50b7\u7684\u8606\u8466\uff0c\u4ed6\u4e0d\u6298\u65b7\uff1b\u5c07\u6b98\u7684\u71c8\u706b\uff0c\u4ed6\u4e0d\u5439\u6ec5\uff1b\u7b49\u4ed6\u65bd\u884c\u516c\u7406\uff0c\u53eb\u516c\u7406\u5f97\u52dd\u3002<br \/>\n12\uff1a21 \u5916\u90a6\u4eba\u90fd\u8981\u4ef0\u671b\u4ed6\u7684\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 12\uff1a7 \u300c\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u300d\u4f60\u5011\u82e5\u660e\u767d\u9019\u8a71\u7684\u610f\u601d\uff0c\u5c31\u4e0d\u5c07\u7121\u7f6a\u7684\u7576\u4f5c\u6709\u7f6a\u7684\u4e86\u3002<br \/>\n12\uff1a8 \u56e0\u70ba\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002<br \/>\n12\uff1a18 \u770b\u54ea\uff01\u6211\u7684\u50d5\u4eba\uff0c\u6211\u6240\u63c0\u9078\u3001\u6240\u89aa\u611b\u3001\u5fc3\u88cf\u6240\u559c\u6085\u7684\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u8cdc\u7d66\u4ed6\uff1b\u4ed6\u5fc5\u5c07\u516c\u7406\u50b3\u7d66\u5916\u90a6\u3002<br \/>\n12\uff1a20 \u58d3\u50b7\u7684\u8606\u8466\uff0c\u4ed6\u4e0d\u6298\u65b7\uff1b\u5c07\u6b98\u7684\u71c8\u706b\uff0c\u4ed6\u4e0d\u5439\u6ec5\uff1b\u7b49\u4ed6\u65bd\u884c\u516c\u7406\uff0c\u53eb\u516c\u7406\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~14\u4e0a\u5e1d\u5728\u820a\u7d04\u9812\u4f48\u4e00\u5207\u7684\u5f8b\u6cd5\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u6559\u5c0e\u767e\u59d3\uff0c\u900f\u904e\u5f8b\u6cd5\u4f86\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff1a\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\u3001\u795e\u7684\u4f5c\u70ba\u3002\u5230\u4e86\u65b0\u7d04\u8036\u7a4c\u628a\u6240\u6709\u5f8b\u6cd5\u7684\u7cbe\u795e\u6fc3\u7e2e\u6210\u70ba\u300c\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u300d\u7684\u5927\u8aa1\u547d\uff0c\u4e00\u5207\u5f8b\u6cd5\u7684\u672c\u8cea\u90fd\u662f\u5728\u8a8d\u8b58\u795e\u7684\u8056\u6f54\uff08\u5206\u5225\u70ba\u8056\uff09\u3001\u795e\u7684\u771f\u7406\uff08\u5c6c\u6027\uff0c\u7942\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff09\uff0c\u4ee5\u53ca\u6700\u91cd\u8981\u7684\u5c31\u662f\u795e\u662f\u611b\u3002\u7136\u5f8c\u4fdd\u7f85\u53c8\u9032\u4e00\u6b65\u555f\u793a\u6211\u5011\uff0c\u4e00\u5207\u7684\u5f8b\u6cd5\u539f\u4f86\u5168\u90fd\u5728\u544a\u8a34\u4e16\u4eba\uff1a\u6211\u5011\u6839\u672c\u5168\u90fd\u505a\u4e0d\u5230\uff0c\u56e0\u70ba\u795e\u7684\u672c\u610f\u662f\u8981\u6c42\u4eba\u8981\u300c\u8aa0\u65bc\u4e2d\u800c\u5f62\u65bc\u5916\uff0c\u5f9e\u5fc3\u88cf\u5230\u884c\u70ba\u7684\u6539\u8b8a\u300d\uff0c\u7d50\u679c\u4eba\u5fc3\u88cf\u6c92\u6709\u6539\u8b8a\uff0c\u53ea\u6703\u5728\u5916\u9762\u505a\u505a\u6a23\u5b50\uff0c\u4e0d\u662f\u6539\u8b8a\u751f\u547d\uff0c\u800c\u662f\u628a\u6211\u5011\u795e\u7684\u95dc\u4fc2\u8b8a\u6210\u5b97\u6559\u5f62\u5f0f\uff0c\u628a\u5b88\u5f8b\u6cd5\u8b8a\u6210\u300c\u5047\u5192\u507d\u5584\u3001\u8868\u88cf\u4e0d\u4e00\u300d\u3002\u5f8b\u6cd5\u7684\u672c\u610f\uff0c\u5c31\u662f\u8981\u544a\u8a34\u7f6a\u4eba\uff1a\u300c\u6211\u5011\u6839\u672c\u505a\u4e0d\u5230\u300d\uff0c\u5f8b\u6cd5\u552f\u4e00\u7684\u51fa\u8def\u5c31\u662f\u300c\u8a8d\u8b58\u57fa\u7763\u662f\u6211\u5011\u552f\u4e00\u7684\u62ef\u6551\u300d\uff0c\u552f\u4e00\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u9053\u8def\uff0c\u552f\u6709\u9760\u8036\u7a4c\u5f97\u6551\uff0c\u9818\u53d7\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u624d\u80fd\u91cd\u751f\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u4e26\u4e14\u6301\u7e8c\u4e0d\u65b7\u300c\u9023\u7d50\u65bc\u4e3b\u300d\uff0c\u4f7f\u88cf\u9762\u7684\u751f\u547d\u4e0d\u65b7\u6094\u6539\u3001\u66f4\u65b0\u3001\u8b8a\u5316\uff0c\u8d8a\u4f86\u8d8a\u6a21\u6210\u8036\u7a4c\u7684\u6027\u60c5\u3002<\/p>\n<p>\u5305\u62ec\u5b88\u5b89\u606f\u65e5\uff0c\u88ab\u5217\u70ba\u5341\u8aa1\u4e4b\u4e00\uff0c\u5b89\u606f\u65e5\u7684\u91cd\u9ede\uff0c\u672c\u4f86\u662f\u671f\u5f85\u4e00\u9031\u6709\u4e00\u5929\u7684\u6642\u9593\uff0c\u8981\u795e\u7684\u5152\u5973\u5b78\u7fd2\u4e0d\u501a\u9760\u81ea\u5df1\u7684\u52aa\u529b\u5de5\u4f5c\u990a\u6d3b\u81ea\u5df1\uff0c\u800c\u662f\u5b78\u6703\u501a\u9760\u795e\u4f86\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u9700\u8981\uff0c\u85c9\u6b64\u8a8d\u8b58\u300c\u795e\u7684\u611b\u3001\u795e\u7684\u80fd\u529b\u300d\uff0c\u9032\u4e00\u6b65\u300c\u4fe1\u9760\u795e\u3001\u611b\u795e\u300d\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4eba\uff0c\u7279\u5225\u662f\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\uff0c\u537b\u628a\u5b88\u5b89\u606f\u65e5\u8b8a\u6210\u4e00\u5927\u4e32\u300c\u4e0d\u53ef\u4ee5\u505a\u300d\u7684\u5b97\u6559\u6e05\u55ae\uff0c\u4e0d\u65b7\u76ef\u8457\u5225\u4eba\u6709\u6c92\u6709\u72af\u7f6a\uff0c\u52d5\u8f12\u5f97\u548e\uff0c\u4e0d\u4f46\u6c92\u6709\u5f97\u4eab\u5b89\u606f\uff0c\u53cd\u800c\u66f4\u52a0\u5c6c\u8089\u9ad4\u3001\u5c6c\u8840\u6c23\u3001\u8001\u6211\u66f4\u5927\u3002\u76f4\u5230\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u555f\u793a\u6211\u5011\u771f\u7406\uff1a\u8036\u7a4c\u624d\u662f\u5b89\u606f\u65e5\u7684\u4e3b\uff0c\u800c\u4e0d\u662f\u9019\u4e9b\u5b97\u6559\u5f8b\u6cd5\uff1b\u771f\u6b63\u7684\u5b89\u606f\uff0c\u662f\u5b78\u6703\u4fe1\u5fc3\u653e\u624b\u4ea4\u8a17\u501a\u9760\u4e3b\uff0c\u5728\u4e3b\u88cf\u5f97\u4eab\u771f\u6b63\u7684\u5e73\u5b89\u3001\u771f\u6b63\u7684\u5b89\u606f\uff01\u9019\u5c31\u662f\u795e\u7684\u611b\uff01\u5b89\u606f\u65e5\u662f\u5b78\u6703\u300c\u8b93\u795e\u611b\u6211\u5011\u300d\uff0c\u4f46\u662f\u552f\u6709\u76f8\u4fe1\u7684\u4eba\u624d\u80fd\u5f97\u8457\u3002\u90a3\u4e9b\u4e0d\u4fe1\u795e\u7684\u5b97\u6559\u4eba\u58eb\u8207\u5152\u5973\uff0c\u4e0d\u4f46\u6c92\u6709\u5b89\u606f\uff0c\u4e0d\u80fd\u4eab\u53d7\u4e3b\u611b\uff0c\u53cd\u800c\u4f01\u5716\u7528\u66f4\u591a\u7684\u5b97\u6559\u52aa\u529b\u60f3\u8981\u53bb\u300c\u8cfa\u53d6\u795e\u7684\u611b\u300d\uff0c\u7c21\u76f4\u628a\u795e\u7576\u4f5c\u6b98\u9177\u7684\u96c7\u4e3b\u6216\u66b4\u541b\uff1f\u4e0d\u4f46\u81ea\u5df1\u5f97\u7f6a\u795e\uff0c\u66f4\u662f\u4e0d\u65b7\u7684\u8aa4\u5c0e\u8207\u63a7\u544a\u795e\u7684\u767e\u59d3\u9060\u96e2\u795e\u3002\u9019\u5c31\u662f\u5728\u9019\u6bb5\u7d93\u6587\u4e2d\uff0c\u5728\u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u900f\u904e\uff1a\u4e00\u3001\u300c\u4ed6\u7684\u9580\u5f92\u9913\u4e86\uff0c\u5c31\u6390\u8d77\u9ea5\u7a57\u4f86\u5403\u3002\u300d\uff1b\u4e8c\u3001\u8036\u7a4c\u91ab\u597d\u624b\u67af\u4e7e\uff08\u808c\u8089\u840e\u7e2e\uff09\u7684\u4eba\uff0c\u4f86\u6559\u5c0e\u767e\u59d3\u8a8d\u8b58\u795e\u8a2d\u7acb\u5b89\u606f\u65e5\u771f\u6b63\u7684\u610f\u7fa9\uff1a\u4e0d\u662f\u5728\u5916\u9762\u6b7b\u5b88\u4e00\u500b\u5b97\u6559\u65e5\u5b50\uff0c\u800c\u662f\u6d3b\u51fa\u4fe1\u5fc3\u8207\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\u672c\u8cea\uff01<\/p>\n<p>\uff082\uff09v15~16\u518d\u4e00\u6b21\u770b\u5230\u8036\u7a4c\u51fa\u65bc\u6190\u61ab\u91ab\u597d\u75c5\u4eba\uff0c\u537b\u300c\u56d1\u5490\u4ed6\u5011\uff0c\u4e0d\u8981\u7d66\u4ed6\u50b3\u540d\u3002\u300d\u8036\u7a4c\u7684\u670d\u4e8b\u91cd\u5fc3\u662f\u50b3\u8b1b\u5929\u570b\u6094\u6539\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u900f\u904e\u91ab\u75c5\u8d95\u9b3c\u805a\u773e\u51fa\u540d\uff0c\u6709\u6642\u5019\u6211\u5011\u7684\u670d\u4e8b\u65b9\u5411\u4e00\u504f\u5dee\uff0c\u6a21\u7cca\u4e86\u7126\u9ede\uff0c\u6211\u5011\u8b8a\u6210\u4e0d\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u800c\u662f\u670d\u4e8b\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u8981\u5f88\u5c0f\u5fc3\u795e\u4e0d\u8a18\u5ff5\u52d5\u6a5f\u4e0d\u7d14\u6b63\u7684\u670d\u4e8b\u614b\u5ea6\u3002\u611b\u5fc3\u5fc5\u9808\u670d\u5728\u300c\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\u300d\uff0c\u771f\u6b63\u7684\u611b\uff0c\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u52f8\u4eba\u6094\u6539\uff0c\u800c\u4e0d\u662f\u4e00\u518d\u60f3\u8fa6\u6cd5\u89e3\u6c7a\u4eba\u7684\u554f\u984c\uff0c\u537b\u8b93\u4eba\u66f4\u52a0\u8edf\u5f31\uff0c\u8f49\u8eab\u96e2\u795e\u800c\u53bb\uff0c\u7d50\u679c\u53cd\u800c\u72af\u4e86\u66f4\u56b4\u91cd\u7684\u7f6a\u3002<\/p>\n<p>v18~21\u99ac\u5927\u5f15\u7528\u4e86\u4ee5\u8cfd\u4e9e\u66f842\uff1a1~4\u300c\u50d5\u4eba\u4e4b\u6b4c\u300d\u4f86\u5f62\u5bb9\u8036\u7a4c\u7684\u751f\u547d\u8207\u670d\u4e8b\uff1a\u4e00\u3001\u8036\u7a4c\u662f\u8499\u5929\u7236\u63c0\u9078\u3001\u8499\u7236\u6240\u611b\u7684\uff1b\u4e8c\u3001\u8036\u7a4c\u4e0d\u662f\u9760\u81ea\u5df1\u670d\u4e8b\uff0c\u800c\u662f\u9818\u53d7\u8056\u9748\u3001\u501a\u9760\u8056\u9748\uff1b\u4e09\u3001\u8036\u7a4c\u88ab\u547c\u53ec\uff0c\u662f\u70ba\u4e86\u8981\u5c07\u516c\u7406\uff08\u771f\u7406\uff09\u50b3\u7d66\u5916\u90a6\uff1b\u56db\u3001\u8036\u7a4c\u67d4\u548c\u8b19\u5351\u3001\u4e0d\u5629\u773e\u53d6\u5bf5\u3001\u4e0d\u722d\u7af6\u3001\u4e0d\u55a7\u56b7\uff1b\u4e94\u3001\u8036\u7a4c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\uff0c\u7279\u5225\u670d\u4e8b\u90a3\u4e9b\u8edf\u5f31\u7684\u3001\u7121\u52a9\u7684\u3001\u7121\u80fd\u7684\u3001\u5f31\u52e2\u7684\u3001\u4f4e\u4e0b\u7684\uff1b\u516d\u3001\u8036\u7a4c\u50b3\u63da\u771f\u7406\u3001\u6d3b\u51fa\u771f\u7406\u3001\u9ad8\u8209\u771f\u7406\u3002\u9019\u9996\u300c\u50d5\u4eba\u4e4b\u6b4c\u300d\uff0c\u4e5f\u61c9\u8a72\u6210\u70ba\u6240\u6709\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u61c9\u7576\u8ffd\u6c42\u7684\u751f\u547d\u699c\u6a23\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u670d\u4e8b\u7684\u5c0d\u8c61\u4e4b\u4e00\u662f\u73fe\u5f79\u8ecd\u4eba\uff0c\u8ecd\u4eba\u7d93\u5e38\u9047\u5230\u5047\u65e5\u7559\u5b88\u8207\u8abf\u52d5\u7684\u72c0\u6cc1\u7121\u6cd5\u7a69\u5b9a\u805a\u6703\uff1b\u53e6\u5916\u5c31\u662f\u51fa\u65bc\u8a31\u591a\u60c5\u6cc1\u7121\u6cd5\u7a69\u5b9a\u805a\u6703\u7684\u672a\u4fe1\u8005\u6216\u662f\u4fe1\u5f92\uff0c\u5305\u62ec\u5bb6\u4eba\u53cd\u5c0d\u3001\u5047\u65e5\u5de5\u4f5c\u3001\u966a\u4f34\u5bb6\u4eba\u3001\u5176\u4ed6\u56e0\u7d20\u2026\uff0c\u904e\u53bb\u9019\u4e9b\u4eba\u90fd\u662f\u6559\u6703\u4e2d\u88ab\u6f20\u8996\u3001\u88ab\u908a\u7de3\u5316\u7684\u4e00\u7fa4\u4eba\uff0c\u751a\u81f3\u88ab\u7576\u6210\u300c\u554f\u984c\u4eba\u58eb\u300d\u3002\u6628\u5929\u9031\u4e00\u6211\u53bb\u9ad8\u96c4\u70ba\u4e00\u4f4d\u8ecd\u4e2d\u5f1f\u5144\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\uff0c\u904e\u7a0b\u4e2d\u4ed6\u5fc5\u9808\u4e0d\u65b7\u770b\u624b\u6a5f\uff0c\u56e0\u70ba\u90e8\u968a\u4e0d\u65b7\u50b3\u8a0a\u606f\u7d66\u4f11\u5047\u7684\u4eba\uff0c\u6015\u6703\u767c\u4f48\u81e8\u6642\u72c0\u6cc1\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u505c\u6b62\u4f11\u5047\uff0c\u7dca\u6025\u53ec\u56de\u3002\u6211\u5f88\u611f\u6168\u9019\u4e9b\u8ecd\u4e2d\u5f1f\u5144\u9023\u4f11\u5047\u90fd\u4e0d\u5f97\u5b89\u606f\uff0c\u5fc5\u9808\u6642\u6642\u5f85\u547d\uff0c\u9019\u5c31\u662f\u4ed6\u5011\u6700\u771f\u5be6\u7684\u666f\u6cc1\u3002\u6211\u9f13\u52f5\u9019\u4f4d\u5f1f\u5144\u91cd\u8981\u7684\u662f\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u56e0\u70ba\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u53d7\u6642\u9593\u3001\u7a7a\u9593\u3001\u74b0\u5883\u3001\u4efb\u52d9\u7684\u5f71\u97ff\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u900f\u904e\u9ed8\u60f3\u795e\u7684\u8a71\u4e0d\u65b7\u8207\u795e\u9023\u7d50\uff1a\u300c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u4ed6\u8981\u50cf\u4e00\u68f5\u6a39\uff0c\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\u3002\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\uff0c\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\uff01\u300d\u5b89\u606f\u65e5\u91cd\u9ede\u4e0d\u662f\u5916\u5728\u5f62\u5f0f\uff0c\u800c\u662f\u6211\u5011\u7d93\u6b77\u5728\u4e3b\u88cf\u7684\u5b89\u606f\uff0c\u4eab\u53d7\u4e3b\u611b\u3001\u8499\u53d7\u4e3b\u6069\uff0c\u4e0d\u7ba1\u5728\u6559\u5802\u3001\u5728\u90e8\u968a\u3001\u5728\u5de5\u4f5c\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u5728\u5fc3\u88cf\u3001\u5728\u4e3b\u88cf\u300c\u5f97\u4eab\u5b89\u606f\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 12\uff1a1~21 12\uff1a1 \u90a3\u6642\uff0c\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u5f9e\u9ea5\u5730\u7d93\u904e\u3002\u4ed6\u7684\u9580\u5f92\u9913\u4e86\uff0c\u5c31\u6390\u8d77\u9ea5\u7a57\u4f86\u5403\u3002 12\uff1a2 \u6cd5 &#8230; <a title=\"2021 &#8211; 02 &#8211; 09 QT \u99ac\u592a\u798f\u97f3 12\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a121\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 09 QT \u99ac\u592a\u798f\u97f3 12\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9199,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9126","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9126","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9126"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9126\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9199"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9126"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9126"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}