{"id":9129,"date":"2021-02-06T12:55:45","date_gmt":"2021-02-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9129"},"modified":"2023-03-08T04:17:15","modified_gmt":"2023-03-07T20:17:15","slug":"2021-02-06-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3442","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-06-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3442\/","title":{"rendered":"2021 &#8211; 02 &#8211; 06 QT \u99ac\u592a\u798f\u97f3 10\uff1a34~42"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 10\uff1a34~42<br \/>\n10\uff1a34 \u300c\u4f60\u5011\u4e0d\u8981\u60f3\u6211\u4f86\u662f\u53eb\u5730\u4e0a\u592a\u5e73\uff1b\u6211\u4f86\u4e26\u4e0d\u662f\u53eb\u5730\u4e0a\u592a\u5e73\uff0c\u4e43\u662f\u53eb\u5730\u4e0a\u52d5\u5200\u5175\u3002<br \/>\n10\uff1a35 \u56e0\u70ba\u6211\u4f86\u662f\u53eb\u4eba\u8207\u7236\u89aa\u751f\u758f\uff0c\u5973\u5152\u8207\u6bcd\u89aa\u751f\u758f\uff0c\u5ab3\u5a66\u8207\u5a46\u5a46\u751f\u758f\u3002<br \/>\n10\uff1a36 \u4eba\u7684\u4ec7\u6575\u5c31\u662f\u81ea\u5df1\u5bb6\u88cf\u7684\u4eba\u3002<br \/>\n10\uff1a37 \u300c\u611b\u7236\u6bcd\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u611b\u5152\u5973\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b<br \/>\n10\uff1a38 \u4e0d\u80cc\u8457\u4ed6\u7684\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n10\uff1a39 \u5f97\u8457\u751f\u547d\u7684\uff0c\u5c07\u8981\u5931\u55aa\u751f\u547d\uff1b\u70ba\u6211\u5931\u55aa\u751f\u547d\u7684\uff0c\u5c07\u8981\u5f97\u8457\u751f\u547d\u3002\u300d<br \/>\n10\uff1a40 \u300c\u4eba\u63a5\u5f85\u4f60\u5011\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u63a5\u5f85\u6211\u5c31\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002<br \/>\n10\uff1a41 \u4eba\u56e0\u70ba\u5148\u77e5\u7684\u540d\u63a5\u5f85\u5148\u77e5\uff0c\u5fc5\u5f97\u5148\u77e5\u6240\u5f97\u7684\u8cde\u8cdc\uff1b\u4eba\u56e0\u70ba\u7fa9\u4eba\u7684\u540d\u63a5\u5f85\u7fa9\u4eba\uff0c\u5fc5\u5f97\u7fa9\u4eba\u6240\u5f97\u7684\u8cde\u8cdc\u3002<br \/>\n10\uff1a42 \u7121\u8ad6\u4f55\u4eba\uff0c\u56e0\u70ba\u9580\u5f92\u7684\u540d\uff0c\u53ea\u628a\u4e00\u676f\u6dbc\u6c34\u7d66\u9019\u5c0f\u5b50\u88cf\u7684\u4e00\u500b\u559d\uff0c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4eba\u4e0d\u80fd\u4e0d\u5f97\u8cde\u8cdc\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 10\uff1a37 \u611b\u7236\u6bcd\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u611b\u5152\u5973\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n10\uff1a38 \u4e0d\u80cc\u8457\u4ed6\u7684\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n10\uff1a39 \u5f97\u8457\u751f\u547d\u7684\uff0c\u5c07\u8981\u5931\u55aa\u751f\u547d\uff1b\u70ba\u6211\u5931\u55aa\u751f\u547d\u7684\uff0c\u5c07\u8981\u5f97\u8457\u751f\u547d\u3002<br \/>\n10\uff1a40 \u4eba\u63a5\u5f85\u4f60\u5011\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u63a5\u5f85\u6211\u5c31\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002<br \/>\n10\uff1a41 \u4eba\u56e0\u70ba\u5148\u77e5\u7684\u540d\u63a5\u5f85\u5148\u77e5\uff0c\u5fc5\u5f97\u5148\u77e5\u6240\u5f97\u7684\u8cde\u8cdc\uff1b\u4eba\u56e0\u70ba\u7fa9\u4eba\u7684\u540d\u63a5\u5f85\u7fa9\u4eba\uff0c\u5fc5\u5f97\u7fa9\u4eba\u6240\u5f97\u7684\u8cde\u8cdc\u3002<br \/>\n10\uff1a42 \u7121\u8ad6\u4f55\u4eba\uff0c\u56e0\u70ba\u9580\u5f92\u7684\u540d\uff0c\u53ea\u628a\u4e00\u676f\u6dbc\u6c34\u7d66\u9019\u5c0f\u5b50\u88cf\u7684\u4e00\u500b\u559d\uff0c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4eba\u4e0d\u80fd\u4e0d\u5f97\u8cde\u8cdc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v34~36\u5982\u679c\u6211\u5011\u7528\u65b7\u7ae0\u53d6\u7fa9\u7684\u65b9\u5f0f\u8b80\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5c31\u6703\u7522\u751f\u6975\u5927\u7684\u8aa4\u89e3\u3002\u4fe1\u8036\u7a4c\u4e0d\u662f\u8981\u611b\u4eba\u5982\u5df1\u55ce\uff1f\u600e\u9ebc\u53cd\u800c\u6703\u5e36\u4f86\u5bb6\u5ead\u7684\u885d\u7a81\uff0c\u751a\u81f3\u8981\u8207\u5bb6\u4eba\u70ba\u6575\uff1f\u8036\u7a4c\u5728\u9019\u5e7e\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u56e0\u70ba\u8981\u5dee\u9580\u5f92\u51fa\u53bb\u670d\u4e8b\uff0c\u5b8c\u5168\u6c92\u6709\u756b\u5927\u9905\uff0c\u958b\u7a7a\u982d\u652f\u7968\uff0c\u61c9\u8a31\u4fe1\u8036\u7a4c\u3001\u670d\u4e8b\u4e3b\u5c07\u6703\u5f97\u5230\u5728\u4e16\u4e0a\u4ee4\u4eba\u7fa1\u6155\u300c\u6210\u529f\u7684\u751f\u6d3b\u300d\uff1b\u53cd\u800c\u4e00\u518d\u63d0\u9192\u9580\u5f92\u6703\u9047\u5230\u5404\u7a2e\u56f0\u96e3\u3001\u903c\u8feb\u3001\u653b\u64ca\uff0c\u8981\u4e8b\u5148\u4f5c\u597d\u5fc3\u88cf\u6e96\u5099\u3002\u611f\u89ba\u4e0a\u597d\u50cf\u8b8a\u76f8\u7684\u300c\u6050\u5687\u300d\uff0c\u9084\u52a0\u4e0a\u5982\u679c\u4e0d\u9858\u610f\u4ed8\u4e0a\u4ee3\u50f9\u4f86\u8ddf\u96a8\u8036\u7a4c\u7684\uff0c\u5c31\u300c\u4e0d\u914d\u300d\u4f5c\u4e3b\u7684\u9580\u5f92\uff1f\u5176\u5be6\u5982\u679c\u6709\u5728\u8a8d\u771f\u4e00\u9ede\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u61c9\u8a72\u4e0d\u96e3\u767c\u73fe\u8056\u7d93\u4e2d\u8036\u7a4c\u6240\u8b1b\u7684\u8a71\uff08\u4e2d\u6587\u8056\u7d93\u662f\u7d05\u5b57\u7248\uff09\uff0c\u5176\u5be6\u5927\u90e8\u4efd\u90fd\u662f\u5f88\u76f4\u63a5\uff0c\u4e26\u4e0d\u600e\u9ebc\u8a0e\u4eba\u559c\u6b61\uff0c\u751a\u81f3\u6709\u4e0d\u5c11\u56b4\u53b2\u3001\u8cac\u5099\u3001\u8b66\u544a\u4e4b\u8a5e\u3002\u9664\u975e\u6211\u5011\u597d\u597d\u8b80\u8056\u7d93\uff0c\u624d\u6703\u8a8d\u8b58\u4e00\u4f4d\u300c\u5e73\u8861\u4e14\u5b8c\u6574\u7684\u8036\u7a4c\u300d\u5f62\u8c61\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u6191\u7a7a\u60f3\u50cf\u4e00\u5473\u8a0e\u4eba\u559c\u6b61\u7684\u8036\u7a4c\u3002\u96d6\u7136\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u7942\u7684\u5f62\u8c61\u597d\u50cf\u662f\u4e00\u4f4d\u300c\u53d7\u82e6\u7684\u50d5\u4eba\u300d\u70ba\u7f6a\u4eba\u800c\u6b7b\uff0c\u4f46\u7942\u5fa9\u6d3b\u5347\u5929\uff0c\u5c07\u4f86\u518d\u4f86\uff0c\u90fd\u662f\u4ee5\u300c\u5929\u570b\u541b\u738b\u300d\u7684\u8eab\u4efd\uff0c\u7942\u8981\u4f5c\u738b\u3001\u8981\u638c\u6b0a\uff0c\u4eba\u61c9\u7576\u5b78\u6703\u656c\u754f\u8207\u611b\u4e3b\u3002<\/p>\n<p>v37~38\u300c\u611b\u7236\u6bcd\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u611b\u5152\u5973\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u4e0d\u80cc\u8457\u4ed6\u7684\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\u9019\u4e8c\u7bc0\u7d93\u6587\u7c21\u55ae\u8aaa\u5c31\u662f\u300c\u6210\u70ba\u9580\u5f92\u7684\u689d\u4ef6\u300d\uff1a\u4e00\u3001\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\u4eba\u4e8b\u7269\uff1b\u4e8c\u3001\u5929\u5929\u8981\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\u3002\u5982\u679c\u4e0d\u9858\u610f\u4ed8\u4e0a\u9019\u4e8c\u500b\u4ee3\u50f9\u7684\uff0c\u8036\u7a4c\u8aaa\u9019\u4eba\u5c31\u300c\u4e0d\u914d\u300d\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u4e0d\u914d\u4f86\u8ddf\u96a8\u7942\u3002\u7576\u7136\u6211\u5011\u770b\u6574\u672c\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u6211\u5011\u8981\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\uff0c\u7576\u7136\u5305\u62ec\u8981\u611b\u81ea\u5df1\u7684\u5bb6\u4eba\u3002\u4f46\u662f\u8036\u7a4c\u5728\u9019\u88cf\u7528\u76f8\u7576\u8a87\u5f35\u5c0d\u6bd4\u7684\u8aaa\u6cd5\uff0c\u4f86\u5f37\u8abf\u795e\u7684\u5730\u4f4d\uff0c\u8981\u9060\u9060\u9ad8\u904e\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u751a\u81f3\u5305\u62ec\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u5152\u5973\u3001\u9322\u8ca1\u2026\u3002\u4e16\u4e0a\u6c92\u6709\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u6216\u662f\u4efb\u4f55\u91d1\u9322\u3001\u571f\u5730\uff0c\u751a\u81f3\u662f\u81ea\u5df1\u7684\u751f\u547d\u2026\uff0c\u80fd\u5920\u8207\u795e\u76f8\u63d0\u4e26\u8ad6\u7684\u3002\u611b\u7684\u76f8\u53cd\uff0c\u5c31\u662f\u6068\uff0c\u5728\u8def\u52a0\u798f\u97f314\uff1a26~27\u4e2d\u7684\u7d93\u6587\u66f4\u52a0\u5beb\u5be6\uff1a\u300c\u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u82e5\u4e0d\u611b\u6211\u52dd\u904e\u611b\uff08\u611b\u6211\u52dd\u904e\u611b\uff1a\u539f\u6587\u662f\u6068\uff09\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u51e1\u4e0d\u80cc\u8457\u81ea\u5df1\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\u3001\u8def18\uff1a29~30\u300c\u8036\u7a4c\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u70ba\u4e0a\u5e1d\u7684\u570b\u6487\u4e0b\u623f\u5c4b\uff0c\u6216\u662f\u59bb\u5b50\u3001\u5f1f\u5144\u3001\u7236\u6bcd\u3001\u5152\u5973\uff0c\u6c92\u6709\u5728\u4eca\u4e16\u4e0d\u5f97\u767e\u500d\uff0c\u5728\u4f86\u4e16\u4e0d\u5f97\u6c38\u751f\u7684\u3002\u300d\u8036\u7a4c\u8981\u6211\u5011\u611b\u795e\u611b\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5c31\u662f\u597d\u50cf\u8981\u6068\u81ea\u5df1\u89aa\u5bc6\u7684\u5bb6\u4eba\u2026\uff1f\u9084\u8981\u6487\u4e0b\u4e16\u4e0a\u4e00\u5207\u7684\u623f\u5c4b\u3001\u9322\u8ca1\u2026\uff1f<\/p>\n<p>\u5982\u679c\u6211\u5011\u7528\u6574\u672c\u8056\u7d93\u7684\u89c0\u5ff5\u4f86\u770b\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5c31\u6703\u77e5\u9053\u8036\u7a4c\u771f\u6b63\u7684\u610f\u601d\uff0c\u5c31\u662f\u795e\u662f\u6211\u5011\u552f\u4e00\u7684\u4e3b\u3001\u552f\u4e00\u6700\u611b\u7684\u5c0d\u8c61\uff0c\u4efb\u4f55\u53d6\u4ee3\u4e0a\u5e1d\u5728\u6211\u5011\u751f\u547d\u4e2d\u5730\u4f4d\u7684\uff0c\u4e0d\u7ba1\u662f\u4efb\u4f55\u4eba\u3001\u4efb\u4f55\u4e8b\u7269\uff0c\u751a\u81f3\u662f\u81ea\u5df1\u7684\u751f\u547d\u2026\uff0c\u6211\u5011\u5c31\u662f\u5728\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\uff0c\u5c31\u662f\u5728\u62dc\u5076\u50cf\u3002\u800c\u4e14\u66f4\u91cd\u8981\u7684\u662f\u7576\u6211\u5011\u80fd\u5920\u771f\u6b63\u5c0a\u69ae\u7368\u4e00\u771f\u795e\uff0c\u80fd\u5920\u771f\u6b63\u7684\u611b\u795e\uff0c\u6211\u5011\u624d\u80fd\u5920\u5f97\u8457\u300c\u611b\u4eba\u5982\u5df1\u300d\u7684\u80fd\u529b\uff0c\u624d\u80fd\u5b78\u6703\u5728\u8056\u6f54\u8207\u771f\u7406\u4e2d\u771f\u6b63\u7684\u611b\u4e00\u500b\u4eba\u3002\u5426\u5247\u6c92\u6709\u9818\u53d7\u795e\u7684\u611b\uff0c\u6c92\u6709\u628a\u795e\u653e\u5728\u4e00\u5207\u4e3b\u6b0a\u5730\u4f4d\u4e4b\u4e0a\uff0c\u4eba\u7684\u611b\u90fd\u662f\u81ea\u79c1\u7684\uff0c\u662f\u6709\u9650\u7684\uff0c\u662f\u4e0d\u5b8c\u5168\u7684\u3002\u9019\u88cf\u8b1b\u7684\u7d93\u6587\u90fd\u662f\u5728\u5f37\u8abf\uff0c\u4e0d\u662f\u4e0d\u8981\u611b\u5bb6\u4eba\uff0c\u4e0d\u8981\u611b\u9322\uff0c\u800c\u662f\u6211\u5011\u9700\u8981\u628a\u795e\u653e\u5728\u4e00\u5207\u5730\u4f4d\u4e4b\u4e0a\u3002<\/p>\n<p>\uff082\uff09v39\u300c\u5f97\u8457\u751f\u547d\u7684\uff0c\u5c07\u8981\u5931\u55aa\u751f\u547d\uff1b\u70ba\u6211\u5931\u55aa\u751f\u547d\u7684\uff0c\u5c07\u8981\u5f97\u8457\u751f\u547d\u3002\u300d\u524d\u9762\u7684\u300c\u751f\u547d\u300d\uff0c\u662f\u6307\u4eba\u5c6c\u8089\u9ad4\u8840\u6c23\u7684\u751f\u547d\uff0c\u800c\u5f8c\u9762\u7684\u300c\u751f\u547d\u300d\uff0c\u662f\u6307\u5c6c\u9748\u6c38\u6046\u7684\u751f\u547d\u3002\u57fa\u7763\u7684\u798f\u97f3\uff0c\u4e26\u6c92\u6709\u61c9\u8a31\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u5728\u9019\u500b\u4e16\u754c\u4e0a\u4e00\u5b9a\u6703\u5f97\u5230\u9577\u547d\u767e\u6b72\u3001\u7121\u707d\u7121\u75c5\u3001\u529f\u6210\u540d\u5c31\u2026\uff0c\u800c\u662f\u61c9\u8a31\u6211\u5011\u6703\u6709\u6c38\u6046\u3001\u8c50\u76db\u7684\u5c6c\u9748\u751f\u547d\u3002\u5982\u679c\u6211\u5011\u525b\u597d\u80fd\u5920\u5f97\u5230\u5728\u9019\u88cf\u4e16\u4e0a\u4e00\u5207\u77ed\u66ab\u7684\u795d\u798f\uff0c\u90fd\u662f\u5c6c\u65bc\u300c\u9644\u52a0\u50f9\u503c\u300d\uff0c\u4f46\u5343\u842c\u4e0d\u8981\u628a\u7269\u8cea\u7576\u4f5c\u5076\u50cf\u5d07\u62dc\uff0c\u53cd\u800c\u6703\u5931\u53bb\u6c38\u6046\u7684\u751f\u547d\u8207\u795d\u798f\u3002\u65b0\u7d04\u6709\u591a\u8655\u7d93\u6587\u5f37\u8abf\uff0c\u4e3b\u7528\u7942\u7684\u5bf6\u8840\u91cd\u50f9\u8cb7\u8d16\u6211\u5011\uff0c\u5f9e\u6b64\u6211\u5011\u4e0d\u518d\u662f\u300c\u81ea\u5df1\u7684\u4eba\u300d\uff0c\u800c\u662f\u300c\u4e3b\u7684\u4eba\u300d\uff0c\u610f\u601d\u662f\u6211\u5011\u5fc5\u9808\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u8b93\u795e\u7576\u795e\uff0c\u8b93\u795e\u7576\u4e3b\u3002\u4e3b\u8981\u6211\u6d3b\uff0c\u6211\u5011\u5c31\u6d3b\uff1b\u4e3b\u8981\u6211\u6b7b\uff0c\u6211\u5011\u5c31\u6b7b\uff0c\u6216\u6d3b\u6216\u6b7b\uff0c\u7e3d\u662f\u4e3b\u7684\u4eba\uff1b\u7e3d\u662f\u70ba\u4e3b\u800c\u6d3b\uff0c\u4e5f\u70ba\u4e3b\u800c\u6b7b\u3002<\/p>\n<p>v40~42\u9019\u4e00\u6bb5\u7684\u7d93\u6587\uff0c\u662f\u5728\u5f37\u8abf\u4e3b\u5c0d\u65bc\u300c\u611b\u7942\u8d85\u904e\u4e00\u5207\uff0c\u53c8\u9858\u610f\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff08\u80cc\u5341\u5b57\u67b6\u5c31\u662f\u6307\u6368\u5df1\u9806\u670d\uff09\u300d\u7684\u9580\u5f92\uff0c\u4e3b\u8207\u9580\u5f92\u662f\u5408\u800c\u70ba\u4e00\uff0c\u662f\u4e0d\u80fd\u5206\u96e2\u7684\u3002\u4eba\u600e\u9ebc\u5c0d\u5f85\u4e3b\u7684\u9580\u5f92\uff0c\u5176\u5be6\u5c31\u662f\u600e\u9ebc\u5c0d\u5f85\u4e3b\u81ea\u5df1\uff1b\u4eba\u505a\u5728\u9580\u5f92\u8eab\u4e0a\u7684\uff0c\u5c31\u662f\u76f4\u63a5\u505a\u5728\u4e3b\u81ea\u5df1\u7684\u8eab\u4e0a\uff1b\u4eba\u63a5\u5f85\u9580\u5f92\uff0c\u5c31\u662f\u63a5\u5f85\u4e3b\u8036\u7a4c\uff1b\u4eba\u62d2\u7d55\u9580\u5f92\uff0c\u5c31\u662f\u62d2\u7d55\u4e3b\u3002\u4eba\u63a5\u5f85\u5148\u77e5\uff0c\u6211\u5011\u5148\u4e0d\u60f3\u8981\u5230\u820a\u7d04\u767c\u9810\u8a00\u7684\u5148\u77e5\uff0c\u65b0\u7d04\u5148\u77e5\u7684\u91cd\u9ede\u662f\u70ba\u795e\u8aaa\u8a71\uff0c\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u63a5\u5f85\u7684\u4eba\u5c31\u6703\u5f97\u5230\u5148\u77e5\u7684\u8cde\u8cdc\uff0c\u5c31\u662f\u6703\u807d\u5230\u66f4\u591a\u795e\u7684\u8a71\u8a9e\uff1b\u63a5\u5f85\u7fa9\u4eba\u7684\uff0c\u5c31\u662f\u6703\u9818\u53d7\u7fa9\u4eba\u7684\u8cde\u8cdc\uff0c\u4e5f\u5c31\u662f\u300c\u9818\u53d7\u795e\u7684\u7fa9\u300d\u3002\u6211\u5011\u56e0\u70ba\u795e\u7684\u7de3\u6545\uff0c\u5c31\u7b97\u53ea\u662f\u628a\u4e00\u676f\u6dbc\u6c34\u7d66\u9019\u5c0f\u5b50\u88cf\u7684\u4e00\u500b\u559d\uff08\u9580\u5f92\u88cf\u6700\u5c0f\u7684\uff09\uff0c\u300c\u9019\u4eba\u4e0d\u80fd\u4e0d\u5f97\u8cde\u8cdc\u3002\u300d\u4e3b\u5fc5\u6703\u7d00\u5ff5\u800c\u5831\u7b54\u3002\u4e3b\u770b\u91cd\u9580\u5f92\u3001\u73cd\u60dc\u9580\u5f92\uff0c\u66f4\u52dd\u4e00\u822c\u7684\u4eba\uff0c\u9019\u662f\u56e0\u70ba\u9580\u5f92\u662f\u4e00\u7fa4\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u653e\u4e0b\u4e00\u5207\u4e3b\u6b0a\uff0c\u6368\u5df1\u9806\u670d\u8ddf\u96a8\uff0c\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b1b\u5230\u9580\u5f92\uff0c\u60f3\u8d77\u6628\u5929\u7d93\u6b77\u5947\u5999\u7684\u898b\u8b49\uff1a\u6211\u53bb\u5e74\u958b\u59cb\u63a8\u52d5\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\uff0c\u800c\u6211\u500b\u4eba\u670d\u4e8b\u7684\u91cd\u9ede\u5c0d\u8c61\u5c31\u662f\u5e74\u8f15\u7684\u8ecd\u6821\u5b78\u751f\uff0c\u5176\u4e2d\u7b2c\u4e00\u4f4d\u9806\u5229\u5b8c\u621016\u6b21\u9580\u8a13\u8ab2\u7a0b\u7684\u7562\u696d\u751f\uff0c\u5f8c\u4f86\u62bd\u97f1\u5206\u767c\u5230\u99ac\u7956\u670d\u5f79\uff0c\u4e26\u4e14\u4e5f\u5230\u7576\u5730\u7684\u885b\u7406\u5802\u805a\u6703\u3002\u7d50\u679c\u6628\u5929\u900f\u904e\u5b89\u7d14\u8a8d\u8b58\u5f9e\u99ac\u7956\u56de\u4f86\u904e\u7bc0\u7684\u654f\u84c9\u59ca\u59b9\uff0c\u6b63\u597d\u5c31\u5728\u99ac\u7956\u885b\u7406\u5802\u805a\u6703\uff0c\u540c\u6a23\u4e5f\u6709\u8208\u8da3\u7814\u7a76\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\uff0c\u6211\u525b\u597d\u4ecb\u7d39\u9019\u500b\u5b78\u751f\u6709\u6a5f\u6703\u53ef\u4ee5\u8a8d\u8b58\u3002\u9084\u771f\u662f\u611f\u89ba\uff0c\u5728\u300c\u795e\u7684\u570b\u5ea6\u300d\u88cf\u9762\uff0c\u5929\u6daf\u82e5\u6bd4\u9130\uff0c\u99ac\u7956\u8207\u53f0\u7063\u5947\u5999\u7684\u9023\u7d50\uff0c\u540c\u6a23\u90fd\u662f\u300c\u9580\u8a13\u7684\u7570\u8c61\u300d\u3002\u795e\u662f\u5c0e\u6f14\u3001\u662f\u7de8\u5287\uff0c\u6211\u5011\u662f\u8499\u798f\u7684\u5668\u76bf\uff01\u6211\u7d93\u5e38\u6703\u60f3\u8aaa\uff1a\u300c\u9580\u5f92\uff0c\u5c31\u662f\u795e\u7684\u5fc3\u8df3\uff01\u300d\u56e0\u70ba\u4e3b\u8207\u9580\u5f92\u5408\u800c\u70ba\u4e00\uff0c\u5728\u9580\u5f92\u751f\u547d\u4e2d\uff0c\u4e3b\u5851\u9020\u9580\u5f92\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u5c31\u662f\u64c1\u6709\u4e3b\u8036\u7a4c\u795e\u8056\u7684\u6027\u60c5\u3002\u9580\u5f92\u70ba\u4e3b\u800c\u6d3b\uff0c\u4e3b\u4e5f\u628a\u9580\u5f92\u653e\u5728\u7942\u5fc3\u4e2d\u7684\u9996\u4f4d\uff0c\u4e3b\u5c0d\u9580\u5f92\u7684\u61c9\u8a31\u662f\uff1a\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\uff0c\u6211\u5c31\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002\u300d\u6211\u4e00\u751f\u7684\u76ee\u6a19\uff0c\u4e5f\u662f\u9858\u610f\u6210\u70ba\u5929\u5929\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e5f\u671f\u5f85\u70ba\u4e3b\u5e36\u9818\u66f4\u591a\u7684\u9580\u5f92\u4f86\u8ddf\u96a8\u4e3b\uff0c\u6c42\u4e3b\u5805\u56fa\u6211\u7684\u4fe1\u5fc3\u8207\u8173\u6b65\uff0c\u5805\u5fcd\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 10\uff1a34~42 10\uff1a34 \u300c\u4f60\u5011\u4e0d\u8981\u60f3\u6211\u4f86\u662f\u53eb\u5730\u4e0a\u592a\u5e73\uff1b\u6211\u4f86\u4e26\u4e0d\u662f\u53eb\u5730\u4e0a\u592a\u5e73\uff0c\u4e43\u662f\u53eb\u5730\u4e0a\u52d5\u5200\u5175\u3002 &#8230; <a title=\"2021 &#8211; 02 &#8211; 06 QT \u99ac\u592a\u798f\u97f3 10\uff1a34~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-06-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3442\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 06 QT \u99ac\u592a\u798f\u97f3 10\uff1a34~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9193,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9129","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9129","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9129"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9129\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9193"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}