{"id":14115,"date":"2023-05-03T00:00:55","date_gmt":"2023-05-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14115"},"modified":"2023-05-03T06:02:24","modified_gmt":"2023-05-02T22:02:24","slug":"2023-05-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a3039","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a3039\/","title":{"rendered":"2023 \u2013 05 \u2013 03 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a30~39"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a30~39<br \/>\n13\uff1a30 \u4ed6\u5011\u9084\u5728\u8def\u4e0a\uff0c\u6709\u98a8\u8072\u50b3\u5230\u5927\u885b\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u62bc\u6c99\u9f8d\u5c07\u738b\u7684\u773e\u5b50\u90fd\u6bba\u4e86\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002\u300d<br \/>\n13\uff1a31 \u738b\u5c31\u8d77\u4f86\uff0c\u6495\u88c2\u8863\u670d\uff0c\u8eba\u5728\u5730\u4e0a\u3002\u738b\u7684\u81e3\u50d5\u4e5f\u90fd\u6495\u88c2\u8863\u670d\uff0c\u7ad9\u5728\u65c1\u908a\u3002<br \/>\n13\uff1a32 \u5927\u885b\u7684\u9577\u5144\uff0c\u793a\u7c73\u4e9e\u7684\u5152\u5b50\u7d04\u62ff\u9054\u8aaa\uff1a\u300c\u6211\u4e3b\uff0c\u4e0d\u8981\u4ee5\u70ba\u738b\u7684\u773e\u5b50\u2500\u5c11\u5e74\u4eba\u90fd\u6bba\u4e86\uff0c\u53ea\u6709\u6697\u5ae9\u4e00\u500b\u4eba\u6b7b\u4e86\u3002\u81ea\u5f9e\u6697\u5ae9\u73b7\u8fb1\u62bc\u6c99\u9f8d\u59b9\u5b50\u5979\u746a\u7684\u90a3\u65e5\uff0c\u62bc\u6c99\u9f8d\u5c31\u5b9a\u610f\u6bba\u6697\u5ae9\u4e86\u3002<br \/>\n13\uff1a33 \u73fe\u5728\uff0c\u6211\u4e3b\u6211\u738b\uff0c\u4e0d\u8981\u628a\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\uff0c\u4ee5\u70ba\u738b\u7684\u773e\u5b50\u90fd\u6b7b\u4e86\uff0c\u53ea\u6709\u6697\u5ae9\u4e00\u500b\u4eba\u6b7b\u4e86\u3002\u300d<br \/>\n13\uff1a34 \u62bc\u6c99\u9f8d\u9003\u8dd1\u4e86\u3002\u5b88\u671b\u7684\u5c11\u5e74\u4eba\u8209\u76ee\u89c0\u770b\uff0c\u898b\u6709\u8a31\u591a\u4eba\u5f9e\u5c71\u5761\u7684\u8def\u4e0a\u4f86\u3002<br \/>\n13\uff1a35 \u7d04\u62ff\u9054\u5c0d\u738b\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u738b\u7684\u773e\u5b50\u90fd\u4f86\u4e86\uff0c\u679c\u7136\u8207\u4f60\u50d5\u4eba\u6240\u8aaa\u7684\u76f8\u5408\u3002\u300d<br \/>\n13\uff1a36 \u8a71\u624d\u8aaa\u5b8c\uff0c\u738b\u7684\u773e\u5b50\u90fd\u5230\u4e86\uff0c\u653e\u8072\u5927\u54ed\uff1b\u738b\u548c\u81e3\u50d5\u4e5f\u90fd\u54ed\u5f97\u751a\u615f\u3002<br \/>\n13\uff1a37 \u62bc\u6c99\u9f8d\u9003\u5230\u57fa\u8ff0\u738b\u4e9e\u7c73\u5ffd\u7684\u5152\u5b50\u9054\u8cb7\u90a3\u88cf\u53bb\u4e86\u3002\u5927\u885b\u5929\u5929\u70ba\u4ed6\u5152\u5b50\u60b2\u54c0\u3002<br \/>\n13\uff1a38 \u62bc\u6c99\u9f8d\u9003\u5230\u57fa\u8ff0\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u4e09\u5e74\u3002<br \/>\n13\uff1a39 \u6697\u5ae9\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u5927\u885b\u738b\u5f97\u4e86\u5b89\u6170\uff0c\u5fc3\u88cf\u5207\u5207\u60f3\u5ff5\u62bc\u6c99\u9f8d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 13\uff1a39 \u6697\u5ae9\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u5927\u885b\u738b\u5f97\u4e86\u5b89\u6170\uff0c\u5fc3\u88cf\u5207\u5207\u60f3\u5ff5\u62bc\u6c99\u9f8d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v30~31\u5927\u885b\u7b2c\u4e00\u6642\u9593\u807d\u5230\u4e86\u932f\u8aa4\u7684\u60c5\u5831\uff1a\u300c\u62bc\u6c99\u9f8d\u5c07\u738b\u7684\u773e\u5b50\u90fd\u6bba\u4e86\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002\u300d\u65bc\u662f\u300c\u6495\u88c2\u8863\u670d\uff0c\u8eba\u5728\u5730\u4e0a\u3002\u300d\u8868\u793a\u5927\u885b\u50b7\u5fc3\u6b32\u7d55\u3002\u9019\u6642\u5019\u7d04\u62ff\u9054\u53cd\u904e\u4f86\u6f84\u6e05\u6d88\u606f\u4e26\u4e14\u5b89\u6170\u5927\u885b\uff1a\u300c\u6211\u4e3b\uff0c\u4e0d\u8981\u4ee5\u70ba\u738b\u7684\u773e\u5b50\u2500\u5c11\u5e74\u4eba\u90fd\u6bba\u4e86\uff0c\u53ea\u6709\u6697\u5ae9\u4e00\u500b\u4eba\u6b7b\u4e86\u3002\u300d\uff08v32~33\uff09\u751a\u81f3\u4ed6\u9084\u300c\u4e8b\u5f8c\u8af8\u845b\u300d\u4e86\u4e00\u756a\uff1a\u300c\u81ea\u5f9e\u6697\u5ae9\u73b7\u8fb1\u62bc\u6c99\u9f8d\u59b9\u5b50\u5979\u746a\u7684\u90a3\u65e5\uff0c\u62bc\u6c99\u9f8d\u5c31\u5b9a\u610f\u6bba\u6697\u5ae9\u4e86\u3002\u300d<\/p>\n<p>\u9019\u7d04\u62ff\u9054\uff0c\u8056\u7d93\u5f62\u5bb9\u4ed6\uff1a\u300c\u70ba\u4eba\u6975\u5176\u72e1\u733e\u300d\uff08v3\uff09\u7576\u521d\u5c31\u662f\u4ed6\u770b\u898b\u6697\u5ae9\u70ba\u5979\u746a\u300c\u6182\u6025\u6210\u75c5\u300d\uff0c\u65bc\u662f\u737b\u8a08\u5f15\u8a98\u6697\u5ae9\u5f37\u66b4\u4e86\u5979\u746a\uff0c\u4fc3\u4f7f\u6697\u5ae9\u65e5\u5f8c\u88ab\u6bba\u7684\u4e3b\u56e0\u3002\u540c\u6642\u4ed6\u4e5f\u65e9\u5c31\u770b\u7a7f\u4e86\u62bc\u6c99\u9f8d\u60f3\u8981\u5831\u5fa9\u6bba\u5bb3\u6697\u5ae9\uff0c\u4e26\u6c92\u6709\u9632\u7bc4\u9019\u60b2\u5287\u767c\u751f\uff0c\u53cd\u800c\u7b49\u4e8b\u60c5\u767c\u751f\u5f8c\u624d\u627e\u6a5f\u6703\u6545\u610f\u8a0e\u597d\u5b89\u6170\u5927\u885b\u4e00\u756a\u3002\u9019\u7d04\u62ff\u9054\u7684\u5fc3\u601d\u8207\u8a6d\u8a50\u5982\u540c\u9b54\u9b3c\u4e00\u822c\uff0c\u5c31\u50cf\u86c7\u66fe\u5728\u4f0a\u7538\u5712\u5f15\u8a98\u590f\u5a03\u72af\u7f6a\uff0c\u537b\u4f7f\u4eba\u56e0\u6b64\u58ae\u843d\u8207\u795e\u9694\u7d55\u3002\u7d04\u62ff\u9054\u6545\u610f\u5f15\u8a98\u6697\u5ae9\u72af\u7f6a\uff0c\u9593\u63a5\u6bba\u5bb3\u4e86\u6697\u5ae9\u3001\u50b7\u5bb3\u4e86\u5979\u746a\uff0c\u4e5f\u5bb3\u5f97\u62bc\u6c99\u9f8d\u56e0\u6b64\u53db\u8b8a\u3002\u5982\u4eca\u597d\u50cf\u7f6e\u8eab\u5ea6\u5916\u9084\u88dd\u6210\u662f\u597d\u4eba\u4e00\u6a23\uff0c\u6545\u610f\u5b89\u6170\u5927\u885b\u4e00\u756a\uff0c\u5370\u8b49\u4e86\u300c\u4eba\u5fc3\u6bd4\u842c\u7269\u90fd\u8a6d\u8a50\uff0c \u58de\u5230\u6975\u8655\uff0c \u8ab0\u80fd\u8b58\u900f\u5462\uff1f\u300d\uff08\u803617\uff1a9\uff09\u4f46\u4e5f\u9593\u63a5\u7a81\u986f\u4e86\u5927\u885b\u5728\u9019\u4e9b\u4e8b\u4e0a\u7684\u611a\u6627\u8207\u660f\u5eb8\uff0c\u56e0\u70ba\u4e00\u9023\u4e32\u932f\u8aa4\u7684\u6c7a\u5b9a\u9020\u6210\u4e00\u9023\u4e32\u7684\u60b2\u5287\u767c\u751f\uff0c\u53c8\u8b93\u50cf\u7d04\u62ff\u9054\u9019\u6a23\u7684\u5978\u81e3\u53ef\u4ee5\u96a8\u610f\u73a9\u5f04\u738b\u5ba4\uff0c\u9019\u4e00\u5207\u6b63\u61c9\u9a57\u4e86\u795e\u5c0d\u5927\u885b\u72af\u7f6a\u6240\u5e36\u4f86\u5bb6\u65cf\u7684\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09v36\u5927\u885b\u5176\u9918\u7684\u5152\u5b50\u3001\u5305\u62ff\u5927\u885b\u8207\u81e3\u50d5\uff0c\u300c\u653e\u8072\u5927\u54ed\uff1b\u738b\u548c\u81e3\u50d5\u4e5f\u90fd\u54ed\u5f97\u751a\u615f\u3002\u300d\u9019\u662f\u738b\u5ba4\u7684\u60b2\u5287\uff0c\u5927\u885b\u751a\u81f3\u300c\u5929\u5929\u70ba\u4ed6\u5152\u5b50\u60b2\u54c0\u3002\u300d\uff08v37\uff09\u9019\u5152\u5b50\u6307\u7684\u662f\u6697\u5ae9\u3002\u6b64\u6642\u62bc\u6c99\u9f8d\u5df2\u9003\u5230\u5916\u7956\u7236\u4ed6\u6bcd\u89aa\u7684\u5bb6\u9109\u6558\u5229\u4e9e\u7684\u57fa\u8ff0\uff0c\u300c\u57fa\u8ff0\u738b\u4e9e\u7c73\u5ffd\u7684\u5152\u5b50\u9054\u8cb7\u300d\uff08v37\uff09\u662f\u62bc\u6c99\u9f8d\u7684\u5916\u7956\u7236\u3002\u5927\u885b\u548c\u57fa\u8ff0\u738b\u7684\u5973\u5152\u7d50\u5a5a\u662f\u70ba\u4e86\u5efa\u7acb\u5916\u4ea4\u806f\u76df\uff0c\u7d50\u679c\u9019\u500b\u806f\u59fb\u537b\u7d66\u4ed6\u7684\u5bb6\u5ead\u548c\u570b\u5ea6\u90fd\u5e36\u4f86\u4e86\u5de8\u5927\u7684\u707d\u96e3\u3002<\/p>\n<p>\u300c\u62bc\u6c99\u9f8d\u9003\u5230\u57fa\u8ff0\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u4e09\u5e74\u3002\u300d\uff08v38\uff09\uff0c\u5927\u885b\u70ba\u6697\u5ae9\u5929\u5929\u54c0\u50b7\uff0c\u9019\u6642\u5f97\u4e86\u5b89\u6170\uff0c\u537b\u53cd\u904e\u4f86\u300c\u5fc3\u88cf\u5207\u5207\u60f3\u5ff5\u62bc\u6c99\u9f8d\u3002 \u300d\uff08v39\uff09\u6211\u5011\u770b\u898b\u5927\u885b\u662f\u4e00\u500b\u611f\u60c5\u6975\u70ba\u8c50\u5bcc\u7684\u4eba\uff0c\u4ed6\u66fe\u70ba\u8207\u62d4\u793a\u5df4\u751f\u7684\u9577\u5b50\u7981\u98df\u4fef\u4f0f\u79b1\u544a\uff0c\u4e5f\u70ba\u6697\u5ae9\u7684\u6b7b\u300c\u5929\u5929\u60b2\u54c0\u300d\uff0c\u5982\u4eca\u53c8\u958b\u59cb\u300c\u5207\u5207\u60f3\u5ff5\u62bc\u6c99\u9f8d\u300d\u3002\u4f46\u662f\u5927\u885b\u6700\u5931\u6557\u7684\u5730\u65b9\uff0c\u5c31\u662f\u6c92\u6709\u4ee5\u667a\u6167\u4f86\u7ba1\u6559\u5152\u5973\u5011\u300c\u656c\u754f\u795e\u300d\u7684\u529f\u8ab2\uff0c\u53cd\u800c\u56e0\u70ba\u81ea\u5df1\u66fe\u7d93\u72af\u7f6a\u8207\u8edf\u5f31\uff0c\u5728\u7ba1\u6559\u5152\u5973\u7684\u6b0a\u67c4\u4e0a\u5931\u53bb\u4e86\u898b\u8b49\u8207\u699c\u6a23\u3002\u5927\u885b\u5728\u60c5\u617e\u3001\u5bb6\u5ead\u95dc\u4fc2\u4e0a\u7684\u8edf\u5f31\u8207\u72af\u7f6a\uff0c\u7559\u7d66\u4e0b\u4e00\u4ee3\u7684\u540c\u6a23\u5145\u6eff\u4e86\u6b7b\u4ea1\u3001\u60c5\u617e\u3001\u6230\u722d\u8207\u60b2\u50b7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7bb4\u8a0014\uff1a26\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\u5927\u6709\u501a\u9760\uff0c\u4ed6\u7684\u5152\u5973\u4e5f\u6709\u907f\u96e3\u6240\u3002\u300d\u6709\u4eba\u66fe\u554f\u5230\u5927\u885b\u662f\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\uff0c\u4f46\u70ba\u4f55\u5728\u5bb6\u5ead\u95dc\u4fc2\u4e0a\u5982\u6b64\u6df7\u4e82\uff1f\u9019\u7576\u4e2d\u6709\u4e00\u4e9b\u662f\u51fa\u65bc\u300c\u653f\u6cbb\u8003\u91cf\u800c\u806f\u59fb\u300d\u7684\uff0c\u4e5f\u6709\u51fa\u65bc\u60c5\u617e\u4e0a\u7684\u8edf\u5f31\uff0c\u5c31\u50cf\u62d4\u793a\u5df4\u7684\u4f8b\u5b50\uff1b\u53c8\u52a0\u4e0a\u4ed6\u6709\u541b\u738b\u7684\u7279\u6b0a\u2026\u3002\u554f\u984c\u662f\u4ed6\u591a\u59bb\u5e36\u4f86\u7684\u300c\u591a\u5b50\u591a\u5b6b\u300d\uff0c\u96d6\u7136\u5728\u820a\u7d04\u6642\u4ee3\u662f\u300c\u5f37\u76db\u7684\u8c61\u5fb5\u300d\uff0c\u4f46\u524d\u984c\u662f\u5fc5\u9808\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\u5f8c\u88d4\u300d\uff0c\u624d\u6703\u6709\u771f\u6b63\u7684\u795d\u798f\u8207\u5f37\u76db\u3002\u5927\u885b\u591a\u59bb\uff0c\u53c8\u591a\u5b50\u591a\u5b6b\uff0c\u537b\u662f\u6709\u611b\u537b\u6c92\u6709\u300c\u751f\u547d\u8207\u771f\u7406\u300d\uff0c\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u300c\u4eba\u7684\u611b\u5982\u679c\u6c92\u6709\u964d\u670d\u5728\u795e\u7684\u771f\u7406\u8207\u5c0d\u795e\u7684\u656c\u754f\u4e0a\uff0c\u5c31\u6703\u5e36\u4f86\u58ae\u843d\u8207\u6557\u58de\u300d\u3002\u5927\u885b\u4e00\u751f\u7b97\u662f\u656c\u754f\u795e\uff0c\u77e5\u932f\u80fd\u6539\uff0c\u4e5f\u611b\u795e\u3001\u5408\u795e\u5fc3\u610f\uff0c\u4f46\u662f\u4ed6\u7684\u8edf\u5f31\u662f\u4ed6\u96d6\u7136\u4fe1\u9760\u795e\uff0c\u537b\u6c92\u6709\u8fa6\u6cd5\u6559\u990a\u4e0b\u4e00\u4ee3\uff0c\u5f71\u97ff\u81ea\u5df1\u7684\u5bb6\u5ead\uff0c\u4ee5\u81f4\u65bc\u9020\u6210\u5bb6\u5ead\u7684\u6df7\u4e82\u8207\u58ae\u843d\u3002\u6211\u4e00\u76f4\u5805\u4fe1\uff0c\u7236\u6bcd\u9664\u4e86\u81ea\u5df1\u8ffd\u6c42\u656c\u8654\u8207\u611b\u4e3b\uff0c\u9084\u5fc5\u9808\u628a\u5152\u5973\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u7279\u5225\u662f\u300c\u795e\u7684\u8a71\u8a9e\u300d\u9762\u524d\uff0c\u70ba\u5152\u5973\u5011\u79b1\u544a\u795d\u798f\uff0c\u4e0d\u662f\u4e00\u5473\u7528\u4eba\u7684\u611b\u53bb\u6eff\u8db3\u4ed6\u5011\uff0c\u800c\u662f\u6559\u5c0e\u5152\u5973\u4e00\u751f\u656c\u754f\u795e\uff0c\u8d70\u795e\u7684\u9053\u8def\uff0c\u9019\u624d\u662f\u300c\u771f\u611b\u300d\uff0c\u624d\u80fd\u5b58\u5230\u6c38\u6046\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a30~39 13\uff1a30 \u4ed6\u5011\u9084\u5728\u8def\u4e0a\uff0c\u6709\u98a8\u8072\u50b3\u5230\u5927\u885b\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u62bc\u6c99\u9f8d\u5c07\u738b\u7684\u773e\u5b50\u90fd\u6bba\u4e86\uff0c\u6c92\u6709 &#8230; <a title=\"2023 \u2013 05 \u2013 03 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a30~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a3039\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 03 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a30~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14118,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14115","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14115","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14115"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14115\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14118"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}