{"id":15840,"date":"2024-04-10T00:00:55","date_gmt":"2024-04-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15840"},"modified":"2024-04-10T03:17:30","modified_gmt":"2024-04-09T19:17:30","slug":"2024-04-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-3%ef%bc%9a1628","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-3%ef%bc%9a1628\/","title":{"rendered":"2024 \u2013 04 \u2013 10 QT \u5217\u738b\u7d00\u4e0a 3\uff1a16~28"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 3\uff1a16~28<br \/>\n3\uff1a16 \u4e00\u65e5\uff0c\u6709\u5169\u500b\u5993\u5973\u4f86\uff0c\u7ad9\u5728\u738b\u9762\u524d\u3002<br \/>\n3\uff1a17 \u4e00\u500b\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u6211\u548c\u9019\u5a66\u4eba\u540c\u4f4f\u4e00\u623f\uff1b\u5979\u5728\u623f\u4e2d\u7684\u6642\u5019\uff0c\u6211\u751f\u4e86\u4e00\u500b\u7537\u5b69\u3002<br \/>\n3\uff1a18 \u6211\u751f\u5b69\u5b50\u5f8c\u7b2c\u4e09\u65e5\uff0c\u9019\u5a66\u4eba\u4e5f\u751f\u4e86\u5b69\u5b50\u3002\u6211\u5011\u662f\u540c\u4f4f\u7684\uff0c\u9664\u4e86\u6211\u5011\u4e8c\u4eba\u4e4b\u5916\uff0c\u623f\u4e2d\u518d\u6c92\u6709\u5225\u4eba\u3002<br \/>\n3\uff1a19 \u591c\u9593\uff0c\u9019\u5a66\u4eba\u7761\u8457\u7684\u6642\u5019\uff0c\u58d3\u6b7b\u4e86\u5979\u7684\u5b69\u5b50\u3002<br \/>\n3\uff1a20 \u5979\u534a\u591c\u8d77\u4f86\uff0c\u8d81\u6211\u7761\u8457\uff0c\u5f9e\u6211\u65c1\u908a\u628a\u6211\u7684\u5b69\u5b50\u62b1\u53bb\uff0c\u653e\u5728\u5979\u61f7\u88cf\uff0c\u5c07\u5979\u7684\u6b7b\u5b69\u5b50\u653e\u5728\u6211\u61f7\u88cf\u3002<br \/>\n3\uff1a21 \u5929\u8981\u4eae\u7684\u6642\u5019\uff0c\u6211\u8d77\u4f86\u8981\u7d66\u6211\u7684\u5b69\u5b50\u5403\u5976\uff0c\u4e0d\u6599\uff0c\u5b69\u5b50\u6b7b\u4e86\uff1b\u53ca\u81f3\u5929\u4eae\uff0c\u6211\u7d30\u7d30\u5730\u5bdf\u770b\uff0c\u4e0d\u662f\u6211\u6240\u751f\u7684\u5b69\u5b50\u3002\u300d<br \/>\n3\uff1a22 \u90a3\u5a66\u4eba\u8aaa\uff1a\u300c\u4e0d\u7136\uff0c\u6d3b\u5b69\u5b50\u662f\u6211\u7684\uff0c\u6b7b\u5b69\u5b50\u662f\u4f60\u7684\u3002\u300d\u9019\u5a66\u4eba\u8aaa\uff1a\u300c\u4e0d\u7136\uff0c\u6b7b\u5b69\u5b50\u662f\u4f60\u7684\uff0c\u6d3b\u5b69\u5b50\u662f\u6211\u7684\u3002\u300d\u5979\u5011\u5728\u738b\u9762\u524d\u5982\u6b64\u722d\u8ad6\u3002<br \/>\n3\uff1a23 \u738b\u8aaa\uff1a\u300c\u9019\u5a66\u4eba\u8aaa\u300e\u6d3b\u5b69\u5b50\u662f\u6211\u7684\uff0c\u6b7b\u5b69\u5b50\u662f\u4f60\u7684\u300f\uff0c\u90a3\u5a66\u4eba\u8aaa\u300e\u4e0d\u7136\uff0c\u6b7b\u5b69\u5b50\u662f\u4f60\u7684\uff0c\u6d3b\u5b69\u5b50\u662f\u6211\u7684\u300f\u300d\uff0c<br \/>\n3\uff1a24 \u5c31\u5429\u5490\u8aaa\uff1a\u300c\u62ff\u5200\u4f86\uff01\u300d\u4eba\u5c31\u62ff\u5200\u4f86\u3002<br \/>\n3\uff1a25 \u738b\u8aaa\uff1a\u300c\u5c07\u6d3b\u5b69\u5b50\u5288\u6210\u5169\u534a\uff0c\u4e00\u534a\u7d66\u90a3\u5a66\u4eba\uff0c\u4e00\u534a\u7d66\u9019\u5a66\u4eba\u3002\u300d<br \/>\n3\uff1a26 \u6d3b\u5b69\u5b50\u7684\u6bcd\u89aa\u70ba\u81ea\u5df1\u7684\u5b69\u5b50\u5fc3\u88cf\u6025\u75db\uff0c\u5c31\u8aaa\uff1a\u300c\u6c42\u6211\u4e3b\u5c07\u6d3b\u5b69\u5b50\u7d66\u90a3\u5a66\u4eba\u5427\uff0c\u842c\u4e0d\u53ef\u6bba\u4ed6\uff01\u300d\u90a3\u5a66\u4eba\u8aaa\uff1a\u300c\u9019\u5b69\u5b50\u4e5f\u4e0d\u6b78\u6211\uff0c\u4e5f\u4e0d\u6b78\u4f60\uff0c\u628a\u4ed6\u5288\u4e86\u5427\uff01\u300d<br \/>\n3\uff1a27 \u738b\u8aaa\uff1a\u300c\u5c07\u6d3b\u5b69\u5b50\u7d66\u9019\u5a66\u4eba\uff0c\u842c\u4e0d\u53ef\u6bba\u4ed6\uff1b\u9019\u5a66\u4eba\u5be6\u5728\u662f\u4ed6\u7684\u6bcd\u89aa\u3002\u300d<br \/>\n3\uff1a28 \u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u738b\u9019\u6a23\u5224\u65b7\uff0c\u5c31\u90fd\u656c\u754f\u4ed6\uff1b\u56e0\u70ba\u898b\u4ed6\u5fc3\u88cf\u6709\u3000\u795e\u7684\u667a\u6167\uff0c\u80fd\u4ee5\u65b7\u6848\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 3\uff1a28 \u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u738b\u9019\u6a23\u5224\u65b7\uff0c\u5c31\u90fd\u656c\u754f\u4ed6\uff1b\u56e0\u70ba\u898b\u4ed6\u5fc3\u88cf\u6709\u3000\u795e\u7684\u667a\u6167\uff0c\u80fd\u4ee5\u65b7\u6848\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u4e00\u3001\u5f8b\u6cd5\u660e\u78ba\u898f\u5b9a\uff1a\u300c\u4ee5\u8272\u5217\u7684\u5973\u5b50\u4e2d\u4e0d\u53ef\u6709\u5993\u5973\u300d\uff08\u753323\uff1a17\uff1b\u522919\uff1a29\uff09\uff0c\u4f46\u73fe\u5728\u7adf\u7136\u300c\u6709\u5169\u500b\u5993\u5973\u4f86\uff0c\u7ad9\u5728\u738b\u9762\u524d\u300d\uff08v16\uff09\u3002\u4f5c\u8005\u7528\u5de7\u5999\u7684\u5148\u77e5\u7b46\u6cd5\uff0c\u8b93\u6211\u5011\u80fd\u7ba1\u7aba\u7576\u6642\u767e\u59d3\u7684\u5c6c\u9748\u5149\u666f\u3002\u2500\u2500 \u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\uff1b\u300c\u5993\u5973\u300d\u88ab\u5f8b\u6cd5\u7981\u6b62\uff08\u5229 19\uff1a29 \u7533 23\uff1a18\uff09 \uff0c\u4f46\u9084\u662f\u5b58\u5728\u65bc\u4ee5\u8272\u5217\u793e\u6703\u4e2d\u3002\u2500\u2500 \u8521\u54f2\u6c11\u7b49\u300a\u67e5\u7d93\u8cc7\u6599\u300b<\/p>\n<p>\u4e8c\u3001\u9019\u500b\u6848\u4ef6\u6c92\u6709\u8b49\u4eba\uff0c\u5f88\u96e3\u6309\u7167\u6b63\u5e38\u7684\u53f8\u6cd5\u7a0b\u5f0f\u8655\u7406\u3002\u56e0\u6b64\uff0c\u5404\u7d1a\u7684\u5be9\u5224\u5b98\u90fd\u89ba\u5f97\u5f88\u68d8\u624b\uff0c\u6240\u4ee5\u624d\u5448\u5230\u6240\u7f85\u9580\u9762\u524d\uff08v16\uff09\u3002\u672c\u4f86\u9019\u500b\u6848\u5b50\u53ef\u4ee5\u4ea4\u7d66\u5927\u796d\u53f8\uff08\u753317\uff1a8~12\uff09\uff0c\u7528\u70cf\u9675\u571f\u660e\u4f86\u89e3\u6c7a\u3002\u4f46\u5f9e\u6240\u7f85\u9580\u6642\u4ee3\u958b\u59cb\uff0c\u8056\u7d93\u4e2d\u5c31\u4e0d\u518d\u6709\u4f7f\u7528\u70cf\u9675\u571f\u660e\u7684\u8a18\u8f09\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff081\uff09\u524d\u6bb5\u7d93\u6587\u624d\u525b\u8aaa\u5b8c\u6240\u7f85\u9580\u738b\u5411\u795e\u6c42\u300c\u667a\u6167\u300d\uff0c\u300c\u53ef\u4ee5\u5224\u65b7\u7962\u7684\u6c11\uff0c\u80fd\u8fa8\u5225\u662f\u975e\u300d\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u4f86\u4e00\u6bb5\u96e2\u5947\u61f8\u6848\uff0c\u773e\u4eba\u90fd\u89e3\u6c7a\u4e0d\u4e86\uff0c\u6240\u4ee5\u624d\u5f80\u4e0a\u5448\u5831\u5230\u6240\u7f85\u9580\u738b\u9019\u88cf\u3002\u96d6\u7136\u662f\u8003\u9a57\u6240\u7f85\u9580\u7684\u667a\u6167\uff0c\u4f46\u4e5f\u662f\u53eb\u795e\u5f97\u69ae\u8000\u7684\u6a5f\u6703\u3002\u6240\u4ee5\u6709\u6642\u5019\u795e\u5141\u8a31\u6211\u5011\u9047\u898b\u9ebb\u7169\u4e8b\uff0c\u5148\u4e0d\u8981\u62b1\u6028\u6216\u9003\u907f\uff0c\u800c\u662f\u5c0b\u6c42\u795e\u5f97\u8457\u667a\u6167\u80fd\u529b\uff0c\u5316\u5371\u6a5f\u70ba\u8f49\u6a5f\uff0c\u4e00\u65b9\u9762\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u751f\u547d\u6210\u9577\u63d0\u6607\uff0c\u4e00\u65b9\u9762\u4e5f\u53eb\u795e\u5f97\u69ae\u8000\u3002<\/p>\n<p>v16~27\u7c21\u55ae\u8aaa\u4e8c\u500b\u5993\u5973\u722d\u4e00\u500b\u5152\u5b50\u7684\u6545\u4e8b\u3002\u5979\u5011\u672c\u4f86\u540c\u4f4f\u4e00\u623f\uff0c\u95dc\u4fc2\u61c9\u8a72\u4e0d\u932f\uff0c\u537b\u56e0\u70ba\u5176\u4e2d\u4e00\u4f4d\u5a66\u5973\u58d3\u6b7b\u4e86\u5152\u5b50\uff0c\u4fbf\u8d81\u6a5f\u62b1\u8d70\u4e86\u53e6\u500b\u5973\u4eba\u624d\u525b\u51fa\u751f\u7684\u5152\u5b50\uff0c\u4e8c\u4eba\u4e92\u76f8\u722d\u596a\u4e0d\u4f11\uff0c\u544a\u4e0a\u516c\u5802\uff0c\u7c21\u76f4\u5c31\u662f\u516b\u9ede\u6a94\u9023\u7e8c\u5287\uff0c\u96e2\u5947\u61f8\u7591\u7684\u300c\u5305\u516c\u5224\u6848\u300d\u3002\u56e0\u70ba\u6c92\u6709\u8b49\u4eba\uff0c\u4e8c\u4eba\u5404\u8aaa\u5404\u8a71\uff0c\u7576\u6642\u53c8\u6c92\u6709DNA\u89aa\u5b50\u9451\u5b9a\u6280\u8853\uff0c\u796d\u53f8\u7684\u70cf\u9675\u571f\u660e\u65b9\u6cd5\u4e5f\u5931\u50b3\uff0c\u9019\u6642\u5019\u53ea\u80fd\u5c0b\u6c42\u6240\u7f85\u9580\u738b\u7684\u4ecb\u5165\u3002\u5982\u679c\u4eca\u5929\u6240\u7f85\u9580\u662f\u500b\u6c92\u6709\u667a\u6167\u7684\u660f\u541b\uff0c\u6211\u5011\u80fd\u5920\u60f3\u5230\u7684\u5927\u6982\u5c31\u662f\u96a8\u4fbf\u4e82\u5224\uff0c\u4e0d\u7ba1\u771f\u76f8\u53ea\u60f3\u8d95\u5feb\u812b\u96e2\u9019\u300c\u71d9\u624b\u5c71\u828b\u300d \u3002<\/p>\n<p>\u4f46\u662f\u6240\u7f85\u9580\u56e0\u70ba\u5148\u524d\u5c0b\u6c42\u795e\u8cdc\u4e0b\u300c\u5224\u65b7\u795e\u767e\u59d3\u7684\u667a\u6167\u300d\uff0c\u6240\u4ee5\u60f3\u51fa\u4e00\u500b\u65b9\u6cd5\u4f86\u5224\u65b7\uff1a\u300c\u5c07\u6d3b\u5b69\u5b50\u5288\u6210\u5169\u534a\uff0c\u4e00\u534a\u7d66\u90a3\u5a66\u4eba\uff0c\u4e00\u534a\u7d66\u9019\u5a66\u4eba\u3002\u300d\uff08v25\uff09\u85c9\u6b64\u8003\u9a57\u4e8c\u500b\u5973\u4eba\u7684\u614b\u5ea6\uff0c\u56e0\u70ba\u552f\u6709\u771f\u6b63\u7684\u6bcd\u89aa\u6703\u70ba\u4e86\u5b69\u5b50\u800c\u653e\u68c4\u6b98\u5bb3\u5b69\u5b50\u7684\u751f\u547d\uff0c\u4e0d\u662f\u81ea\u5df1\u5b69\u5b50\u7684\u6bcd\u89aa\uff0c\u53ea\u6703\u60f3\u5230\u81ea\u5df1\u7684\u597d\u8655\uff0c\u6839\u672c\u4e0d\u5728\u610f\u5b69\u5b50\u7684\u6b7b\u6d3b\u3002\u6bcd\u611b\u7684\u5049\u5927\uff0c\u5728\u65bc\u80fd\u5920\u72a7\u7272\u8207\u5949\u737b\uff0c\u800c\u4e0d\u662f\u4f54\u64da\u8207\u64c1\u6709\u3002\u6700\u7d42\u6240\u7f85\u9580\u738b\u667a\u6167\u7684\u5224\u65b7\uff0c\u4f7f\u5b69\u5b50\u56de\u5230\u81ea\u5df1\u6bcd\u89aa\u7684\u8eab\u908a\uff0c\u7d50\u679c\u662f\u300c\u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u738b\u9019\u6a23\u5224\u65b7\uff0c\u5c31\u90fd\u656c\u754f\u4ed6\uff1b\u56e0\u70ba\u898b\u4ed6\u5fc3\u88cf\u6709\u3000\u795e\u7684\u667a\u6167\uff0c\u80fd\u4ee5\u65b7\u6848\u3002\u300d\uff08v28\uff09\u4e00\u6b21\u8271\u96e3\u7684\u8003\u9a57\uff0c\u537b\u662f\u9054\u5230\u4e86\u300c\u69ae\u795e\u300d\u3001\u300c\u76ca\u4eba\u300d\u7684\u7f8e\u597d\u7d50\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u820a\u7d04\u8056\u7d93\u4e2d\u4e0a\u5e1d\u7d93\u5e38\u5be9\u5224\u5b98\u9577\u7684\u91cd\u9ede\uff0c\u4e00\u500b\u662f\u6c92\u6709\u7167\u9867\u5f31\u52e2\u537b\u662f\u58d3\u67de\u767e\u59d3\u4ee5\u80a5\u5df1\uff1b\u53e6\u4e00\u500b\u5c31\u662f\u6c92\u6709\u4f38\u5f35\u516c\u7fa9\u771f\u7406\u537b\u662f\u985b\u5012\u662f\u975e\u9ed1\u767d\u3002\u6190\u61ab\u8207\u516c\u7fa9\uff0c\u662f\u795e\u6700\u5728\u610f\u7684\u91cd\u9ede\uff0c\u56e0\u70ba\u9019\u90fd\u662f\u795e\u7684\u5c6c\u6027\u3002\u5f4c\u8fe6\u66f86\uff1a8\u662f\u6211\u5011\u4e00\u751f\u9700\u8981\u88ab\u63d0\u9192\u8207\u9075\u884c\u7684\u6e96\u5247\uff1a\u300c\u4e16\u4eba\u54ea\uff0c\u8036\u548c\u83ef\u5df2\u6307\u793a\u4f60\u4f55\u70ba\u5584\u3002 \u4ed6\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462\uff1f \u53ea\u8981\u4f60\u884c\u516c\u7fa9\uff0c\u597d\u6190\u61ab\uff0c \u5b58\u8b19\u5351\u7684\u5fc3\u8207\u4f60\u7684\u795e\u540c\u884c\u3002\u300d<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 3\uff1a16~28 3\uff1a16 \u4e00\u65e5\uff0c\u6709\u5169\u500b\u5993\u5973\u4f86\uff0c\u7ad9\u5728\u738b\u9762\u524d\u3002 3\uff1a17 \u4e00\u500b\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u6211\u548c\u9019\u5a66\u4eba\u540c &#8230; <a title=\"2024 \u2013 04 \u2013 10 QT \u5217\u738b\u7d00\u4e0a 3\uff1a16~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-3%ef%bc%9a1628\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 10 QT \u5217\u738b\u7d00\u4e0a 3\uff1a16~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15842,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15840","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15840","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15840"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15840\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15842"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15840"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15840"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15840"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}