{"id":7123,"date":"2019-10-07T12:55:45","date_gmt":"2019-10-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7123"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-07-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-19%ef%bc%9a1937","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-07-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-19%ef%bc%9a1937\/","title":{"rendered":"2019 &#8211; 10 &#8211; 07 QT \u5229\u672a\u8a18 19\uff1a19~37"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 19\uff1a19~37<br \/>\n19\uff1a19 \u300c\u4f60\u5011\u8981\u5b88\u6211\u7684\u5f8b\u4f8b\u3002\u4e0d\u53ef\u53eb\u4f60\u7684\u7272\u755c\u8207\u7570\u985e\u914d\u5408\uff1b\u4e0d\u53ef\u7528\u5169\u6a23\u6519\u96dc\u7684\u7a2e\u7a2e\u4f60\u7684\u5730\uff0c\u4e5f\u4e0d\u53ef\u7528\u5169\u6a23\u6519\u96dc\u7684\u6599\u505a\u8863\u670d\u7a7f\u5728\u8eab\u4e0a\u3002<br \/>\n19\uff1a20 \u300c\u5a62\u5973\u8a31\u914d\u4e86\u4e08\u592b\uff0c\u9084\u6c92\u6709\u88ab\u8d16\u3001\u5f97\u91cb\u653e\uff0c\u4eba\u82e5\u8207\u5979\u884c\u6deb\uff0c\u4e8c\u4eba\u8981\u53d7\u5211\u7f70\uff0c\u537b\u4e0d\u628a\u4ed6\u5011\u6cbb\u6b7b\uff0c\u56e0\u70ba\u5a62\u5973\u9084\u6c92\u6709\u5f97\u81ea\u7531\u3002<br \/>\n19\uff1a21 \u90a3\u4eba\u8981\u628a\u8d16\u6106\u796d\uff0c\u5c31\u662f\u4e00\u96bb\u516c\u7dbf\u7f8a\u727d\u5230\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n19\uff1a22 \u796d\u53f8\u8981\u7528\u8d16\u6106\u796d\u7684\u7f8a\u5728\u8036\u548c\u83ef\u9762\u524d\u8d16\u4ed6\u6240\u72af\u7684\u7f6a\uff0c\u4ed6\u7684\u7f6a\u5c31\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n19\uff1a23 \u300c\u4f60\u5011\u5230\u4e86\u8fe6\u5357\u5730\uff0c\u683d\u7a2e\u5404\u6a23\u7d50\u679c\u5b50\u7684\u6a39\u6728\uff0c\u5c31\u8981\u4ee5\u6240\u7d50\u7684\u679c\u5b50\u5982\u672a\u53d7\u5272\u79ae\u7684\u4e00\u6a23\u3002\u4e09\u5e74\u4e4b\u4e45\uff0c\u4f60\u5011\u8981\u4ee5\u9019\u4e9b\u679c\u5b50\uff0c\u5982\u672a\u53d7\u5272\u79ae\u7684\uff0c\u662f\u4e0d\u53ef\u5403\u7684\u3002<br \/>\n19\uff1a24 \u4f46\u7b2c\u56db\u5e74\u6240\u7d50\u7684\u679c\u5b50\u5168\u8981\u6210\u70ba\u8056\uff0c\u7528\u4ee5\u8b9a\u7f8e\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a25 \u7b2c\u4e94\u5e74\uff0c\u4f60\u5011\u8981\u5403\u90a3\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u597d\u53eb\u6a39\u7d66\u4f60\u5011\u7d50\u679c\u5b50\u66f4\u591a\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n19\uff1a26 \u300c\u4f60\u5011\u4e0d\u53ef\u5403\u5e36\u8840\u7684\u7269\uff1b\u4e0d\u53ef\u7528\u6cd5\u8853\uff0c\u4e5f\u4e0d\u53ef\u89c0\u5146\u3002<br \/>\n19\uff1a27 \u982d\u7684\u5468\u570d\uff08\u6216\u8b6f\uff1a\u5169\u9b22\uff09\u4e0d\u53ef\u5243\uff0c\u9b0d\u9b1a\u7684\u5468\u570d\u4e5f\u4e0d\u53ef\u640d\u58de\u3002<br \/>\n19\uff1a28 \u4e0d\u53ef\u70ba\u6b7b\u4eba\u7528\u5200\u5283\u8eab\uff0c\u4e5f\u4e0d\u53ef\u5728\u8eab\u4e0a\u523a\u82b1\u7d0b\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a29 \u300c\u4e0d\u53ef\u8fb1\u6c92\u4f60\u7684\u5973\u5152\uff0c\u4f7f\u5979\u70ba\u5a3c\u5993\uff0c\u6050\u6015\u5730\u4e0a\u7684\u4eba\u5c08\u5411\u6deb\u4e82\uff0c\u5730\u5c31\u6eff\u4e86\u5927\u60e1\u3002<br \/>\n19\uff1a30 \u4f60\u5011\u8981\u5b88\u6211\u7684\u5b89\u606f\u65e5\uff0c\u656c\u6211\u7684\u8056\u6240\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a31 \u300c\u4e0d\u53ef\u504f\u5411\u90a3\u4e9b\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\uff1b\u4e0d\u53ef\u6c42\u554f\u4ed6\u5011\uff0c\u4ee5\u81f4\u88ab\u4ed6\u5011\u73b7\u6c61\u4e86\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n19\uff1a32 \u300c\u5728\u767d\u9aee\u7684\u4eba\u9762\u524d\uff0c\u4f60\u8981\u7ad9\u8d77\u4f86\uff1b\u4e5f\u8981\u5c0a\u656c\u8001\u4eba\uff0c\u53c8\u8981\u656c\u754f\u4f60\u7684\u3000\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a33 \u300c\u82e5\u6709\u5916\u4eba\u5728\u4f60\u5011\u570b\u4e2d\u548c\u4f60\u540c\u5c45\uff0c\u5c31\u4e0d\u53ef\u6b3a\u8ca0\u4ed6\u3002<br \/>\n19\uff1a34 \u548c\u4f60\u5011\u540c\u5c45\u7684\u5916\u4eba\uff0c\u4f60\u5011\u8981\u770b\u4ed6\u5982\u672c\u5730\u4eba\u4e00\u6a23\uff0c\u4e26\u8981\u611b\u4ed6\u5982\u5df1\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u57c3\u53ca\u5730\u4e5f\u4f5c\u904e\u5bc4\u5c45\u7684\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n19\uff1a35 \u300c\u4f60\u5011\u65bd\u884c\u5be9\u5224\uff0c\u4e0d\u53ef\u884c\u4e0d\u7fa9\uff1b\u5728\u5c3a\u3001\u79e4\u3001\u5347\u3001\u6597\u4e0a\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n19\uff1a36 \u8981\u7528\u516c\u9053\u5929\u5e73\u3001\u516c\u9053\u6cd5\u78bc\u3001\u516c\u9053\u5347\u6597\u3001\u516c\u9053\u79e4\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u66fe\u628a\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u3002<br \/>\n19\uff1a37 \u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\u5178\u7ae0\u3002\u6211\u662f\u8036\u548c\u83ef\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 19\uff1a37 \u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\u5178\u7ae0\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5168\u4e16\u754c\u7684\u4eba\u5728\u62dc\u5076\u50cf\uff0c\u5e7e\u4e4e\u90fd\u662f\u8655\u5728\u300c\u5229\u76ca\u4ea4\u63db\u300d\u7684\u89c0\u5ff5\u88cf\u9762\u3002\u56e0\u70ba\u77e5\u9053\u4eba\u662f\u5f88\u8106\u5f31\u7684\uff0c\u5c31\u628a\u672a\u77e5\u4e4b\u4e8b\u5bc4\u8a17\u5728\u51a5\u51a5\u4e4b\u4e2d\u770b\u4e0d\u898b\u7684\u795e\u660e\uff0c\u60f3\u8981\u7948\u6c42\u795e\u660e\u4fdd\u4f51\u5929\u5019\u3001\u74b0\u5883\u3001\u751f\u6d3b\u2026\uff0c\u7b49\u7b49\u672a\u77e5\u4e4b\u4e8b\u3002\u53ea\u662f\u4eba\u60f3\u8981\u8a0e\u597d\u795e\u660e\uff0c\u767c\u660e\u5404\u7a2e\u796d\u7940\u7684\u65b9\u5f0f\uff0c\u4f86\u5411\u795e\u660e\u63db\u53d6\u795d\u798f\u3002\u4f46\u662f\u6211\u5011\u4fe1\u4ef0\u7684\u4e09\u4e00\u771f\u795e\u537b\u4e0d\u662f\u9019\u6a23\uff0c\u7942\u4e26\u4e0d\u63a5\u53d7\u4eba\u7684\u8cc4\u8cc2\uff0c\u800c\u662f\u8cdc\u4eba\u6069\u5178\u3002\u795e\u7684\u6069\u5178\u662f\u767d\u767d\u9818\u53d7\u7684\uff0c\u53ea\u8981\u6191\u4fe1\u5fc3\u5c31\u80fd\u5f97\u8457\u3002\u8aaa\u96d6\u5982\u6b64\uff0c\u795e\u4e0d\u9700\u8981\u4eba\u7684\u4efb\u4f55\u56de\u5831\uff0c\u4f46\u662f\u795e\u537b\u9700\u8981\u4eba\u5b8c\u5168\u4e3b\u6b0a\u7684\u5949\u737b\u8207\u64fa\u4e0a\uff0c\u56e0\u70ba\u4eba\u662f\u6309\u8457\u795e\u7684\u5f62\u8c61\u6a23\u5f0f\u88ab\u9020\u7684\uff0c\u4e5f\u662f\u5177\u6709\u5d07\u9ad8\u7684\u4f7f\u547d\u8207\u76ee\u7684\uff0c\u5c31\u662f\u6210\u70ba\u795e\u5c0a\u69ae\u7684\u5152\u5973\uff0c\u8981\u5728\u4e16\u4e0a\u6d3b\u51fa\u69ae\u8000\u795e\u7684\u8056\u6f54\u751f\u547d\uff0c\u540c\u6642\u9818\u53d7\u5929\u7236\u4e00\u5207\u7684\u4f9b\u61c9\u3001\u8cdc\u798f\u8207\u4fdd\u5b88\u3002\u4eca\u5929\u7684\u5229\u672a\u8a18\uff0c\u5c31\u662f\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u4eba\u7684\u98df\u3001\u8863\u3001\u4f4f\u3001\u884c\u65e5\u5e38\u751f\u6d3b\u7d30\u7bc0\u4e2d\uff0c\u4e00\u9805\u4e00\u9805\u4f86\u898f\u7bc4\u4ed6\u5011\u5982\u4f55\u6d3b\u51fa\u5408\u795e\u5fc3\u610f\u7684\u8056\u6f54\u751f\u6d3b\u3002\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4e0d\u662f\u6574\u5929\u5c31\u5728\u9032\u884c\u5b97\u6559\u5100\u5f0f\u8207\u6d3b\u52d5\uff0c\u800c\u662f\u5728\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u8056\u9748\u638c\u6b0a\u5c6c\u795e\u7684\u751f\u547d\u3002\u4e0d\u53ea\u662f\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4eca\u5929\u6559\u6703\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u795e\u62ef\u6551\u6211\u5011\u4e0d\u662f\u70ba\u4e86\u9032\u884c\u5b97\u6559\u6d3b\u52d5\uff0c\u800c\u662f\u8981\u638c\u7ba1\u6211\u5011\u7684\u4eba\u751f\u6d3b\u51fa\u65b0\u9020\u8056\u6f54\u7684\u751f\u6d3b\uff0c\u6210\u70ba\u771f\u6b63\u7684\u5929\u570b\u5b50\u6c11\u3002<\/p>\n<p>v19\u300c\u4f60\u5011\u8981\u5b88\u6211\u7684\u5f8b\u4f8b\u3002\u4e0d\u53ef\u53eb\u4f60\u7684\u7272\u755c\u8207\u7570\u985e\u914d\u5408\uff1b\u4e0d\u53ef\u7528\u5169\u6a23\u6519\u96dc\u7684\u7a2e\u7a2e\u4f60\u7684\u5730\uff0c\u4e5f\u4e0d\u53ef\u7528\u5169\u6a23\u6519\u96dc\u7684\u6599\u505a\u8863\u670d\u7a7f\u5728\u8eab\u4e0a\u3002\u300d\u9019\u898f\u5b9a\u5728\u4eca\u5929\u7684\u793e\u6703\u770b\u8d77\u4f86\u4f3c\u4e4e\u5f88\u5947\u602a\uff0c\u5176\u5be6\u662f\u4e0a\u5e1d\u5728\u6559\u5c0e\u767e\u59d3\u795e\u5275\u9020\u842c\u7269\uff0c\u90fd\u662f\u5404\u5f9e\u5176\u985e\uff08\u52751\uff1a11~12\uff09\uff0c\u6545\u6b64\u4e0d\u9858\u610f\u4eba\u6df7\u4e82\u7942\u6240\u5b9a\u7684\uff0c\u9019\u500b\u689d\u4f8b\u6559\u8a13\u8036\u548c\u83ef\u4fe1\u4ef0\u7684\u7d14\u7cb9\u6027\u548c\u7d14\u6f54\u6027\u3002\u4fdd\u7f85\u66fe\u8aaa\uff1a\u300c\u7fa9\u548c\u4e0d\u7fa9\u6709\u4ec0\u9ebc\u76f8\u4ea4\u5462\uff1f\u5149\u660e\u548c\u9ed1\u6697\u6709\u4ec0\u9ebc\u76f8\u901a\u5462\uff1f\u57fa\u7763\u548c\u5f7c\u5217\u6709\u4ec0\u9ebc\u76f8\u548c\u5462\uff1f\u4fe1\u4e3b\u7684\u548c\u4e0d\u4fe1\u4e3b\u7684\u6709\u4ec0\u9ebc\u76f8\u5e72\u5462\uff1f\u795e\u7684\u6bbf\u548c\u5076\u50cf\u6709\u4ec0\u9ebc\u76f8\u540c\u5462\uff1f\u300d(\u6797\u5f8c6\uff1a14~16)\u3002\u6240\u4ee5\u9019\u88cf\u662f\u63d0\u9192\u4e0d\u8981\u628a\u8036\u548c\u83ef\u7684\u4fe1\u4ef0\u548c\u4e16\u4fd7\u7684\u5916\u90a6\u4fe1\u4ef0\u3001\u5c6c\u9748\u548c\u5c6c\u8089\u9ad4\u6df7\u96dc\u5728\u4e00\u8d77,\u8981\u7dad\u6301\u7d14\u7cb9\u3001\u7d14\u6f54\u7684\u8036\u548c\u83ef\u4fe1\u4ef0\u3002\uff08\u53c3\u8056\u7d93\u7cbe\u8b80\u672c\uff09<\/p>\n<p>\uff082\uff09v20~22\u300c\u5a62\u5973\u8a31\u914d\u4e86\u4e08\u592b\uff0c\u9084\u6c92\u6709\u88ab\u8d16\u3001\u5f97\u91cb\u653e\uff0c\u4eba\u82e5\u8207\u5979\u884c\u6deb\uff0c\u4e8c\u4eba\u8981\u53d7\u5211\u7f70\uff0c\u537b\u4e0d\u628a\u4ed6\u5011\u6cbb\u6b7b\uff0c\u56e0\u70ba\u5a62\u5973\u9084\u6c92\u6709\u5f97\u81ea\u7531\u3002\u300d\u9019\u7bc0\u9700\u8981\u7a0d\u5fae\u89e3\u91cb\u80cc\u666f\uff0c\u53ef\u80fd\u662f\u4e3b\u4eba\u5df2\u7d93\u628a\u5a62\u5973\u8a31\u914d\u8207\u5225\u4eba\u3002\u4f46\u300c\u9084\u6c92\u6709\u88ab\u8d16\u5f97\u91cb\u653e\u300d\u2014\u5c31\u662f\u8058\u5b9a\u5979\u7684\u4eba\u9084\u6c92\u6709\u5c07\u5979\u5f9e\u4e3b\u4eba\u624b\u88e1\u8d16\u51fa\uff0c\u6b64\u6642\u4e3b\u4eba\u82e5\u8207\u5979\u884c\u6deb\uff0c\u4e8c\u4eba\u8981\u53d7\u5211\u7f70\uff0c\u4f46\u7f6a\u4e0d\u81f3\u6b7b\uff0c\u56e0\u70ba\u5a62\u5973\u672c\u4f86\u5c31\u662f\u300c\u4e3b\u4eba\u7684\u8ca1\u7522\u300d\u3002\u53ea\u662f\u56e0\u70ba\u4e3b\u4eba\u4e0d\u5b88\u4fe1\u7528\uff0c\u5c31\u8981\u737b\u8d16\u6106\u796d\u4f86\u8d16\u7f6a\u3002<\/p>\n<p>v23~25\u898f\u5b9a\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u683d\u7a2e\u679c\u6a39\u8207\u7d50\u679c\u5b50\u7684\u689d\u4f8b\uff0c\u524d\u4e09\u5e74\u5224\u70ba\u4e0d\u6f54\u6de8\u4e0d\u80fd\u5403\uff0c\u7b2c\u56db\u5e74\u5168\u7136\u737b\u7d66\u795e\uff0c\u7b2c\u4e94\u5e74\u624d\u80fd\u958b\u59cb\u5403\u3002v26~36\u4e00\u4e00\u5217\u8209\u5404\u9805\u9700\u8981\u767e\u59d3\u6ce8\u610f\u8207\u9075\u884c\u7684\u689d\u4f8b\u898f\u5b9a\uff0c\u770b\u4f3c\u7e41\u7463\uff0c\u537b\u662f\u8a13\u7df4\u70cf\u5408\u4e4b\u773e\u7684\u4ee5\u8272\u5217\u6c11\u8981\u5f9e\u842c\u65cf\u3001\u5916\u90a6\u4eba\u5206\u5225\u51fa\u4f86\uff0c\u4e0d\u8981\u6cbe\u67d3\u6c61\u7a62\uff0c\u8981\u5168\u7136\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u6210\u70ba\u795e\u570b\u5b50\u6c11\u3002v37 \u300c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\u5178\u7ae0\u3002\u6211\u662f\u8036\u548c\u83ef\u3002\u300d\u662f\u6b64\u7ae0\u7684\u7e3d\u7d50\uff0c\u5ba3\u544a\u4ee5\u8272\u5217\u767e\u59d3\u662f\u5c6c\u795e\u7684\uff0c\u4e0d\u662f\u5c6c\u65bc\u4e16\u754c\u7684\uff0c\u4e5f\u4e0d\u5c6c\u65bc\u81ea\u5df1\uff0c\u800c\u662f\u5c6c\u65bc\u795e\uff0c\u9019\u500b\u5ba3\u544a\uff0c\u4eca\u5929\u5c0d\u6211\u5011\u6bcf\u500b\u57fa\u7763\u5f92\u540c\u6a23\u9069\u7528\u3002\u795e\u8aaa\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\u300d\uff0c\u4e26\u4e14\u4e5f\u8aaa\uff1a\u300c\u6211\u8036\u548c\u83ef\u4f60\u5011\u7684\u795e\u662f\u8056\u6f54\u7684\u300d\uff08v2\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u5229\u672a\u8a18\u9019\u9ebc\u591a\u7684\u5f8b\u6cd5\u3001\u689d\u4f8b\u3001\u898f\u5b9a\uff0c\u770b\u4f3c\u5f88\u7e41\u7463\uff0c\u5f88\u56c9\u55e6\u3001\u5f88\u9ebb\u7169\u3002\u4f46\u63db\u500b\u89d2\u5ea6\u60f3\uff0c\u9019\u4e5f\u8b49\u660e\u4e86\u6211\u5011\u7684\u795e\u4e0d\u8981\u6211\u5011\u8cc4\u8cc2\u7942\u9032\u884c\u5229\u76ca\u4ea4\u63db\uff0c\u800c\u662f\u8981\u9032\u5165\u6211\u5011\u7684\u751f\u547d\uff0c\u638c\u7ba1\u6211\u5011\u7684\u4e3b\u6b0a\uff0c\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u6559\u5c0e\u6211\u5011\u5982\u4f55\u5728\u4e16\u4e0a\u6d3b\u51fa\u4e00\u500b\u57fa\u7763\u5f92\u7576\u6709\u7684\u751f\u6d3b\u6a23\u5f0f\u3002\u5148\u6709\u300c\u751f\u547d\u300d\uff0c\u624d\u6709\u300c\u751f\u6d3b\u300d\uff01\u6240\u4ee5\u6211\u5011\u61c9\u7576\u70ba\u4e86\u80fd\u5920\u6210\u70ba\u795e\u7684\u5152\u5973\u800c\u500d\u611f\u69ae\u5e78\uff0c\u4e26\u4e14\u9858\u610f\u70ba\u4e86\u611b\u795e\u70ba\u63a5\u53d7\u8a13\u7df4\uff0c\u4e26\u4e14\u5949\u737b\u4e00\u751f\u7684\u4e3b\u6b0a\u70ba\u795e\u800c\u6d3b\u624d\u662f\u3002\u9075\u884c\u5f8b\u6cd5\u4e0d\u662f\u75db\u82e6\u7684\u8981\u6c42\uff0c\u800c\u662f\u795e\u5152\u5973\u7684\u7279\u6b0a\uff0c\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u5c31\u8981\u5316\u88ab\u52d5\u70ba\u4e3b\u52d5\uff0c\u7a4d\u6975\u89aa\u8fd1\u795e\u3001\u8ddf\u96a8\u795e\uff0c\u70ba\u795e\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 19\uff1a19~37 19\uff1a19 \u300c\u4f60\u5011\u8981\u5b88\u6211\u7684\u5f8b\u4f8b\u3002\u4e0d\u53ef\u53eb\u4f60\u7684\u7272\u755c\u8207\u7570\u985e\u914d\u5408\uff1b\u4e0d\u53ef\u7528\u5169\u6a23\u6519\u96dc\u7684\u7a2e\u7a2e\u4f60\u7684\u5730 &#8230; <a title=\"2019 &#8211; 10 &#8211; 07 QT \u5229\u672a\u8a18 19\uff1a19~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-07-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-19%ef%bc%9a1937\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 07 QT \u5229\u672a\u8a18 19\uff1a19~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7177,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7123","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7123","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7123"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7123\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7177"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7123"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}