{"id":9940,"date":"2021-08-15T12:55:45","date_gmt":"2021-08-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9940"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-15-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a11-24","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-15-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a11-24\/","title":{"rendered":"2021 &#8211; 08 &#8211; 15 QT \u58eb\u5e2b\u8a18 6\uff1a11~ 24"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 6\uff1a11~ 24<br \/>\n6\uff1a11 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5230\u4e86\u4fc4\u5f17\u62c9\uff0c\u5750\u5728\u4e9e\u6bd4\u4ee5\u8b1d\u65cf\u4eba\u7d04\u963f\u65bd\u7684\u6a61\u6a39\u4e0b\u3002\u7d04\u963f\u65bd\u7684\u5152\u5b50\u57fa\u7538\u6b63\u5728\u9152\u91a1\u90a3\u88cf\u6253\u9ea5\u5b50\uff0c\u70ba\u8981\u9632\u5099\u7c73\u7538\u4eba\u3002<br \/>\n6\uff1a12 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5411\u57fa\u7538\u986f\u73fe\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5927\u80fd\u7684\u52c7\u58eb\u554a\uff0c\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\uff01\u300d<br \/>\n6\uff1a13 \u57fa\u7538\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u8036\u548c\u83ef\u82e5\u8207\u6211\u5011\u540c\u5728\uff0c\u6211\u5011\u4f55\u81f4\u906d\u9047\u9019\u4e00\u5207\u4e8b\u5462\uff1f\u6211\u5011\u7684\u5217\u7956\u4e0d\u662f\u5411\u6211\u5011\u8aaa\u300e\u8036\u548c\u83ef\u9818\u6211\u5011\u5f9e\u57c3\u53ca\u4e0a\u4f86\u300f\u55ce\uff1f\u4ed6\u90a3\u6a23\u5947\u5999\u7684\u4f5c\u70ba\u5728\u54ea\u88cf\u5462\uff1f\u73fe\u5728\u4ed6\u537b\u4e1f\u68c4\u6211\u5011\uff0c\u5c07\u6211\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u88cf\u3002\u300d<br \/>\n6\uff1a14 \u8036\u548c\u83ef\u89c0\u770b\u57fa\u7538\uff0c\u8aaa\uff1a\u300c\u4f60\u9760\u8457\u4f60\u9019\u80fd\u529b\u53bb\u5f9e\u7c73\u7538\u4eba\u624b\u88cf\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u662f\u6211\u5dee\u9063\u4f60\u53bb\u7684\u55ce\uff1f\u300d<br \/>\n6\uff1a15 \u57fa\u7538\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u6709\u4f55\u80fd\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u5462\uff1f\u6211\u5bb6\u5728\u746a\u62ff\u897f\u652f\u6d3e\u4e2d\u662f\u81f3\u8ca7\u7aae\u7684\u3002\u6211\u5728\u6211\u7236\u5bb6\u662f\u81f3\u5fae\u5c0f\u7684\u3002\u300d<br \/>\n6\uff1a16 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u8207\u4f60\u540c\u5728\uff0c\u4f60\u5c31\u5fc5\u64ca\u6253\u7c73\u7538\u4eba\uff0c\u5982\u64ca\u6253\u4e00\u4eba\u4e00\u6a23\u3002\u300d<br \/>\n6\uff1a17 \u57fa\u7538\u8aaa\uff1a\u300c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u7d66\u6211\u4e00\u500b\u8b49\u64da\uff0c\u4f7f\u6211\u77e5\u9053\u8207\u6211\u8aaa\u8a71\u7684\u5c31\u662f\u4e3b\u3002<br \/>\n6\uff1a18 \u6c42\u4f60\u4e0d\u8981\u96e2\u958b\u9019\u88cf\uff0c\u7b49\u6211\u6b78\u56de\u5c07\u79ae\u7269\u5e36\u4f86\u4f9b\u5728\u4f60\u9762\u524d\u3002\u300d\u4e3b\u8aaa\uff1a\u300c\u6211\u5fc5\u7b49\u4f60\u56de\u4f86\u3002\u300d<br \/>\n6\uff1a19 \u57fa\u7538\u53bb\u9810\u5099\u4e86\u4e00\u96bb\u5c71\u7f8a\u7f94\uff0c\u7528\u4e00\u4f0a\u6cd5\u7d30\u9eb5\u505a\u4e86\u7121\u9175\u9905\uff0c\u5c07\u8089\u653e\u5728\u7b50\u5167\uff0c\u628a\u6e6f\u76db\u5728\u58fa\u4e2d\uff0c\u5e36\u5230\u6a61\u6a39\u4e0b\uff0c\u737b\u5728\u4f7f\u8005\u9762\u524d\u3002<br \/>\n6\uff1a20 \u3000\u795e\u7684\u4f7f\u8005\u5429\u5490\u57fa\u7538\u8aaa\uff1a\u300c\u5c07\u8089\u548c\u7121\u9175\u9905\u653e\u5728\u9019\u78d0\u77f3\u4e0a\uff0c\u628a\u6e6f\u5012\u51fa\u4f86\u3002\u300d\u4ed6\u5c31\u9019\u6a23\u884c\u4e86\u3002<br \/>\n6\uff1a21 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u4f38\u51fa\u624b\u5167\u7684\u6756\uff0c\u6756\u982d\u6328\u4e86\u8089\u548c\u7121\u9175\u9905\uff0c\u5c31\u6709\u706b\u5f9e\u78d0\u77f3\u4e2d\u51fa\u4f86\uff0c\u71d2\u76e1\u4e86\u8089\u548c\u7121\u9175\u9905\u3002\u8036\u548c\u83ef\u7684\u4f7f\u8005\u4e5f\u5c31\u4e0d\u898b\u4e86\u3002<br \/>\n6\uff1a22 \u57fa\u7538\u898b\u4ed6\u662f\u8036\u548c\u83ef\u7684\u4f7f\u8005\uff0c\u5c31\u8aaa\uff1a\u300c\u54c0\u54c9\uff01\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u4e0d\u597d\u4e86\uff0c\u56e0\u70ba\u6211\u89bf\u9762\u770b\u898b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u3002\u300d<br \/>\n6\uff1a23 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u653e\u5fc3\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u4f60\u5fc5\u4e0d\u81f4\u6b7b\u3002\u300d<br \/>\n6\uff1a24 \u65bc\u662f\u57fa\u7538\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u300c\u8036\u548c\u83ef\u6c99\u9f8d\u300d\uff08\u5c31\u662f\u8036\u548c\u83ef\u8cdc\u5e73\u5b89\u7684\u610f\u601d\uff09\u3002\uff08\u9019\u58c7\u5728\u4e9e\u6bd4\u4ee5\u8b1d\u65cf\u7684\u4fc4\u5f17\u62c9\u76f4\u5230\u5982\u4eca\u3002\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 6\uff1a12 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5411\u57fa\u7538\u986f\u73fe\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5927\u80fd\u7684\u52c7\u58eb\u554a\uff0c\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\uff01\u300d<br \/>\n6\uff1a16 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u8207\u4f60\u540c\u5728\uff0c\u4f60\u5c31\u5fc5\u64ca\u6253\u7c73\u7538\u4eba\uff0c\u5982\u64ca\u6253\u4e00\u4eba\u4e00\u6a23\u3002\u300d<br \/>\n6\uff1a24 \u65bc\u662f\u57fa\u7538\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u300c\u8036\u548c\u83ef\u6c99\u9f8d\u300d\uff08\u5c31\u662f\u8036\u548c\u83ef\u8cdc\u5e73\u5b89\u7684\u610f\u601d\uff09\u3002\uff08\u9019\u58c7\u5728\u4e9e\u6bd4\u4ee5\u8b1d\u65cf\u7684\u4fc4\u5f17\u62c9\u76f4\u5230\u5982\u4eca\u3002\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v11~16\u9019\u6b21\u8036\u548c\u83ef\u7684\u4f7f\u8005\u63c0\u9078\u4e86\u57fa\u7538\u6210\u70ba\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u7684\u58eb\u5e2b\u3002v11\u63d0\u5230\u7684\u662f\u300c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u300d\uff0c\u4f46\u5728v14\u5c31\u8b8a\u6210\u4e86\u300c\u8036\u548c\u83ef\u300d\uff0c\u9019\u662f\u820a\u7d04\u5e38\u898b\u7684\u7528\u6cd5\u3002\u6211\u5011\u4e0d\u660e\u767d\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5230\u5e95\u6307\u7684\u662f\u4ec0\u9ebc\uff1f\u4f46\u53ef\u4ee5\u78ba\u5b9a\u7684\u662f\u90fd\u4ee3\u8868\u4e86\u795e\u81ea\u5df1\u7684\u986f\u73fe\u3002\u9019\u6b21\u6bd4\u8f03\u6e05\u695a\u7684\u63cf\u8ff0\u4e86\u63c0\u9078\u57fa\u7538\u7684\u904e\u7a0b\uff0c\u300c\u7d04\u963f\u65bd\u7684\u5152\u5b50\u57fa\u7538\u6b63\u5728\u9152\u91a1\u90a3\u88cf\u6253\u9ea5\u5b50\uff0c\u70ba\u8981\u9632\u5099\u7c73\u7538\u4eba\u3002\u300d\u7576\u795e\u7684\u4f7f\u8005\u4f86\u627e\u57fa\u7538\u7684\u6642\u5019\uff0c\u525b\u597d\u57fa\u7538\u9019\u6642\u6b63\u5728\u9152\u91a1\u90a3\u88cf\u6253\u9ea5\u5b50\u3002\u6614\u65e5\u7684\u9152\u91a1\u662f\u4e00\u500b\u76c6\u5b50\uff0c\u5de5\u4eba\u628a\u8461\u8404\u653e\u5728\u76c6\u4e2d\uff0c\u4e26\u4e14\u7528\u8173\u8e0f\u8457\u90a3\u4e9b\u8461\u8404\uff0c\u8461\u8404\u6c41\u4fbf\u5f9e\u76c6\u4e2d\u6d41\u5165\u7bb1\u5b50\u5167\u3002\u56e0\u70ba\u9152\u91a1\u5f88\u591a\u6642\u90fd\u5728\u5c4b\u5167\uff0c\u65bc\u662f\u4fbf\u907f\u904e\u7c73\u7538\u4eba\u7684\u8033\u76ee\uff0c\u4e0d\u50cf\u90a3\u4e9b\u6253\u9ea5\u5834\u662f\u5728\u5c4b\u5916\uff0c\u5f88\u5bb9\u6613\u88ab\u7c73\u7538\u4eba\u767c\u89ba\u800c\u4f86\u6436\u63a0\u3002\u7531\u6b64\u53ef\u898b\u4ee5\u8272\u5217\u4eba\u662f\u4f55\u7b49\u61fc\u6015\u7c73\u7538\u4eba\u4e4b\u6436\u63a0\u3002<\/p>\n<p>\u7576\u4f7f\u8005\u898b\u5230\u57fa\u7538\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5927\u80fd\u7684\u52c7\u58eb\u554a\uff0c\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\uff01\u300d\u4f7f\u8005\u7a31\u4ed6\u70ba\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\uff0c\u597d\u50cf\u662f\u7a31\u8b9a\u4ed6\u662f\u4e00\u500b\u6eff\u6709\u8ecd\u4e8b\u672c\u9818\u7684\u52c7\u58eb\uff0c\u4f46\u5176\u5be6\u57fa\u7538\u9019\u6642\u5019\u6b63\u5728\u8eb2\u907f\u7c73\u7538\u4eba\uff0c\u6240\u4ee5\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\uff0c\u986f\u7136\u4e0d\u662f\u56e0\u70ba\u4ed6\u6709\u4ec0\u9ebc\u672c\u9818\uff0c\u800c\u662f\u56e0\u70ba\u300c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\u300d\u3002\u6211\u5011\u53ef\u4ee5\u770b\u898b\u57fa\u7538\u5f8c\u4f86\u7684\u53cd\u61c9\uff0c\u4ed6\u7acb\u5373\u53cd\u99c1\uff1a\u300c\u4e3b\u554a\uff0c\u8036\u548c\u83ef\u82e5\u8207\u6211\u5011\u540c\u5728\uff0c\u6211\u5011\u4f55\u81f4\u906d\u9047\u9019\u4e00\u5207\u4e8b\u5462\uff1f\u2026\u2026\u4ed6\u90a3\u6a23\u5947\u5999\u7684\u4f5c\u70ba\u5728\u54ea\u88cf\u5462\uff1f\u2026\u2026\u73fe\u5728\u4ed6\u537b\u4e1f\u68c4\u6211\u5011\uff0c\u5c07\u6211\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u88cf\u3002\u300d\u5176\u5be6\u57fa\u7538\u9019\u6bb5\u7684\u56de\u7b54\u6c92\u6709\u932f\uff0c\u8036\u548c\u83ef\u771f\u7684\u4e1f\u68c4\u4e86\u4ed6\u5011\uff0c\u628a\u4ed6\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u4e2d\u3002\u4ee5\u8272\u5217\u4eba\u4e4b\u6240\u4ee5\u53d7\u7c73\u7538\u4eba\u6b3a\u58d3\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u7c73\u7538\u4eba\u5728\u8ecd\u4e8b\u4e0a\u8f03\u4ee5\u8272\u5217\u4eba\u512a\u79c0\uff0c\u800c\u662f\u795e\u628a\u4ed6\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u4e2d\u3002\u4e0d\u904e\uff0c\u57fa\u7538\u537b\u662f\u5f04\u932f\u4e86\uff0c\u795e\u4e0d\u662f\u7121\u7de3\u7121\u6545\u4e1f\u68c4\u4ee5\u8272\u5011\u4ea4\u5728\u7c73\u7538\u4eba\u624b\u4e2d\uff0c\u800c\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u80cc\u53db\u795e\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002<\/p>\n<p>\uff082\uff09v14~16\u795e\u63c0\u9078\u57fa\u7538\uff0c\u8207\u63c0\u9078\u6469\u897f\u76f8\u4f3c\u7684\u5730\u65b9\uff0c\u90fd\u662f\u795e\u4e3b\u52d5\u7684\u63c0\u9078\uff0c\u800c\u4e14\u7576\u4e8b\u4eba\u4e5f\u90fd\u4e00\u958b\u59cb\u62d2\u7d55\uff0c\u4f46\u795e\u537b\u4e00\u518d\u4fdd\u8b49\u7942\u7684\u540c\u5728\u8207\u80fd\u529b\uff1a\u300c\u4f60\u9760\u8457\u4f60\u9019\u80fd\u529b\u53bb\u5f9e\u7c73\u7538\u4eba\u624b\u88cf\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u662f\u6211\u5dee\u9063\u4f60\u53bb\u7684\u55ce\uff1f\u300d\u57fa\u7538\u4e5f\u50cf\u6469\u897f\u4e00\u6a23\u7684\u61f7\u7591\u8207\u63a8\u62d2\uff1a\u300c\u6211\u6709\u4f55\u80fd\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u5462\uff1f\u6211\u5bb6\u5728\u746a\u62ff\u897f\u652f\u6d3e\u4e2d\u662f\u81f3\u8ca7\u7aae\u7684\u3002\u6211\u5728\u6211\u7236\u5bb6\u662f\u81f3\u5fae\u5c0f\u7684\u3002\u300d\u57fa\u7538\u548c\u6469\u897f\u4e00\u6a23\uff0c\u6469\u897f\u53ea\u770b\u5230\u81ea\u5df1\u6c92\u6709\u53e3\u624d\u80fd\u529b\uff0c\u57fa\u7538\u5247\u5f37\u8abf\u81ea\u5df1\u7684\u51fa\u8eab\u5351\u5fae\u2026\u2026\u3002\u8c48\u4e0d\u77e5\u795e\u63c0\u9078\u8edf\u5f31\u7684\uff0c\u53eb\u5f37\u58ef\u7684\u7f9e\u6127\uff1f\u795e\u518d\u4e00\u6b21\u4fdd\u8b49\uff0c\u5f97\u52dd\u7684\u95dc\u9375\uff1a\u300c\u662f\u795e\u4e0d\u662f\u4f60\u300d\uff0c\u795e\u9700\u8981\u7684\u662f\u4e00\u500b\u300c\u9806\u670d\u7684\u5668\u76bf\u300d\uff0c\u4f86\u6210\u5c31\u7942\u7684\u65e8\u610f\u3002\u6211\u5011\u770b\u898b\u5728\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u4e2d\uff0c\u795e\u53ef\u4ee5\u6d3e\u5929\u4f7f\u64ca\u6bba\u4ec7\u6575\uff0c\u53ef\u4ee5\u8208\u8d77\u5927\u81ea\u7136\u7684\u98a8\u3001\u6d77\u3001\u96e8\u6c34\u4f86\u5e6b\u52a9\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u53ef\u4ee5\u8cdc\u4e0b\u8b00\u7565\u8207\u667a\u6167\uff0c\u7e3d\u4e4b\uff0c\u795e\u6709\u5343\u842c\u7a2e\u65b9\u6cd5\u80fd\u5920\u5f97\u52dd\uff0c\u795e\u6700\u9700\u8981\u7684\uff0c\u5247\u662f\u300c\u76f8\u4fe1\u8207\u9806\u670d\u300d\u7684\u5668\u76bf\u3002<\/p>\n<p>v17~24\u57fa\u7538\u5411\u795e\u6c42\u5370\u8b49\uff0c\u4f86\u8b49\u660e\uff1a\u300c\u4f7f\u6211\u77e5\u9053\u8207\u6211\u8aaa\u8a71\u7684\u5c31\u662f\u4e3b\u3002\u300d\u8056\u7d93\u4e0a\u4e5f\u8aaa\u4e0d\u8981\u8a66\u63a2\u795e\uff0c\u6216\u662f\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\u3002\u4f46\u662f\u57fa\u7538\u4e26\u4e0d\u662f\u4e00\u500b\u5929\u751f\u7684\u52c7\u58eb\uff0c\u6bd4\u8f03\u50cf\u662f\u4e00\u500b\u771f\u5be6\u800c\u8edf\u5f31\u7684\u4eba\uff0c\u800c\u4e14\u9019\u500b\u547c\u53ec\u5c0d\u4ed6\u800c\u8a00\u592a\u904e\u610f\u5916\u8207\u5f37\u70c8\uff0c\u6240\u4ee5\u795e\u5141\u8a31\u4e86\u4ed6\u7684\u8acb\u6c42\uff0c\u5c31\u50cf\u795e\u4e5f\u7528\u4f7f\u6756\u8b8a\u86c7\u6216\u624b\u9577\u5927\u9ebb\u760b\u7684\u5370\u8b49\u4f86\u8aaa\u670d\u6469\u897f\u4e00\u6a23\u3002\u7576\u57fa\u7538\u628a\u737b\u796d\u7528\u7684\u5c71\u7f8a\u7f94\u8207\u7121\u9175\u9905\uff0c\u5e36\u5230\u6a61\u6a39\u4e0b\u737b\u5728\u4f7f\u8005\u9762\u524d\u6642\uff0c\u795e\u7684\u4f7f\u8005\u5c31\u884c\u4e86\u795e\u8e5f\uff1a\u4f38\u6756\u4f7f\u706b\u5f9e\u78d0\u77f3\u4e2d\u51fa\u4f86\uff0c\u71d2\u76e1\u4e86\u8089\u548c\u7121\u9175\u9905\u3002\u8036\u548c\u83ef\u7684\u4f7f\u8005\u4e5f\u5c31\u4e0d\u898b\u4e86\u3002\u57fa\u7538\u7684\u53cd\u61c9\u662f\uff1a\u300c\u54c0\u54c9\uff01\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u4e0d\u597d\u4e86\uff0c\u56e0\u70ba\u6211\u89bf\u9762\u770b\u898b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u3002\u300d\u56e0\u70ba\u4e00\u822c\u4ee5\u8272\u5217\u4eba\u76f8\u4fe1\uff0c\u4eba\u82e5\u770b\u898b\u795e\u7684\u9762\u5c31\u4e0d\u80fd\u5b58\u6d3b\u7684\u3002\u795e\u89aa\u81ea\u5b89\u6170\u4e86\u4ed6\uff1a\u300c\u4f60\u653e\u5fc3\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u4f60\u5fc5\u4e0d\u81f4\u6b7b\u3002\u300d\u7d93\u904e\u9019\u4e9b\u4e8b\uff0c\u57fa\u7538\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u300c\u8036\u548c\u83ef\u6c99\u9f8d\u300d\uff0c\u5c31\u662f\u300c\u8036\u548c\u83ef\u8cdc\u5e73\u5b89\u300d\u3001\u300c\u8036\u548c\u83ef\u8207\u6211\u548c\u597d\u300d\u7684\u610f\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u51fa33\uff1a19\u300c\u6211\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\uff1b\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\u3002\u300d\u904e\u53bb\u6211\u807d\u904e\u4e00\u4f4d\u540d\u7267\u6177\u6168\u6fc0\u6602\u7684\u5728\u7279\u6703\u4e2d\u547c\u53ec\uff1a\u300c\u795e\u8981\u7684\u662f\u5c6c\u9748\u7684\u81ea\u9858\u8ecd\u300d\uff01\u7576\u4e0b\u773e\u60c5\u6fc0\u6602\uff0c\u5f88\u591a\u4eba\u7576\u4e0b\u56de\u61c9\u547c\u53ec\u8981\u51fa\u4f86\u4e8b\u5949\u795e\uff0c\u53ea\u662f\u4e0d\u77e5\u9053\u6fc0\u60c5\u904e\u5f8c\u6709\u591a\u5c11\u4eba\u771f\u6b63\u958b\u59cb\u4e8b\u5949\u3002\u5982\u679c\u795e\u8981\u7684\u662f\u81ea\u9858\u8ecd\uff0c\u6050\u6015\u4eca\u5929\u6469\u897f\u8207\u57fa\u7538\u90fd\u4e0d\u5408\u683c\uff0c\u56e0\u70ba\u4ed6\u5011\u4e00\u958b\u59cb\u90fd\u61f7\u7591\u4e0d\u60c5\u9858\uff0c\u63a8\u4e09\u963b\u56db\u7684\u3002\u6211\u5176\u5be6\u4e5f\u5f88\u65e9\u5c31\u8499\u53ec\u8981\u670d\u4e8b\u4e3b\uff0c\u4f46\u88ab\u795e\u4e1f\u5230\u8ecd\u4e2d\u71ac\u7149\uff0c\u53c8\u5728\u5bb6\u4e2d\u9589\u95dc\u591a\u5e74\uff0c\u6211\u624d\u767c\u73fe\u5149\u662f\u81ea\u9858\u8ecd\u662f\u4e0d\u5920\u7684\uff0c\u6211\u5011\u7684\u751f\u547d\u66f4\u9700\u8981\u7d93\u6b77\u7834\u788e\u8207\u91cd\u5efa\uff0c\u5f9e\u4e00\u500b\u4eba\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u662f\u7684\u8001\u6211\u8207\u8840\u6c23\u4e2d\u7834\u788e\uff0c\u518d\u5f9e\u8056\u9748\u7684\u66f4\u65b0\u5145\u6eff\u8207\u638c\u6b0a\u4e2d\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u4e2d\u3001\u5728\u74b0\u5883\u7684\u8a66\u7149\u71ac\u7149\u4e2d\uff0c\u4e0d\u65b7\u88ab\u5851\u9020\u5efa\u7acb\u3002\u6210\u70ba\u670d\u4e8b\u7684\u5de5\u4eba\uff0c\u5f88\u5bb9\u6613\uff1b\u4f46\u8981\u6210\u70ba\u795e\u89aa\u5bc6\u7684\u670b\u53cb\uff0c\u5f88\u4e0d\u5bb9\u6613\uff01\u6211\u5011\u8ffd\u6c42\u7684\u4e0d\u662f\u4e00\u6642\u7684\u4e8b\u5de5\uff0c\u4e43\u662f\u6c38\u6046\u7684\u95dc\u4fc2\u8207\u751f\u547d\uff0c\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u5fc3\u610f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 6\uff1a11~ 24 6\uff1a11 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5230\u4e86\u4fc4\u5f17\u62c9\uff0c\u5750\u5728\u4e9e\u6bd4\u4ee5\u8b1d\u65cf\u4eba\u7d04\u963f\u65bd\u7684\u6a61\u6a39\u4e0b\u3002\u7d04\u963f\u65bd\u7684\u5152\u5b50\u57fa\u7538\u6b63 &#8230; <a title=\"2021 &#8211; 08 &#8211; 15 QT \u58eb\u5e2b\u8a18 6\uff1a11~ 24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-15-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-6%ef%bc%9a11-24\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 15 QT \u58eb\u5e2b\u8a18 6\uff1a11~ 24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10021,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9940","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9940","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9940"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9940\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10021"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9940"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9940"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9940"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}