{"id":7245,"date":"2019-11-12T12:55:45","date_gmt":"2019-11-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7245"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-12-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-6%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-12-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-6%ef%bc%9a917\/","title":{"rendered":"2019 &#8211; 11 &#8211; 12 QT \u555f\u793a\u9304 6\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 6\uff1a9~17<br \/>\n6\uff1a9 \u63ed\u958b\u7b2c\u4e94\u5370\u7684\u6642\u5019\uff0c\u6211\u770b\u898b\u5728\u796d\u58c7\u5e95\u4e0b\uff0c\u6709\u70ba\u3000\u795e\u7684\u9053\u3001\u4e26\u70ba\u4f5c\u898b\u8b49\u88ab\u6bba\u4e4b\u4eba\u7684\u9748\u9b42\uff0c<br \/>\n6\uff1a10 \u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u8056\u6f54\u771f\u5be6\u7684\u4e3b\u554a\uff0c\u4f60\u4e0d\u5be9\u5224\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\uff0c\u7d66\u6211\u5011\u4f38\u6d41\u8840\u7684\u51a4\uff0c\u8981\u7b49\u5230\u5e7e\u6642\u5462\uff1f\u300d<br \/>\n6\uff1a11 \u65bc\u662f\u6709\u767d\u8863\u8cdc\u7d66\u4ed6\u5011\u5404\u4eba\uff1b\u53c8\u6709\u8a71\u5c0d\u4ed6\u5011\u8aaa\uff0c\u9084\u8981\u5b89\u606f\u7247\u6642\uff0c\u7b49\u8457\u4e00\u540c\u4f5c\u50d5\u4eba\u7684\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u4e5f\u50cf\u4ed6\u5011\u88ab\u6bba\uff0c\u6eff\u8db3\u4e86\u6578\u76ee\u3002<br \/>\n6\uff1a12 \u63ed\u958b\u7b2c\u516d\u5370\u7684\u6642\u5019\uff0c\u6211\u53c8\u770b\u898b\u5730\u5927\u9707\u52d5\uff0c\u65e5\u982d\u8b8a\u9ed1\u50cf\u6bdb\u5e03\uff0c\u6eff\u6708\u8b8a\u7d05\u50cf\u8840\uff0c<br \/>\n6\uff1a13 \u5929\u4e0a\u7684\u661f\u8fb0\u589c\u843d\u65bc\u5730\uff0c\u5982\u540c\u7121\u82b1\u679c\u6a39\u88ab\u5927\u98a8\u6416\u52d5\uff0c\u843d\u4e0b\u672a\u719f\u7684\u679c\u5b50\u4e00\u6a23\u3002<br \/>\n6\uff1a14 \u5929\u5c31\u632a\u79fb\uff0c\u597d\u50cf\u66f8\u5377\u88ab\u6372\u8d77\u4f86\uff1b\u5c71\u5dba\u6d77\u5cf6\u90fd\u88ab\u632a\u79fb\u96e2\u958b\u672c\u4f4d\u3002<br \/>\n6\uff1a15 \u5730\u4e0a\u7684\u541b\u738b\u3001\u81e3\u5bb0\u3001\u5c07\u8ecd\u3001\u5bcc\u6236\u3001\u58ef\u58eb\uff0c\u548c\u4e00\u5207\u70ba\u5974\u7684\u3001\u81ea\u4e3b\u7684\uff0c\u90fd\u85cf\u5728\u5c71\u6d1e\u548c\u5dd6\u77f3\u7a74\u88cf\uff0c<br \/>\n6\uff1a16 \u5411\u5c71\u548c\u5dd6\u77f3\u8aaa\uff1a\u300c\u5012\u5728\u6211\u5011\u8eab\u4e0a\u5427\uff01\u628a\u6211\u5011\u85cf\u8d77\u4f86\uff0c\u8eb2\u907f\u5750\u5bf6\u5ea7\u8005\u7684\u9762\u76ee\u548c\u7f94\u7f8a\u7684\u5fff\u6012\uff1b<br \/>\n6\uff1a17 \u56e0\u70ba\u4ed6\u5011\u5fff\u6012\u7684\u5927\u65e5\u5230\u4e86\uff0c\u8ab0\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 6\uff1a11 \u65bc\u662f\u6709\u767d\u8863\u8cdc\u7d66\u4ed6\u5011\u5404\u4eba\uff1b\u53c8\u6709\u8a71\u5c0d\u4ed6\u5011\u8aaa\uff0c\u9084\u8981\u5b89\u606f\u7247\u6642\uff0c\u7b49\u8457\u4e00\u540c\u4f5c\u50d5\u4eba\u7684\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u4e5f\u50cf\u4ed6\u5011\u88ab\u6bba\uff0c\u6eff\u8db3\u4e86\u6578\u76ee\u3002<br \/>\n6\uff1a17 \u56e0\u70ba\u4ed6\u5011\u5fff\u6012\u7684\u5927\u65e5\u5230\u4e86\uff0c\u8ab0\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u555f\u793a\u9304 \u6709\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\uff0c\u90fd\u662f\u5728\u8b1b\u672b\u4e16\u5f9e\u4e3b\u800c\u4f86\uff0c\u8d8a\u4f86\u8d8a\u5287\u70c8\uff0c\u751a\u81f3\u6700\u5f8c\u9020\u6210\u5168\u7403\u6bc0\u6ec5\u6027\u7684\u5be9\u5224\u8207\u707d\u96e3\uff0c\u6700\u5f8c\u624d\u6703\u5e36\u51fa\u65b0\u5929\u65b0\u5730\u7684\u65b0\u8036\u8def\u6492\u51b7\uff0c\u70ba\u4fe1\u9760\u795e\u7684\u4eba\u6240\u9810\u5099\u3002\u4eca\u5929\u7684\u7d93\u6587\u7e7c\u7e8c\u8b1b\u5230\u4e03\u5370\u4e2d\u7684\u7b2c\u4e94\u5370\u8207\u7b2c\u516d\u5370\u3002\u7b2c\u4e94\u5370\u662f\u6307\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u70ba\u6301\u5b88\u771f\u9053\u800c\u88ab\u6bba\u7684\u6b89\u9053\u8005\u3002\u4f8b\u5982\u6211\u5011\u770b\u5230\u8036\u7a4c\u7684\u9580\u5f92\u5011\u5f8c\u4f86\u90fd\u56e0\u70ba\u4fe1\u4ef0\u800c\u6b89\u9053\u4e86\uff0c\u9084\u6709\u53f8\u63d0\u53cd\u3001\u4ee5\u53ca\u6578\u4e0d\u6e05\u56e0\u70ba\u627f\u8a8d\u4e3b\u540d\u7684\u4fe1\u5f92\u90fd\u53d7\u5230\u4e86\u751f\u547d\u3001\u8ca1\u7522\u7684\u5a01\u8105\u3002\u5c31\u7b97\u662f\u4eca\u5929\u7684\u4e16\u4ee3\uff0c\u57fa\u7763\u5f92\u56e0\u70ba\u4fe1\u4ef0\u6b89\u9053\u7684\u4eba\u4ecd\u7136\u6c92\u6709\u505c\u6b62\u904e\uff0c\u5728\u56de\u6559\u570b\u5bb6\u3001\u798f\u97f3\u53d7\u903c\u4f46\u5730\u5340\uff0c\u591a\u5f97\u53eb\u6211\u5011\u96e3\u4ee5\u60f3\u50cf\u3002v9~10\u9019\u4e9b\u70ba\u4e3b\u53d7\u82e6\u751a\u81f3\u88ab\u6bba\u7684\u9748\u9b42\u767c\u51fa\u547c\u558a\uff1a\u300c\u4f60\u4e0d\u5be9\u5224\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\uff0c\u7d66\u6211\u5011\u4f38\u6d41\u8840\u7684\u51a4\uff0c\u8981\u7b49\u5230\u5e7e\u6642\u5462\uff1f\u300d\u610f\u601d\u662f\u300c\u9084\u8981\u591a\u4e45\uff1f\u9019\u75db\u82e6\u3001\u903c\u8feb\u3001\u82e6\u96e3\u624d\u80fd\u7d50\u675f\uff1f\u300d\u7d50\u679c\u7b49\u5230\u7684\u7b54\u6848\u53ef\u80fd\u6703\u53eb\u6240\u6709\u807d\u898b\u7684\u4eba\u50bb\u773c\u3002<\/p>\n<p>v11\u300c\u65bc\u662f\u6709\u767d\u8863\u8cdc\u7d66\u4ed6\u5011\u5404\u4eba\uff1b\u53c8\u6709\u8a71\u5c0d\u4ed6\u5011\u8aaa\uff0c\u9084\u8981\u5b89\u606f\u7247\u6642\uff0c\u7b49\u8457\u4e00\u540c\u4f5c\u50d5\u4eba\u7684\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u4e5f\u50cf\u4ed6\u5011\u88ab\u6bba\uff0c\u6eff\u8db3\u4e86\u6578\u76ee\u3002\u300d\u767d\u8863\u662f\u5f97\u8056\u8005\u7684\u8cde\u8cdc\uff0c\u56e0\u70ba\u5c07\u4f86\u6703\u6709\u5f88\u591a\u9748\u9b42\u662f\u8d64\u8eab\u9732\u9ad4\uff0c\u6c92\u6709\u8056\u6f54\u7684\u906e\u84cb\u7684\uff0c\u4f46\u5f97\u52dd\u8005\u6709\u767d\u8863\u6210\u70ba\u4ed6\u5011\u7684\u69ae\u8000\uff01\u70ba\u7fa9\u53d7\u903c\u8feb\u3001\u70ba\u771f\u7406\u6b89\u9053\u7684\u4eba\uff0c\u90fd\u5c07\u6703\u6210\u70ba\u69ae\u8000\u7684\u5f97\u52dd\u8005\u3002\u4f46\u662f\u9019\u88cf\u5c0d\u4ed6\u5011\u7684\u56de\u61c9\uff1a\u300c\u9084\u8981\u5b89\u606f\u7247\u6642\uff0c\u7b49\u8457\u4e00\u540c\u4f5c\u50d5\u4eba\u7684\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u4e5f\u50cf\u4ed6\u5011\u88ab\u6bba\uff0c\u6eff\u8db3\u4e86\u6578\u76ee\u3002\u300d\u9019\u500b\u610f\u601d\uff0c\u5c31\u662f\u795e\u7684\u5be9\u5224\uff0c\u4e5f\u5c31\u662f\u7b2c\u516d\u5370\uff0c\u8981\u7b49\u5230\u300c\u6b89\u9053\u7684\u4eba\u6578\u6eff\u8db3\u4e86\u300d\u624d\u6703\u958b\u59cb\u3002\u4e5f\u5c31\u662f\u8aaa\u4e16\u754c\u7684\u672b\u65e5\uff0c\u6703\u5e36\u4f86\u8a31\u591a\u4fe1\u5f92\u70ba\u798f\u97f3\u7684\u903c\u8feb\u8207\u6b89\u9053\uff0c\u800c\u4e14\u8981\u5230\u9054\u300c\u6eff\u8db3\u7684\u6578\u76ee\u300d\uff0c\u795e\u624d\u6703\u958b\u59cb\u4f38\u51a4\u5831\u61c9\u3002<\/p>\n<p>\uff082\uff09v12~17\u6b89\u9053\u7684\u6578\u76ee\u6eff\u8db3\u4e86\uff0c\u5c31\u63ed\u958b\u4e86\u7b2c\u516d\u5370\uff0c\u4e3b\u7684\u5be9\u5224\u8981\u81e8\u5230\u5168\u4e16\u754c\u6240\u6709\u7684\u4eba\uff1a\u300c\u541b\u738b\u3001\u81e3\u5bb0\u3001\u5c07\u8ecd\u3001\u5bcc\u6236\u3001\u58ef\u58eb\uff0c\u548c\u4e00\u5207\u70ba\u5974\u7684\u3001\u81ea\u4e3b\u7684\u300d\u3002\u5be9\u5224\u7684\u65b9\u5f0f\uff0c\u5c31\u662f\u6574\u500b\u5927\u81ea\u7136\u8981\u56e0\u70ba\u795e\u7684\u5fff\u6012\u800c\u90fd\u5d29\u58de\u4e86\uff1a\u5730\u9707\u3001\u5929\u707d\u3001\u7570\u5146\u3001\u5c71\u5ddd\u79fb\u4f4d\u2026\uff0c\u300c\u5929\u5c31\u632a\u79fb\uff0c\u597d\u50cf\u66f8\u5377\u88ab\u6372\u8d77\u4f86\u300d\u5929\u5730\u7684\u58fd\u547d\u5c31\u8981\u7d50\u675f\u4e86\uff0c\u5168\u4e16\u754c\u3001\u5168\u4eba\u985e\u7121\u4e00\u5016\u514d\uff0c\u9019\u662f\u5168\u4e16\u754c\u6027\u7684\u707d\u96e3\u8207\u7d50\u675f\u3002v16~17\u300c\u5411\u5c71\u548c\u5dd6\u77f3\u8aaa\uff1a\u5012\u5728\u6211\u5011\u8eab\u4e0a\u5427\uff01\u628a\u6211\u5011\u85cf\u8d77\u4f86\uff0c\u8eb2\u907f\u5750\u5bf6\u5ea7\u8005\u7684\u9762\u76ee\u548c\u7f94\u7f8a\u7684\u5fff\u6012\uff1b\u56e0\u70ba\u4ed6\u5011\u5fff\u6012\u7684\u5927\u65e5\u5230\u4e86\uff0c\u8ab0\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u300d\u5168\u4e16\u754c\u90a3\u4e9b\u4e0d\u76f8\u4fe1\u795e\uff0c\u4e0d\u6094\u6539\u7684\u9748\u9b42\uff0c\u90fd\u8981\u9a5a\u6050\u9762\u5c0d\u4e3b\u7684\u5fff\u6012\uff0c\u4f46\u5df2\u7d93\u4f86\u4e0d\u53ca\u4e86\uff0c\u8eb2\u90fd\u6c92\u6709\u5730\u65b9\u8b93\u4ed6\u5011\u8eb2\u3002<\/p>\n<p>\u4e3b\u8036\u7a4c\u7b2c\u4e00\u6b21\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\uff0c\u662f\u300c\u88ab\u6bba\u7684\u7f94\u7f8a\u300d\uff0c\u5e36\u4f86\u6069\u5178\u8207\u6190\u61ab\u7684\u958b\u59cb\u3002\u4f46\u662f\u7576\u4e3b\u8036\u7a4c\u7b2c\u4e8c\u6b21\u7684\u518d\u4f86\uff0c\u537b\u662f\u4ee5\u300c\u5fff\u6012\u7684\u7f94\u7f8a\u300d\u7684\u5f62\u8c61\u51fa\u73fe\uff0c\u8981\u5e36\u4f86\u5be9\u5224\u8207\u6bc0\u6ec5\u3002\u7576\u8036\u7a4c\u518d\u4f86\u5be9\u5224\u7684\u6642\u5019\uff0c\u6703\u6709\u4e8c\u7fa4\u4eba\u6709\u4e8c\u7a2e\u5929\u5dee\u5730\u9060\u7684\u53cd\u61c9\uff0c\u7b2c\u4e00\u7fa4\u4eba\u5c31\u662f\u5728\u4e16\u4e0a\u6301\u5b88\u771f\u7406\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\uff0c\u6216\u662f\u90a3\u4e9b\u6b89\u9053\u8005\u7684\u9748\u9b42\uff0c\u4ed6\u5011\u6703\u56e0\u70ba\u4e3b\u516c\u7fa9\u7684\u5be9\u5224\u800c\u611f\u5230\u5b89\u606f\u8207\u5b89\u6170\uff01\u4f46\u662f\u6709\u66f4\u591a\u7684\u4eba\u662f\u56e0\u70ba\u4e0d\u76f8\u4fe1\u795e\uff0c\u4e0d\u80af\u6094\u6539\u7684\u9748\u9b42\uff0c\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u5247\u662f\u7f94\u7f8a\u7684\u5fff\u6012\uff0c\u56e0\u70ba\u6190\u61ab\u8207\u6069\u5178\u7684\u65e5\u5b50\u904e\u53bb\u4e86\uff0c\u4ed6\u5011\u6c92\u6709\u628a\u63e1\u6a5f\u6703\u3002\u4e3b\u4f86\u7684\u65e5\u5b50\u50cf\u8cca\u4e00\u6a23\uff0c\u5982\u679c\u6211\u5011\u6c92\u6709\u628a\u63e1\u6a5f\u6703\u6094\u6539\uff0c\u6700\u7d42\u5c31\u8981\u54c0\u54ed\u5207\u9f52\u3001\u5f8c\u6094\u83ab\u53ca\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8a31\u591a\u6559\u6703\u90fd\u4e0d\u65b7\u5728\u9ad8\u8209\u9b54\u9b3c\u7684\u53ef\u6015\u8207\u53ef\u60e1\uff0c\u537b\u5f88\u5c11\u597d\u597d\u8b80\u8056\u7d93\uff0c\u7279\u5225\u662f\u8b80\u300c\u4f7f\u4eba\u8499\u798f\u300d\u7684\u555f\u793a\u9304 \uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u5f80\u5f80\u5c0d\u795e\u662f\u6c92\u5927\u6c92\u5c0f\uff0c\u628a\u795e\u7576\u6210\u81ea\u5df1\u7684\u5c0f\u5f1f\u4e00\u6a23\uff0c\u7528\u529f\u5fb7\u4f86\u8cc4\u8cc2\uff0c\u6216\u662f\u9824\u6307\u6c23\u4f7f\uff0c\u81ea\u5927\u9a55\u50b2\u3002\u5176\u5be6\u795e\u81ea\u5df1\uff0c\u624d\u662f\u8981\u4ee4\u6211\u5011\u656c\u754f\u800c\u6230\u5162\u7684\u90a3\u4e00\u4f4d\uff01\u8b80\u555f\u793a\u9304 \u63d0\u9192\u6211\u5011\u4eca\u5929\u6211\u5011\u8eab\u8655\u5728\u672b\u4e16\u4e4b\u4e2d\uff0c\u4f46\u537b\u662f\u6d3b\u5728\u300c\u6069\u5178\u7684\u4e16\u4ee3\u3001\u6190\u61ab\u7684\u6642\u523b\u300d\uff0c\u795e\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u7d66\u6211\u5011\u6a5f\u6703\u5728\u4e16\u4e0a\u529f\u6210\u540d\u5c31\u3001\u4e00\u5e06\u98a8\u9806\uff0c\u800c\u662f\u300c\u597d\u597d\u6094\u6539\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u300c\u5fe0\u5fc3\u7121\u6127\u9810\u5099\u5c07\u4f86\u4ea4\u5e33\u300d\u3002\u751a\u81f3\u5c07\u4f86\u6709\u8a31\u591a\u6b89\u9053\u8005\u8981\u53d7\u82e6\u3001\u5fcd\u8010\u3001\u88ab\u6bba\uff0c\u88ab\u4e3b\u7a7f\u4e0a\u5f97\u52dd\u7684\u767d\u8863\uff0c\u4e5f\u8981\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u8207\u5be9\u5224\u3002\u8b80\u555f\u793a\u9304 \u6700\u5927\u7684\u91cd\u8981\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u5106\u9192\uff0c\u5c07\u773c\u76ee\u5f9e\u4eca\u751f\u8f49\u5411\u6c38\u6046\uff0c\u5c07\u4eba\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u5f9e\u540d\u5229\u8f49\u5411\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4f46\u662f\u300c\u4e0d\u5c6c\u65bc\u9019\u4e16\u754c\u300d\uff0c\u56e0\u70ba\u6211\u5011\u300c\u53ea\u5c6c\u65bc\u4e3b\u300d\u3002\u5e36\u8457\u300c\u656c\u754f\u300d\u8207\u300c\u9806\u670d\u300d\u7684\u5fc3\uff0c\u5929\u5929\u5fe0\u5fc3\u5ea6\u65e5\uff01\u4e00\u8d77QT\u7684\u5f1f\u5144\u59ca\u59b9\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\uff0c\u52c9\u52f5\u884c\u5584\uff0c\u540c\u5954\u5929\u570b\u7a84\u8def\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 6\uff1a9~17 6\uff1a9 \u63ed\u958b\u7b2c\u4e94\u5370\u7684\u6642\u5019\uff0c\u6211\u770b\u898b\u5728\u796d\u58c7\u5e95\u4e0b\uff0c\u6709\u70ba\u3000\u795e\u7684\u9053\u3001\u4e26\u70ba\u4f5c\u898b\u8b49\u88ab\u6bba\u4e4b\u4eba\u7684\u9748\u9b42\uff0c 6 &#8230; <a title=\"2019 &#8211; 11 &#8211; 12 QT \u555f\u793a\u9304 6\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-12-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-6%ef%bc%9a917\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 12 QT \u555f\u793a\u9304 6\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7311,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7245","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7245","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7245"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7245\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7311"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7245"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7245"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7245"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}