{"id":6590,"date":"2019-06-09T12:55:45","date_gmt":"2019-06-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6590"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-12%ef%bc%9a717","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-12%ef%bc%9a717\/","title":{"rendered":"2019 &#8211; 06 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 12\uff1a7~17"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 12\uff1a7~17<br \/>\n12\uff1a7 \u6211\u96e2\u4e86\u6211\u7684\u6bbf\u5b87\uff0c\u6487\u68c4\u6211\u7684\u7522\u696d\uff0c\u5c07\u6211\u5fc3\u88cf\u6240\u89aa\u611b\u7684\u4ea4\u5728\u5979\u4ec7\u6575\u7684\u624b\u4e2d\u3002<br \/>\n12\uff1a8 \u6211\u7684\u7522\u696d\u5411\u6211\u5982\u6797\u4e2d\u7684\u7345\u5b50\uff0c\u5979\u767c\u8072\u653b\u64ca\u6211\uff0c\u56e0\u6b64\u6211\u6068\u60e1\u5979\u3002<br \/>\n12\uff1a9 \u6211\u7684\u7522\u696d\u5411\u6211\u8c48\u5982\u6591\u9ede\u7684\u9dd9\u9ce5\u5462\uff1f\u9dd9\u9ce5\u8c48\u5728\u5979\u56db\u570d\u653b\u64ca\u5979\u5462\uff1f\u4f60\u5011\u8981\u53bb\u805a\u96c6\u7530\u91ce\u7684\u767e\u7378\uff0c\u5e36\u4f86\u541e\u5403\u5427\uff01<br \/>\n12\uff1a10 \u8a31\u591a\u7267\u4eba\u6bc0\u58de\u6211\u7684\u8461\u8404\u5712\uff0c\u8e10\u8e0f\u6211\u7684\u5206\uff0c\u4f7f\u6211\u7f8e\u597d\u7684\u5206\u8b8a\u70ba\u8352\u6dbc\u7684\u66e0\u91ce\u3002<br \/>\n12\uff1a11 \u4ed6\u5011\u4f7f\u5730\u8352\u6dbc\uff1b\u5730\u65e2\u8352\u6dbc\uff0c\u4fbf\u5411\u6211\u60b2\u54c0\u3002\u5168\u5730\u8352\u6dbc\uff0c\u56e0\u7121\u4eba\u4ecb\u610f\u3002<br \/>\n12\uff1a12 \u6ec5\u547d\u7684\u90fd\u4f86\u5230\u66e0\u91ce\u4e2d\u4e00\u5207\u6de8\u5149\u7684\u9ad8\u8655\uff1b\u8036\u548c\u83ef\u7684\u5200\u5f9e\u5730\u9019\u908a\u76f4\u5230\u5730\u90a3\u908a\u76e1\u884c\u6bba\u6ec5\u3002\u51e1\u6709\u8840\u6c23\u7684\u90fd\u4e0d\u5f97\u5e73\u5b89\u3002<br \/>\n12\uff1a13 \u4ed6\u5011\u7a2e\u7684\u662f\u9ea5\u5b50\uff0c\u6536\u7684\u662f\u834a\u68d8\uff1b\u52de\u52de\u82e6\u82e6\u537b\u6beb\u7121\u76ca\u8655\u3002\u56e0\u8036\u548c\u83ef\u7684\u70c8\u6012\uff0c\u4f60\u5011\u5fc5\u70ba\u81ea\u5df1\u7684\u571f\u7522\u7f9e\u6127\u3002<br \/>\n12\uff1a14 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4e00\u5207\u60e1\u9130\uff0c\u5c31\u662f\u4f54\u64da\u6211\u4f7f\u767e\u59d3\u4ee5\u8272\u5217\u6240\u627f\u53d7\u7522\u696d\u7684\uff0c\u6211\u8981\u5c07\u4ed6\u5011\u62d4\u51fa\u672c\u5730\uff0c\u53c8\u8981\u5c07\u7336\u5927\u5bb6\u5f9e\u4ed6\u5011\u4e2d\u9593\u62d4\u51fa\u4f86\u3002<br \/>\n12\uff1a15 \u6211\u62d4\u51fa\u4ed6\u5011\u4ee5\u5f8c\uff0c\u6211\u5fc5\u8f49\u904e\u4f86\u6190\u61ab\u4ed6\u5011\uff0c\u628a\u4ed6\u5011\u518d\u5e36\u56de\u4f86\uff0c\u5404\u6b78\u672c\u696d\uff0c\u5404\u6b78\u6545\u571f\u3002<br \/>\n12\uff1a16 \u4ed6\u5011\u82e5\u6bb7\u52e4\u5b78\u7fd2\u6211\u767e\u59d3\u7684\u9053\uff0c\u6307\u8457\u6211\u7684\u540d\u8d77\u8a93\u8aaa\uff1a\u300e\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u300f\uff0c\u6b63\u5982\u4ed6\u5011\u5f9e\u524d\u6559\u6211\u767e\u59d3\u6307\u8457\u5df4\u529b\u8d77\u8a93\uff0c\u4ed6\u5011\u5c31\u5fc5\u5efa\u7acb\u5728\u6211\u767e\u59d3\u4e2d\u9593\u3002<br \/>\n12\uff1a17 \u4ed6\u5011\u82e5\u662f\u4e0d\u807d\uff0c\u6211\u5fc5\u62d4\u51fa\u90a3\u570b\uff0c\u62d4\u51fa\u800c\u4e14\u6bc0\u6ec5\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 12\uff1a8 \u6211\u7684\u7522\u696d\u5411\u6211\u5982\u6797\u4e2d\u7684\u7345\u5b50\uff0c\u5979\u767c\u8072\u653b\u64ca\u6211\uff0c\u56e0\u6b64\u6211\u6068\u60e1\u5979\u3002<br \/>\n12\uff1a16 \u4ed6\u5011\u82e5\u6bb7\u52e4\u5b78\u7fd2\u6211\u767e\u59d3\u7684\u9053\uff0c\u6307\u8457\u6211\u7684\u540d\u8d77\u8a93\u8aaa\uff1a\u300e\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u300f\uff0c\u6b63\u5982\u4ed6\u5011\u5f9e\u524d\u6559\u6211\u767e\u59d3\u6307\u8457\u5df4\u529b\u8d77\u8a93\uff0c\u4ed6\u5011\u5c31\u5fc5\u5efa\u7acb\u5728\u6211\u767e\u59d3\u4e2d\u9593\u3002<br \/>\n12\uff1a17 \u4ed6\u5011\u82e5\u662f\u4e0d\u807d\uff0c\u6211\u5fc5\u62d4\u51fa\u90a3\u570b\uff0c\u62d4\u51fa\u800c\u4e14\u6bc0\u6ec5\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8\u300c\u6211\u7684\u7522\u696d\u5411\u6211\u5982\u6797\u4e2d\u7684\u7345\u5b50\uff0c\u5979\u767c\u8072\u653b\u64ca\u6211\uff0c\u56e0\u6b64\u6211\u6068\u60e1\u5979\u3002\u300d\u6211\u7684\u7522\u696d\uff0c\u9019\u53e5\u8a71\u662f\u8036\u548c\u83ef\u8aaa\u7684\uff0c\u8036\u548c\u83ef\u7684\u7522\u696d\u662f\u6307\u7942\u7684\u5152\u5973\u4ee5\u8272\u5217\u6c11\uff0c\u672c\u4f86\u662f\u88ab\u63c0\u9078\u547c\u53ec\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u6c92\u60f3\u5230\u53cd\u904e\u4f86\u7adf\u6210\u70ba\u795e\u7684\u4ec7\u6575\uff0c\u300c\u5982\u6797\u4e2d\u7684\u7345\u5b50\uff0c\u767c\u8072\u653b\u64ca\u6211\u300d\u9019\u88cf\u770b\u8d77\u4f86\u662f\u795e\u7684\u767e\u59d3\u5148\u653b\u64ca\u795e\uff0c\u5148\u5f97\u7f6a\u795e\uff0c\u65bc\u662f\u795e\u6068\u60e1\u5979\u3002\u6211\u5011\u8981\u5341\u5206\u8b39\u614e\u4f86\u770b\u9019\u4e9b\u7d93\u6587\uff0c\u795e\u70ba\u4ec0\u9ebc\u6068\u60e1\u81ea\u5df1\u7684\u5b50\u6c11\uff1f\u662f\u56e0\u70ba\u9019\u4e9b\u672c\u4f86\u8499\u6069\u6210\u70ba\u5b50\u6c11\u7684\uff0c\u537b\u4e0d\u9858\u610f\u6210\u70ba\u5b50\u6c11\uff0c\u53cd\u904e\u4f86\u8207\u795e\u4f5c\u5c0d\uff0c\u4ed6\u5011\u5148\u80cc\u9053\u3001\u80cc\u7d04\u3001\u6bc0\u7d04\u3001\u6096\u9006\uff0c\u4e0d\u518d\u9858\u610f\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u53cd\u904e\u4f86\u7ad9\u5728\u4ec7\u6575\u7684\u4e00\u65b9\u8d77\u4f86\u8207\u795e\u7684\u8a71\u8a9e\u4f5c\u5c0d\uff0c\u56e0\u6b64\u4e0a\u5e1d\u624d\u300c\u6068\u60e1\u4ed6\u5011\u300d\u3002<\/p>\n<p>\u6211\u5011\u8aaa\u904e\u795e\u8207\u4eba\u7acb\u7d04\u7684\u5167\u5bb9\u662f\u4eba\u5fc5\u9808\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u624d\u80fd\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u8499\u795e\u7684\u4fdd\u5b88\u7737\u9867\u4f9b\u61c9\u5f15\u5c0e\u3002\u76f8\u53cd\u7684\uff0c\u4eba\u82e5\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u90a3\u5c31\u662f\u80cc\u7d04\uff0c\u5c31\u662f\u4e0d\u9858\u610f\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u90a3\u5c31\u8207\u4e0d\u4fe1\u7684\u4eba\u4e00\u6a23\uff0c\u8207\u795e\u7684\u8a71\u8a9e\u4f5c\u5c0d\uff0c\u5c31\u662f\u795e\u7684\u4ec7\u6575\uff0c\u56e0\u6b64\u795e\u300c\u6068\u60e1\u4ed6\u5011\u300d\uff0c\u6709\u4e00\u5929\u51e1\u662f\u6096\u9006\u7684\u4eba\u90fd\u8981\u88ab\u5be9\u5224\u800c\u6ec5\u4ea1\u3002\u9019\u7d66\u6211\u5011\u7684\u63d0\u9192\uff0c\u795e\u662f\u611b\uff0c\u4f46\u9019\u611b\u662f\u7d66\u4e88\u51e1\u5c6c\u7942\u7684\u5b50\u6c11\uff0c\u800c\u795e\u5b50\u6c11\u7684\u8a18\u865f\u5c31\u662f\u6094\u6539\u4ee5\u81f4\u65bc\u807d\u8a71\u9806\u670d\uff0c\u4ed6\u5011\u8981\u627f\u53d7\u7684\u662f\u5929\u7236\u6148\u611b\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u4f46\u795e\u4e5f\u662f\u516c\u7fa9\uff0c\u9019\u516c\u7fa9\u662f\u91dd\u5c0d\u6096\u9006\u8207\u4e0d\u9806\u670d\u3001\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u5c07\u662f\u6309\u516c\u7fa9\u5be9\u5224\u4e16\u4eba\u7684\u4e3b\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u8a31\u591a\u7267\u4eba\u6bc0\u58de\u6211\u7684\u8461\u8404\u5712\uff0c\u8e10\u8e0f\u6211\u7684\u5206\u300d\u9019\u500b\u7267\u4eba\u61c9\u8a72\u662f\u6307\u5df4\u6bd4\u502b\u7b49\u5916\u90a6\u7684\u4ec7\u6575\u8981\u4f86\u6bc0\u58de\u4ee5\u8272\u5217\uff0c\u8e10\u8e0f\u4ed6\u5011\u3002\u4f46\u9019\u4e9b\u4ec7\u6575\u82e5\u975e\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u4e5f\u662f\u6beb\u7121\u4f5c\u70ba\u3002\u6240\u4ee5\u4ee5\u8272\u5217\u771f\u6b63\u7684\u4ec7\u6575\u4e0d\u662f\u5df4\u6bd4\u502b\uff0c\u800c\u662f\u4e0a\u5e1d\u3002\u6211\u5011\u8aaa\u904e\uff0c\u6211\u5011\u82e5\u611b\u795e\u3001\u807d\u795e\u7684\u8a71\uff0c\u795e\u5fc5\u4f38\u51fa\u5927\u80fd\u7684\u8180\u81c2\u4f86\u4fdd\u8b77\u6211\u5011\u3002\u4f46\u6211\u5011\u82e5\u57f7\u610f\u70ba\u795e\u4f5c\u5c0d\uff0c\u6210\u70ba\u795e\u7684\u4ec7\u6575\uff0c\u7942\u4e5f\u5fc5\u89aa\u81ea\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u80cc\u9053\u7684\u5b50\u6c11\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u795e\u7684\u5fff\u6012\u4e43\u662f\u8f49\u773c\u4e4b\u9593\uff0c\u7942\u7684\u6148\u611b\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u5373\u4f7f\u795e\u6700\u5927\u7684\u5be9\u5224\u8207\u5211\u7f70\uff0c\u4f46\u4ecd\u7136\u4fdd\u7559\u6a5f\u6703\u7d66\u5c11\u6578\u9858\u610f\u6094\u6539\u7684\u9918\u6c11\uff1a\u300c\u6211\u62d4\u51fa\u4ed6\u5011\u4ee5\u5f8c\uff0c\u6211\u5fc5\u8f49\u904e\u4f86\u6190\u61ab\u4ed6\u5011\uff0c\u628a\u4ed6\u5011\u518d\u5e36\u56de\u4f86\u300d\uff08v15\uff09\u3002\u5e36\u56de\u4f86\u505a\u4ec0\u9ebc\uff1fv16~17\u300c\u4ed6\u5011\u82e5\u6bb7\u52e4\u5b78\u7fd2\u6211\u767e\u59d3\u7684\u9053\uff0c\u2026\u4ed6\u5011\u5c31\u5fc5\u5efa\u7acb\u5728\u6211\u767e\u59d3\u4e2d\u9593\u3002\u4ed6\u5011\u82e5\u662f\u4e0d\u807d\uff0c\u6211\u5fc5\u62d4\u51fa\u90a3\u570b\uff0c\u62d4\u51fa\u800c\u4e14\u6bc0\u6ec5\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p>\n<p>\u795e\u8981\u7942\u7684\u5152\u5973\u56de\u4f86\u505a\u4ec0\u9ebc\uff1f\u4e0d\u662f\u505a\u8868\u9762\u7684\u5b97\u6559\u6d3b\u52d5\u4f86\u61c9\u4ed8\u4e0a\u5e1d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u6211\u6068\u60e1\u5979\u300f\uff0c\u795e\u6709\u6068\u60e1\u7684\u55ce\uff1f\u9019\u88cf\u795e\u6240\u6068\u60e1\u7684\u4e0d\u662f\u5df4\u6bd4\u502b\u4eba\u548c\u5176\u4ed6\u7684\u5916\u90a6\u4eba\uff0c\u662f\u7942\u7684\u7522\u696d\u2500\u2500\u6096\u96e2\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u8aaa\u57fa\u7763\u5f92\uff0c\u6216\u8aaa\u6559\u6703\u3002\u795e\u6709\u6068\u60e1\u7684\uff0c\u8a695\uff1a5\u300c\u795e\u6068\u60e1\u4f5c\u5b7d\u300d\uff1b\u4f559\uff1a15 \u300c\u795e\u6068\u60e1\u884c\u60e1\u80cc\u9053\u7684\u300d\uff1b\u64695\uff1a21\u300c\u795e\u53ad\u60e1\u4ee5\u8272\u5217\u7684\u7bc0\u671f\u548c\u56b4\u8085\u6703\u300d\uff1b\u64696\uff1a8\u300c\u795e\u6068\u60e1\u96c5\u5404\u7684\u69ae\u83ef\uff0c\u9084\u6709\u4ed6\u7684\u5bae\u6bbf\u300d\u3002\u6211\u89ba\u5f97\u6559\u6703\u88cf\uff0c\u6700\u5f8c\u9019\u500b\u8981\u5e38\u5e38\u8b1b\uff0c\u5c24\u5176\u5c0d\u90a3\u4e9b\u5f1f\u5144\u8b1b\uff0c\u746a2\uff1a16\u300c\u51e1\u662f\u8650\u5f85\u81ea\u5df1\u59bb\u5b50\u7684\uff0c\u795e\u6068\u60e1\u4ed6\u3002\u300d\u8650\u5f85\u59bb\u5b50\u7684\uff0c\u5c0d\u59bb\u5b50\u4e0d\u597d\u7684\uff0c\u795e\u6703\u6068\u60e1\u4ed6\u3002\u300d\u56e0\u6b64\u6211\u5011\u53ef\u4ee5\u5927\u81bd\u7684\u8aaa\uff0c\u4e0a\u5e1d\u8a2d\u7acb\u6559\u6703\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u7d55\u4e0d\u662f\u5929\u5929\u641e\u4e00\u5927\u5806\u805a\u6703\u5100\u5f0f\u4f86\u8868\u73fe\u6211\u5011\u591a\u9ebc\u611b\u4e0a\u5e1d\u3002\u6559\u6703\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6559\u5c0e\u795e\u7684\u767e\u59d3\uff1a\u300c\u6bb7\u52e4\u5b78\u7fd2\u795e\u7684\u9053\u300d\u3002\u6559\u6703\u7684\u7267\u8005\u6700\u91cd\u8981\u7684\u5c31\u662f\u7948\u79b1\u8207\u50b3\u9053\u3002\u50b3\u9053\uff0c\u5c31\u662f\u5fe0\u5fc3\u50b3\u63da\u795e\u7684\u8a71\uff0c\u5c31\u50cf\u5927\u4f7f\u547d\u8aaa\u7684\uff1a\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\u300d\u3002\u7948\u79b1\uff0c\u76ee\u7684\u4e5f\u662f\u70ba\u4e86\u795e\u7684\u767e\u59d3\u79b1\u544a\uff0c\u8b93\u795e\u7684\u767e\u59d3\u6e34\u6155\u660e\u767d\u771f\u7406\uff0c\u4e26\u4e14\u5f9e\u8056\u9748\u5f97\u8457\u529b\u91cf\u6094\u6539\u9806\u670d\u771f\u7406\u3002\u6559\u6703\u4e00\u65e6\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u58ae\u843d\uff0c\u90a3\u9ebc\u5c31\u6574\u500b\u90fd\u58ae\u843d\u4e86\uff0c\u5373\u4f7f\u6709\u518d\u597d\u7684\u6d3b\u52d5\u8207\u5100\u5f0f\u4e5f\u4e0d\u8a0e\u795e\u559c\u6085\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u6709\u6a5f\u6703\u8ddf\u4e00\u5c0d\u672a\u5a5a\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u5206\u4eab\u795e\u7684\u8a71\u8a9e\uff0c\u665a\u4e0a\u53c8\u53c3\u52a0\u4e86\u4e00\u500b\u5728\u5bb6\u4e2d\u7684\u805a\u6703\u3002\u5bb6\u4e3b\u4eba\u6e96\u5099\u4e86\u8c50\u76db\u7684\u9910\u9ede\uff0c\u4e26\u4e14\u4e00\u8d77\u7814\u8b80\u4e00\u6574\u7ae0\u7d93\u6587\uff0c\u5927\u5bb6\u5728\u795e\u7684\u8a71\u8a9e\u4e2d\u64cd\u7df4\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u5b78\u7fd2\u5982\u4f55\u61c9\u7528\u5728\u6bcf\u500b\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u6211\u500b\u4eba\u5f88\u4eab\u53d7\u9019\u6a23\u7684\u805a\u6703\u65b9\u5f0f\uff0c\u5c31\u662f\u4e0d\u7ba1\u4e8c\u500b\u4eba\u3001\u4e94\u500b\u4eba\u3001\u5341\u500b\u4eba\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5920\u4e00\u500b\u4e00\u500b\u5b78\u7fd2\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u80fd\u5920\u5206\u4eab\u795e\u8a71\u8a9e\u5c0d\u6211\u5011\u751f\u6d3b\u8207\u751f\u547d\u7684\u61c9\u7528\u8207\u5e6b\u52a9\u3002\u6559\u6703\u4e00\u65e6\u96e2\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u5728\u8056\u9748\u4e2d\u7684\u79b1\u544a\uff0c\u5c31\u5bb9\u6613\u8b8a\u6210\u51fa\u65bc\u4eba\u610f\u7684\u793e\u5718\u6d3b\u52d5\uff0c\u6216\u662f\u6148\u5584\u5718\u9ad4\uff0c\u6216\u662f\u670b\u53cb\u5718\u805a\uff0c\u4f46\u5c31\u5931\u53bb\u4e86\u6559\u6703\u6700\u57fa\u672c\u91cd\u8981\u7684\u672c\u8cea\u3002\u6211\u5011\u4e0d\u9700\u8981\u7814\u8b80\u9ad8\u6df1\u7684\u5b78\u554f\uff0c\u800c\u662f\u9700\u8981\u5b78\u7fd2\u628a\u795e\u8a71\u8a9e\u7684\u539f\u5247\u300c\u61c9\u7528\u5728\u6bcf\u4e00\u500b\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u63a8\u52d5\u6bcf\u5929QT\u6700\u91cd\u8981\u7684\u7cbe\u795e\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u56de\u5230\u6b63\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 12\uff1a7~17 12\uff1a7 \u6211\u96e2\u4e86\u6211\u7684\u6bbf\u5b87\uff0c\u6487\u68c4\u6211\u7684\u7522\u696d\uff0c\u5c07\u6211\u5fc3\u88cf\u6240\u89aa\u611b\u7684\u4ea4\u5728\u5979\u4ec7\u6575\u7684\u624b\u4e2d\u3002 12\uff1a8 &#8230; <a title=\"2019 &#8211; 06 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 12\uff1a7~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-12%ef%bc%9a717\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 12\uff1a7~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6647,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6590","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6590","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6590"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6590\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6647"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}