{"id":3555,"date":"2017-07-15T12:55:45","date_gmt":"2017-07-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3555"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-29%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-29%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 07 &#8211; 15 QT \u6c11\u6578\u8a18 29\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 29\uff1a1~11<br \/>\n29\uff1a1\u4e03\u6708\u521d\u4e00\u65e5\uff0c\u4f60\u5011\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u662f\u4f60\u5011\u7576\u5b88\u70ba\u5439\u89d2\u7684\u65e5\u5b50\u3002<br \/>\n29\uff1a2\u4f60\u5011\u8981\u5c07\u516c\u725b\u72a2\u4e00\u96bb\uff0c\u516c\u7dbf\u7f8a\u4e00\u96bb\uff0c\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4e03\u96bb\uff0c\u4f5c\u70ba\u99a8\u9999\u7684\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n29\uff1a3\u540c\u737b\u7684\u7d20\u796d\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\uff1b\u70ba\u4e00\u96bb\u516c\u725b\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e09\uff1b\u70ba\u4e00\u96bb\u516c\u7f8a\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\uff1b<br \/>\n29\uff1a4\u70ba\u90a3\u4e03\u96bb\u7f8a\u7f94\uff0c\u6bcf\u96bb\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n29\uff1a5\u53c8\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff0c\u70ba\u4f60\u5011\u8d16\u7f6a\u3002<br \/>\n29\uff1a6\u9019\u4e9b\u662f\u5728\u6708\u6714\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\uff0c\u4e26\u5e38\u737b\u7684\u71d4\u796d\u8207\u540c\u737b\u7684\u7d20\u796d\uff0c\u4ee5\u53ca\u7167\u4f8b\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\uff0c\u90fd\u4f5c\u70ba\u99a8\u9999\u7684\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n29\uff1a7\u4e03\u6708\u521d\u5341\u65e5\uff0c\u4f60\u5011\u7576\u6709\u8056\u6703\uff1b\u8981\u523b\u82e6\u5df1\u5fc3\uff0c\u4ec0\u9ebc\u5de5\u90fd\u4e0d\u53ef\u505a\u3002<br \/>\n29\uff1a8\u53ea\u8981\u5c07\u516c\u725b\u72a2\u4e00\u96bb\uff0c\u516c\u7dbf\u7f8a\u4e00\u96bb\uff0c\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4e03\u96bb\uff0c\u90fd\u8981\u6c92\u6709\u6b98\u75be\u7684\uff0c\u4f5c\u70ba\u99a8\u9999\u7684\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n29\uff1a9\u540c\u737b\u7684\u7d20\u796d\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\uff1a\u70ba\u4e00\u96bb\u516c\u725b\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e09\uff1b\u70ba\u4e00\u96bb\u516c\u7f8a\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\uff1b<br \/>\n29\uff1a10\u70ba\u90a3\u4e03\u96bb\u7f8a\u7f94\uff0c\u6bcf\u96bb\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n29\uff1a11\u53c8\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\u3002\u9019\u662f\u5728\u8d16\u7f6a\u796d\u548c\u5e38\u737b\u7684\u71d4\u796d\uff0c\u8207\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 29\uff1a1 \u4e03\u6708\u521d\u4e00\u65e5\uff0c\u4f60\u5011\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u662f\u4f60\u5011\u7576\u5b88\u70ba\u5439\u89d2\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u770b\u5b8c\u4e86\u903e\u8d8a\u7bc0\u3001\u4e94\u65ec\u7bc0\uff0c\u4eca\u5929\u8981\u770b\u5439\u89d2\u7bc0\u3001\u8d16\u7f6a\u65e5\u3002\u4ee5\u8272\u5217\u6709\u5169\u7a2e\u66c6\u6cd5\uff0c\u4e00\u70ba\u5b97\u6559\u66c6\uff0c\u4e00\u70ba\u6c11\u4e8b\u66c6\u3002\u6469\u897f\u5f8b\u6cd5\u4e2d\u6240\u8f09\u6708\u5206\u6309\u5b97\u6559\u66c6\u8a08\u7b97\uff0c\u4ee5\u201c\u5c3c\u6563\u6708\u201d\u70ba\u6b63\u6708\u3002\u672c\u7bc0\u7684\u201c\u4e03\u6708\u521d\u4e00\u201d\u4e43\u6c11\u4e8b\u66c6\u7684\u5e74\u9996\uff0c\u76f8\u7576\u65bc\u4eca\u5929\u967d\u66c6\u4e5d\u81f3\u5341\u6708\u9593\u3002\u4e03\u6708\u7684\u7b2c\u4e00\u65e5\u540c\u6642\u4e5f\u70ba\u5439\u89d2\u7bc0\u3002\u7b2c\u5341\u5929\u70ba\u8d16\u7f6a\u65e5\u3002\u4e03\u6708\u7b2c\u4e00\u65e5\uff0c\u540c\u6642\u4e5f\u662f\u6c11\u4e8b\u66c6\u7684\u6b63\u6708\u521d\u4e00\uff0c\u4e5f\u662f\u6c11\u4e8b\u66c6\u7684\u65b0\u5e74\u3002\u4ee5\u8272\u5217\u767e\u59d3\u5728\u65b0\u5e74\u4e00\u958b\u59cb\u5c31\u5fc5\u9808\u5148\u505c\u4e0b\u4e00\u5207\u7684\u5de5\u4f5c\uff0c\u5c08\u5fc3\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u656c\u62dc\u7942\uff0c\u8868\u9054\u611f\u6069\u8207\u4fe1\u9760\u3002\u63a5\u8457\u4e03\u6708\u5341\u65e5\u6709\u8d16\u7f6a\u65e5\uff0c\u767e\u59d3\u8981\u300c\u523b\u82e6\u5df1\u5fc3\u300d\uff0c\u900f\u904e\u7981\u98df\u3001\u737b\u796d\u4f86\u627f\u8a8d\u904e\u72af\uff0c\u91cd\u65b0\u8abf\u6574\u8207\u4e0a\u5e1d\u7684\u95dc\u4fc2\uff0c\u9019\u4e00\u5929\u662f\u5927\u796d\u53f8\u4e00\u5e74\u4e00\u6b21\u9032\u5165\u81f3\u8056\u6240\u70ba\u6240\u6709\u767e\u59d3\u7684\u7f6a\u4f86\u8d16\u7f6a\u7684\u91cd\u8981\u65e5\u5b50\u3002<\/p>\n<p>\uff081\uff09\u4ee5\u8272\u5217\u5b97\u6559\u66c6\u76847\u67081\u65e5\uff0c\u662f\u5439\u89d2\u7bc0\uff0c\u4e5f\u662f\u6c11\u4e8b\u66c6\u76841\u67081\u65e5\uff08\u65b0\u5e74\uff09\u3002\u767e\u59d3\u8981\u5728\u4e0a\u5e1d\u9762\u524d\u5439\u89d2\u3001\u6b61\u6a02\u3001\u6176\u795d\u3001\u5b88\u7bc0\u3001\u656c\u62dc\u3002\u6211\u5011\u6bcf\u5929\u7684\u4e00\u958b\u59cb\u3001\u751a\u81f3\u6bcf\u9031\u3001\u6bcf\u6708\u3001\u6bcf\u5e74\u7684\u4e00\u958b\u59cb\uff0c\u90fd\u8981\u4e0d\u65b7\u7684\u91cd\u65b0\u300c\u66f4\u65b0\u300d\u3001\u300c\u6b78\u96f6\u300d\uff0c\u4f86\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u8207\u795e\u300c\u91cd\u65b0\u5c0d\u9f4a\u300d\uff0c\u653e\u4e0b\u81ea\u6211\u7684\u52aa\u529b\uff0c\u91cd\u64d4\u3001\u529f\u52de\u3001\u6210\u5c31\u3001\u7e3e\u6548\u2026\uff0c\u55ae\u55ae\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u628a\u773c\u76ee\u5b9a\u775b\u5728\u4e0a\u5e1d\u8eab\u4e0a\uff0c\u4f86\u656c\u62dc\u7942\u3001\u611f\u8b1d\u7942\u3001\u4fe1\u9760\u7942\uff0c\u6df1\u4fe1\u7942\u6703\u5728\u6bcf\u4e00\u5929\u3001\u6bcf\u4e00\u9031\u3001\u6bcf\u4e00\u6708\u3001\u6bcf\u4e00\u5e74\u5e36\u9818\u6211\u5011\u3001\u9935\u990a\u6211\u5011\u3001\u4f9b\u61c9\u6211\u5011\u3001\u5f15\u5c0e\u6211\u5011\uff0c\u4e00\u751f\u4e4b\u4e45\u3002\u5728\u9019\u4e9b\u7bc0\u671f\u88cf\u9762\u6709\u8457\u300c\u4e0d\u65b7\u91cd\u65b0\u8abf\u6574\u7126\u8ddd\u3001\u5b9a\u775b\u4ef0\u671b\u8b9a\u7f8e\u4e0a\u5e1d\u300d\u3001\u8207\u300c\u653e\u4e0b\u91cd\u64d4\u3001\u611f\u8b1d\u4fe1\u9760\u4e0a\u5e1d\u4fdd\u5b88\u4f9b\u61c9\u300d\u7684\u610f\u7fa9\u3002\u6df1\u9858\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e5f\u5982\u6b64\u751f\u6d3b\uff0c\u6bcf\u5929\u3001\u6bcf\u9031\u3001\u6bcf\u6708\u3001\u6bcf\u5e74\u4e0d\u65b7\u5c0d\u6e96\u65bc\u4e0a\u5e1d\uff0c\u4f86\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5728\u5730\u5982\u5728\u5929\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>\uff082\uff09\u7576\u6211\u5011\u4ee5\u300c\u611f\u8b1d\u7684\u5fc3\u9032\u5165\u7942\u7684\u9580\uff0c\u8b9a\u7f8e\u9032\u5165\u7942\u7684\u9662\u300d\uff0c\u656c\u62dc\u7942\u3001\u5c0a\u5d07\u7942\uff0c\u6211\u5011\u5c31\u8981\u5f9e\u5916\u9662\uff0c\u9032\u5165\u5167\u9662\u3001\u8056\u6240\u7576\u4e2d\u3002\u6211\u5011\u656c\u62dc\u795e\u7684\u6642\u5019\uff0c\u5728\u795e\u7684\u5149\u4e2d\uff0c\u5fc5\u5f97\u898b\u5149\uff0c\u8056\u9748\u7684\u5149\uff0c\u6703\u5149\u7167\u6211\u5011\u88cf\u9762\u4e00\u5207\u7684\u6557\u58de\u6216\u662f\u5f97\u7f6a\u795e\u7684\u6514\u963b\uff0c\u9019\u6642\u5019\u6211\u5011\u5728\u8056\u9748\u7684\u5149\u4e2d\u5c31\u8981\u81ea\u6f54\u3001\u6094\u6539\u3001\u7981\u98df\u3001\u91cd\u65b0\u737b\u4e0a\u81ea\u5df1\uff0c\u597d\u8b93\u6211\u5011\u5f97\u4ee5\u9032\u5165\u81f3\u8056\u6240\u4e2d\u8207\u795e\u9762\u5c0d\u9762\uff0c\u6beb\u7121\u6514\u963b\u7684\u89aa\u8fd1\u76f8\u4ea4\u3002\u6240\u4ee5\u5439\u89d2\u7bc0\u904e\u5f8c\u7b2c10\u5929\uff0c\u5c31\u662f\u8d16\u7f6a\u65e5\uff0c\u662f\u66f4\u6df1\u7684\u9762\u5c0d\u81ea\u5df1\u7684\u554f\u984c\uff0c\u8b93\u8056\u9748\u5149\u7167\uff0c\u8b93\u8036\u7a4c\u5bf6\u8840\u5857\u62b9\u6f54\u6de8\uff0c\u8207\u795e\u89aa\u5bc6\u7684\u6642\u5149\u3002<\/p>\n<p>\u4eca\u5929\u5f88\u591a\u4eba\u7d93\u5e38\u88ab\u60e1\u8005\u63a7\u544a\uff0c\u6d3b\u5728\u5b9a\u7f6a\u8207\u7f6a\u60e1\u611f\u4e4b\u4e2d\uff0c\u6216\u662f\u7d93\u5e38\u6709\u4eba\u6703\u5b9a\u4ed6\u4eba\u7684\u7f6a\uff0c\u7136\u5f8c\u88ab\u5b9a\u7f6a\u7684\u4eba\u5c31\u56e0\u70ba\u7f9e\u65bc\u898b\u4e3b\uff0c\u4e0d\u6562\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u6216\u662f\u6559\u6703\u6703\u8f15\u770b\u90a3\u4e9b\u4ecd\u5728\u7f6a\u60e1\u4e2d\u7684\u4eba\uff0c\u4f46\u662f\u9019\u4e9b\u5b9a\u7f6a\u6216\u7f6a\u60e1\u611f\uff0c\u53cd\u800c\u6210\u70ba\u4eba\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u7684\u6700\u5927\u6514\u963b\u3002\u4e0d\u7ba1\u662f\u81ea\u5df1\u88ab\u9b54\u9b3c\u63a7\u544a\u5b9a\u7f6a\uff0c\u6216\u662f\u4ed6\u4eba\u7684\u5b9a\u7f6a\uff0c\u90fd\u4e0d\u662f\u5f9e\u8056\u9748\u4f86\u7684\uff0c\u7d93\u5e38\u662f\u5f9e\u60e1\u8005\u4f86\u7684\u63a7\u544a\u653b\u64ca\u3002\u8036\u7a4c\u7684\u4f5c\u6cd5\uff0c\u4e0d\u662f\u6211\u5011\u5148\u628a\u81ea\u5df1\u6d17\u4e7e\u6de8\u4e4b\u5f8c\uff0c\u624d\u300c\u914d\u5f97\u300d\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u656c\u62dc\u7942\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u4e0d\u501a\u9760\u8056\u9748\u7684\u5149\u7167\uff0c\u6211\u5011\u7121\u6cd5\u771f\u5be6\u7684\u770b\u5230\u81ea\u5df1\u88cf\u9762\u771f\u6b63\u7684\u554f\u984c\uff0c\u53ea\u80fd\u770b\u5230\u8868\u9762\u554f\u984c\u800c\u5df2\u3002\u5982\u679c\u4e0d\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u8d66\u7f6a\u8207\u6d17\u6de8\uff0c\u6211\u5011\u4e5f\u6839\u672c\u6c92\u6709\u80fd\u529b\u9760\u81ea\u5df1\u7684\u529b\u91cf\u628a\u81ea\u5df1\u5148\u5f04\u4e7e\u6de8\u597d\u624d\u80fd\u300c\u914d\u5f97\u300d\u4f86\u898b\u4e3b\u3002\u300c\u77e5\u7f6a\u300d\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u300c\u8d66\u7f6a\u300d\u662f\u8036\u7a4c\u7684\u5de5\u4f5c\uff0c\u6211\u5011\u5fc5\u9808\u8207\u795e\u540c\u5de5\uff0c\u55ae\u9760\u81ea\u5df1\u6216\u4ed6\u4eba\u90fd\u6c92\u6709\u8fa6\u6cd5\u5e6b\u52a9\u6211\u5011\uff0c\u9760\u60e1\u8005\u7684\u5b9a\u7f6a\u63a7\u544a\u53cd\u800c\u8b93\u6211\u5011\u96e2\u795e\u66f4\u9060\uff0c\u56e0\u6b64\u4e2d\u4e86\u8a6d\u8a08\u3002<\/p>\n<p>\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u5f9e\u4f86\u6c92\u6709\u8981\u4eba\u5148\u628a\u81ea\u5df1\u7684\u7f6a\u62ff\u6389\uff0c\u6216\u662f\u9760\u81ea\u5df1\u5148\u628a\u81ea\u5df1\u7528\u4e7e\u6de8\uff0c\u7942\u624d\u8ddf\u7f6a\u4eba\u5728\u4e00\u8d77\u3002\u8036\u7a4c\u7e3d\u662f\u9858\u610f\u5148\u8ddf\u4e00\u5207\u4ecd\u5728\u72af\u7f6a\u4e2d\u7684\u7f6a\u4eba\u76f8\u8655\uff0c\u8b93\u4ed6\u5011\u9ad4\u6703\u5230\u5728\u8036\u7a4c\u8eab\u65c1\u662f\u53ef\u4ee5\u771f\u6b63\u8b93\u4eba\u5f97\u8457\u300c\u5b89\u606f\u300d\u3001\u5f97\u8457\u300c\u7121\u689d\u4ef6\u7684\u611b\u300d\u3001\u5f97\u8457\u300c\u7121\u689d\u4ef6\u7684\u63a5\u7d0d\u300d\u3001\u4e0d\u88ab\u63a7\u544a\u5b9a\u7f6a\uff0c\u4ee5\u81f4\u65bc\u4eba\u53ef\u4ee5\u628a\u81ea\u6211\u9632\u885b\u62ff\u6389\uff0c\u53ef\u4ee5\u771f\u5be6\u655e\u958b\u9762\u5c0d\u8036\u7a4c\uff0c\u9032\u800c\u6e34\u6155\u9858\u610f\u6d3b\u5728\u9019\u7a2e\u300c\u7121\u7f6a\u7684\u81ea\u7531\u4e4b\u4e2d\u300d\u3002\u7576\u4eba\u80fd\u5920\u958b\u59cb\u5728\u8036\u7a4c\u7684\u88cf\u9762\u4fe1\u4efb\u655e\u958b\uff0c\u8056\u9748\u624d\u80fd\u771f\u6b63\u5411\u7f6a\u4eba\u5149\u7167\u51fa\u4ed6\u88cf\u9762\u300c\u771f\u5be6\u7684\u5149\u666f\u300d\uff0c\u4eba\u5fc5\u9808\u5728\u4e0a\u5e1d\u540c\u5728\u5b8c\u5168\u7684\u5b89\u5168\u611f\u4e4b\u4e2d\uff0c\u624d\u9858\u610f\u6253\u958b\u5fc3\u9580\uff0c\u9762\u5c0d\u627f\u8a8d\u81ea\u5df1\u7684\u554f\u984c\uff0c\u4e26\u9080\u8036\u7a4c\u9032\u5230\u5fc3\u88cf\u6f54\u6de8\u7f6a\u904e\u3002\u7528\u773c\u6dda\u6d17\u8036\u7a4c\u8173\u7684\u6709\u7f6a\u5973\u4eba\uff0c\u6216\u662f\u7a05\u540f\u6492\u8a72\u90fd\u662f\u9019\u6a23\u7684\u4f8b\u5b50\uff0c\u5b97\u6559\u5b9a\u4eba\u7684\u7f6a\uff0c\u4f46\u662f\u53ea\u6709\u8056\u9748\u80fd\u5149\u7167\u51fa\u4eba\u771f\u5be6\u7684\u7f6a\uff0c\u4e5f\u53ea\u6709\u8036\u7a4c\u80fd\u63a5\u7d0d\u7f6a\u4eba\u6f54\u6de8\u4ed6\u5011\u7684\u7f6a\u3002\u6211\u5011\u4e0d\u80fd\u6514\u963b\u7f6a\u4eba\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u56e0\u70ba\u90a3\u662f\u4ed6\u5011\u8499\u62ef\u6551\u7684\u552f\u4e00\u9053\u8def\u3002\u6559\u6703\u4e0d\u662f\u8056\u4eba\u7684\u6bbf\u5802\uff0c\u800c\u662f\u7f6a\u4eba\u8499\u6069\u7684\u6240\u5728\u3002\u6211\u5011\u5fc5\u9808\u5141\u8a31\u7f6a\u4eba\u80fd\u5920\u6beb\u7121\u6514\u963b\u81ea\u7531\u7684\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u6b61\u6a02\u3001\u4eab\u53d7\u3001\u805a\u96c6\uff0c\u7136\u5f8c\u6c42\u8056\u9748\u89aa\u81ea\u5149\u7167\u7f6a\u4eba\uff0c\u5728\u8056\u9748\u7684\u5149\u4e2d\u8a8d\u7f6a\uff0c\u800c\u4e0d\u662f\u5728\u5b97\u6559\u5f8b\u6cd5\u4e2d\u5b9a\u7f6a\uff0c\u7136\u5f8c\u5728\u8036\u7a4c\u7684\u5bf6\u8840\u4e2d\u7d93\u6b77\u7f6a\u5f97\u8d66\u514d\u7684\u559c\u6a02\uff0c\u9019\u4e0d\u50c5\u91dd\u5c0d\u672a\u4fe1\u8005\uff0c\u5305\u62ec\u5c0d\u6bcf\u4f4d\u795e\u7684\u5152\u5973\u4e00\u6a23\u9069\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u4e4b\u5f8c\u4e0d\u65b7\u770b\u5230\uff0c\u4e00\u822c\u6559\u6703\u5c0d\u65bc\u672a\u4fe1\u8005\u5145\u6eff\u6975\u5927\u7684\u5bec\u5bb9\u8207\u611b\uff0c\u70ba\u4e86\u60f3\u8981\u8b93\u4eba\u76e1\u5feb\u53d7\u6d17\u3002\u4f46\u662f\u4e00\u65e6\u53d7\u6d17\u4e4b\u5f8c\uff0c\u5e7e\u4e4e\u99ac\u4e0a\u8b8a\u4e86\u4e00\u500b\u614b\u5ea6\uff0c\u6025\u8457\u900f\u904e\u6559\u6750\u3001\u8ab2\u7a0b\u3001\u58d8\u5305\uff0c\u60f3\u8981\u5feb\u901f\u6539\u8b8a\u4eba\u7684\u751f\u547d\uff0c\u8a13\u7df4\u4eba\u7684\u6069\u8cdc\uff0c\u5851\u9020\u4eba\u7684\u54c1\u683c\uff0c\u671f\u5f85\u4eba\u4eba\u9032\u5165\u7267\u990a\u670d\u4e8b\u7684\u9ad4\u7cfb\u3002\u82e5\u4eba\u4e0d\u9858\u610f\u6216\u7121\u6cd5\u914d\u5408\u6559\u6703\u7684\u6d41\u7a0b\u7cfb\u7d71\uff0c\u591a\u534a\u88ab\u4e88\u4ee5\u300c\u51b7\u773c\u770b\u5f85\u300d\u3002\u5176\u5be6\u8070\u660e\u4e00\u9ede\u7684\u4eba\u4e0d\u96e3\u767c\u89ba\uff0c\u4e00\u500b\u4eba\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u4e0d\u662f\u5b8c\u5168100%\u80fd\u5920\u900f\u904e\u8ab2\u7a0b\u3001\u805a\u6703\u52a0\u4ee5\u901f\u6210\u7684\u3002\u5373\u4f7f\u52c9\u5f37\u4e0a\u7dda\uff0c\u5c31\u6703\u767c\u73fe\u55ae\u9760\u6d41\u7a0b\u7684\u7d50\u679c\u7d93\u5e38\u8b93\u4eba\u8b8a\u5f97\u5b97\u6559\u5316\u3001\u4e8b\u5de5\u5316\u3001\u751a\u81f3\u5047\u5192\u507d\u5584\u3001\u63a9\u98fe\u81ea\u5df1\u3002\u56e0\u70ba\u4e00\u500b\u4eba\u751f\u547d\u7684\u6210\u9577\uff0c\u5f9e\u8655\u7406\u5bb6\u65cf\u7684\u907a\u50b3\u3001\u5230\u539f\u751f\u5bb6\u5ead\u7684\u554f\u984c\uff0c\u5230\u6027\u683c\u7684\u91cd\u5851\uff0c\u90fd\u4e0d\u662f\u4e00\u8e74\u53ef\u5e7e\u7684\u3002\u6211\u5011\u4e0d\u80fd\u671f\u5f85\u4eba\u53ea\u662f\u4e0a\u5b8c\u8ab2\u7a0b\u3001\u53c3\u52a0\u7279\u6703\u3001\u8dd1\u5b8c\u58d8\u5305\uff0c\u5c31\u4e00\u5b9a\u6703\u300c\u812b\u80ce\u63db\u9aa8\u300d\u3002\u7576\u7136\u6211\u5011\u6703\u6709\u5f88\u591a\u7684\u6539\u8b8a\u3001\u7d93\u6b77\u8207\u6210\u9577\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u53ef\u4ee5\u5728\u5b89\u5168\u611f\u7684\u74b0\u5883\u4e2d\u655e\u958b\u7f9e\u6065\u3001\u6700\u6df1\u7684\u9700\u8981\uff0c\u6700\u6df1\u7684\u63a5\u7d0d\uff0c\u7136\u5f8c\u5728\u300c\u7121\u689d\u4ef6\u7684\u611b\u4e2d\u300d\u6162\u6162\u6062\u5fa9\u8207\u6210\u9577\u3002\u6709\u689d\u4ef6\u7684\u611b\u8207\u63a5\u7d0d\uff0c\u53ef\u4ee5\u8aaa\u662f\u627c\u6bba\u751f\u547d\u6700\u56b4\u91cd\u7684\u6bba\u624b\u3002\u6211\u5011\u5fc5\u9808\u8b93\u6bcf\u4e00\u500b\u4eba\uff0c\u7279\u5225\u662f\u7f6a\u4eba\uff08\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff09\uff0c\u96a8\u6642\u96a8\u5730\u3001\u6beb\u7121\u4fdd\u7559\u7684\u76e1\u60c5\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u8b93\u8056\u9748\u5149\u7167\u3001\u8b93\u8036\u7a4c\u5bf6\u8840\u6f54\u6de8\uff08\u9019\u4e9b\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff09\uff0c\u6211\u5011\u53ea\u662f\u63d0\u4f9b\u4e00\u500b\u5b89\u5168\u7684\u74b0\u5883\u8207\u6c1b\u570d\uff0c\u628a\u4eba\u5e36\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u8b93\u795e\u4f86\u5de5\u4f5c\u3002\u6211\u76f8\u4fe1\u6703\u6709\u66f4\u591a\u7684\u4eba\u6703\u50cf\u8056\u7d93\u4e2d\u7684\u6492\u8a72\u3001\u6216\u662f\u6709\u7f6a\u7684\u5973\u4eba\uff0c\u7d93\u6b77\u5230\u300c\u611b\u5927\u3001\u8d66\u514d\u4e5f\u5927\u300d\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u91cd\u91cd\u95dc\u5361\u8207\u6514\u963b\u4e86\u3002<\/p>\n<p>\u6700\u8fd1\u8207\u4e8c\u500b\u5973\u5152\u591a\u4e00\u9ede\u6642\u9593\u76f8\u8655\uff0c\u767c\u73fe\u5e74\u8f15\u4eba\u6709\u4e00\u4e9b\u6211\u90fd\u770b\u4e0d\u6163\u7684\u5730\u65b9\uff0c\u4f46\u662f\u6211\u52c9\u52f5\u81ea\u5df1\uff0c\u5728\u63a5\u7d0d\u8207\u5b89\u5168\u611f\u4e2d\u8ddf\u5979\u5011\u6e9d\u901a\uff0c\u5206\u4eab\uff0c\u7d50\u679c\u5979\u5011\u4e5f\u9858\u610f\u5766\u8aa0\u5979\u5011\u7684\u9700\u8981\u8207\u8edf\u5f31\uff0c\u6211\u89ba\u5f97\u9019\u662f\u6700\u68d2\u7684\u4e8b\u3002\u6211\u4e0d\u662f\u4e0a\u5e1d\uff0c\u7121\u6cd5\u901f\u6210\u7684\u6539\u8b8a\u4efb\u4f55\u4eba\uff0c\u4f46\u662f\u6211\u53ef\u4ee5\u63d0\u4f9b\u4e00\u500b\u5b89\u5168\u7684\u74b0\u5883\uff0c\u8b93\u6211\u7684\u5973\u5152\u53ef\u4ee5\u9858\u610f\u5766\u8aa0\u7684\u5206\u4eab\uff0c\u6211\u5c31\u70ba\u5979\u5011\u79b1\u544a\uff0c\u6c42\u8056\u9748\u89aa\u81ea\u52d5\u5de5\u3001\u7ba1\u6559\u3001\u4fee\u526a\uff0c\u5305\u62ec\u6211\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\u3002\u6211\u5011\u90fd\u662f\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u4e5f\u90fd\u4e00\u76f4\u5728\u300c\u4e0a\u5e1d\u65bd\u5de5\u4e2d\u300d\u3002\u4e0d\u7ba1\u6211\u4fe1\u8036\u7a4c\u591a\u4e45\uff0c\u6211\u90fd\u4e00\u6a23\u9700\u8981\u300c\u5b8c\u5168\u7684\u6069\u5178\u300d\u3001\u300c\u5b8c\u5168\u7684\u6190\u61ab\u300d\u3001\u300c\u5b8c\u5168\u7684\u501a\u9760\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u6709\u7962\uff0c\u56e0\u70ba\u5728\u7962\u88cf\u9762\uff0c\u4e00\u5207\u90fd\u662f\u65b0\u7684\u3002\u4e0d\u662f\u4e00\u6b21\uff0c\u800c\u662f\u5929\u5929\u3001\u6bcf\u9031\u3001\u6bcf\u6708\u3001\u6bcf\u5e74\uff0c\u751a\u81f3\u5206\u5206\u3001\u79d2\u79d2\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u56e0\u70ba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u65b7\u7684\u300c\u91cd\u65b0\u958b\u59cb\u3001\u5f9e\u5fc3\u51fa\u767c\u300d\u3002\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u5149\u7167\uff0c\u6211\u5011\u7121\u6cd5\u770b\u5230\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\uff0c\u56e0\u70ba\u900f\u904e\u5b97\u6559\u6211\u5011\u53ea\u80fd\u770b\u5230\u8868\u9762\u554f\u984c\u3002\u5982\u679c\u6c92\u6709\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u6211\u5011\u6839\u672c\u6c92\u6709\u8fa6\u6cd5\u7528\u884c\u70ba\u4f86\u52aa\u529b\u4f7f\u81ea\u5df1\u7a31\u7fa9\u3002\u611f\u8b1d\u6709\u7962\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u6c38\u9060\u300c\u5766\u7136\u7121\u61fc\u3001\u8d64\u9732\u655e\u958b\u300d\u96a8\u6642\u4f86\u5230\u7962\u7684\u65bd\u6069\u5ea7\u524d\uff0c\u5728\u5b89\u5168\u611f\u8207\u63a5\u7d0d\u611f\u4e2d\u52c7\u6562\u9762\u5c0d\u81ea\u5df1\u7684\u554f\u984c\uff0c\u4e5f\u52c7\u6562\u7684\u501a\u9760\u8036\u7a4c\u5bf6\u8840\u4e0d\u65b7\u91cd\u65b0\u958b\u59cb\u3002\u6211\u5011\u4e0d\u80fd\u5728\u5b97\u6559\u8207\u5f8b\u6cd5\u4e2d\u6210\u9577\uff0c\u53ea\u80fd\u5728\u8056\u9748\u7684\u771f\u7406\u3001\u5927\u80fd\u8207\u8036\u7a4c\u7684\u5bf6\u8840\u88cf\u9762\u66f4\u65b0\u6539\u8b8a\u3002\u611f\u8b1d\u5929\u7236\u4fdd\u5b88\u770b\u9867\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\u611f\u6069\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 29\uff1a1~11 29\uff1a1\u4e03\u6708\u521d\u4e00\u65e5\uff0c\u4f60\u5011\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u662f\u4f60\u5011\u7576\u5b88\u70ba\u5439\u89d2\u7684\u65e5\u5b50\u3002 29 &#8230; <a title=\"2017 &#8211; 07 &#8211; 15 QT \u6c11\u6578\u8a18 29\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-29%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 15 QT \u6c11\u6578\u8a18 29\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3641,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3555","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3555","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3555"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3555\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3641"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}