{"id":9814,"date":"2021-07-10T12:55:45","date_gmt":"2021-07-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9814"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-37%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-37%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 07 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 37\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 37\uff1a1~16<br \/>\n37\uff1a1 \u6bd4\u6492\u5217\u7528\u7682\u83a2\u6728\u4f5c\u6ac3\u3001\u9577\u4e8c\u8098\u534a\u3001\u5bec\u4e00\u8098\u534a\u3001\u9ad8\u4e00\u8098\u534a\u3002<br \/>\n37\uff1a2 \u88e1\u5916\u5305\u4e0a\u7cbe\u91d1\u3001\u56db\u570d\u9472\u4e0a\u91d1\u7259\u908a\u3002<br \/>\n37\uff1a3 \u53c8\u9444\u56db\u500b\u91d1\u74b0\u3001\u5b89\u5728\u6ac3\u7684\u56db\u8173\u4e0a\u3001\u9019\u908a\u5169\u74b0\u3001\u90a3\u908a\u5169\u74b0\u3002<br \/>\n37\uff1a4 \u7528\u7682\u83a2\u6728\u4f5c\u5169\u6839\u6760\u3001\u7528\u91d1\u5305\u88f9\u3002<br \/>\n37\uff1a5 \u628a\u6760\u7a7f\u5728\u6ac3\u65c1\u7684\u74b0\u5167\u3001\u4ee5\u4fbf\u62ac\u6ac3\u3002<br \/>\n37\uff1a6 \u7528\u7cbe\u91d1\u4f5c\u65bd\u6069\u5ea7\u3001\u9577\u4e8c\u8098\u534a\u3001\u5bec\u4e00\u8098\u534a\u3002<br \/>\n37\uff1a7 \u7528\u91d1\u5b50\u9318\u51fa\u5169\u500b\u57fa\u8def\u4f2f\u4f86\u3001\u5b89\u5728\u65bd\u6069\u5ea7\u7684\u5169\u982d\u3002<br \/>\n37\uff1a8 \u9019\u982d\u4f5c\u4e00\u500b\u57fa\u8def\u4f2f\u3001\u90a3\u982d\u4f5c\u4e00\u500b\u57fa\u8def\u4f2f\u3001\u4e8c\u57fa\u8def\u4f2f\u63a5\u9023\u4e00\u584a\u3001\u5728\u65bd\u6069\u5ea7\u7684\u5169\u982d\u3002<br \/>\n37\uff1a9 \u4e8c\u57fa\u8def\u4f2f\u9ad8\u5f35\u7fc5\u8180\u3001\u906e\u63a9\u65bd\u6069\u5ea7\u3001\u57fa\u8def\u4f2f\u662f\u81c9\u5c0d\u81c9\u3001\u671d\u8457\u65bd\u6069\u5ea7\u3002<br \/>\n37\uff1a10 \u4ed6\u7528\u7682\u83a2\u6728\u4f5c\u4e00\u5f35\u684c\u5b50\u3001\u9577\u4e8c\u8098\u3001\u5bec\u4e00\u8098\u3001\u9ad8\u4e00\u8098\u534a\u3002<br \/>\n37\uff1a11 \u53c8\u5305\u4e0a\u7cbe\u91d1\u3001\u56db\u570d\u9472\u4e0a\u91d1\u7259\u908a\u3002<br \/>\n37\uff1a12 \u684c\u5b50\u7684\u56db\u570d\u5404\u4f5c\u4e00\u638c\u5bec\u7684\u6a6b\u6881\u3001\u6a6b\u6881\u4e0a\u9472\u8457\u91d1\u7259\u908a\u3002<br \/>\n37\uff1a13 \u53c8\u9444\u4e86\u56db\u500b\u91d1\u74b0\u3001\u5b89\u5728\u684c\u5b50\u56db\u8173\u7684\u56db\u89d2\u4e0a\u3002<br \/>\n37\uff1a14 \u5b89\u74b0\u5b50\u7684\u5730\u65b9\u3001\u662f\u6328\u8fd1\u6a6b\u6881\u3001\u53ef\u4ee5\u7a7f\u6760\u62ac\u684c\u5b50\u3002<br \/>\n37\uff1a15 \u4ed6\u7528\u7682\u83a2\u6728\u4f5c\u5169\u6839\u6760\u3001\u7528\u91d1\u5305\u88f9\u3001\u4ee5\u4fbf\u62ac\u684c\u5b50\u3002<br \/>\n37\uff1a16 \u53c8\u7528\u7cbe\u91d1\u4f5c\u684c\u5b50\u4e0a\u7684\u5668\u76bf\u3001\u5c31\u662f\u76e4\u5b50\u3001\u8abf\u7fb9\u3001\u4e26\u5960\u9152\u7684\u74f6\u3001\u548c\u7235\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 37\uff1a1 \u6bd4\u6492\u5217\u7528\u7682\u83a2\u6728\u4f5c\u6ac3\u3001\u9577\u4e8c\u8098\u534a\u3001\u5bec\u4e00\u8098\u534a\u3001\u9ad8\u4e00\u8098\u534a\u3002<br \/>\n37\uff1a9 \u4e8c\u57fa\u8def\u4f2f\u9ad8\u5f35\u7fc5\u8180\u3001\u906e\u63a9\u65bd\u6069\u5ea7\u3001\u57fa\u8def\u4f2f\u662f\u81c9\u5c0d\u81c9\u3001\u671d\u8457\u65bd\u6069\u5ea7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa\u57c3\u53ca\u8a1837\u7ae0\uff0c\u8a18\u8f09\u4e86\u9020\u6703\u5e55\u5167\u5404\u6a23\u7684\u5668\u5177\u8056\u7269\u300237~38\u7ae0\u8207\u51fa25~31\u7ae0\u662f\u76f8\u5c0d\u7684\uff0c\u524d\u976225~31\u662f\u4e0a\u5e1d\u6307\u793a\u6469\u897f\u4e00\u5207\u8056\u7269\u7684\u300c\u85cd\u5716\u300d\uff0c\u9019\u5e7e\u7ae0\u5247\u662f\u5be6\u969b\u88fd\u4f5c\u7684\u904e\u7a0b\uff0c\u800c\u4e14\u5f37\u8abf\u90fd\u662f\u7167\u8457\u300c\u8036\u548c\u83ef\u6240\u6307\u793a\u6469\u897f\u7684\u300d\u3002v1\u300c\u6bd4\u6492\u5217\u7528\u7682\u83a2\u6728\u4f5c\u6ac3\u2026\u2026\u300d\uff0c\u9019\u88cf\u628a\u6bd4\u6492\u5217\u63d0\u51fa\u4f86\u4f5c\u4ee3\u8868\uff0c\u4e26\u4e0d\u662f\u6307\u6bd4\u6492\u5217\u4e00\u500b\u4eba\u80fd\u505a\u6240\u6709\u7684\u6771\u897f\uff0c\u800c\u662f\u4ee5\u4ed6\u70ba\u4ee3\u8868\uff0c\u56e0\u70ba\u5efa\u9020\u6703\u5e55\u7684\u8056\u7269\u662f\u300c\u5718\u968a\u4e8b\u5949\u300d\u3002\u5f9e\u6469\u897f\u9818\u53d7\u85cd\u5716\uff0c\u5230\u795e\u547c\u53ec\u6bd4\u6492\u5217\u3001\u4e9e\u4f55\u5229\u4e9e\u4f2f\u3001\u4ee5\u53ca\u5176\u4ed6\u4e00\u5207\u6709\u8056\u9748\u6240\u8cdc\u8070\u660e\u667a\u6167\u5de7\u5de5\u7684\u4eba\u2026\u3002\u53e6\u5916\u9084\u8981\u52a0\u4e0a\u4ee5\u8272\u5217\u4e0d\u5206\u7537\u5973\u8001\u5e7c\u5e73\u5b89\u5b98\u54e1\uff0c\u4e00\u8d77\u7518\u5fc3\u6a02\u610f\u737b\u4e0a\u5404\u6a23\u7684\u91d1\u9280\u5bf6\u77f3\u6750\u6599\u2026\uff0c\u624d\u6709\u8fa6\u6cd5\u5b8c\u6210\u3002\u53ef\u80fd\u6211\u5011\u5728\u4e16\u754c\u4e0a\u7121\u6cd5\u4e00\u4e00\u5217\u8209\u6240\u6709\u7684\u540d\u5b57\uff0c\u4f46\u662f\u76f8\u4fe1\u5bf6\u5ea7\u4e0a\u7684\u8036\u548c\u83ef\u9451\u5bdf\u5168\u5730\uff0c\u4ed6\u77e5\u9053\u6bcf\u4e00\u500b\u7518\u5fc3\u6a02\u610f\u5949\u737b\u6216\u64fa\u4e0a\u7684\u4eba\u540d\uff0c\u4e5f\u5fc5\u89aa\u81ea\u734e\u8cde\u5831\u7b54\u3002<\/p>\n<p>\u6211\u500b\u4eba\u6574\u7406\u4e00\u4e0b\u795e\u8207\u4eba\u540c\u5de5\uff0c\u4ee5\u53ca\u795e\u7684\u65e8\u610f\uff1a<br \/>\n\u8d77\u521d\uff1a\u795e\u5728\u5275\u4e16\u4ee5\u524d\u5c31\u8a8d\u8b58\u6211\u5011\uff0c\u795e\u63c0\u9078\u4eba\u3001\u9810\u5099\u4eba\u3001\u96b1\u85cf\u4eba\u3001\u6642\u5019\u5230\u4e86\u547c\u53ec\u51fa\u4f86\u4e8b\u5949\u7942\u3002<br \/>\n\u8056\u9748\uff1a\u4e00\u3001\u8cdc\u4e0b\u795e\u7684\u8a71\u8a9e\uff08\u5efa\u9020\u7684\u85cd\u5716\uff09\uff1b\u4e8c\u3001\u4ee5\u795e\u7684\u611b\u6fc0\u610f\u773e\u4eba\u7684\u5fc3\uff0c\u8cdc\u4e0b\u7518\u5fc3\u6a02\u610f\u5949\u737b\u7684\u5fc3\uff1b\u4e09\u3001\u5e6b\u52a9\u4eba\u5fc3\u88cf\u7d50\u51fa\u5e73\u5b89\u559c\u6a02\u611b\u795e\u611b\u4eba\u7684\u8056\u9748\u679c\u5b50\uff1b\u56db\u3001\u4e5f\u8cdc\u4e0b\u670d\u4e8b\u795e\u6240\u9700\u8981\u7684\u4e00\u5207\u6069\u8cdc\u3001\u624d\u5e79\u3001\u53e3\u624d\u3001\u80fd\u529b\u3001\u6cbb\u7406\u3001\u667a\u6167\u3001\u8070\u660e\u2026\uff0c\u4f7f\u4eba\u80fd\u5920\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002<br \/>\n\u7fa4\u773e\uff1a\u6709\u9322\u7684\u51fa\u9322\u3001\u6709\u529b\u7684\u51fa\u529b\u3001\u80fd\u5949\u737b\u7684\u5949\u737b\uff0c\u80fd\u5de5\u4f5c\u7684\u5de5\u4f5c\u2026\uff0c\u51e1\u662f\u51fa\u65bc\u300c\u611b\u795e\u611b\u4eba\u300d\u7684\u5fc3\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u8499\u4e3b\u6240\u7d00\u5ff5\u8207\u6085\u7d0d\u3002<br \/>\n\u7d50\u679c\uff1a<br \/>\n\u5728\u795e\u90e8\u5206\uff1a\u4e00\u5207\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff01<br \/>\n\u5728\u4eba\u7684\u65b9\u9762\uff1a\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u6210\u5c31\u4e86\u4ec0\u9ebc\u5de5\u4f5c\uff1f\u800c\u662f\u6211\u5011\u8207\u795e\u540c\u884c\u540c\u6d3b\u7684\u6bcf\u4e00\u500b\u904e\u7a0b\uff0c\u900f\u904e\u8056\u9748\u7684\u5f15\u5c0e\u5e36\u9818\uff0c\u6700\u7d42\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\u3001\u795e\u7684\u6027\u60c5\u54c1\u683c\uff0c\u6211\u5011\u9019\u500b\u4eba\uff0c\u624d\u662f\u795e\u7684\u5091\u4f5c\uff1a\u300c\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u6df1\u523b\u611f\u53d7\u5230\u75ab\u60c5\u671f\u9593\uff0c\u5f88\u591a\u4eba\u7684\u751f\u547d\u9047\u5230\u4e86\u300c\u4f11\u6b62\u7b26\u300d\uff0c\u539f\u672c\u81ea\u5df1\u8a2d\u5b9a\u7684\u76ee\u6a19\u8a08\u756b\u4e00\u4e0b\u5b50\u5c31\u88ab\u6253\u4e82\u4e2d\u65b7\u4e86\u3002\u5305\u62ec\u5927\u591a\u6578\u6559\u6703\u7684\u4e8b\u5de5\uff0c\u4e5f\u5168\u90fd\u5fc5\u9808\u4e2d\u6b62\u3002\u904e\u53bb\u8a8d\u70ba\u5341\u5206\u91cd\u8981\u7684\u4e8b\u60c5\uff0c\u73fe\u5728\u767c\u73fe\u4e0d\u518d\u9019\u9ebc\u91cd\u8981\uff0c\u8a31\u591a\u4eba\u5fc5\u9808\u5f37\u8feb\u6b78\u96f6\uff0c\u91cd\u65b0\u7701\u601d\u63a5\u4e0b\u4f86\u6211\u5011\u7684\u751f\u6d3b\u8981\u600e\u9ebc\u8f49\u8b8a\u3001\u6211\u5011\u7684\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u670d\u4e8b\u2026\uff0c\u61c9\u7576\u5982\u4f55\u8abf\u6574\uff1f\u7279\u5225\u662f\u904e\u53bb\u6559\u6703\u5e7e\u4e4e\u5168\u90fd\u4ee5\u300c\u6559\u5802\u70ba\u4e2d\u5fc3\u300d\u7684\uff0c\u73fe\u5728\u53cd\u800c\u767c\u73fe\u8cb8\u6b3e\u5efa\u5802\u7684\u6559\u6703\u9677\u5165\u7a98\u5883\uff0c\u56e0\u70ba\u5949\u737b\u6e1b\u5c11\u9020\u6210\u6559\u6703\u511f\u4ed8\u8cb8\u6b3e\u7684\u75db\u82e6\uff0c\u57fa\u7763\u5f92\u4e0d\u518d\u4ee5\u6559\u5802\u70ba\u4e2d\u5fc3\uff0c\u800c\u662f\u4ee5\u300c\u5bb6\u5ead\u300d\u70ba\u4e2d\u5fc3\u3002\u904e\u53bb\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u592a\u7406\u6703\u5bb6\u4eba\uff0c\u53ea\u559c\u6b61\u8ddf\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u76f8\u8655\uff0c\u73fe\u5728\u767c\u73fe\u5fc5\u9808\u8f49\u5411\u81ea\u5df1\u7684\u5bb6\u4eba\uff1a\u300c\u7236\u6bcd\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u6bcd\uff0c\u514d\u5f97\u6211\u4f86\uff08\u795e\u4f86\uff09\u5492\u8a5b\u904d\u5730\u300d\u3002\u6216\u8a31\u5c0d\u6211\u5011\u3001\u5c0d\u6559\u6703\u4f86\u8aaa\u662f\u6700\u75db\u82e6\u7684\u4e8b\uff0c\u4f46\u5c0d\u795e\u800c\u8a00\u537b\u662f\u7f8e\u5584\u7684\u65e8\u610f\uff0c\u662f\u8d85\u8d8a\u6211\u5011\u7406\u6027\u7684\u8abf\u6574\uff0c\u4f7f\u6211\u5011\u628a\u4fe1\u4ef0\u5e36\u56de\u5bb6\u5ead\u3001\u5e36\u56de\u751f\u6d3b\uff0c\u6211\u5011\u61c9\u8a72\u505a\u51fa\u8abf\u6574\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 37\uff1a1~16 37\uff1a1 \u6bd4\u6492\u5217\u7528\u7682\u83a2\u6728\u4f5c\u6ac3\u3001\u9577\u4e8c\u8098\u534a\u3001\u5bec\u4e00\u8098\u534a\u3001\u9ad8\u4e00\u8098\u534a\u3002 37\uff1a2 \u88e1\u5916\u5305\u4e0a\u7cbe\u91d1 &#8230; <a title=\"2021 &#8211; 07 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 37\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-37%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 37\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9878,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9814","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9814","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9814"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9814\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9878"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9814"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9814"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9814"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}