{"id":6852,"date":"2019-08-28T12:55:45","date_gmt":"2019-08-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6852"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-28-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-28-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-10%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 08 &#8211; 28 QT \u5229\u672a\u8a18 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 10\uff1a1~11<br \/>\n10\uff1a1 \u4e9e\u502b\u7684\u5152\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u5404\u62ff\u81ea\u5df1\u7684\u9999\u7210\uff0c\u76db\u4e0a\u706b\uff0c\u52a0\u4e0a\u9999\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u4e0a\u51e1\u706b\uff0c\u662f\u8036\u548c\u83ef\u6c92\u6709\u5429\u5490\u4ed6\u5011\u7684\uff0c<br \/>\n10\uff1a2 \u5c31\u6709\u706b\u5f9e\u8036\u548c\u83ef\u9762\u524d\u51fa\u4f86\uff0c\u628a\u4ed6\u5011\u71d2\u6ec5\uff0c\u4ed6\u5011\u5c31\u6b7b\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n10\uff1a3 \u65bc\u662f\u6469\u897f\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u8036\u548c\u83ef\u6240\u8aaa\uff1a\u300e\u6211\u5728\u89aa\u8fd1\u6211\u7684\u4eba\u4e2d\u8981\u986f\u70ba\u8056\uff1b\u5728\u773e\u6c11\u9762\u524d\uff0c\u6211\u8981\u5f97\u69ae\u8000\u3002\u300f\u300d\u4e9e\u502b\u5c31\u9ed8\u9ed8\u4e0d\u8a00\u3002<br \/>\n10\uff1a4 \u6469\u897f\u53ec\u4e86\u4e9e\u502b\u53d4\u7236\u70cf\u859b\u7684\u5152\u5b50\u7c73\u6c99\u5229\u3001\u4ee5\u5229\u6492\u53cd\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0a\u524d\u4f86\uff0c\u628a\u4f60\u5011\u7684\u89aa\u5c6c\u5f9e\u8056\u6240\u524d\u62ac\u5230\u71df\u5916\u3002\u300d<br \/>\n10\uff1a5 \u65bc\u662f\u4e8c\u4eba\u4e0a\u524d\u4f86\uff0c\u628a\u4ed6\u5011\u7a7f\u8457\u888d\u5b50\u62ac\u5230\u71df\u5916\uff0c\u662f\u7167\u6469\u897f\u6240\u5429\u5490\u7684\u3002<br \/>\n10\uff1a6 \u6469\u897f\u5c0d\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u8aaa\uff1a\u300c\u4e0d\u53ef\u84ec\u982d\u6563\u9aee\uff0c\u4e5f\u4e0d\u53ef\u6495\u88c2\u8863\u88f3\uff0c\u514d\u5f97\u4f60\u5011\u6b7b\u4ea1\uff0c\u53c8\u514d\u5f97\u8036\u548c\u83ef\u5411\u6703\u773e\u767c\u6012\uff1b\u53ea\u8981\u4f60\u5011\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u5168\u5bb6\u70ba\u8036\u548c\u83ef\u6240\u767c\u7684\u706b\u54c0\u54ed\u3002<br \/>\n10\uff1a7 \u4f60\u5011\u4e5f\u4e0d\u53ef\u51fa\u6703\u5e55\u7684\u9580\uff0c\u6050\u6015\u4f60\u5011\u6b7b\u4ea1\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u818f\u6cb9\u5728\u4f60\u5011\u7684\u8eab\u4e0a\u3002\u300d\u4ed6\u5011\u5c31\u7167\u6469\u897f\u7684\u8a71\u884c\u4e86\u3002<br \/>\n10\uff1a8 \u8036\u548c\u83ef\u66c9\u8aed\u4e9e\u502b\u8aaa\uff1a<br \/>\n10\uff1a9 \u300c\u4f60\u548c\u4f60\u5152\u5b50\u9032\u6703\u5e55\u7684\u6642\u5019\uff0c\u6e05\u9152\u3001\u6fc3\u9152\u90fd\u4e0d\u53ef\u559d\uff0c\u514d\u5f97\u4f60\u5011\u6b7b\u4ea1\uff1b\u9019\u8981\u4f5c\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n10\uff1a10 \u4f7f\u4f60\u5011\u53ef\u4ee5\u5c07\u8056\u7684\u3001\u4fd7\u7684\uff0c\u6f54\u6de8\u7684\u3001\u4e0d\u6f54\u6de8\u7684\uff0c\u5206\u5225\u51fa\u4f86\uff1b<br \/>\n10\uff1a11 \u53c8\u4f7f\u4f60\u5011\u53ef\u4ee5\u5c07\u8036\u548c\u83ef\u85c9\u6469\u897f\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u7684\u4e00\u5207\u5f8b\u4f8b\u6559\u8a13\u4ed6\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 10\uff1a3 \u65bc\u662f\u6469\u897f\u5c0d\u4e9e\u502b\u8aaa\uff1a\u9019\u5c31\u662f\u8036\u548c\u83ef\u6240\u8aaa\uff1a\u6211\u5728\u89aa\u8fd1\u6211\u7684\u4eba\u4e2d\u8981\u986f\u70ba\u8056\uff1b\u5728\u773e\u6c11\u9762\u524d\uff0c\u6211\u8981\u5f97\u69ae\u8000\u3002\u4e9e\u502b\u5c31\u9ed8\u9ed8\u4e0d\u8a00\u3002<br \/>\n10\uff1a10 \u4f7f\u4f60\u5011\u53ef\u4ee5\u5c07\u8056\u7684\u3001\u4fd7\u7684\uff0c\u6f54\u6de8\u7684\u3001\u4e0d\u6f54\u6de8\u7684\uff0c\u5206\u5225\u51fa\u4f86\u3002<br \/>\n10\uff1a11 \u53c8\u4f7f\u4f60\u5011\u53ef\u4ee5\u5c07\u8036\u548c\u83ef\u85c9\u6469\u897f\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u7684\u4e00\u5207\u5f8b\u4f8b\u6559\u8a13\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u522910\uff1av1~2\u7576\u4e9e\u502b\u8207\u4ed6\u7684\u5152\u5b50\u82b1\u4e86\u597d\u591a\u5de5\u592b\u8207\u6642\u9593\u81ea\u6f54\u4f86\u9810\u5099\u81ea\u5df1\uff0c\u627f\u63a5\u796d\u53f8\u7684\u8056\u8077\uff0c\u4e5f\u70ba\u81ea\u5df1\u8207\u767e\u59d3\u737b\u796d\uff0c\u8b93\u795e\u7684\u69ae\u5149\u5145\u6eff\u6703\u5e55\uff0c\u8b49\u660e\u795e\u6085\u7d0d\u4ed6\u5011\u7684\u660e\u8b49\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u4e00\u4e00\u6309\u7167\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u7684\u8a71\u8a9e\u9075\u884c\u4e86\u3002\u7d50\u679c\u63a5\u4e0b\u4f86\u537b\u767c\u751f\u4e86\u4e00\u4ef6\u60b2\u5287\uff0c\u5c31\u662f\u4e9e\u502b\u56db\u500b\u5152\u5b50\u4e2d\u7684\u9577\u5b50\u8207\u6b21\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\uff0c\u88ab\u795e\u64ca\u6bba\u4e86\u3002\u9019\u88cf\u7684\u7406\u7531\u662f\u56e0\u70ba\u4ed6\u5011\u300c\u5404\u62ff\u81ea\u5df1\u7684\u9999\u7210\uff0c\u76db\u4e0a\u706b\uff0c\u52a0\u4e0a\u9999\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u4e0a\u51e1\u706b\uff0c\u662f\u8036\u548c\u83ef\u6c92\u6709\u5429\u5490\u4ed6\u5011\u7684\u3002\u89e3\u7d93\u5b78\u8005\u7528\u5404\u7a2e\u89d2\u5ea6\u4f86\u89e3\u91cb\u9019\u88cf\u4ed6\u5011\u88ab\u6bba\u7684\u5e7e\u7a2e\u53ef\u80fd\u539f\u56e0\uff1a<br \/>\n\u4e00\u3001 \u6309\u7167\u4e0a\u4e0b\u6587\uff0cv9\u986f\u793a\u4ed6\u5011\u53ef\u80fd\u559d\u9152\u4e86\uff0c\u800c\u4e14\u9189\u9152\uff0c\u6240\u4ee5\u5f15\u767c\u5f8c\u9762\u4e0d\u8a72\u767c\u751f\u7684\u4e8b\u3002<br \/>\n\u4e8c\u3001 \u51e1\u706b\u6307\u7684\u662f\u9664\u4e86\u300c\u796d\u58c7\u4e0a\u7684\u706b\u300d\u4ee5\u5916\u7684\u706b\uff0c\u90fd\u662f\u51e1\u706b\u3002\u796d\u58c7\u7684\u706b\u662f\u8981\u7d42\u5e74\u4e0d\u6ec5\u7684\uff0c\u662f\u8056\u6f54\u7684\uff0c\u4ed6\u5011\u537b\u5f9e\u5176\u4ed6\u7ba1\u9053\u53d6\u4e86\u706b\u4f86\uff0c\u662f\u516c\u958b\u6311\u6230\u4e0a\u5e1d\u7684\u898f\u5b9a\u3002<br \/>\n\u4e09\u3001 \u4e5f\u6709\u4eba\u8aaa\u662f\u4e0a\u5e1d\u6839\u672c\u4e0d\u8981\u4ed6\u5011\u9019\u6642\u5019\u300c\u737b\u4e0a\u9999\u706b\u300d\uff0c\u56e0\u70ba\u5728\u904e\u53bb\u66fe\u767c\u751f\u53ef\u62c9\u4e00\u9ee8\u7684\u4f8b\u5b50\u4e2d\uff0c\u737b\u4e0a\u9999\u706b\u7684\u7279\u6b8a\u76ee\u7684\uff0c\u662f\u70ba\u8981\u8b49\u660e\u795e\u7684\u540c\u5728\u8207\u6085\u7d0d\u3002\u5728\u9019\u88cf\u795e\u5df2\u7d93\u7528\u69ae\u5149\u986f\u51fa\u7942\u7684\u540c\u5728\u8207\u6085\u7d0d\u4e86\uff0c\u6240\u4ee5\u737b\u9999\u706b\u662f\u4ed6\u5011\u4e8c\u4eba\u81ea\u5df1\u7684\u4e3b\u610f\uff0c\u4e0d\u662f\u795e\u7684\u5429\u5490\u3002<br \/>\n\u56db\u3001 \u4e5f\u6709\u8aaa\u6cd5\u662f\u737b\u4e0a\u9999\u706b\u662f\u5927\u796d\u53f8\u7684\u5de5\u4f5c\uff0c\u800c\u4e14\u662f\u5728\u4e00\u5e74\u4e00\u6b21\u7531\u5927\u796d\u53f8\u70ba\u8d16\u7f6a\u796d\u8fa6\u7406\uff0c\u9019\u4e8c\u4eba\u50ed\u8d8a\u4e86\u8077\u8cac\u3002<br \/>\n\u4e94\u3001 \u6709\u7267\u8005\u6307\u51fa\u4ed6\u5011\u4e8c\u4eba\u88ab\u64ca\u6bba\uff0c\u4e0d\u4e00\u5b9a\u662f\u9748\u9b42\u6ec5\u4ea1\uff0c\u5c31\u50cf\u4f7f\u4e9e\u62ff\u5c3c\u4e9e\u3001\u6492\u975e\u5587\u3001\u70cf\u6492\u7684\u6b7b\u4e00\u6a23\uff0c\u4e0a\u5e1d\u64ca\u6bba\u4ed6\u5011\u662f\u5f70\u986f\u795e\u7684\u8056\u6f54\u69ae\u8000\u63d0\u9192\u767e\u59d3\u8981\u656c\u754f\u795e\uff0c\u4f46\u795e\u5c0d\u65bc\u9019\u4e9b\u4eba\u7684\u9748\u9b42\u6703\u6709\u6700\u597d\u7684\u5b89\u6392\u8207\u8655\u7f6e\u3002<\/p>\n<p>\uff082\uff09\u4e0d\u7ba1\u662f\u4e0a\u9762\u7684\u4efb\u4f55\u7406\u7531\uff0c\u6211\u5011\u770b\u898b\u62ff\u7b54\u8207\u4e9e\u6bd4\u6236\u7684\u78ba\u662f\u548e\u7531\u81ea\u53d6\uff0c\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u5b58\u8457\u300c\u656c\u754f\u795e\u300d\u7684\u5fc3\uff0c\u4ee5\u70ba\u795e\u5df2\u7d93\u63c0\u9078\u6085\u7d0d\u4e86\u4ed6\u5011\uff0c\u5c31\u958b\u59cb\u5fc3\u88cf\u8ff7\u7cca\uff0c\u4efb\u610f\u5984\u70ba\uff0c\u504f\u884c\u5df1\u8def\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u8ddf\u96a8\u795e\uff0c\u5fd8\u8a18\u4e86\u6628\u5929\u767c\u751f\u7684\u5f97\u52dd\u8207\u69ae\u8000\uff0c\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u4eca\u5929\u5c31\u53ef\u4ee5\u300c\u5fd8\u4e86\u6211\u662f\u8ab0\u300d\u3002\u300c\u51e1\u706b\u300d\u53ef\u4ee5\u9810\u8868\u6211\u5011\u4eca\u5929\u5e38\u8b1b\u7684\u300c\u8001\u6211\u300d\uff0c\u5c31\u662f\u51fa\u65bc\u81ea\u6211\u4e2d\u5fc3\u7684\u670d\u4e8b\uff0c\u800c\u4e0d\u662f\u5728\u8056\u9748\u88cf\u7684\u4e8b\u5949\u3002\u5f88\u591a\u6642\u5019\u795e\u63c0\u9078\u4e00\u500b\u4eba\uff0c\u5c31\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u4e26\u4e0d\u662f\u8981\u4eba\u958b\u59cb\u300c\u9760\u81ea\u5df1\u8a08\u756b\u3001\u52aa\u529b\u3001\u62fc\u547d\u2026\u4f5c\u51fa\u6210\u679c\u51fa\u4f86\u300d\uff0c\u800c\u662f\u8981\u6211\u5011\u5b78\u7fd2\u50cf\u8036\u7a4c\uff1a\u300c\u5c0a\u91cd\u795e\u7684\u6642\u5019\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\u3001\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u300d\u6210\u70ba\u4e00\u500b\u88ab\u8056\u9748\u8207\u795e\u65e8\u610f\u7ba1\u6cbb\u7684\u5668\u76bf\u3002\u62ff\u7b54\u4e9e\u6bd4\u6236\u624d\u9694\u6c92\u5e7e\u5929\u5c31\u5fd8\u4e86\u6211\u662f\u8ab0\uff0c\u958b\u59cb\u5984\u60f3\u9760\u81ea\u5df1\u7684\u610f\u601d\u8207\u529b\u91cf\u670d\u4e8b\uff0c\u7d50\u679c\u795e\u4e0d\u6085\u7d0d\u3002\u795e\u8981\u7684\u662f\u300c\u9806\u670d\u501a\u9760\u300d\u7684\u5668\u76bf\uff0c\u800c\u4e0d\u662f\u81ea\u5927\u81ea\u6211\u7684\u5de5\u4eba\uff0c\u6211\u5011\u5f9e\u8056\u7d93\u8981\u5b78\u5230\u5bf6\u8cb4\u7684\u6559\u8a13\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u4e5f\u770b\u904e\u8a31\u591a\u6709\u5fc3\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u90fd\u72af\u904e\u62ff\u7b54\u8207\u4e9e\u6bd4\u6236\u7684\u7f6a\u904e\uff0c\u5c31\u662f\u4ee5\u70ba\u795e\u63c0\u9078\u6211\uff0c\u5c31\u662f\u6e96\u5099\u5927\u5c55\u9577\u624d\uff0c\u52aa\u529b\u62fc\u547d\uff0c\u9760\u81ea\u5df1\u60f3\u8981\u597d\u597d\u670d\u4e8b\u4e0a\u5e1d\u3002\u7d50\u679c\u5c31\u662f\u670d\u4e8b\u53d6\u4ee3\u4e86\u4e0a\u5e1d\uff0c\u5fd9\u788c\u53d6\u4ee3\u4e86\u8207\u795e\u89aa\u8fd1\uff0c\u9760\u81ea\u5df1\u53d6\u4ee3\u4e86\u501a\u9760\u8056\u9748\uff0c\u81ea\u5df1\u7684\u8a08\u756b\u53d6\u4ee3\u4e86\u795e\u7684\u6642\u9593\u8207\u65e8\u610f\uff0c\u5230\u6700\u5f8c\u7d2f\u5230\u8981\u6b7b\uff0c\u537b\u662f\u4e00\u4e8b\u7121\u6210\uff0c\u795e\u4e0d\u6085\u7d0d\u3002\u5b78\u4e86\u8a31\u4e45\uff0c\u73fe\u5728\u6bd4\u8f03\u77e5\u9053\u6b65\u8abf\u653e\u6162\uff0c\u5148\u597d\u597d\u89aa\u8fd1\u795e\uff0c\u5c0b\u6c42\u795e\uff0c\u4e0d\u662f\u6211\u81ea\u5df1\u60f3\u505a\u4ec0\u9ebc\uff1f\u600e\u9ebc\u505a\uff0c\u800c\u662f\u79b1\u544a\u7b49\u5019\u89c0\u5bdf\u795e\u7684\u4f5c\u70ba\uff0c\u6211\u8ddf\u96a8\u795e\u8207\u795e\u540c\u5de5\u3002\u300c\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5efa\u9020\u623f\u5c4b\uff0c\u5efa\u9020\u7684\u4eba\u5c31\u6789\u7136\u52de\u529b\uff1b\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u770b\u5b88\u57ce\u6c60\uff0c\u770b\u5b88\u7684\u4eba\u5c31\u6789\u7136\u8b66\u9192\u3002\u300d\u62ff\u7b54\u8207\u4e9e\u6bd4\u6236\uff0c\u5c31\u662f\u6211\u5011\u6700\u597d\u7684\u501f\u93e1\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 10\uff1a1~11 10\uff1a1 \u4e9e\u502b\u7684\u5152\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u5404\u62ff\u81ea\u5df1\u7684\u9999\u7210\uff0c\u76db\u4e0a\u706b\uff0c\u52a0\u4e0a\u9999\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u4e0a\u51e1\u706b\uff0c &#8230; <a title=\"2019 &#8211; 08 &#8211; 28 QT \u5229\u672a\u8a18 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-28-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-10%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 28 QT \u5229\u672a\u8a18 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6969,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6852","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6852","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6852"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6852\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6969"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}