{"id":14255,"date":"2023-05-30T00:00:55","date_gmt":"2023-05-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14255"},"modified":"2023-05-31T08:41:12","modified_gmt":"2023-05-31T00:41:12","slug":"2023-05-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-24%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-24%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 05 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a1~14<br \/>\n24\uff1a1 \u8036\u548c\u83ef\u53c8\u5411\u4ee5\u8272\u5217\u4eba\u767c\u6012\uff0c\u5c31\u6fc0\u52d5\u5927\u885b\uff0c\u4f7f\u4ed6\u5429\u5490\u4eba\u53bb\u6578\u9ede\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u3002<br \/>\n24\uff1a2 \u5927\u885b\u5c31\u5429\u5490\u8ddf\u96a8\u4ed6\u7684\u5143\u5e25\u7d04\u62bc\u8aaa\uff1a\u300c\u4f60\u53bb\u8d70\u904d\u4ee5\u8272\u5217\u773e\u652f\u6d3e\uff0c\u5f9e\u4f46\u76f4\u5230\u5225\u662f\u5df4\uff0c\u6578\u9ede\u767e\u59d3\uff0c\u6211\u597d\u77e5\u9053\u4ed6\u5011\u7684\u6578\u76ee\u3002\u300d<br \/>\n24\uff1a3 \u7d04\u62bc\u5c0d\u738b\u8aaa\uff1a\u300c\u7121\u8ad6\u767e\u59d3\u591a\u5c11\uff0c\u9858\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u518d\u52a0\u589e\u767e\u500d\uff0c\u4f7f\u6211\u4e3b\u6211\u738b\u89aa\u773c\u5f97\u898b\u3002\u6211\u4e3b\u6211\u738b\u4f55\u5fc5\u559c\u6085\u884c\u9019\u4e8b\u5462\uff1f\u300d<br \/>\n24\uff1a4 \u4f46\u738b\u7684\u547d\u4ee4\u52dd\u904e\u7d04\u62bc\u548c\u773e\u8ecd\u9577\u3002\u7d04\u62bc\u548c\u773e\u8ecd\u9577\u5c31\u5f9e\u738b\u9762\u524d\u51fa\u53bb\uff0c\u6578\u9ede\u4ee5\u8272\u5217\u7684\u767e\u59d3\u3002<br \/>\n24\uff1a5 \u4ed6\u5011\u904e\u4e86\u7d04\u65e6\u6cb3\uff0c\u5728\u8fe6\u5f97\u8c37\u4e2d\u3001\u57ce\u7684\u53f3\u908a\u4e9e\u7f85\u73e5\u5b89\u71df\uff0c\u8207\u96c5\u8b1d\u76f8\u5c0d\uff0c<br \/>\n24\uff1a6 \u53c8\u5230\u4e86\u57fa\u5217\u548c\u4ed6\u505c\u2027\u5408\u793a\u5730\uff0c\u53c8\u5230\u4e86\u4f46\u2027\u96c5\u5b89\uff0c\u7e5e\u5230\u897f\u9813\uff0c<br \/>\n24\uff1a7 \u4f86\u5230\u63a8\u7f85\u7684\u4fdd\u969c\uff0c\u4e26\u5e0c\u672a\u4eba\u548c\u8fe6\u5357\u4eba\u7684\u5404\u57ce\uff0c\u53c8\u5230\u7336\u5927\u5357\u65b9\u7684\u5225\u662f\u5df4\u3002<br \/>\n24\uff1a8 \u4ed6\u5011\u8d70\u904d\u5168\u5730\uff0c\u904e\u4e86\u4e5d\u500b\u6708\u96f6\u4e8c\u5341\u5929\uff0c\u5c31\u56de\u5230\u8036\u8def\u6492\u51b7\u3002<br \/>\n24\uff1a9 \u7d04\u62bc\u5c07\u767e\u59d3\u7684\u7e3d\u6578\u594f\u544a\u65bc\u738b\uff1a\u4ee5\u8272\u5217\u62ff\u5200\u7684\u52c7\u58eb\u6709\u516b\u5341\u842c\uff1b\u7336\u5927\u6709\u4e94\u5341\u842c\u3002<br \/>\n24\uff1a10 \u5927\u885b\u6578\u9ede\u767e\u59d3\u4ee5\u5f8c\uff0c\u5c31\u5fc3\u4e2d\u81ea\u8cac\uff0c\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u884c\u9019\u4e8b\u5927\u6709\u7f6a\u4e86\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u9664\u6389\u50d5\u4eba\u7684\u7f6a\u5b7d\uff0c\u56e0\u6211\u6240\u884c\u7684\u751a\u662f\u611a\u6627\u3002\u300d<br \/>\n24\uff1a11 \u5927\u885b\u65e9\u6668\u8d77\u4f86\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8fe6\u5f97\uff0c\u5c31\u662f\u5927\u885b\u7684\u5148\u898b\uff0c\u8aaa\uff1a<br \/>\n24\uff1a12 \u300c\u4f60\u53bb\u544a\u8a34\u5927\u885b\uff0c\u8aaa\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u6709\u4e09\u6a23\u707d\uff0c\u96a8\u4f60\u9078\u64c7\u4e00\u6a23\uff0c\u6211\u597d\u964d\u8207\u4f60\u3002\u300f\u300d<br \/>\n24\uff1a13 \u65bc\u662f\u8fe6\u5f97\u4f86\u898b\u5927\u885b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u9858\u610f\u570b\u4e2d\u6709\u4e03\u5e74\u7684\u9951\u8352\u5462\uff1f\u662f\u5728\u4f60\u6575\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u88ab\u8ffd\u8d95\u4e09\u500b\u6708\u5462\uff1f\u662f\u5728\u4f60\u570b\u4e2d\u6709\u4e09\u65e5\u7684\u761f\u75ab\u5462\uff1f\u73fe\u5728\u4f60\u8981\u63e3\u6469\u601d\u60f3\uff0c\u6211\u597d\u56de\u8986\u90a3\u5dee\u6211\u4f86\u7684\u3002\u300d<br \/>\n24\uff1a14 \u5927\u885b\u5c0d\u8fe6\u5f97\u8aaa\uff1a\u300c\u6211\u751a\u70ba\u96e3\uff01\u6211\u9858\u843d\u5728\u8036\u548c\u83ef\u7684\u624b\u88cf\uff0c\u56e0\u70ba\u4ed6\u6709\u8c50\u76db\u7684\u6190\u61ab\u3002\u6211\u4e0d\u9858\u843d\u5728\u4eba\u7684\u624b\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 24\uff1a10 \u5927\u885b\u6578\u9ede\u767e\u59d3\u4ee5\u5f8c\uff0c\u5c31\u5fc3\u4e2d\u81ea\u8cac\uff0c\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u884c\u9019\u4e8b\u5927\u6709\u7f6a\u4e86\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u9664\u6389\u50d5\u4eba\u7684\u7f6a\u5b7d\uff0c\u56e0\u6211\u6240\u884c\u7684\u751a\u662f\u611a\u6627\u3002<br \/>\n24\uff1a14 \u5927\u885b\u5c0d\u8fe6\u5f97\u8aaa\uff1a\u6211\u751a\u70ba\u96e3\uff01\u6211\u9858\u843d\u5728\u8036\u548c\u83ef\u7684\u624b\u88cf\uff0c\u56e0\u70ba\u4ed6\u6709\u8c50\u76db\u7684\u6190\u61ab\u3002\u6211\u4e0d\u9858\u843d\u5728\u4eba\u7684\u624b\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u8036\u548c\u83ef\u53c8\u5411\u4ee5\u8272\u5217\u4eba\u767c\u6012\uff0c\u5c31\u6fc0\u52d5\u5927\u885b\uff0c\u4f7f\u4ed6\u5429\u5490\u4eba\u53bb\u6578\u9ede\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u3002\u300d\u9019\u4e00\u6bb5\u7d93\u6587\uff08v1~9\uff09\u88cf\u9762\u6709\u975e\u5e38\u91cd\u8981\u7684\u5c6c\u9748\u529f\u8ab2\uff0c\u537b\u4e5f\u5bb9\u6613\u9020\u6210\u722d\u8b70\u8207\u6df7\u4e82\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u8207\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u795e\u5411\u767e\u59d3\u767c\u6012\uff0c\u662f\u56e0\u70ba\u767e\u59d3\u72af\u4e86\u7f6a\uff0c\u9084\u6c92\u6709\u8655\u7406\uff0c\u516c\u7fa9\u5c1a\u672a\u5f97\u5230\u4f38\u5f35\uff0c\u6240\u4ee5\u795e\u8981\u85c9\u7531\u5927\u885b\u7684\u624b\u4f86\u7ba1\u6559\u767e\u59d3\u3002\u9019\u88cf\u6c92\u6709\u660e\u8b1b\u767e\u59d3\u5230\u5e95\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff0c\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u767e\u59d3\u7576\u5e74\u652f\u6301\u62bc\u6c99\u9f8d\u53db\u8b8a\uff0c\u5f8c\u4f86\u53c8\u8ddf\u96a8\u793a\u5df4\u53db\u4e82\uff0c\u4f46\u8056\u7d93\u6c92\u6709\u300c\u660e\u8aaa\u300d\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u4e0d\u5fc5\u7e7c\u7e8c\u947d\u725b\u89d2\u5c16\u4e86\u3002\u53ea\u8981\u77e5\u9053\u767e\u59d3\u72af\u4e86\u7f6a\uff0c\u5f97\u7f6a\u795e\uff0c\u800c\u4e14\u6c92\u6709\u7d93\u904e\u6094\u6539\u7684\u529f\u8ab2\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u88cf\u7684\u7d93\u6587\u662f\u300c\u8036\u548c\u83ef\u2026\uff0c\u5c31\u6fc0\u52d5\u5927\u885b\u300d\uff0c\u4f46\u540c\u4e00\u4ef6\u4e8b\u5230\u4e86\u6b77\u4ee3\u5fd7\u4e0a\u5c31\u8b8a\u6210\u4e86\u300c\u6492\u4f46\u8d77\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u4eba\uff0c\u6fc0\u52d5\u5927\u885b\u6578\u9ede\u4ed6\u5011\u3002\u300d\uff08\u4ee3\u4e0a21\uff1a1~2\uff09\u5230\u5e95\u662f\u795e\u6fc0\u52d5\uff1f\u9084\u662f\u6492\u4f46\u6fc0\u52d5\uff1f\u9019\u6bb5\u6545\u4e8b\u5c31\u548c\u7d04\u4f2f\u8a18\u5176\u5be6\u4e00\u6a23\uff0c\u90fd\u662f\u300c\u795e\u5141\u8a31\u6492\u4f46\u53bb\u505a\u7684\u4e8b\u300d\u3002\u65e2\u662f\u7d93\u904e\u795e\u7684\u5141\u8a31\uff0c\u7136\u5f8c\u6492\u4f46\u624d\u80fd\u57f7\u884c\uff0c\u6240\u4ee5\u8aaa\u662f\u795e\u6fc0\u52d5\u6216\u662f\u6492\u4f46\u6fc0\u52d5\uff0c\u5176\u5be6\u90fd\u662f\u5c0d\u7684\uff0c\u90fd\u8aaa\u5f97\u901a\u3002\u53ea\u662f\u8a31\u591a\u4eba\u6703\u53d7\u4e0d\u4e86\uff0c\u795e\u70ba\u4ec0\u9ebc\u6703\u548c\u6492\u4f46\u300c\u5408\u4f5c\u300d\uff1f\u9019\u9ede\u6211\u5011\u4e5f\u8aaa\u904e\u8a31\u591a\u6b21\u4e86\uff0c\u6574\u672c\u8056\u7d93\u90fd\u5f37\u8abf\u795e\u6703\u300c\u8a66\u9a57\u4eba\u300d\uff0c\u53ea\u662f\u6709\u6642\u5019\u662f\u9078\u64c7\u300c\u5141\u8a31\u6492\u4f46\u8a66\u63a2\u81e8\u5230\u4eba\u300d\uff0c\u9b54\u9b3c\u7684\u8a66\u63a2\u7684\u76ee\u7684\u662f\u300c\u5f15\u8a98\u4eba\u72af\u7f6a\u300d\uff0c\u4f46\u662f\u795e\u7684\u76ee\u7684\u537b\u662f\u900f\u904e\u8a66\u9a57\uff0c\u4f7f\u4eba\u9762\u5c0d\u751f\u547d\u7684\u554f\u984c\uff0c\u771f\u6b63\u6094\u6539\u5f97\u52dd\u6709\u9918\u3002\u6240\u4ee5\u91cd\u9ede\u662f\u4eba\u5728\u8a66\u9a57\u4e2d\u5230\u5e95\u300c\u80fd\u4e0d\u80fd\u7d93\u5f97\u8d77\u8003\u9a57\u300d\uff0c\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\u5230\u5e95\u662f\u300c\u771f\u7684\u9084\u662f\u5047\u7684\u300d\uff1f\u6211\u5011\u662f\u5426\u300c\u9858\u610f\u9762\u5c0d\u5931\u6557\u771f\u5be6\u6094\u6539\u8207\u6210\u9577\uff1f\u300d\u9019\u624d\u662f\u91cd\u9ede\uff01\u800c\u4e0d\u662f\u6574\u5929\u602a\u795e\u70ba\u4ec0\u9ebc\u8981\u8a66\u9a57\u4eba\uff1f\u70ba\u4ec0\u9ebc\u5141\u8a31\u9b54\u9b3c\u4f86\u300c\u6fc0\u52d5\u6211\u5011\u300d\uff1f<\/p>\n<p>\u4e09\u3001\u5927\u885b\u300c\u6578\u9ede\u4eba\u6578\u300d\uff0c\u70ba\u4ec0\u9ebc\u662f\u72af\u7f6a\uff1f\u5176\u5be6\u300a\u6469\u897f\u4e94\u7d93\u300b\u5171\u4e09\u6b21\u8a18\u8f09\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u6578\u9ede\u767e\u59d3\uff0c\u7b2c\u4e00\u6b21\u662f\u5728\u300a\u51fa\u57c3\u53ca\u8a18\u300b30\uff1a11~14\uff0c\u90a3\u6b21\u662f\u8981\u6578\u9ede20\u6b72\u4ee5\u4e0a\u7684\u7537\u4eba\uff0c\u6bcf\u4eba\u4ed8\u534a\u820d\u5ba2\u52d2\uff0c\u4f9b\u8056\u6240\u4e4b\u7528\uff0c\u4e0a\u5e1d\u8996\u4e4b\u70ba\u662f\u4ee5\u8272\u5217\u6c11\u300c\u70ba\u81ea\u5df1\u7684\u751f\u547d\u628a\u8d16\u50f9\u5949\u7d66\u8036\u548c\u83ef\u300d\uff08\u51fa30\uff1a12\uff09\u3002\u7b2c\u4e8c\u6b21\u53ca\u7b2c\u4e09\u6b21\u662f\u8a18\u8f09\u5728\u300a\u6c11\u6578\u8a18\u300b1\uff1a1~3\u53ca26\uff1a1~2\uff0c\u90fd\u662f\u8981\u6578\u9ede\u300c\u51e120\u6b72\u4ee5\u4e0a\u80fd\u51fa\u53bb\u6253\u4ed7\u7684\u300d\uff0c\u7576\u6642\u7684\u76ee\u7684\u5f88\u6e05\u695a\u662f\u51fa\u65bc\u5be6\u969b\u7684\u8ecd\u4e8b\u9700\u8981\uff0c\u70ba\u4ed6\u5011\u5373\u5c07\u9032\u5165\u8fe6\u5357\u5730\u722d\u6230\u800c\u4f5c\u6e96\u5099\u3002\u6240\u4ee5\u70ba\u4e86\u300c\u8ab2\u7a05\u6216\u5fb5\u5175\u4f5c\u6230\u300d\u6578\u9ede\u4eba\u6578\u662f\u5408\u7406\u7684\u3002\u4f46\u662f\u5927\u885b\u6b64\u6b21\u6578\u9ede\u4eba\u6578\uff0c\u537b\u4e0d\u662f\u70ba\u4e86\u9019\u500b\u7406\u7531\uff0c\u662f\u51fa\u65bc\u300c\u70ab\u8000\u6230\u529b\u8207\u6eff\u8db3\u81ea\u5df1\u865b\u69ae\u7684\u9a55\u50b2\u300d\uff0c\u9019\u5c31\u548c\u5e0c\u897f\u5bb6\u70ab\u8000\u5bf6\u5eab\uff08\u738b\u4e0b20\uff1a13\uff09\u4e00\u6a23\u9020\u6210\u6574\u500b\u570b\u5bb6\u7684\u5371\u6a5f\u3002\u5176\u5be6\u7d04\u62bc\u5df2\u7d93\u770b\u51fa\u4e86\u9019\u4e8b\u7684\u611a\u6627\u4e26\u4e14\u52f8\u963b\u5927\u885b\uff08v3\uff09\uff0c\u4f46\u662f\u5927\u885b\u537b\u5805\u6301\u5df1\u898b\u3002\u6240\u4ee5\u5927\u885b\u7684\u72af\u7f6a\uff0c\u4e0d\u80fd\u602a\u7f6a\u795e\u6216\u6492\u4f46\uff0c\u800c\u662f\u548e\u7531\u81ea\u53d6\u3002\u9019\u5c31\u50cf\u8a50\u9a19\u96c6\u5718\u9a19\u4eba\uff0c\u56fa\u7136\u6709\u932f\uff0c\u4f46\u662f\u4eba\u4e0d\u5206\u8fa8\u5bdf\u9a57\u7518\u9858\u4e0a\u7576\uff0c\u81ea\u5df1\u4e5f\u6709\u300c\u5b8c\u5168\u7684\u8cac\u4efb\u300d\u4e00\u6a23\uff1b\u53c8\u5982\u6492\u4f46\u5f15\u8a98\u590f\u5a03\u5403\u7981\u679c\uff0c\u590f\u5a03\u537b\u4e0d\u6575\u64cb\uff0c\u53cd\u800c\u53d7\u8a98\u63a5\u53d7\uff0c\u9019\u90fd\u4e0d\u80fd\u55ae\u7d14\u7684\u628a\u8cac\u4efb\u63a8\u7d66\u795e\u6216\u6492\u4f46\uff0c\u56e0\u70ba\u5982\u679c\u5927\u885b\u7ad9\u7acb\u5f97\u7a69\uff0c\u5373\u4f7f\u6492\u4f46\u300c\u6fc0\u52d5\u300d\uff0c\u5927\u885b\u4e5f\u80fd\u5920\u7d55\u4e0d\u52d5\u6416\u3002<\/p>\n<p>\uff082\uff09v8~9\u9019\u6b21\u7684\u6578\u9ede\u4eba\u6578\u82b1\u4e86\u4e5d\u500b\u6708\u96f6\u4e8c\u5341\u5929\u7684\u6642\u9593\uff0c\u8d70\u904d\u5168\u5730\uff0c\u6578\u9ede\u7684\u7d50\u679c\uff1a\u4ee5\u8272\u5217\u62ff\u5200\u7684\u52c7\u58eb\u6709\u516b\u5341\u842c\uff1b\u7336\u5927\u6709\u4e94\u5341\u842c\u3002\u6211\u5011\u8aaa\u904e\u9019\u4e0d\u662f\u70ba\u4e86\u6230\u4e8b\u6216\u8ab2\u7a05\uff0c\u800c\u662f\u70ba\u4e86\u6eff\u8db3\u5927\u885b\u7684\u865b\u69ae\u8207\u9a55\u50b2\uff0c\u7d50\u679c\u6b64\u6642\u5927\u885b\u81ea\u5df1\u88ab\u8056\u9748\u5149\u7167\uff1a\u300c\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u300d\u2014\u300c\u5927\u885b\u6578\u9ede\u767e\u59d3\u4ee5\u5f8c\uff0c\u5c31\u5fc3\u4e2d\u81ea\u8cac\uff0c\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u884c\u9019\u4e8b\u5927\u6709\u7f6a\u4e86\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u9664\u6389\u50d5\u4eba\u7684\u7f6a\u5b7d\uff0c\u56e0\u6211\u6240\u884c\u7684\u751a\u662f\u611a\u6627\u3002\u300d\uff08v10\uff09\u795e\u807d\u898b\u5927\u885b\u7684\u8a8d\u7f6a\uff0c\u6b7b\u7f6a\u53ef\u514d\u3001\u6d3b\u7f6a\u96e3\u9003\uff0c\u66f4\u8981\u85c9\u6b64\u6a5f\u6703\u7ba1\u6559\u6574\u500b\u4ee5\u8272\u5217\u6c11\u7684\u7f6a\u60e1\u3002\u795e\u8b93\u5927\u885b\u300c\u4e09\u9078\u4e00\u300d\uff1a<br \/>\n\u4e00\u3001\u570b\u4e2d\u6709\u4e03\u5e74\u7684\u9951\u8352\u5462\uff1f<br \/>\n\u4e8c\u3001\u5728\u4f60\u6575\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u88ab\u8ffd\u8d95\u4e09\u500b\u6708\u5462\uff1f<br \/>\n\u4e09\u3001\u5728\u4f60\u570b\u4e2d\u6709\u4e09\u65e5\u7684\u761f\u75ab\u5462\uff1f<\/p>\n<p>v14\u5927\u885b\u6c92\u6709\u9078\u64c7\uff0c\u5be7\u53ef\u5c07\u81ea\u5df1\u4ea4\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u6c7a\u5b9a\u3002\u56e0\u70ba\u5927\u885b\u8a8d\u8b58\u7684\u795e\uff0c\u662f\u6709\u300c\u8c50\u76db\u7684\u6190\u61ab\u300d\u7684\u795e\uff0c\u800c\u4e0d\u662f\u300c\u56b4\u82db\u66b4\u8650\u7684\u4e3b\u4eba\u300d\u2014\u300c\u6211\u9858\u843d\u5728\u8036\u548c\u83ef\u7684\u624b\u88cf\uff0c\u56e0\u70ba\u4ed6\u6709\u8c50\u76db\u7684\u6190\u61ab\u3002\u6211\u4e0d\u9858\u843d\u5728\u4eba\u7684\u624b\u88cf\u3002\u300d\uff08v14\uff09\u9019\u4e5f\u662f\u5927\u885b\u96e3\u80fd\u53ef\u8cb4\u7684\u5730\u65b9\uff0c\u5373\u4f7f\u53d7\u7f70\uff0c\u4e5f\u662f\u7518\u5fc3\u964d\u670d\u5728\u795e\u624b\u4e2d\uff0c\u5b89\u975c\u63a5\u53d7\u7ba1\u6559\uff0c\u4e26\u4e14\u9858\u610f\u7e7c\u7e8c\u76f8\u4fe1\u8ddf\u96a8\u795e\uff0c\u9019\u624d\u662f\u771f\u6094\u6539\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u66fe\u7d93\u807d\u904e\u4e00\u4f4d\u7267\u5e2b\u8aaa\u904e\u985e\u4f3c\u7684\u8a71\uff0c\u53f0\u7063\u767e\u59d3\u591a\u5e74\u4f86\u4e0d\u65b7\u6c11\u4e3b\u7684\u8def\u4e0a\u626e\u6f14\u4e86\u300c\u81ea\u5df1\u5c31\u662f\u795e\u300d\uff0c\u4ee5\u81f4\u65bc\u4e0d\u65b7\u5728\u9060\u96e2\u795e\uff0c\u52a0\u589e\u7f6a\u60e1\u2026\u3002\u6240\u4ee5\u795e\u5c31\u5141\u8a31\u767e\u59d3\u9078\u51fa\u300c\u5408\u81ea\u5df1\u5fc3\u610f\u7684\u5b98\u9577\u300d\uff0c\u4f5c\u51fa\u932f\u8aa4\u7684\u6c7a\u5b9a\uff0c\u9020\u6210\u5168\u6c11\u7684\u75db\u82e6\u8207\u5be9\u5224\uff0c\u6211\u500b\u4eba\u6df1\u6709\u540c\u611f\u3002\u5c31\u5982\u540c\u4eca\u5929\u7d93\u6587\u4e00\u6a23\uff0c\u767e\u59d3\u72af\u4e86\u7f6a\uff0c\u795e\u5141\u8a31\u5927\u885b\u63a5\u53d7\u8003\u9a57\uff0c\u518d\u85c9\u7531\u5927\u885b\u7684\u7f6a\u4f86\u7ba1\u6559\u767e\u59d3\u3002\u8a31\u591a\u4eba\u6703\u5728\u9019\u6642\u5019\u8cac\u602a\u795e\u70ba\u4f55\u5982\u6b64\uff1f<\/p>\n<p>\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c<br \/>\n\u7b2c\u4e00\u500b\uff0c\u70ba\u4ec0\u9ebc\u4e0d\u6aa2\u8a0e\u767e\u59d3\u5230\u73fe\u5728\u70ba\u6b62\u9084\u662f\u4e0d\u80af\u5411\u795e\u6094\u6539\uff1f\u4ed6\u5011\u628a\u5927\u885b\u7576\u4f5c\u795e\uff0c\u7576\u4f5c\u570b\u5bb6\u7684\u5e0c\u671b\uff0c\u537b\u4e0d\u80af\u89aa\u81ea\u9762\u5c0d\u9019\u4f4d\u9020\u4eba\u611b\u4eba\u7684\u7368\u4e00\u771f\u795e\uff1f\u5c31\u5982\u540c\u53f0\u7063\u7684\u767e\u59d3\uff0c\u4e0d\u60f3\u8a8d\u8b58\u795e\uff0c\u4e0d\u60f3\u6094\u6539\uff0c\u537b\u628a\u9078\u8209\u51fa\u4f86\u7684\u5b98\u54e1\u7576\u4f5c\u795e\u5728\u4fe1\u4efb\u8207\u501a\u9760\u4e00\u6a23\uff1f\u4eba\u5f9e\u4f86\u4e0d\u60f3\u6aa2\u8a0e\u81ea\u5df1\uff0c\u53ea\u6703\u602a\u795e\u3001\u602a\u9b3c\u3001\u602a\u5225\u4eba\u2026\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u5927\u885b\u4e5f\u53ef\u4ee5\u9078\u64c7\u4e0d\u72af\u7f6a\uff0c\u4e0d\u63a5\u53d7\u6492\u4f46\u7684\u6fc0\u52d5\uff0c\u7576\u4ed6\u537b\u9078\u64c7\u8edf\u5f31\u72af\u7f6a\u4e86\u3002\u795e\u5176\u5be6\u4e0d\u6015\u6211\u5011\u72af\u7f6a\uff0c\u56e0\u70ba\u72af\u7f6a\u986f\u51fa\u6211\u5011\u88cf\u9762\u7684\u4e0d\u4fe1\u8207\u4e0d\u611b\uff0c\u91cd\u9ede\u662f\u8981\u300c\u4e0d\u65b7\u6094\u6539\u3001\u66f4\u65b0\u3001\u7149\u6de8\u300d\uff0c\u4f7f\u5927\u885b\u6210\u70ba\u4e00\u4f4d\u300c\u8ffd\u6c42\u5b8c\u5168\u300d\u7684\u4eba\uff0c\u9019\u624d\u662f\u795e\u7684\u76ee\u7684\u3002\u5373\u4f7f\u904e\u7a0b\u4e2d\u7ba1\u6559\u4e0d\u8212\u670d\uff0c\u4f46\u662f\u7ba1\u6559\u6240\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\uff0c\u537b\u662f\u4fe1\u3001\u671b\u3001\u611b\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002\u53f0\u7063\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u5305\u62ec\u767e\u59d3\uff0c\u90fd\u8981\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5148\u5411\u795e\u6094\u6539\uff0c\u5148\u4f86\u89aa\u8fd1\u795e\uff0c\u800c\u4e0d\u662f\u9078\u64c7\u8eb2\u5728\u653f\u6cbb\u6216\u5b97\u6559\u7684\u6846\u67b6\u88cf\u9003\u907f\u9762\u5c0d\u795e\uff0c\u6216\u662f\u300c\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\u300d\uff0c\u6c42\u795e\u6190\u61ab\u65bd\u6069\uff01<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u4eca\u5929\u6559\u6703\u5176\u5be6\u4e0d\u65b7\u9084\u5728\u300c\u6578\u9ede\u4eba\u6578\u300d\uff0c\u6211\u89ba\u5f97\u91cd\u9ede\u4e0d\u662f\u5728\u65bc\u300c\u80fd\u4e0d\u80fd\u6578\u9ede\u300d\uff0c\u800c\u662f\u6211\u5011\u300c\u6578\u9ede\u4eba\u6578\u80cc\u5f8c\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\u300d\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u5982\u679c\u52d5\u6a5f\u932f\u8aa4\uff0c\u70ba\u7684\u662f\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u7522\u751f\u9a55\u50b2\u6216\u81ea\u5351\uff0c\u90a3\u9ebc\u6211\u8a8d\u70ba\u9019\u7a2e\u6578\u9ede\u5c31\u6703\u9020\u6210\u6559\u6703\u7684\u72af\u7f6a\u4e86\uff01\u6b63\u78ba\u7684\u6578\u9ede\uff0c\u4e0d\u662f\u70ba\u4e86\u7267\u5e2b\u6216\u662f\u6703\u5802\u7684\u300c\u696d\u7e3e\u300d\uff0c\u800c\u662f\u771f\u5fc3\u95dc\u5fc3\u7fa4\u7f8a\u7684\u666f\u6cc1\uff0c\u771f\u5fc3\u5c0d\u4eba\u7684\u9748\u9b42\u6709\u8ca0\u64d4\uff0c\u771f\u5fc3\u5c0d\u795e\u4ea4\u5e33\u3002\u5343\u842c\u4e0d\u8981\u6dea\u843d\u5927\u885b\u7684\u7f6a\u60e1\uff0c\u51fa\u65bc\u79c1\u5fc3\u79c1\u617e\u3001\u70ba\u7684\u662f\u8ddf\u5225\u4eba\u722d\u7af6\u6bd4\u8f03\uff0c\u4e0d\u7ba1\u662f\u81ea\u5351\u6216\u662f\u9a55\u50b2\uff0c\u90fd\u9700\u8981\u6094\u6539\u8207\u6b78\u6b63\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a1~14 24\uff1a1 \u8036\u548c\u83ef\u53c8\u5411\u4ee5\u8272\u5217\u4eba\u767c\u6012\uff0c\u5c31\u6fc0\u52d5\u5927\u885b\uff0c\u4f7f\u4ed6\u5429\u5490\u4eba\u53bb\u6578\u9ede\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u3002  &#8230; <a title=\"2023 \u2013 05 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-24%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 30 QT \u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14260,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14255","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14255","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14255"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14255\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14260"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}