{"id":10934,"date":"2022-04-29T12:55:45","date_gmt":"2022-04-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10934"},"modified":"2023-03-08T03:58:09","modified_gmt":"2023-03-07T19:58:09","slug":"2022-04-29-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-3%ef%bc%9a1318","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-29-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-3%ef%bc%9a1318\/","title":{"rendered":"2022 &#8211; 04 &#8211; 29 QT \u746a\u62c9\u57fa\u66f8 3\uff1a13~18"},"content":{"rendered":"<blockquote><p>\u746a\u62c9\u57fa\u66f8 3\uff1a13~18<br \/>\n3\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u5011\u7528\u8a71\u9802\u649e\u6211\uff0c\u4f60\u5011\u9084\u8aaa\uff1a\u300e\u6211\u5011\u7528\u751a\u9ebc\u8a71\u9802\u649e\u4e86\u4f60\u5462\uff1f\u300f<br \/>\n3\uff1a14 \u4f60\u5011\u8aaa\uff1a\u300e\u4e8b\u5949\u3000\u795e\u662f\u5f92\u7136\u7684\uff0c\u9075\u5b88\u795e\u6240\u5429\u5490\u7684\uff0c\u5728\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u9762\u524d\u82e6\u82e6\u9f4b\u6212\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n3\uff1a15 \u5982\u4eca\u6211\u5011\u7a31\u72c2\u50b2\u7684\u4eba\u70ba\u6709\u798f\uff0c\u4e26\u4e14\u884c\u60e1\u7684\u4eba\u5f97\u5efa\u7acb\uff1b\u4ed6\u5011\u96d6\u7136\u8a66\u63a2\u3000\u795e\uff0c\u537b\u5f97\u812b\u96e2\u707d\u96e3\u3002\u300f\u300d<br \/>\n3\uff1a16 \u90a3\u6642\uff0c\u656c\u754f\u8036\u548c\u83ef\u7684\u5f7c\u6b64\u8ac7\u8ad6\uff0c\u8036\u548c\u83ef\u5074\u8033\u800c\u807d\uff0c\u4e14\u6709\u7d00\u5ff5\u518a\u5728\u4ed6\u9762\u524d\uff0c\u8a18\u9304\u90a3\u656c\u754f\u8036\u548c\u83ef\u3001\u601d\u5ff5\u4ed6\u540d\u7684\u4eba\u3002<br \/>\n3\uff1a17 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a<br \/>\n3\uff1a18 \u90a3\u6642\u4f60\u5011\u5fc5\u6b78\u56de\uff0c\u5c07\u5584\u4eba\u548c\u60e1\u4eba\uff0c\u4e8b\u5949\u3000\u795e\u7684\u548c\u4e0d\u4e8b\u5949\u3000\u795e\u7684\uff0c\u5206\u5225\u51fa\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u746a3\uff1a16 \u90a3\u6642\uff0c\u656c\u754f\u8036\u548c\u83ef\u7684\u5f7c\u6b64\u8ac7\u8ad6\uff0c\u8036\u548c\u83ef\u5074\u8033\u800c\u807d\uff0c\u4e14\u6709\u7d00\u5ff5\u518a\u5728\u4ed6\u9762\u524d\uff0c\u8a18\u9304\u90a3\u656c\u754f\u8036\u548c\u83ef\u3001\u601d\u5ff5\u4ed6\u540d\u7684\u4eba\u3002<br \/>\n3\uff1a17 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u5728\u6211\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u5fc5\u5c6c\u6211\uff0c\u7279\u7279\u6b78\u6211\u3002\u6211\u5fc5\u6190\u6064\u4ed6\u5011\uff0c\u5982\u540c\u4eba\u6190\u6064\u670d\u4e8b\u81ea\u5df1\u7684\u5152\u5b50\u3002<br \/>\n3\uff1a18 \u90a3\u6642\u4f60\u5011\u5fc5\u6b78\u56de\uff0c\u5c07\u5584\u4eba\u548c\u60e1\u4eba\uff0c\u4e8b\u5949\u3000\u795e\u7684\u548c\u4e0d\u4e8b\u5949\u3000\u795e\u7684\uff0c\u5206\u5225\u51fa\u4f86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7a81\u7136\u767c\u73fe\u746a\u62c9\u57fa\u66f8\u57fa\u672c\u4e0a\uff0c\u5c31\u662f\u900f\u904e\u5e7e\u6b21\u4e00\u554f\u4e00\u7b54\u7684\u65b9\u5f0f\uff0c\u986f\u9732\u51fa\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u5728\u4fe1\u4ef0\u4e0a\u5c0d\u795e\u7684\u4e0d\u5fe0\u3001\u4e0d\u4fe1\u3001\u4e0d\u611b\u3002<br \/>\n\u4e00\u3001\u4e0a\u5e1d\u7684\u8cac\u5099\uff1a\u300c\u4f60\u5011\u7528\u8a71\u9802\u649e\u6211\u3002\u300d\uff08v13\uff09<br \/>\n\u4e8c\u3001\u767e\u59d3\u7684\u8a62\u554f\uff1a\u300c\u4f60\u5011\u9084\u8aaa\uff1a\u300e\u6211\u5011\u7528\u751a\u9ebc\u8a71\u9802\u649e\u4e86\u4f60\u5462\uff1f\u4e8b\u5949\u3000\u795e\u662f\u5f92\u7136\u7684\uff0c\u9075\u5b88\u795e\u6240\u5429\u5490\u7684\uff0c\u5728\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u9762\u524d\u82e6\u82e6\u9f4b\u6212\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300f\u300d\uff08v13~14\uff09<\/p>\n<p>\u9019\u88cf\u4e0a\u5e1d\u8cac\u5099\u7684\u5c0d\u8c61\uff0c\u662f\u90a3\u4e9b\u81ea\u4ee5\u70ba\u662f\u5728\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u8a8d\u70ba\uff1a\u300c\u4e8b\u5949\u3000\u795e\u662f\u5f92\u7136\u7684\uff0c\u9075\u5b88\u795e\u6240\u5429\u5490\u7684\uff0c\u5728\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u9762\u524d\u82e6\u82e6\u9f4b\u6212\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d\u5f88\u986f\u7136\uff0c\u4ed6\u5011\u4e26\u6c92\u6709\u5728\u670d\u4e8b\u795e\u4e4b\u5f8c\uff0c\u5f97\u5230\u81ea\u5df1\u60f3\u8981\u7684\u7d50\u679c\uff0c\u6240\u4ee5\u958b\u59cb\u62b1\u6028\u4e0a\u5e1d\uff1a\u300c\u4e00\u5207\u90e4\u662f\u6789\u7136\u3001\u5f92\u52de\u3001\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\uff1f\u300d<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u9019\u4e9b\u300c\u9802\u649e\u300d\uff08v13\uff09\u795e\u7684\u4e0d\u662f\u666e\u901a\u4eba\uff0c\u800c\u662f\u81ea\u4ee5\u70ba\u656c\u8654\u4e8b\u5949\uff08v14\uff09\u3001\u6bd4\u5225\u4eba\u66f4\u52a0\u8b19\u5351\u826f\u5584\uff08v15\uff09\u7684\u4eba\u3002\u4ed6\u5011\u53ef\u80fd\u662f\u5c0d\u796d\u53f8\u5931\u671b\u7684\u767e\u59d3\uff0c\u4e5f\u53ef\u80fd\u662f\u7f3a\u4e4f\u4f9b\u61c9\u7684\u5229\u672a\u4eba\uff0c\u4ed6\u5011\u5728\u7b49\u5019\u4e2d\u5931\u53bb\u4e86\u8010\u5fc3\uff0c\u958b\u59cb\u62b1\u6028\u795e\u3001\u300c\u9802\u649e\u300d\u795e\u3002\u300c\u82e6\u82e6\u9f4b\u6212\u300d\uff08v14\uff09\uff0c\u539f\u610f\u662f\u300c\u60b2\u54c0\u5730\u884c\u8d70\u300d\uff0c\u6307\u7981\u98df\u3002\u9019\u4e9b\u4eba\u5728\u5916\u8868\u4e0a\u300c\u4e8b\u5949\u795e\u3001\u9075\u5b88\u795e\u6240\u5429\u5490\u7684\u3001\u82e6\u82e6\u9f4b\u6212\u300d\uff0c\u4f46\u53ea\u662f\u529f\u5229\u4e3b\u7fa9\u7684\u8868\u9762\u5de5\u592b\uff0c\u4e26\u4e0d\u662f\u51fa\u65bc\u5c0d\u795e\u611b\u7684\u56de\u61c9\uff1b\u6240\u4ee5\u4e00\u65e6\u6c92\u6709\u7372\u5f97\u6240\u9810\u671f\u7684\u73fe\u5be6\u300c\u76ca\u8655\u300d\uff0c\u5c31\u6703\u4e00\u9762\u62b1\u6028\u5403\u8667\uff0c\u4e00\u9762\u5ac9\u5992\u90a3\u4e9b\u300c\u72c2\u50b2\u3001\u884c\u60e1\u3001\u8a66\u63a2\u795e\u300d\uff08v15\uff09\u7684\u4eba\u3002\u96d6\u7136\u88ab\u64c4\u56de\u6b78\u7684\u767e\u59d3\u8868\u9762\u4e0a\u4e0d\u62dc\u5076\u50cf\u4e86\uff0c\u4f46\u795e\u537b\u501f\u8457\u7b49\u5019\uff0c\u66b4\u9732\u51fa\u4ed6\u5011\u300c\u4e8b\u5949\u795e\u3001\u9075\u5b88\u795e\u6240\u5429\u5490\u7684\u3001\u82e6\u82e6\u9f4b\u6212\u300d\uff0c\u5176\u5be6\u6240\u5b58\u7684\u90fd\u662f\u62dc\u5076\u50cf\u7684\u5fc3\u601d\u3002<\/p>\n<p>\uff082\uff09\u96d6\u7136\u9019\u7fa4\u5f9e\u5df4\u6bd4\u502b\u6b78\u56de\u7684\u4ee5\u8272\u5217\u767e\u59d3\u662f\u300c\u9918\u6c11\u300d\uff0c\u4f46\u662f\u537b\u672a\u66fe\u8a18\u53d6\u6b77\u53f2\u6158\u75db\u7684\u6559\u8a13\uff0c\u4ecd\u7136\u91cd\u8e48\u8986\u8f4d\u540c\u6a23\u8d70\u4e0a\u5148\u7956\u80cc\u68c4\u4e0a\u5e1d\u7684\u7f6a\u60e1\u9053\u8def\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4ecd\u7136\u6709\u4e00\u5c0f\u7fa4\u4eba\uff0c\u662f\u300c\u9918\u6c11\u4e2d\u7684\u9918\u6c11\u300d\uff0c\u6307\u7684\u662f\u4e00\u5c0f\u7fa4\u300c\u656c\u754f\u8036\u548c\u83ef\uff0c\u8207\u601d\u5ff5\u7942\u540d\u7684\u4eba\u300d\uff08v16\uff09\u3002\u9019\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4ed6\u5011\u7684\u7279\u9ede\u5c31\u662f\u300c\u656c\u754f\u795e\u3001\u601d\u5ff5\u795e\u7684\u540d\u300d\uff0c\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u4eba\uff0c\u6709\u5225\u65bc\u5176\u4ed6\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u4e0d\u628a\u795e\u8207\u795e\u7684\u8a71\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u4efb\u610f\u800c\u884c\u3001\u504f\u884c\u5df1\u8def\u7684\u540c\u80de\u3002\u9019\u7fa4\u656c\u754f\u795e\u3001\u60f3\u5ff5\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u662f\u5c6c\u65bc\u795e\u6240\u683c\u5916\u6069\u7ac9\u7684\u4e00\u7fa4\u4eba\uff1a\u300c\u8036\u548c\u83ef\u5074\u8033\u800c\u807d\uff0c\u4e14\u6709\u7d00\u5ff5\u518a\u5728\u4ed6\u9762\u524d\u3002\u300d\uff08v16\uff09\u8056\u7d93\u4e0a\u9664\u4e86\u63d0\u5230\u5728\u795e\u9762\u524d\u6709\u300c\u751f\u547d\u518a\u300d\uff0c\u8a18\u9304\u90a3\u4e9b\u5f97\u6551\u4e4b\u4eba\u7684\u540d\u518a\uff0c\u53e6\u5916\u9084\u6709\u4e00\u672c\u300c\u8a18\u9304\u518a\u300d\u8a18\u9304\u90a3\u4e9b\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u8ac7\u8ad6\u795e\u4e4b\u4eba\u7684\u8a00\u8a9e\u4e8b\u8e5f\u3002\u4e8b\u5be6\u4e0a\uff0c\u5230\u4e86\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4eba\u8981\u6191\u8457\u81ea\u5df1\u7684\u8a00\u8a9e\u8207\u884c\u70ba\u63a5\u53d7\u5be9\u5224\uff0c\u5230\u90a3\u6642\u5019\u7f6a\u4eba\u8981\u56e0\u70ba\u8a00\u8a9e\u884c\u70ba\u63a5\u53d7\u5be9\u5224\uff0c\u800c\u7fa9\u4eba\u4e5f\u540c\u6a23\u8981\u56e0\u70ba\u4ed6\u5011\u7684\u8a00\u8a9e\u884c\u70ba\u63a5\u53d7\u8cde\u8cdc\uff0c\u539f\u4f86\u56e0\u70ba\u5728\u795e\u9762\u524d\uff0c\u662f\u6709\u4e00\u672c\u300c\u8a18\u9304\u518a\u300d\u5b58\u5728\u7684\u3002<\/p>\n<p>v17\u300c\u7279\u7279\u6b78\u6211\u300d\uff0c\u539f\u6587\u662f\u300c\u4f5c\u6211\u8cb4\u91cd\u7684\u7522\u696d\u300d\uff1b\u96d6\u7136\u795e\u547c\u53ec\u4ee5\u8272\u5217\u6bcf\u4e00\u500b\u4eba\u90fd\u6210\u70ba\u7942\u300c\u8cb4\u91cd\u7684\u7522\u696d\u300d \uff08\u51fa19\uff1a5\uff1b\u75337\uff1a6\uff09\uff0c\u4f46\u5176\u4e2d\u53ea\u6709\u300c\u8f49\u5411\u300d\uff08v7\uff09\u795e\u3001\u656c\u754f\u795e\u7684\u9918\u6578\u624d\u771f\u6b63\u662f\u795e\u300c\u8cb4\u91cd\u7684\u7522\u696d\u300d\u3002v18\u5728\u672b\u5f8c\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4e0a\u5e1d\u8981\u628a\u5c71\u7f8a\u8207\u7dbf\u7f8a\u5206\u958b\uff0c\u628a\u5584\u4eba\u8207\u60e1\u4eba\uff08\u5584\u4eba\u539f\u6587\u662f\u300c\u7fa9\u4eba\u300d\uff09\uff0c\u628a\u7fa9\u4eba\u8207\u7f6a\u4eba\u5206\u958b\uff0c\u628a\u4e8b\u5949\u795e\u8207\u4e0d\u4e8b\u5949\u795e\u7684\u4eba\u5206\u958b\u3002\u746a\u62c9\u57fa\u66f8\u8a18\u8f09\u8a31\u591a\u81ea\u4ee5\u70ba\u662f\u795e\u5152\u5973\u7684\u4eba\uff0c\u537b\u904e\u8457\u4e00\u500b\u4e0d\u656c\u754f\u795e\uff0c\u4e0d\u5c0a\u91cd\u795e\uff0c\u53c8\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u4eba\uff0c\u4ed6\u5011\u4e0d\u65b7\u62b1\u6028\uff1a\u300c\u516c\u7fa9\u7684\u795e\u5728\u90a3\u88cf\uff1f\u300d\u3001\u53c8\u628a\u5949\u737b\u8207\u670d\u4e8b\u7576\u4f5c\u300c\u7169\u7463\u300d\u3002\u4ed6\u5011\u628a\u4f9b\u7269\u7528\u7455\u75b5\u54c1\u61c9\u4ed8\u6577\u884d\uff0c\u7834\u58de\u5bb6\u5ead\u5a5a\u59fb\u5236\u5ea6\uff0c\u5a36\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff1b\u4e0d\u80af\u7518\u5fc3\u6a02\u610f\u737b\u4e0a\u7576\u7d0d\u8207\u7576\u737b\u4e4b\u7269\uff0c\u63a5\u4e0b\u4f86\u53c8\u62b1\u6028\u4e0a\u5e1d\u7684\u8cde\u8cdc\u4e0d\u5982\u4ed6\u5011\u6240\u300c\u9810\u671f\u300d\uff0c\u9019\u7fa4\u4eba\u5c07\u88ab\u795e\u6240\u75db\u5fc3\u8cac\u5099\u3002\u4f46\u6709\u53e6\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4ed6\u5011\u5805\u5b88\u611b\u795e\u7684\u5fc3\u3001\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u656c\u754f\u795e\u3001\u601d\u5ff5\u795e\u3001\u8ac7\u8ad6\u795e\uff0c\u4ed6\u5011\u662f\u300c\u88ab\u795e\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u4e00\u5c0f\u7fa4\u4eba\uff0c\u662f\u5c6c\u795e\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u795e\u662f\u516c\u7fa9\u516c\u5e73\u516c\u6b63\u7684\u795e\uff0c\u5fc5\u6309\u500b\u4eba\u7684\u8a00\u8a9e\u884c\u70ba\uff0c\u7d66\u4e88\u5be9\u5224\u6216\u662f\u8cde\u8cdc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7d93\u6587\u7684\u91cd\u9ede\uff0c\u662f\u90a3\u4e9b\u670d\u4e8b\u4e3b\u7684\u4eba\u5c0d\u795e\u5145\u6eff\u4e86\u300c\u5931\u671b\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u89ba\u5f97\u81ea\u5df1\u5df2\u7d93\u53c3\u8207\u4e86\u670d\u4e8b\uff0c\u537b\u6c92\u6709\u5f97\u8457\u6240\u671f\u671b\u5f97\u8457\u7684\uff0c\u56e0\u6b64\u8a8d\u70ba\u670d\u4e8b\u795e\u90fd\u662f\u300c\u5f92\u7136\u300d\u3001\u300c\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\uff1f\u300d\u5176\u5be6\u9019\u7a2e\u666f\u6cc1\uff0c\u6211\u500b\u4eba\u4e5f\u66fe\u7d93\u62b1\u6028\u767c\u7262\u9a37\uff0c\u7a76\u5176\u539f\u56e0\u662f\u56e0\u70ba\u6211\u4e0d\u660e\u767d\u656c\u754f\u795e\u7684\u771f\u7406\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u4e4b\u4e2d\uff0c\u628a\u81ea\u5df1\u7576\u4f5c\u8001\u5927\uff0c\u8a8d\u70ba\u6211\u53ef\u4ee5\u7528\u670d\u4e8b\u4f86\u4ea4\u63db\u597d\u8655\u3002\u7576\u6211\u8d8a\u4f86\u8d8a\u660e\u767d\u771f\u7406\uff0c\u6f38\u6f38\u4e86\u89e3\u795e\u4e0d\u6b20\u6211\u5011\u4efb\u4f55\u6771\u897f\uff0c\u6211\u5011\u537b\u6b20\u795e\u8036\u7a4c\u7684\u547d\u3002\u6211\u5011\u6839\u672c\u4e0d\u503c\u5f97\u88ab\u6551\u3001\u88ab\u8d16\u3001\u88ab\u63c0\u9078\u3001\u88ab\u547c\u53ec\uff0c\u56e0\u70ba\u4eba\u5fc3\u6bd4\u842c\u7269\u8a6d\u8a50\uff0c\u58de\u5230\u6975\u8655\uff0c\u6211\u5011\u53ea\u914d\u5f97\u6ec5\u4ea1\u3001\u5730\u7344\u7684\u706b\u3002\u5982\u4eca\u6211\u5011\u8499\u4e86\u795e\u7684\u300c\u6069\u5178\u3001\u6190\u61ab\u300d\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5920\u597d\uff0c\u6216\u662f\u7279\u5225\u53ef\u611b\uff0c\u539f\u56e0\u4e0d\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u5b8c\u5b8c\u5168\u5168\u90fd\u662f\u51fa\u65bc\u795e\u55ae\u65b9\u9762\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u6211\u5011\u53ea\u662f\u767d\u767d\u9818\u53d7\u4e86\u3002\u65e2\u7136\u5982\u6b64\uff0c\u6211\u5011\u53c8\u8c48\u80fd\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u53c8\u7121\u77e5\u7684\u9a55\u50b2\u4f86\u62b1\u6028\u795e\u3001\u6307\u63ee\u795e\uff0c\u597d\u50cf\u81ea\u5df1\u624d\u662f\u795e\u4e00\u6a23\uff1f\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u555f\u793a\u6211\u5011\uff0c\u77e5\u9053\u795e\u662f\u8ab0\uff1f\u4e5f\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u5875\u571f\uff0c\u5b58\u8457\u8b19\u5351\u7684\u5fc3\uff0c\u4e0d\u65b7\u4ef0\u671b\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u746a\u62c9\u57fa\u66f8 3\uff1a13~18 3\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u5011\u7528\u8a71\u9802\u649e\u6211\uff0c\u4f60\u5011\u9084\u8aaa\uff1a\u300e\u6211\u5011\u7528\u751a\u9ebc\u8a71\u9802\u649e\u4e86\u4f60\u5462\uff1f\u300f 3\uff1a1 &#8230; <a title=\"2022 &#8211; 04 &#8211; 29 QT \u746a\u62c9\u57fa\u66f8 3\uff1a13~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-29-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-3%ef%bc%9a1318\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 29 QT \u746a\u62c9\u57fa\u66f8 3\uff1a13~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11041,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10934","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10934","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10934"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10934\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11041"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10934"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10934"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10934"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}