{"id":15448,"date":"2024-02-02T01:00:55","date_gmt":"2024-02-01T17:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15448"},"modified":"2024-02-02T15:15:59","modified_gmt":"2024-02-02T07:15:59","slug":"2024-02-02-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-02-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1119\/","title":{"rendered":"2024 \u2013 02 \u2013 02 QT \u99ac\u53ef\u798f\u97f3 11\uff1a11~19"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 11\uff1a11~19<br \/>\n11\uff1a11 \u8036\u7a4c\u9032\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5165\u4e86\u8056\u6bbf\uff0c\u5468\u570d\u770b\u4e86\u5404\u6a23\u7269\u4ef6\u3002\u5929\u8272\u5df2\u665a\uff0c\u5c31\u548c\u5341\u4e8c\u500b\u9580\u5f92\u51fa\u57ce\uff0c\u5f80\u4f2f\u5927\u5c3c\u53bb\u4e86\u3002<br \/>\n11\uff1a12 \u7b2c\u4e8c\u5929\uff0c\u4ed6\u5011\u5f9e\u4f2f\u5927\u5c3c\u51fa\u4f86\uff0c\u8036\u7a4c\u9913\u4e86\u3002<br \/>\n11\uff1a13 \u9060\u9060\u5730\u770b\u898b\u4e00\u68f5\u7121\u82b1\u679c\u6a39\uff0c\u6a39\u4e0a\u6709\u8449\u5b50\uff0c\u5c31\u5f80\u90a3\u88cf\u53bb\uff0c\u6216\u8005\u5728\u6a39\u4e0a\u53ef\u4ee5\u627e\u8457\u751a\u9ebc\u3002\u5230\u4e86\u6a39\u4e0b\uff0c\u7adf\u627e\u4e0d\u8457\u751a\u9ebc\uff0c\u4e0d\u904e\u6709\u8449\u5b50\uff0c\u56e0\u70ba\u4e0d\u662f\u6536\u7121\u82b1\u679c\u7684\u6642\u5019\u3002<br \/>\n11\uff1a14 \u8036\u7a4c\u5c31\u5c0d\u6a39\u8aaa\uff1a\u300c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6c38\u6c92\u6709\u4eba\u5403\u4f60\u7684\u679c\u5b50\u3002\u300d\u4ed6\u7684\u9580\u5f92\u4e5f\u807d\u898b\u4e86\u3002<br \/>\n11\uff1a15 \u4ed6\u5011\u4f86\u5230\u8036\u8def\u6492\u51b7\u3002\u8036\u7a4c\u9032\u5165\u8056\u6bbf\uff0c\u8d95\u51fa\u6bbf\u88cf\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c\u63a8\u5012\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u684c\u5b50\u548c\u8ce3\u9d3f\u5b50\u4e4b\u4eba\u7684\u51f3\u5b50\uff1b<br \/>\n11\uff1a16 \u4e5f\u4e0d\u8a31\u4eba\u62ff\u8457\u5668\u5177\u5f9e\u6bbf\u88cf\u7d93\u904e\uff1b<br \/>\n11\uff1a17 \u4fbf\u6559\u8a13\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u4e0d\u662f\u8a18\u8457\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u570b\u79b1\u544a\u7684\u6bbf\u55ce\uff1f\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d<br \/>\n11\uff1a18 \u796d\u53f8\u9577\u548c\u6587\u58eb\u807d\u898b\u9019\u8a71\uff0c\u5c31\u60f3\u6cd5\u5b50\u8981\u9664\u6ec5\u8036\u7a4c\uff0c\u537b\u53c8\u6015\u4ed6\uff0c\u56e0\u70ba\u773e\u4eba\u90fd\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\u3002<br \/>\n11\uff1a19 \u6bcf\u5929\u665a\u4e0a\uff0c\u8036\u7a4c\u51fa\u57ce\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 11\uff1a17 \u4fbf\u6559\u8a13\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u4e0d\u662f\u8a18\u8457\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u570b\u79b1\u544a\u7684\u6bbf\u55ce\uff1f\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u6709\u4e8c\u6bb5\u6545\u4e8b\uff0c\u5176\u5be6\u6307\u7684\u662f\u540c\u6a23\u4e00\u4ef6\u4e8b\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u8036\u7a4c\u5492\u8a5b\u4e00\u68f5\u7121\u82b1\u679c\u6a39\uff0c\u9019\u4e5f\u662f\u8036\u7a4c\u6240\u6709\u7684\u795e\u8e5f\u4e2d\u552f\u4e00\u4e00\u500b\u8ca0\u9762\u7684\u795e\u8e5f\uff0c\u5c31\u662f\u5492\u8a5b\u4e00\u68f5\u6a39\uff0c\u53eb\u5b83\u6b7b\u4e86\uff0c\u4e0d\u50cf\u5176\u4ed6\u7684\u795e\u8e5f\u662f\u795d\u798f\u5f97\u751f\u547d\u3002\u6240\u4ee5\u4e5f\u662f\u5728\u65b0\u7d04\u8056\u7d93\u4e2d\u96e3\u5f97\u51fa\u73fe\u300c\u8036\u7a4c\u5be9\u5224\u7684\u6bd4\u55bb\u300d\uff0c\u7279\u5225\u5be9\u5224\u7684\u662f\u2014\u300c\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\u300d\u3002\u9019\u548c\u99ac\u592a\u798f\u97f37\u7ae0\uff0c\u8207\u7d04\u7ff0\u798f\u97f315\u7ae0\u90fd\u53ef\u4ee5\u653e\u5728\u4e00\u8d77\u5c0d\u7167\u4f86\u770b\uff0c\u56e0\u70ba\u90fd\u63d0\u5230\u4e86\u300c\u4e0d\u7d50\u679c\u5b50\u300d\u7684\u56b4\u91cd\u5be9\u5224\u3002<\/p>\n<p>\u5f88\u591a\u89e3\u7d93\u5b78\u8005\u5728\u9019\u88cf\u6709\u5f88\u591a\u7684\u67e5\u8003\u8207\u8aaa\u6cd5\uff0c\u8036\u7a4c\u5492\u8a5b\u7121\u82b1\u679c\u6a39\u7684\u5730\u65b9\u662f\u4f2f\u6cd5\u5176\uff0c\u539f\u610f\u662f\u7121\u82b1\u679c\u6a39\u4e4b\u5bb6\uff0c\u61c9\u8a72\u662f\u4ee3\u8868\u9644\u8fd1\u6709\u5f88\u591a\u7684\u7121\u82b1\u679c\u6a39\u3002\u6709\u7684\u5b78\u8005\u67e5\u8003\u7121\u82b1\u679c\u6a39\u9664\u4e86\u4e00\u3001\u4e8c\u6708\u51ac\u5b63\u4e4b\u5916\u662f\u5168\u5e74\u90fd\u7d50\u679c\u5b50\u7684\uff1b\u4e5f\u6709\u4eba\u8b1b\u7121\u82b1\u679c\u6a39\u662f\u5148\u7d50\u679c\u5b50\u518d\u9577\u8449\u5b50\uff1b\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u4e00\u822c\u4f86\u8aaa\uff0c\u7121\u82b1\u679c\u6a39\u5728\u4e09\u6708\u767c\u82bd\uff0c\u56db\u6708\u9577\u8449\uff0c\u4e94\u6708\u7d50\u679c\u5b50\u3002\u4f46\u6709\u4e9b\u8302\u76db\u7684\u7121\u82b1\u679c\u6a39\uff0c\u6703\u5728\u56db\u6708\uff08\u903e\u8d8a\u7bc0\uff09\u7d50\u679c\u5b50\uff0c\u8036\u7a4c\u671f\u5f85\u7684\u5c31\u662f\u56db\u6708\u7684\u679c\u5b50\u3002\u8036\u7a4c\u5492\u8a5b\u679d\u8449\u8302\u76db\u537b\u6c92\u6709\u7d50\u679c\u5b50\u7684\u7121\u82b1\u679c\u6a39\uff0c\u85c9\u6b64\u63ed\u767c\u4e0d\u7d50\u8654\u8aa0\u679c\u5b50\u7684\u7336\u592a\u6559\u548c\u8056\u6bbf\u7684\u771f\u76f8\u3002\u300d\u4e0d\u7ba1\u5982\u4f55\uff0c\u7e3d\u4e4b\u9019\u500b\u7121\u82b1\u679c\u6a39\u4e0d\u592a\u6b63\u5e38\uff0c\u7adf\u7136\u6709\u5f88\u591a\u8449\u5b50\u537b\u6c92\u6709\u679c\u5b50\uff0c\u8036\u7a4c\u9913\u4e86\u537b\u6c92\u6709\u5403\u5230\u679c\u5b50\uff0c\u8036\u7a4c\u5c31\u5492\u8a5b\u9019\u68f5\u6a39\u3002\u770b\u8d77\u4f86\u8036\u7a4c\u5f88\u7121\u7406\u9738\u9053\uff1f\u4f46\u5176\u5be6\u8036\u7a4c\u662f\u5728\u7528\u5be6\u7269\u6a5f\u6703\u6559\u80b2\u9580\u5f92\u3002<\/p>\n<p>\u8056\u7d93\u4e0a\u5e38\u628a\u7121\u82b1\u679c\u6a39\u9810\u8868\u4ee5\u8272\u5217\uff0c\u7576\u6642\u4ee5\u8272\u5217\u5c6c\u9748\u7684\u5149\u666f\uff0c\u5c31\u662f\u5916\u8868\u4e0a\u770b\u5f88\u591a\u5b97\u6559\u7684\u6d3b\u52d5\uff0c\u805a\u6703\u591a\u3001\u6d3b\u52d5\u591a\u3001\u5916\u9762\u5f88\u71b1\u9b27\u3001\u537b\u662f\u5f62\u5bb9\u5728\u5c6c\u9748\u4e0a\u300c\u865b\u6709\u5176\u8868\u7684\u82b1\u62f3\u7e61\u817f\u300d\u7f77\u4e86\u3002\u5c31\u50cf\u7121\u82b1\u679c\u6a39\u5f88\u591a\u8449\u5b50\u4e00\u6a23\uff0c\u5916\u8868\u597d\u770b\uff0c\u537b\u662f\u865b\u6709\u5176\u8868\u7684\u3002\u56e0\u70ba\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u537b\u7d50\u4e0d\u51fa\u4e00\u500b\u679c\u5b50\uff0c\u4ee3\u8868\u4ee5\u8272\u5217\u4eba\u5728\u5b97\u6559\u4e0a\u7684\u5047\u5192\u507d\u5584\uff0c\u865b\u6709\u5176\u8868\u3002\u8868\u9762\u4e0a\u5728\u656c\u62dc\u795e\uff0c\u5be6\u969b\u4e0a\u7a7a\u7121\u751f\u547d\uff0c\u795e\u4e0d\u8a8d\u8b58\u4ed6\u5011\u3002\u4ed6\u5011\u6d3b\u5728\u8868\u88cf\u4e0d\u4e00\u7684\u751f\u6d3b\u88cf\u9762\uff0c\u4fe1\u4ef0\u8207\u751f\u6d3b\u812b\u7bc0\u3002\u8056\u7d93\u4e2d\u8036\u7a4c\u591a\u6b21\u56b4\u53b2\u8b1b\u5230\u4e0d\u7d50\u679c\u5b50\u7684\u679c\u6a39\u90fd\u8981\u780d\u6389\u711a\u71d2\uff0c\u8c61\u5fb5\u795e\u4e0d\u8a8d\u8b58\u9019\u4e9b\u5047\u5192\u507d\u5584\u7684\u4eba\uff0c\u5230\u6700\u5f8c\u53ef\u80fd\u662f\u6c92\u6709\u771f\u6b63\u5f97\u6551\uff0c\u6216\u662f\u751f\u547d\u8ca7\u4e4f\uff0c\u8207\u795e\u751f\u758f\u7684\u4e00\u7fa4\u4eba\u3002\u900f\u904e\u5492\u8a5b\u7121\u82b1\u679c\u6a39\uff0c\u8036\u7a4c\u540c\u6642\u4e5f\u5728\u5ba3\u544a\u5047\u5192\u507d\u5584\u7684\u4ee5\u8272\u5217\u6c11\u5c07\u8981\u9762\u81e8\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e8c\u4ef6\u4e8b\u8036\u7a4c\u9032\u5230\u8056\u6bbf\uff0c\u537b\u300c\u8d95\u51fa\u6bbf\u88cf\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c\u63a8\u5012\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u684c\u5b50\u548c\u8ce3\u9d3f\u5b50\u4e4b\u4eba\u7684\u51f3\u5b50\uff0c\u4e5f\u4e0d\u8a31\u4eba\u62ff\u8457\u5668\u5177\u5f9e\u6bbf\u88cf\u7d93\u904e\u3002\u300d\uff08v15~16\uff09\u9019\u8207\u8036\u7a4c\u5e73\u5e38\u7684\u5f62\u8c61\u5929\u5dee\u5730\u9060\uff0c\u5f88\u96e3\u806f\u60f3\u3002\u6839\u64da\u67e5\u8003\u8cc7\u6599\uff0c\u6709\u4eba\u5728\u8056\u6bbf\u8ce3\u737b\u796d\u7528\u7684\u725b\u3001\u7f8a\u3001\u9d3f\u5b50\uff0c\u662f\u70ba\u4e86\u65b9\u4fbf\u5916\u4eba\u9032\u4f86\u737b\u796d\u3002\u725b\u3001\u7f8a\u662f\u7d66\u6709\u9322\u4eba\u737b\u796d\u7684\uff0c\u9d3f\u5b50\u5247\u662f\u7d66\u7aae\u4eba\u8cb7\u7684\u3002\u6839\u64da\u67e5\u8003\u8cc7\u6599\uff0c\u7576\u6642\u4f5c\u8cb7\u8ce3\u7684\u4eba\u662f\u7528\u5229\u7528\u8cb7\u8ce3\u4f86\u8cfa\u53d6\u66b4\u5229\uff0c\u751a\u81f3\u8ce3\u9d3f\u5b50\u7684\u9322\u4e0a\u6f3219\u500d\u4e4b\u591a\uff0c\u9020\u6210\u7aae\u4eba\u7684\u75db\u82e6\u3002\u9019\u4e9b\u5f9e\u4e2d\u8caa\u5f97\u66b4\u5229\u6700\u591a\u7684\uff0c\u5c31\u662f\u7576\u6642\u5019\u7684\u5927\u796d\u53f8\u3002\u5b97\u6559\u4eba\u58eb\u5229\u7528\u8caa\u5f97\u7121\u53ad\u7684\u5fc3\uff0c\u5229\u7528\u4e0a\u5e1d\u7684\u540d\u7fa9\uff0c\u525d\u524a\u737b\u796d\u4e4b\u4eba\uff0c\u73b7\u6c61\u8056\u6bbf\uff0c\u628a\u79b1\u544a\u7684\u5730\u65b9\u8b8a\u6210\u8cb7\u8ce3\u5435\u96dc\u7684\u5e02\u5834\uff0c\u6514\u963b\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u7121\u602a\u8036\u7a4c\u5982\u6b64\u751f\u6c23\u3002\u5176\u5be6\u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u5c0d\u9019\u4e9b\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u4eba\u58eb\u4e00\u5411\u90fd\u662f\u56b4\u8fad\u4e0d\u7559\u60c5\u9762\u7684\uff0c\u5c0d\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u8207\u7f6a\u4eba\u53cd\u800c\u5145\u6eff\u6190\u61ab\u4e4b\u5fc3\u3002<\/p>\n<p>v17\u300c\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u570b\u79b1\u544a\u7684\u6bbf\u55ce\uff1f\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d \u820a\u7d04\u8056\u6bbf\u7684\u539f\u610f\uff0c\u662f\u70ba\u4e86\u8981\u8b93\u4eba\u8207\u795e\u548c\u597d\uff0c\u79b1\u544a\u656c\u62dc\u795e\u7684\u5730\u65b9\uff0c\u8056\u6bbf\u4e2d\u7684\u81f3\u8056\u6240\u66f4\u662f\u4eba\u8207\u795e\u9762\u5c0d\u9762\u7684\u6240\u5728\u3002\u6c92\u60f3\u5230\u4ee5\u8272\u5217\u7684\u4fe1\u4ef0\u58ae\u843d\u5230\u6700\u5f8c\uff0c\u9664\u4e86\u516c\u7136\u5229\u7528\u5b97\u6559\u8caa\u8ca1\uff0c\u66f4\u6514\u963b\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\u8207\u795e\u548c\u597d\u3002\u5728\u65b0\u7d04\u6642\u4ee3\u8056\u9748\u4ee5\u4eba\u5fc3\u70ba\u6bbf\uff0c\u6211\u5011\u4e0d\u5fc5\u975e\u8981\u5230\u6559\u5802\uff0c\u800c\u96a8\u6642\u96a8\u5730\u53ef\u4ee5\u5728\u5fc3\u4e2d\u5411\u795e\u79b1\u544a\u3002\u554f\u984c\u662f\u6211\u5011\u88cf\u9762\u5230\u5e95\u662f\u8cca\u7aa9\uff1f\u9084\u662f\u8056\u6f54\u79b1\u544a\u7684\u6bbf\uff1f\u8cca\u7aa9\u53ef\u4ee5\u4f4f\u8457\u662f\u8001\u6211\uff0c\u4e5f\u53ef\u4ee5\u662f\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u9084\u662f\u6211\u5011\u9858\u610f\u6cbb\u6b7b\u8001\u6211\uff0c\u8a8d\u7f6a\u6094\u6539\uff0c\u6f54\u6de8\u5df1\u5fc3\uff0c\u656c\u62dc\u79b1\u544a\uff1f\u4eca\u5929\u7684\u4e8c\u4ef6\u4e8b\uff0c\u8036\u7a4c\u5492\u8a5b\u7121\u82b1\u679c\u6a39\u6216\u6f54\u6de8\u8056\u6bbf\uff0c\u6307\u7684\u90fd\u662f\u5be9\u5224\u5047\u5192\u507d\u5584\u7684\u4ee5\u8272\u5217\u6c11\uff0c\u5982\u679c\u4e0d\u6094\u6539\uff0c\u4e0d\u7d50\u679c\u5b50\uff0c\u90fd\u8981\u6ec5\u4ea1\uff0c\u4e5f\u8981\u88ab\u795e\u8d95\u51fa\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0d\u7d50\u679c\u5b50\u7684\u8461\u8404\u6a39\uff0c\u8036\u7a4c\u56b4\u53b2\u63d0\u9192\u795e\u7684\u5152\u5973\u770b\u91cd\u300c\u5b97\u6559\u7684\u5916\u8868\u300d\uff0c\u5fd9\u6771\u5fd9\u897f\uff0c\u5916\u9762\u597d\u770b\uff0c\u537b\u5ffd\u7565\u4e86\u6700\u91cd\u8981\u7684\u6838\u5fc3\u2014\u795e\u8981\u6211\u5011\u4ea4\u5e33\u7684\uff0c\u662f\u300c\u88ab\u5851\u9020\u6709\u591a\u5c11\u5c6c\u9748\u7684\u751f\u547d\u5c6c\u6027\u300d\uff0c\u800c\u300c\u8036\u7a4c\u7684\u6027\u60c5\u6b63\u662f\u6211\u5011\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u6a19\u7aff\u300d\u3002\u592a\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u300c\u6a21\u7cca\u7126\u9ede\u300d\uff0c\u5fd9\u88cf\u5fd9\u5916\uff0c\u5fd9\u4e0d\u5230\u91cd\u9ede\uff08\u8449\u5b50\u591a\uff0c\u679c\u5b50\u5c11\uff09\u300d\uff0c\u5be6\u5728\u592a\u53ef\u60dc\u4e86\uff01<\/p>\n<p>\u8036\u7a4c\u63a8\u5012\u8056\u6bbf\u4e2d\u4f5c\u8cb7\u8ce3\u7684\uff0c\u4e5f\u662f\u770b\u898b\u4e86\u67d0\u4e9b\u4eba\u6253\u8457\u300c\u4e0a\u5e1d\u7684\u540d\u7fa9\u8207\u5b97\u6559\u7684\u5305\u88dd\u300d\uff0c\u537b\u5c0d\u5176\u4ed6\u7121\u8f9c\u6216\u7121\u77e5\u7684\u4eba\u69a8\u53d6\u5229\u76ca\uff0c\u56e0\u6b64\u80a5\u5df1\uff0c\u53c8\u6c92\u6709\u771f\u6b63\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u751a\u81f3\u4f7f\u4eba\u56e0\u6b64\u800c\u88ab\u7d46\u5012\uff0c\u6559\u6703\u88cf\u300c\u70cf\u7159\u7634\u6c23\u300d\uff0c\u4e0d\u518d\u662f\u300c\u6211\u5011\u611b\u795e\u611b\u4eba\uff0c\u5145\u6eff\u771f\u7406\u8207\u79b1\u544a\u7684\u6240\u5728\u300d\uff0c\u537b\u662f\u300c\u805a\u96c6\u4e86\u795e\u7684\u4ec7\u6575\u300d\u2014\u300c\u8001\u6211\u3001\u9b54\u9b3c\u3001\u4e16\u754c\u300d\uff0c\u96e3\u602a\u8036\u7a4c\u5982\u6b64\u96e3\u5f97\u5927\u52d5\u4f5c\u7684\u300c\u9707\u6012\u300d\uff01\u4eca\u5929\u7d93\u6587\u90fd\u662f\u5728\u5be9\u5224\u6559\u6703\uff0c\u8cac\u5099\u6559\u6703\uff0c\u63d0\u9192\u6211\u5011\uff0c\u8ffd\u6c42\u795e\u61c9\u7576\u5c08\u6ce8\u2014\u300c\u7126\u9ede\u5728\u751f\u547d\uff0c\u4e0d\u662f\u5b97\u6559\u8207\u5916\u8868\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 11\uff1a11~19 11\uff1a11 \u8036\u7a4c\u9032\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5165\u4e86\u8056\u6bbf\uff0c\u5468\u570d\u770b\u4e86\u5404\u6a23\u7269\u4ef6\u3002\u5929\u8272\u5df2\u665a\uff0c\u5c31\u548c\u5341\u4e8c\u500b\u9580\u5f92 &#8230; <a title=\"2024 \u2013 02 \u2013 02 QT \u99ac\u53ef\u798f\u97f3 11\uff1a11~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-02-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1119\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 02 QT \u99ac\u53ef\u798f\u97f3 11\uff1a11~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15450,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15448","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15448","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15448"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15448\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15450"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}