{"id":12094,"date":"2017-04-05T12:34:11","date_gmt":"2017-04-05T04:34:11","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12094"},"modified":"2022-05-19T00:11:04","modified_gmt":"2022-05-18T16:11:04","slug":"%e6%82%a3%e9%9b%a3%e4%b8%ad%e7%9a%84%e4%b8%8a%e5%b8%9d-%e5%b0%8f%e5%90%9b%e8%a6%8b%e8%ad%89%e5%88%86%e4%ba%ab","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e6%82%a3%e9%9b%a3%e4%b8%ad%e7%9a%84%e4%b8%8a%e5%b8%9d-%e5%b0%8f%e5%90%9b%e8%a6%8b%e8%ad%89%e5%88%86%e4%ba%ab\/","title":{"rendered":"\u60a3\u96e3\u4e2d\u7684\u4e0a\u5e1d- \u5c0f\u541b\u898b\u8b49\u5206\u4eab"},"content":{"rendered":"<p>\u6211\u662f\u5c0f\u541b\uff0c\u6211\u751f\u547d\u6545\u4e8b\u7684\u984c\u76ee\u662f\u300e\u60a3\u96e3\u4e2d\u7684\u4e0a\u5e1d\u300f\u3002 \u4fe1\u8036\u7a4c\u7684\u7b2c\u4e00\u5e74\uff0c\u6211\u5f88\u8a8d\u771f\u7684\u5b78\u7fd2\uff0c\u60f3\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u4f46\u662f\u5927\u90e8\u5206\u53ea\u5728\u5225\u4eba\u7684\u53e3\u4e2d\u77e5\u9053\u4e0a\u5e1d\u5f88\u5049\u5927\uff0c\u6703\u884c\u5947\u5999\u7684\u4e8b\u3002<\/p>\n<p>\u5927\u698212\u5e74\u524d\uff0c\u5728\u6211\u8a8d\u8b58\u4e0a\u5e1d\u7684\u7b2c\u4e8c\u5e74\uff0c\u56e0\u70ba\u8981\u53bb\u6559\u6703\u7684\u904e\u7a0b\u4e2d\uff0c\u90a3\u662f\u4e00\u500b\u98b1\u98a8\u591c\u524d\u5915\uff0c\u6708\u9ed1\u98a8\u9ad8\uff0c\u6211\u9a0e\u8457\u6211\u7684\u6469\u6258\u8eca\u6b63\u5f80\u524d\u884c\u6642\uff0c(\u5fc3\u60f3\u6469\u6258\u8eca\u9053\u4e0a\u600e\u9ebc\u6703\u6709\u4eba\u2026)\u5c31\u9019\u6a23\u7684\u649e\u4e0a\u53bb\uff0c\u78b0\uff0c\u6211\u6454\u5230\u4e86\u5167\u8eca\u9053\u3002<br \/>\n\u6211\u7b2c\u4e00\u500b\u64d4\u5fc3\u7684\u662f\u6469\u6258\u8eca\u80fd\u4e0d\u80fd\u9a0e\uff0c\u722c\u8d77\u4f86\u767c\u52d5\u4e00\u4e0b\uff0c\u597d\u96aa\u6c92\u554f\u984c\u3002\u7b2c\u4e8c\u500b\u6211\u60f3\u6211\u53ef\u4ee5\u8d95\u5feb\u9a0e\u6469\u6258\u8eca\u8dd1\u8d70\uff0c\u56e0\u70ba\u6211\u4e0d\u77e5\u9053\u81ea\u5df1\u80fd\u4e0d\u80fd\u627f\u64d4\u8d77\u5f8c\u7e8c\u8655\u7406\u548c\u9322\u7684\u554f\u984c\u3002<\/p>\n<p>\u4f46\u662f\u9019\u6642\u5fc3\u88e1\u537b\u60f3\u5230\u4e86\u4e0a\u5e1d\uff0c\u5c31\u7b97\u6211\u53ef\u4ee5\u8dd1\u7684\u6389\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e00\u5b9a\u4e0d\u559c\u6085\uff0c\u6211\u7684\u5167\u5fc3\u4e5f\u4e00\u5b9a\u4e0d\u6703\u5e73\u5b89\uff0c\u7576\u4e0b\u5c31\u6c7a\u5b9a\u7559\u4e0b\u4f86\u9762\u5c0d\u554f\u984c\uff0c\u9019\u6642\u5019\u6211\u767c\u73fe\u600e\u9ebc\u6703\u6709\u597d\u5fc3\u7684\u8def\u4eba\uff0c\u5728\u5e6b\u6211\u5011\u6307\u63ee\u4ea4\u901a\uff0c\u806f\u7d61\u6551\u8b77\u8eca\uff0c\u90a3\u662f\u500b\u7522\u696d\u9053\u8def\uff0c\u5e73\u5e38\u6709\u5f88\u591a\u7684\u5927\u5361\u8eca\uff0c\u4e00\u4e0d\u7559\u610f\uff0c\u6211\u5011\u5c31\u547d\u55aa\u8f2a\u4e0b\u4e86\uff01\u6211\u6253\u96fb\u8a71\u7d66\u6211\u6559\u6703\u7684\u59d0\u59d0\uff0c\u8acb\u4ed6\u70ba\u6211\u79b1\u544a\uff0c\u4e5f\u70ba\u4e86\u88ab\u6211\u649e\u7684\u4eba\u79b1\u544a\u3002<\/p>\n<p>\u5f88\u5feb\u7684\u6211\u80fd\u628a\u6469\u6258\u8eca\u5b89\u5168\u7684\u727d\u5230\u8def\u65c1\uff0c\u4e5f\u9762\u5c0d\u4e86\u5f8c\u7e8c\u5c31\u91ab\u53ca\u60a3\u8005\u7684\u91ab\u7642\u7167\u8b77\u3002\u4e4b\u5f8c\u505a\u7b46\u9304\u624d\u77e5\u9053\uff0c\u88ab\u6211\u649e\u5230\u7684\u662f\u4e00\u4f4d\u5927\u698250\u6b72\u963f\u4f2f\uff0c\u4ed6\u8ddf\u670b\u53cb\u559d\u5b8c\u9152\uff0c\u8d70\u5728\u56de\u5bb6\u7684\u8def\u4e0a\uff0c\u800c\u4e14\u662f\u4e00\u500b\u6709\u524d\u79d1\u7684\u4eba\uff0c\u8b66\u5bdf\u8981\u6211\u5011\u8d95\u5feb\u548c\u89e3\u3002<\/p>\n<p>\u5c31\u91ab\u5b8c\uff0c\u7576\u6642\u6211\u81ea\u5df1\u8eab\u4e0a\u662f\u591a\u8655\u64e6\u50b7\uff0c\u963f\u4f2f\u4e5f\u53ea\u6709\u8f15\u50b7\u53ca\u4e9b\u5fae\u8166\u9707\u76ea\uff0c\u5728\u6559\u6703\u7684\u7267\u5e2b\u3001\u53d4\u53d4\u963f\u59e8\u7684\u5e6b\u5fd9\u4e0b\uff0c\u6211\u5011\u5f88\u5feb\u548c\u5e73\u7684\u548c\u89e3\u3002\u6211\u611f\u8b1d\u4e0a\u5e1d\u7684\u4fdd\u5b88\uff0c\u56e0\u70ba\u6211\u6df1\u4fe1 \u5728\u8056\u7d93\u4e2d\u4e0a\u5e1d\u7684\u8a71\uff1a<\/p>\n<p>\u8a69\u7bc723:1 \u8036\u548c\u83ef\u662f\u6211\u7684\u7267\u8005\uff0e\u6211\u5fc5\u4e0d\u81f3\u7f3a\u4e4f<br \/>\n\u8a69\u7bc746:1\u795e\u662f\u6211\u5011\u7684\u907f\u96e3\u6240\uff0c\u662f\u6211\u5011\u7684\u529b\u91cf\uff0c\u662f\u6211\u5011\u5728\u60a3\u96e3\u4e2d\u96a8\u6642\u7684\u5e6b\u52a9\u3002<\/p>\n<p>\u9019\u662f\u6211\u5728\u60a3\u96e3\u4e2d\u9047\u898b\u7684\u4e0a\u5e1d\uff0c\u9858\u8cdc\u5e73\u5b89\u7684\u4e0a\u5e1d\u795d\u798f\u5927\u5bb6\uff01\u9019\u662f\u6211\u5728\u4f46\u4ee5\u7406\u5b78\u9662\u64cd\u7df4\u5206\u4eab\u751f\u547d\u6545\u4e8b\uff0c\u8ddf\u5927\u5bb6\u5206\u4eab<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6211\u662f\u5c0f\u541b\uff0c\u6211\u751f\u547d\u6545\u4e8b\u7684\u984c\u76ee\u662f\u300e\u60a3\u96e3\u4e2d\u7684\u4e0a\u5e1d\u300f\u3002 \u4fe1\u8036\u7a4c\u7684\u7b2c\u4e00\u5e74\uff0c\u6211\u5f88\u8a8d\u771f\u7684\u5b78\u7fd2\uff0c\u60f3\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u4f46\u662f\u5927\u90e8\u5206\u53ea\u5728\u5225\u4eba &#8230; <a title=\"\u60a3\u96e3\u4e2d\u7684\u4e0a\u5e1d- \u5c0f\u541b\u898b\u8b49\u5206\u4eab\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e6%82%a3%e9%9b%a3%e4%b8%ad%e7%9a%84%e4%b8%8a%e5%b8%9d-%e5%b0%8f%e5%90%9b%e8%a6%8b%e8%ad%89%e5%88%86%e4%ba%ab\/\" aria-label=\"Read more about \u60a3\u96e3\u4e2d\u7684\u4e0a\u5e1d- \u5c0f\u541b\u898b\u8b49\u5206\u4eab\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12120,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12094","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/17\/s3zltmT972MjLFf.jpg?fit=1147%2C860&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12094","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12094"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12094\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12120"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12094"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}