{"id":9656,"date":"2021-06-08T12:55:45","date_gmt":"2021-06-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9656"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-08-qt-%e8%a9%a9%e7%af%87-8%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-08-qt-%e8%a9%a9%e7%af%87-8%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 06 &#8211; 08 QT \u8a69\u7bc7 8\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 8\uff1a1~9<br \/>\n8\uff1a1 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u4e3b\u554a\uff0c\u4f60\u7684\u540d\u5728\u5168\u5730\u4f55\u5176\u7f8e\uff01\u4f60\u5c07\u4f60\u7684\u69ae\u8000\u5f70\u986f\u65bc\u5929\u3002<br \/>\n8\uff1a2 \u4f60\u56e0\u6575\u4eba\u7684\u7de3\u6545\uff0c\u5f9e\u5b30\u5b69\u548c\u5403\u5976\u7684\u53e3\u4e2d\uff0c\u5efa\u7acb\u4e86\u80fd\u529b\uff0c\u4f7f\u4ec7\u6575\u548c\u5831\u4ec7\u7684\u9589\u53e3\u7121\u8a00\u3002<br \/>\n8\uff1a3 \u6211\u89c0\u770b\u4f60\u6307\u982d\u6240\u9020\u7684\u5929\uff0c\u4e26\u4f60\u6240\u9673\u8a2d\u7684\u6708\u4eae\u661f\u5bbf\uff0c<br \/>\n8\uff1a4 \u4fbf\u8aaa\uff1a\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff01\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u7737\u9867\u4ed6\uff01<br \/>\n8\uff1a5 \u4f60\u53eb\u4ed6\u6bd4\u5929\u4f7f\uff08\u6216\u8b6f\uff1a\u3000\u795e\uff09\u5fae\u5c0f\u4e00\u9ede\uff0c\u4e26\u8cdc\u4ed6\u69ae\u8000\u5c0a\u8cb4\u70ba\u51a0\u5195\u3002<br \/>\n8\uff1a6 \u4f60\u6d3e\u4ed6\u7ba1\u7406\u4f60\u624b\u6240\u9020\u7684\uff0c\u4f7f\u842c\u7269\uff0c\u5c31\u662f\u4e00\u5207\u7684\u725b\u7f8a\u3001\u7530\u91ce\u7684\u7378\u3001\u7a7a\u4e2d\u7684\u9ce5\u3001\u6d77\u88cf\u7684\u9b5a\uff0c\u51e1\u7d93\u884c\u6d77\u9053\u7684\uff0c\u90fd\u670d\u5728\u4ed6\u7684\u8173\u4e0b\u3002<br \/>\n8\uff1a9 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u4e3b\u554a\uff0c\u4f60\u7684\u540d\u5728\u5168\u5730\u4f55\u5176\u7f8e\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 8\uff1a1 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u4e3b\u554a\uff0c\u4f60\u7684\u540d\u5728\u5168\u5730\u4f55\u5176\u7f8e\uff01\u4f60\u5c07\u4f60\u7684\u69ae\u8000\u5f70\u986f\u65bc\u5929\u3002<br \/>\n8\uff1a2 \u4f60\u56e0\u6575\u4eba\u7684\u7de3\u6545\uff0c\u5f9e\u5b30\u5b69\u548c\u5403\u5976\u7684\u53e3\u4e2d\uff0c\u5efa\u7acb\u4e86\u80fd\u529b\uff0c\u4f7f\u4ec7\u6575\u548c\u5831\u4ec7\u7684\u9589\u53e3\u7121\u8a00\u3002<br \/>\n8\uff1a3 \u6211\u89c0\u770b\u4f60\u6307\u982d\u6240\u9020\u7684\u5929\uff0c\u4e26\u4f60\u6240\u9673\u8a2d\u7684\u6708\u4eae\u661f\u5bbf\u3002<br \/>\n8\uff1a4 \u4fbf\u8aaa\uff1a\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff01\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u7737\u9867\u4ed6\uff01<br \/>\n8\uff1a5 \u4f60\u53eb\u4ed6\u6bd4\u5929\u4f7f\u5fae\u5c0f\u4e00\u9ede\uff0c\u4e26\u8cdc\u4ed6\u69ae\u8000\u5c0a\u8cb4\u70ba\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u9996\u8a69\u7bc7 \u96d6\u7136\u4e0d\u9577\uff0c\u4f46\u662f\u8a5e\u53e5\u8207\u610f\u5883\u512a\u7f8e\uff0c\u53c8\u860a\u542b\u91cd\u8981\u7684\u771f\u7406\uff0c\u5be6\u5728\u53ef\u4ee5\u6574\u7bc7\u80cc\u8d77\u4f86\u3002\u9019\u9996\u8a69\u61c9\u8a72\u662f\u5927\u885b\u5728\u5e73\u6642\u751f\u6d3b\u7684\u5927\u81ea\u7136\u4e2d\uff0c\u6216\u662f\u62ac\u982d\u671b\u5929\uff0c\u6216\u662f\u4ef0\u671b\u661f\u8fb0\u3001\u6216\u662f\u5f9e\u53d7\u9020\u842c\u7269\u4e2d\uff0c\u9ad4\u6703\u5230\u4eba\u7684\u5351\u5fae\u6e3a\u5c0f\u3001\u795e\u7684\u5049\u5927\u6b0a\u80fd\uff0c\u795e\u5c0d\u4eba\u4e0d\u53ef\u601d\u8b70\u7684\u6148\u611b\u65e8\u610f\uff0c\u751a\u81f3\u53eb\u4ec7\u6575\u7f9e\u6127\u9589\u53e3\uff0c\u56e0\u800c\u60c5\u4e0d\u81ea\u7981\u5411\u795e\u6e67\u51fa\u980c\u8d0a\u7f8e\u8fad\u3002<\/p>\n<p>v1\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u4e3b\u554a\uff0c\u4f60\u7684\u540d\u5728\u5168\u5730\u4f55\u5176\u7f8e\uff01\u4f60\u5c07\u4f60\u7684\u69ae\u8000\u5f70\u986f\u65bc\u5929\u3002\u300d\u5927\u885b\u980c\u8b9a\u6211\u5011\u7684\u795e\uff0c\u662f\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\u3002\u300c\u4f60\u7684\u540d\u300d\u8036\u548c\u83ef\u7684\u540d\u5c31\u4ee3\u8868\u8036\u548c\u83ef\u81ea\u5df1\uff0c\u6240\u4ee5\u5949\u4e3b\u7684\u540d\u505a\u4e8b\u5c31\u662f\u9760\u4e3b\u81ea\u5df1\u505a\u4e8b\uff0c\u9ad8\u8209\u4e3b\u7684\u540d\u5c31\u662f\u9ad8\u8209\u4e3b\u81ea\u5df1\uff0c\u795e\u7684\u540d\u53c8\u7f8e\u9e97\u53c8\u69ae\u8000\uff0c\u900f\u904e\u795e\u6240\u9020\u7684\u842c\u7269\u5f70\u986f\u51fa\u4f86\uff0c\u800c\u4e14\u795e\u6240\u9020\u7684\u4e00\u5207\uff0c\u53c8\u662f\u70ba\u8457\u4eba\u6240\u9020\u7684\uff0c\u842c\u4e8b\u842c\u7269\u90fd\u5728\u8a34\u8aaa\u795e\u5c0d\u4eba\u7121\u76e1\u7684\u6148\u611b\u3002\u53ef\u60dc\u7684\u662f\uff1a\u96d6\u7136\u300c\u8af8\u5929\u8ff0\u8aaa\u795e\u7684\u69ae\u8000\uff1b\u7a79\u84bc\u50b3\u63da\u4ed6\u7684\u624b\u6bb5\u300d\uff0c\u53d7\u9020\u842c\u7269\u90fd\u5728\u69ae\u8000\u795e\uff0c\u5f70\u986f\u795e\u7684\u5049\u5927\u7f8e\u9e97\u3002\u537b\u504f\u504f\u552f\u7368\u4e16\u4eba\uff0c\u537b\u7d93\u5e38\u300c\u8996\u800c\u4e0d\u898b\u3001\u807d\u800c\u4e0d\u805e\u3001\u773c\u778e\u5fc3\u76f2\u300d\uff0c\u4e0d\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u537b\u662f\u62dc\u5929\u3001\u62dc\u5730\u3001\u62dc\u53d7\u9020\u4e4b\u7269\uff0c\u5c31\u662f\u4e0d\u656c\u62dc\u771f\u795e\u3002\u8a31\u591a\u4eba\u5d07\u5c1a\u300c\u540d\u724c\u6642\u5c1a\u300d\uff0c\u537b\u5c0d\u5927\u81ea\u7136\u8996\u800c\u4e0d\u898b\uff0c\u5fc3\u88cf\u9ebb\u6728\u3002\u611f\u8b1d\u4e3b\uff0c\u96d6\u7136\u8a31\u591a\u4e16\u4eba\u5982\u6b64\u9ebb\u6728\u4e0d\u4ec1\uff0c\u4f46\u662f\u4ecd\u6709\u5c11\u6578\u50cf\u5927\u885b\u4e00\u6a23\u8cbc\u5fc3\u7684\u5152\u5973\uff0c\u80fd\u5920\u5b89\u6170\u5929\u7236\u7684\u5fc3\uff0c\u61c2\u5f97\u6b23\u8cde\u795e\u7684\u5275\u9020\uff0c\u61c2\u5f97\u9ad4\u6703\u5929\u7236\u7684\u5927\u611b\uff0c\u4e5f\u8a18\u5f97\u8981\u628a\u5929\u7236\u7576\u5f97\u7684\u69ae\u8000\uff0c\u55ae\u55ae\u6b78\u7d66\u795e\u3002\u6211\u5011\u8b80\u8a69\u7bc7 \uff0c\u6211\u5011\u7684\u53cd\u61c9\u53c8\u662f\u5982\u4f55\uff1f<\/p>\n<p>v2\u300c\u4f60\u56e0\u6575\u4eba\u7684\u7de3\u6545\uff0c\u5f9e\u5b30\u5b69\u548c\u5403\u5976\u7684\u53e3\u4e2d\uff0c\u5efa\u7acb\u4e86\u80fd\u529b\uff0c\u4f7f\u4ec7\u6575\u548c\u5831\u4ec7\u7684\u9589\u53e3\u7121\u8a00\u3002\u300d\u300c\u5b30\u5b69\u548c\u5403\u5976\u7684\u300d\uff0c\u4e0d\u662f\u7167\u5b57\u9762\u7684\u610f\u601d\uff0c\u800c\u662f\u6307\u5728\u8056\u9748\u7684\u5149\u7167\u4e0b\uff0c\u6e05\u695a\u77e5\u9053\u81ea\u5df1\u4e00\u5207\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6709\u4e00\u500b\u8b19\u5351\u67d4\u8edf\u7684\u5fc3\uff0c\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\u8207\u667a\u6167\uff0c\u80fd\u5920\u8a8d\u8b58\u795e\uff0c\u6b23\u8cde\u795e\u7684\u4f5c\u70ba\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u795e\u3002\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u5c0d\u4ed6\u800c\u8a00\uff0c\u795e\u7684\u540d\u662f\u7f8e\u9e97\u7684\uff0c\u795e\u7684\u69ae\u8000\u662f\u5049\u5927\u7684\uff0c\u795e\u7684\u65e8\u610f\u662f\u5947\u5999\u7684\u3002\u7576\u4ed6\u5011\u8b9a\u7f8e\u795e\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u795e\u7684\u6642\u5019\uff0c\u53e3\u4e2d\u5c31\u6709\u4e86\u80fd\u529b\uff0c\u52dd\u904e\u4e00\u5207\u7684\u4ec7\u6575\u3002\u81f3\u65bc\u4ec7\u6575\uff0c\u5247\u662f\u6307\u4e00\u5207\u6575\u64cb\u795e\u7684\u4eba\uff0c\u6216\u662f\u5077\u53d6\u4e0a\u5e1d\u7684\u69ae\u8000\uff0c\u660e\u660e\u662f\u4e0a\u5e1d\u7684\uff0c\u6211\u5011\u8aaa\u662f\u6211\u5011\u7684\uff1b\u6216\u662f\u8667\u7f3a\u4e0a\u5e1d\u7684\u69ae\u8000\uff0c\u4ed6\u5011\u4e0d\u8a8d\u8b58\u795e\uff0c\u6216\u662f\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u9a55\u50b2\u81ea\u5927\u3001\u4e0d\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u53cd\u800c\u7528\u8a71\u8a9e\u6575\u64cb\u795e\u3001\u893b\u7006\u795e\uff0c\u5c31\u9060\u9060\u6bd4\u4e0d\u4e0a\u9019\u4e9b\u300c\u5b30\u5b69\u548c\u5403\u5976\u7684\u300d\u3002<\/p>\n<p>\u65b0\u7d04\u6642\u8036\u7a4c\u4e5f\u5f15\u904e\u9019\u8a71\uff1a\u99ac\u592a\u798f\u97f311\uff1a25\uff0c\u300c\u8036\u7a4c\u8aaa\uff1a\u7236\u963f\uff0c\u5929\u5730\u7684\u4e3b\uff0c\u6211\u611f\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u5c07\u9019\u4e9b\u4e8b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\uff0c\u5411\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\u3002\u300d\uff0c\u300c\u8070\u660e\u901a\u9054\u4eba\u300d\u5c31\u662f\u81ea\u4ee5\u70ba\u8070\u660e\u901a\u9054\uff0c\u5f37\u53d6\u4e86\u795e\u7684\u69ae\u8000\u7684\u4eba\u3002\u300c\u5b30\u5b69\u300d\u4e0d\u662f\u6307\u5c0f\u5b69\u5b50\uff0c\u662f\u6307\u5728\u8056\u9748\u5149\u7167\u4e0b\uff0c\u8d8a\u4f86\u8d8a\u77e5\u9053\u81ea\u5df1\u54ea\u6709\u4ec0\u9ebc\u6771\u897f\u7684\u4eba\uff1b\u77e5\u9053\u81ea\u5df1\u8d64\u8eab\u4f86\u5230\u9019\u4e16\u754c\uff0c\u4e00\u5207\u8070\u660e\u3001\u667a\u6167\u3001\u80fd\u529b\uff0c\u662f\u4e0a\u5e1d\u8cdc\u7d66\u7684\u3002\u4e0d\u662f\u4e0a\u5e1d\u6545\u610f\u8981\u53eb\u5b30\u5b69\u770b\u5230\uff0c\u53eb\u8070\u660e\u7684\u4eba\u770b\u4e0d\u5230\uff0c\u800c\u662f\u8070\u660e\u4eba\u7684\u9a55\u50b2\u8b93\u4ed6\u770b\u4e0d\u5230\uff0c\u81ea\u5df1\u77e5\u9053\u4ec0\u9ebc\u90fd\u6c92\u6709\u7684\u5b30\u5b69\u53cd\u800c\u770b\u5f97\u5230\u3002<\/p>\n<p>\uff082\uff09v3~6\u5927\u885b\u80fd\u5920\u5f9e\u4e8b\u7269\u7684\u5916\u8868\uff0c\u900f\u904e\u8056\u9748\u8207\u9ed8\u60f3\uff0c\u9032\u5230\u4e0a\u5e1d\u66f4\u6df1\u7684\u65e8\u610f\u88cf\u3002\u5927\u885b\u601d\u60f3\u795e\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u4e0d\u4f46\u662f\u5f70\u986f\u7942\u7684\u5049\u5927\u69ae\u8000\uff0c\u66f4\u8981\u5c07\u53d7\u9020\u7684\u842c\u4e8b\u8a17\u4ed8\u7d66\u4eba\u53bb\u7ba1\u7406\uff0c\u800c\u4e0d\u662f\u8a17\u4ed8\u5929\u4f7f\u7ba1\u7406\u3002\u4eba\u4e0d\u4f46\u6bd4\u5929\u4f7f\u5fae\u5c0f\uff0c\u800c\u4e14\u53c8\u6bd4\u5929\u4f7f\u96e3\u641e\uff0c\u7d66\u795e\u627e\u4e86\u8a31\u591a\u7684\u9ebb\u7169\uff0c\u795e\u537b\u9078\u64c7\u5c07\u53d7\u9020\u7684\u842c\u7269\u8a17\u4ed8\u7d66\u4eba\u7ba1\u7406\uff1a\u300c\u4f60\u6d3e\u4ed6\u7ba1\u7406\u4f60\u624b\u6240\u9020\u7684\uff0c\u4f7f\u842c\u7269\uff0c\u5c31\u662f\u4e00\u5207\u7684\u725b\u7f8a\u3001\u7530\u91ce\u7684\u7378\u3001\u7a7a\u4e2d\u7684\u9ce5\u3001\u6d77\u88cf\u7684\u9b5a\uff0c\u51e1\u7d93\u884c\u6d77\u9053\u7684\uff0c\u90fd\u670d\u5728\u4ed6\u7684\u8173\u4e0b\u3002\u300d\u56e0\u6b64\u5927\u885b\u4e0d\u7981\u767c\u51fa\u8b9a\u6b4e\uff1a\u300c\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff01\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u7737\u9867\u4ed6\uff01\u300d<\/p>\n<p>\u300c\u4f60\u53eb\u4ed6\u6bd4\u5929\u4f7f\u5fae\u5c0f\u4e00\u9ede\uff0c\u4e26\u8cdc\u4ed6\u69ae\u8000\u5c0a\u8cb4\u70ba\u51a0\u5195\u3002\u300d\u9019\u6bb5\u6240\u63d0\u7684\u6709\u96d9\u91cd\u610f\u7fa9\uff1a\u4e00\u65b9\u9762\u662f\u6307\u4e3b\u8036\u7a4c\u7684\u865b\u5df1\uff0c\u300c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\u300d\uff08\u81532\uff1a7\uff09\uff0c\u800c\u6bd4\u5929\u4f7f\u5fae\u5c0f\u4e00\u9ede\uff0c\u4f46\u7942\u6551\u8d16\u5de5\u4f5c\u5b8c\u6210\u4e4b\u5f8c\uff0c\u795e\u5c31\u8cdc\u7d66\u4ed6\u69ae\u8000\u3001\u5c0a\u8cb4\u4f5c\u51a0\u5195\uff0c\u628a\u842c\u7269\u90fd\u653e\u5728\u7942\u8173\u4e0b\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u795e\u7167\u8457\u7942\u7684\u5f62\u8c61\u548c\u6a23\u5f0f\u9020\u4eba\uff0c\u4e26\u8cdc\u7d66\u4eba\u7ba1\u7406\u7942\u624b\u6240\u9020\u7684\u842c\u7269\uff08\u52751\uff1a26~28\uff09\u3002\u795e\u8cdc\u7d66\u4eba\u9019\u7a2e\u7279\u6b8a\u7684\u5c0a\u69ae\u548c\u4efb\u52d9\uff0c\u6211\u5011\u600e\u80fd\u4e0d\u6b4c\u980c\u7942\u7684\u69ae\u7f8e\u6148\u611b\uff0c\u5fe0\u5fc3\u5730\u4f5c\u4e00\u5207\u53d7\u9020\u7684\u597d\u7ba1\u5bb6\uff0c\u4e26\u4e14\u8457\u6211\u5011\u5f70\u986f\u7942\u7684\u69ae\u8000\u5462\uff1f\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u5f15\u5c0e\u6211\u505c\u4e0b\u8173\u6b65\uff0c\u7d30\u7d30\u6b23\u8cde\u5927\u81ea\u7136\u8207\u842c\u4e8b\u842c\u7269\uff0c\u4e0d\u8981\u8996\u800c\u4e0d\u898b\uff0c\u4e5f\u4e0d\u8981\u9677\u5165\u300c\u832b\u3001\u5fd9\u3001\u76f2\u3001\u4ea1\u3002\u300d\u70ba\u8457\u795e\u70ba\u6211\u6240\u9020\u4e26\u4e14\u7ba1\u7406\u7684\u842c\u7269\u737b\u4e0a\u611f\u6069\u3001\u980c\u8b9a\u8207\u5c0a\u69ae\uff0c\u5b78\u7fd2\u7528\u53e3\u4e2d\u7684\u80fd\u529b\u4f86\u8b9a\u7f8e\u8036\u548c\u83ef\uff0c\u53eb\u795e\u5f97\u69ae\u8000\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 8\uff1a1~9 8\uff1a1 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u4e3b\u554a\uff0c\u4f60\u7684\u540d\u5728\u5168\u5730\u4f55\u5176\u7f8e\uff01\u4f60\u5c07\u4f60\u7684\u69ae\u8000\u5f70\u986f\u65bc\u5929\u3002 8\uff1a2 \u4f60\u56e0\u6575\u4eba\u7684\u7de3 &#8230; <a title=\"2021 &#8211; 06 &#8211; 08 QT \u8a69\u7bc7 8\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-08-qt-%e8%a9%a9%e7%af%87-8%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 08 QT \u8a69\u7bc7 8\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9712,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9656","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9656","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9656"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9656\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9712"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9656"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9656"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9656"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}