{"id":6851,"date":"2019-08-29T12:55:45","date_gmt":"2019-08-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6851"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-29-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-10%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-29-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-10%ef%bc%9a1220\/","title":{"rendered":"2019 &#8211; 08 &#8211; 29 QT \u5229\u672a\u8a18 10\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 10\uff1a12~20<br \/>\n10\uff1a12 \u6469\u897f\u5c0d\u4e9e\u502b\u548c\u4ed6\u5269\u4e0b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u8aaa\uff1a\u300c\u4f60\u5011\u737b\u7d66\u8036\u548c\u83ef\u706b\u796d\u4e2d\u6240\u5269\u7684\u7d20\u796d\uff0c\u8981\u5728\u58c7\u65c1\u4e0d\u5e36\u9175\u800c\u5403\uff0c\u56e0\u70ba\u662f\u81f3\u8056\u7684\u3002<br \/>\n10\uff1a13 \u4f60\u5011\u8981\u5728\u8056\u8655\u5403\uff1b\u56e0\u70ba\u5728\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\u4e2d\uff0c\u9019\u662f\u4f60\u7684\u5206\u548c\u4f60\u5152\u5b50\u7684\u5206\uff1b\u6240\u5429\u5490\u6211\u7684\u672c\u662f\u9019\u6a23\u3002<br \/>\n10\uff1a14 \u6240\u6416\u7684\u80f8\uff0c\u6240\u8209\u7684\u817f\uff0c\u4f60\u5011\u8981\u5728\u6f54\u6de8\u5730\u65b9\u5403\u3002\u4f60\u548c\u4f60\u7684\u5152\u5973\u90fd\u8981\u540c\u5403\uff1b\u56e0\u70ba\u9019\u4e9b\u662f\u5f9e\u4ee5\u8272\u5217\u4eba\u5e73\u5b89\u796d\u4e2d\u7d66\u4f60\uff0c\u7576\u4f60\u7684\u5206\u548c\u4f60\u5152\u5b50\u7684\u5206\u3002<br \/>\n10\uff1a15 \u6240\u8209\u7684\u817f\uff0c\u6240\u6416\u7684\u80f8\uff0c\u4ed6\u5011\u8981\u8207\u706b\u796d\u7684\u8102\u6cb9\u4e00\u540c\u5e36\u4f86\u7576\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff1b\u9019\u8981\u6b78\u4f60\u548c\u4f60\u5152\u5b50\uff0c\u7576\u4f5c\u6c38\u5f97\u7684\u5206\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u3002\u300d<br \/>\n10\uff1a16 \u7576\u4e0b\u6469\u897f\u6025\u5207\u5730\u5c0b\u627e\u4f5c\u8d16\u7f6a\u796d\u7684\u516c\u5c71\u7f8a\uff0c\u8ab0\u77e5\u5df2\u7d93\u711a\u71d2\u4e86\uff0c\u4fbf\u5411\u4e9e\u502b\u5269\u4e0b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u767c\u6012\uff0c\u8aaa\uff1a<br \/>\n10\uff1a17 \u300c\u9019\u8d16\u7f6a\u796d\u65e2\u662f\u81f3\u8056\u7684\uff0c\u4e3b\u53c8\u7d66\u4e86\u4f60\u5011\uff0c\u70ba\u8981\u4f60\u5011\u64d4\u7576\u6703\u773e\u7684\u7f6a\u5b7d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u5011\u8d16\u7f6a\uff0c\u4f60\u5011\u70ba\u4f55\u6c92\u6709\u5728\u8056\u6240\u5403\u5462\uff1f<br \/>\n10\uff1a18 \u770b\u54ea\uff0c\u9019\u796d\u7272\u7684\u8840\u4e26\u6c92\u6709\u62ff\u5230\u8056\u6240\u88cf\u53bb\uff0c\u4f60\u5011\u672c\u7576\u7167\u6211\u6240\u5429\u5490\u7684\uff0c\u5728\u8056\u6240\u88cf\u5403\u9019\u796d\u8089\u3002\u300d<br \/>\n10\uff1a19 \u4e9e\u502b\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4eca\u5929\u4ed6\u5011\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u4e0a\u8d16\u7f6a\u796d\u548c\u71d4\u796d\uff0c\u6211\u53c8\u9047\u898b\u9019\u6a23\u7684\u707d\uff0c\u82e5\u4eca\u5929\u5403\u4e86\u8d16\u7f6a\u796d\uff0c\u8036\u548c\u83ef\u8c48\u80fd\u770b\u70ba\u7f8e\u5462\uff1f\u300d<br \/>\n10\uff1a20 \u6469\u897f\u807d\u898b\u9019\u8a71\uff0c\u4fbf\u4ee5\u70ba\u7f8e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 10\uff1a19 \u4e9e\u502b\u5c0d\u6469\u897f\u8aaa\uff1a\u4eca\u5929\u4ed6\u5011\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u4e0a\u8d16\u7f6a\u796d\u548c\u71d4\u796d\uff0c\u6211\u53c8\u9047\u898b\u9019\u6a23\u7684\u707d\uff0c\u82e5\u4eca\u5929\u5403\u4e86\u8d16\u7f6a\u796d\uff0c\u8036\u548c\u83ef\u8c48\u80fd\u770b\u70ba\u7f8e\u5462\uff1f<br \/>\n10\uff1a20 \u6469\u897f\u807d\u898b\u9019\u8a71\uff0c\u4fbf\u4ee5\u70ba\u7f8e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~15\u4e9e\u502b\u624d\u525b\u6b7b\u4e86\u4e8c\u500b\u5152\u5b50\uff0c\u6469\u897f\u8d95\u7dca\u5c0d\u4e9e\u502b\u548c\u4ed6\u5269\u4e0b\u7684\u4e8c\u500b\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u4f5c\u796d\u53f8\u91cd\u7533\u737b\u796d\u7684\u898f\u5b9a\u3002\u5c31\u662f\u6709\u95dc\u65bc\u7d20\u796d\u4e2d\u5269\u9918\u7684\u8981\u5728\u796d\u58c7\u65c1\u505a\u6210\u7121\u9175\u9905\u5403\uff1b\u4ee5\u53ca\u5e73\u5b89\u796d\u4e2d\u4f5c\u6416\u796d\u7684\u80f8\u8089\u548c\u4f5c\u8209\u796d\u7684\u817f\u8089\uff0c\u5247\u8981\u5728\u6f54\u6de8\u7684\u5730\u65b9\u8207\u5bb6\u5c6c\u540c\u5403\u3002\u6469\u897f\u6050\u6015\u4ed6\u5011\u56e0\u70ba\u4e0d\u6e05\u695a\u5f8b\u6cd5\u7684\u898f\u5b9a\uff0c\u53c8\u72af\u4e86\u4e0d\u8a72\u72af\u7684\u932f\u8aa4\u5f97\u7f6a\u795e\u800c\u518d\u6b21\u906d\u798d\uff0c\u6240\u4ee5\u53c8\u518d\u6b21\u7279\u5225\u53ee\u56d1\u3002<\/p>\n<p>\uff082\uff09v16~20\u6469\u897f\u6025\u5fd9\u5c0b\u627e\u737b\u8d16\u7f6a\u796d\u7559\u4e0b\u7684\u796d\u7269\uff0c\u56e0\u70ba\u8d16\u7f6a\u796d\u7684\u898f\u5b9a\uff0c\u82e5\u662f\u796d\u7272\u7684\u8840\u5e36\u9032\u8056\u6240\u7684\uff0c\u5fc5\u9808\u628a\u796d\u7272\u5168\u7136\u71d2\u76e1\uff1b\u82e5\u662f\u796d\u7272\u7684\u8840\u6c92\u6709\u5e36\u9032\u8056\u6240\u7684\uff0c\u796d\u53f8\u5c31\u8981\u5403\u90a3\u796d\u8089\u3002\u4f46\u6469\u897f\u767c\u73fe\u4ee5\u5229\u4e9e\u6492\u548c\u4ee5\u4ed6\u746a\u4e26\u672a\u5403\u7576\u5403\u7684\u8d16\u7f6a\u796d\u8089\uff0c\u53cd\u800c\u5168\u90e8\u71d2\u76e1\u4e86\uff0c\u56e0\u6b64\u5411\u4ed6\u5011\u767c\u6012\u8cac\u5099\u4ed6\u5011\u672a\u6309\u5f8b\u6cd5\u898f\u5b9a\u3002\u4e9e\u502b\u5728\u6b64\u89e3\u91cb\u539f\u7531\uff0c\u56e0\u70ba\u4ed6\u525b\u6b7b\u4e86\u4e8c\u500b\u5152\u5b50\uff0c\u800c\u4e14\u662f\u56e0\u70ba\u6c92\u6709\u6309\u7167\u795e\u6240\u5429\u5490\u7684\u898f\u5b9a\u800c\u6b7b\u7684\uff0c\u6b64\u6642\u6b63\u7576\u5fc3\u4e2d\u96e3\u904e\u61ca\u6094\u4e4b\u969b\uff0c\u53c8\u600e\u9ebc\u80fd\u6709\u5fc3\u60c5\u4eab\u7528\u795e\u6240\u6069\u8cdc\u7684\u98df\u7269\u5462\uff1f<\/p>\n<p>\u539f\u4f86\u8d16\u7f6a\u796d\u7684\u8089\u662f\u8981\u5b8c\u5168\u711a\u71d2\u737b\u7d66\u795e\u7684\uff0c\u56e0\u70ba\u662f\u81f3\u8056\u7684\u3002\u4f46\u662f\u4e0a\u5e1d\u6069\u5f85\u796d\u53f8\uff0c\u6240\u4ee5\u7279\u610f\u7559\u4e0b\u4e00\u90e8\u4efd\u8981\u7d66\u796d\u53f8\u98df\u7528\uff0c\u9019\u662f\u795e\u7684\u6069\u7ac9\u8207\u6190\u61ab\u3002\u6240\u4ee5\u796d\u53f8\u4eab\u7528\u98df\u7269\u7684\u6642\u5019\uff0c\u7167\u7406\u4f86\u8aaa\u662f\u61c9\u8a72\u5145\u6eff\u611f\u6069\u3001\u8981\u4ee5\u559c\u6a02\u7684\u5fc3\u4f86\u4eab\u53d7\u7684\u3002\u4f46\u9019\u500b\u6642\u5019\u4e9e\u502b\u525b\u6b7b\u4e86\u4e8c\u500b\u5152\u5b50\uff0c\u5fc3\u4e2d\u6182\u50b7\u96e3\u904e\uff0c\u53c8\u600e\u9ebc\u80fd\u5920\u540c\u6642\u6182\u50b7\uff0c\u537b\u53c8\u8981\u6545\u610f\u8868\u73fe\u51fa\u611f\u6069\u8207\u559c\u6a02\u7684\u5fc3\u51fa\u4f86\uff1f\u96e3\u9053\u795e\u53ea\u662f\u8981\u6211\u5011\u70ba\u4e86\u9075\u5b88\u5f8b\u6cd5\u800c\u88dd\u6a21\u4f5c\u6a23\u55ce\uff1f\u96e3\u9053\u795e\u4e0d\u9ad4\u6064\u4eba\u6027\u55ce\uff1f\u4eba\u6b7b\u4e86\u5152\u5b50\uff0c\u6c92\u6709\u5fc3\u60c5\uff0c\u537b\u53c8\u8981\u88dd\u500b\u6a23\u5b50\uff0c\u96e3\u9053\u5c31\u7b26\u5408\u795e\u7684\u65e8\u610f\uff1f\u6240\u4ee5\u4e9e\u502b\u628a\u539f\u4f86\u5c31\u5c6c\u65bc\u795e\u7684\u796d\u7272\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u81f3\u8056\u7684\uff0c\u5168\u7136\u711a\u71d2\uff0c\u6b78\u5c6c\u65bc\u795e\uff0c\u662f\u56e0\u70ba\u4eca\u5929\u7121\u6cd5\u6309\u7167\u795e\u7684\u5fc3\u610f\u4f86\u4eab\u7528\uff0c\u96e3\u9053\u795e\u4e0d\u6703\u89ba\u5f97\u9019\u662f\u4e00\u4ef6\u7f8e\u4e8b\u55ce\uff1f\u7d50\u679c\u6469\u897f\u4ee5\u4e9e\u502b\u7684\u8a71\u70ba\u7f8e\uff0c\u610f\u5373\u4e9e\u502b\u5728\u6b64\u6240\u8aaa\u7684\uff0c\u7684\u78ba\u662f\u5408\u4e4e\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>\uff083\uff09\u522910\u7ae0\u7576\u4e2d\u6709\u5f88\u91cd\u8981\u7684\u795e\u5b78\u6559\u5c0e\uff0c\u524d\u9762\u662f\u4e9e\u502b\u7684\u4e8c\u500b\u5152\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\uff0c\u5f8c\u9762\u662f\u53e6\u5916\u4e8c\u500b\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u3002\u524d\u9762\u4e8c\u500b\u5152\u5b50\u5728\u795e\u6c92\u6709\u5429\u5490\u7684\u60c5\u5f62\u4e0b\uff0c\u7528\u51e1\u706b\u737b\u9999\u70ba\u796d\uff0c\u7d50\u679c\u88ab\u795e\u64ca\u6bba\u3002\u524d\u9762\u7684\u4e8c\u500b\u5152\u5b50\uff0c\u4e5f\u5728\u795e\u6c92\u6709\u5429\u5490\u7684\u60c5\u5f62\u4e0b\uff0c\u628a\u8d16\u7f6a\u796d\u7d66\u5168\u7136\u711a\u71d2\uff0c\u4f46\u662f\u537b\u4fdd\u7559\u6027\u547d\u3002\u9019\u4e2d\u9593\u7684\u5dee\u5225\u5728\u90a3\u88cf\uff1f\u670d\u4e8b\u4e3b\u7684\u4eba\u7406\u7576\u9075\u884c\u795e\u7684\u5429\u5490\uff0c\u4f46\u662f\u9075\u5b88\u7684\u91cd\u9ede\uff0c\u5176\u5be6\u4e0d\u5728\u4e4e\u6b7b\u7684\u5f8b\u6cd5\u6587\u5b57\uff0c\u800c\u662f\u8981\u6eff\u8db3\u795e\u771f\u6b63\u7684\u5fc3\u610f\u3002\u56e0\u70ba\u5f8b\u6cd5\u771f\u6b63\u7684\u7cbe\u795e\uff0c\u662f\u795e\u7684\u5fc3\u610f\uff0c\u800c\u4e0d\u662f\u8868\u9762\u7684\u6587\u5b57\u898f\u5b9a\u3002\u82e5\u662f\u670d\u4e8b\u4e3b\u7684\u4eba\u53ea\u77e5\u9053\u6b7b\u5b88\u5f8b\u6cd5\u6587\u5b57\uff0c\u537b\u4e0d\u80fd\u9ad4\u6703\u795e\u7684\u5fc3\u610f\uff0c\u5f88\u5bb9\u6613\u5c31\u6703\u8b8a\u6210\u6587\u571f\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u6d3b\u5728\u5b97\u6559\u88cf\u9762\uff0c\u4e26\u4e14\u4e0d\u65b7\u63a7\u544a\u90a3\u4e9b\u6c92\u6709\u6b7b\u5b88\u5f8b\u6cd5\u6587\u5b57\u7684\u4eba\u3002\u4f46\u5982\u679c\u6211\u5011\u80fd\u5f9e\u5f8b\u6cd5\u4e2d\u9ad4\u6703\u5230\u795e\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u6eff\u8db3\u795e\u7684\u5fc3\u8178\uff0c\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u5152\u5973\uff0c\u662f\u8cbc\u5fc3\u3001\u662f\u5408\u795e\u5fc3\u610f\u7684\u5b50\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u7684\u7d93\u6587\uff0c\u53eb\u6211\u5011\u5b78\u7fd2\u5230\u795e\u6240\u8981\u6c42\u5152\u5973\u7684\uff0c\u662f\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\uff0c\u800c\u4e0d\u53ea\u662f\u8868\u9762\u5de5\u592b\u3002\u6574\u672c\u8056\u7d93\u555f\u793a\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u5728\u820a\u7d04\u5f37\u8abf\u7684\u662f\u4e00\u500b\u300c\u656c\u754f\u795e\u300d\u7684\u5fc3\uff0c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u662f\u6211\u5011\u8207\u795e\u95dc\u4fc2\u7684\u8d77\u9ede\uff0c\u5c31\u662f\u5c0d\u795e\u5145\u6eff\u656c\u754f\u8207\u5c0a\u91cd\uff0c\u800c\u4e0d\u662f\u96a8\u4fbf\u6216\u4e82\u4f86\u3002\u656c\u754f\u4e4b\u5f8c\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u8207\u7942\u4e4b\u9593\u6709\u89aa\u5bc6\u8207\u611b\u7684\u95dc\u4fc2\uff0c\u9019\u5c31\u662f\u65b0\u7d04\u7684\u91cd\u9ede\uff0c\u8cdc\u4e0b\u8056\u9748\u5167\u4f4f\u6211\u5011\u5fc3\u88cf\uff0c\u8056\u9748\u6c92\u6709\u5ee2\u6389\u5f8b\u6cd5\uff0c\u800c\u4e14\u662f\u8d85\u8d8a\u5f8b\u6cd5\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u57fa\u7763\uff0c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\u679c\u5b50\u3002\u5927\u885b\u88ab\u795e\u7a31\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\uff0c\u4e0d\u662f\u5927\u885b\u662f\u9053\u5fb7\u5b8c\u4eba\uff0c\u800c\u662f\u5927\u885b\u61c2\u5f97\u9ad4\u8cbc\u795e\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u77e5\u9053\u795e\u8981\u7684\u662f\u6211\u5011\u771f\u5be6\u6094\u6539\u7684\u5168\u5fc3\u5168\u4eba\u3002\u6211\u5011\u8981\u5c0f\u5fc3\u4e0d\u8981\u6210\u70ba\u4e0d\u656c\u754f\u795e\u96a8\u4fbf\u4e82\u4f86\u7684\u5152\u5973\uff0c\u4e5f\u8981\u5c0f\u5fc3\u4e0d\u8981\u8b8a\u6210\u6b7b\u6c42\u5f8b\u6cd5\u537b\u6c92\u6709\u771f\u5fc3\u611b\u795e\u7684\u5b97\u6559\u5f92\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 10\uff1a12~20 10\uff1a12 \u6469\u897f\u5c0d\u4e9e\u502b\u548c\u4ed6\u5269\u4e0b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u8aaa\uff1a\u300c\u4f60\u5011\u737b\u7d66\u8036\u548c\u83ef\u706b\u796d\u4e2d\u6240\u5269\u7684 &#8230; <a title=\"2019 &#8211; 08 &#8211; 29 QT \u5229\u672a\u8a18 10\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-29-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-10%ef%bc%9a1220\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 29 QT \u5229\u672a\u8a18 10\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6971,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6851","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6851","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6851"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6851\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6971"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6851"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6851"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6851"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}