{"id":3548,"date":"2017-07-22T12:55:45","date_gmt":"2017-07-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3548"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a1627","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a1627\/","title":{"rendered":"2017 &#8211; 07 &#8211; 22 QT \u6c11\u6578\u8a18 32\uff1a16~27"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 32\uff1a16~27<br \/>\n32\uff1a16\u5169\u652f\u6d3e\u7684\u4eba\u6328\u8fd1\u6469\u897f\uff0c\u8aaa\uff1a\u6211\u5011\u8981\u5728\u9019\u88e1\u70ba\u7272\u755c\u58d8\u5708\uff0c\u70ba\u5a66\u4eba\u5b69\u5b50\u9020\u57ce\u3002<br \/>\n32\uff1a17\u6211\u5011\u81ea\u5df1\u8981\u5e36\u5175\u5668\u884c\u5728\u4ee5\u8272\u5217\u4eba\u7684\u524d\u982d\uff0c\u597d\u628a\u4ed6\u5011\u9818\u5230\u4ed6\u5011\u7684\u5730\u65b9\uff1b\u4f46\u6211\u5011\u7684\u5a66\u4eba\u5b69\u5b50\uff0c\u9019\u5730\u5c45\u6c11\u7684\u7de3\u6545\uff0c\u8981\u4f4f\u5728\u5805\u56fa\u7684\u57ce\u5167\u3002<br \/>\n32\uff1a18\u6211\u5011\u4e0d\u56de\u5bb6\uff0c\u76f4\u7b49\u5230\u4ee5\u8272\u5217\u4eba\u5404\u627f\u53d7\u81ea\u5df1\u7684\u7522\u696d\u3002<br \/>\n32\uff1a19\u6211\u5011\u4e0d\u548c\u4ed6\u5011\u5728\u7d04\u4f46\u6cb3\u90a3\u908a\u4e00\u5e36\u4e4b\u5730\u540c\u53d7\u7522\u696d\uff0c\u56e0\u70ba\u6211\u5011\u7684\u7522\u696d\u662f\u5750\u843d\u5728\u7d04\u4f46\u6cb3\u6771\u908a\u9019\u88e1\u3002<br \/>\n32\uff1a20\u6469\u897f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u82e5\u9019\u6a23\u884c\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5e36\u8457\u5175\u5668\u51fa\u53bb\u6253\u4ed7\uff0c<br \/>\n32\uff1a21\u6240\u6709\u5e36\u5175\u5668\u7684\u4eba\u90fd\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u904e\u7d04\u4f46\u6cb3\uff0c\u7b49\u4ed6\u8d95\u51fa\u4ed6\u7684\u4ec7\u6575\uff0c<br \/>\n32\uff1a22\u90a3\u5730\u88ab\u8036\u548c\u83ef\u5236\u4f0f\u4e86\uff0c\u7136\u5f8c\u4f60\u5011\u53ef\u4ee5\u56de\u4f86\uff0c\u5411\u8036\u548c\u83ef\u548c\u4ee5\u8272\u5217\u624d\u70ba\u7121\u7f6a\uff0c\u9019\u5730\u4e5f\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u6b78\u4f60\u5011\u70ba\u696d\u3002<br \/>\n32\uff1a23\u5018\u82e5\u4f60\u5011\u4e0d\u9019\u6a23\u884c\uff0c\u5c31\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u8981\u77e5\u9053\u4f60\u5011\u7684\u7f6a\u5fc5\u8ffd\u4e0a\u4f60\u5011\u3002<br \/>\n32\uff1a24\u5982\u4eca\u4f60\u5011\u53e3\u4e2d\u6240\u51fa\u7684\uff0c\u53ea\u7ba1\u53bb\u884c\uff0c\u70ba\u4f60\u5011\u7684\u5a66\u4eba\u5b69\u5b50\u9020\u57ce\uff0c\u70ba\u4f60\u5011\u7684\u7f8a\u7fa4\u58d8\u5708\u3002<br \/>\n32\uff1a25\u8fe6\u5f97\u5b50\u5b6b\u548c\u6d41\u4fbf\u5b50\u5b6b\u5c0d\u6469\u897f\u8aaa\uff1a\u50d5\u4eba\u8981\u7167\u6211\u4e3b\u6240\u5429\u5490\u7684\u53bb\u884c\u3002<br \/>\n32\uff1a26\u6211\u5011\u7684\u59bb\u5b50\u3001\u5b69\u5b50\u3001\u7f8a\u7fa4\uff0c\u548c\u6240\u6709\u7684\u7272\u755c\u90fd\u8981\u7559\u5728\u57fa\u5217\u7684\u5404\u57ce\u3002<br \/>\n32\uff1a27\u4f46\u4f60\u7684\u50d5\u4eba\uff0c\u51e1\u5e36\u5175\u5668\u7684\uff0c\u90fd\u8981\u7167\u6211\u4e3b\u6240\u8aaa\u7684\u8a71\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u904e\u53bb\u6253\u4ed7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 32\uff1a18 \u6211\u5011\u4e0d\u56de\u5bb6\uff0c\u76f4\u7b49\u5230\u4ee5\u8272\u5217\u4eba\u5404\u627f\u53d7\u81ea\u5df1\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6d41\u4fbf\u3001\u8fe6\u5f97\u652f\u6d3e\uff0c\u96d6\u7136\u6c92\u6709\u9078\u64c7\u4e0a\u5e1d\u70ba\u4ed6\u5011\u9810\u5099\u7684\u8fe6\u5357\u5730\u754c\uff0c\u4f46\u4ed6\u5011\u9858\u610f\u9867\u5ff5\u8207\u5f1f\u5144\u5011\u7684\u95dc\u4fc2\uff0c\u9000\u800c\u6c42\u5176\u6b21\u7684\u628a\u5a66\u5b7a\u7272\u755c\u5b89\u7f6e\u5728\u7d04\u4f46\u6cb3\u6771\u4e4b\u5730\uff0c\u70ba\u5a66\u4eba\u5b69\u5b50\u9020\u57ce\uff0c\u70ba\u7f8a\u7fa4\u58d8\u5708\uff0c\u7136\u5f8c\u8207\u5f1f\u5144\u5011\u4e00\u8d77\u9032\u5165\u8fe6\u5357\u5730\u722d\u6230\uff0c\u76f4\u5230\u8d95\u51fa\u4ec7\u6575\u5f97\u5730\u70ba\u696d\uff0c\u4ed6\u5011\u624d\u8fd4\u5bb6\u7acb\u696d\u3002\u6469\u897f\u807d\u5230\u4ed6\u5011\u7684\u5efa\u8b70\uff0c\u89ba\u5f97\u53ef\u884c\uff0c\u6b64\u4e00\u4e8b\u4ef6\u4fbf\u544a\u4e00\u6bb5\u843d\u3002<\/p>\n<p>\uff081\uff09\u5e78\u597d\u6d41\u4fbf\u3001\u8fe6\u5f97\u652f\u6d3e\u60f3\u51fa\u9019\u6a23\u7684\u5efa\u8b70\uff0c\u96d6\u7136\u653e\u68c4\u6700\u597d\u800c\u9078\u64c7\u4e86\u6b21\u597d\uff0c\u4f46\u662f\u4ed6\u5011\u9858\u610f\u70ba\u6b64\u4ed8\u4e0a\u4ee3\u50f9\u96a8\u5f1f\u5144\u5011\u4e00\u8d77\u722d\u6230\u3002\u6469\u897f\u540c\u610f\uff0c\u4e0a\u5e1d\u9ed8\u8a31\uff0c\u5316\u89e3\u4e86\u4e00\u5834\u53ef\u80fd\u7684\u707d\u96e3\u3002\u4e00\u822c\u4eba\u5728\u505a\u4efb\u4f55\u9078\u64c7\u7684\u6642\u5019\uff0c\u901a\u5e38\u90fd\u6703\u722d\u53d6\u5c0d\u81ea\u5df1\u8f03\u70ba\u6709\u5229\u7684\u90e8\u4efd\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u9867\u5168\u5927\u5c40\uff0c\u8003\u616e\u5225\u4eba\u7684\u5229\u76ca\u8207\u611f\u53d7\uff0c\u5c31\u6703\u7522\u751f\u6bd4\u8f03\u3001\u722d\u7af6\u8207\u5206\u88c2\uff0c\u4e5f\u6703\u5371\u53ca\u5168\u9ad4\u7684\u76ee\u6a19\u3002\u6d41\u4fbf\u3001\u8fe6\u5f97\u652f\u6d3e\u4e00\u65b9\u9762\u9078\u64c7\u4e86\u4ed6\u5011\u300c\u60f3\u8981\u300d\u7684\u571f\u5730\uff0c\u4e00\u65b9\u9762\u4e5f\u5316\u89e3\u4e86\u5927\u5bb6\u7684\u7591\u616e\uff0c\u96a8\u5927\u5bb6\u4e00\u540c\u722d\u6230\u3002\u9019\u65b9\u9762\u4e0a\u5e1d\u9ed8\u8a31\u4ed6\u5011\uff0c\u300c\u9ed8\u8a31\u300d\u7684\u610f\u601d\u5c31\u662f\u4e0a\u5e1d\u5728\u7942\u7684\u300c\u6700\u597d\u7684\u65e8\u610f\u300d\u4e4b\u5916\uff0c\u5141\u8a31\u4eba\u4ee5\u300c\u81ea\u7531\u610f\u5fd7\u300d\u6709\u5176\u4ed6\u6b21\u597d\u7684\u9078\u64c7\u3002\u5982\u679c\u4eba\u5805\u6301\u9078\u64c7\u6b21\u597d\u7684\uff0c\u4e0a\u5e1d\u4e5f\u5141\u8a31\u6b64\u4e8b\u767c\u751f\u3002\u53e6\u4e00\u500b\u662f\u4e0a\u5e1d\u7684\u300c\u4efb\u6191\u300d\uff0c\u901a\u5e38\u6307\u7684\u662f\u4e0a\u5e1d\u56e0\u4eba\u7684\u9811\u56fa\u6096\u9006\u800c\u653e\u68c4\u4ed6\u5011\uff0c\u4efb\u6191\u4ed6\u5011\u81ea\u53d6\u6ec5\u4ea1\u3002<\/p>\n<p>\u4ee5\u4eba\u985e\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u7684\u4efb\u6191\uff0c\u5c31\u662f\u4efb\u6191\u4eba\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u5404\u6a23\u79c1\u617e\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u9748\u9b42\u6ec5\u4ea1\u3002\u4e0a\u5e1d\u9ed8\u8a31\u7684\u6b21\u597d\uff0c\u5c31\u662f\u4eba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u662f\u4e0d\u9858\u610f\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4ecd\u7136\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u578b\u614b\uff0c\u9748\u9b42\u53ea\u662f\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u4f46\u662f\u537b\u843d\u5728\u300c\u54c0\u54ed\u5207\u9f52\u300d\u4e4b\u5730\u3002\u4e0a\u5e1d\u5c0d\u4eba\u65e8\u610f\u4e2d\u7684\u6700\u597d\uff0c\u5c31\u662f\u4eba\u4e0d\u4f46\u5f97\u6551\uff0c\u800c\u4e14\u9858\u610f\u6368\u5df1\u80cc\u8d77\u5341\u67b6\uff0c\u5c07\u842c\u4e8b\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u66f4\u591a\u7684\u5f97\u8457\u57fa\u7763\uff0c\u5f97\u8457\u795e\u81ea\u5df1\uff0c\u96d6\u6d3b\u5728\u4e16\u4e0a\u4f46\u662f\u52aa\u529b\u8ffd\u6c42\u7684\u662f\u5f97\u8457\u300c\u6c38\u6046\u69ae\u8000\u7684\u51a0\u5195\u8207\u734e\u8cde\u300d\u3002\u4e0a\u5e1d\u96d6\u7136\u6709\u7942\u7684\u65e8\u610f\u6216\u8a08\u756b\uff0c\u4f46\u662f\u7942\u5141\u8a31\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u4f86\u9078\u64c7\u81ea\u5df1\u6700\u5f8c\u60f3\u8981\u7684\u6b78\u5bbf\u8207\u7d50\u5c40\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u61c2\u5f97\u653e\u4e0b\u4e16\u4e0a\u77ed\u66ab\u7684\u76f2\u76ee\u4eab\u53d7\uff0c\u800c\u8ffd\u6c42\u6c38\u6046\u4e2d\u7684\u300c\u6700\u597d\u300d\u3002<\/p>\n<p>\uff082\uff09v20\u300c\u5728\u8036\u548c\u83ef\u9762\u524d\u300d\u3001v21\u300c\u5728\u8036\u548c\u83ef\u9762\u524d\u300d\u3001v22\u300c\u5411\u8036\u548c\u83ef\u300d\u3001v23\u300c\u5c31\u5f97\u7f6a\u8036\u548c\u83ef\u300d\u3002\u6469\u897f\u5728\u6bcf\u53e5\u8a71\u4e2d\uff0c\u90fd\u6307\u5411\u300c\u8036\u548c\u83ef\u300d\u3002\u56e0\u70ba\u6469\u897f\u6df1\u6df1\u77e5\u9053\uff0c\u9019\u5834\u4ed7\u662f\u8036\u548c\u83ef\u7684\u4ed7\uff0c\u4eba\u662f\u6d3b\u5728\u4e0a\u5e1d\u9762\u524d\u3001\u4e0a\u5e1d\u662f\u8ecd\u968a\u7684\u5143\u5e25\u3001\u4e0a\u5e1d\u4e00\u5b9a\u6703\u6253\u8d0f\u9019\u5834\u4ed7\u7684\uff0c\u56e0\u70ba\u52dd\u5229\u4e00\u5b9a\u5c6c\u65bc\u795e\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u5728\u795e\u9762\u524d\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\u3001\u4e0d\u8981\u300c\u5f97\u7f6a\u300d\u3002<\/p>\n<p>\u4eca\u5929\u4eba\u6700\u611a\u6627\u7684\u4e8b\uff0c\u662f\u4ee5\u70ba\u8089\u773c\u770b\u4e0d\u5230\u4e0a\u5e1d\uff0c\u5c31\u88dd\u4f5c\u4e0a\u5e1d\u4e0d\u5b58\u5728\u3002\u6240\u6709\u7684\u4e00\u5207\u90fd\u662f\u300c\u6211\u7684\u300d\u3002\u6211\u7684\u751f\u6d3b\u3001\u6211\u7684\u5de5\u4f5c\u3001\u6211\u7684\u6230\u722d\u3001\u6211\u7684\u7522\u696d\u2026\u3002\u7576\u9019\u7a2e\u4eba\u8a8d\u8b58\u4e0a\u5e1d\u4e4b\u5f8c\uff0c\u4ed6\u5c31\u958b\u59cb\u79b1\u544a\uff0c\u6c42\u4e0a\u5e1d\u5e6b\u52a9\u300c\u6211\u7684\u5de5\u4f5c\u9806\u5229\u300d\u3001\u300c\u6211\u7684\u7522\u696d\u500d\u589e\u300d\u3001\u300c\u6211\u7684\u8eab\u9ad4\u5065\u5eb7\u300d\u2026\u3002\u9806\u5229\u3001\u500d\u589e\u3001\u5065\u5eb7\u3001\u8208\u76db\u2026\uff0c\u672c\u4f86\u5168\u90fd\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u4f46\u91cd\u9ede\u662f\uff0c\u9019\u4e00\u5207\uff0c\u90fd\u4e0d\u662f\u300c\u6211\u7684\u300d\uff0c\u5168\u90fd\u662f\u300c\u795e\u7684\u300d\u3002\u56e0\u70ba\u5c31\u9023\u6211\u9748\u9b42\u7684\u4e3b\u6b0a\uff0c\u4e5f\u90fd\u662f\u795e\u7684\u3002\u6211\u5011\u662f\u300c\u6d3b\u5728\u8036\u548c\u83ef\u9762\u524d\u300d\u3001\u6211\u5011\u662f\u300c\u5411\u8036\u548c\u83ef\u4ea4\u5e33\u3001\u662f\u5426\u5fe0\u5fc3\u3001\u9806\u670d\u300d\u3001\u6211\u5011\u4e0d\u80fd\u300c\u5f97\u7f6a\u8036\u548c\u83ef\u300d\uff0c\u4e0a\u5e1d\u662f\u795e\u3001\u662f\u4e3b\u3001\u662f\u738b\uff0c\u6211\u5011\u4e0d\u662f\u795e\u3001\u4e0d\u662f\u4e3b\u3001\u4e0d\u662f\u738b\u3002\u6469\u897f\u9019\u77ed\u77ed\u5e7e\u53e5\u8a71\u88cf\u9762\uff0c\u628a\u767e\u59d3\u7684\u773c\u76ee\u7126\u9ede\u8f49\u5411\u6ce8\u8996\u9019\u4f4d\u770b\u4e0d\u898b\u537b\u771f\u5be6\u7684\u541b\u738b\u3002\u6211\u5011\u4e0d\u8981\u8f15\u5ffd\u3001\u4e0d\u8981\u4efb\u610f\u3001\u4e0d\u8981\u5f97\u7f6a\uff0c\u6211\u5011\u8981\u5fe0\u5fc3\u3001\u8981\u9806\u670d\u3001\u8981\u807d\u8a71\u3001\u8981\u8ddf\u96a8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u4eba\u969b\u95dc\u4fc2\u4e2d\uff0c\u6211\u500b\u6027\u4e00\u5411\u4e0d\u559c\u6b61\u53bb\u8faf\u89e3\u3001\u722d\u53d6\uff0c\u6216\u662f\u6bd4\u8f03\u4e0d\u5728\u4e4e\u5225\u4eba\u5c0d\u6211\u7684\u8aa4\u89e3\u8207\u60f3\u6cd5\uff0c\u800c\u662f\u6bd4\u8f03\u6703\u60f3\u8981\u53bb\u5728\u4e4e\u4e0a\u5e1d\u7684\u60f3\u6cd5\uff0c\u6240\u4ee5\u4e0d\u6642\u8b93\u4eba\u8aa4\u89e3\u3002\u904e\u53bb\u670d\u4e8b\u4e2d\u8a31\u591a\u88ab\u4eba\u80cc\u5f8c\u7684\u653b\u64ca\u3001\u6279\u8a55\u3001\u50b3\u64ad\u2026\uff0c\u6211\u90fd\u9078\u64c7\u4e0d\u7406\u6703\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6709\u8a31\u591a\u8aa4\u89e3\u6211\u7684\u4eba\uff0c\u5230\u5f8c\u4f86\u53cd\u800c\u6210\u70ba\u6211\u7684\u597d\u670b\u53cb\u3002\u4eca\u5929\u6211\u8981\u5b78\u7fd2\u76e1\u529b\u8207\u773e\u4eba\u548c\u7766\uff0c\u8ffd\u6c42\u773e\u4eba\u7684\u6700\u5927\u5229\u76ca\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u597d\u5c31\u597d\u4e86\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u8981\u6c42\u4e3b\u8b93\u6211\u4e0d\u65b7\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u6211\u662f\u300c\u6d3b\u5728\u8036\u548c\u83ef\u9762\u524d\u300d\u3001\u6211\u5fc5\u9808\u300c\u5411\u8036\u548c\u83ef\u8ca0\u8cac\u4ea4\u5e33\u300d\u3001\u300c\u6211\u4e0d\u8981\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u51e1\u4e8b\u5fe0\u5fc3\u9806\u670d\u300d\uff0c\u6c92\u6709\u4ec0\u9ebc\u662f\u300c\u6211\u7684\u300d\uff0c\u90fd\u662f\u300c\u795e\u7684\u300d\uff0c\u6216\u662f\u300c\u795e\u8a17\u6211\u66ab\u6642\u7ba1\u7406\u7684\u300d\uff0c\u6709\u4e00\u5929\u4e00\u5207\u90fd\u8981\u6536\u56de\u53bb\u7684\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e86\u89e3\u6211\u53ea\u662f\u300c\u66ab\u6642\u7684\u7ba1\u5bb6\u300d\uff0c\u6211\u5f9e\u4f86\u5c31\u4e0d\u662f\u300c\u4e3b\u300d\u3002\u9019\u4e00\u9ede\uff0c\u611f\u8b1d\u4e3b\u4eca\u5929\u518d\u6b21\u63d0\u9192\uff0c\u800c\u4e14\u6211\u9700\u8981\u6642\u523b\u88ab\u63d0\u9192\uff0c\u611f\u8b1d\u4e3b\u6190\u61ab\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u6559\u5c0e\u6211\u5011\u7e3d\u662f\u76e1\u529b\u8207\u773e\u4eba\u548c\u7766\uff0c\u8981\u52aa\u529b\u8ffd\u6c42\u7fa4\u9ad4\u7684\u6700\u5927\u5229\u76ca\uff0c\u800c\u4e0d\u662f\u53ea\u662f\u300c\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\u300d\u3002\u6d41\u4fbf\u3001\u8fe6\u5f97\u652f\u6d3e\u96d6\u7136\u4e00\u65b9\u9762\u611a\u6627\u7684\u6c92\u6709\u53bb\u9078\u64c7\u4e0a\u5e1d\u61c9\u8a31\u7684\u7522\u696d\uff0c\u4f46\u53e6\u4e00\u65b9\u9762\u4ed6\u5011\u6709\u8070\u660e\u53bb\u8207\u5f1f\u5144\u548c\u597d\uff0c\u9858\u610f\u8207\u5f1f\u5144\u5011\u4e00\u8d77\u722d\u6230\u3002\u4f46\u9858\u6211\u5011\u90fd\u9078\u64c7\u300c\u5728\u5584\u4e8b\u4e0a\u8070\u660e\uff0c\u5728\u60e1\u4e8b\u4e0a\u611a\u62d9\u300d\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u6469\u897f\u8b93\u6211\u5011\u770b\u898b\u6211\u5011\u7684\u4e00\u751f\u90fd\u662f\u300c\u6d3b\u5728\u8036\u548c\u83ef\u9762\u524d\u300d\u3001\u6211\u5011\u6240\u884c\u7684\u90fd\u662f\u300c\u5411\u8036\u548c\u83ef\u8981\u8ca0\u8cac\u3001\u8981\u4ea4\u5e33\u300d\u3001\u6211\u5011\u300c\u4e0d\u8981\u5f97\u7f6a\u8036\u548c\u83ef\u3001\u8981\u5fe0\u5fc3\u3001\u8981\u9806\u670d\u300d\u3002\u56e0\u70ba\u5929\u7236\u7962\u662f\u795e\u3001\u7962\u662f\u4e3b\u3001\u7962\u662f\u738b\u3002\u6211\u5011\u6240\u64c1\u6709\u7684\u751f\u547d\u3001\u6642\u9593\u3001\u80fd\u529b\u3001\u91d1\u9322\u8207\u4e00\u5207\uff0c\u5168\u90e8\u90fd\u4e0d\u662f\u5c6c\u65bc\u6211\u5011\u7684\uff0c\u6709\u4e00\u5929\u5168\u6578\u8981\u6536\u56de\uff0c\u6211\u5011\u53ea\u662f\u66ab\u6642\u7684\u7ba1\u5bb6\uff0c\u6211\u5011\u5fc5\u9808\u5fe0\u5fc3\u9806\u670d\u5411\u7962\u4ea4\u5e33\uff0c\u611f\u8b1d\u5929\u7236\u4eca\u5929\u518d\u6b21\u63d0\u9192\uff0c\u4e5f\u4e0d\u65b7\u7e7c\u7e8c\u63d0\u9192\u3002\u611f\u8b1d\u5929\u7236\u4fdd\u5b88\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 32\uff1a16~27 32\uff1a16\u5169\u652f\u6d3e\u7684\u4eba\u6328\u8fd1\u6469\u897f\uff0c\u8aaa\uff1a\u6211\u5011\u8981\u5728\u9019\u88e1\u70ba\u7272\u755c\u58d8\u5708\uff0c\u70ba\u5a66\u4eba\u5b69\u5b50\u9020\u57ce\u3002 32\uff1a1 &#8230; <a title=\"2017 &#8211; 07 &#8211; 22 QT \u6c11\u6578\u8a18 32\uff1a16~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-22-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a1627\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 22 QT \u6c11\u6578\u8a18 32\uff1a16~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3658,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3548","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3548","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3548"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3548\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3658"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3548"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3548"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3548"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}