{"id":8867,"date":"2020-12-03T12:55:45","date_gmt":"2020-12-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8867"},"modified":"2023-03-08T04:21:04","modified_gmt":"2023-03-07T20:21:04","slug":"2020-12-03-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-8%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-03-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-8%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 12 &#8211; 03 QT \u4f46\u4ee5\u7406\u66f8 8\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 8\uff1a1~14<br \/>\n8\uff1a1 \u4f2f\u6c99\u6492\u738b\u5728\u4f4d\u7b2c\u4e09\u5e74\uff0c\u6709\u7570\u8c61\u73fe\u8207\u6211\u2500\u4f46\u4ee5\u7406\uff0c\u662f\u5728\u5148\u524d\u6240\u898b\u7684\u7570\u8c61\u4e4b\u5f8c\u3002<br \/>\n8\uff1a2 \u6211\u898b\u4e86\u7570\u8c61\u7684\u6642\u5019\uff0c\u6211\u4ee5\u70ba\u5728\u4ee5\u6514\u7701\u66f8\u73ca\u57ce\uff08\u6216\u8b6f\uff1a\u5bae\uff09\u4e2d\uff1b\u6211\u898b\u7570\u8c61\u53c8\u5982\u5728\u70cf\u840a\u6cb3\u908a\u3002<br \/>\n8\uff1a3 \u6211\u8209\u76ee\u89c0\u770b\uff0c\u898b\u6709\u96d9\u89d2\u7684\u516c\u7dbf\u7f8a\u7ad9\u5728\u6cb3\u908a\uff0c\u5169\u89d2\u90fd\u9ad8\u3002\u9019\u89d2\u9ad8\u904e\u90a3\u89d2\uff0c\u66f4\u9ad8\u7684\u662f\u5f8c\u9577\u7684\u3002<br \/>\n8\uff1a4 \u6211\u898b\u90a3\u516c\u7dbf\u7f8a\u5f80\u897f\u3001\u5f80\u5317\u3001\u5f80\u5357\u7274\u89f8\u3002\u7378\u5728\u7260\u9762\u524d\u90fd\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u4e5f\u6c92\u6709\u80fd\u6551\u8b77\u812b\u96e2\u7260\u624b\u7684\uff1b\u4f46\u7260\u4efb\u610f\u800c\u884c\uff0c\u81ea\u9ad8\u81ea\u5927\u3002<br \/>\n8\uff1a5 \u6211\u6b63\u601d\u60f3\u7684\u6642\u5019\uff0c\u898b\u6709\u4e00\u96bb\u516c\u5c71\u7f8a\u5f9e\u897f\u800c\u4f86\uff0c\u904d\u884c\u5168\u5730\uff0c\u8173\u4e0d\u6cbe\u5875\u3002\u9019\u5c71\u7f8a\u5169\u773c\u7576\u4e2d\u6709\u4e00\u975e\u5e38\u7684\u89d2\u3002<br \/>\n8\uff1a6 \u7260\u5f80\u6211\u6240\u770b\u898b\u3001\u7ad9\u5728\u6cb3\u908a\u6709\u96d9\u89d2\u7684\u516c\u7dbf\u7f8a\u90a3\u88cf\u53bb\uff0c\u5927\u767c\u5fff\u6012\uff0c\u5411\u7260\u76f4\u95d6\u3002<br \/>\n8\uff1a7 \u6211\u898b\u516c\u5c71\u7f8a\u5c31\u8fd1\u516c\u7dbf\u7f8a\uff0c\u5411\u7260\u767c\u70c8\u6012\uff0c\u7274\u89f8\u7260\uff0c\u6298\u65b7\u7260\u7684\u5169\u89d2\u3002\u7dbf\u7f8a\u5728\u7260\u9762\u524d\u7ad9\u7acb\u4e0d\u4f4f\uff1b\u7260\u5c07\u7dbf\u7f8a\u89f8\u5012\u5728\u5730\uff0c\u7528\u8173\u8e10\u8e0f\uff0c\u6c92\u6709\u80fd\u6551\u7dbf\u7f8a\u812b\u96e2\u7260\u624b\u7684\u3002<br \/>\n8\uff1a8 \u9019\u5c71\u7f8a\u6975\u5176\u81ea\u9ad8\u81ea\u5927\uff0c\u6b63\u5f37\u76db\u7684\u6642\u5019\uff0c\u90a3\u5927\u89d2\u6298\u65b7\u4e86\uff0c\u53c8\u5728\u89d2\u6839\u4e0a\u5411\u5929\u7684\u56db\u65b9\uff08\u539f\u6587\u662f\u98a8\uff09\u9577\u51fa\u56db\u500b\u975e\u5e38\u7684\u89d2\u4f86\u3002<br \/>\n8\uff1a9 \u56db\u89d2\u4e4b\u4e2d\u6709\u4e00\u89d2\u9577\u51fa\u4e00\u500b\u5c0f\u89d2\uff0c\u5411\u5357\u3001\u5411\u6771\u3001\u5411\u69ae\u7f8e\u4e4b\u5730\uff0c\u6f38\u6f38\u6210\u70ba\u5f37\u5927\u3002<br \/>\n8\uff1a10 \u7260\u6f38\u6f38\u5f37\u5927\uff0c\u9ad8\u53ca\u5929\u8c61\uff0c\u5c07\u4e9b\u5929\u8c61\u548c\u661f\u5bbf\u62cb\u843d\u5728\u5730\uff0c\u7528\u8173\u8e10\u8e0f\u3002<br \/>\n8\uff1a11 \u4e26\u4e14\u7260\u81ea\u9ad8\u81ea\u5927\uff0c\u4ee5\u70ba\u9ad8\u53ca\u5929\u8c61\u4e4b\u541b\uff1b\u9664\u6389\u5e38\u737b\u7d66\u541b\u7684\u71d4\u796d\uff0c\u6bc0\u58de\u541b\u7684\u8056\u6240\u3002<br \/>\n8\uff1a12 \u56e0\u7f6a\u904e\u7684\u7de3\u6545\uff0c\u6709\u8ecd\u65c5\u548c\u5e38\u737b\u7684\u71d4\u796d\u4ea4\u4ed8\u7260\u3002\u7260\u5c07\u771f\u7406\u62cb\u5728\u5730\u4e0a\uff0c\u4efb\u610f\u800c\u884c\uff0c\u7121\u4e0d\u9806\u5229\u3002<br \/>\n8\uff1a13 \u6211\u807d\u898b\u6709\u4e00\u4f4d\u8056\u8005\u8aaa\u8a71\uff0c\u53c8\u6709\u4e00\u4f4d\u8056\u8005\u554f\u90a3\u8aaa\u8a71\u7684\u8056\u8005\u8aaa\uff1a\u300c\u9019\u9664\u6389\u5e38\u737b\u7684\u71d4\u796d\u548c\u65bd\u884c\u6bc0\u58de\u7684\u7f6a\u904e\uff0c\u5c07\u8056\u6240\u8207\u8ecd\u65c5\uff08\u6216\u8b6f\uff1a\u4ee5\u8272\u5217\u7684\u8ecd\uff09\u8e10\u8e0f\u7684\u7570\u8c61\uff0c\u8981\u5230\u5e7e\u6642\u624d\u61c9\u9a57\u5462\uff1f\u300d<br \/>\n8\uff1a14 \u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u5230\u4e8c\u5343\u4e09\u767e\u65e5\uff0c\u8056\u6240\u5c31\u5fc5\u6f54\u6de8\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 8\uff1a1 \u4f2f\u6c99\u6492\u738b\u5728\u4f4d\u7b2c\u4e09\u5e74\uff0c\u6709\u7570\u8c61\u73fe\u8207\u6211\u2500\u4f46\u4ee5\u7406\uff0c\u662f\u5728\u5148\u524d\u6240\u898b\u7684\u7570\u8c61\u4e4b\u5f8c\u3002<br \/>\n8\uff1a2 \u6211\u898b\u4e86\u7570\u8c61\u7684\u6642\u5019\uff0c\u6211\u4ee5\u70ba\u5728\u4ee5\u6514\u7701\u66f8\u73ca\u57ce\u4e2d\uff1b\u6211\u898b\u7570\u8c61\u53c8\u5982\u5728\u70cf\u840a\u6cb3\u908a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u4f46\u4ee5\u7406\u7b2c\u4e8c\u6b21\u898b\u7570\u8c61\uff0c\u662f\u5728\u4f2f\u6c99\u6492\u738b\u5728\u4f4d\u7b2c\u4e09\u5e74\uff0c\u4e5f\u662f\u7b2c\u4e00\u6b21\u7570\u8c61\u904e\u4e8c\u5e74\u3002\u4ed6\u898b\u7570\u8c61\u7684\u5730\u65b9\u662f\u5728\u66f8\u73ca\u57ce\uff0c\u4e5f\u662f\u65e5\u5f8c\u6ce2\u65af\u5e1d\u570b\u7684\u4eac\u57ce\u3002\u4f46\u4ee5\u7406\u66f8 \u7684\u9810\u8a00\u5982\u540c\u555f\u793a\u9304\u7684\u9810\u8a00\u4e00\u6a23\uff0c\u4e0a\u5e1d\u9010\u6b65\u555f\u793a\u4ed6\uff0c\u5728\u672b\u4f86\u6b77\u53f2\u4e0a\u5c07\u8981\u767c\u751f\u7684\u4e8b\uff0c\u4e00\u4e00\u63ed\u793a\u958b\u4f86\uff1b\u4e00\u958b\u59cb\u90fd\u662f\u5148\u63d0\u7570\u8c61\uff0c\u518d\u4f86\u8b1b\u89e3\u7570\u8c61\u4ee3\u8868\u7684\u5167\u5bb9\u3002\u9019\u6b21\u7b2c\u4e8c\u500b\u7570\u8c61\u662f\u6709\u95dc\u65bc\u300c\u6709\u96d9\u89d2\u7684\u516c\u7dbf\u7f8a\u300d\u8207\u300c\u5f9e\u897f\u800c\u4f86\u7684\u516c\u5c71\u7f8a\u300d\u3002<\/p>\n<p>v3~ 14\u5247\u662f\u7570\u8c61\u7684\u5167\u5bb9\uff0c\u548c\u4f467\u7ae0\u7b2c\u4e00\u500b\u7570\u8c61\u4e00\u6a23\uff0c\u5148\u8b1b\u770b\u5230\u4ec0\u9ebc\uff0c\u7136\u5f8c\u518d\u8b1b\u5929\u4f7f\u7684\u89e3\u91cb\u3002\u56e0\u70ba\u660e\u5929\u6703\u6709\u9032\u4e00\u6b65\u7684\u89e3\u91cb\uff0c\u6211\u5011\u5c31\u7559\u5f85\u660e\u5929\u6bd4\u8f03\u8a73\u7d30\u7684\u8b1b\u89e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u795e\u662f\u6574\u500b\u4eba\u985e\u6b77\u53f2\u7684\u4e3b\uff0c\u4f46\u4e5f\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6bcf\u5929\u751f\u6d3b\u7684\u4e3b\u3002\u4e0d\u7ba1\u591a\u5927\u7684\u4e8b\uff0c\u591a\u5c0f\u7684\u4e8b\uff0c\u5b8c\u5168\u90fd\u5728\u795e\u7684\u65e8\u610f\u8207\u638c\u6b0a\u4e4b\u4e2d\u3002\u5373\u4f7f\u770b\u8d77\u4f86\u597d\u50cf\u4eba\u53ef\u4ee5\u4f5c\u60e1\uff0c\u53ef\u4ee5\u6096\u9006\uff0c\u53ef\u4ee5\u6575\u64cb\uff0c\u4f46\u6211\u5011\u4ecd\u76f8\u4fe1\u795e\u4ecd\u7136\u5b8c\u5168\u4f5c\u738b\u638c\u6b0a\uff0c\u300c\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u6703\u5931\u6557\uff0c\u5fc5\u8981\u6210\u5c31\u3002\u300d\u53ea\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u5728\u795e\u638c\u7ba1\u7684\u6b77\u53f2\u4e2d\uff0c\u6211\u5011\u662f\u5426\u80fd\u5920\u5b78\u5230\u529f\u8ab2\uff0c\u5728\u795e\u7684\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u4e2d\u5851\u9020\u51fa\u300c\u8036\u7a4c\u7684\u751f\u547d\u300d\uff0c\u9019\u5c31\u8981\u770b\u6211\u5011\u6bcf\u500b\u4eba\u662f\u5426\u56e0\u70ba\u611b\u795e\u800c\u4fe1\u9760\u795e\uff0c\u9806\u670d\u795e\uff0c\u8ddf\u96a8\u795e\u3002\u6700\u5f8c\u5206\u4eab\u4e00\u4f4d\u59ca\u59b9\u6628\u5929\u5206\u4eab\u7684\u898b\u8b49\uff0c\u85c9\u4ee5\u6fc0\u52f5\u773e\u4eba\u7684\u5fc3\uff1a<\/p>\n<p>\u3010\u6bcf\u5929\u82b13\u5206\u9418\uff0c\u5beb3\u500b\u611f\u6069\uff0c \u7d93\u6b77\u795e\u5728\u60a3\u96e3\u4e2d\u683c\u5916\u7684\u6069\u5178\u3011<br \/>\n\u5f9e\u53bb\u5e7412\u6708\u5230\u73fe\u5728\u5feb\u4e00\u5e74\uff0c\u6211\u6bcf\u5929\u7528\u611f\u6069\u5beb\u4e0b\u7576\u5929\u7684\u611f\u8b1d\u3002\u6709\u6642\u5019\u89ba\u5f97\u5f88\u5e73\u5b89\u597d\u50cf\u4e0d\u77e5\u9053\u8981\u5beb\u4ec0\u9ebc\uff0c\u4f46\u5e73\u5b89\u7121\u4e8b\u767c\u751f\uff0c\u8c48\u4e0d\u662f\u795e\u7d66\u6211\u5011\u7684\u795d\u798f\u55ce\uff1f\u6709\u6642\u6709\u4e9b\u7a81\u767c\u72c0\u6cc1\uff0c \u5f80\u5f80\u5c31\u8b93\u4e00\u500b\u4eba\u5fd9\u4e82\u7684\u96de\u98db\u72d7\u8df3 \uff0c\u6240\u4ee5\u5728\u5e73\u5b89\u4e4b\u4e2d\u4e0d\u80fd\u8996\u5e73\u5b89\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u4e00\u5207\u90fd\u662f\u795e\u7684\u4fdd\u5b88\u548c\u6069\u5178\u3002<br \/>\n\u6709\u6642\u5019\u7576\u665a\u4e0d\u77e5\u9053\u8981\u5beb\u4ec0\u9ebc\uff0c\u6211\u53ef\u80fd\u6703\u5beb\u3010\u4eca\u5929\u5348\u9910\u5f88\u6eff\u8db3\uff01\u3011\uff0c \u4e00\u5929\u5beb3\u4ef6\uff0c\u77ed\u77ed3\u53e5\u8a71\uff0c\u6bcf\u5929\u4e0d\u52303\u5206\u9418\u6642\u9593 \uff0c\u8b93\u6211\u80fd\u5920\u85c9\u8457\u7c21\u55ae\u7684\u7b46\u8a18\uff0c\u8a18\u4e0b\u795e\u7d66\u6211\u7684\u6069\u5178\u800c\u611f\u8b1d\u4e3b\uff01\u5728\u4eca\u5e74\u6709\u5e7e\u500b\u91cd\u5927\u7684\u95dc\u53e3\uff0c\u8b93\u6211\u7d93\u6b77\u98a8\u96e8\u4e2d\u795e\u7684\u5e73\u5b89\u3002<br \/>\n\u5728\u8ecd\u4eba\u79b1\u544a\u6703\u7684\u524d\u5169\u5929\uff0c \u6211\u5abd\u5abd\u639b\u6025\u8a3a\uff0c\u6025\u8a3a\u8655\u8aaa\u8981\u7b49\u5e7e\u5929 \u7684\u75c5\u5e8a\uff0c\u4f46\u611f\u8b1d\u4e3b\u9694\u5929\u5abd\u5abd\u5c31\u6709\u75c5\u623f\u4e86\u3002\u8ecd\u4eba\u79b1\u544a\u6703\u7d50\u675f\u7684\u7576\u665a\uff0c\u5abd\u5abd\u5165\u4f4f\u52a0\u8b77\u75c5\u623f\uff0c\u662f\u5438\u5165\u6027\u80ba\u708e\uff0c\u4f4f\u9662\u91ab\u751f\u8aaa\u8981\u63d2\u7ba1\uff0c\u4e0d\u7136\u6211\u5abd\u5f88\u5feb\u6703\u5fc3\u80ba\u8870\u7aed\uff0c\u7121\u5948\u4e2d\u6211\u53ea\u80fd\u540c\u610f\u3002<br \/>\n\u4f46\u4e0d\u4e45\uff0c\u52a0\u8b77\u75c5\u623f\u7684\u91ab\u751f\u8dd1\u4f86\u544a\u8a34\u6211\uff0c\u4ed6\u5728\u91ab\u9662\u770b\u5f88\u591a\u5e74\u9577\u7684\uff08\u6211\u5abd\u5abd\u7684\u5e74\u7d0087\u6b72\uff09\uff0c\u5f88\u591a\u5e74\u9577\u7684\u63d2\u4e86\u7ba1\u5c31\u62d4\u4e0d\u4e0b\u4f86\u4e86\uff0c\u8981\u6211\u6700\u597d\u8003\u616e\u6e05\u695a\u2026\u2026<br \/>\n\u7576\u6642\u6211\u6975\u5ea6\u5169\u96e3\uff0c\u5abd\u5abd\u9084\u6709\u610f\u8b58\uff0c\u96e3\u9053\u8981\u6211\u773c\u775c\u775c\u7684\u770b\u8457\u6bcd\u89aa\u5728\u6211\u9762\u524d\u547c\u5438\u8870\u7aed\u800c\u4ea1\uff1f\u5728\u5169\u96e3\u4e2d\u6211\u7b54\u61c9\u8b93\u5abd\u5abd\u63d2\u7ba1\u3002<br \/>\n\u4e00\u661f\u671f\u5f8c\uff0c\u91ab\u751f\u8a55\u4f30\u53ef\u4ee5\u62d4\u7ba1 \u60f3\u4e0d\u5230\u62d4\u7ba1\u4e0d\u5230\u534a\u5c0f\u6642\u6bcd\u89aa\u53c8\u5598\u5f97\u5f88\u53b2\u5bb3\uff0c \u7d50\u679c\u53ea\u597d\u53c8\u518d\u585e\u56de\u7ba1\u5b50\u3002<br \/>\n\u7b2c\u4e8c\u6b21\u91ab\u751f\u53c8\u8a8d\u70ba\u53ef\u4ee5\u62d4\u7ba1\uff0c\u56e0\u70ba\u6240\u6709\u7684\u6307\u6578\u90fd\u6b63\u5e38\uff0c\u91ab\u751f\u8aaa\u5018\u82e5\u53c8\u767c\u751f\u62d4\u7ba1\u5f8c\uff0c\u5abd\u5abd\u5598\u7684\u5f88\u56b4\u91cd\uff0c\u8981\u4e0d\u8981\u7e7c\u7e8c\u63d2\u7ba1\uff1f\u90a3\u4e00\u5929\u6211\u6c92\u6709\u56de\u8986\uff0c\u4f46\u662f\u6211\u537b\u5931\u7720\uff0c\u56e0\u70ba\u9019\u500b\u662f\u5728\u5169\u96e3\u4e4b\u9593 \uff0c\u82e5\u6bcd\u89aa\u62d4\u7ba1\u4e0d\u6210\u529f\uff0c\u91ab\u9662\u4e0d\u6703\u518d\u62d4\u4e86\uff0c\u53ef\u80fd\u8981\u9001\u5230\u9577\u671f\u63d2\u7ba1\u7684\u990a\u8b77\u4e2d\u5fc3\u3002\u611f\u8b1d\u4e3b\uff01\u5f8c\u4f86\u62d4\u7ba1\u6210\u529f \u6bcd\u89aa\u7d42\u65bc\u56de\u5230\u4e86\u666e\u901a\u75c5\u623f\uff0c\u4f4f\u9662\u4e00\u500b\u6708\u3002<br \/>\n\u56e0\u5abd\u5abd\u9700\u8981\u7528\u9f3b\u80c3\u7ba1\u9935\u98df\u4e00\u59296\u6b21\u3001\u53ca\u4f7f\u7528\u9f3b\u5b54\u578b\u6c27\u6c23\uff0c\u53e6\u5916\u6709\u8180\u80f1\u9020\u53e3\uff0c\u4e0d\u80fd\u7533\u8acb\u666e\u901a\u7684\u5b89\u990a\u4e2d\u5fc3\uff0c\u5fc5\u9808\u5165\u4f4f\u8b77\u7406\u4e4b\u5bb6\u3002\u6211\u6253\u4e8620~30\u5e7e\u5bb6\u7684\u8b77\u7406\u4e4b\u5bb6\uff0c\u4e0d\u662f\u6c92\u6709\u5e8a\u4f4d\uff0c\u5c31\u662f\u50f9\u683c\u5c07\u8fd140000\u591a\u4ee5\u4e0a\uff0c\u6211\u53ea\u80fd\u8feb\u5207\u79b1\u544a\u611f\u8b1d\u795e\u5fc5\u9810\u5099\u2026\u2026\u30022-3\u5929\u5f8c\u4e00\u500b\u65e9\u4e0a\uff0c\u4e00\u500b\u8b77\u7406\u4e4b\u5bb6\u4e3b\u52d5\u6253\u7d66\u6211\uff0c\u8aaa\u6709\u5e8a\u4f4d\uff0c\u5730\u9ede\u7adf\u5c31\u5728\u6211\u5abd\u5abd\u4f4f\u5bb6\u9644\u8fd1\uff0c\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u4e5f\u53ef\u4ee5\u53bb\u770b\u5979\uff0c\u50f9\u683c\u5728\u4e09\u842c\u591a\u3002\u4e4b\u5f8c\u795e\u53c8\u4f7f\u6211\u8acb\u5230\u88dc\u52a9\uff0c\u6e1b\u8f15\u4e86\u6211\u548c\u5bb6\u4eba\u7684\u8ca0\u64d4\u3002\u771f\u7684\u975e\u5e38\u611f\u8b1d\u4e3b\uff01 \u9019\u662f\u5176\u4e2d\u7684\u4e00\u500b\u7d93\u6b77\u3002<br \/>\n\u6211\u7d93\u6b77\u5728\u611f\u6069\u4e2d\uff0c\u6211\u7684\u62b1\u6028\u6e1b\u5c11\u4e86\u3002\u6211\u4e0d\u662f\u90fd\u4e0d\u6703\u62b1\u6028\uff0c\u6bd4\u8d77\u5f9e\u524d\uff0c\u6211\u5b78\u6703\u66f4\u591a\u7684\u611f\u8b1d\u795e\uff0c\u53ca\u795e\u85c9\u8457\u4eba\u7d66\u6211\u7684\u6069\u5178\u548c\u6148\u60e0\u3002<br \/>\n\u6709\u53e5\u8a71\u8aaa\uff0c\u6492\u4f46\u7121\u6cd5\u5728\u8b9a\u7f8e\u548c\u611f\u8b1d\u7684\u4eba\u7576\u4e2d\uff0c\u6492\u4e0b\u8ca0\u9762\u7684\u7a2e\u5b50\u3002 \u8056\u7d93\u4e0a\u8aaa\u51e1\u4e8b\u8b1d\u6069\uff0c\u9019\u662f\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u5411\u6211\u5011\u6240\u5b9a\u7684\u65e8\u610f \u3002\u6211\u9858\u5b78\u7fd2\u4ee5\u980c\u8b9a\u611f\u8b1d\u70ba\u796d\u737b\u7d66\u795e\uff0c\u4e5f\u9858\u795e\u7684\u65e8\u610f\u5728\u6211\u5011\u8eab\u4e0a\u5f97\u4ee5\u6210\u5c31\uff01\u4e00\u5207\u980c\u8b9a\u69ae\u8000\u6b78\u7d66\u795e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 8\uff1a1~14 8\uff1a1 \u4f2f\u6c99\u6492\u738b\u5728\u4f4d\u7b2c\u4e09\u5e74\uff0c\u6709\u7570\u8c61\u73fe\u8207\u6211\u2500\u4f46\u4ee5\u7406\uff0c\u662f\u5728\u5148\u524d\u6240\u898b\u7684\u7570\u8c61\u4e4b\u5f8c\u3002 8\uff1a2 \u6211 &#8230; <a title=\"2020 &#8211; 12 &#8211; 03 QT \u4f46\u4ee5\u7406\u66f8 8\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-03-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-8%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 03 QT \u4f46\u4ee5\u7406\u66f8 8\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8908,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8867","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8867","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8867"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8867\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8908"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}