{"id":4854,"date":"2018-05-10T12:55:45","date_gmt":"2018-05-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4854"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-60%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-60%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 05 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 60\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 60\uff1a1~9<br \/>\n60\uff1a1 \u8208\u8d77\uff0c\u767c\u5149\uff01\u56e0\u70ba\u4f60\u7684\u5149\u5df2\u7d93\u4f86\u5230\uff01\u8036\u548c\u83ef\u7684\u69ae\u8000\u767c\u73fe\u7167\u8000\u4f60\u3002<br \/>\n60\uff1a2 \u770b\u54ea\uff0c\u9ed1\u6697\u906e\u84cb\u5927\u5730\uff0c\u5e7d\u6697\u906e\u84cb\u842c\u6c11\uff0c\u8036\u548c\u83ef\u537b\u8981\u986f\u73fe\u7167\u8000\u4f60\uff1b\u4ed6\u7684\u69ae\u8000\u8981\u73fe\u5728\u4f60\u8eab\u4e0a\u3002<br \/>\n60\uff1a3 \u842c\u570b\u8981\u4f86\u5c31\u4f60\u7684\u5149\uff1b\u541b\u738b\u8981\u4f86\u5c31\u4f60\u767c\u73fe\u7684\u5149\u8f1d\u3002<br \/>\n60\uff1a4 \u4f60\u8209\u76ee\u5411\u56db\u65b9\u89c0\u770b\uff1b\u773e\u4eba\u90fd\u805a\u96c6\u4f86\u5230\u4f60\u9019\u88cf\u3002\u4f60\u7684\u773e\u5b50\u5f9e\u9060\u65b9\u800c\u4f86\uff1b\u4f60\u7684\u773e\u5973\u4e5f\u88ab\u61f7\u62b1\u800c\u4f86\u3002<br \/>\n60\uff1a5 \u90a3\u6642\uff0c\u4f60\u770b\u898b\u5c31\u6709\u5149\u69ae\uff1b\u4f60\u5fc3\u53c8\u8df3\u52d5\u53c8\u5bec\u66a2\uff1b\u56e0\u70ba\u5927\u6d77\u8c50\u76db\u7684\u8ca8\u7269\u5fc5\u8f49\u4f86\u6b78\u4f60\uff1b\u5217\u570b\u7684\u8ca1\u5bf6\u4e5f\u5fc5\u4f86\u6b78\u4f60\u3002<br \/>\n60\uff1a6 \u6210\u7fa4\u7684\u99f1\u99dd\uff0c\u4e26\u7c73\u7538\u548c\u4ee5\u6cd5\u7684\u7368\u5cf0\u99dd\u5fc5\u906e\u6eff\u4f60\uff1b\u793a\u5df4\u7684\u773e\u4eba\u90fd\u5fc5\u4f86\u5230\uff1b\u8981\u5949\u4e0a\u9ec3\u91d1\u4e73\u9999\uff0c\u53c8\u8981\u50b3\u8aaa\u8036\u548c\u83ef\u7684\u8b9a\u7f8e\u3002<br \/>\n60\uff1a7 \u57fa\u9054\u7684\u7f8a\u7fa4\u90fd\u5fc5\u805a\u96c6\u5230\u4f60\u9019\u88cf\uff0c\u5c3c\u62dc\u7d04\u7684\u516c\u7f8a\u8981\u4f9b\u4f60\u4f7f\u7528\uff0c\u5728\u6211\u58c7\u4e0a\u5fc5\u8499\u6085\u7d0d\uff1b\u6211\u5fc5\u69ae\u8000\u6211\u69ae\u8000\u7684\u6bbf\u3002<br \/>\n60\uff1a8 \u90a3\u4e9b\u98db\u4f86\u5982\u96f2\u3001\u53c8\u5982\u9d3f\u5b50\u5411\u7a97\u6236\u98db\u56de\u7684\u662f\u8ab0\u5462\uff1f<br \/>\n60\uff1a9 \u773e\u6d77\u5cf6\u5fc5\u7b49\u5019\u6211\uff0c\u9996\u5148\u662f\u4ed6\u65bd\u7684\u8239\u96bb\uff0c\u5c07\u4f60\u7684\u773e\u5b50\u9023\u4ed6\u5011\u7684\u91d1\u9280\u5f9e\u9060\u65b9\u4e00\u540c\u5e36\u4f86\uff0c\u90fd\u70ba\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u540d\uff0c\u53c8\u70ba\u4ee5\u8272\u5217\u7684\u8056\u8005\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u69ae\u8000\u4e86\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 60\uff1a1 \u8208\u8d77\uff0c\u767c\u5149\uff01\u56e0\u70ba\u4f60\u7684\u5149\u5df2\u7d93\u4f86\u5230\uff01\u8036\u548c\u83ef\u7684\u69ae\u8000\u767c\u73fe\u7167\u8000\u4f60\u3002<br \/>\n60\uff1a2 \u770b\u54ea\uff0c\u9ed1\u6697\u906e\u84cb\u5927\u5730\uff0c\u5e7d\u6697\u906e\u84cb\u842c\u6c11\uff0c\u8036\u548c\u83ef\u537b\u8981\u986f\u73fe\u7167\u8000\u4f60\uff1b\u4ed6\u7684\u69ae\u8000\u8981\u73fe\u5728\u4f60\u8eab\u4e0a\u3002<br \/>\n60\uff1a3 \u842c\u570b\u8981\u4f86\u5c31\u4f60\u7684\u5149\uff1b\u541b\u738b\u8981\u4f86\u5c31\u4f60\u767c\u73fe\u7684\u5149\u8f1d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u96d6\u7136\u662f\u8b1b\u4ee5\u8272\u5217\u8981\u5f9e\u5df4\u6bd4\u502b\u88ab\u64c4\u5f97\u91cb\u653e\uff0c\u91cd\u65b0\u6b78\u56de\u932b\u5b89\uff0c\u91cd\u65b0\u6210\u70ba\u795e\u5728\u4e16\u4e0a\u5149\u660e\u7684\u4ee3\u8868\uff0c\u7167\u4eae\u4e16\u4e0a\u7684\u9ed1\u6697\uff0c\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002\u4f46\u771f\u6b63\u7684\u843d\u5be6\u8207\u5be6\u73fe\uff0c\u66f4\u662f\u8b1b\u5230\u4eca\u5929\u6240\u6709\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u8981\u6210\u70ba\u4e16\u4e0a\u7684\u5149\u3001\u4e16\u4e0a\u7684\u9e7d\uff0c\u53d6\u4ee3\u4ee5\u8272\u5217\u5b8c\u6210\u795e\u6c38\u6046\u7684\u65e8\u610f\uff0c\u4ee5\u798f\u97f3\u7684\u771f\u5149\u5438\u5f15\u842c\u6c11\u4f86\u6b78\u5411\u771f\u795e\u3002V1\u300c\u8208\u8d77\uff0c\u767c\u5149\uff01\u56e0\u70ba\u4f60\u7684\u5149\u5df2\u7d93\u4f86\u5230\uff01\u8036\u548c\u83ef\u7684\u69ae\u8000\u767c\u73fe\u7167\u8000\u4f60\u3002\u300d\u4eba\u672c\u8eab\u90a3\u88cf\u6703\u6709\u5149\uff1f\u4eba\u7684\u5149\u662f\u56e0\u70ba\u795e\u7684\u5149\u5148\u81e8\u5230\u6211\u5011\u7684\u751f\u547d\u4e2d\uff0c\u795e\u662f\u771f\u5149\uff0c\u8981\u7167\u4eae\u4e00\u5207\u751f\u5728\u4e16\u4e0a\u7684\u4eba\uff08\u7d041\uff1a9\uff09\u3002\u4eba\u672c\u4f86\u751f\u4e0b\u4f86\u90fd\u662f\u6d3b\u5728\u7f6a\u4e2d\uff0c\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\uff0c\u7576\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u6211\u5011\u5982\u679c\u9858\u610f\u63a5\u53d7\u9019\u5149\uff0c\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u751f\u547d\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\uff0c\u5c31\u6210\u70ba\u300c\u53cd\u6620\u4e3b\u69ae\u5149\u7684\u5149\u660e\u4e4b\u5b50\u300d\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u795e\u7684\u771f\u5be6\u8207\u69ae\u8000\uff01\u800c\u9019\u6b63\u662f\u795e\u62ef\u6551\u4e16\u4eba\u795d\u798f\u4e16\u754c\u7684\u8a08\u756b\uff0c\u900f\u904e\u4e00\u7fa4\u672c\u4f86\u4e0d\u914d\u4f46\u662f\u9858\u610f\u6191\u4fe1\u5fc3\u76f8\u4fe1\u7684\u4eba\uff0c\u6210\u70ba\u7942\u7684\u4ee3\u8868\uff0c\u4f86\u795d\u798f\u842c\u6c11\u3002<\/p>\n<p>v3\u300c\u842c\u570b\u8981\u4f86\u5c31\u4f60\u7684\u5149\uff1b\u541b\u738b\u8981\u4f86\u5c31\u4f60\u767c\u73fe\u7684\u5149\u8f1d\u3002\u300d\u7576\u4eba\u9858\u610f\u4f86\u5c31\u8fd1\u6211\u5011\u751f\u547d\u4e2d\u6240\u5c55\u73fe\u5149\u660e\u4e4b\u5b50\u7684\u751f\u547d\uff0cv4\u300c\u5927\u6d77\u8c50\u76db\u7684\u8ca8\u7269\u5fc5\u8f49\u4f86\u6b78\u4f60\uff0c\u5217\u570b\u7684\u8ca1\u5bf6\u4e5f\u5fc5\u4f86\u6b78\u4f60\u3002\u300d\u4e00\u65b9\u9762\u9019\u662f\u9810\u8a00\u5916\u90a6\u4eba\u6703\u6177\u6168\u5730\u6350\u52a9\u9322\u8ca1\u7d66\u5f9e\u5df4\u6bd4\u502b\u6b78\u56de\u6545\u571f\uff0c\u91cd\u5efa\u8056\u6bbf\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4ed6\u5011\u4e5f\u6703\u9f4a\u4f86\u656c\u62dc\u771f\u795e\u3002\u4f46\u9019\u4ef6\u4e8b\u4e5f\u662f\u9810\u8a00\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u6094\u6539\u7684\u5217\u90a6\u5c07\u6703\u70ba\u63a8\u9032\u548c\u52a0\u901f\u798f\u97f3\u7684\u50b3\u64ad\u4f5c\u51fa\u6177\u6168\u7684\u5949\u737b\uff0c\u81ea\u5df1\u8981\u6b78\u56de\u6551\u4e3b\u7684\u61f7\u62b1\uff0c\u59d4\u8eab\u65bc\u62d3\u5c55\u795e\u570b\u5ea6\u7684\u5fa9\u8208\u3002\u6211\u5011\u7576\u77e5\u9053\u4eba\u9858\u610f\u6094\u6539\uff0c\u9858\u610f\u59d4\u8eab\u4e8b\u5949\u795e\u7684\u570b\u5ea6\uff0c\u90fd\u4e0d\u662f\u56e0\u70ba\u4eba\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u800c\u662f\u4eba\u6d3b\u51fa\u795e\u7684\u69ae\u8000\uff0c\u662f\u795e\u89aa\u81ea\u5438\u5f15\u4eba\uff0c\u89aa\u81ea\u611f\u52d5\u4eba\uff0c\u89aa\u81ea\u547c\u53ec\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4eba\u5c0d\u65bc\u5149\u901a\u5e38\u6709\u4e8c\u7a2e\u53cd\u61c9\uff0c\u4e00\u7a2e\u662f\u88ab\u5149\u7167\u4e4b\u5f8c\uff0c\u5c31\u9858\u610f\u52c7\u6562\u9762\u5c0d\u627f\u8a8d\u81ea\u5df1\u7684\u9ed1\u6697\u8207\u6557\u58de\uff0c\u9858\u610f\u653e\u68c4\u6697\u6627\u7684\u7f6a\u60e1\u751f\u6d3b\uff0c\u6094\u6539\u6295\u9760\u9032\u5165\u5149\u660e\u7684\u570b\u5ea6\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u3002\u53e6\u4e00\u7a2e\u537b\u662f\u62d2\u7d55\u771f\u5149\uff0c\u62b5\u64cb\u771f\u5149\uff0c\u8b93\u81ea\u5df1\u7e7c\u7e8c\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\u7dad\u6301\u4e00\u76f4\u4ee5\u4f86\u7684\u9ed1\u6697\u8207\u7f6a\u60e1\u4eba\u751f\u3002\u6709\u4e00\u5929\u5230\u4e86\u672b\u65e5\uff0c\u6bcf\u500b\u4eba\u90fd\u5fc5\u9808\u70ba\u81ea\u5df1\u662f\u9078\u64c7\u63a5\u53d7\u795e\u7684\u5149\u4ee5\u81f4\u65bc\u5f97\u6551\uff0c\u6216\u662f\u62d2\u7d55\u795e\u7684\u5149\u800c\u6ec5\u4ea1\u63a5\u53d7\u5be9\u5224\u3002\u4f46\u662f\u5c0d\u65bc\u5df2\u7d93\u63a5\u53d7\u771f\u5149\u7684\u57fa\u7763\u5f92\uff0c\u53c8\u8981\u9762\u81e8\u7b2c\u4e8c\u7a2e\u5be9\u5224\uff0c\u5c31\u662f\u6211\u5011\u65e2\u7136\u5df2\u7d93\u63a5\u53d7\u795e\u7684\u5149\u660e\uff0c\u5df2\u7d93\u96e2\u958b\u9ed1\u6697\u7684\u751f\u6d3b\uff0c\u5c31\u61c9\u8a72\u7e7c\u7e8c\u5805\u6301\u6d3b\u5728\u5149\u660e\u7684\u751f\u6d3b\u578b\u614b\u4e4b\u4e2d\uff0c\u628a\u81ea\u5df1\u5fc3\u88cf\u9762\u6bcf\u4e00\u500b\u7684\u5c64\u9762\uff0c\u6bcf\u4e00\u500b\u7bc4\u570d\uff0c\u90fd\u4ea4\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\u8b93\u795e\u7684\u5149\u660e\u5145\u6eff\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\uff0c\u4ee5\u81f4\u65bc\u5168\u7136\u5f97\u6551\u3001\u5168\u7136\u7ffb\u8f49\u3001\u5168\u7136\u5fa9\u8208\u3002\u9084\u662f\u6709\u4e9b\u57fa\u7763\u5f92\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u4ecd\u7136\u4fdd\u7559\u4e00\u4e9b\u751f\u547d\u4e2d\u7684\u5c64\u9762\u7e7c\u7e8c\u6d3b\u5728\u9ed1\u6697\u7684\u89d2\u843d\uff0c\u800c\u4e0d\u9858\u610f\u628a\u4e3b\u6b0a\u4e00\u4e00\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\u7684\uff0c\u662f\u5805\u6301\u4ecd\u7136\u81ea\u5df1\u4f5c\u4e3b\u638c\u6b0a\u7684\uff0c\u662f\u898b\u4e0d\u5f97\u5149\u7684\u5c64\u9762\u5462\uff1f<\/p>\n<p>\u555f3\uff1a20\u300c\u770b\u54ea\uff0c\u6211\u7ad9\u5728\u9580\u5916\u53e9\u9580\uff0c\u82e5\u6709\u807d\u898b\u6211\u8072\u97f3\u5c31\u958b\u9580\u7684\uff0c\u6211\u8981\u9032\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u6211\u8207\u4ed6\uff0c\u4ed6\u8207\u6211\u4e00\u540c\u5750\u5e2d\u3002\u300d\u9019\u662f\u6307\u8036\u7a4c\u7ad9\u5728\u6bcf\u4e00\u500b\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u5fc3\u9580\u5916\u5728\u53e9\u9580\uff0c\u795e\u9080\u8acb\u6211\u5011\u6253\u958b\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u6247\u9580\uff0c\u6bcf\u4e00\u500b\u751f\u547d\u7684\u4e3b\u6b0a\u8207\u5c64\u9762\uff0c\u7942\u8981\u9032\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u500b\u623f\u9593\uff0c\u6bcf\u4e00\u500b\u89d2\u843d\uff0c\u6bcf\u4e00\u500b\u5c64\u9762\uff0c\u6bcf\u4e00\u500b\u7bc4\u570d\u4f86\u5b8c\u5168\u638c\u6b0a\u3002\u795e\u8981\u4e0d\u662f\u6211\u5011100%\u7684\u4e3b\uff0c\u7942\u5c31\u4e0d\u662f\u4e3b\uff0c\u6211\u5011\u4e0d\u80fd\u53ea\u6709\u5949\u737b70\u300180\u300190%\u7684\u4e3b\u6b0a\uff0c\u4fdd\u7559\u4e00\u90e8\u4efd\u6b78\u7d66\u81ea\u5df1\uff0c\u800c\u662f100%\u5c07\u6574\u500b\u751f\u547d\u7684\u4e3b\u6b0a\u5168\u7136\u5949\u737b\u4ea4\u8a17\uff0c\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\u5373\u4f7f\u6700\u611b\u7684\u5152\u5b50\u4e5f\u9858\u610f\u5949\u737b\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u4fe1\u9760\uff0c\u771f\u6b63\u7684\u5149\u660e\u4e4b\u5b50\uff0c\u771f\u6b63\u80fd\u5920\u795d\u798f\u842c\u6c11\u7684\u4fe1\u5fc3\u4e4b\u7236\uff0c\u591a\u570b\u4e4b\u7236\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8981\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u4e00\u6b21\u6211\u5011\u5f9e\u9ed1\u6697\u4e2d\u9032\u5165\u5149\u660e\uff0c\u5c31\u6703\u5f97\u8457\u65b0\u7684\u91cb\u653e\u3001\u65b0\u7684\u81ea\u7531\u3001\u65b0\u7684\u751f\u547d\u3002\u751a\u81f3\u4e0d\u662f\u4e00\u6b21\u5b8c\u5168\uff0c\u800c\u662f\u4e0d\u65b7\u7684\u9032\u5230\u5b8c\u5168\u3002\u9019\u662f\u56e0\u70ba\u6211\u5011\u751f\u547d\u4e2d\u4ecd\u7136\u9084\u6709\u8a31\u591a\u7684\u76f2\u9ede\u3001\u9ed1\u6697\u3001\u5805\u56fa\u71df\u58d8\uff0c\u795e\u5fc5\u9808\u4e00\u6b21\u4e00\u9ede\u5728\u6211\u5011\u751f\u547d\u4e2d\u6709\u6240\u7a81\u7834\u3002\u6211\u525b\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u771f\u7684\u662f\u6709\u4e00\u6bb5\u6642\u9593\u760b\u72c2\u7684\u60f3\u8981\u50b3\u798f\u97f3\u8b93\u4eba\u8a8d\u8b58\u4e3b\u3002\u5f8c\u4f86\u6211\u88ab\u547c\u53ec\u9032\u5165\u5bb6\u8077\u5834\u6559\u6703\uff0c\u5230\u4eca\u5929\u4e5f\u662f\u706b\u71b1\u7684\u5230\u8655\u5206\u4eab\u6253\u7834\u5b97\u6559\u6846\u67b6\uff0c\u547c\u53ec\u4eba\u80fd\u5920\u56de\u5230\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u3002\u5f8c\u4f86\u53c8\u7d93\u6b77\u6bcf\u5929QT\u9ed8\u60f3\u89aa\u8fd1\u795e\u7684\u597d\u8655\uff0c\u65bc\u662f\u518d\u5ea6\u71b1\u5fc3\u50b3\u8b1bQT\u7684\u597d\u8655\u3002\u6bcf\u4e00\u6b21\u7684\u88ab\u795e\u5149\u7167\uff0c\u5c31\u662f\u4e00\u6b21\u66f4\u5927\u7684\u81ea\u7531\u3001\u66f4\u5927\u7684\u91cb\u653e\u3001\u66f4\u5927\u7684\u5fa9\u8208\uff0c\u4e5f\u80fd\u5920\u6210\u70ba\u5225\u4eba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u4eca\u5929\u6df1\u76fc\u6240\u6709\u5f9e\u795e\u5f97\u5230\u597d\u8655\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u9589\u53e3\u3001\u4e0d\u8981\u96b1\u85cf\u3001\u4e0d\u8981\u9592\u61f6\uff0c\u8981\u5c07\u795e\u9ad8\u8209\u8d77\u4f86\uff0c\u5438\u5f15\u842c\u6c11\u4f86\u6b78\u5411\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 60\uff1a1~9 60\uff1a1 \u8208\u8d77\uff0c\u767c\u5149\uff01\u56e0\u70ba\u4f60\u7684\u5149\u5df2\u7d93\u4f86\u5230\uff01\u8036\u548c\u83ef\u7684\u69ae\u8000\u767c\u73fe\u7167\u8000\u4f60\u3002 60\uff1a2 \u770b\u54ea\uff0c\u9ed1 &#8230; <a title=\"2018 &#8211; 05 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 60\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-60%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 60\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4915,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4854","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4854","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4854"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4854\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4915"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4854"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4854"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4854"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}