{"id":12858,"date":"2022-10-01T00:00:55","date_gmt":"2022-09-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12858"},"modified":"2023-03-08T03:55:08","modified_gmt":"2023-03-07T19:55:08","slug":"2022-10-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a113\/","title":{"rendered":"2022 \u2013 10 \u2013 01 QT \u5275\u4e16\u8a18 30\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 30\uff1a1~13<\/p>\n<p>30\uff1a1 \u62c9\u7d50\u898b\u81ea\u5df1\u4e0d\u7d66\u96c5\u5404\u751f\u5b50\uff0c\u5c31\u5ac9\u5992\u5979\u59ca\u59ca\uff0c\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u7d66\u6211\u5b69\u5b50\uff0c\u4e0d\u7136\u6211\u5c31\u6b7b\u4e86\u3002\u300d<br \/>\n30\uff1a2 \u96c5\u5404\u5411\u62c9\u7d50\u751f\u6c23\uff0c\u8aaa\uff1a\u300c\u53eb\u4f60\u4e0d\u751f\u80b2\u7684\u662f\u3000\u795e\uff0c\u6211\u8c48\u80fd\u4ee3\u66ff\u4ed6\u4f5c\u4e3b\u5462\uff1f\u300d<br \/>\n30\uff1a3 \u62c9\u7d50\u8aaa\uff1a\u300c\u6709\u6211\u7684\u4f7f\u5973\u8f9f\u62c9\u5728\u9019\u88cf\uff0c\u4f60\u53ef\u4ee5\u8207\u5979\u540c\u623f\uff0c\u4f7f\u5979\u751f\u5b50\u5728\u6211\u819d\u4e0b\uff0c\u6211\u4fbf\u56e0\u5979\u4e5f\u5f97\u5b69\u5b50\uff08\u539f\u6587\u662f\u88ab\u5efa\u7acb\uff09\u3002\u300d<br \/>\n30\uff1a4 \u62c9\u7d50\u5c31\u628a\u5979\u7684\u4f7f\u5973\u8f9f\u62c9\u7d66\u4e08\u592b\u70ba\u59be\uff1b\u96c5\u5404\u4fbf\u8207\u5979\u540c\u623f\uff0c<br \/>\n30\uff1a5 \u8f9f\u62c9\u5c31\u61f7\u5b55\uff0c\u7d66\u96c5\u5404\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002<br \/>\n30\uff1a6 \u62c9\u7d50\u8aaa\uff1a\u300c\u3000\u795e\u4f38\u4e86\u6211\u7684\u51a4\uff0c\u4e5f\u807d\u4e86\u6211\u7684\u8072\u97f3\uff0c\u8cdc\u6211\u4e00\u500b\u5152\u5b50\u300d\uff0c\u56e0\u6b64\u7d66\u4ed6\u8d77\u540d\u53eb\u4f46\uff08\u5c31\u662f\u4f38\u51a4\u7684\u610f\u601d\uff09\u3002<br \/>\n30\uff1a7 \u62c9\u7d50\u7684\u4f7f\u5973\u8f9f\u62c9\u53c8\u61f7\u5b55\uff0c\u7d66\u96c5\u5404\u751f\u4e86\u7b2c\u4e8c\u500b\u5152\u5b50\u3002<br \/>\n30\uff1a8 \u62c9\u7d50\u8aaa\uff1a\u300c\u6211\u8207\u6211\u59ca\u59ca\u5927\u5927\u76f8\u722d\uff0c\u4e26\u4e14\u5f97\u52dd\u300d\uff0c\u65bc\u662f\u7d66\u4ed6\u8d77\u540d\u53eb\u62ff\u5f17\u4ed6\u5229\uff08\u5c31\u662f\u76f8\u722d\u7684\u610f\u601d\uff09\u3002<br \/>\n30\uff1a9 \u5229\u4e9e\u898b\u81ea\u5df1\u505c\u4e86\u751f\u80b2\uff0c\u5c31\u628a\u4f7f\u5973\u6089\u5e15\u7d66\u96c5\u5404\u70ba\u59be\u3002<br \/>\n30\uff1a10 \u5229\u4e9e\u7684\u4f7f\u5973\u6089\u5e15\u7d66\u96c5\u5404\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002<br \/>\n30\uff1a11 \u5229\u4e9e\u8aaa\uff1a\u300c\u842c\u5e78\uff01\u300d\u65bc\u662f\u7d66\u4ed6\u8d77\u540d\u53eb\u8fe6\u5f97\uff08\u5c31\u662f\u842c\u5e78\u7684\u610f\u601d\uff09\u3002<br \/>\n30\uff1a12 \u5229\u4e9e\u7684\u4f7f\u5973\u6089\u5e15\u53c8\u7d66\u96c5\u5404\u751f\u4e86\u7b2c\u4e8c\u500b\u5152\u5b50\u3002<br \/>\n30\uff1a13 \u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u6709\u798f\u554a\uff0c\u773e\u5973\u5b50\u90fd\u8981\u7a31\u6211\u662f\u6709\u798f\u7684\u300d\uff0c\u65bc\u662f\u7d66\u4ed6\u8d77\u540d\u53eb\u4e9e\u8a2d\uff08\u5c31\u662f\u6709\u798f\u7684\u610f\u601d\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 30\uff1a2 \u96c5\u5404\u5411\u62c9\u7d50\u751f\u6c23\uff0c\u8aaa\uff1a\u53eb\u4f60\u4e0d\u751f\u80b2\u7684\u662f\u3000\u795e\uff0c\u6211\u8c48\u80fd\u4ee3\u66ff\u4ed6\u4f5c\u4e3b\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96c5\u5404\u672c\u4f86\u5c31\u7ac9\u611b\u62c9\u7d50\uff0c\u5229\u4e9e\u662f\u62c9\u73ed\u7528\u8a6d\u8a08\u4ee5\u5de5\u50f9\u4f86\u300c\u4ea4\u63db\u300d\u7d66\u96c5\u5404\u7684\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u4ecd\u770b\u300c\u5a5a\u7d04\u300d\u662f\u795e\u8056\u7684\uff0c\u6240\u4ee5\u7737\u9867\u5728\u5a5a\u7d04\u4e2d\u5f31\u52e2\u4e00\u65b9\u7684\u5229\u4e9e\uff0c\u900f\u904e\u5152\u5973\u8cdc\u798f\u7d66\u5229\u4e9e\uff0c\u4e5f\u5f15\u767c\u4e86\u4e8c\u500b\u59ca\u59b9\u4e4b\u9593\u7684\u5ac9\u722d\u7af6\u7d1b\u722d\u3002\u4e5f\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\uff0c\u70ba\u4e86\u5ac9\u5992\u8207\u6bd4\u8f03\uff0c\u8a72\u96b1\u6bba\u4e86\u4e9e\u4f2f\u3001\u96c5\u5404\u9a19\u4e86\u4ee5\u6383\u3001\u5229\u4e9e\u8207\u62c9\u7d50\u4e0d\u65b7\u722d\u7af6\u2026\uff0c\u5373\u4f7f\u662f\u795e\u7684\u5152\u5973\uff0c\u537b\u6c92\u6709\u5c07\u751f\u547d\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u5e36\u4f86\u7684\u4ecd\u662f\u751f\u547d\u8207\u5bb6\u5ead\u4e2d\u7684\u707d\u96e3\u3002<\/p>\n<p>v1~2\u62c9\u7d50\u56e0\u81ea\u5df1\u4e0d\u80fd\u751f\u80b2\u9077\u6012\u96c5\u5404\uff1a\u300c\u4f60\u7d66\u6211\u5b69\u5b50\uff0c\u4e0d\u7136\u6211\u5c31\u6b7b\u4e86\u3002\u300d\u96c5\u5404\u77e5\u9053\u4e3b\u6b0a\u5728\u795e\uff1a\u300c\u53eb\u4f60\u4e0d\u751f\u80b2\u7684\u662f \u795e\uff0c\u6211\u8c48\u80fd\u4ee3\u66ff\u4ed6\u4f5c\u4e3b\u5462\uff1f\u300d\u5728\u7576\u6642\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u80fd\u5920\u751f\u990a\u773e\u591a\u662f\u5973\u4eba\u7684\u7fa9\u52d9\u53ca\u69ae\u8000\uff0c\u800c\u4e0d\u80fd\u751f\u80b2\u537b\u6210\u70ba\u5973\u4eba\u6700\u5927\u7684\u6065\u8fb1\u6216\u662f\u5492\u8a5b\u3002\u96d6\u7136\u6211\u5011\u770b\u898b\u62c9\u7d50\u96d6\u7136\u6bd4\u59ca\u59ca\u5229\u4e9e\u5916\u5728\u7f8e\u9e97\uff0c\u4f46\u662f\u5979\u7684\u751f\u547d\u537b\u662f\u4efb\u6027\u4e0d\u6210\u719f\uff0c\u4e0d\u50cf\u54c8\u62ff\u96d6\u7136\u6c92\u6709\u5152\u5b50\u537b\u61c2\u5f97\u79b1\u544a\u501a\u9760\u795e\u800c\u751f\u4e0b\u6492\u6bcd\u8033\uff08\u6492\u4e0a1\uff1a11\uff09\u3002\u62c9\u7d50\u751a\u81f3\u5230\u6700\u5f8c\u679c\u7136\u7167\u8457\u5979\u7684\u8a71\u8a9e\u5be6\u73fe\uff0c\u5f97\u8457\u5979\u6240\u76fc\u671b\u7684 \u2014 \u5c31\u662f\u300c\u56e0\u751f\u7522\u800c\u6b7b\u300d\uff0c\u5979\u4e00\u751f\u4e26\u6c92\u6709\u5f9e\u5b69\u5b50\u5f97\u8457\u591a\u5c11\u5feb\u6a02\uff0c\u537b\u662f\u6d3b\u5728\u4e0d\u65b7\u7684\u5ac9\u5992\u8207\u7d1b\u722d\u4e4b\u4e2d\u3002\u4e00\u500b\u4eba\u5982\u679c\u4e0d\u80af\u8ffd\u6c42\u300c\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\uff0c\u5c31\u6703\u6dea\u70ba\u4ec7\u6575\u64c4\u63a0\u7684\u72a7\u7272\u54c1\uff0c\u4e00\u751f\u5728\u4e16\u754c\u4e2d\u300c\u601d\u616e\u7169\u60f1\u3001\u8f49\u773c\u6210\u7a7a\u3001\u5982\u98db\u800c\u53bb\u3002\u300d<\/p>\n<p>\uff082\uff09v3~13\u62c9\u7d50\u8207\u5229\u4e9e\u6548\u6cd5\u7576\u6642\u7684\u793e\u6703\u7fd2\u4fd7\uff0c\u7576\u6642\u59bb\u5b50\u82e5\u4e0d\u80fd\u751f\u80b2\uff0c\u53ef\u4ee5\u628a\u5a62\u5973\u9001\u7d66\u4e08\u592b\u4f5c\u59be\uff0c\u4e26\u5c07\u5a62\u5973\u751f\u80b2\u7684\u5b50\u5973\u653e\u5728\u81ea\u5df1\u540d\u4e0b\u3002\uff08\u53c3\u4e3b\u524d14~15\u4e16\u7d00\u7f8e\u7d22\u4e0d\u9054\u7c73\u4e9e\u7684\u52aa\u65af\u6a94\uff08Nuzi Texts\uff09\u8b49\u660e\uff09\uff0c\u5176\u5be6\u7576\u521d\u6492\u62c9\u8207\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u72af\u904e\u540c\u6a23\u7684\u932f\u8aa4\uff0c\u7a2e\u4e0b\u65e5\u5f8c\u6230\u4e82\u7684\u9670\u5f71\u3002\u62c9\u7d50\u5f9e\u8f9f\u62c9\u751f\u4e0b\u4e8c\u500b\u5152\u5b50\uff1a\u4f46\u548c\u62ff\u5f17\u4ed6\u5229\uff0c\u62c9\u7d50\u7d66\u8f9f\u62c9\u6240\u751f\u7684\u5169\u500b\u5b69\u5b50\u53d6\u540d\uff0c\u4ee3\u8868\u6536\u990a\u9019\u5169\u500b\u5b69\u5b50\u3002\u4f46\u7684\u610f\u601d\u662f\u300c\u4f38\u51a4\u300d\uff0c\u62ff\u5f17\u4ed6\u5229\u7684\u610f\u601d\u662f\u300c\u76f8\u722d\u300d\uff0c\u4f7f\u6211\u5011\u770b\u898b\u9019\u500b\u5bb6\u5ead\u80cc\u5f8c\u9b25\u722d\u7684\u6697\u6f6e\u6d36\u6e67\u3002<\/p>\n<p>\u5229\u4e9e\u5148\u524d\u5df2\u751f\u4e0b4\u500b\u5152\u5b50\uff0c\u898b\u62c9\u7d50\u900f\u904e\u8f9f\u62c9\u5f97\u7ac9\uff0c\u4e5f\u6548\u6cd5\u5c07\u5979\u7684\u4f7f\u5973\u6089\u5e15\u7d66\u96c5\u5404\u4f5c\u59be\uff0c\u53c8\u751f\u4e0b\u4e862\u500b\u5152\u5b50\u3002\u5229\u4e9e\u70ba\u5b69\u5b50\u53d6\u540d\u70ba\u300c\u8fe6\u5f97\u300d\u3001\u300c\u4e9e\u8a2d\u300d\uff0c\u4ee3\u8868\u64c1\u6709\u5b69\u5b50\u7684\u6240\u6709\u6b0a\u3002\u8fe6\u5f97\u7684\u610f\u601d\u662f\u300c\u842c\u5e78\u300d\uff0c\u800c\u300c\u4e9e\u8a2d\u300d\u7684\u610f\u601d\u662f\u300c\u6709\u798f\u300d\uff01 \u5f97\u8457\u5b69\u5b50\u662f\u8208\u596e\u559c\u6a02\u7684\u4e8b\uff0c\u4f46\u5728\u9019\u4e8c\u500b\u5973\u4eba\u80cc\u5f8c\uff0c\u537b\u6210\u4e86\u722d\u7af6\u9b25\u722d\u7684\u65b9\u5f0f\u8207\u5de5\u5177\uff0c\u722d\u53d6\u4e08\u592b\u7684\u7ac9\u611b\uff0c\u8d0f\u5f97\u4e16\u4eba\u7684\u8a8d\u540c\uff0c\u6210\u70ba\u5973\u4eba\u7684\u5927\u90e8\u5206\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u5728\u795e\u9762\u524d\u656c\u8654\u8207\u4fe1\u5fc3\u7b49\u5019\u3002\u6bd4\u8d77\u9019\u4e8c\u500b\u5973\u4eba\uff0c\u54c8\u62ff\u7684\u751f\u547d\u53ef\u4ee5\u6210\u70ba\u8a31\u591a\u59ca\u59b9\u6548\u6cd5\u7684\u5178\u7bc4\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96c5\u5404\u70ba\u4eba\u6709\u5c0f\u8070\u660e\uff0c\u53c8\u559c\u6b61\u9760\u81ea\u5df1\u722d\u53d6\uff0c\u4f46\u4ed6\u5a36\u7684\u4e8c\u500b\u59bb\u5b50\uff0c\u537b\u4e00\u751f\u90fd\u5728\u8ffd\u6c42\u81ea\u5df1\u60f3\u8981\u537b\u6c92\u6709\u7684\u6771\u897f \u2014\u5229\u4e9e\u6c42\u4e08\u592b\u7684\u611b\u3001\u62c9\u7d50\u5247\u662f\u6c42\u5152\u5b50\u3002\u96c5\u5404\u8db3\u667a\u591a\u8b00\uff0c\u53c8\u80af\u52aa\u529b\uff0c\u4f46\u662f\u6b64\u6642\u537b\u767c\u73fe\u4eba\u7684\u6709\u9650\u8207\u7121\u5948\u3002\u4eba\u5c31\u7b97\u518d\u8070\u660e\u3001\u518d\u52aa\u529b\uff0c\u4ecd\u7136\u7121\u6cd5\u5b8c\u5168\u638c\u63e1\u81ea\u5df1\u7684\u547d\u904b\uff0c\u56e0\u70ba\u6211\u5011\u6709\u4e00\u4f4d\u300c\u5049\u5927\u5947\u5999\u795e\u300d\uff0c\u552f\u6709\u795e\u638c\u7ba1\u842c\u6709\uff0c\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u795e\u5728\u6211\u5011\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\u7684\u65e8\u610f\uff0c\u4e26\u4e0d\u662f\u8981\u6211\u5011\u55ae\u55ae\u5b9a\u775b\u8ffd\u6c42\u300c\u5728\u4e16\u4e0a\u6210\u529f\u5e78\u798f\u300d\uff0c\u800c\u662f\u8ffd\u6c42\u300c\u5b58\u5230\u6c38\u9060\u7684\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u300d\u3002<\/p>\n<p>\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u751f\u547d\u7684\u6210\u9577\uff0c\u795e\u5141\u8a31\u6bcf\u500b\u4eba\u8eab\u4e0a\u6709\u4e0d\u540c\u7684\u300c\u4e00\u6839\u523a\u300d\uff0c\u5c31\u662f\u53eb\u6211\u5011\u8b19\u5351\u627f\u8a8d\u8edf\u5f31\uff0c\u4e0d\u81f4\u9a55\u50b2\uff0c\u4e26\u4e14\u5b78\u7fd2\u8b19\u5351\u4fe1\u9760\u795e\u3002\u5982\u679c\u6211\u5011\u61c2\u5f97\u63a5\u7d0d\u81ea\u5df1\u7684\u4e0d\u5b8c\u5168\uff0c\u6210\u70ba\u6211\u5011\u8eab\u4e0a\u300c\u69ae\u8000\u7684\u8a18\u865f\u300d\uff0c\u4e0d\u65b7\u63d0\u9192\u6211\u5011\u672c\u5c31\u662f\u8edf\u5f31\uff0c\u6240\u4ee5\u8981\u61c2\u5f97\u300c\u501a\u9760\u795e\u7684\u6069\u5178\u300d\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\u8a87\u53e3\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u6211\u5011\u7dca\u7dca\u501a\u9760\u795e\u7d93\u6b77\u300c\u6069\u5178\u5920\u7528\u300d\uff0c\u9019\u5c31\u662f\u667a\u6167\u4eba\u751f\uff0c\u5c6c\u9748\u4eba\u751f\uff0c\u5f97\u52dd\u4eba\u751f\u3002<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 827px; top: 1759.29px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 30\uff1a1~13 30\uff1a1 \u62c9\u7d50\u898b\u81ea\u5df1\u4e0d\u7d66\u96c5\u5404\u751f\u5b50\uff0c\u5c31\u5ac9\u5992\u5979\u59ca\u59ca\uff0c\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u7d66\u6211\u5b69\u5b50\uff0c\u4e0d\u7136\u6211\u5c31\u6b7b\u4e86\u3002 &#8230; <a title=\"2022 \u2013 10 \u2013 01 QT \u5275\u4e16\u8a18 30\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a113\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 01 QT \u5275\u4e16\u8a18 30\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12861,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12858","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12858","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12858"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12858\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12861"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12858"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12858"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}