{"id":6715,"date":"2019-07-07T12:55:45","date_gmt":"2019-07-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6715"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a1529","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a1529\/","title":{"rendered":"2019 &#8211; 07 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 25\uff1a15~29"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 25\uff1a15~29<br \/>\n25\uff1a15 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u5f9e\u6211\u624b\u4e2d\u63a5\u9019\u676f\u5fff\u6012\u7684\u9152\uff0c\u4f7f\u6211\u6240\u5dee\u9063\u4f60\u53bb\u7684\u5404\u570b\u7684\u6c11\u559d\u3002<br \/>\n25\uff1a16 \u4ed6\u5011\u559d\u4e86\u5c31\u8981\u6771\u5012\u897f\u6b6a\uff0c\u4e26\u8981\u767c\u72c2\uff0c\u56e0\u6211\u4f7f\u5200\u528d\u81e8\u5230\u4ed6\u5011\u4e2d\u9593\u3002\u300d<br \/>\n25\uff1a17 \u6211\u5c31\u5f9e\u8036\u548c\u83ef\u7684\u624b\u4e2d\u63a5\u4e86\u9019\u676f\uff0c\u7d66\u8036\u548c\u83ef\u6240\u5dee\u9063\u6211\u53bb\u7684\u5404\u570b\u7684\u6c11\u559d\uff0c<br \/>\n25\uff1a18 \u5c31\u662f\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\u7684\u57ce\u9091\uff0c\u4e26\u8036\u8def\u6492\u51b7\u7684\u541b\u738b\u8207\u9996\u9818\uff0c\u4f7f\u9019\u57ce\u9091\u8352\u6dbc\uff0c\u4ee4\u4eba\u9a5a\u99ed\u3001\u55e4\u7b11\u3001\u5492\u8a5b\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n25\uff1a19 \u53c8\u6709\u57c3\u53ca\u738b\u6cd5\u8001\u548c\u4ed6\u7684\u81e3\u50d5\u3001\u9996\u9818\uff0c\u4ee5\u53ca\u4ed6\u7684\u773e\u6c11\uff0c<br \/>\n25\uff1a20 \u4e26\u96dc\u65cf\u7684\u4eba\u6c11\u548c\u70cf\u65af\u5730\u7684\u8af8\u738b\uff0c\u8207\u975e\u5229\u58eb\u5730\u7684\u8af8\u738b\uff08\u4e9e\u5be6\u57fa\u502b\u3001\u8fe6\u85a9\u3001\u4ee5\u9769\u502b\uff0c\u4ee5\u53ca\u4e9e\u5be6\u7a81\u5269\u4e0b\u7684\u4eba\uff09\uff1b<br \/>\n25\uff1a21 \u4ee5\u6771\u3001\u6469\u62bc\u3001\u4e9e\u636b\u4eba\u3001<br \/>\n25\uff1a22 \u63a8\u7f85\u7684\u8af8\u738b\u3001\u897f\u9813\u7684\u8af8\u738b\u3001\u6d77\u5cf6\u7684\u8af8\u738b\u3001<br \/>\n25\uff1a23 \u5e95\u4f46\u3001\u63d0\u746a\u3001\u5e03\u65af\uff0c\u548c\u4e00\u5207\u5243\u5468\u570d\u982d\u9aee\u7684\uff1b<br \/>\n25\uff1a24 \u4e9e\u62c9\u4f2f\u7684\u8af8\u738b\u3001\u4f4f\u66e0\u91ce\u96dc\u65cf\u4eba\u6c11\u7684\u8af8\u738b\u3001<br \/>\n25\uff1a25 \u5fc3\u5229\u7684\u8af8\u738b\u3001\u4ee5\u6514\u7684\u8af8\u738b\u3001\u746a\u4ee3\u7684\u8af8\u738b\u3001<br \/>\n25\uff1a26 \u5317\u65b9\u9060\u8fd1\u7684\u8af8\u738b\uff0c\u4ee5\u53ca\u5929\u4e0b\u5730\u4e0a\u7684\u842c\u570b\u559d\u4e86\uff0c\u4ee5\u5f8c\u793a\u6c99\u514b\uff08\u5c31\u662f\u5df4\u6bd4\u502b\uff09\u738b\u4e5f\u8981\u559d\u3002<br \/>\n25\uff1a27 \u300c\u4f60\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u559d\uff0c\u4e14\u8981\u559d\u9189\uff0c\u8981\u5614\u5410\uff0c\u4e14\u8981\u8dcc\u5012\uff0c\u4e0d\u5f97\u518d\u8d77\u4f86\uff0c\u90fd\u56e0\u6211\u4f7f\u5200\u528d\u81e8\u5230\u4f60\u5011\u4e2d\u9593\u3002\u300f<br \/>\n25\uff1a28 \u300c\u4ed6\u5011\u82e5\u4e0d\u80af\u5f9e\u4f60\u624b\u63a5\u9019\u676f\u559d\uff0c\u4f60\u5c31\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e00\u5b9a\u8981\u559d\uff01<br \/>\n25\uff1a29 \u6211\u65e2\u5f9e\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u57ce\u8d77\u9996\u65bd\u884c\u707d\u798d\uff0c\u4f60\u5011\u80fd\u76e1\u514d\u5211\u7f70\u55ce\uff1f\u4f60\u5011\u5fc5\u4e0d\u80fd\u514d\uff0c\u56e0\u70ba\u6211\u8981\u547d\u5200\u528d\u81e8\u5230\u5730\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 25\uff1a29 \u6211\u65e2\u5f9e\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u57ce\u8d77\u9996\u65bd\u884c\u707d\u798d\uff0c\u4f60\u5011\u80fd\u76e1\u514d\u5211\u7f70\u55ce\uff1f\u4f60\u5011\u5fc5\u4e0d\u80fd\u514d\uff0c\u56e0\u70ba\u6211\u8981\u547d\u5200\u528d\u81e8\u5230\u5730\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v29 \u300c\u6211\u65e2\u5f9e\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u57ce\u8d77\u9996\u65bd\u884c\u707d\u798d\uff0c\u4f60\u5011\u80fd\u76e1\u514d\u5211\u7f70\u55ce\uff1f\u300d\u795e\u7684\u5be9\u5224\u8981\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff0c\u7136\u5f8c\u904d\u53ca\u5168\u5730\uff1av15\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u4f60\u5f9e\u6211\u624b\u4e2d\u63a5\u9019\u676f\u5fff\u6012\u7684\u9152\uff0c\u4f7f\u6211\u6240\u5dee\u9063\u4f60\u53bb\u7684\u5404\u570b\u7684\u6c11\u559d\u3002\u300d\u6211\u5011\u57fa\u7763\u5f92\u6700\u559c\u6b61\u5f7c\u6b64\u795d\u798f\uff1a\u300c\u798f\u676f\u6eff\u6ea2\u300d\uff0c\u4f46\u5728\u9019\u88cf\u770b\u898b\u4e5f\u6709\u5fff\u6012\u7684\u676f\uff0c\u4e5f\u5c31\u662f\u300c\u798d\u676f\u3001\u82e6\u676f\u300d\uff0c\u5411\u4e00\u5207\u6096\u9006\u7684\u5b50\u6c11\u767c\u51fa\u3002\u800c\u4e14\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u907f\u514d\u4e0a\u5e1d\u7684\u5be9\u5224\uff1av28 \u300c\u4ed6\u5011\u82e5\u4e0d\u80af\u5f9e\u4f60\u624b\u63a5\u9019\u676f\u559d\uff0c\u4f60\u5c31\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e00\u5b9a\u8981\u559d\uff01\u300d\u5dee\u5225\u5728\u65bc\u6211\u5011\u9818\u53d7\u7684\u5230\u5e95\u662f\u4e0a\u5e1d\u7684\u300c\u798f\u676f\u300d\uff1f\u9084\u662f\u300c\u798d\u676f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u76f8\u4fe1\u51e1\u4e8b\u656c\u754f\u795e\u7684\u5152\u5973\uff0c\u4e0d\u662f\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u6703\u5f88\u5feb\u5730\u8a8d\u7f6a\uff0c\u4e5f\u6703\u4e0d\u65b7\u671d\u9577\u5927\u6210\u719f\u559c\u611b\u8056\u6f54\u7684\u8def\u4e0a\u6210\u9577\u3002\u5c31\u6015\u7121\u8996\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u4e00\u5fc3\u6d3b\u5728\u81ea\u5df1\u4e16\u754c\u88cf\u9762\u7684\u4eba\uff0c\u300c\u6211\u7684\u6c11\u56e0\u7121\u77e5\u8b58\u800c\u6ec5\u4ea1\uff1b\u4f60\u68c4\u6389\u77e5\u8b58\uff0c\u6211\u4e5f\u5fc5\u68c4\u6389\u4f60\u3002\u300d\u6211\u5011\u5728\u4e16\u4e0a\u6bcf\u4e00\u5929\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u82b1\u66f4\u591a\u6642\u9593\u8ffd\u6c42\u9019\u500b\u5fc5\u673d\u58de\u7684\u4e16\u754c\uff0c\u800c\u662f\u300c\u7aed\u529b\u8ffd\u6c42\u8a8d\u8b58\u795e\u3001\u611b\u795e\u3001\u4e8b\u5949\u795e\u300d\u3002\u5f9e\u8a8d\u8b58\u795e\u5230\u611b\u795e\u3001\u5230\u670d\u4e8b\u795e\uff0c\u662f\u6211\u5011\u57fa\u7763\u5f92\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff0c\u8207\u540c\u5954\u5929\u8def\u7684\u4f19\u4f34\u5f7c\u6b64\u52f8\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 25\uff1a15~29 25\uff1a15 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u5f9e\u6211\u624b\u4e2d\u63a5\u9019\u676f\u5fff\u6012\u7684\u9152\uff0c\u4f7f\u6211\u6240\u5dee\u9063 &#8230; <a title=\"2019 &#8211; 07 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 25\uff1a15~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a1529\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 25\uff1a15~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6800,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6715","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6715","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6715"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6715\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6800"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6715"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6715"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6715"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}