{"id":8613,"date":"2020-10-11T12:55:45","date_gmt":"2020-10-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8613"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-46%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-46%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 10 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 46\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 46\uff1a1~12<br \/>\n46\uff1a1 \u8036\u548c\u83ef\u8ad6\u5217\u570b\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8036\u5229\u7c73\u3002<br \/>\n46\uff1a2 \u8ad6\u5230\u95dc\u4e4e\u57c3\u53ca\u738b\u6cd5\u8001\u5c3c\u54e5\u7684\u8ecd\u968a\uff1a\u9019\u8ecd\u968a\u5b89\u71df\u5728\u4f2f\u62c9\u6cb3\u908a\u7684\u8fe6\u57fa\u7c73\u65bd\uff0c\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5728\u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\u6240\u6253\u6557\u7684\u3002<br \/>\n46\uff1a3 \u4f60\u5011\u8981\u9810\u5099\u5927\u5c0f\u76fe\u724c\uff0c\u5f80\u524d\u4e0a\u9663\u3002<br \/>\n46\uff1a4 \u4f60\u5011\u5957\u4e0a\u8eca\uff0c\u9a0e\u4e0a\u99ac\uff01\u9802\u76d4\u7ad9\u7acb\uff0c\u78e8\u69cd\u8cab\u7532\uff01<br \/>\n46\uff1a5 \u6211\u70ba\u4f55\u770b\u898b\u4ed6\u5011\u9a5a\u60f6\u8f49\u8eab\u9000\u5f8c\u5462\uff1f\u4ed6\u5011\u7684\u52c7\u58eb\u6253\u6557\u4e86\uff0c\u6025\u5fd9\u9003\u8dd1\uff0c\u4e26\u4e0d\u56de\u982d\uff1b\u9a5a\u5687\u56db\u570d\u90fd\u6709\uff01\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n46\uff1a6 \u4e0d\u8981\u5bb9\u5feb\u8dd1\u7684\u9003\u907f\uff1b\u4e0d\u8981\u5bb9\u52c7\u58eb\u9003\u812b\uff08\u6216\u8b6f\uff1a\u5feb\u8dd1\u7684\u4e0d\u80fd\u9003\u907f\uff1b\u52c7\u58eb\u4e0d\u80fd\u9003\u812b\uff09\uff1b\u4ed6\u5011\u5728\u5317\u65b9\u4f2f\u62c9\u6cb3\u908a\u7d46\u8dcc\u4ec6\u5012\u3002<br \/>\n46\uff1a7 \u50cf\u5c3c\u7f85\u6cb3\u6f32\u767c\uff0c\u50cf\u6c5f\u6cb3\u4e4b\u6c34\u7ffb\u9a30\u7684\u662f\u8ab0\u5462\uff1f<br \/>\n46\uff1a8 \u57c3\u53ca\u50cf\u5c3c\u7f85\u6cb3\u6f32\u767c\uff0c\u50cf\u6c5f\u6cb3\u7684\u6c34\u7ffb\u9a30\u3002\u4ed6\u8aaa\uff1a\u6211\u8981\u6f32\u767c\u906e\u84cb\u904d\u5730\uff1b\u6211\u8981\u6bc0\u6ec5\u57ce\u9091\u548c\u5176\u4e2d\u7684\u5c45\u6c11\u3002<br \/>\n46\uff1a9 \u99ac\u5339\u4e0a\u53bb\u5427\uff01\u8eca\u8f1b\u6025\u884c\u5427\uff01\u52c7\u58eb\uff0c\u5c31\u662f\u624b\u62ff\u76fe\u724c\u7684\u53e4\u5be6\u4eba\u548c\u5f17\u4eba\uff08\u53c8\u4f5c\u5442\u5f7c\u4e9e\u4eba\uff09\uff0c\u4e26\u62c9\u5f13\u7684\u8def\u5fb7\u65cf\uff0c\u90fd\u51fa\u53bb\u5427\uff01<br \/>\n46\uff1a10 \u90a3\u65e5\u662f\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5831\u4ec7\u7684\u65e5\u5b50\uff0c\u8981\u5411\u6575\u4eba\u5831\u4ec7\u3002\u5200\u528d\u5fc5\u541e\u5403\u5f97\u98fd\uff0c\u98f2\u8840\u98f2\u8db3\uff1b\u56e0\u70ba\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u5317\u65b9\u4f2f\u62c9\u6cb3\u908a\u6709\u737b\u796d\u7684\u4e8b\u3002<br \/>\n46\uff1a11 \u57c3\u53ca\u7684\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u54ea\uff0c\u53ef\u4ee5\u4e0a\u57fa\u5217\u53d6\u4e73\u9999\u53bb\uff1b\u4f60\u96d6\u591a\u670d\u826f\u85e5\uff0c\u7e3d\u662f\u5f92\u7136\uff0c\u4e0d\u5f97\u6cbb\u597d\u3002<br \/>\n46\uff1a12 \u5217\u570b\u807d\u898b\u4f60\u7684\u7f9e\u8fb1\uff0c\u904d\u5730\u6eff\u4e86\u4f60\u7684\u54c0\u8072\uff1b\u52c7\u58eb\u8207\u52c7\u58eb\u5f7c\u6b64\u76f8\u78b0\uff0c\u4e00\u9f4a\u8dcc\u5012\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 46\uff1a10 \u90a3\u65e5\u662f\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5831\u4ec7\u7684\u65e5\u5b50\uff0c\u8981\u5411\u6575\u4eba\u5831\u4ec7\u3002\u5200\u528d\u5fc5\u541e\u5403\u5f97\u98fd\uff0c\u98f2\u8840\u98f2\u8db3\uff1b\u56e0\u70ba\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u5317\u65b9\u4f2f\u62c9\u6cb3\u908a\u6709\u737b\u796d\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u5229\u7c73\u66f8\u5f9e46~51\u7ae0\u662f\u8ad6\u53ca\u4e0a\u5e1d\u5c0d\u65bc\u5217\u570b\u7684\u5be9\u5224\uff0c\u898b\u8b49\u4e86\u4e0a\u5e1d\u4e0d\u50c5\u662f\u4ee5\u8272\u5217\u4eba\u7684\u795e\uff0c\u66f4\u662f\u5275\u9020\u5929\u5730\u5b87\u5b99\u842c\u6709\u7684\u638c\u6b0a\u4e3b\uff0c\u96d6\u7136\u8056\u7d93\u4e3b\u8981\u662f\u8b1b\u5230\u4ee5\u8272\u5217\u9019\u500b\u4e0a\u5e1d\u9078\u6c11\u7684\u6b77\u53f2\uff0c\u4f46\u662f\u900f\u904e\u5148\u77e5\u66f8\uff0c\u4e5f\u898b\u8b49\u4e86\u4e0a\u5e1d\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u5927\u5230\u7acb\u738b\u5ee2\u738b\uff0c\u570b\u5bb6\u8208\u8870\uff1b\u5c0f\u5230\u500b\u4eba\u751f\u547d\u6c23\u606f\u3001\u52d5\u4f5c\u5b58\u7559\uff0c\u90fd\u662f\u795e\u5728\u638c\u6b0a\u3002\u8036 46\u7ae0\u9996\u5148\u8ad6\u53ca\u5c0d\u57c3\u53ca\u7684\u5be9\u5224\uff0c\u56e0\u70ba\u7576\u6642\u7684\u57c3\u53ca\u4e5f\u662f\u4e00\u500b\u5f37\u76db\u7684\u570b\u5bb6\uff0c\u8ecd\u968a\u8a13\u7df4\u6709\u7d20\uff0c\u4e14\u8207\u5176\u4ed6\u570b\u5bb6\uff08\u53e4\u5be6\u4eba\u3001\u5f17\u4eba\u3001\u8def\u5fb7\u65cf\u7b49\uff09\u7d50\u76df\u60f3\u8981\u4e00\u8d77\u5c0d\u4ed8\u5df4\u6bd4\u502b\u3002\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u5df2\u7d93\u8208\u8d77\u5df4\u6bd4\u502b\u6210\u70ba\u4ed6\u50be\u5012\u6012\u6c23\u7684\u5668\u76bf\uff0c\u8981\u85c9\u7531\u5df4\u5e03\u7532\u5c3c\u6492\u738b\u7684\u624b\u4f86\u5211\u7f70\u9019\u4e9b\u9a55\u50b2\u3001\u76ee\u4e2d\u7121\u795e\uff0c\u501a\u9760\u81ea\u5df1\u3001\u5c08\u62dc\u5076\u50cf\u7684\u5217\u570b\u3002\u5be9\u5224\u7684\u539f\u5247\u662f\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff0c\u6240\u4ee5\u795e\u5148\u884c\u7ba1\u6559\u4e86\u4ee5\u8272\u5217\u8207\u7336\u5927\u570b\uff0c\u63a5\u4e0b\u4f86\u8981\u85c9\u7531\u5df4\u6bd4\u502b\u7e7c\u7e8c\u5be9\u5224\u5217\u570b\u3002<\/p>\n<p>\u5217\u570b\u7684\u5be9\u5224\u9996\u5148\u5be9\u5224\u57c3\u53ca\uff0c\u4e5f\u8ddf\u57c3\u53ca\u63a5\u7d0d\u4e86\u9003\u907f\u5df4\u6bd4\u502b\u7684\u7336\u592a\u4eba\u76f4\u63a5\u6709\u95dc\uff0c\u52a0\u4e0a\u9019\u662f\u4e00\u500b\u9a55\u50b2\u3001\u501a\u9760\u81ea\u5df1\u3001\u819c\u62dc\u5404\u7a2e\u5076\u50cf\u7684\u6c11\u65cf\u3002v2\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff08\u4e3b\u524d605\u5e74\uff09\uff0c\u57c3\u53ca\u738b\u6cd5\u8001\u5c3c\u54e5\u7684\u8ecd\u968a\uff0c\u5728\u8fe6\u57fa\u7c73\u65bd\u6557\u7d66\u5df4\u6bd4\u502b\uff0c\u6158\u906d\u8986\u6ec5\u74e6\u89e3\uff0c\u5f9e\u6b64\u4e00\u8e76\u4e0d\u632f\u3001\u5931\u53bb\u5f71\u97ff\u529b\u3002v3~12\u5247\u662f\u7528\u751f\u52d5\u7684\u6587\u5b57\u8207\u756b\u9762\u4f86\u63cf\u8ff0\u4e0a\u5e1d\u5be9\u5224\u57c3\u53ca\u7684\u4f5c\u70ba\uff0cv9\u300c\u53e4\u5be6\u4eba\u3001\u5f17\u4eba\uff08\u53c8\u4f5c\u5442\u5f7c\u4e9e\u4eba\uff09\u3001\u8def\u5fb7\u65cf\u300d\u90fd\u662f\u57c3\u53ca\u7684\u76df\u570b\uff0c\u4e5f\u8981\u8207\u57c3\u53ca\u4eba\u4e00\u540c\u6ec5\u4ea1\u3002v10\u300c\u90a3\u65e5\u662f\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5831\u4ec7\u7684\u65e5\u5b50\uff0c\u8981\u5411\u6575\u4eba\u5831\u4ec7\u3002\u300d\u4e0a\u5e1d\u8207\u8ab0\u6709\u4ec7\uff1f\u8207\u4e00\u5207\u62b5\u64cb\u4e0a\u5e1d\u7684\u6cbb\u7406\u3001\u795e\u7684\u65e8\u610f\u6210\u5c31\u7684\u570b\u5bb6\u3001\u541b\u738b\u3001\u767e\u59d3\u6709\u4ec7\u3002\u6240\u6709\u7684\u4eba\u90fd\u662f\u53d7\u9020\u4e4b\u7269\uff0c\u90fd\u662f\u4e0a\u5e1d\u70ba\u8457\u81ea\u5df1\u7684\u69ae\u8000\u8207\u65e8\u610f\u88ab\u9020\u7684\uff0c\u4e5f\u662f\u795e\u6309\u8457\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\u3002\u7d50\u679c\u53d7\u9020\u4e4b\u4eba\u7adf\u4e0d\u63a5\u53d7\u5275\u9020\u6211\u5011\u7684\u795e\uff0c\u504f\u8981\u62dc\u5076\u50cf\u504f\u884c\u5df1\u8def\uff0c\u72af\u7f6a\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\uff0c\u6096\u9006\u4e4b\u5b50\uff0c\u9019\u4e9b\u4eba\u90fd\u8ddf\u795e\u6709\u4ec7\u3002v11\u300c\u57c3\u53ca\u7684\u6c11\u54ea\uff0c\u53ef\u4ee5\u4e0a\u57fa\u5217\u53d6\u4e73\u9999\u53bb\uff1b\u4f60\u96d6\u591a\u670d\u826f\u85e5\uff0c\u7e3d\u662f\u5f92\u7136\uff0c\u4e0d\u5f97\u6cbb\u597d\u3002\u300d\u57c3\u53ca\u7576\u6642\u6709\u6700\u597d\u7684\u826f\u85e5\u8207\u91ab\u8853\uff0c\u537b\u4e0d\u80fd\u91ab\u597d\u81ea\u5df1\u7684\u5275\u50b7\uff0c\u56e0\u70ba\u9019\u4e8b\u662f\u51fa\u65bc\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u8d77\u521d\u7684\u65e8\u610f\uff0c\u662f\u8981\u63c0\u9078\u4ee5\u8272\u5217\u6c11\u65cf\u6210\u70ba\u300c\u842c\u570b\u7684\u795d\u798f\u300d\u3002\u4f46\u662f\u6211\u5011\u8981\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\uff0c\u5fc5\u9808\u5148\u7d93\u904e\u4e0a\u5e1d\u7684\u9676\u5851\u3001\u7149\u6de8\uff0c\u6210\u70ba\u8056\u6f54\u7684\u5b50\u6c11\uff0c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u69ae\u8000\u795e\u7684\u570b\u5ea6\u3002\u7d50\u679c\u4ee5\u8272\u5217\u9003\u907f\u795e\u7684\u547c\u53ec\uff0c\u9078\u64c7\u8d70\u4e00\u689d\u501a\u9760\u81ea\u5df1\u3001\u6eff\u8db3\u81ea\u6211\u3001\u504f\u884c\u5df2\u8def\uff0c\u9019\u5c31\u6210\u70ba\u8207\u795e\u70ba\u6575\u3002\u672c\u4f86\u8981\u795d\u798f\u5225\u4eba\u7684\u5b50\u6c11\uff0c\u5982\u4eca\u537b\u501a\u9760\u57c3\u53ca\uff0c\u53cd\u800c\u727d\u9023\u5176\u4ed6\u570b\u5bb6\u4e00\u8d77\u53d7\u7d2f\u3002\u4e0d\u4f46\u4e0d\u662f\u795d\u798f\uff0c\u53cd\u5012\u6210\u70ba\u5492\u8a5b\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u540c\u6a23\u9818\u53d7\u4e86\u795e\u7684\u547c\u53ec\uff1a\u6210\u70ba\u842c\u570b\u842c\u6c11\u7684\u795d\u798f\uff0c\u5982\u540c\u4ee5\u8272\u5217\u6c11\u4e00\u6a23\u3002\u904e\u53bb\u5728\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\u5931\u6557\u7684\u8a08\u756b\uff0c\u5982\u4eca\u4e0a\u5e1d\u8981\u8208\u8d77\u6559\u6703\u4f86\u5b8c\u6210\uff0c\u6240\u4ee5\u7121\u53ef\u907f\u514d\u7684\uff0c\u6211\u5011\u540c\u6a23\u9700\u8981\u7d93\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u63a5\u53d7\u8056\u9748\u7684\u5851\u9020\u3001\u66f4\u65b0\u3001\u7149\u6de8\u3001\u6094\u6539\u3001\u8abf\u6574\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u69ae\u8000\u8056\u6f54\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u53ef\u4ee5\u795d\u798f\u5225\u4eba\u3002\u6c42\u4e3b\u4f7f\u6211\u5011\u90fd\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff0c\u795d\u798f\u5225\u4eba\u7684\u5668\u76bf\uff0c\u800c\u4e0d\u662f\u62d6\u7d2f\u5225\u4eba\u3001\u5492\u8a5b\u5225\u4eba\u7684\u5668\u76bf\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 46\uff1a1~12 46\uff1a1 \u8036\u548c\u83ef\u8ad6\u5217\u570b\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8036\u5229\u7c73\u3002 46\uff1a2 \u8ad6\u5230\u95dc\u4e4e\u57c3\u53ca\u738b\u6cd5\u8001\u5c3c\u54e5\u7684\u8ecd\u968a\uff1a &#8230; <a title=\"2020 &#8211; 10 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 46\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-46%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 46\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8677,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8613","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8613","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8613"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8613\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8677"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8613"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8613"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8613"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}