{"id":12019,"date":"2019-12-17T17:12:48","date_gmt":"2019-12-17T09:12:48","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12019"},"modified":"2023-03-08T16:11:36","modified_gmt":"2023-03-08T08:11:36","slug":"%e5%86%a0%e6%b1%9d%e5%a7%8a%e5%a6%b9%e7%9a%84%e8%a6%8b%e8%ad%89","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e5%86%a0%e6%b1%9d%e5%a7%8a%e5%a6%b9%e7%9a%84%e8%a6%8b%e8%ad%89\/","title":{"rendered":"\u51a0\u6c5d\u59ca\u59b9\u7684\u898b\u8b49"},"content":{"rendered":"<p>\u51a0\u6c5d\u59ca\u59b9\u7684\u898b\u8b49\uff1a<\/p>\n<p>\u795e\u7528\u8056\u7d93\u5c0d\u6211\u8aaa\u7684\u7b2c\u4e00\u53e5\u8a71:<br \/>\n\u3010\u4ee5\u5f17\u6240\u66f8 2\uff1a8\u3011<br \/>\n\u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u4e43\u662f\u795e\u6240\u8cdc\u7684\uff1b<br \/>\n\u6211\u6703\u5f97\u6551\u662f\u51fa\u65bc\u7942\u7684\u6190\u61ab\u53ca\u6069\u60e0\uff0c\u56e0\u7942\u89aa\u81ea\u5c0d\u6211\u547c\u53ec\u7684\u5947\u5999\u7d93\u6b77<br \/>\n\u6211\u76f8\u4fe1\u3010\u771f\u7684\u6709\u4e00\u4f4d\u795e\u3011<\/p>\n<p>\u795e\u63c0\u9078\u6211\u7684\u6642\u5019 (\u6211\u4e0d\u66fe\u5728\u6559\u6703\u807d\u9053\uff0c\u672a\u66fe\u8b80\u904e\u8056\u7d93\uff0c\u6211\u4e5f\u672a\u66fe\u6c7a\u5fd7)<br \/>\n\u90a3\u4e00\u591c22:00\u591a\uff0c\u6211\u8eba\u5728\u5e8a\u4e0a\u807d\u898b\u7b2c\u4e00\u500b\u8072\u97f3\uff0c\u5b83\u8981\u6211\u63a8\u958b\u7a97\u6236\u5f9e19\u6a13\u8df3\u4e0b<br \/>\n\u7d04\u8ddd3\u79d2\u6642\u9593\u6211\u807d\u898b\u7b2c\u4e8c\u500b\u8072\u97f3\uff0c\u7942\u8981\u6211\u5728\u5e8a\u524d\u8dea\u4e0b\u4f86\u2026.<\/p>\n<p>\u6211\u9078\u64c7\u4e86\u7b2c\u4e8c\u500b\u8072\u97f3\uff0c\u7576\u6211\u8dea\u4e0b\u4f86\u7684\u77ac\u9593\u773c\u6dda\u5373\u523b\u76f4\u6d41\u4e0d\u80fd\u505c\u6b62<br \/>\n\u795e\u7942\u8aaa:\u6253\u958b\u4f60\u7684\u5fc3\u9580\uff0c\u6211\u8981\u9032\u5230\u4f60\u7684\u5fc3\u88e1\u9762<br \/>\n\u6211\u90a3\u9846\u8271\u96e3\u7684\u5fc3\u5b83\u7dca\u9589\u6df1\u9396\u8457\uff0c\u795e\u8aaa:\u958b\u5927\u4e00\u9ede\uff0c\u6211\u8981\u9032\u5230\u4f60\u7684\u5fc3\u88e1\u9762<\/p>\n<p>\u6211\u770b\u5230\u81ea\u5df1\u7684\u5fc3\u5c31\u50cf\u5169\u7247\u5927\u6728\u9580\u5b83\u88ab\u63a8\u958b\u4e86\u4e00\u4e9b\uff0c\u4f46\u795e\u8aaa:\u4e0d\u5920\uff0c\u518d\u958b\u5927\u4e00\u9ede<br \/>\n\u7576\u90a3\u5169\u7247\u6728\u9580\u88ab\u63a8\u958b\u540c\u6642\u767c\u51fa\u5de8\u5927\u560e\u9686\u8072\u97ff\u6642\uff0c\u795e\u4ecd\u8aaa:\u4e0d\u5920\uff0c\u518d\u958b\u5927\u4e00\u9ede<br \/>\n\u904e\u7a0b\u4e2d\u795e\u5f88\u6eab\u67d4\uff0c\u4e0d\u505c\u5730\u544a\u8a34\u6211\uff0c\u4e0d\u5920\uff0c\u518d\u958b\u5927\u4e00\u9ede\uff0c\u6211\u8981\u9032\u5230\u4f60\u7684\u5fc3\u88cf\u9762\uff0c<br \/>\n\u5c0d\u7a81\u5982\u5176\u4f86\u9020\u8a2a\u6211\u7684\u795e\uff0c\u6211\u7684\u5fc3\u611f\u5230\u5e73\u5b89\u6eff\u8db3\uff0c\u96d6\u7136\u6211\u4e0d\u505c\u6b62\u7684\u6d41\u6dda<br \/>\n\u76f4\u5230\u6211\u898b\u90a3\u5169\u7247\u5927\u6728\u9580\u5168\u90e8\u88ab\u63a8\u958b\uff0c\u6211\u773c\u6dda\u6f70\u5824\u50be\u6d29\u800c\u51fa\uff0c\u3010\u568e\u5555\u5927\u54ed\u3011<br \/>\n\u539f\u4f86\u7576\u6642\u842c\u5ff5\u4ff1\u7070\u7684\u6211\uff0c\u9023\u54ed\u7684\u52c7\u6c23\u90fd\u6c92\u6709\u3002<\/p>\n<p>\u90a3\u4e00\u6b21\u7684\u5f97\u6551\u662f\u8089\u9ad4\u7684\u5f97\u6551\u2026. \u7b2c\u4e00\u6b21\u9047\u898b\u9019\u4f4d\u795e!<\/p>\n<p>\u3010\u4ee5\u5f17\u6240\u66f8 2\uff1a9\u3011<br \/>\n9.\u4e5f\u4e0d\u662f\u51fa\u65bc\u884c\u70ba\uff0c\u514d\u5f97\u6709\u4eba\u81ea\u8a87\u3002<\/p>\n<p>\u63a5\u53d7\u798f\u97f3\u53d7\u6d17\u6b78\u5165\u4e3b\u7684\u9580\u4e0b\uff0c\u9019\u662f\u6240\u6709\u8499\u6069\u7684\u57fa\u7763\u5f92\u7684\u57fa\u672c\u5100\u5f0f<br \/>\n\u65bc2007\u5e745\u67086\u65e5\u53d7\u6d17\uff0c\u6211\u975e\u5e38\u7684\u611b\u795e\uff0c\u8d77\u521d\u7684\u706b\u71b1\u8ddf\u6240\u6709\u57fa\u7763\u5f92\u4e00\u6a23<br \/>\n\u6211\u71b1\u8877\u53c3\u8207\u6559\u6703\u751f\u6d3b\uff0c\u670d\u4e8b\u5f1f\u5144\u59ca\u59b9\uff0c\u53c3\u8207\u5c0f\u7d44\u6211\u5168\u5fc3\u656c\u62dc\u7942!<br \/>\n\u5949\u737b\u6642\u9593\u91d1\u9322\uff0c\u64fa\u4e0a\u5168\u6240\u6709\uff0c\u8eab\u9ad4\u529b\u884c\u5730\u53bb\u8cd9\u6fdf\u7aae\u4eba\uff0c\u6211\u50b3\u798f\u97f3\u70ba\u4eba\u79b1\u544a<br \/>\n\u6309\u6559\u6703\u7684\u5c6c\u9748\u9032\u5ea6\u6bcf\u5e74\u8b80\u5b8c\u6574\u672c\u8056\u7d93\uff0c\u7e3d\u51713\u5e74\u3002<br \/>\n\u9084\u5411\u6559\u6703\u9818\u53d63\u672c\u4e0d\u540c\u7248\u672c\u7684\u8056\u7d93\u505a\u70ba\u6bcf\u5e74\u65b0\u5e74\u5ea6\u958b\u59cb\u7684\u79ae\u7269\u3002<\/p>\n<p>\u4fe1\u4e3b12\u5e74\uff0c\u6211\u67099\u672c\u8056\u7d93\uff0c\u6211\u8ddf\u6240\u6709\u7684\u57fa\u7763\u5f92\u4e00\u6a23\u611b\u795e\u611b\u4eba\uff0c<br \/>\n\u52aa\u529b\u884c\u51fa\u6240\u6709\u7684\u6559\u5c0e\u3002\u6211\u5168\u90fd\u505a\u5230\u4e86\uff0c\u6211\u61c9\u8a72\u611f\u5230\u5fc3\u6eff\u610f\u8db3\u624d\u5c0d\u554a?<\/p>\n<p>\u6211\u4e0d\u660e\u767d\uff0c\u66f4\u4e0d\u77e5\u9053\u70ba\u4ec0\u9ebc? \u6211\u7684\u5fc3\u9748\u537b\u65e5\u6f38\u67af\u4e7e<br \/>\n\u59ca\u59b9\u5206\u4eab\u7d66\u6211\u7528\u70c8\u706b\u8b80\u7d93\u7684\u65b9\u5f0f\uff0c\u6211\u63a1\u7528\u9019\u65b9\u6cd512\u5929\u5c31\u8b80\u5b8c\u6574\u672c\u8056\u7d93<br \/>\n\u521d\u671f\u5f88\u8208\u596e\u56e0\u70ba\u4ee5\u524d\u8981\u4e00\u5e74\u624d\u80fd\u5b8c\u6210\u7684\u4e8b\u60c5\u3002<br \/>\n\u5373\u4f7f\u9019\u6a23\u6211\u9748\u88e1\u4ecd\u7136\u672a\u80fd\u98fd\u8db3\uff0c\u9019\u6a23\u7684\u6211\u5f88\u96e3\u71ac\u2026.\u65e5\u5b50\u8a72\u8981\u5982\u4f55\u5f80\u524d\u884c\u5462?<\/p>\n<p>\u6c34\u6df1\u4e4b\u8655\uff0c\u5e54\u5b50\u88c2\u958b\uff0c\u795e\u8aaa\u9019\u8a71\u7a76\u7adf\u662f\u4ec0\u9ebc\u610f\u601d?<\/p>\n<p>\u6211\u8207\u795e\u7684\u8ddd\u96e2\u70ba\u4f55\u662f\u5982\u6b64\u9059\u9060\u5462? \u6211\u611b\u795e\u4f46\u662f\u70ba\u4ec0\u9ebc\u71b1\u60c5\u6703\u6f38\u6f38\u6d88\u9000\u5462?<br \/>\n\u6211\u7684\u4fe1\u5fc3\u600e\u6703\u56e0\u8457\u74b0\u5883\u6539\u8b8a\u5c31\u52d5\u6416\u5462?<\/p>\n<p>\u539f\u4f86\u6211\u51fa\u65bc\u884c\u70ba\uff0c\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u540c\u5728\uff0c\u8001\u6211\u5b83\u4e0d\u66fe\u6b7b\u53bb\uff0c<br \/>\n\u5373\u4f7f\u6211\u505a\u4e86\u57fa\u7763\u5f92\u90fd\u8a8d\u771f\u5728\u505a\u7684\u4e8b\u60c5\uff0c\u800c\u6211\u4e5f\u672a\u66fe\u771f\u6b63\u8a8d\u8b58\u795e\u3002<\/p>\n<p>\u795e\u7942\u624d\u662f\u3010\u771f\u7406\uff0c\u9053\u8def\uff0c\u751f\u547d\u3011\u3002<br \/>\n\u6211\u5f9e\u4e0d\u66fe\u601d\u8003\u904e\u7942\u7684\u771f\u7406\u662f\u4ec0\u9ebc?<br \/>\n\u7942\u7684\u9053\u8def\u5728\u54ea\u88e1?<br \/>\n\u7942\u7684\u751f\u547d\u7a76\u7adf\u662f\u4ec0\u9ebc\u5462?<\/p>\n<p>\u6211\u53d7\u6094\u6539\u7684\u6d17\uff0c\u537b\u672a\u61c2\u5f97\u7167\u795e\u7942\u7684\u5fc3\u610f\u6094\u6539<br \/>\n\u3010\u99ac\u592a\u798f\u97f3 7\uff1a22\u3011<br \/>\n\u7576\u90a3\u65e5\u5fc5\u6709\u8a31\u591a\u4eba\u5c0d\u6211\u8aaa\uff1a\u4e3b\u554a\uff0c\u4e3b\u554a\uff0c\u6211\u5011\u4e0d\u662f\u5949\u4f60\u7684\u540d\u50b3\u9053\uff0c<br \/>\n\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u5949\u4f60\u7684\u540d\u884c\u8a31\u591a\u7570\u80fd\u55ce\ufe56<\/p>\n<p>\u3010\u99ac\u592a\u798f\u97f3 7\uff1a23\u3011<br \/>\n\u6211\u5c31\u660e\u660e\u7684\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c<br \/>\n\u96e2\u958b\u6211\u53bb\u5427\uff01<\/p>\n<p>\u3010\u4ee5\u5f17\u6240\u66f8 2\uff1a10\u3011<br \/>\n10.\u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u9020\u6210\u7684\uff0c\u70ba\u8981\u53eb\u6211\u5011\u884c\u5584\uff0c<br \/>\n\u5c31\u662f\u795e\u6240\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3002<\/p>\n<p>\u6211\u53ea\u662f\u795e\u624b\u4e0a\u7684\u5de5\u4f5c\uff0c\u70ba\u4f55\u6703\u5982\u6b64\u9a55\u50b2\uff0c\u8a8d\u70ba\u6211\u53ef\u4ee5\u884c\u9019\u500b\u884c\u90a3\u500b<br \/>\n\u65e2\u4f7f\u6211\u884c\u4e86\u81ea\u4ee5\u70ba\u5584\u7684\u4e8b\u60c5\uff0c\u539f\u4f86\u9019\u4e9b\u90fd\u4e0d\u662f\u795e\u6240\u8981\u7684<\/p>\n<p>\u3010\u7942\u65e9\u5df2\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3011\u6211\u5f9e\u672a\u554f\u795e\u4ec0\u9ebc\u624d\u662f\u4f60\u8981\u6211\u505a\u7684\u5462?<\/p>\n<p>\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u6211\u4e0d\u8a8d\u8b58\u7942\u8a72\u5982\u4f55\u656c\u754f\u7942\u5462?<br \/>\n\u7b54\u6848: \u85cf\u5728\u8056\u7d93\u88e1<br \/>\n\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f!<br \/>\n\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u662f\u4ec0\u9ebc? \u8207\u6211\u4f55\u5e72\uff0c\u6211\u82e5\u4e0d\u77e5\u9053\u53c8\u600e\u6703\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u5462?<br \/>\n\u7b54\u6848: \u85cf\u5728\u8056\u7d93\u88e1<\/p>\n<p>\u6211\u5c07\u6240\u6709\u7684\u6642\u9593\u665d\u591c\u601d\u60f3\uff0c\u5982\u4f55\u898f\u5283\u672a\u4f86? \u4f46\u662f\u6211\u8aaa:\u6211\u4f9d\u9760\u795e<br \/>\n\u76f4\u5230\u4e0a\u9031\u6211\u958b\u59cb\u5f88\u8a8d\u771f\u5730\u7528QT\u8b80\u7d93<\/p>\n<p>\u3010\u7bb4\u8a00 2\uff1a1-5\u3011<br \/>\n1.\u6211\u5152\uff0c\u4f60\u82e5\u9818\u53d7\u6211\u7684\u8a00\u8a9e\uff0c\u5b58\u8a18\u6211\u7684\u547d\u4ee4\uff0c<br \/>\n2.\u5074\u8033\u807d\u667a\u6167\uff0c\u5c08\u5fc3\u6c42\u8070\u660e\uff0c<br \/>\n3.\u547c\u6c42\u660e\u54f2\uff0c\u63da\u8072\u6c42\u8070\u660e\uff0c<br \/>\n4.\u5c0b\u627e\u4ed6\uff0c\u5982\u5c0b\u627e\u9280\u5b50\uff0c\u641c\u6c42\u4ed6\uff0c\u5982\u641c\u6c42\u96b1\u85cf\u7684\u73cd\u5bf6\uff0c<br \/>\n5.\u4f60\u5c31\u660e\u767d\u656c\u754f\u8036\u548c\u83ef\uff0c\u5f97\u4ee5\u8a8d\u8b58\u795e\u3002<\/p>\n<p>\u3010\u5c0b\u627e\u4ed6\uff0c\u5982\u5c0b\u627e\u9280\u5b50\u3011\u9ed8\u60f3\u9019\u7d93\u6587<br \/>\n\u795e\u7942\u8981\u6211\u5c07\u5c0b\u627e\u9280\u5b50\u7684\u5fc3\u5fd7\uff0c\u66f4\u6539\u70ba\u5c0b\u627e\u7942\u3002<br \/>\n\u7a81\u7136\u660e\u767d1\u592924\u6211\u75288H\u7761\u89ba\u3002<br \/>\n\u5176\u9918\u768416H\u6211\u6703\u60f3\u76e1\u6240\u6709\u65b9\u5f0f\uff0c\u7528\u4f86\u5c0b\u627e\u9280\u5b50\uff0c<br \/>\n\u4ee5\u524d\u6211\u7528\u975e\u5e38\u8868\u6f5b\u7684\u5100\u5f0f\u5728\u89aa\u8fd1\u7942\uff0c\u96e3\u602a\u6211\u6478\u4e0d\u8457\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>QT\u5e6b\u52a9\u6211\uff0c\u4e0d\u55ae\u662f\u53d7\u6094\u6539\u7684\u6d17\uff0c\u66f4\u8981\u53d7\u8056\u9748\u7684\u6d17\uff0c\u5145\u65b0\u8a8d\u8b58\u795e\uff0c\u518d\u6b21\u6062\u5fa9\u751f\u547d<br \/>\n\u7576\u6211\u958b\u59cb\u3010\u665d\u591c\u601d\u60f3\u795e\u3011\uff0c\u6211\u767c\u73fe\u4e00\u5207\u90fd\u5728\u6539\u8b8a\u3002<\/p>\n<p>\u8b1d\u8b1d\u597d\u679c\u5b50\uff0c\u7389\u96f2\u59ca\uff0c\u6dd1\u9e97\uff0c\u6301\u7e8c\u4e0d\u9593\u6bb5\u7684\u7528QT \u5e6b\u52a9\u6211\u5011\u56de\u5230\u795e\u9762\u524d\u3002<br \/>\n\u91cd\u65b0\u958b\u59cb\u9762\u5c0d\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4eab\u53d7\u611b\uff0c\u6d3b\u51fa\u611b\u3002<br \/>\n\u9858\u4e0a\u5e1d\u89aa\u81ea\u7d00\u5ff5\u4f60\u5011\uff0c\u4f60\u5011\u662f\u597d\u7267\u7f8a\u4eba\uff0c\u770b\u9867\u7942\u7684\u7f8a\u3002<\/p>\n<p>\u4e0a\u5e1d\u611b\u4f60\uff0c\u6211\u4e5f\u611b\u4f60 \u51a0\u6c5d 2019.12.16<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51a0\u6c5d\u59ca\u59b9\u7684\u898b\u8b49\uff1a \u795e\u7528\u8056\u7d93\u5c0d\u6211\u8aaa\u7684\u7b2c\u4e00\u53e5\u8a71: \u3010\u4ee5\u5f17\u6240\u66f8 2\uff1a8\u3011 \u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea &#8230; <a title=\"\u51a0\u6c5d\u59ca\u59b9\u7684\u898b\u8b49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e5%86%a0%e6%b1%9d%e5%a7%8a%e5%a6%b9%e7%9a%84%e8%a6%8b%e8%ad%89\/\" aria-label=\"Read more about \u51a0\u6c5d\u59ca\u59b9\u7684\u898b\u8b49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12022,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12019","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/18\/ztXZ6jpe5QoM1sY.jpg?fit=1108%2C1477&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12019","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12019"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12019\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12022"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12019"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12019"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12019"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}