{"id":14666,"date":"2023-09-01T00:00:55","date_gmt":"2023-08-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14666"},"modified":"2023-09-01T10:16:24","modified_gmt":"2023-09-01T02:16:24","slug":"2023-09-01-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-01-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 09 \u2013 01 QT  \u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~14<br \/>\n1\uff1a1 \u795e\u65e2\u5728\u53e4\u6642\u85c9\u8457\u773e\u5148\u77e5\u591a\u6b21\u591a\u65b9\u5730\u66c9\u8aed\u5217\u7956\uff0c<br \/>\n1\uff1a2 \u5c31\u5728\u9019\u672b\u4e16\u85c9\u8457\u4ed6\u5152\u5b50\u66c9\u8aed\u6211\u5011\uff1b\u53c8\u65e9\u5df2\u7acb\u4ed6\u70ba\u627f\u53d7\u842c\u6709\u7684\uff0c\u4e5f\u66fe\u85c9\u8457\u4ed6\u5275\u9020\u8af8\u4e16\u754c\u3002<br \/>\n1\uff1a3 \u4ed6\u662f\u3000\u795e\u69ae\u8000\u6240\u767c\u7684\u5149\u8f1d\uff0c\u662f\u3000\u795e\u672c\u9ad4\u7684\u771f\u76f8\uff0c\u5e38\u7528\u4ed6\u6b0a\u80fd\u7684\u547d\u4ee4\u6258\u4f4f\u842c\u6709\u3002\u4ed6\u6d17\u6de8\u4e86\u4eba\u7684\u7f6a\uff0c\u5c31\u5750\u5728\u9ad8\u5929\u81f3\u5927\u8005\u7684\u53f3\u908a\u3002<br \/>\n1\uff1a4 \u4ed6\u6240\u627f\u53d7\u7684\u540d\uff0c\u65e2\u6bd4\u5929\u4f7f\u7684\u540d\u66f4\u5c0a\u8cb4\uff0c\u5c31\u9060\u8d85\u904e\u5929\u4f7f\u3002<br \/>\n1\uff1a5 \u6240\u6709\u7684\u5929\u4f7f\uff0c\u3000\u795e\u5f9e\u4f86\u5c0d\u54ea\u4e00\u500b\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\uff1f\u53c8\u6307\u8457\u54ea\u4e00\u500b\u8aaa\uff1a\u6211\u8981\u4f5c\u4ed6\u7684\u7236\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5b50\uff1f<br \/>\n1\uff1a6 \u518d\u8005\uff0c\u3000\u795e\u4f7f\u9577\u5b50\u5230\u4e16\u4e0a\u4f86\u7684\u6642\u5019\uff08\u6216\u8b6f\uff1a\u3000\u795e\u518d\u4f7f\u9577\u5b50\u5230\u4e16\u4e0a\u4f86\u7684\u6642\u5019\uff09\uff0c\u5c31\u8aaa\uff1a\u3000\u795e\u7684\u4f7f\u8005\u90fd\u8981\u62dc\u4ed6\u3002<br \/>\n1\uff1a7 \u8ad6\u5230\u4f7f\u8005\uff0c\u53c8\u8aaa\uff1a\u3000\u795e\u4ee5\u98a8\u70ba\u4f7f\u8005\uff0c\u4ee5\u706b\u7130\u70ba\u50d5\u5f79\uff1b<br \/>\n1\uff1a8 \u8ad6\u5230\u5b50\u537b\u8aaa\uff1a\u3000\u795e\u554a\uff0c\u4f60\u7684\u5bf6\u5ea7\u662f\u6c38\u6c38\u9060\u9060\u7684\uff1b\u4f60\u7684\u570b\u6b0a\u662f\u6b63\u76f4\u7684\u3002<br \/>\n1\uff1a9 \u4f60\u559c\u611b\u516c\u7fa9\uff0c\u6068\u60e1\u7f6a\u60e1\uff1b\u6240\u4ee5\u3000\u795e\uff0c\u5c31\u662f\u4f60\u7684\u3000\u795e\uff0c\u7528\u559c\u6a02\u6cb9\u818f\u4f60\uff0c\u52dd\u904e\u818f\u4f60\u7684\u540c\u4f34\uff1b<br \/>\n1\uff1a10 \u53c8\u8aaa\uff1a\u4e3b\u554a\uff0c\u4f60\u8d77\u521d\u7acb\u4e86\u5730\u7684\u6839\u57fa\uff1b\u5929\u4e5f\u662f\u4f60\u624b\u6240\u9020\u7684\u3002<br \/>\n1\uff1a11 \u5929\u5730\u90fd\u8981\u6ec5\u6c92\uff0c\u4f60\u537b\u8981\u9577\u5b58\u3002\u5929\u5730\u90fd\u8981\u50cf\u8863\u670d\u6f38\u6f38\u820a\u4e86\uff1b<br \/>\n1\uff1a12 \u4f60\u8981\u5c07\u5929\u5730\u6372\u8d77\u4f86\uff0c\u50cf\u4e00\u4ef6\u5916\u8863\uff0c\u5929\u5730\u5c31\u90fd\u6539\u8b8a\u4e86\u3002\u60df\u6709\u4f60\u6c38\u4e0d\u6539\u8b8a\uff1b\u4f60\u7684\u5e74\u6578\u6c92\u6709\u7aae\u76e1\u3002<br \/>\n1\uff1a13 \u6240\u6709\u7684\u5929\u4f7f\uff0c\u3000\u795e\u5f9e\u4f86\u5c0d\u54ea\u4e00\u500b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\uff1f<br \/>\n1\uff1a14 \u5929\u4f7f\u8c48\u4e0d\u90fd\u662f\u670d\u5f79\u7684\u9748\u3001\u5949\u5dee\u9063\u70ba\u90a3\u5c07\u8981\u627f\u53d7\u6551\u6069\u7684\u4eba\u6548\u529b\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 1\uff1a1 \u795e\u65e2\u5728\u53e4\u6642\u85c9\u8457\u773e\u5148\u77e5\u591a\u6b21\u591a\u65b9\u5730\u66c9\u8aed\u5217\u7956\u3002<br \/>\n1\uff1a2 \u5c31\u5728\u9019\u672b\u4e16\u85c9\u8457\u4ed6\u5152\u5b50\u66c9\u8aed\u6211\u5011\uff1b\u53c8\u65e9\u5df2\u7acb\u4ed6\u70ba\u627f\u53d7\u842c\u6709\u7684\uff0c\u4e5f\u66fe\u85c9\u8457\u4ed6\u5275\u9020\u8af8\u4e16\u754c\u3002<br \/>\n1\uff1a3 \u4ed6\u662f \u795e\u69ae\u8000\u6240\u767c\u7684\u5149\u8f1d\uff0c\u662f \u795e\u672c\u9ad4\u7684\u771f\u76f8\uff0c\u5e38\u7528\u4ed6\u6b0a\u80fd\u7684\u547d\u4ee4\u6258\u4f4f\u842c\u6709\u3002\u4ed6\u6d17\u6de8\u4e86\u4eba\u7684\u7f6a\uff0c\u5c31\u5750\u5728\u9ad8\u5929\u81f3\u5927\u8005\u7684\u53f3\u908a\u3002<br \/>\n1\uff1a9 \u4f60\u559c\u611b\u516c\u7fa9\uff0c\u6068\u60e1\u7f6a\u60e1\uff1b\u6240\u4ee5 \u795e\uff0c\u5c31\u662f\u4f60\u7684 \u795e\uff0c\u7528\u559c\u6a02\u6cb9\u818f\u4f60\uff0c\u52dd\u904e\u818f\u4f60\u7684\u540c\u4f34\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u795e\u5ba3\u544a\u81ea\u5df1\u662f\u4e00\u4f4d\u300c\u8aaa\u8a71\u7684\u795e\u300d\uff0c\u800c\u4e14\u900f\u904e\u300c\u591a\u6b21\u3001\u591a\u65b9\u300d\u4e0d\u65b7\u5728\u8aaa\u8a71\u3002\u5927\u885b\u88ab\u8056\u9748\u611f\u52d5\uff0c\u751a\u81f3\u5f9e\u5927\u81ea\u7136\u7684\u53d7\u9020\u842c\u7269\uff0c\u9ad4\u6703\u5230\u795e\u5728\u5411\u4eba\u767c\u51fa\u8072\u97f3\uff1a\u300c\u8af8\u5929\u8ff0\u8aaa\u3000\u795e\u7684\u69ae\u8000\uff1b\u7a79\u84bc\u50b3\u63da\u4ed6\u7684\u624b\u6bb5\u3002\u300d\uff08\u8a6919\uff1a1\uff09\u5e0c\u4f2f\u4f86\u66f8\u7684\u4f5c\u8005\uff0c\u5247\u662f\u88ab\u8056\u9748\u555f\u793a\uff0c\u795e\u7684\u65e8\u610f\u662f\u5148\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4e86\u4ee5\u8272\u5217\u9019\u500b\u6c11\u65cf\u3002\u795e\u8981\u5148\u8b93\u4ee5\u8272\u5217\u4eba\u4e0d\u4f46\u8a8d\u8b58\u795e\uff0c\u800c\u4e14\u5b78\u6703\u8207\u795e\u5efa\u7acb\u8d77\u5728\u795e\u570b\u5ea6\u88cf\u9762\u7684\u300c\u7236\u5b50\u95dc\u4fc2\u300d\uff0c\u518d\u85c9\u7531\u4ee5\u8272\u5217\u5c07\u798f\u97f3\u50b3\u904d\u842c\u570b\uff0c\u4f7f\u842c\u6c11\u5f97\u4ee5\u8a8d\u8b58\u8036\u548c\u83ef\u7368\u4e00\u771f\u795e\uff0c\u9032\u4e00\u6b65\u6062\u5fa9\u795e\u8207\u4eba\u4e4b\u9593\u7684\u7236\u5b50\u95dc\u4fc2\u3002\u8b80\u8056\u7d93\u8981\u7559\u5fc3\u7236\u795e\u8981\u6c42\u4f5c\u5152\u5973\u7684\uff0c\u8981\u85c9\u7531\u300c\u807d\u8a71\u9806\u670d\u300d\u4f86\u8207\u795e\u7acb\u7d04\uff0c\u800c\u4e0d\u53ea\u662f\u300c\u5634\u5df4\u8aaa\u8aaa\u300d\u800c\u5df2\u3002\u4ee5\u8272\u5217\u4eba\u65e9\u5c31\u8a8d\u8b58\u8036\u548c\u83ef\u4e86\uff0c\u4f46\u537b\u6d3b\u51fa\u300c\u8868\u88cf\u4e0d\u4e00\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9019\u624d\u662f\u795e\u4e0d\u65b7\u7ba1\u6559\u4ed6\u5011\u7684\u4e3b\u56e0\uff0c\u503c\u5f97\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u501f\u93e1\u3002<\/p>\n<p>\u53ea\u662f\u6211\u5011\u4e5f\u770b\u898b\u4ee5\u8272\u5217\u4eba\u7684\u5148\u7956\u96d6\u7136\u300c\u77e5\u9053\u795e\u300d\uff0c\u537b\u4e0d\u771f\u7684\u300c\u8a8d\u8b58\u795e\u300d\uff0c\u8056\u7d93\u4e2d\u7684\u300c\u8a8d\u8b58\u300d\uff0c\u5176\u5be6\u662f\u6307\u300c\u50cf\u592b\u59bb\u4e00\u6a23\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff0c\u4ee5\u8272\u5217\u4eba\u537b\u53ea\u662f\u300c\u77e5\u9053\u795e\u300d\uff0c\u7136\u5f8c\u4f9d\u7136\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9060\u96e2\u795e\u3001\u9760\u81ea\u5df1\uff0c\u53c8\u5f97\u7f6a\u795e\u3002\u56e0\u6b64\u4e0a\u5e1d\u82e6\u53e3\u5a46\u5fc3\u3001\u6046\u4e45\u5fcd\u8010\uff0c\u300c\u5728\u53e4\u6642\u85c9\u8457\u773e\u5148\u77e5\u591a\u6b21\u591a\u65b9\u5730\u66c9\u8aed\u5217\u7956\u300d\uff08v1\uff09\uff0c\u751a\u81f3\u9023\u795e\u81ea\u5df1\u4e5f\u51fa\u9762\u4e86\uff1a\u300c\u85c9\u8457\u4ed6\u5152\u5b50\u66c9\u8aed\u6211\u5011\uff1b\u53c8\u65e9\u5df2\u7acb\u4ed6\u70ba\u627f\u53d7\u842c\u6709\u7684\uff0c\u4e5f\u66fe\u85c9\u8457\u4ed6\u5275\u9020\u8af8\u4e16\u754c\u3002\u300d\uff08v2\uff09\u4eba\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u9019\u5c31\u662f\u300c\u7f6a\u300d\uff0c\u7f6a\u4f7f\u4eba\u8207\u795e\u9694\u7d55\uff0c\u5c31\u6d3b\u5728\u4eba\u60f3\u8981\u8ffd\u6c42\u7684\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u3001\u300c\u9760\u81ea\u5df1\u300d\u7684\u5492\u8a5b\u88cf\u9762\u3002\u4ec0\u9ebc\u662f\u6094\u6539\uff1f\u5c31\u662f\u9858\u610f\uff1a\u4e00\u3001\u56de\u5230\u795e\u9762\u524d\u300c\u8a8d\u7956\u6b78\u5b97\u300d\uff1b\u4e8c\u3001\u9858\u610f\u501a\u9760\u795e\u904e\u4e00\u500b\u8ddf\u96a8\u9806\u670d\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u800c\u7f6a\u4eba\u70ba\u4f55\u80fd\u6709\u9019\u6a23\u7684\u300c\u7279\u6b0a\u300d\uff1f\u5b8c\u5168\u4e0d\u662f\u56e0\u70ba\u300c\u4eba\u5920\u597d\u300d\uff0c\u800c\u662f\u795e\u4e3b\u52d5\u9858\u610f\u65bd\u884c\u300c\u6069\u5178\u6190\u61ab\u300d\u7684\u4f5c\u70ba\uff0c\u800c\u4e14\u662f\u900f\u904e\u8056\u5b50\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\u7684\u6158\u70c8\u4ee3\u50f9\u624d\u80fd\u5b8c\u6210\u6551\u8d16\u3002<\/p>\n<p>\u6574\u500b\u820a\u7d04\uff0c\u5305\u62ec\u5f8b\u6cd5\u3001\u737b\u796d\u3001\u7bc0\u671f\u2026\uff0c\u4e00\u5207\u5168\u90fd\u662f\u5728\u9810\u8868\u4e86\u8036\u7a4c\uff0c\u8981\u70ba\u4e16\u4eba\u7684\u7f6a\u6210\u70ba\u633d\u56de\u796d\u3002\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u6b77\u4e16\u6b77\u4ee3\u7684\u5148\u77e5\u2026\uff0c\u4ed6\u6240\u505a\u6240\u77e5\u7684\u6975\u70ba\u6709\u9650\u3001\u7247\u9762\uff0c\u76f4\u7b49\u5230\u8036\u7a4c\u9019\u4f4d\u300c\u5b8c\u5168\u7684\u300d\u4f86\u5230\uff0c\u624d\u63ed\u958b\u4e86\u81f3\u8056\u6240\u7684\u5e54\u5b50\uff0c\u986f\u660e\u4e00\u5207\u7684\u771f\u7406\uff0c\u5c31\u662f\u795e\u300c\u9053\u6210\u8089\u8eab\u300d\uff0c\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53c8\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5982\u4eca\u900f\u904e\u8056\u9748\u8207\u76f8\u4fe1\u7684\u9580\u5f92\u6301\u7e8c\u540c\u5728\u3002\u8036\u7a4c\u662f\u4e09\u4f4d\u4e00 \u9ad4\u4e2d\u7684\u300c\u8056\u5b50\u300d\uff0c\u662f\u9020\u7269\u7684\u4e3b\u5bb0\uff0c\u9060\u8d85\u904e\u53d7\u9020\u7684\u5929\u4f7f\u8207\u4e16\u4eba\uff08v4~5\uff09\uff0c\u6709\u8ab0\u80fd\u8207\u795e\u76f8\u6bd4\uff1f\u552f\u7368\u4eca\u5929\u4e16\u4eba\u5be7\u53ef\u62dc\u6b7b\u4eba\u3001\u62dc\u5929\u4f7f\uff0c\u537b\u4e0d\u80af\u656c\u62dc\u7368\u4e00\u771f\u795e\uff1b\u4e16\u4eba\u5be7\u53ef\u807d\u5c08\u5bb6\u7684\u8a71\u3001\u5929\u4f7f\u7684\u8a00\u8a9e\uff0c\u537b\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff1f\u9019\u5c31\u986f\u51fa\u4eba\u7684\u611a\u6627\u8207\u6096\u9006\u4e86\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u7942\u662f\u795e\u69ae\u8000\u6240\u767c\u7684\u5149\u8f1d\uff0c\u662f\u795e\u672c\u9ad4\u7684\u771f\u76f8\u300d\uff0c\u8036\u7a4c\u66fe\u7d93\u591a\u6b21\u5411\u9580\u5f92\u898b\u8b49\uff1a\u300c\u4fe1\u6211\u7684\uff0c\u4e0d\u662f\u4fe1\u6211\uff0c\u4e43\u662f\u4fe1\u90a3\u5dee\u6211\u4f86\u7684\u3002\u4eba\u770b\u898b\u6211\uff0c\u5c31\u662f\u770b\u898b\u90a3\u5dee\u6211\u4f86\u7684\u3002\u300d\uff08\u7d0412\uff1a44~45\uff09\u3001\u300c\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u8153\u529b\uff0c\u6211\u8207\u4f60\u5011\u540c\u5728\u9019\u6a23\u9577\u4e45\uff0c\u4f60\u9084\u4e0d\u8a8d\u8b58\u6211\u55ce\uff1f\u4eba\u770b\u898b\u4e86\u6211\uff0c\u5c31\u662f\u770b\u898b\u4e86\u7236\uff1b\u4f60\u600e\u9ebc\u8aaa\u300e\u5c07\u7236\u986f\u7d66\u6211\u5011\u770b\u300f\u5462\uff1f\u6211\u5728\u7236\u88cf\u9762\uff0c\u7236\u5728\u6211\u88cf\u9762\uff0c\u4f60\u4e0d\u4fe1\u55ce\uff1f\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u4e0d\u662f\u6191\u8457\u81ea\u5df1\u8aaa\u7684\uff0c\u4e43\u662f\u4f4f\u5728\u6211\u88cf\u9762\u7684\u7236\u505a\u4ed6\u81ea\u5df1\u7684\u4e8b\u3002\u300d\uff08\u7d0414\uff1a9~10\uff09\u4e16\u4eba\u5982\u4f55\u80fd\u5920\u8a8d\u8b58\u5929\u7236\uff1f\u5c31\u662f\u900f\u904e\u8a8d\u8b58\u8036\u7a4c\uff0c\u56e0\u70ba\u5929\u7236\u8207\u8036\u7a4c\u539f\u4f86\u5c31\u5408\u800c\u70ba\u4e00\u3002\u540c\u6a23\u7684\u9053\u7406\uff0c\u8036\u7a4c\u4e5f\u8981\u9580\u5f92\u900f\u904e\u771f\u7406\u8207\u7942\u5408\u800c\u70ba\u4e00\u3002\u4f7f\u4e16\u4eba\u770b\u898b\u9580\u5f92\uff0c\u5c31\u597d\u50cf\u770b\u898b\u8036\u7a4c\u4e00\u6a23\u3002\u9580\u5f92\u5c31\u662f\u5c0f\u8036\u7a4c\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u5927\u4f7f\uff0c\u8036\u7a4c\u7684\u898b\u8b49\u4eba\u3002\u6b77\u4e16\u6b77\u4ee3\u6211\u5011\u900f\u904e\u8036\u7a4c\u8a8d\u8b58\u5929\u7236\uff0c\u4e16\u4eba\u5247\u662f\u900f\u904e\u6211\u5011\u8a8d\u8b58\u8036\u7a4c\uff0c\u9019\u5c31\u662f\u5929\u7236\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u5728\u820a\u7d04\u4e0a\u5e1d\u539f\u4f86\u5e0c\u671b\u85c9\u7531\u4ee5\u8272\u5217\u6c11\u4f86\u898b\u8b49\u795e\uff0c\u4f46\u662f\u9019\u500b\u8a08\u756b\u5931\u6557\u4e86\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\u5c31\u662f\u900f\u904e\u6559\u6703\u3001\u900f\u904e\u57fa\u7763\u5f92\u7684\u7fa4\u9ad4\uff0c\u4f86\u7e7c\u7e8c\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002<\/p>\n<p>v7~14\u8036\u7a4c\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff1f<br \/>\n\u4e00\u3001\u795e\u5927\u6709\u80fd\u529b\uff1a\u300c\u795e\u4ee5\u98a8\u70ba\u4f7f\u8005\uff0c\u4ee5\u706b\u7130\u70ba\u50d5\u5f79\u3002\u300d\uff08v7\uff09<br \/>\n\u4e8c\u3001\u795e\u662f\u6b63\u76f4\u3001\u516c\u7fa9\u7684\u795e\uff0c\u5bf6\u5ea7\u6c38\u9060\u9577\u5b58\uff0c\u4fe1\u9760\u7942\u7684\u4eba\u6709\u771f\u559c\u6a02\uff08v8~9\uff09<br \/>\n\u4e09\u3001\u795e\u662f\u9020\u7269\u7684\u4e3b\u5bb0\uff0c\u842c\u7269\u8981\u5ee2\u53bb\uff0c\u552f\u6709\u795e\u6c38\u9060\u9577\u5b58\uff08v10~12\uff09<br \/>\n\u56db\u3001\u795e\u9060\u8d85\u904e\u4e16\u4eba\u8207\u5929\u4f7f\uff0c\u76f8\u4fe1\u7684\u4eba\u61c9\u7576\u55ae\u55ae\u656c\u62dc\u4e8b\u5949\u7942\uff08v13~14\uff09<\/p>\n<p>v5~14\u9019\u88cf\u5f15\u7528\u4e867\u8655\u820a\u7d04\u7684\u7d93\u6587\uff0c\u4f86\u89e3\u91cb\u3001\u5f37\u8abf\uff1a\u8036\u7a4c\u662f\u795e\u3001\u662f\u795e\u7684\u5152\u5b50\u3001\u662f\u4e3b\u3001\u662f\u627f\u53d7\u7522\u696d\u3001\u662f\u9ad8\u904e\u4e00\u5207\u3001\u9ad8\u904e\u5929\u4f7f\u3001\u9ad8\u904e\u4ec7\u6575\u3001\u8036\u7a4c\u7684\u5bf6\u5ea7\u662f\u6c38\u9060\u7684\u3001\u570b\u6b0a\u662f\u6b63\u76f4\u7684\u3001\u842c\u7269\u5f9e\u7942\u800c\u9020\uff0c\u842c\u7269\u90fd\u662f\u795e\u7684\u50d5\u5f79\u3001\u9019\u500b\u5929\u5730\u90fd\u8981\u5ee2\u53bb\uff0c\u552f\u6709\u795e\u662f\u6c38\u9060\u9577\u5b58\u3002v5\u300c\u4f60\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u4f60\u300d\u662f\u6307\u8036\u7a4c\u70ba\u4e16\u4eba\u7684\u7f6a\u800c\u6b7b\uff0c\u5929\u7236\u537b\u53eb\u7942\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u8aaa\u7684\u3002v9\u300c\u4f60\u559c\u611b\u516c\u7fa9\uff0c\u6068\u60e1\u7f6a\u60e1\uff1b\u6240\u4ee5\u3000\u795e\uff0c\u5c31\u662f\u4f60\u7684\u3000\u795e\uff0c\u7528\u559c\u6a02\u6cb9\u818f\u4f60\uff0c\u52dd\u904e\u818f\u4f60\u7684\u540c\u4f34\u3002\u300d\u795e\u7684\u5152\u5973\u6709\u5c6c\u9748\u7684\u5927\u559c\u6a02\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u64c1\u6709\u795e\u7684\u6027\u60c5\uff1a\u300c\u559c\u611b\u516c\u7fa9\u3001\u6068\u60e1\u7f6a\u60e1\u300d\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3002\u9019\u662f\u6211\u5011\u4eca\u5929\u6700\u9700\u8981\u7d93\u6b77\u7684\u7d93\u6587\uff0c\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u5fcd\u8010\u3001\u7bc0\u5236\u2026\u90fd\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u90fd\u662f\u8056\u9748\u8981\u5851\u9020\u5728\u4eba\u751f\u547d\u4e2d\u5c6c\u9748\u7684\u65b0\u54c1\u683c\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u9032\u5165\u300c\u8001\u6211\u8207\u4e3b\u540c\u6b7b\u300d\uff1a\u300c\u559c\u611b\u516c\u7fa9\u3001\u6068\u60e1\u7f6a\u60e1\u300d\uff0c\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u624d\u80fd\u8207\u4e3b\u540c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u5982\u679c\u4e0d\u80af\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u50cf\u904e\u53bb\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u8868\u9762\u4e0a\u597d\u50cf\u8a8d\u8b58\u795e\uff0c\u5176\u5be6\u662f\u628a\u795e\u64fa\u5728\u4e00\u65c1\uff0c\u547c\u4e4b\u5373\u4f86\uff0c\u559a\u4e4b\u5373\u53bb\uff0c\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5176\u5be6\u9019\u5b8c\u5168\u5c31\u662f\u904e\u53bb\u4ee5\u8272\u5217\u4eba\u5f97\u7f6a\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u5982\u679c\u6211\u5011\u4e0d\u597d\u597d\u8b80\u7d93\u660e\u767d\u771f\u7406\uff0c\u4e0d\u80af\u5728\u95dc\u4fc2\u8207\u751f\u547d\u4e2d\u6094\u6539\uff0c\u6050\u6015\u300c\u795e\u6240\u611b\u7684\uff0c\u5fc5\u8981\u7ba1\u6559\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u57fa\u7763\u5f92\u300d\u9019\u500b\u982d\u929c\uff0c\u800c\u662f\u300c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u8207\u795e\u9023\u7d50\u300d\u7684\u5be6\u969b\uff01\u6211\u5011\u592a\u591a\u6642\u5019\u53ea\u662f\u95dc\u5fc3\u300c\u81ea\u5df1\u7684\u9700\u8981\u300d\uff0c\u537b\u4e0d\u6e05\u695a\u6211\u5011\u5230\u5e95\u76f8\u4fe1\u7684\u662f\u600e\u9ebc\u4e00\u4f4d\u300c\u8056\u6f54\u516c\u7fa9\u3001\u4fe1\u5be6\u6148\u611b\u3001\u5049\u5927\u5947\u5999\u7684\u795e\uff1b\u4e5f\u4e0d\u6e05\u695a\u795e\u4e0d\u662f\u8981\u6211\u5011\u8207\u7942\u7dad\u6301\u300c\u5b97\u6559\u4e0a\u884c\u79ae\u5982\u5100\u7684\u8868\u9762\u95dc\u4fc2\u300d\uff0c\u800c\u662f\u795e\u8981\u628a\u7942\u7684\u5c6c\u6027\u751f\u547d\u8cdc\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u300c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\u3002\u660e\u767d\u771f\u7406\uff0c\u6211\u5011\u624d\u80fd\u9192\u609f\u904e\u4f86\uff0c\u4e26\u4e14\u501a\u9760\u8056\u9748\uff0c\u9032\u800c\u6d3b\u51fa\u5c6c\u9748\u7684\u771f\u5e73\u5b89\u771f\u559c\u6a02\u771f\u81ea\u7531\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~14 1\uff1a1 \u795e\u65e2\u5728\u53e4\u6642\u85c9\u8457\u773e\u5148\u77e5\u591a\u6b21\u591a\u65b9\u5730\u66c9\u8aed\u5217\u7956\uff0c 1\uff1a2 \u5c31\u5728\u9019\u672b\u4e16\u85c9\u8457\u4ed6\u5152\u5b50\u66c9\u8aed\u6211\u5011 &#8230; <a title=\"2023 \u2013 09 \u2013 01 QT  \u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-01-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 01 QT  \u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14666","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14666","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14666"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14666\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14669"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14666"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14666"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14666"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}