{"id":9514,"date":"2021-05-01T12:55:45","date_gmt":"2021-05-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9514"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-01-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-01-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 05 &#8211; 01 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 12\uff1a1~13<br \/>\n12\uff1a1 \u8036\u548c\u83ef\u5728\u57c3\u53ca\u5730\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n12\uff1a2 \u300c\u4f60\u5011\u8981\u4ee5\u672c\u6708\u70ba\u6b63\u6708\uff0c\u70ba\u4e00\u5e74\u4e4b\u9996\u3002<br \/>\n12\uff1a3 \u4f60\u5011\u5429\u5490\u4ee5\u8272\u5217\u5168\u6703\u773e\u8aaa\uff1a\u672c\u6708\u521d\u5341\u65e5\uff0c\u5404\u4eba\u8981\u6309\u8457\u7236\u5bb6\u53d6\u7f8a\u7f94\uff0c\u4e00\u5bb6\u4e00\u96bb\u3002<br \/>\n12\uff1a4 \u82e5\u662f\u4e00\u5bb6\u7684\u4eba\u592a\u5c11\uff0c\u5403\u4e0d\u4e86\u4e00\u96bb\u7f8a\u7f94\uff0c\u672c\u4eba\u5c31\u8981\u548c\u4ed6\u9694\u58c1\u7684\u9130\u820d\u5171\u53d6\u4e00\u96bb\u3002\u4f60\u5011\u9810\u5099\u7f8a\u7f94\uff0c\u8981\u6309\u8457\u4eba\u6578\u548c\u98ef\u91cf\u8a08\u7b97\u3002<br \/>\n12\uff1a5 \u8981\u7121\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\uff0c\u4f60\u5011\u6216\u5f9e\u7dbf\u7f8a\u88cf\u53d6\uff0c\u6216\u5f9e\u5c71\u7f8a\u88cf\u53d6\uff0c\u90fd\u53ef\u4ee5\u3002<br \/>\n12\uff1a6 \u8981\u7559\u5230\u672c\u6708\u5341\u56db\u65e5\uff0c\u5728\u9ec3\u660f\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u5168\u6703\u773e\u628a\u7f8a\u7f94\u5bb0\u4e86\u3002<br \/>\n12\uff1a7 \u5404\u5bb6\u8981\u53d6\u9ede\u8840\uff0c\u5857\u5728\u5403\u7f8a\u7f94\u7684\u623f\u5c4b\u5de6\u53f3\u7684\u9580\u6846\u4e0a\u548c\u9580\u6963\u4e0a\u3002<br \/>\n12\uff1a8 \u7576\u591c\u8981\u5403\u7f8a\u7f94\u7684\u8089\uff1b\u7528\u706b\u70e4\u4e86\uff0c\u8207\u7121\u9175\u9905\u548c\u82e6\u83dc\u540c\u5403\u3002<br \/>\n12\uff1a9 \u4e0d\u53ef\u5403\u751f\u7684\uff0c\u65b7\u4e0d\u53ef\u5403\u6c34\u716e\u7684\uff0c\u8981\u5e36\u8457\u982d\u3001\u817f\u3001\u4e94\u81df\uff0c\u7528\u706b\u70e4\u4e86\u5403\u3002<br \/>\n12\uff1a10 \u4e0d\u53ef\u5269\u4e0b\u4e00\u9ede\u7559\u5230\u65e9\u6668\uff1b\u82e5\u7559\u5230\u65e9\u6668\uff0c\u8981\u7528\u706b\u71d2\u4e86\u3002<br \/>\n12\uff1a11 \u4f60\u5011\u5403\u7f8a\u7f94\u7576\u8170\u9593\u675f\u5e36\uff0c\u8173\u4e0a\u7a7f\u978b\uff0c\u624b\u4e2d\u62ff\u6756\uff0c\u8d95\u7dca\u5730\u5403\uff1b\u9019\u662f\u8036\u548c\u83ef\u7684\u903e\u8d8a\u7bc0\u3002<br \/>\n12\uff1a12 \u56e0\u70ba\u90a3\u591c\u6211\u8981\u5de1\u884c\u57c3\u53ca\u5730\uff0c\u628a\u57c3\u53ca\u5730\u4e00\u5207\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u64ca\u6bba\u4e86\uff0c\u53c8\u8981\u6557\u58de\u57c3\u53ca\u4e00\u5207\u7684\u3000\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n12\uff1a13 \u9019\u8840\u8981\u5728\u4f60\u5011\u6240\u4f4f\u7684\u623f\u5c4b\u4e0a\u4f5c\u8a18\u865f\uff1b\u6211\u4e00\u898b\u9019\u8840\uff0c\u5c31\u8d8a\u904e\u4f60\u5011\u53bb\u3002\u6211\u64ca\u6bba\u57c3\u53ca\u5730\u982d\u751f\u7684\u6642\u5019\uff0c\u707d\u6b83\u5fc5\u4e0d\u81e8\u5230\u4f60\u5011\u8eab\u4e0a\u6ec5\u4f60\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 12\uff1a2 \u4f60\u5011\u8981\u4ee5\u672c\u6708\u70ba\u6b63\u6708\uff0c\u70ba\u4e00\u5e74\u4e4b\u9996\u3002<br \/>\n12\uff1a12 \u56e0\u70ba\u90a3\u591c\u6211\u8981\u5de1\u884c\u57c3\u53ca\u5730\uff0c\u628a\u57c3\u53ca\u5730\u4e00\u5207\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u64ca\u6bba\u4e86\uff0c\u53c8\u8981\u6557\u58de\u57c3\u53ca\u4e00\u5207\u7684\u3000\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n12\uff1a13 \u9019\u8840\u8981\u5728\u4f60\u5011\u6240\u4f4f\u7684\u623f\u5c4b\u4e0a\u4f5c\u8a18\u865f\uff1b\u6211\u4e00\u898b\u9019\u8840\uff0c\u5c31\u8d8a\u904e\u4f60\u5011\u53bb\u3002\u6211\u64ca\u6bba\u57c3\u53ca\u5730\u982d\u751f\u7684\u6642\u5019\uff0c\u707d\u6b83\u5fc5\u4e0d\u81e8\u5230\u4f60\u5011\u8eab\u4e0a\u6ec5\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u4e0a\u5e1d\u8a2d\u7acb\u300c\u903e\u8d8a\u7bc0\u300d\u7684\u7531\u4f86\u3002\u9019\u500b\u6708\u672c\u4f86\u662f\u967d\u66c6\u7684\u4e09\u3001\u56db\u6708\u4efd\u5c6c\u6625\u5929\u7684\u6708\u4efd\uff0c\u4ee5\u8272\u5217\u4eba\u7a31\u9019\u500b\u6708\u662f\u300c\u4e9e\u7b46\u6708\u300d\uff0c\u5f8c\u4f86\u53c8\u7a31\u70ba\u300c\u5c3c\u6563\u6708\u300d\u3002\u4e0a\u5e1d\u5429\u5490\u4ee5\u8272\u5217\u4eba\u91cd\u65b0\u4ee5\u672c\u6708\u70ba\u6b63\u6708\uff0c\u70ba\u4e00\u5e74\u4e4b\u9996\uff0c\u7528\u65b0\u7684\u7d00\u5143\u8a18\u5ff5\u8036\u548c\u83ef\u7684\u6551\u6069\uff0c\u5236\u8a02\u65b0\u7684\u66c6\u6cd5\uff08v2\uff09\u3002\u9019\u500b\u6708\u8981\u6210\u70ba\u6b63\u6708\uff0c\u662f\u70ba\u4e86\u7d00\u5ff5\u4ee5\u8272\u5217\u570b\u7684\u8a95\u751f\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u6210\u70ba\u795e\u5b50\u6c11\u7684\u91cd\u751f\u3002\u903e\u8d8a\u7bc0\u81ea\u6b64\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u6700\u91cd\u8981\uff0c\u4e5f\u662f\u6bcf\u5e74\u7b2c\u4e00\u500b\u8981\u5b88\u7684\u7bc0\u671f\u3002<\/p>\n<p>v3~11\u4e0a\u5e1d\u8a73\u7d30\u5730\u5411\u6469\u897f\u4e9e\u502b\u5ba3\u4f48\u903e\u8d8a\u7bc0\u4e4b\u79ae\uff0c\u597d\u4f7f\u4ee5\u8272\u5217\u4eba\u77e5\u9053\uff0c\u5728\u795e\u64ca\u6bba\u57c3\u53ca\u9577\u5b50\u4e4b\u524d\uff0c\u4ed6\u5011\u7576\u600e\u6a23\u9810\u5099\u81ea\u5df1\u3002\u672c\u6bb5\u8a18\u8f09\u600e\u6a23\u9810\u5099\u903e\u8d8a\u7bc0\uff0c\u6e96\u5099\u5de5\u4f5c\u6709\uff1a<\/p>\n<p>\u4e00\u3001\u6b63\u6708\u521d\u5341\u65e5\uff0c\u4e5f\u5c31\u662f\u903e\u8d8a\u7bc0\u7684\u56db\u5929\u4ee5\u524d\u958b\u59cb\u9078\u5b9a\u796d\u7272\u3002\u796d\u7272\u7684\u689d\u4ef6\uff1a\u300c\u8981\u7121\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\uff0c\u4f60\u5011\u6216\u5f9e\u7dbf\u7f8a\u88cf\u53d6\uff0c\u6216\u5f9e\u5c71\u7f8a\u88cf\u53d6\uff0c\u90fd\u53ef\u4ee5\u3002\u300d\u5176\u6b21\u5c31\u662f\u300c\u4ee5\u5bb6\u5ead\u70ba\u55ae\u4f4d\u300d\uff0c\u4e00\u500b\u5bb6\u8981\u9810\u5099\u4e00\u96bb\uff0c\u6309\u8457\u4eba\u6578\u548c\u98ef\u91cf\u8a08\u7b97\u3002\u5982\u679c\u4e00\u5bb6\u5403\u4e0d\u5b8c\uff0c\u5c31\u8981\u548c\u4ed6\u9694\u58c1\u7684\u9130\u820d\u5171\u53d6\u4e00\u96bb\uff0c\u4ea6\u5373\u53ef\u80fd\u8207\u5de6\u9130\u53f3\u820d\u5169\u3001\u4e09\u500b\u5bb6\u5ead\u5408\u8d77\u4f86\u5bb0\u4e00\u96bb\u7f8a\u7f94\u3002\u9019\u6a23\u505a\u662f\u56e0\u70ba\u6309\u7167\u898f\u5b9a\uff0c\u6574\u96bb\u7f8a\u7f94\u5fc5\u9808\u5168\u90e8\u5403\u6389\uff0c\u4e0d\u53ef\u7559\u4e0b\u4e00\u9ede\u3002<\/p>\n<p>\u4e8c\u3001v6\u300c\u8981\u7559\u5230\u672c\u6708\u5341\u56db\u65e5\uff0c\u5728\u9ec3\u660f\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u5168\u6703\u773e\u628a\u7f8a\u7f94\u5bb0\u4e86\u3002\u300d\u9810\u5099\u7272\u755c\u4e4b\u5f8c\u7b49\u4e86\u56db\u5929\u7684\u6642\u9593\uff0c\u8981\u5728\u6b63\u6708\u5341\u56db\u65e5\u665a\u9910\u5168\u5bb6\u805a\u96c6\u4e00\u8d77\u4f86\u5403\uff0c\u5f88\u50cf\u4e2d\u570b\u4eba\u904e\u5e74\u7684\u570d\u7210\u3002\u70ba\u4ec0\u9ebc\u8981\u7b49\u56db\u5929\uff1f\u6709\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u6709\u4e9b\u4eba\u8981\u884c\u5272\u79ae\u624d\u80fd\u53c3\u8207\u903e\u8d8a\u7bc0\uff0c\u4e5f\u6709\u8a8d\u70ba\u56db\u5929\u8981\u78ba\u8a8d\u7272\u755c\u662f\u6c92\u6709\u6b98\u75be\u7684\u3002<\/p>\n<p>\u4e09\u3001v7\u300c\u5404\u5bb6\u8981\u53d6\u9ede\u8840\uff0c\u5857\u5728\u5403\u7f8a\u7f94\u7684\u623f\u5c4b\u5de6\u53f3\u7684\u9580\u6846\u4e0a\u548c\u9580\u6963\u4e0a\u3002\u300d\u9019\u5f88\u50cf\u662f\u4e2d\u570b\u4eba\u7684\u8cbc\u6625\u806f\u7fd2\u4fd7\uff0c\u662f\u70ba\u4e86\u9003\u907f\u5e74\u7378\u3002\u56e0\u70ba\u903e\u8d8a\u7bc0\u7576\u5929\u665a\u4e0a\uff0c\u4e0a\u5e1d\u8981\u5dee\u6d3e\u6ec5\u547d\u7684\u5929\u4f7f\uff0c\u5de1\u884c\u6574\u500b\u57c3\u53ca\u5730\u3002\u5929\u4f7f\u82e5\u662f\u770b\u898b\u9580\u6846\u8207\u9580\u6963\u4e0a\u6709\u7f94\u7f8a\u7684\u8840\u7684\uff0c\u5c31\u6703\u300c\u903e\u8d8a\u904e\u53bb\u300d\uff1b\u5982\u679c\u6c92\u6709\u9019\u8840\u7684\u8a18\u865f\uff0c\u4fbf\u6703\u6bba\u5bb6\u4e2d\u7684\u9577\u5b50\u3002\u6240\u4ee5\u9019\u88cf\u5f88\u91cd\u8981\u7684\u6559\u5c0e\uff0c\u795e\u662f\u8a8d\u8840\u4e0d\u8a8d\u4eba\u7684\u3002\u610f\u601d\u662f\u5982\u679c\u6709\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u807d\u5f9e\u795e\u7684\u5429\u5490\uff0c\u90a3\u9ebc\u7167\u6a23\u5bb6\u4e2d\u6703\u6b7b\u9577\u5b50\uff1b\u76f8\u53cd\u7684\uff0c\u5982\u679c\u57c3\u53ca\u4eba\u807d\u5f9e\u4e86\u795e\u7684\u8a71\uff0c\u5728\u9580\u6846\u4e0a\u9580\u6963\u4e0a\u5857\u8840\uff0c\u90a3\u9ebc\u5929\u4f7f\u4e5f\u6703\u903e\u8d8a\u904e\u53bb\u3002\u5f9e\u9019\u88cf\u5f88\u6e05\u695a\u770b\u898b\u4ec0\u9ebc\u662f\u300c\u771f\u4ee5\u8272\u5217\u4eba\u300d\uff1f\u4e0d\u55ae\u662f\u5f9e\u8840\u7d71\u4e0a\uff0c\u66f4\u91cd\u8981\u7684\u8b49\u64da\u662f\u300c\u9858\u610f\u807d\u795e\u7684\u8a71\u800c\u9806\u670d\u7684\u4eba\u300d\u3002<\/p>\n<p>\u56db\u3001v8~10\u9664\u4e86\u7f8a\u7f94\u4e4b\u5916\uff0c\u9084\u8981\u5403\u7121\u9175\u9905\u548c\u82e6\u83dc\uff08v8\uff09\u3002\u82e6\u83dc\u662f\u8a18\u5ff5\u4ed6\u5011\u5728\u57c3\u53ca\u4f5c\u904e\u82e6\u5de5\uff0c\u7121\u9175\u9905\u662f\u8a18\u5ff5\u4ed6\u5011\u5306\u5fd9\u51fa\u57c3\u53ca\uff0c\u4f86\u4e0d\u53ca\u8b93\u9eb5\u767c\u9175\uff0c\u4e5f\u6709\u4eba\u8a8d\u70ba\u7121\u9175\u9905\u662f\u9810\u8868\u4e86\u300c\u8056\u6f54\u300d\u3002v11\u300c\u8170\u9593\u675f\u5e36\uff0c\u8173\u4e0a\u7a7f\u978b\uff0c\u624b\u4e2d\u62ff\u6756\uff0c\u5feb\u901f\u5730\u5403\u300d\uff0c\u9019\u662f\u56e0\u70ba\u6b21\u65e5\u4ed6\u5011\u5c31\u8981\u8d77\u884c\u51fa\u57c3\u53ca\u4e86\uff0c\u6240\u4ee5\u8981\u4e8b\u5148\u300c\u9810\u5099\u597d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u6700\u5f8c\u7684\u665a\u9910\uff0c\u5c31\u662f\u7279\u5225\u9810\u5099\u5728\u903e\u8d8a\u7bc0\u6e21\u904e\u7684\u3002\u51fa\u57c3\u53ca\u8a18 \u7684\u903e\u8d8a\u7bc0\u53ea\u662f\u4e00\u500b\u9810\u8868\uff0c\u7d00\u5ff5\u4e0a\u5e1d\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u6cd5\u8001\u7684\u5974\u5f79\u8f44\u5236\uff0c\u5f97\u8457\u795e\u5152\u5973\u7684\u81ea\u7531\uff0c\u70ba\u4e86\u662f\u8981\u300c\u4e8b\u5949\u795e\u300d\u3002\u4f46\u662f\u820a\u7d04\u7684\u903e\u8d8a\u7bc0\u53ea\u662f\u9810\u8868\uff0c\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u5176\u5be6\u5c31\u662f\u300c\u8036\u7a4c\u57fa\u7763\u300d\uff0c\u6210\u70ba\u6211\u5011\u4ee3\u7f6a\u7684\u7f94\u7f8a\uff0c\u8981\u5fb9\u5e95\u62ef\u6551\u6240\u4ee5\u76f8\u4fe1\u7684\u4eba\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u812b\u96e2\u4e16\u754c\u8207\u7f6a\u60e1\uff0c\u540c\u6a23\u8499\u53ec\u70ba\u4e86\u662f\u8981\u300c\u4e8b\u5949\u795e\u300d\u3002\u6211\u5011\u4eca\u5929\u5df2\u7d93\u4e0d\u518d\u904e\u903e\u8d8a\u7bc0\u4e86\uff0c\u800c\u662f\u7528\u300c\u8056\u9910\u300d\u53d6\u4ee3\uff0c\u56e0\u70ba\u8036\u7a4c\u8a2d\u7acb\u8056\u9910\uff0c\u958b\u555f\u4e86\u65b0\u7d04\u7684\u5230\u4f86\u3002\u8056\u9910\u7684\u9905\u548c\u676f\uff0c\u8c61\u5fb5\u4e86\u8036\u7a4c\u7684\u8eab\u9ad4\u8207\u5bf6\u8840\uff0c\u66f4\u6df1\u7684\u542b\u7fa9\u5247\u662f\u300c\u795e\u7684\u8a71\u8a9e\u300d\u8207\u300c\u8056\u9748\u300d\uff0c\u4f7f\u76f8\u4fe1\u7684\u4eba\u7f6a\u5f97\u8d66\u514d\uff0c\u4e26\u4e14\u5f97\u8457\u80fd\u529b\u53ef\u4ee5\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\uff0c\u300c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u300d\u3002\u4eba\u9951\u9913\u975e\u56e0\u7121\u9905\u3001\u4e7e\u6e34\u975e\u56e0\u7121\u6c34\uff0c\u4e43\u56e0\u70ba\u6211\u5011\u6c92\u6709\u795e\u7684\u8a71\uff0c\u800c\u7528\u4e16\u754c\u7684\u5bb4\u6a02\u4f86\u585e\u6eff\u6211\u5011\u7a7a\u865b\u7684\u5167\u5fc3\uff0c\u537b\u662f\u6beb\u7121\u53ef\u80fd\u3002\u6c42\u795e\u4f7f\u6211\u5011\u7d93\u6b77\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u611b\u88cf\u9762\uff0c\u6211\u5011\u53ef\u4ee5\u5f97\u8457\u5fc3\u9748\u5168\u7136\u7684\u6eff\u8db3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 12\uff1a1~13 12\uff1a1 \u8036\u548c\u83ef\u5728\u57c3\u53ca\u5730\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a 12\uff1a2 \u300c\u4f60\u5011\u8981\u4ee5\u672c\u6708\u70ba\u6b63\u6708\uff0c\u70ba\u4e00\u5e74\u4e4b &#8230; <a title=\"2021 &#8211; 05 &#8211; 01 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-01-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 01 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9548,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9514","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9514","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9514"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9514\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9548"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9514"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9514"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9514"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}