{"id":13646,"date":"2023-03-05T00:00:55","date_gmt":"2023-03-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13646"},"modified":"2023-03-08T03:45:58","modified_gmt":"2023-03-07T19:45:58","slug":"2023-03-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a817","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a817\/","title":{"rendered":"2023 \u2013 03 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a8~17"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a8~17<br \/>\n19\uff1a8 \u6b64\u5f8c\u53c8\u6709\u722d\u6230\u7684\u4e8b\u3002\u5927\u885b\u51fa\u53bb\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\uff0c\u5927\u5927\u6bba\u6557\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u5728\u4ed6\u9762\u524d\u9003\u8dd1\u3002<br \/>\n19\uff1a9 \u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u4f86\u7684\u60e1\u9b54\u53c8\u964d\u5728\u6383\u7f85\u8eab\u4e0a\uff08\u6383\u7f85\u624b\u88cf\u62ff\u69cd\u5750\u5728\u5c4b\u88cf\uff09\uff0c\u5927\u885b\u5c31\u7528\u624b\u5f48\u7434\u3002<br \/>\n19\uff1a10 \u6383\u7f85\u7528\u69cd\u60f3\u8981\u523a\u900f\u5927\u885b\uff0c\u91d8\u5728\u7246\u4e0a\uff1b\u4ed6\u537b\u8eb2\u958b\uff0c\u6383\u7f85\u7684\u69cd\u523a\u5165\u7246\u5167\u3002\u7576\u591c\u5927\u885b\u9003\u8d70\uff0c\u8eb2\u907f\u4e86\u3002<br \/>\n19\uff1a11 \u6383\u7f85\u6253\u767c\u4eba\u5230\u5927\u885b\u7684\u623f\u5c4b\u90a3\u88cf\u7aba\u63a2\u4ed6\uff0c\u8981\u7b49\u5230\u5929\u4eae\u6bba\u4ed6\u3002\u5927\u885b\u7684\u59bb\u7c73\u7532\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u4eca\u591c\u82e5\u4e0d\u9003\u547d\uff0c\u660e\u65e5\u4f60\u8981\u88ab\u6bba\u3002\u300d<br \/>\n19\uff1a12 \u65bc\u662f\u7c73\u7532\u5c07\u5927\u885b\u5f9e\u7a97\u6236\u88cf\u7e0b\u4e0b\u53bb\uff0c\u5927\u885b\u5c31\u9003\u8d70\uff0c\u8eb2\u907f\u4e86\u3002<br \/>\n19\uff1a13 \u7c73\u7532\u628a\u5bb6\u4e2d\u7684\u795e\u50cf\u653e\u5728\u5e8a\u4e0a\uff0c\u982d\u6795\u5728\u5c71\u7f8a\u6bdb\u88dd\u7684\u6795\u982d\u4e0a\uff0c\u7528\u88ab\u906e\u84cb\u3002<br \/>\n19\uff1a14 \u6383\u7f85\u6253\u767c\u4eba\u53bb\u6349\u62ff\u5927\u885b\uff0c\u7c73\u7532\u8aaa\uff1a\u300c\u4ed6\u75c5\u4e86\u3002\u300d<br \/>\n19\uff1a15 \u6383\u7f85\u53c8\u6253\u767c\u4eba\u53bb\u770b\u5927\u885b\uff0c\u8aaa\uff1a\u300c\u7576\u9023\u5e8a\u5c07\u4ed6\u62ac\u4f86\uff0c\u6211\u597d\u6bba\u4ed6\u3002\u300d<br \/>\n19\uff1a16 \u4f7f\u8005\u9032\u53bb\uff0c\u770b\u898b\u5e8a\u4e0a\u6709\u795e\u50cf\uff0c\u982d\u6795\u5728\u5c71\u7f8a\u6bdb\u88dd\u7684\u6795\u982d\u4e0a\u3002<br \/>\n19\uff1a17 \u6383\u7f85\u5c0d\u7c73\u7532\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u9019\u6a23\u6b3a\u54c4\u6211\uff0c\u653e\u6211\u4ec7\u6575\u9003\u8d70\u5462\uff1f\u300d\u7c73\u7532\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u653e\u6211\u8d70\uff0c\u4e0d\u7136\u6211\u8981\u6bba\u4f60\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 19\uff1a9 \u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u4f86\u7684\u60e1\u9b54\u53c8\u964d\u5728\u6383\u7f85\u8eab\u4e0a\uff08\u6383\u7f85\u624b\u88cf\u62ff\u69cd\u5750\u5728\u5c4b\u88cf\uff09\uff0c\u5927\u885b\u5c31\u7528\u624b\u5f48\u7434\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v8\u6383\u7f85\u5927\u6982\u5f88\u60f3\u900f\u904e\u975e\u5229\u58eb\u4eba\u7684\u624b\u9664\u6389\u5927\u885b\uff0c\u4f46\u662f\u795e\u537b\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u5e6b\u52a9\u5927\u885b\u5927\u7372\u5168\u52dd\uff0c\u66f4\u52a0\u60f9\u52d5\u6383\u7f85\u7684\u5ac9\u5992\u6012\u6c23\u3002\u6211\u5011\u770b\u6628\u5929\u7684\u7d93\u6587\uff0c\u6383\u7f85\u624d\u300c\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u6211\u5fc5\u4e0d\u6bba\u4ed6\u3002\u300d\uff08v6\uff09\uff0c\u7d50\u679c\u90aa\u9748\u4e00\u4f86\uff0c\u6383\u7f85\u53c8\u300c\u7528\u69cd\u60f3\u8981\u523a\u900f\u5927\u885b\uff0c\u91d8\u5728\u7246\u4e0a\uff1b\u4ed6\u537b\u8eb2\u958b\u3002\u300d\uff08v9~10\uff09\u6383\u7f85\u6839\u672c\u4e0d\u656c\u754f\u795e\uff0c\u5373\u4f7f\u300c\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\u300d\uff0c\u537b\u662f\u591a\u6b21\u8df3\u7968\uff0c\u8a00\u800c\u7121\u4fe1\u3002\u9019\u88cf\u9084\u6709\u53e6\u4e00\u500b\u795e\u5b78\u4e0a\u7684\u554f\u984c\uff0c\u6383\u7f85\u8981\u6bba\u5927\u885b\uff0c\u5230\u5e95\u662f\u90aa\u9748\u9644\u8eab\u6307\u4f7f\u4ed6\u9019\u6a23\u505a\uff1f\u9084\u662f\u4ed6\u81ea\u5df1\u8981\u6bba\u7684\uff1f\u7576\u7136\u9019\u660e\u986f\u4e0d\u662f\u4e8c\u9078\u4e00\uff0c\u800c\u662f\uff1a<br \/>\n\u4e00\u3001\u6383\u7f85\u56e0\u70ba\u6096\u9006\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u795e\u7684\u9748\u96e2\u68c4\u4e86\u6383\u7f85\u3002<br \/>\n\u4e8c\u3001\u4eba\u4e00\u65e6\u6c92\u6709\u795e\u7684\u540c\u5728\u4fdd\u5b88\uff0c\u4fbf\u6210\u70ba\u6492\u4f46\u7684\u6d3b\u9776\uff0c\u6063\u610f\u653b\u64ca\u5165\u4fb5\u7684\u5c0d\u8c61\u3002<br \/>\n\u4e09\u3001\u6492\u4f46\u96d6\u7136\u53ef\u4ee5\u653b\u64ca\u4eba\u7684\u8eab\u9ad4\u601d\u60f3\uff0c\u4f46\u662f\u4eba\u82e5\u662f\u6d3b\u5728\u795e\u7684\u540c\u5728\u65e8\u610f\u88cf\uff0c\u5c31\u6709\u6b0a\u67c4\u53ef\u4ee5\u6575\u64cb\u9b54\u9b3c\uff0c\u81f3\u5c11\u4e0d\u5141\u8a31\u9b54\u9b3c\u4f54\u64da\u5fc3\u9748\u3002\u4f46\u662f\u7576\u4eba\u88cf\u9762\u7684\u8001\u6211\u79c1\u617e\u638c\u6b0a\uff0c\u4e0d\u8b93\u795e\u4f5c\u738b\u638c\u6b0a\uff0c\u4eba\u5c31\u7121\u6cd5\u6575\u64cb\ud864\udc2a\u9b3c\uff0c\u751f\u547d\u6709\u4e86\u7834\u53e3\uff0c\u300c\u88cf\u61c9\u5916\u5408\u300d\uff0c\u5c31\u7d66\u9b54\u9b3c\u7684\u4f54\u64da\u7559\u4e86\u5730\u6b65\u3002<br \/>\n\u56db\u3001\u5927\u885b\u96d6\u7136\u53ef\u4ee5\u5f48\u7434\u8d95\u9b3c\uff0c\u4f46\u662f\u91cd\u9ede\u662f\u4eba\u5fc3\u4e0d\u80af\u6094\u6539\uff0c\u9080\u8acb\u8056\u9748\u5167\u4f4f\uff0c\u9b3c\u5c31\u6709\u4e86\u300c\u5408\u6cd5\u5c45\u7559\u6b0a\u300d\uff0c\u53ef\u4ee5\u8cf4\u8457\u4e0d\u8d70\uff0c\u751a\u81f3\u7576\u4eba\u300c\u66ab\u6642\u6253\u6383\u4e7e\u6de8\u300d\uff0c\u537b\u6c92\u6709\u300c\u795e\u7684\u540c\u4f4f\u300d\uff0c\u9b54\u9b3c\u9084\u53ef\u4ee5\u5e36\u9032\u66f4\u591a\u7684\u9b3c\u9032\u5165\u652a\u64fe\u3002<br \/>\n\u4e94\u3001\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u4e00\u76f4\u8655\u7406\u300c\u8d95\u9b3c\u300d\u7684\u554f\u984c\uff0c\u800c\u662f\u300c\u6094\u6539\u300d\u3002\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\uff0c\u4e00\u76f4\u628a\u6240\u6709\u7684\u554f\u984c\u7126\u9ede\u63a8\u7d66\u9b54\u9b3c\uff0c\u537b\u4e0d\u80af\u5c0d\u4ed8\u300c\u7f6a\u60e1\u300d\u7684\u554f\u984c\uff0c\u4e0d\u80af\u300c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u300d\uff0c\u4e0d\u80af\u300c\u9080\u8acb\u8056\u9748\u5167\u4f4f\u638c\u6b0a\u300d\uff0c\u90a3\u9ebc\u5c31\u50cf\u6383\u7f85\u4e00\u6a23\u8d95\u9b3c\u90fd\u6c92\u7528\u4e86\u3002\u751a\u81f3\u7576\u6211\u5011\u9858\u610f\u6094\u6539\u8f49\u5411\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u6709\u6b0a\u67c4\u53ef\u4ee5\u81ea\u5df1\u9760\u8457\u795e\u8d95\u9b3c\u4e86\u3002<\/p>\n<p>\uff082\uff09v11~17\u6628\u5929\u7684\u7d93\u6587\u662f\u7d04\u62ff\u55ae\u4fdd\u8b77\u5927\u885b\u812b\u96e2\u6383\u7f85\u7684\u624b\uff0c\u4eca\u5929\u7684\u7d93\u6587\u63db\u6210\u4e86\u662f\u6383\u7f85\u7684\u6b21\u5973\u7c73\u7532\uff0c\u4e5f\u662f\u5927\u885b\u7684\u59bb\u5b50\uff0c\u6551\u4e86\u5927\u885b\u812b\u96e2\u6383\u7f85\u7684\u8ffd\u6bba\u3002\u6383\u7f85\u8457\u9b54\u4f3c\u7684\u9023\u7e8c\u4e09\u6b21\u6d3e\u4eba\u8981\u7aba\u63a2\u8207\u6bba\u5bb3\u5927\u885b\uff0c\u7c73\u7532\u7528\u8a08\u6551\u4e86\u5927\u885b\u3002\u7c73\u7532\u5728\u89aa\u60c5\u8207\u611b\u60c5\u3001\u7236\u89aa\u7684\u6b0a\u67c4\u8207\u4e08\u592b\u7684\u6b0a\u67c4\u4e2d\u906d\u9047\u885d\u7a81\uff0c\u9078\u64c7\u7ad9\u5728\u795e\u7684\u90a3\u4e00\u908a\uff0c\u6210\u70ba\u795e\u62ef\u6551\u5927\u885b\u7684\u5668\u76bf\u3002\u8056\u7d93\u4e2d\u5f37\u8abf\u6211\u5011\u8981\u5b5d\u9806\u7236\u6bcd\uff0c\u300c\u5728\u4e3b\u88cf\u807d\u5f9e\u7236\u6bcd\u300d\uff08\u5f176\uff1a1\uff09\uff0c\u4f46\u4e5f\u63d0\u5230\u904e\u300c\u2026\u2026\u5f1f\u5144\u8981\u628a\u5f1f\u5144\uff0c\u7236\u89aa\u8981\u628a\u5152\u5b50\uff0c\u9001\u5230\u6b7b\u5730\uff1b\u5152\u5973\u8981\u8207\u7236\u6bcd\u70ba\u6575\uff0c\u5bb3\u6b7b\u4ed6\u5011\uff1b\u4e26\u4e14\u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\u3002\u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\u5fc5\u7136\u5f97\u6551\u3002\u300d\uff08\u592a10\uff1a16~22\uff09\u5305\u62ec\u7236\u6bcd\u3001\u4e08\u592b\u3001\u653f\u5e9c\u3001\u7267\u5e2b\u2026\uff0c\u5728\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u90fd\u662f\u300c\u76f8\u5c0d\u6027\u7684\u6b0a\u67c4\u300d\uff0c\u4f46\u662f\u795e\u7684\u6b0a\u67c4\uff0c\u662f\u300c\u7d55\u5c0d\u7684\u6b0a\u67c4\u300d\u3002\u5728\u4e16\u4e0a\u53ea\u6709\u5c0d\u65bc\u795e\uff0c\u6211\u5011\u5fc5\u9808\u300c\u7d55\u5c0d\u5b8c\u5168\u7684\u9806\u670d\u300d\uff1b\u800c\u5176\u4ed6\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u5247\u5fc5\u9808\u964d\u670d\u5728\u795e\u7684\u65e8\u610f\u4e0b\uff0c\u6211\u5011\u662f\u300c\u76f8\u5c0d \u7684\u9806\u670d\u300d\u3002\u6709\u4eba\u4e0d\u660e\u767d\u771f\u7406\uff0c\u628a\u7236\u6bcd\u4e08\u592b\u653f\u5e9c\u7267\u5e2b\u2026\u932f\u8aa4\u62c9\u5230\u8207\u795e\u540c\u4e00\u500b\u9ad8\u5ea6\uff0c\u537b\u6575\u64cb\u4e86\u795e\u6e05\u695a\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u88ab\u6383\u7f85\u8ffd\u6bba\uff0c\u662f\u51fa\u65bc\u795e\uff1b\u5927\u885b\u88ab\u7d04\u62ff\u55ae\u3001\u7c73\u7532\u6240\u6551\uff0c\u66f4\u662f\u51fa\u65bc\u795e\u2026\u3002\u795e\u65e9\u5c31\u818f\u62ba\u4e86\u5927\u885b\u4f5c\u738b\uff0c\u537b\u82b110\u591a\u5e74\u7684\u6642\u9593\uff0c\u5728\u82e6\u96e3\u8207\u903c\u8feb\u4e2d\u5851\u9020\u5927\u885b\uff0c\u6210\u70ba\u4e00\u4f4d\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u541b\u738b\uff0c\u5982\u540c\u795e\u82b1\u4e8613\u5e74\u7684\u6642\u9593\u5851\u9020\u7d04\u745f\u4e00\u6a23\uff1b\u751a\u81f3\u795e\u4e5f\u82b1\u6642\u9593\u9810\u5099\u8036\u7a4c\u76f4\u523030\u6b72\u624d\u51fa\u4f86\u516c\u958b\u670d\u4e8b\u3002\u5851\u9020\u4e00\u500b\u4eba\uff0c\u4e0d\u50c5\u662f\u300c\u5c08\u696d\u7684\u795e\u5b78\u77e5\u8b58\u300d\uff0c\u66f4\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\uff0c\u9760\u8457\u8056\u9748\u5b78\u7fd2\u300c\u6709\u795e\u7684\u601d\u60f3\u300d\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u5b78\u7fd2\u70ba\u4eba\u8655\u4e8b\uff0c\u624d\u662f\u771f\u6b63\u7684\u91cd\u9ede\u3002\u5927\u885b\u5728\u751f\u6d3b\u4e2d\u3001\u56f0\u5883\u4e2d\u7684\u79b1\u544a\uff0c\u7adf\u6210\u70ba\u4e86\u8056\u7d93\u7684\u7d93\u6587\uff0c\u5b89\u6170\u4e86\u7121\u6578\u7684\u9748\u9b42\uff0c\u56e0\u70ba\u5927\u885b\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u8cbc\u795e\u7684\u5fc3\uff0c\u5927\u885b\u5c0d\u795e\u7684\u71b1\u611b\u8207\u501a\u9760\uff0c\u6210\u70ba\u795e\u8981\u4e16\u4eba\u6548\u6cd5\u7684\u699c\u6a23\u3002\u5728\u300c\u65e5\u5e38\u751f\u6d3b\u300d\u8207\u300c\u82e6\u96e3\u74b0\u5883\u300d\u4e2d\u7684\u5851\u9020\u71ac\u7149\uff0c\u5c31\u662f\u300c\u88dd\u5099\u5408\u7528\u5668\u76bf\u7684\u904e\u7a0b\u300d\uff0c\u800c\u4e0d\u50c5\u662f\u795e\u5b78\u9662\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u932f\u904e\u6bcf\u4e00\u5929\u80fd\u5920\u5b78\u7fd2\u300c\u8207\u795e\u540c\u884c\u300d\u7684\u6a5f\u6703\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a8~17 19\uff1a8 \u6b64\u5f8c\u53c8\u6709\u722d\u6230\u7684\u4e8b\u3002\u5927\u885b\u51fa\u53bb\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\uff0c\u5927\u5927\u6bba\u6557\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u5728\u4ed6\u9762\u524d\u9003 &#8230; <a title=\"2023 \u2013 03 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a8~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a817\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a8~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13646","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13646","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13646"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13646\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13649"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}