{"id":14948,"date":"2023-11-04T00:00:55","date_gmt":"2023-11-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14948"},"modified":"2023-11-04T13:06:26","modified_gmt":"2023-11-04T05:06:26","slug":"2023-11-04-qt-%e7%ae%b4%e8%a8%80-11%ef%bc%9a1631","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-04-qt-%e7%ae%b4%e8%a8%80-11%ef%bc%9a1631\/","title":{"rendered":"2023 \u2013 11 \u2013 04 QT \u7bb4\u8a00 11\uff1a16~31"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 11\uff1a16~31<br \/>\n11\uff1a16 \u6069\u5fb7\u7684\u5a66\u5973\u5f97\u5c0a\u69ae\uff1b\u5f37\u66b4\u7684\u7537\u5b50\u5f97\u8cc7\u8ca1\u3002<br \/>\n11\uff1a17 \u4ec1\u6148\u7684\u4eba\u5584\u5f85\u81ea\u5df1\uff1b\u6b98\u5fcd\u7684\u4eba\u64fe\u5bb3\u5df1\u8eab\u3002<br \/>\n11\uff1a18 \u60e1\u4eba\u7d93\u71df\uff0c\u5f97\u865b\u6d6e\u7684\u5de5\u50f9\uff1b\u6492\u7fa9\u7a2e\u7684\uff0c\u5f97\u5be6\u5728\u7684\u679c\u6548\u3002<br \/>\n11\uff1a19 \u6046\u5fc3\u70ba\u7fa9\u7684\uff0c\u5fc5\u5f97\u751f\u547d\uff1b\u8ffd\u6c42\u90aa\u60e1\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\u3002<br \/>\n11\uff1a20 \u5fc3\u4e2d\u4e56\u50fb\u7684\uff0c\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u884c\u4e8b\u5b8c\u5168\u7684\uff0c\u70ba\u4ed6\u6240\u559c\u6085\u3002<br \/>\n11\uff1a21 \u60e1\u4eba\u96d6\u7136\u9023\u624b\uff0c\u5fc5\u4e0d\u514d\u53d7\u7f70\uff1b\u7fa9\u4eba\u7684\u5f8c\u88d4\u5fc5\u5f97\u62ef\u6551\u3002<br \/>\n11\uff1a22 \u5a66\u5973\u7f8e\u8c8c\u800c\u7121\u898b\u8b58\uff0c\u5982\u540c\u91d1\u74b0\u5e36\u5728\u8c6c\u9f3b\u4e0a\u3002<br \/>\n11\uff1a23 \u7fa9\u4eba\u7684\u5fc3\u9858\u76e1\u5f97\u597d\u8655\uff1b\u60e1\u4eba\u7684\u6307\u671b\u81f4\u5e72\u5fff\u6012\u3002<br \/>\n11\uff1a24 \u6709\u65bd\u6563\u7684\uff0c\u537b\u66f4\u589e\u6dfb\uff1b\u6709\u541d\u60dc\u904e\u5ea6\u7684\uff0c\u53cd\u81f4\u7aae\u4e4f\u3002<br \/>\n11\uff1a25 \u597d\u65bd\u6368\u7684\uff0c\u5fc5\u5f97\u8c50\u88d5\uff1b\u6ecb\u6f64\u4eba\u7684\uff0c\u5fc5\u5f97\u6ecb\u6f64\u3002<br \/>\n11\uff1a26 \u5c6f\u7ce7\u4e0d\u8ce3\u7684\uff0c\u6c11\u5fc5\u5492\u8a5b\u4ed6\uff1b\u60c5\u9858\u51fa\u8ce3\u7684\uff0c\u4eba\u5fc5\u70ba\u4ed6\u795d\u798f\u3002<br \/>\n11\uff1a27 \u61c7\u5207\u6c42\u5584\u7684\uff0c\u5c31\u6c42\u5f97\u6069\u60e0\uff1b\u60df\u7368\u6c42\u60e1\u7684\uff0c\u60e1\u5fc5\u81e8\u5230\u4ed6\u8eab\u3002<br \/>\n11\uff1a28 \u501a\u4ed7\u81ea\u5df1\u8ca1\u7269\u7684\uff0c\u5fc5\u8dcc\u5012\uff1b\u7fa9\u4eba\u5fc5\u767c\u65fa\uff0c\u5982\u9752\u8449\u3002<br \/>\n11\uff1a29 \u64fe\u5bb3\u5df1\u5bb6\u7684\uff0c\u5fc5\u627f\u53d7\u6e05\u98a8\uff1b\u611a\u6627\u4eba\u5fc5\u4f5c\u6167\u5fc3\u4eba\u7684\u50d5\u4eba\u3002<br \/>\n11\uff1a30 \u7fa9\u4eba\u6240\u7d50\u7684\u679c\u5b50\u5c31\u662f\u751f\u547d\u6a39\uff1b\u6709\u667a\u6167\u7684\uff0c\u5fc5\u80fd\u5f97\u4eba\u3002<br \/>\n11\uff1a31 \u770b\u54ea\uff0c\u7fa9\u4eba\u5728\u4e16\u5c1a\u4e14\u53d7\u5831\uff0c\u4f55\u6cc1\u60e1\u4eba\u548c\u7f6a\u4eba\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 11\uff1a24 \u6709\u65bd\u6563\u7684\uff0c\u537b\u66f4\u589e\u6dfb\uff1b\u6709\u541d\u60dc\u904e\u5ea6\u7684\uff0c\u53cd\u81f4\u7aae\u4e4f\u3002<br \/>\n11\uff1a25 \u597d\u65bd\u6368\u7684\uff0c\u5fc5\u5f97\u8c50\u88d5\uff1b\u6ecb\u6f64\u4eba\u7684\uff0c\u5fc5\u5f97\u6ecb\u6f64\u3002<br \/>\n11\uff1a30 \u7fa9\u4eba\u6240\u7d50\u7684\u679c\u5b50\u5c31\u662f\u751f\u547d\u6a39\uff1b\u6709\u667a\u6167\u7684\uff0c\u5fc5\u80fd\u5f97\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6240\u7f85\u9580\u7acb\u738b\u6642\u8499\u795e\u6240\u8cdc\u667a\u6167\uff0c\u96d6\u7136\u4e5f\u66fe\u4e00\u6642\u88ab\u4e16\u754c\u8207\u60c5\u617e\u8499\u853d\uff0c\u4f46\u662f\u667a\u6167\u7684\u5fc3\u4f7f\u4ed6\u770b\u76e1\u4eba\u751f\u767e\u614b\uff0c\u8aaa\u51fa\u9019\u500b\u4e16\u754c\u300c\u865b\u7a7a\u7684\u865b\u7a7a\u300d\uff0c\u552f\u6709\u5728\u795e\u7684\u88cf\u9762\uff0c\u6211\u5011\u624d\u6703\u53ef\u9760\u7684\u6307\u671b\u8207\u6c38\u6046\u7684\u751f\u547d\u3002\u7bb4\u8a00\u66f8\u4e2d\u63cf\u7e6a\u51fa\u6211\u5011\u793e\u6703\u751f\u6d3b\u4e2d\u7684\u300c\u4eba\u751f\u767e\u614b\u300d\uff0c\u4e00\u6a23\u7c73\u990a\u767e\u6a23\u4eba\uff0c\u96d6\u7136\u4ec0\u9ebc\u4eba\u90fd\u6709\uff0c\u4f46\u662f\u53ef\u4ee5\u6982\u5206\u70ba\u4e8c\u5927\u985e\uff1a\u6709\u795e\u751f\u547d\u7684\u7fa9\u4eba\uff08\u667a\u6167\u4eba\uff09\uff0c\u8207\u7121\u795e\u751f\u547d\u7684\u60e1\u4eba\uff08\u611a\u6627\u4eba\uff09\uff0c\u4ed6\u5011\u9818\u53d7\u751f\u547d\u7684\u6e90\u982d\u4e0d\u540c\uff08\u4e00\u500b\u5f9e\u795e\u800c\u4f86\uff0c\u4e00\u500b\u662f\u81ea\u6211\u4e2d\u5fc3\uff09\uff0c\u601d\u60f3\u6027\u60c5\u81ea\u7136\u4e0d\u540c\u3001\u70ba\u4eba\u8655\u4e8b\uff0c\u547d\u904b\u7d50\u5c40\uff0c\u66f4\u662f\u5357\u8f45\u5317\u8f4d\uff0c\u5b58\u5230\u6c38\u9060\uff1f\u6216\u662f\u7d42\u6b78\u7121\u6709\uff1f<\/p>\n<p>v16~23\u4e00\u5982\u65e2\u5f80\u7684\uff0c\u9019\u88cf\u5927\u91cf\u7528\u5c0d\u6bd4\u7684\u65b9\u5f0f\u4f86\u770b\u4e0d\u540c\u7684\u4eba\u751f\u8207\u7d50\u5c40\uff1a<br \/>\n\u6069\u5fb7\u5a66\u5973vs\u5f37\u66b4\u7537\u5b50\uff08v16\uff09<br \/>\n\u4ec1\u6148\u7684\u4ebavs\u6b98\u5fcd\u7684\u4eba\uff08v17\uff09<br \/>\n\u6492\u7fa9\u7a2e\u7684vs\u60e1\u4eba\uff08v18\uff09<br \/>\n\u6046\u5fc3\u70ba\u7fa9\u7684vs\u8ffd\u6c42\u90aa\u60e1\u7684\uff08v19\uff09<br \/>\n\u884c\u4e8b\u5b8c\u5168\u7684vs\u5fc3\u4e2d\u4e56\u50fb\u7684\uff08v20\uff09<br \/>\n\u7fa9\u4ebavs\u60e1\u4eba\uff08v21\uff09<br \/>\n\u5a66\u5973\u7f8e\u8c8c\u800c\u7121\u898b\u8b58vs\u7fa9\u4eba\u7684\u5fc3\u76e1\u5f97\u597d\u8655\uff08v22~23\uff09<\/p>\n<p>\u7fa9\u4eba\u56e0\u70ba\u9818\u53d7\u4e26\u9858\u610f\u9806\u670d\u795e\u7684\u8a71\u8a9e\u8207\u6069\u5178\uff0c\u5c31\u9818\u53d7\uff1a\u300c\u5c0a\u69ae\u3001\u5584\u5f85\u81ea\u5df1\u3001\u5be6\u5728\u7684\u679c\u6548\u3001\u8499\u795e\u6085\u7d0d\u3001\u5f8c\u88d4\u5fc5\u5f97\u62ef\u6551\u3001\u5fc3\u9858\u76e1\u5f97\u597d\u8655\u300d\uff08v16~32\uff09<br \/>\n\u60e1\u4eba\u537b\u8981\u81ea\u98df\u60e1\u679c\uff1a\u300c\u64fe\u5bb3\u5df1\u8eab\u3001\u5f97\u865b\u6d6e\u7684\u5de5\u50f9\u3001\u5fc5\u81f4\u6b7b\u4ea1\u3001\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u3001\u5fc5\u4e0d\u514d\u53d7\u7f70\u3001\u5982\u540c\u91d1\u74b0\u5e36\u5728\u8c6c\u9f3b\u4e0a\u300d\uff08v16~23\uff09<\/p>\n<p>\u4e00\u822c\u4e16\u4eba\u7e3d\u559c\u6b61\u7528\u5916\u5728\u7684\u884c\u70ba\u4f86\u5224\u65b7\u4e00\u500b\u4eba\u7684\u597d\u58de\u5584\u60e1\uff0c\u4f46\u662f\u795e\u4e0d\u662f\u5982\u6b64\u3002\u795e\u7684\u773c\u5149\u4e00\u5b9a\u662f\u5148\u770b\u6e90\u982d\uff1a\u300c\u4eba\u8207\u795e\u6709\u6c92\u6709\u95dc\u4fc2\uff1f\u300d\u3001\u300c\u4eba\u9818\u53d7\u7684\u6e90\u982d\u662f\u795e\u7684\u8a71\u8a9e\uff1f\u9084\u662f\u4e16\u754c\u8207\u81ea\u6211\uff1f\u300d\u7fa9\u4eba\u4e0d\u662f\u56e0\u70ba\u597d\u884c\u70ba\u6210\u70ba\u7fa9\u4eba\uff0c\u800c\u662f\u300c\u56e0\u4fe1\u795e\u800c\u88ab\u7a31\u70ba\u7fa9\u300d\uff0c\u7136\u5f8c\u300c\u9760\u795e\u6069\u5178\u4e0d\u65b7\u6210\u9577\uff0c\u624d\u80fd\u6d3b\u51fa\u516c\u7fa9\u7684\u597d\u884c\u70ba\u300d\uff0c\u9019\u5011\u8b80\u8056\u7d93\uff0c\u5fc5\u9808\u8df3\u812b\u81ea\u5df1\u932f\u8aa4\u7684\u773c\u5149\uff0c\u800c\u5b78\u7fd2\u7528\u795e\u7684\u773c\u5149\u4f86\u770b\u4e16\u754c\u3002<\/p>\n<p>\uff082\uff09v24~31\u7fa9\u4eba\u8207\u60e1\u4eba\u662f\u5f9e\u751f\u547d\u7684\u6e90\u982d\u958b\u59cb\u5206\u9053\u63da\u9463\uff0c\u6700\u7d42\u6703\u5728\u884c\u70ba\u4e0a\u7d50\u51fa\u4e0d\u540c\u7684\u679c\u5b50\u4f86\u3002\u7fa9\u4eba\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u5f9e\u4fe1\u5fc3\u5165\u9580\uff0c\u4f46\u662f\u9019\u4fe1\u5fc3\u6703\u4e0d\u65b7\u6210\u9577\uff0c\u6162\u6162\u958b\u59cb\u80fd\u5920\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u611b\u662f\u6700\u5927\u7684\u8aa1\u547d\uff0c\u4e5f\u80fd\u5920\u5305\u542b\u4e00\u5207\u7684\u7f8e\u5fb7\u3002\u6211\u5011\u9818\u53d7\u795e\u7684\u611b\uff0c\u5c31\u6703\u6210\u70ba\u300c\u795d\u798f\u7684\u5c0e\u7ba1\u300d\u2014\u628a\u611b\u50b3\u51fa\u53bb\uff0c\u7d55\u4e0d\u6703\u50cf\u60e1\u4eba\u4e00\u6a23\u300c\u5c08\u9867\u81ea\u5df1\u300d\uff0c\u751a\u81f3\u300c\u50b7\u5bb3\u5225\u4eba\u300d\u3002<\/p>\n<p>\u7fa9\u4eba\u7684\u751f\u547d\uff1a\u597d\u65bd\u6563\uff08v24~25\uff09\u3001\u6ecb\u6f64\u4eba\u7684\uff08v25\uff09\u3001\u60c5\u9858\u51fa\u8ce3\uff08v26\uff09\u3001\u61c7\u5207\u6c42\u5584\uff08v27\uff09<br \/>\n\u60e1\u4eba\u76f8\u53cd\uff1a\u541d\u60dc\u904e\u5ea6\uff08v24\uff09\u3001\u5c6f\u7ce7\u4e0d\u8ce3\uff08v26\uff09\u3001\u60df\u7368\u6c42\u60e1\uff08v27\uff09\u3001\u501a\u4ed7\u81ea\u5df1\u8ca1\u7269\uff08v28\uff09\u3001\u64fe\u5bb3\u5df1\u5bb6\uff08v29\uff09<br \/>\n\u7fa9\u4eba\u7684\u751f\u547d\uff0c\u6703\u628a\u611b\u5fc3\u8207\u5584\u884c\u6d41\u9732\u51fa\u53bb\uff1b\u60e1\u4eba\u5c08\u9867\u81ea\u5df1\uff0c\u5be7\u53ef\u541d\u60dc\u7a4d\u6522\u4e0d\u7ba1\u5225\u4eba\u6b7b\u6d3b\u3002\u7d50\u5c40\u662f\u7fa9\u4eba\u8d8a\u7d66\u5c31\u8d8a\u591a\uff0c\u8d8a\u8499\u795e\u795d\u798f\uff1a\u300c\u537b\u66f4\u589e\u6dfb\u3001\u5fc5\u5f97\u8c50\u88d5\u3001\u4eba\u5fc5\u70ba\u4ed6\u795d\u798f\u3001\u5c31\u5f97\u6069\u60e0\u3001\u5fc5\u767c\u65fa\u5982\u9752\u8449\u3001\u679c\u5b50\u5c31\u662f\u751f\u547d\u6a39\u3001\u6709\u667a\u6167\u7684\u5fc5\u80fd\u5f97\u4eba\u300d\uff08v24~30\uff09\uff0c\u53cd\u89c0\u60e1\u4eba\uff1a\u300c\u53cd\u81f4\u7aae\u4e4f\u3001\u6c11\u5fc5\u5492\u8a5b\u4ed6\u3001\u60e1\u5fc5\u81e8\u5230\u4ed6\u8eab\u3001\u5fc5\u8dcc\u5012\u3001\u5fc5\u627f\u53d7\u6e05\u98a8\u300d\uff08v24~30\uff09\u3002\u9019\u88cf\u6211\u5011\u9700\u8981\u7559\u5fc3\uff0c\u57fa\u7763\u5f92\u4e0d\u662f\u9760\u884c\u70ba\u7a31\u7fa9\uff0c\u4e0d\u662f\u9760\u5584\u884c\u5f97\u6551\uff0c\u800c\u662f\u6211\u5011\u9023\u7d50\u65bc\u7f8e\u5584\u7684\u6e90\u982d\uff08\u795e\uff09\uff0c\u5c31\u61c9\u8a72\u8981\u6d3b\u51fa\u795e\u7f8e\u597d\u7684\u6027\u60c5\u51fa\u4f86\uff0c\u628a\u611b\u8207\u751f\u547d\u6d41\u50b3\u51fa\u53bb\u3002\u5584\u884c\u662f\u300c\u679c\u5b50\u300d\uff0c\u800c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u5167\u5728\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u624d\u662f\u6700\u91cd\u8981\u7684\u539f\u56e0\u3002<\/p>\n<p>v30\u300c\u7fa9\u4eba\u6240\u7d50\u7684\u679c\u5b50\u5c31\u662f\u751f\u547d\u6a39\uff1b\u6709\u667a\u6167\u7684\uff0c\u5fc5\u80fd\u5f97\u4eba\u3002\u300d\u751f\u547d\u6a39\u5f37\u8abf\u7684\u662f\u9806\u670d\u795e\u7684\u65e8\u610f\u8207\u4e3b\u6b0a\uff0c\u662f\u9023\u7d50\u65bc\u795e\u751f\u547d\u7684\u6e90\u982d\u3002\u9023\u7d50\u65bc\u795e\uff0c\u5982\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u5c31\u5fc5\u7d50\u8c50\u76db\u7684\u679c\u5b50\uff08\u8a691\uff09\u9019\u6a23\u7684\u4eba\uff0c\u5fc5\u80fd\u300c\u5f97\u4eba\u300d\u3002\u6211\u5011\u6240\u7d50\u7684\u679c\u5b50\uff0c\u4e0d\u4f46\u80fd\u4f7f\u81ea\u5df1\u5f97\u751f\u547d\uff0c\u4e26\u4e14\u5f97\u7684\u66f4\u8c50\u76db\uff0c\u4e5f\u80fd\u5e6b\u52a9\u66f4\u591a\u4eba\u4e00\u8d77\u4f86\u5f97\u795e\u7684\u751f\u547d\uff0c\u4e26\u4e14\u5f97\u7684\u66f4\u8c50\u76db\u3002\u5c31\u50cf\u4e3b\u5c0d\u5f7c\u5f97\u8aaa\u7684\u300c\u5f97\u4eba\u5982\u5f97\u9b5a\u300d\u7684\u61c9\u8a31\u4e00\u6a23\u3002\u4e16\u4eba\u8ffd\u6c42\u7684\u662f\u300c\u5f97\u8ca1\u3001\u5f97\u540d\u3001\u5f97\u5229\u300d\uff0c\u4f46\u662f\u6211\u5011\u8981\u300c\u5f97\u4eba\u7684\u9748\u9b42\u300d\u3001\u300c\u4f7f\u4eba\u5f97\u8c50\u76db\u751f\u547d\u7684\u679c\u5b50\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e16\u4eba\u7684\u5fc3\u88cf\u9762\uff0c\u90fd\u6c92\u6709\u300c\u5b89\u5168\u611f\u300d\uff0c\u90fd\u6709\u6050\u61fc\u6182\u616e\uff0c\u9019\u662f\u56e0\u70ba\u4e16\u754c\u4e0d\u662f\u638c\u63e1\u5728\u81ea\u5df1\u7684\u624b\u4e2d\uff0c\u800c\u662f\u638c\u63e1\u5728\u9020\u7269\u4e3b\u7684\u8eab\u4e0a\u3002\u53ea\u662f\u7fa9\u4eba\u9078\u64c7\u5c07\u5b89\u5168\u611f\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u800c\u60e1\u4eba\u537b\u9078\u64c7\u8ffd\u6c42\u300c\u770b\u5f97\u898b\u7684\u5bb4\u6a02\u300d\uff0c\u5305\u62ec\u91d1\u9322\u8207\u8ca1\u7269\u3002\u7fa9\u4eba\u56e0\u70ba\u5b89\u5168\u611f\u5728\u795e\u8eab\u4e0a\uff0c\u9858\u610f\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u77e5\u9053\u4e00\u5207\u90fd\u662f\u795e\u5728\u638c\u7ba1\uff0c\u662f\u795e\u7d66\u6211\u5011\u4e00\u5207\u7684\u6069\u5178\uff0c\u4e5f\u662f\u795e\u5728\u990a\u6211\u5011\uff0c\u6240\u4ee5\u7fa9\u4eba\u5728\u4e16\u4e0a\u53ef\u4ee5\u7518\u5fc3\u6368\u5df1\uff0c\u7518\u5fc3\u5949\u737b\u3001\u7518\u5fc3\u64fa\u4e0a\uff0c\u56e0\u70ba\u7fa9\u4eba\u7684\u4fe1\u5fc3\u5728\u795e\u8eab\u4e0a\uff0c\u8ffd\u6c42\u7684\u662f\u6c38\u6046\u7684\u751f\u547d\uff0c\u5c31\u628a\u4e16\u754c\u7576\u4f5c\u300c\u5ba2\u65c5\u5bc4\u5c45\u300d\u3002\u60e1\u4eba\u5fc3\u88cf\u9762\u6c92\u6709\u795e\uff0c\u60f6\u60f6\u4e0d\u53ef\u7d42\u65e5\uff0c\u4e00\u5207\u9760\u81ea\u5df1\uff0c\u4e00\u5207\u60f3\u8981\u7a4d\u6522\uff0c\u537b\u6c92\u60f3\u5230\u6700\u7d42\u4e00\u5834\u7a7a\uff0c\u9322\u8ca1\u4e5f\u865b\u7a7a\uff0c\u751f\u547d\u4e5f\u865b\u7a7a\u3002\u7fa9\u4eba\u7684\u5b89\u5168\u611f\u5728\u795e\u8eab\u4e0a\uff0c\u60e1\u4eba\u7684\u5b89\u5168\u611f\u5728\u65bc\u300c\u770b\u5f97\u898b\u7684\u8ca1\u7269\u8207\u4e16\u754c\u300d\uff0c\u6211\u5011\u7684\u5b89\u5168\u611f\uff0c\u53c8\u5728\u4f55\u8655\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 11\uff1a16~31 11\uff1a16 \u6069\u5fb7\u7684\u5a66\u5973\u5f97\u5c0a\u69ae\uff1b\u5f37\u66b4\u7684\u7537\u5b50\u5f97\u8cc7\u8ca1\u3002 11\uff1a17 \u4ec1\u6148\u7684\u4eba\u5584\u5f85\u81ea\u5df1\uff1b\u6b98\u5fcd\u7684 &#8230; <a title=\"2023 \u2013 11 \u2013 04 QT \u7bb4\u8a00 11\uff1a16~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-04-qt-%e7%ae%b4%e8%a8%80-11%ef%bc%9a1631\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 04 QT \u7bb4\u8a00 11\uff1a16~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14951,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14948","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14948","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14948"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14948\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14951"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14948"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14948"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14948"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}