{"id":9118,"date":"2021-02-17T12:55:45","date_gmt":"2021-02-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9118"},"modified":"2023-03-08T04:17:13","modified_gmt":"2023-03-07T20:17:13","slug":"2021-02-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1321\/","title":{"rendered":"2021 &#8211; 02 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 14\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 14\uff1a13~21<br \/>\n14\uff1a13 \u8036\u7a4c\u807d\u898b\u4e86\uff0c\u5c31\u4e0a\u8239\u5f9e\u90a3\u88cf\u7368\u81ea\u9000\u5230\u91ce\u5730\u88cf\u53bb\u3002\u773e\u4eba\u807d\u898b\uff0c\u5c31\u5f9e\u5404\u57ce\u88cf\u6b65\u884c\u8ddf\u96a8\u4ed6\u3002<br \/>\n14\uff1a14 \u8036\u7a4c\u51fa\u4f86\uff0c\u898b\u6709\u8a31\u591a\u7684\u4eba\uff0c\u5c31\u6190\u61ab\u4ed6\u5011\uff0c\u6cbb\u597d\u4e86\u4ed6\u5011\u7684\u75c5\u4eba\u3002<br \/>\n14\uff1a15 \u5929\u5c07\u665a\u7684\u6642\u5019\uff0c\u9580\u5f92\u9032\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u91ce\u5730\uff0c\u6642\u5019\u5df2\u7d93\u904e\u4e86\uff0c\u8acb\u53eb\u773e\u4eba\u6563\u958b\uff0c\u4ed6\u5011\u597d\u5f80\u6751\u5b50\u88cf\u53bb\uff0c\u81ea\u5df1\u8cb7\u5403\u7684\u3002\u300d<br \/>\n14\uff1a16 \u8036\u7a4c\u8aaa\uff1a\u300c\u4e0d\u7528\u4ed6\u5011\u53bb\uff0c\u4f60\u5011\u7d66\u4ed6\u5011\u5403\u5427\uff01\u300d<br \/>\n14\uff1a17 \u9580\u5f92\u8aaa\uff1a\u300c\u6211\u5011\u9019\u88cf\u53ea\u6709\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\u3002\u300d<br \/>\n14\uff1a18 \u8036\u7a4c\u8aaa\uff1a\u300c\u62ff\u904e\u4f86\u7d66\u6211\u3002\u300d<br \/>\n14\uff1a19 \u65bc\u662f\u5429\u5490\u773e\u4eba\u5750\u5728\u8349\u5730\u4e0a\uff0c\u5c31\u62ff\u8457\u9019\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u671b\u8457\u5929\u795d\u798f\uff0c\u64d8\u958b\u9905\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u9580\u5f92\u53c8\u905e\u7d66\u773e\u4eba\u3002<br \/>\n14\uff1a20 \u4ed6\u5011\u90fd\u5403\uff0c\u4e26\u4e14\u5403\u98fd\u4e86\uff1b\u628a\u5269\u4e0b\u7684\u96f6\u788e\u6536\u62fe\u8d77\u4f86\uff0c\u88dd\u6eff\u4e86\u5341\u4e8c\u500b\u7c43\u5b50\u3002<br \/>\n14\uff1a21 \u5403\u7684\u4eba\uff0c\u9664\u4e86\u5a66\u5973\u5b69\u5b50\uff0c\u7d04\u6709\u4e94\u5343\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 14\uff1a19 \u65bc\u662f\u5429\u5490\u773e\u4eba\u5750\u5728\u8349\u5730\u4e0a\uff0c\u5c31\u62ff\u8457\u9019\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u671b\u8457\u5929\u795d\u798f\uff0c\u64d8\u958b\u9905\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u9580\u5f92\u53c8\u905e\u7d66\u773e\u4eba\u3002<br \/>\n14\uff1a20 \u4ed6\u5011\u90fd\u5403\uff0c\u4e26\u4e14\u5403\u98fd\u4e86\uff1b\u628a\u5269\u4e0b\u7684\u96f6\u788e\u6536\u62fe\u8d77\u4f86\uff0c\u88dd\u6eff\u4e86\u5341\u4e8c\u500b\u7c43\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u65bd\u6d17\u7d04\u7ff0\u6b7b\u4e86\uff0c\u8036\u7a4c\u5fc5\u9808\u9000\u5230\u66e0\u91ce\u53bb\u5b89\u975c\uff0c\u89aa\u8fd1\u5929\u7236\u91cd\u65b0\u5f97\u529b\u3002\u4f46\u597d\u50cf\u4e5f\u6c92\u6709\u6a5f\u6703\u5b89\u975c\uff0c\u56e0\u70ba\u60f3\u8981\u5f97\u91ab\u6cbb\u7684\u773e\u4eba\uff0c\u5f9e\u5404\u57ce\u88cf\u6b65\u884c\u904e\u4f86\u8981\u8ddf\u96a8\u7942\uff0c\u8036\u7a4c\u51fa\u65bc\u6190\u61ab\u7684\u5fc3\uff0c\u91ab\u597d\u4e86\u6709\u75c5\u7684\u4eba\u3002\u9019\u4e9b\u4eba\u5230\u5e95\u6709\u591a\u5c11\uff1f\u53ea\u7b97\u7537\u4eba\u5c31\u67095000\uff0c\u6240\u4ee5\u5982\u679c\u52a0\u4e0a\u5a66\u5973\u5b69\u5b50\uff0c\u61c9\u8a72\u8d85\u904e1000\u4eba\u3002\u9019\u9ebc\u591a\u4eba\u4f86\u627e\u8036\u7a4c\uff0c\u7b97\u4e0d\u7b97\u662f\u300c\u5fa9\u8208\u300d\uff1f\u5c31\u50cf\u4eca\u5929\u5982\u679c\u670910000\u500b\u4eba\u4f86\u5230\u6559\u6703\uff0c\u7b97\u4e0d\u7b97\u662f\u5fa9\u8208\uff1f\u56e0\u70ba\u99ac\u592a\u798f\u97f3 \u5beb\u9019\u6bb5\u4e8b\u60c5\u904e\u7a0b\u6bd4\u8f03\u7c21\u6f54\uff0c\u5982\u679c\u6211\u5011\u5c0d\u7167\u5176\u4ed6\u798f\u97f3\u66f8\u4e00\u8d77\u4f86\u770b\uff1a<\/p>\n<p>\u4e00\u3001\u5176\u5be6\u9580\u5f92\u770b\u5230\u9019\u9ebc\u591a\u4eba\uff0c\u53ef\u80fd\u4e5f\u5df2\u7d93\u5f88\u7d2f\u4e86\uff0c\u5230\u4e86\u5403\u98ef\u7684\u6642\u9593\uff0c\u5e0c\u671b\u8036\u7a4c\u80fd\u8b93\u7fa4\u773e\u81ea\u5df1\u6563\u53bb\u89e3\u6c7a\u5403\u98ef\u7684\u554f\u984c\uff1a\u300c\u9019\u662f\u91ce\u5730\uff0c\u6642\u5019\u5df2\u7d93\u904e\u4e86\uff0c\u8acb\u53eb\u773e\u4eba\u6563\u958b\uff0c\u4ed6\u5011\u597d\u5f80\u6751\u5b50\u88cf\u53bb\uff0c\u81ea\u5df1\u8cb7\u5403\u7684\u3002\u300d\u6c92\u60f3\u5230\u8036\u7a4c\u537b\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u4e0d\u7528\u4ed6\u5011\u53bb\uff0c\u4f60\u5011\u7d66\u4ed6\u5011\u5403\u5427\uff01\u300d\u6211\u60f3\u9580\u5f92\u7684\u5fc3\u88cf\u53ef\u80fd\u6703\u5f88\u4e0d\u8212\u670d\uff1f\u9019\u9ebc\u591a\u4eba\uff0c\u8036\u7a4c\u600e\u9ebc\u6703\u628a\u5403\u98ef\u9019\u9ebc\u96e3\u7684\u5927\u4e8b\u4e1f\u7d66\u4ed6\u5011\uff1f\u5f8c\u4f86\u6709\u4e00\u500b\u7537\u5b69\u63d0\u4f9b\u4e86\u81ea\u5df1\u5e36\u4f86\u7684\u300c\u4e94\u9905\u4e8c\u9b5a\u300d\uff0c\u9580\u5f92\u5c31\u56de\u7b54\u8036\u7a4c\uff1a\u300c\u6211\u5011\u9019\u88cf\u53ea\u6709\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u62ff\u904e\u4f86\u7d66\u6211\u3002\u300d\u4e00\u958b\u59cb\u6211\u5011\u770b\u8d77\u4f86\u6703\u89ba\u5f97\u8036\u7a4c\u597d\u50cf\u5f88\u6545\u610f\uff0c\u7d66\u9580\u5f92\u51fa\u96e3\u984c\uff0c\u8b93\u9580\u5f92\u53bb\u9762\u5c0d\u300c\u53c8\u5927\u53c8\u96e3\u300d\u7684\u4e8b\uff0c\u6839\u672c\u89e3\u6c7a\u4e0d\u4e86\u3002\u5728\u9019\u88cf\u6211\u5011\u8981\u5b78\u7fd2\u4e00\u500b\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u4e0d\u662f\u6211\u5011\u80fd\u5920\u89e3\u6c7a\u4ec0\u9ebc\u554f\u984c\uff0c\u800c\u662f\u6211\u5011\u628a\u81ea\u5df1\u4e00\u5207\u6240\u6709\u7684\u64fa\u4e0a\uff0c\u597d\u50cf\u4e94\u9905\u4e8c\u9b5a\u4e00\u6a23\u5b8c\u5168\u5949\u737b\u7d66\u8036\u7a4c\uff0c\u8b93\u8036\u7a4c\u5b8c\u5168\u4f7f\u7528\u3002\u8036\u7a4c\u5176\u5be6\u4e26\u4e0d\u662f\u8981\u6211\u5011\u300c\u9760\u81ea\u5df1\u300d\u89e3\u6c7a\u554f\u984c\uff0c\u800c\u662f\u8981\u6211\u5011\u628a\u4e00\u5207\u6240\u6709\u7684\u5168\u737b\u4e0a\uff0c\u5949\u737b\u7d66\u795e\uff0c\u4ea4\u8a17\u7d66\u795e\u4f86\u5de5\u4f5c\u3002\u6240\u4ee5\u6211\u5011\u7684\u529f\u8ab2\u5c31\u662f\u300c\u5168\u7136\u737b\u4e0a\u3001\u4ea4\u8a17\u3001\u6301\u7e8c\u4fe1\u9760\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u9003\u907f\u6216\u62b1\u6028\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u9935\u98fd\u901910000\u4eba\u7684\u65b9\u6cd5\uff0c\u662f\u53eb\u9580\u5f92\u5e36\u9818\u7fa4\u773e\u4e00\u6392\u4e00\u6392\u5750\u597d\uff0c\u7136\u5f8c\u64d8\u958b\u9905\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u9580\u5f92\u518d\u905e\u7d66\u7fa4\u773e\uff0c\u9019\u662f\u4e00\u500b\u5206\u4eab\u8207\u50b3\u905e\u7684\u904e\u7a0b\uff0c\u60f3\u5fc5\u4e2d\u9593\u82b1\u4e86\u8a31\u591a\u7684\u6642\u9593\uff0c\u8cbb\u4e86\u8a31\u591a\u7684\u5de5\u592b\uff0c\u624d\u80fd\u9935\u98fd\u9019\u9ebc\u591a\u4eba\u3002\u8036\u7a4c\u6c92\u6709\u50cf\u820a\u7d04\u4e00\u6a23\uff0c\u8b93\u5929\u4e0a\u6389\u4e0b\u98df\u7269\uff0c\u8b93\u5927\u5bb6\u81ea\u5df1\u53bb\u64bf\uff0c\u6bd4\u8f03\u5feb\u901f\u65b9\u4fbf\u3002\u6240\u4ee5\u795e\u8981\u884c\u795e\u8e5f\uff0c\u6709\u6642\u5019\u8aaa\u4e00\u53e5\u8a71\uff0c\u6709\u6642\u5019\u6309\u624b\uff0c\u6709\u6642\u5019\u9084\u53ef\u80fd\u9700\u8981\u7d93\u904e\u7e41\u7463\u7684\u7a0b\u5e8f\uff0c\u6211\u5011\u4e0d\u80fd\u7528\u6709\u9650\u7684\u7406\u6027\u53bb\u9650\u5236\u795e\u7684\u6642\u9593\u8207\u65b9\u5f0f\u3002<\/p>\n<p>\u4e09\u3001\u4e16\u4eba\u8ffd\u6c42\u795e\u8e5f\uff0c\u4f46\u795e\u537b\u5e0c\u671b\u5c6c\u9748\u7684\u5152\u5973\u80fd\u5920\u900f\u904e\u795e\u8e5f\u5b78\u5230\u5c6c\u9748\u751f\u547d\u7684\u529f\u8ab2\u3002\u6211\u5011\u5982\u679c\u5f9e\u7d04\u7ff0\u798f\u97f36\u7ae0\u518d\u4f86\u770b\u9019\u500b\u6545\u4e8b\uff0c\u5c31\u6703\u767c\u73fe\u9019\u4e9b\u7fa4\u773e\u4e00\u958b\u59cb\u4f86\u627e\u8036\u7a4c\u7684\u52d5\u6a5f\u662f\u932f\u8aa4\u7684\u3002\u8036\u7a4c\u770b\u7a7f\u4ed6\u5011\u7684\u52d5\u6a5f\u662f\uff1a\u300c\u5403\u9905\u5f97\u98fd\u300d\uff0c\u60f3\u8981\u85c9\u7531\u795e\u4f86\u6eff\u8db3\u81ea\u5df1\u8089\u8eab\u7684\u9700\u8981\uff0c\u5176\u5be6\u9019\u4e26\u4e0d\u662f\u4ec0\u9ebc\u932f\u8aa4\uff0c\u800c\u662f\u4eba\u6027\u7684\u8edf\u5f31\u3002\u4f46\u662f\u8036\u7a4c\u671f\u671b\u900f\u904e\u9019\u9ebc\u5927\u7684\u795e\u8e5f\uff0c\u6559\u5c0e\u9019\u7fa4\u767e\u59d3\uff0c\u4e0d\u8981\u505c\u7559\u5728\u8089\u9ad4\u7684\u6eff\u8db3\uff0c\u4e5f\u4e0d\u8981\u4ee5\u81ea\u6211\u4e2d\u5fc3\u4f86\u5229\u7528\u795e\u3002\u4e94\u9905\u4e8c\u9b5a\u662f\u8089\u8eab\u7684\u98df\u7269\uff0c\u4f46\u8036\u7a4c\u6311\u6230\u7fa4\u773e\u4e0d\u8981\u70ba\u300c\u5fc5\u58de\u7684\u98df\u7269\u300d\u52de\u529b\uff0c\u800c\u8981\u8ffd\u6c42\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\u3002\u300c\u4e3b\u7684\u8089\u662f\u53ef\u5403\u7684\uff0c\u4e3b\u7684\u8840\u662f\u53ef\u559d\u7684\uff0c\u5403\u4e3b\u8089\u3001\u559d\u4e3b\u8840\u7684\u4eba\u6709\u6c38\u751f\u2026\u3002\u300d\u8036\u7a4c\u89e3\u660e\u4e86\u4e94\u9905\u4e8c\u9b5a\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u8a8d\u8b58\u8036\u7a4c\u662f\u552f\u4e00\u771f\u795e\uff0c\u662f\u4e16\u4eba\u7684\u4e3b\uff0c\u800c\u4e0d\u662f\u4ed6\u5011\u671f\u5f85\u5728\u653f\u6cbb\u4e0a\u7684\u541b\u738b\u3002\u9019\u4f4d\u7368\u4e00\u771f\u795e\uff0c\u900f\u904e\u7942\u7684\u8eab\u9ad4\u8207\u5bf6\u8840\uff0c\u8981\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\uff0c\u5f97\u8457\u5c6c\u9748\u7684\u65b0\u751f\u547d\u3002\u7136\u5f8c\u9019\u500b\u5c6c\u9748\u7684\u65b0\u751f\u547d\uff0c\u9084\u5fc5\u9808\u4e0d\u65b7\u501a\u9760\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\uff0c\u624d\u80fd\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u795e\u5152\u5b50\u7684\u6027\u60c5\u3002\u6211\u5011\u6574\u7406\u4e00\u4e0b\uff1a<br \/>\n\uff08\u4e00\uff09\u795e\u662f\u842c\u738b\u4e4b\u842c\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u662f\u6211\u5011\u8981\u5168\u5fc3\u4fe1\u9760\u9806\u670d\u8ddf\u96a8\u7684\u5c0d\u8c61\uff0c\u800c\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u5229\u7528\u6eff\u8db3\u81ea\u5df1\u7684\u5de5\u5177\u3002<br \/>\n\uff08\u4e8c\uff09\u8036\u7a4c\u628a\u81ea\u5df1\u7684\u8eab\u9ad4\u8207\u5bf6\u8840\u737b\u4e0a\u7d66\u6211\u5011\uff0c\u6700\u91cd\u8981\u7684\u8981\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u8207\u6b7b\u4ea1\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u8089\u9ad4\u537b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u4e2d\u4e0d\u65b7\u6c88\u6dea\u3002<br \/>\n\uff08\u4e09\uff09\u4e3b\u7684\u8eab\u9ad4\u8207\u5bf6\u8840\u4e0d\u4f46\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\uff0c\u4e5f\u540c\u6a23\u53ef\u4ee5\u4f7f\u6211\u5011\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u3002\u6240\u4ee5\u4fe1\u8036\u7a4c\u53d7\u6d17\u4e0d\u662f\u6211\u5011\u7684\u7d42\u9ede\uff0c\u800c\u662f\u8d77\u9ede\uff0c\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u9084\u8981\u6bcf\u5929\u8b80\u7d93\u9ed8\u60f3\u8207\u501a\u9760\u8056\u9748\uff0c\u5c6c\u9748\u751f\u547d\u624d\u80fd\u5920\u4e0d\u65b7\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u63a5\u89f8\u4e0d\u5c11\u57fa\u7763\u5f92\uff0c\u767c\u73fe\u6211\u5011\u4f86\u627e\u795e\uff0c\u5f88\u591a\u6642\u5019\u5fc3\u614b\u4e0a\u90fd\u662f\u505c\u7559\u5728\u300c\u5403\u9905\u5f97\u98fd\u300d\uff0c\u5c31\u662f\u6709\u9700\u8981\u624d\u6703\u60f3\u5230\u4f86\u627e\u795e\u3002\u800c\u4e14\u627e\u795e\u7684\u52d5\u6a5f\u4e26\u4e0d\u662f\u628a\u795e\u7576\u6210\u6211\u5011\u771f\u6b63\u7684\u300c\u4e3b\u300d\uff0c\u4e0d\u662f\u60f3\u8981\u5f97\u8457\u529b\u91cf\u53ef\u4ee5\u9806\u670d\u8207\u807d\u8a71\uff0c\u4e0d\u662f\u6e34\u671b\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff1b\u537b\u662f\u70ba\u4e86\u4e0d\u65b7\u89e3\u6c7a\u5404\u6a23\u7684\u554f\u984c\uff0c\u6eff\u8db3\u6211\u5011\u5728\u4e16\u4e0a\u7684\u9700\u8981\u3002\u5176\u5be6\u89e3\u6c7a\u554f\u984c\u8207\u6eff\u8db3\u9700\u8981\uff0c\u4e26\u4e0d\u662f\u932f\u8aa4\uff0c\u4f46\u5be6\u5728\u662f\u300c\u5c6c\u9748\u5e7c\u7a1a\u4e0d\u6210\u719f\u300d\u7684\u968e\u6bb5\u3002\u795e\u7e3d\u662f\u5e0c\u671b\u6211\u5011\u5f9e\u4ee5\u81ea\u6211\u4e2d\u5fc3\u8f49\u79fb\u5230\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9019\u624d\u662f\u751f\u547d\u9577\u5927\u7684\u8a18\u865f\u3002\u6240\u4ee5\u5f88\u591a\u4eba\u7684\u52d5\u6a5f\u4e0d\u7d14\u6b63\u3001\u5fc3\u614b\u932f\u8aa4\uff0c\u96e3\u602a\u5f88\u96e3\u8207\u795e\u5efa\u7acb\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u9700\u8981\u66f4\u52a0\u300c\u5c08\u4e00\u300d\u3001\u300c\u6e34\u6155\u300d\u3001\u300c\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\u300d\uff0c\u800c\u4e0d\u662f\u9592\u61f6\u9b06\u6563\uff0c\u6f2b\u4e0d\u7d93\u5fc3\uff0c\u53ef\u6709\u53ef\u7121\uff0c\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 14\uff1a13~21 14\uff1a13 \u8036\u7a4c\u807d\u898b\u4e86\uff0c\u5c31\u4e0a\u8239\u5f9e\u90a3\u88cf\u7368\u81ea\u9000\u5230\u91ce\u5730\u88cf\u53bb\u3002\u773e\u4eba\u807d\u898b\uff0c\u5c31\u5f9e\u5404\u57ce\u88cf\u6b65\u884c\u8ddf\u96a8 &#8230; <a title=\"2021 &#8211; 02 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 14\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1321\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 14\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9215,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9118","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9118","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9118"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9118\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9215"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}