{"id":8487,"date":"2020-09-14T12:55:45","date_gmt":"2020-09-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8487"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a3140","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a3140\/","title":{"rendered":"2020 &#8211; 09 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 31\uff1a31~40"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 31\uff1a31~40<br \/>\n31\uff1a31 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u8207\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u53e6\u7acb\u65b0\u7d04\uff0c<br \/>\n31\uff1a32 \u4e0d\u50cf\u6211\u62c9\u8457\u4ed6\u5011\u7956\u5b97\u7684\u624b\uff0c\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\uff0c\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002\u6211\u96d6\u4f5c\u4ed6\u5011\u7684\u4e08\u592b\uff0c\u4ed6\u5011\u537b\u80cc\u4e86\u6211\u7684\u7d04\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n31\uff1a33 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ee5\u8272\u5217\u5bb6\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\u3002\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n31\uff1a34 \u4ed6\u5011\u5404\u4eba\u4e0d\u518d\u6559\u5c0e\u81ea\u5df1\u7684\u9130\u820d\u548c\u81ea\u5df1\u7684\u5f1f\u5144\u8aaa\uff1a\u300e\u4f60\u8a72\u8a8d\u8b58\u8036\u548c\u83ef\u300f\uff0c\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002\u6211\u8981\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u60e1\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n31\uff1a35 \u90a3\u4f7f\u592a\u967d\u767d\u65e5\u767c\u5149\uff0c\u4f7f\u661f\u6708\u6709\u5b9a\u4f8b\uff0c\u9ed1\u591c\u767c\u4eae\uff0c\u53c8\u652a\u52d5\u5927\u6d77\uff0c\u4f7f\u6d77\u4e2d\u6ce2\u6d6a\u5309\u8a07\u7684\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u4ed6\u5982\u6b64\u8aaa\uff1a<br \/>\n31\uff1a36 \u9019\u4e9b\u5b9a\u4f8b\u82e5\u80fd\u5728\u6211\u9762\u524d\u5ee2\u6389\uff0c\u4ee5\u8272\u5217\u7684\u5f8c\u88d4\u4e5f\u5c31\u5728\u6211\u9762\u524d\u65b7\u7d55\uff0c\u6c38\u9060\u4e0d\u518d\u6210\u570b\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n31\uff1a37 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u82e5\u80fd\u91cf\u5ea6\u4e0a\u5929\uff0c\u5c0b\u5bdf\u4e0b\u5730\u7684\u6839\u57fa\uff0c\u6211\u5c31\u56e0\u4ee5\u8272\u5217\u5f8c\u88d4\u4e00\u5207\u6240\u884c\u7684\u68c4\u7d55\u4ed6\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n31\uff1a38 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u9019\u57ce\u5fc5\u70ba\u8036\u548c\u83ef\u5efa\u9020\uff0c\u5f9e\u54c8\u6960\u696d\u6a13\u76f4\u5230\u89d2\u9580\u3002<br \/>\n31\uff1a39 \u6e96\u7e69\u8981\u5f80\u5916\u91cf\u51fa\uff0c\u76f4\u5230\u8fe6\u7acb\u5c71\uff0c\u53c8\u8f49\u5230\u6b4c\u4e9e\u3002<br \/>\n31\uff1a40 \u62cb\u5c4d\u7684\u5168\u8c37\u548c\u5012\u7070\u4e4b\u8655\uff0c\u4e26\u4e00\u5207\u7530\u5730\uff0c\u76f4\u5230\u6c72\u6dea\u6eaa\uff0c\u53c8\u76f4\u5230\u6771\u65b9\u99ac\u9580\u7684\u62d0\u89d2\uff0c\u90fd\u8981\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4e0d\u518d\u62d4\u51fa\uff0c\u4e0d\u518d\u50be\u8986\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 31\uff1a33 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ee5\u8272\u5217\u5bb6\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\u3002\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n31\uff1a34 \u4ed6\u5011\u5404\u4eba\u4e0d\u518d\u6559\u5c0e\u81ea\u5df1\u7684\u9130\u820d\u548c\u81ea\u5df1\u7684\u5f1f\u5144\u8aaa\uff1a\u4f60\u8a72\u8a8d\u8b58\u8036\u548c\u83ef\u300f\uff0c\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002\u6211\u8981\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u60e1\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v31\u300c\u2026\u6211\u8981\u8207\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u53e6\u7acb\u65b0\u7d04\u2026\u300d\u4ee5\u8272\u5217\u5f9e\u6240\u7f85\u9580\u738b\u6b7b\u5f8c\u5c31\u5206\u88c2\u6210\u70ba\u5317\u570b\u4ee5\u8272\u5217\u3001\u5357\u570b\u7336\u5927\u3002\u5317\u570b\u5357\u570b\u540c\u6a23\u5f97\u7f6a\u795e\uff0c\u5148\u5f8c\u88ab\u6ec5\u88ab\u64c4\uff0c\u9019\u5c31\u662f\u7f6a\u4eba\u7684\u60b2\u54c0\uff0c\u539f\u4f86\u6211\u5011\u8001\u6211\u7684\u8089\u9ad4\u6839\u672c\u7121\u6cd5\u9760\u884c\u5f8b\u6cd5\u7a31\u7fa9\uff0c\u5c31\u7b97\u4f5c\u8db3\u8868\u9762\u5de5\u592b\uff0c\u6211\u5011\u7684\u5fc3\u88cf\u4ecd\u7136\u300c\u58de\u5230\u6975\u8655\u3001\u6c92\u6709\u826f\u5584\u3001\u8ab0\u80fd\u8b58\u900f\u3002\u300d\u820a\u7d04\u7684\u65b9\u6cd5\uff0c\u662f\u795e\u5c07\u5f8b\u6cd5\u7684\u6a19\u6e96\uff0c\u5beb\u5728\u77f3\u7248\u4e0a\uff0c\u8981\u6c42\u4eba\u9075\u5b88\uff0c\u4f46\u78ba\u5b9a\u662f\u5b8c\u5168\u5931\u6557\u4e86\uff0c\u4eba\u6839\u672c\u9075\u5b88\u4e0d\u4e86\u3002\u65bc\u662f\u8036\u5229\u7c73\u9810\u8a00\u4e0a\u5e1d\u8981\u8a2d\u7acb\u53e6\u4e00\u500b\u65b0\u7d04\uff0c\u4f86\u53d6\u4ee3\u820a\u7d04\u3002\u65b0\u7d04\u7684\u7279\u8272\u662f\u4ec0\u9ebc\uff1f\u8207\u820a\u7d04\u76f8\u5c0d\uff1a\u300c\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\u3002\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u300d\u4e0d\u7ba1\u820a\u7d04\u6216\u662f\u65b0\u7d04\uff0c\u300c\u7d04\u300d\u7684\u5167\u5bb9\u90fd\u662f\u4e00\u6a23\uff0c\u5f9e\u4f86\u6c92\u6709\u8b8a\u904e\uff1a\u795e\u8aaa\uff1a\u300c\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u300d\u4ec0\u9ebc\u662f\u795e\uff1f\u795e\u5c31\u662f\u81f3\u9ad8\u7684\u4e3b\u3001\u751f\u547d\u7684\u738b\uff0c\u662f\u4e00\u5207\u4e3b\u6b0a\u8207\u65e8\u610f\u7684\u4e2d\u5fc3\uff0c\u4e5f\u662f\u6211\u5011\u65b0\u751f\u547d\u8981\u5851\u9020\u6210\u70ba\u7684\u5f62\u8c61\u3002\u4eca\u5929\u8a31\u591a\u4eba\u628a\u795e\u8cb6\u4f4e\u6210\u70ba\u4eba\u53ef\u4ee5\u5229\u7528\u7684\u300c\u795e\u71c8\u300d\uff0c\u7136\u5f8c\u81ea\u4ee5\u70ba\u662f\u7684\u60f3\u8981\u7528\u7a2e\u7a2e\u300c\u5b97\u6559\u529f\u5fb7\u300d\u8cc4\u8cc2\u795e\u4f86\u4ea4\u63db\u79c1\u617e\uff0c\u9019\u90fd\u662f\u300c\u4eba\u81ea\u9020\u5076\u50cf\uff0c\u4e26\u4e0d\u8a8d\u8b58\u795e\u300d\u3002<\/p>\n<p>v32\u300c\u4e0d\u50cf\u6211\u62c9\u8457\u4ed6\u5011\u7956\u5b97\u7684\u624b\u2026\u300d\u795e\u62c9\u8457\u6211\u5011\u7684\u624b\uff0c\u5982\u679c\u6211\u5011\u662f\u9806\u670d\u7684\uff0c\u62c9\u624b\u53ef\u4ee5\u662f\u6276\u6301\u3001\u5f15\u5c0e\uff0c\u662f\u89aa\u5207\u7684\uff1b\u4f46\u66f4\u591a\u7684\u60c5\u6cc1\u597d\u50cf\u662f\u4eba\u7e3d\u662f\u9811\u6897\u3001\u6096\u9006\uff0c\u88ab\u52d5\uff0c\u597d\u50cf\u7f85\u5f97\u4e00\u5bb6\u4e0d\u80af\u807d\u8a71\u96e2\u958b\uff0c\u6240\u4ee5\u5929\u4f7f\u5fc5\u9808\u62c9\u8457\u4ed6\u5011\u9003\u96e2\u707d\u96e3\u3002\u300c\u6211\u96d6\u4f5c\u4ed6\u5011\u7684\u4e08\u592b\uff0c\u4ed6\u5011\u537b\u80cc\u4e86\u6211\u7684\u7d04\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u795e\u7528\u592b\u59bb\u4f86\u5f62\u5bb9\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u5f37\u8abf\u6211\u5011\u5c0d\u795e\u7684\u5fe0\u8c9e\u3001\u9806\u670d\u3001\u59d4\u8eab\uff0c\u4e0d\u80fd\u5920\u611b\u795e\u8d85\u904e\u5176\u4ed6\u4e00\u5207\uff0c\u5426\u5247\u662f\u6211\u5011\u5c31\u662f\u5728\u62dc\u5076\u50cf\uff0c\u5c31\u662f\u5728\u72af\u7f6a\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u80cc\u7d04\uff0c\u5c31\u662f\u6307\u4ed6\u5011\u5c0d\u795e\u7684\u4e0d\u5c08\u4e00\uff0c\u4ec0\u9ebc\u90fd\u611b\uff0c\u7279\u5225\u662f\u611b\u81ea\u5df1\uff0c\u5c31\u662f\u4e0d\u611b\u795e\uff0c\u6216\u662f\u300c\u4e0d\u5c08\u4e00\u611b\u795e\u300d\uff0c\u795e\u8981\u7684\u662f\u4eba\u7684\u300c\u5168\u5fc3\u5168\u4eba\u5168\u610f\u5168\u529b\u300d\uff0c\u800c\u4e0d\u662f\u5269\u4e0b\u6b98\u5b58\u7684\u611b\u3002\u4eba\u5f70\u986f\u5728\u5916\u9762\u7684\u7f6a\u5c31\u662f\u4e0d\u9806\u670d\u3001\u4e0d\u9053\u5fb7\u3001\u4e0d\u8056\u6f54\u2026\uff0c\u4f46\u5728\u5fc3\u9748\u88cf\u6700\u6df1\u7684\u6839\u6e90\uff0c\u5c31\u662f\u4eba\u4e26\u4e0d\u611b\u795e\uff0c\u537b\u611b\u81ea\u5df1\u7684\u79c1\u617e\u3002\u6240\u4ee5\u7f6a\u4eba\u5982\u4f55\u9664\u6389\u7f6a\uff1f\u4e0d\u662f\u900f\u904e\u884c\u5f8b\u6cd5\uff0c\u4f5c\u4f5c\u6a23\u5b50\uff0c\u800c\u662f\u5b8c\u5168\u501a\u9760\u8056\u5b50\u8036\u7a4c\u7684\u4ee3\u6b7b\u62ef\u6551\uff0c\u4e5f\u501a\u9760\u8056\u9748\u7684\u5167\u4f4f\u5927\u80fd\uff0c\u65b9\u80fd\u5f97\u6551\u8207\u5f97\u52dd\u3002<\/p>\n<p>\uff082\uff09v33\u300c\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\u3002\u300d\u600e\u9ebc\u5beb\u5728\u5fc3\u7248\u4e0a\uff1f\u9019\u5c31\u662f\u8056\u9748\u7684\u5927\u80fd\u8207\u5de5\u4f5c\u4e86\u3002\u7576\u6211\u5011\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u7684\u4ee3\u6b7b\u8207\u6551\u8d16\uff0c\u5c31\u8499\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\u8207\u6211\u5011\u540c\u4f4f\uff0c\u8056\u9748\u7684\u5de5\u4f5c\u662f\u6cbb\u6b7b\u6211\u5011\u7f6a\u4eba\u8001\u6211\uff0c\u91cd\u751f\u65b0\u9020\u7684\u4eba\uff0c\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\u3002\u5f8b\u6cd5\u5beb\u5728\u5fc3\u7248\u4e0a\uff0c\u6307\u7684\u5c31\u662f\u8056\u9748\u8981\u5728\u6211\u5011\u7684\u65b0\u5fc3\u65b0\u9748\u4e2d\u52d5\u5de5\uff0c\u8b93\u6211\u5011\u904e\u53bb\u88ab\u7f6a\u60e1\u8499\u853d\u58de\u6389\u7684\u826f\u5fc3\u80fd\u5920\u91cd\u65b0\u88ab\u6f54\u6de8\uff0c\u80fd\u5920\u5c0d\u8056\u9748\u6709\u6b63\u78ba\u7684\u53cd\u61c9\u3002\u8056\u9748\u4e0d\u65b7\u5728\u6211\u5011\u5167\u5fc3\u5de5\u4f5c\uff0c\u8cdc\u4e0b\u96a8\u6642\u7684\u611f\u52d5\uff0c\u914d\u5408\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u70ba\u7684\u5c31\u662f\u8981\u628a\u5f8b\u6cd5\u5beb\u5728\u5fc3\u7248\u4e0a\uff0c\u8b93\u6211\u5011\u4e0d\u518d\u786c\u5fc3\u6514\u963b\u8056\u9748\u7684\u611f\u52d5\uff0c\u4e26\u4e14\u8499\u8056\u9748\u8cdc\u4e0b\u80fd\u529b\uff0c\u6709\u529b\u91cf\u53ef\u4ee5\u4f86\u9075\u5b88\u795e\u7684\u5f8b\u6cd5\u3002<\/p>\n<p>v34\u300c\u4ed6\u5011\u5404\u4eba\u4e0d\u518d\u6559\u5c0e\u81ea\u5df1\u7684\u9130\u820d\u548c\u81ea\u5df1\u7684\u5f1f\u5144\u8aaa\uff1a\u300e\u4f60\u8a72\u8a8d\u8b58\u8036\u548c\u83ef\u300f\uff0c\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002\u2026\u300d\u9019\u88cf\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u518d\u9700\u8981\u88ab\u6559\u5c0e\u4f86\u8a8d\u8b58\u795e\uff0c\u56e0\u70ba\u795e\u5728\u65b0\u7d04\u4e2d\u4ecd\u7136\u8a2d\u7acb\u6709\u6559\u5c0e\u7684\u8077\u5206\u8207\u670d\u4e8b\u3002\u800c\u662f\u8aaa\u6211\u5011\u80fd\u5920\u8a8d\u8b58\u795e\uff0c\u55ae\u9760\u7406\u6027\u7684\u6559\u5c0e\u662f\u4e0d\u5920\u7684\uff0c\u9019\u662f\u820a\u7d04\u7684\u6a21\u5f0f\uff0c\u4eba\u53ea\u80fd\u5728\u982d\u8166\u4e0a\u300c\u77e5\u9053\u795e\u300d\uff0c\u537b\u4e0d\u771f\u6b63\u8a8d\u8b58\u795e\u7684\u5fc3\uff0c\u8207\u795e\u7684\u6cd5\u5247\u3002\u8a69103\uff1a7\u300c\u7942\u4f7f\u6469\u897f\u77e5\u9053\u7942\u7684\u6cd5\u5247\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u66c9\u5f97\u7942\u7684\u4f5c\u70ba\u3002\u300d\u6469\u897f\u662f\u795e\u7684\u670b\u53cb\uff0c\u4ed6\u80fd\u6df1\u5165\u9ad4\u6703\u795e\u7684\u5fc3\uff0c\u800c\u4e0d\u50cf\u4e00\u822c\u4eba\u53ea\u662f\u770b\u5230\u8868\u9762\u7684\u4f5c\u70ba\u3002\u795e\u4e0d\u8981\u6211\u5011\u53ea\u662f\u300c\u5728\u9060\u8655\u656c\u62dc\u300d\uff0c\u56e0\u70ba\u7942\u8981\u6211\u5011\u9032\u5165\u81f3\u8056\u6240\uff0c\u8207\u7942\u9762\u5c0d\u9762\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u8056\u9748\u8981\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u800c\u4e0d\u662f\u4f4f\u5728\u8056\u6bbf\u88cf\uff0c\u56e0\u70ba\u795e\u8981\u4eba\u5b78\u7fd2\u8a8d\u8b58\u7942\u3001\u89aa\u8fd1\u7942\u3002\u9019\u500b\u8a8d\u8b58\u4e0d\u662f\u77e5\u8b58\u6216\u982d\u8166\u7684\u77e5\u9053\uff0c\u800c\u662f\u8056\u9748\u7684\u4f5c\u70ba\uff0c\u4f7f\u6211\u5011\u300c\u6709\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff1a\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u300d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u65b0\u7d04\u6642\u4ee3\u8056\u9748\u6700\u4e3b\u8981\u7684\u5de5\u4f5c\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u6709\u7406\u6027\u7684\u6559\u5c0e\uff0c\u800c\u9700\u8981\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\u300c\u76f4\u63a5\u7684\u5149\u7167\u8207\u555f\u793a\u300d\uff0c\u4f7f\u6211\u5011\u300c\u771f\u77e5\u9053\u7942\u300d\uff0c\u8056\u9748\u8981\u5f15\u5c0e\u6211\u5011\u300c\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\u300d\uff0c\u53eb\u6211\u5011\u5f97\u8457\u300c\u5c6c\u9748\u7684\u771f\u81ea\u7531\u300d\uff01\u9019\u4e9b\u5de5\u4f5c\u662f\u4e00\u822c\u7684\u7267\u5e2b\u50b3\u9053\u4f5c\u4e0d\u5230\u7684\uff0c\u53ea\u6709\u8056\u9748\u80fd\u5920\u4f5c\u6210\uff0c\u4f46\u6211\u5011\u9700\u8981\u6709\u6e34\u6155\u7684\u5fc3\uff0c\u9858\u610f\u7684\u5fc3\u4f86\u56de\u61c9\u3002<\/p>\n<p>\uff083\uff09v35~40\u9019\u6bb5\u662f\u8aaa\u795e\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u4e26\u4e14\u6301\u7e8c\u7528\u7942\u547d\u4ee4\u7684\u6b0a\u80fd\u62d6\u4f4f\u842c\u6709\uff0c\u4f7f\u5730\u7403\u7684\u751f\u547d\u80fd\u5920\u751f\u751f\u4e0d\u606f\uff0c\u4e00\u5207\u90fd\u5728\u4e0a\u5e1d\u547d\u5b9a\u7684\u65e8\u610f\u4e2d\u904b\u884c\u3002\u9019\u4e5f\u8b93\u6211\u5011\u770b\u898b\u53d7\u9020\u4e4b\u7269\u662f\u4f55\u7b49\u7684\u6e3a\u5c0f\uff0c\u537b\u9a55\u50b2\u7684\u60f3\u8981\u81ea\u9ad8\u70ba\u795e\uff0c\u53c8\u662f\u4f55\u7b49\u7684\u7121\u77e5\u3002\u4eba\u4e0d\u80fd\u4e86\u89e3\u795e\u7684\u5275\u9020\uff0c\u53c8\u600e\u80fd\u80fd\u5920\u771f\u8a8d\u8b58\u795e\uff1f\u5f80\u5f80\u6211\u5011\u81ea\u4ee5\u70ba\u8a8d\u8b58\u7684\uff0c\u90fd\u53ea\u662f\u6211\u5011\u7684\u81ea\u4ee5\u70ba\u662f\uff0c\u6216\u662f\u81ea\u9020\u5076\u50cf\uff0c\u9664\u975e\u8056\u9748\u5411\u6211\u5011\u300c\u555f\u793a\u300d\uff0c\u5426\u5247\u6211\u5011\u771f\u7684\u4e00\u7121\u6240\u77e5\u3002\u795e\u65e2\u7136\u80fd\u5275\u9020\u842c\u7269\uff0c\u5c31\u80fd\u4fdd\u5b88\u7942\u6240\u63c0\u9078\u7684\u5b50\u6c11\u62ef\u6551\u5230\u5e95\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u6703\u4e0d\u6703\u88ab\u68c4\u6389\u5462\uff1f\u5176\u5be6\u9019\u6bb5\u7d93\u6587\u76f8\u7576\u8907\u96dc\u3002\u6642\u4ee3\u4e3b\u7fa9\u8aaa\uff1a\u300e\u4e0d\u6703\u88ab\u68c4\u6389\u3002\u300f\u56e0\u70ba\uff0c\u6839\u64da\u300a\u7f85\u99ac\u66f8\u300b\u7b2c11\u7ae01~7\u7bc0 \uff0c\u597d\u50cf\u8aaa\u300e\u4ee5\u8272\u5217\u4e0d\u6703\u88ab\u4e1f\u68c4\u300f\u3002\u6211\u5011\u5f9e\u6574\u500b\u8056\u7d93\u4f86\u770b\uff0c\u5c6c\u8089\u9ad4\u7684\u4ee5\u8272\u5217\u4eba\u6703\u88ab\u4e1f\u68c4\u7684\uff1b\u5c6c\u8089\u9ad4\u7684\u4ee5\u8272\u5217\u4eba\u7576\u4e2d\u5982\u679c\u6709\u4e0d\u4e1f\u68c4\u7684\uff0c\u90a3\u662f\u56e0\u70ba\u4ed6\u5011\u662f\u771f\u4ee5\u8272\u5217\u4eba\uff0c\u5c31\u662f\u5f9e\u5fc3\u88cf\u4f5c\u7684\u3002\u90a3\u8ab0\u662f\u5f9e\u5fc3\u88cf\u4f5c\u7684\u771f\u4ee5\u8272\u5217\u4eba\uff1f\u5c31\u662f\u6240\u6709\u88ab\u795e\u63c0\u9078\u7684\u4eba\uff0c\u4e0d\u7ba1\u662f\u4e9e\u4f2f\u62c9\u7f55\u8089\u8eab\u7684\u5f8c\u88d4\uff0c\u6216\u8005\u6211\u5011\u9019\u4e9b\u708e\u9ec3\u5b50\u5b6b\uff0c\u6216\u8005\u65e5\u672c\u4eba\uff0c\u6216\u8005\u975e\u6d32\u4eba\u2026\u2026\u3002\u795e\u6c38\u9060\u4e0d\u6703\u4e1f\u68c4\u7684\u5152\u5973\uff0c\u5c31\u662f\u90a3\u500b\u5fc3\u88cf\u4f5c\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u5c31\u662f\u795e\u6240\u63c0\u9078\u7684\u3002\u9019\u4e0d\u662f\u5f9e\u5916\u8868\u7684\u8089\u8eab\u3001\u7a2e\u65cf\u4f86\u770b\u7684\uff0c\u90a3\u53ea\u6709\u795e\u770b\u5f97\u5230\u3002\u6211\u5011\u4e5f\u4e0d\u5fc5\u53bb\u770b\u4ee5\u8272\u5217\u4eba\u6709\u591a\u5c11\u4eba\u5728\u9019\u88cf\u9762\uff1f\u5f9e\u8056\u7d93\u4f86\u770b\uff0c\u50cf\u6d77\u908a\u7684\u7802\u4e00\u6a23\u591a\uff0c\u4e0d\u904e\u5f97\u6551\u7684\u662f\u9918\u6578\uff0c\u6211\u5011\u5916\u90a6\u4eba\u8c48\u4e0d\u662f\u9019\u6a23\u3002\u5230\u5e95\u8ab0\u662f\u5f97\u6551\u7684\uff1f\u90a3\u6709\u4fe1\u5fc3\u7684\u5c31\u662f\u5f97\u6551\u7684\uff0c\u88ab\u63c0\u9078\u7684\u3002\u795e\u4e0d\u6703\u68c4\u7d55\u6211\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u795e\u9762\u524d\u771f\u6b63\u6709\u667a\u6167\u7684\u4eba\uff0c\u662f\u627f\u8a8d\u81ea\u5df1\u7121\u77e5\u7684\u4eba\uff0c\u4e5f\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u88cf\u9762\u300c\u6c92\u6709\u826f\u5584\u300d\uff0c\u662f\u7121\u80fd\u7684\u4eba\u3002\u6211\u5011\u65e2\u7121\u77e5\uff0c\u53c8\u7121\u80fd\uff0c\u53c8\u7121\u671b\uff0c\u6211\u5011\u7684\u7f6a\u8a3b\u5b9a\u4f7f\u6211\u5011\u6ec5\u4ea1\u3002\u6211\u5011\u8981\u662f\u6709\u667a\u6167\uff0c\u5c31\u8d81\u65e9\u8a8d\u6e05\u9019\u4e8b\u5be6\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u8a8d\u8b58\u795e\u7684\u6148\u611b\u3001\u826f\u5584\u3001\u516c\u7fa9\u3001\u4fe1\u5be6\u3002\u795e\u7684\u516c\u7fa9\u5fc5\u8981\u5211\u7f70\u7f6a\u60e1\uff0c\u4f46\u662f\u795e\u7684\u6148\u611b\u662f\u8b93\u8036\u7a4c\u4ee3\u6211\u5011\u53d7\u6b7b\uff0c\u4f7f\u6211\u5011\u6709\u91cd\u751f\u56e0\u4fe1\u7a31\u7fa9\u7684\u6a5f\u6703\u3002\u667a\u6167\u4eba\uff0c\u5c31\u662f\u5b8c\u5168\u501a\u9760\u8056\u9748\u7684\u4eba\uff0c\u8b93\u8056\u9748\u5145\u6eff\u6211\u5011\uff0c\u555f\u793a\u6211\u5011\uff0c\u53eb\u6211\u5011\u300c\u771f\u8a8d\u8b58\u795e\u300d\uff0c\u300c\u5c07\u5f8b\u6cd5\u5beb\u5728\u5fc3\u7248\u4e0a\u300d\u3002\u4e5f\u8cdc\u4e0b\u80fd\u529b\uff0c\u53eb\u6211\u5011\u80fd\u5920\u5f9e\u5fc3\u88cf\u6709\u529b\u91cf\u80fd\u5920\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u5207\u90fd\u9760\u8056\u9748\uff0c\u4e0d\u518d\u501a\u9760\u8001\u6211\uff0c\u6211\u5011\u5c31\u80fd\u6d3b\u51fa\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u6211\u7684\u554f\u984c\u662f\u4e00\u4e0d\u5c0f\u5fc3\u53c8\u56de\u5230\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u7fa9\uff0c\u60f3\u9760\u81ea\u5df1\uff0c\u7d50\u679c\u5c31\u4e0d\u65b7\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u53c8\u4e0d\u65b7\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u6f38\u6f38\u6d3b\u51fa\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\uff0c\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 31\uff1a31~40 31\uff1a31 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u8207\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u53e6\u7acb\u65b0\u7d04\uff0c 31\uff1a32 \u4e0d &#8230; <a title=\"2020 &#8211; 09 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 31\uff1a31~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a3140\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 31\uff1a31~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8561,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8487","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8487","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8487"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8487\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8561"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}