{"id":10210,"date":"2021-10-13T12:55:45","date_gmt":"2021-10-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10210"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-7%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-7%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 10 &#8211; 13 QT \u7d04\u4f2f\u8a18 7\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 7\uff1a1~10<br \/>\n7\uff1a1 \u4eba\u5728\u4e16\u4e0a\u8c48\u7121\u722d\u6230\u55ce\uff1f\u4ed6\u7684\u65e5\u5b50\u4e0d\u50cf\u96c7\u5de5\u4eba\u7684\u65e5\u5b50\u55ce\uff1f<br \/>\n7\uff1a2 \u50cf\u5974\u50d5\u5207\u6155\u9ed1\u5f71\uff0c\u50cf\u96c7\u5de5\u4eba\u76fc\u671b\u5de5\u50f9\uff1b<br \/>\n7\uff1a3 \u6211\u4e5f\u7167\u6a23\u7d93\u904e\u56f0\u82e6\u7684\u65e5\u6708\uff0c\u591c\u9593\u7684\u75b2\u4e4f\u70ba\u6211\u800c\u5b9a\u3002<br \/>\n7\uff1a4 \u6211\u8eba\u81e5\u7684\u6642\u5019\u4fbf\u8aaa\uff1a\u6211\u4f55\u6642\u8d77\u4f86\uff0c\u9ed1\u591c\u5c31\u904e\u53bb\u5462\uff1f\u6211\u76e1\u662f\u53cd\u4f86\u8986\u53bb\uff0c\u76f4\u5230\u5929\u4eae\u3002<br \/>\n7\uff1a5 \u6211\u7684\u8089\u9ad4\u4ee5\u87f2\u5b50\u548c\u5875\u571f\u70ba\u8863\uff1b\u6211\u7684\u76ae\u819a\u624d\u6536\u4e86\u53e3\u53c8\u91cd\u65b0\u7834\u88c2\u3002<br \/>\n7\uff1a6 \u6211\u7684\u65e5\u5b50\u6bd4\u68ad\u66f4\u5feb\uff0c\u90fd\u6d88\u8017\u5728\u7121\u6307\u671b\u4e4b\u4e2d\u3002<br \/>\n7\uff1a7 \u6c42\u4f60\u60f3\u5ff5\uff0c\u6211\u7684\u751f\u547d\u4e0d\u904e\u662f\u4e00\u53e3\u6c23\uff1b\u6211\u7684\u773c\u775b\u5fc5\u4e0d\u518d\u898b\u798f\u6a02\u3002<br \/>\n7\uff1a8 \u89c0\u770b\u6211\u7684\u4eba\uff0c\u4ed6\u7684\u773c\u5fc5\u4e0d\u518d\u898b\u6211\uff1b\u4f60\u7684\u773c\u76ee\u8981\u770b\u6211\uff0c\u6211\u537b\u4e0d\u5728\u4e86\u3002<br \/>\n7\uff1a9 \u96f2\u5f69\u6d88\u6563\u800c\u904e\uff1b\u7167\u6a23\uff0c\u4eba\u4e0b\u9670\u9593\u4e5f\u4e0d\u518d\u4e0a\u4f86\u3002<br \/>\n7\uff1a10 \u4ed6\u4e0d\u518d\u56de\u81ea\u5df1\u7684\u5bb6\uff1b\u6545\u571f\u4e5f\u4e0d\u518d\u8a8d\u8b58\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 7\uff1a4 \u6211\u8eba\u81e5\u7684\u6642\u5019\u4fbf\u8aaa\uff1a\u6211\u4f55\u6642\u8d77\u4f86\uff0c\u9ed1\u591c\u5c31\u904e\u53bb\u5462\uff1f\u6211\u76e1\u662f\u53cd\u4f86\u8986\u53bb\uff0c\u76f4\u5230\u5929\u4eae\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u5728\u4f2f 6\u7ae0\u4e2d\u8207\u4ee5\u5229\u6cd5\u7684\u8a00\u8a9e\u722d\u8faf\uff0c\u5230\u4e867\u7ae01~6\u7bc0\uff0c\u6bd4\u8f03\u50cf\u662f\u4ed6\u500b\u4eba\u7684\u300c\u81ea\u8a00\u81ea\u8a9e\u300d\uff0cv7~10\u5247\u662f\u8f49\u5411\u4e0a\u5e1d\u7684\u79b1\u544a\u3002v1~6\u4e2d\uff0c\u7d04\u4f2f\u628a\u4ed6\u7684\u5b58\u5728\u6bd4\u4f5c\u4e00\u3001\u670d\u5175\u5f79\uff08v1\uff09\uff1b\u4e8c\u3001\u96c7\u5de5\uff08v1~2\uff09\u548c\u4e09\u3001\u5974\u50d5\uff08v2\uff09\u90a3\u6a23\u8271\u82e6\u52de\u7d2f\uff0c\u537b\u53c8\u5145\u6eff\u4e86\u75db\u82e6\u548c\u7d55\u671b\u3002<\/p>\n<p>v1\u300c\u4eba\u5728\u4e16\u4e0a\u8c48\u7121\u722d\u6230\u55ce\uff1f\u300d\uff0c\u53ef\u8b6f\u70ba\u300c\u4eba\u5728\u4e16\u4e0a\u8c48\u4e0d\u670d\u82e6\u5f79\u55ce\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u300c\u722d\u6230\u300d\uff081\u7bc0\uff09\u539f\u6587\u662f\u300c\u6230\u722d\u3001\u670d\u5f79\u300d\uff0c\u6307\u4eba\u751f\u5728\u4e16\uff0c\u5c31\u50cf\u670d\u5175\u5f79\u6216\u52de\u5f79\u4e00\u6a23\u52de\u82e6\u3002<\/p>\n<p>v2\u300c\u50cf\u5974\u50d5\u5207\u6155\u9ed1\u5f71\uff0c\u50cf\u96c7\u5de5\u4eba\u76fc\u671b\u5de5\u50f9\uff1b\u6211\u4e5f\u7167\u6a23\u7d93\u904e\u56f0\u82e6\u7684\u65e5\u6708\uff0c\u591c\u9593\u7684\u75b2\u4e4f\u70ba\u6211\u800c\u5b9a\u3002\u300d\u5c31\u50cf\u5974\u96b8\u548c\u96c7\u5de5\uff0c\u6240\u671f\u671b\u7684\u5c31\u662f\u592a\u967d\u4e0b\u5c71\uff0c\u53ef\u4ee5\u5f97\u4eab\u591c\u88cf\u7684\u4f11\u606f\u548c\u7576\u5929\u7684\u5de5\u50f9\uff0c\u4f46\u662f\u7d04\u4f2f\u537b\u9023\u9019\u6a23\u7684\u6307\u671b\u90fd\u6c92\u6709\u3002\u300c\u5207\u6155\u9ed1\u5f71\u300d\u8aaa\u5f97\u77ed\u5c31\u662f\uff1a\u6211\u5e0c\u671b\u592a\u967d\u4e0b\u5c71\uff0c\u6211\u53ef\u4ee5\u5c11\u4e00\u9ede\u65e5\u66ec\u96e8\u6dcb\u7684\u8f9b\u82e6\u5de5\u4f5c\uff1b\u82e5\u8b1b\u9577\u4e00\u9ede\uff0c\u5c31\u662f\u7d04\u4f2f\u73fe\u5728\u5e0c\u671b\u6b7b\u4ea1\u81e8\u5230\uff1a\u6211\u597d\u60f3\u9019\u65e5\u5b50\u3001\u6211\u76fc\u671b\u9019\u65e5\u5b50\u3002<\/p>\n<p>\u4eba\u5728\u75db\u82e6\u4e2d\uff0c\u9ed1\u591c\u6642\u76fc\u671b\u5929\u8d95\u5feb\u4eae\uff0c\u5929\u4eae\u6642\u76fc\u671b\u9ed1\u591c\u8d95\u5feb\u4f86\u5230\uff08v3~4\uff09\u3002\u9019\u662f\u56e0\u70ba\u7d04\u4f2f\u75be\u75c5\uff0c\u4ed6\u7684\u8089\u9ad4\u722c\u6eff\u87f2\u5b50\uff0c\u6e3e\u8eab\u76e1\u662f\u5875\u571f\uff1b\u4ed6\u76ae\u819a\u4e0a\u7684\u4f5c\u53e3\u624d\u525b\u7652\u5408\uff0c\u537b\u53c8\u518d\u6b21\u88c2\u958b\u5316\u81bf\uff08v5\uff09\uff0c\u5728\u9019\u6a23\u7684\u75db\u82e6\u4e2d\uff0c\u4ed6\u6839\u672c\u7121\u6cd5\u5b89\u7a69\u5165\u7720\uff0c\u56e0\u800c\u6b4e\u606f\u81ea\u5df1\u6beb\u7121\u76fc\u671b\u7684\u4eba\u751f\uff0c\u89ba\u5f97\u81ea\u5df1\u7684\u65e5\u5b50\u6bd4\u68ad\u9084\u5feb\uff08v6\uff09\u3002\u300c\u68ad\u300d\u7684\u5b57\u773c\u5728\u5176\u4ed6\u5730\u65b9\u4e00\u8cab\u8b6f\u4f5c\u300c\u7e54\u5e03\u6a5f\u300d\uff0c\u8b6f\u4f5c\u300c\u5feb\u300d\u4e4b\u5b57\u773c\u7684\u57fa\u672c\u610f\u7fa9\u662f\u300c\u8f15\u300d\uff0c\u751a\u81f3\u300c\u98c4\u6e3a\u300d\u3002\u672c\u7bc0\u7684\u8c61\u55bb\u53ef\u4ee5\u5982\u6b64\u7ffb\u8b6f\uff1a\u300c\u6211\u7684\u65e5\u5b50\u6bd4\u7e54\u5e03\u6a5f\u66f4\u98c4\u6e3a\uff0c\u56e0\u5b83\u5728\u6c92\u6709\u6307\u671b\uff0f\u7d17\u7dda\u4e4b\u4e2d\u7d50\u675f\u3002\u300d\u2500\u2500\u300a\u53c3\u6d3b\u6f51\u7684\u751f\u547d\u8207\u820a\u7d04\u8056\u7d93\u80cc\u666f\u6ce8\u91cb\u300b<\/p>\n<p>\u7e3d\u7d50\u672c\u6bb5\uff0cv1~6\u7d04\u4f2f\u8a8d\u70ba\uff0c\u4eba\u751f\u5c31\u50cf\u670d\u5f79\u8005\u76fc\u671b\u9000\u5f79\u56de\u5bb6\uff08v1\uff09\u3001\u5974\u50d5\u76fc\u671b\u5929\u9ed1\u4f11\u606f\uff08v2\uff09\u3001\u96c7\u5de5\u76fc\u671b\u6536\u5de5\u9818\u5de5\u50f9\uff08v2\uff09\u3002\u6c92\u6709\u591a\u5c11\u559c\u6a02\uff0c\u53ea\u662f\u8f9b\u52de\u992c\u53e3\uff0c\u53ea\u60f3\u653e\u4e0b\u91cd\u64d4\u3002\u800c\u4ed6\u4e0d\u4f46\u7d93\u904e\u4e86\u300c\u56f0\u82e6\u7684\u65e5\u6708\u300d\uff08v3\uff09\uff0c\u800c\u4e14\u7d42\u591c\u5931\u7720\uff08v4\uff09\u3001\u4e00\u8eab\u75c5\u75db\uff08v5\uff09\uff0c\u65e5\u5b50\u98db\u5feb\u5730\u300c\u6d88\u8017\u5728\u7121\u6307\u671b\u4e4b\u4e2d\u300d\uff08v6\uff09\uff0c\u4e0d\u5f97\u5b89\u606f\u3002<\/p>\n<p>\uff082\uff09v7\u958b\u59cb\uff0c\u7d04\u4f2f\u8f49\u5411\u4e86\u4e0a\u5e1d\u3002\u7d04\u4f2f\u5f9e\u670b\u53cb\u90a3\u88e1\u5f97\u4e0d\u8457\u6eff\u8db3\uff0c\u5c31\u4e0d\u518d\u5c0d\u4eba\u6709\u4ec0\u9ebc\u5962\u6c42\uff0c\u800c\u662f\u628a\u76ee\u5149\u548c\u5fc3\u601d\u8f49\u5411\u4e86\u795e\u3002\u300c\u6c42\u7962\u60f3\u5ff5\u300d\uff0c\u539f\u6587\u662f\u300c\u6c42\u7962\u8a18\u5ff5\u300d\uff0c\u6c42\u795e\u9867\u5ff5\u4ed6\u7684\u300c\u751f\u547d\u4e0d\u904e\u662f\u4e00\u53e3\u6c23\u300d\uff0c\u8f49\u77ac\u5373\u901d\uff0c\u6240\u4ee5\u6c42\u795e\u653e\u904e\u4ed6\u3001\u8d66\u514d\u4ed6\uff08v21\uff09\u3002\u300c\u6211\u7684\u773c\u775b\u5fc5\u4e0d\u518d\u898b\u798f\u6a02\u300d\u5c0d\u65bc\u53ef\u4ee5\u518d\u898b\u201c\u798f\u6a02\u201d\uff08\u5982\u4ee5\u5229\u6cd5\u61c9\u8a31\u4ed6\u7684\uff0c5\uff1a17\uff5e26\uff09\uff0c\u7d04\u4f2f\u611f\u5230\u7d55\u671b\uff1b\u4ed6\u53ea\u5e0c\u671b\u81ea\u5df1\u5feb\u5feb\u6b7b\u53bb\u3002<\/p>\n<p>v9~10\u9019\u88cf\u7684\u610f\u601d\u662f\uff0c\u4eba\u6b7b\u5f8c\u4fbf\u4e0d\u518d\u8fd4\u56de\u5730\u4e0a\u719f\u6089\u7684\u5730\u65b9\u3002\u4f9d\u64da\u4e00\u822c\u7684\u7d93\u9a57\uff0c\u8aaa\u660e\u6b7b\u4ea1\u5c07\u4eba\u548c\u73fe\u4e16\u9694\u958b\uff0c\u5f37\u8abf\u4eca\u751f\u7684\u4e00\u5207\u6b7b\u5f8c\u90fd\u5c07\u6210\u70ba\u865b\u7a7a\u3002\u4eba\u8207\u795e\u7684\u95dc\u4fc2\u5fc5\u9808\u8d81\u6709\u751f\u547d\u6642\u5efa\u7acb\u3002\u2014\u300a\u555f\u5c0e\u672c\u7d04\u4f2f\u8a18\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u8a18\u8b93\u6211\u5011\u898b\u5230\u7d04\u4f2f\u8207\u6211\u5011\u6216\u4e00\u822c\u4e16\u4eba\u4e0d\u540c\u4e4b\u8655\uff0c\u5c31\u662f\u4e00\u822c\u4eba\u9047\u5230\u82e6\u96e3\uff0c\u7b2c\u4e00\u500b\u53cd\u61c9\u5c31\u662f\u4e00\u5b9a\u5168\u90fd\u662f\u9b54\u9b3c\u5bb3\u7684\uff1b\u7b2c\u4e8c\u500b\u53cd\u61c9\uff0c\u5c31\u662f\u4eba\u4e00\u5b9a\u6709\u7f6a\u904e\uff1b\u7b2c\u4e09\u500b\u53cd\u61c9\uff0c\u5c31\u662f\u8d95\u51fa\u627e\u51fa\u554f\u984c\uff0c\u89e3\u6c7a\u554f\u984c\uff0c\u7136\u5f8c\u7b49\u8457\u56de\u5230\u6b63\u5e38\u751f\u6d3b\u3002\u6309\u7167\u4ee5\u4e0a\u7684\u908f\u8f2f\uff0c\u6211\u5011\u5c31\u6703\u50cf\u4eca\u5929\u6709\u4e9b\u6559\u6703\u505a\u7684\u4e8b\uff0c\u4e0d\u65b7\u6346\u7d81\u9b54\u9b3c\uff0c\u4e0d\u65b7\u60f3\u51fa\u6211\u5011\u90a3\u88cf\u72af\u4e86\u7f6a\uff0c\u8d95\u7dca\u8a8d\u7f6a\u6094\u6539\uff0c\u91ab\u6cbb\u91cb\u653e\uff0c\u4e00\u5fc3\u5c31\u662f\u60f3\u8981\u56de\u5230\u6b63\u5e38\u751f\u6d3b\u3002\u6211\u4e26\u975e\u53cd\u5c0d\u9019\u4e9b\u6559\u6703\u6163\u7528\u7684\u6d41\u7a0b\uff0c\u53ea\u662f\u767c\u73fe\u4eba\u751f\u7684\u554f\u984c\uff0c\u4e0d\u662f\u4e00\u5957\u516c\u5f0f\u8d70\u904d\u5929\u4e0b\uff0c\u5c31\u50cf\u7d04\u4f2f\u7684\u906d\u9047\u5b8c\u5168\u985b\u8986\u4e86\u6240\u6709\u4eba\u7684\u60f3\u6cd5\uff0c\u4e26\u4e14\u6f14\u51fa\u4e09\u500b\u670b\u53cb\u7684\u9b27\u5287\u3002\u7d04\u4f2f\u7684\u906d\u9047\u7684\u78ba\u4f86\u81ea\u65bc\u6492\u4f46\uff0c\u4f46\u662f\u7d04\u4f2f\u7684\u91cd\u9ede\u5f9e\u4f86\u4e0d\u662f\u602a\u7f6a\u6216\u6346\u7d81\u6492\u4f46\uff0c\u56e0\u70ba\u4ed6\u6c92\u6709\u72af\u4ec0\u9ebc\u7f6a\u7d66\u6492\u4f46\u7559\u5730\u6b65\uff0c\u6240\u4ee5\u4ed6\u5f88\u6e05\u695a\u9019\u4e00\u5207\u90fd\u4f86\u81ea\u65bc\u795e\uff0c\u4ed6\u4e5f\u55ae\u55ae\u5c0b\u6c42\u795e\u3002\u96d6\u7136\u4ed6\u4e0d\u660e\u767d\u539f\u56e0\u5728\u90a3\u88cf\uff0c\u4ed6\u537b\u5805\u4fe1\u9019\u4e00\u5207\u4f86\u81ea\u65bc\u795e\uff0c\u4f46\u4ed6\u53c8\u6c92\u6709\u96e2\u68c4\u795e\uff1b\u4ed6\u53ea\u662f\u6c42\u795e\u8b93\u4ed6\u65e9\u9ede\u6b7b\u4e86\u4ee5\u5f97\u5b89\u606f\uff1b\u904e\u7a0b\u4e2d\u4e5f\u6307\u671b\u795e\u5411\u4ed6\u8aaa\u8a71\uff0c\u8b93\u4ed6\u5f97\u4ee5\u660e\u767d\u3002\u7d04\u4f2f\u7684\u614b\u5ea6\u8207\u4fe1\u5fc3\uff0c\u6b63\u662f\u6211\u5011\u5341\u5206\u9700\u8981\u5b78\u7fd2\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 7\uff1a1~10 7\uff1a1 \u4eba\u5728\u4e16\u4e0a\u8c48\u7121\u722d\u6230\u55ce\uff1f\u4ed6\u7684\u65e5\u5b50\u4e0d\u50cf\u96c7\u5de5\u4eba\u7684\u65e5\u5b50\u55ce\uff1f 7\uff1a2 \u50cf\u5974\u50d5\u5207\u6155\u9ed1\u5f71\uff0c\u50cf\u96c7\u5de5 &#8230; <a title=\"2021 &#8211; 10 &#8211; 13 QT \u7d04\u4f2f\u8a18 7\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-7%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 13 QT \u7d04\u4f2f\u8a18 7\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10280,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10210","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10210","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10210"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10210\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10280"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10210"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10210"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}