{"id":5818,"date":"2018-12-12T12:55:45","date_gmt":"2018-12-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5818"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a2028","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a2028\/","title":{"rendered":"2018 &#8211; 12 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a20~28"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 29\uff1a20~28<br \/>\n29\uff1a20 \u5e0c\u897f\u5bb6\u738b\u6e05\u65e9\u8d77\u4f86\uff0c\u805a\u96c6\u57ce\u88cf\u7684\u9996\u9818\u90fd\u4e0a\u8036\u548c\u83ef\u7684\u6bbf\uff1b<br \/>\n29\uff1a21 \u727d\u4e86\u4e03\u96bb\u516c\u725b\uff0c\u4e03\u96bb\u516c\u7f8a\uff0c\u4e03\u96bb\u7f8a\u7f94\uff0c\u4e03\u96bb\u516c\u5c71\u7f8a\uff0c\u8981\u70ba\u570b\u3001\u70ba\u6bbf\u3001\u70ba\u7336\u5927\u4eba\u4f5c\u8d16\u7f6a\u796d\u3002\u738b\u5429\u5490\u4e9e\u502b\u7684\u5b50\u5b6b\u773e\u796d\u53f8\uff0c\u737b\u5728\u8036\u548c\u83ef\u7684\u58c7\u4e0a\uff0c<br \/>\n29\uff1a22 \u5c31\u5bb0\u4e86\u516c\u725b\uff0c\u796d\u53f8\u63a5\u8840\u7051\u5728\u58c7\u4e0a\uff0c\u5bb0\u4e86\u516c\u7f8a\uff0c\u628a\u8840\u7051\u5728\u58c7\u4e0a\uff0c\u53c8\u5bb0\u4e86\u7f8a\u7f94\uff0c\u4e5f\u628a\u8840\u7051\u5728\u58c7\u4e0a\uff1b<br \/>\n29\uff1a23 \u628a\u90a3\u4f5c\u8d16\u7f6a\u796d\u7684\u516c\u5c71\u7f8a\u727d\u5230\u738b\u548c\u6703\u773e\u9762\u524d\uff0c\u4ed6\u5011\u5c31\u6309\u624b\u5728\u5176\u4e0a\u3002<br \/>\n29\uff1a24 \u796d\u53f8\u5bb0\u4e86\u7f8a\uff0c\u5c07\u8840\u737b\u5728\u58c7\u4e0a\u4f5c\u8d16\u7f6a\u796d\uff0c\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u8d16\u7f6a\uff0c\u56e0\u70ba\u738b\u5429\u5490\u5c07\u71d4\u796d\u548c\u8d16\u7f6a\u796d\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u737b\u4e0a\u3002<br \/>\n29\uff1a25 \u738b\u53c8\u6d3e\u5229\u672a\u4eba\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u6572\u9238\uff0c\u9f13\u745f\uff0c\u5f48\u7434\uff0c\u4e43\u7167\u5927\u885b\u548c\u4ed6\u5148\u898b\u8fe6\u5f97\uff0c\u4e26\u5148\u77e5\u62ff\u55ae\u6240\u5429\u5490\u7684\uff0c\u5c31\u662f\u8036\u548c\u83ef\u85c9\u5148\u77e5\u6240\u5429\u5490\u7684\u3002<br \/>\n29\uff1a26 \u5229\u672a\u4eba\u62ff\u5927\u885b\u7684\u6a02\u5668\uff0c\u796d\u53f8\u62ff\u865f\uff0c\u4e00\u540c\u7ad9\u7acb\u3002<br \/>\n29\uff1a27 \u5e0c\u897f\u5bb6\u5429\u5490\u5728\u58c7\u4e0a\u737b\u71d4\u796d\uff0c\u71d4\u796d\u4e00\u737b\uff0c\u5c31\u5531\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u6b4c\uff0c\u7528\u865f\uff0c\u4e26\u7528\u4ee5\u8272\u5217\u738b\u5927\u885b\u7684\u6a02\u5668\u76f8\u548c\u3002<br \/>\n29\uff1a28 \u6703\u773e\u90fd\u656c\u62dc\uff0c\u6b4c\u5531\u7684\u6b4c\u5531\uff0c\u5439\u865f\u7684\u5439\u865f\uff0c\u5982\u6b64\u76f4\u5230\u71d4\u796d\u737b\u5b8c\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 29\uff1a23 \u628a\u90a3\u4f5c\u8d16\u7f6a\u796d\u7684\u516c\u5c71\u7f8a\u727d\u5230\u738b\u548c\u6703\u773e\u9762\u524d\uff0c\u4ed6\u5011\u5c31\u6309\u624b\u5728\u5176\u4e0a\u3002<br \/>\n29\uff1a28 \u6703\u773e\u90fd\u656c\u62dc\uff0c\u6b4c\u5531\u7684\u6b4c\u5531\uff0c\u5439\u865f\u7684\u5439\u865f\uff0c\u5982\u6b64\u76f4\u5230\u71d4\u796d\u737b\u5b8c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u597d\u50cf\u6bcf\u4e00\u6b21\u7576\u6709\u738b\u9858\u610f\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff0c\u7b2c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u5148\u8655\u7406\u8056\u6bbf\u7684\u4e8b\uff08\u91cd\u5efa\u3001\u6f54\u6de8\u6216\u4fee\u5fa9\uff09\uff0c\u7136\u5f8c\u5c31\u662f\u8a2d\u7acb\u796d\u53f8\u8207\u5229\u672a\u4eba\u7b49\u795e\u8077\u4eba\u54e1\u4f86\u8ca0\u8cac\u8056\u6bbf\u7684\u4e8b\u7269\uff08\u8a2d\u7acb\u795e\u8077\u4eba\u54e1\u3001\u81ea\u6f54\uff09\u3002\u63a5\u4e0b\u4f86\u5c31\u662f\u737b\u796d\uff0c\u737b\u796d\u5305\u62ec\u8d16\u7f6a\u3001\u8d16\u6106\u796d\u3001\u71d4\u796d\u3001\u5e73\u5b89\u796d\u3001\u7d20\u796d\u7b49\uff08\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u611f\u6069\u3001\u5949\u737b\uff09\uff0c\u7d93\u5e38\u914d\u642d\u6709\u8a69\u6b4c\u3001\u656c\u62dc\uff0c\u8207\u76db\u5927\u7684\u611b\u7b75\u6b61\u6176\u3002\u9019\u662f\u56e0\u70ba\u820a\u7d04\u6642\u4ee3\u7684\u4fe1\u4ef0\u662f\u4ee5\u5916\u9762\u7684\u5b97\u6559\u5100\u5f0f\u70ba\u4e3b\uff0c\u671f\u5f85\u900f\u904e\u9019\u4e9b\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u7531\u5916\u800c\u5167\u6162\u6162\u5f15\u5c0e\u767e\u59d3\u8a8d\u8b58\u5728\u5fc3\u4e2d\u638c\u6b0a\u7684\u4e0a\u5e1d\u3002\u986f\u7136\u4e0a\u5e1d\u9019\u6a23\u7684\u8a2d\u8a08\u8207\u671f\u5f85\u6700\u7d42\u662f\u843d\u4e86\u7a7a\uff0c\u5230\u6700\u5f8c\u767e\u59d3\u8b8a\u6210\u662f\u7a7a\u6709\u5f62\u5f0f\uff0c\u537b\u5167\u5fc3\u4e0d\u6539\uff0c\u751a\u81f3\u5047\u5192\u507d\u5584\u3002\u820a\u7d04\u4e00\u5207\u7684\u5f62\u5f0f\u90fd\u662f\u65b0\u7d04\u8036\u7a4c\u7684\u9810\u8868\uff0c\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u5f9e\u5176\u4e2d\u5b78\u7fd2\u5230\u751f\u547d\u7684\u529f\u8ab2\u3002<\/p>\n<p>\u6f54\u6de8\u8056\u6bbf\u8207\u500b\u4eba\uff0c\u4e3b\u8981\u662f\u9664\u6389\u74b0\u5883\u4e2d\u7684\u7576\u6ec5\u4e4b\u7269\uff0c\u8207\u5fc3\u4e2d\u7684\u4e0d\u6f54\u6c61\u7a62\u3002\u6211\u5011\u6bcf\u6b21\u4f86\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u4e00\u5b9a\u662f\u900f\u904e\u8a8d\u7f6a\u6094\u6539\u63a5\u53d7\u8036\u7a4c\u8d66\u7f6a\u7684\u5bf6\u8840\uff0c\u624d\u80fd\u5766\u7136\u7121\u61fc\u7ad9\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u6216\u8a31\u6709\u6642\u5019\u9084\u5fc5\u9808\u5305\u62ec\u9858\u610f\u9952\u6055\u5f97\u7f6a\u6211\u5011\u7684\u4eba\uff0c\u9019\u5c31\u662f\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\uff0c\u4e5f\u662f\u6309\u624b\u5728\u7f8a\u7684\u982d\u4e0a\u610f\u601d\u662f\u628a\u7f6a\u6b78\u7d66\u4ee3\u7f6a\u7684\u7f94\u7f8a\uff0c\u4e5f\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u8d66\u7f6a\u7684\u5bf6\u8840\u3002\u7576\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u7684\u4ee3\u6b7b\u8207\u6551\u8d16\uff0c\u5fc3\u4e2d\u61c9\u8a72\u5145\u6eff\u4e86\u771f\u8aa0\u7684\u611f\u6069\u8207\u8b9a\u7f8e\uff0c\u5411\u4e3b\u737b\u4e0a\u6700\u6df1\u8207\u6700\u611b\u7684\u656c\u62dc\u3002\u6700\u5f8c\u5c31\u662f\u737b\u4e0a\u81ea\u5df1\u7684\u751f\u547d\u8207\u5b8c\u5168\u7684\u4e3b\u6b0a\u6210\u70ba\u6d3b\u796d\uff0c\u9019\u5c31\u662f\u6cbb\u6b7b\u8001\u6211\uff0c\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u7684\u610f\u7fa9\uff0c\u4e0d\u518d\u662f\u6211\u5011\u7684\u8001\u6211\uff0c\u4e43\u662f\u4e00\u500b\u88ab\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u751f\uff0c\u5949\u737b\u7d66\u4e3b\uff0c\u8b93\u4e3b\u4f7f\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5728\u9748\u6069\u7684\u6559\u6703\u8a31\u591a\u5e74\u7684\u6642\u9593\uff0c\u4e00\u822c\u9748\u6069\u7684\u6559\u6703\u975e\u5e38\u5f37\u8abf\u656c\u62dc\u8b9a\u7f8e\uff0c\u4e5f\u975e\u5e38\u770b\u91cd\u795e\u8e5f\u5947\u4e8b\u3002\u9019\u4e9b\u672c\u90fd\u662f\u7f8e\u4e8b\uff0c\u53ea\u662f\u7a0d\u4e0d\u6ce8\u610f\uff0c\u4fbf\u5bb9\u6613\u9010\u6f38\u6f14\u8b8a\u6210\u70ba\u66f4\u591a\u7684\u8b1b\u7a76\u97f3\u6a02\u6280\u5de7\u3001\u7528\u71c8\u5149\u3001\u97f3\u97ff\u3001\u97f3\u6a02\u4f86\u71df\u9020\u6c23\u6c1b\uff0c\u751a\u81f3\u6709\u4e00\u7a2e\u5371\u96aa\u5c31\u662f\u60f3\u8981\u7092\u4f5c\u6c23\u6c1b\u6eff\u8db3\u4eba\u7684\u611f\u5b98\u611f\u53d7\uff0c\u5230\u6700\u5f8c\u4e3b\u89d2\u8b8a\u6210\u4eba\u7684\u611f\u89ba\u800c\u4e0d\u662f\u795e\u7684\u611f\u53d7\u3002\u5176\u5be6\u795e\u8981\u7684\u975e\u5e38\u7c21\u55ae\uff0c\u5c31\u662f\u4eba\u771f\u8aa0\u7684\u6094\u6539\uff0c\u771f\u8aa0\u7684\u611f\u6069\u3001\u771f\u8aa0\u7684\u5949\u737b\uff0c\u81f3\u65bc\u5176\u4ed6\u90fd\u662f\u5f88\u6b21\u8981\u7684\u4e8b\u60c5\u3002\u4eba\u7684\u5fc3\u5728\u4e3b\u9762\u524d\u6368\u5df1\uff0c\u8b8a\u6210\u5b8c\u5168\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9019\u7a2e\u5fd8\u6211\u6368\u5df1\u7684\u656c\u62dc\uff0c\u624d\u662f\u771f\u6b63\u7684\u656c\u62dc\u3002\u56e0\u70ba\u6211\u5011\u82e5\u9858\u610f\u6eff\u8db3\u795e\uff0c\u795e\u5fc5\u5b9a\u6703\u6eff\u8db3\u6211\u5011\uff0c\u9019\u662f\u552f\u4e00\u6b63\u78ba\u7684\u9806\u5e8f\u3002\u4eca\u5929\u6c42\u4e3b\u66f4\u65b0\u6211\u7684\u6094\u6539\u3001\u611f\u6069\u3001\u656c\u62dc\u8207\u5949\u737b\uff0c\u66f4\u591a\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ee5\u771f\u7406\u70ba\u6839\u57fa\uff0c\u4f7f\u795e\u7684\u5fc3\uff0c\u5f97\u8457\u6eff\u8db3\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 29\uff1a20~28 29\uff1a20 \u5e0c\u897f\u5bb6\u738b\u6e05\u65e9\u8d77\u4f86\uff0c\u805a\u96c6\u57ce\u88cf\u7684\u9996\u9818\u90fd\u4e0a\u8036\u548c\u83ef\u7684\u6bbf\uff1b 29\uff1a21 \u727d\u4e86\u4e03\u96bb &#8230; <a title=\"2018 &#8211; 12 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a20~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a2028\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a20~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5885,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5818","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5818","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5818"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5818\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5885"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}