{"id":13180,"date":"2022-12-09T00:00:55","date_gmt":"2022-12-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13180"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-09-qt-%e5%82%b3%e9%81%93%e6%9b%b8-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-09-qt-%e5%82%b3%e9%81%93%e6%9b%b8-1%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 12 \u2013 09 QT \u50b3\u9053\u66f8 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 1\uff1a1~11<\/p>\n<p>1\uff1a1 \u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u3001\u5927\u885b\u7684\u5152\u5b50\u3001\u50b3\u9053\u8005\u7684\u8a00\u8a9e\u3002<br \/>\n1\uff1a2 \u50b3\u9053\u8005\u8aaa\uff1a\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u51e1\u4e8b\u90fd\u662f\u865b\u7a7a\u3002<br \/>\n1\uff1a3 \u4eba\u4e00\u5207\u7684\u52de\u788c\uff0c\u5c31\u662f\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u7684\u52de\u788c\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n1\uff1a4 \u4e00\u4ee3\u904e\u53bb\uff0c\u4e00\u4ee3\u53c8\u4f86\uff0c\u5730\u537b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n1\uff1a5 \u65e5\u982d\u51fa\u4f86\uff0c\u65e5\u982d\u843d\u4e0b\uff0c\u6025\u6b78\u6240\u51fa\u4e4b\u5730\u3002<br \/>\n1\uff1a6 \u98a8\u5f80\u5357\u98b3\uff0c\u53c8\u5411\u5317\u8f49\uff0c\u4e0d\u4f4f\u5730\u65cb\u8f49\uff0c\u800c\u4e14\u8fd4\u56de\u8f49\u884c\u539f\u9053\u3002<br \/>\n1\uff1a7 \u6c5f\u6cb3\u90fd\u5f80\u6d77\u88cf\u6d41\uff0c\u6d77\u537b\u4e0d\u6eff\uff1b\u6c5f\u6cb3\u5f9e\u4f55\u8655\u6d41\uff0c\u4ecd\u6b78\u9084\u4f55\u8655\u3002<br \/>\n1\uff1a8 \u842c\u4e8b\u4ee4\u4eba\u53ad\u7169\uff08\u6216\u8b6f\uff1a\u842c\u7269\u6eff\u6709\u56f0\u4e4f\uff09\uff0c\u4eba\u4e0d\u80fd\u8aaa\u76e1\u3002\u773c\u770b\uff0c\u770b\u4e0d\u98fd\uff1b\u8033\u807d\uff0c\u807d\u4e0d\u8db3\u3002<br \/>\n1\uff1a9 \u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff1b\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\u3002\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u3002<br \/>\n1\uff1a10 \u8c48\u6709\u4e00\u4ef6\u4e8b\u4eba\u80fd\u6307\u8457\u8aaa\u9019\u662f\u65b0\u7684\uff1f\u54ea\u77e5\uff0c\u5728\u6211\u5011\u4ee5\u524d\u7684\u4e16\u4ee3\u65e9\u5df2\u6709\u4e86\u3002<br \/>\n1\uff1a11 \u5df2\u904e\u7684\u4e16\u4ee3\uff0c\u7121\u4eba\u8a18\u5ff5\uff1b\u5c07\u4f86\u7684\u4e16\u4ee3\uff0c\u5f8c\u4f86\u7684\u4eba\u4e5f\u4e0d\u8a18\u5ff5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 1\uff1a2 \u50b3\u9053\u8005\u8aaa\uff1a\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u51e1\u4e8b\u90fd\u662f\u865b\u7a7a\u3002<br \/>\n1\uff1a8 \u842c\u4e8b\u4ee4\u4eba\u53ad\u7169\uff08\u6216\u8b6f\uff1a\u842c\u7269\u6eff\u6709\u56f0\u4e4f\uff09\uff0c\u4eba\u4e0d\u80fd\u8aaa\u76e1\u3002\u773c\u770b\uff0c\u770b\u4e0d\u98fd\uff1b\u8033\u807d\uff0c\u807d\u4e0d\u8db3\u3002<br \/>\n1\uff1a9 \u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff1b\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\u3002\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1av1\u300c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u3001\u5927\u885b\u7684\u5152\u5b50\u3001\u50b3\u9053\u8005\u7684\u8a00\u8a9e\u3002\u300d\u50b3\u9053\u66f8\u4f5c\u8005\u7684\u81ea\u4ecb\uff0c\u4e00\u822c\u8a8d\u70ba\u9019\u4f5c\u8005\u4fbf\u662f\u6240\u7f85\u9580\u738b\u3002\u6240\u7f85\u9580\u65e9\u5e74\u656c\u754f\u795e\uff0c\u8499\u795e\u8cdc\u300c\u667a\u6167\u300d\uff0c\u6210\u70ba\u300c\u6700\u6709\u667a\u6167\u7684\u4eba\u300d\u3002\u540c\u6642\u570b\u52e2\u8072\u671b\u90fd\u9054\u5230\u9ad8\u5cf0\uff0c\u4f7f\u4ed6\u4eab\u6709\u300c\u5927\u8ca1\u5bcc\u3001\u5927\u5c0a\u8cb4\u3001\u5927\u6b0a\u52e2\u300d\uff0c\u7c21\u76f4\u662f\u5929\u4e4b\u9a55\u5b50\u3002\u53ef\u60dc\u7684\u662f\uff0c\u6240\u7f85\u738b\u8eab\u8655\u7687\u5bae\uff0c\u9a55\u7e31\u9038\u6a02\uff1a\u300c\u6240\u7f85\u9580\u5e74\u8001\u7684\u6642\u5019\uff0c\u4ed6\u7684\u5983\u5b2a\u8a98\u60d1\u4ed6\u7684\u5fc3\u53bb\u96a8\u5f9e\u5225\u795e\u3002\u300d\uff08\u738b\u4e0a11\uff1a4\uff09\u4ed6\u4e00\u751f\u5927\u591a\u6642\u9593\u8eab\u8655\u9038\u6a02\uff0c\u540c\u6642\u4e5f\u662f\u9060\u96e2\u6216\u5f97\u7f6a\u795e\u7684\u5149\u666f\u3002\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u6700\u7d42\u6240\u7f85\u9580\u662f\u6094\u6539\u5f97\u6551\u7684\uff0c\u56e0\u70ba\u5982\u679c\u50b3\u9053\u66f8\u662f\u6240\u7f85\u9580\u5beb\u7684\uff0c\u9019\u5377\u66f8\u6b63\u662f\u4ed6\u5c0d\u81ea\u5df1\uff08\u4ee5\u53ca\u65e5\u5149\u4e4b\u4e0b\u7684\u6240\u6709\u4eba\uff09\u7684\u6df1\u5207\u53cd\u7701\u3002\u5f9e\u4e00\u958b\u982d\u5c31\u6168\u5606\u8aaa\uff1a\u300c\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u51e1\u4e8b\u90fd\u662f\u865b\u7a7a\u3002\u4eba\u4e00\u5207\u7684\u52de\u788c\uff0c\u5c31\u662f\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u7684\u52de\u788c\uff0c\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\uff1f\u300d\uff08\u50b31\uff1a2~3\uff09\uff1b\u4e4b\u5f8c\u4ed6\u627f\u8a8d\u81ea\u5df1\u7684\u611a\u6627\uff1a\u300c\u8ca7\u7aae\u800c\u6709\u667a\u6167\u7684\u5c11\u5e74\u4eba\u52dd\u904e\u5e74\u8001\u4e0d\u80af\u7d0d\u8aeb\u7684\u611a\u6627\u738b\u3002\u300d\uff08\u50b34\uff1a13\uff09\uff1b\u5230\u4e86\u672c\u66f8\u7684\u6700\u5f8c\uff0c\u4ed6\u7e3d\u7d50\u5730\u8aaa\uff1a\u300c\u9019\u4e9b\u4e8b\u90fd\u5df2\u807d\u898b\u4e86\uff0c\u7e3d\u610f\u5c31\u662f\uff1a\u656c\u754f\u795e\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u9019\u662f\u4eba\u6240\u7576\u76e1\u7684\u672c\u5206\u3002\u56e0\u70ba\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u9023\u4e00\u5207\u96b1\u85cf\u7684\u4e8b\uff0c\u7121\u8ad6\u662f\u5584\u662f\u60e1\uff0c\u795e\u90fd\u5fc5\u5be9\u554f\u3002\u300d\uff08\u50b312\uff1a13~14\uff09\u3002<\/p>\n<p>\uff081\uff09v2~3\u300c \u50b3\u9053\u8005\u8aaa\uff1a\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u51e1\u4e8b\u90fd\u662f\u865b\u7a7a\u3002\u4eba\u4e00\u5207\u7684\u52de\u788c\uff0c\u5c31\u662f\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u7684\u52de\u788c\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d\u9019\u4e8c\u7bc0\u7d93\u6587\u6307\u51fa\u4e86\u4eba\u751f\u6700\u91cd\u8981\u4e14\u95dc\u9375\u6027\u7684\u554f\u984c\u6240\u5728\uff0c\u5c31\u662f\u300c\u4eba\u751f\u5728\u4e16\u6240\u6d3b\u3001\u6240\u505a\u3001\u6240\u7d93\u6b77\u7684\u4e00\u5207\uff0c\u7a76\u7adf\u6709\u4ec0\u9ebc\u610f\u7fa9\u5462\uff1f\u300d\u7576\u4ed6\u8aaa\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u5728\u7b2c2\u7bc0\u4e2d\u5c31\u51fa\u73fe\u4e865\u6b21\uff0c\u7528\u865b\u7a7a\u53bb\u5f62\u5bb9\u865b\u7a7a\uff0c\u8868\u793a\u300c\u865b\u7a7a\u4e4b\u6975\u300d\uff0c\u66f4\u8868\u9054\u51fa\u9019\u865b\u7a7a\u7684\u6975\u7aef\u3001\u904e\u5206\u53ca\u5f37\u70c8\u7a0b\u5ea6\u3002<\/p>\n<p>\u6709\u95dc\u65bc\u865b\u7a7a\u9019\u500b\u5b57\uff0c\u539f\u6587\u7684\u610f\u601d\u662f\u300c\u98a8\u3001\u6c23\u3001\u7159\u300d\u3002\u4e2d\u6587\u8056\u7d93\u7ffb\u6210\u300c\u865b\u7a7a\u300d\uff0c\u4f46\u5728\u8fd1\u4ee3\u7814\u7a76\u4e0a\uff0c\u958b\u59cb\u6709\u4e9b\u5b78\u8005\u63d0\u51fa\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u6709\u4e9b\u5b78\u8005\u8a8d\u70ba\u85c9\u6b64\u4f86\u8868\u9054\u4e00\u500b\u300c\u4e0d\u80fd\u88ab\u6293\u4f4f\u300d\u7684\u610f\u601d\uff0c\u8a8d\u70ba\u66f4\u597d\u7684\u770b\u6cd5\u662f\u89e3\u91cb\u70ba\u300c\u77ed\u66ab\u300d\u7684\u542b\u7fa9\u3002\u5982\u679c\u5f9e\u9019\u89d2\u5ea6\u4f86\u8b80\u50b3\u9053\u66f8\uff0c\u50b3\u9053\u8005\u4e0d\u662f\u8981\u6307\u51fa\u4eba\u751f\u8207\u4e00\u5207\u6d3b\u52d5\u90fd\u662f\u7121\u610f\u7fa9\uff0c\u800c\u662f\u8981\u8b80\u8005\u8b66\u89ba\u751f\u547d\u7a0d\u7e31\u5373\u901d\u7684\u4e8b\u5be6\u3002\u53e6\u4e5f\u6709\u4e00\u4e9b\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u7684\u300c\u865b\u7a7a\u300d\u4e00\u8a5e\u4e26\u4e0d\u50cf\u5370\u5ea6\u6559\u6216\u4f5b\u6559\u8a8d\u70ba\u7684\u610f\u5473\u8457\u7a7a\u7121\u4e00\u7269\u3002\u5176\u672c\u610f\u66f4\u63a5\u8fd1\u300c\u5426\u5b9a\u300d\uff08not\uff09 \u800c\u975e\u300c\u865b\u7121\u300d\uff08nothing\uff09\uff0c\u4f8b\uff1a\u6d77\u537b\u300c\u4e0d\u300d\u6eff \uff081\uff1a7\uff09\u3001\u65e5\u5149\u4e4b\u4e0b\u4e26\u300c\u7121\u300d\u65b0\u4e8b \uff081\uff1a9\uff09\u3001\u5f8c\u4f86\u7684\u4eba\u4e5f\u300c\u4e0d\u300d\u8a18\u5ff5 \uff081\uff1a11\uff09\u3002<\/p>\n<p>\uff082\uff09\u6240\u7f85\u9580\u738b\u89c0\u5bdf\u4eba\u751f\u5728\u4e16\u7684\u6d3b\u52d5\uff0c\u767c\u73fe\u4eba\u5728\u4e16\u4e0a\u70ba\u6c42\u751f\u5b58\u800c\u4e00\u751f\u300c\u52de\u788c\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u7d42\u6975\u7684\u610f\u7fa9\u4f55\u5728\uff1f\u300c\u4eba\u4e00\u5207\u7684\u52de\u788c\uff0c\u5c31\u662f\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u7684\u52de\u788c\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d\uff08v3\uff09\u597d\u50cf\u662f\u4eba\u8f9b\u82e6\u6d3b\u5230\u6700\u5f8c\uff0c\u537b\u88ab\u5224\u5b9a\u662f\u300c\u96d6\u8f9b\u82e6\u537b\u767d\u6d3b\u4e86\u4e00\u5834\uff0c\u56e0\u70ba\u5230\u982d\u4f86\u4e00\u5207\u90fd\u6210\u7a7a\u300d\uff0c\u9019\u7121\u7591\u662f\u4eba\u751f\u6700\u60b2\u6158\u7684\u6d88\u606f\u4e86\u3002\u800c\u4e14\u9019\u7a2e\u73fe\u8c61\uff0c\u662f\u300c\u5468\u800c\u5fa9\u59cb\u300d\uff0c\u4e0d\u65b7\u7684\u5faa\u74b0\u767c\u751f\uff0c\u4ed6\u7528\u4e86\u4e09\u500b\u6bd4\u55bb\u4f86\u5f62\u5bb9\uff1a<br \/>\n\u4e00\u3001\u65e5\u51fa\u65e5\u843d\u3001\u5468\u800c\u5fa9\u59cb\uff1a\u300c\u65e5\u51fa\u4f86\uff0c\u65e5\u982d\u843d\u4e0b\uff0c\u6025\u6b78\u6240\u51fa\u4e4b\u5730\u3002\u300d\uff08v5\uff09<br \/>\n\u4e8c\u3001\u5439\u5b8c\u5317\u98a8\uff0c\u53c8\u5439\u5357\u98a8\uff1a\u300c\u98a8\u5f80\u5357\u98b3\uff0c\u53c8\u5411\u5317\u8f49\uff0c\u4e0d\u4f4f\u5730\u65cb\u8f49\uff0c\u800c\u4e14\u8fd4\u56de\u8f49\u884c\u539f\u9053\u3002\u300d\uff08v6\uff09<br \/>\n\u4e09\u3001\u6cb3\u6c34\u4e0d\u4f4f\u6d41\u5165\u5927\u6d77\uff0c\u4f46\u53c8\u4e0d\u6703\u6eff\uff0c\u6c34\u84b8\u767c\u5f8c\u4e0b\u96e8\uff0c\u6210\u70ba\u6cb3\u6d41\uff0c\u53c8\u518d\u6d41\u9032\u5927\u6d77\uff08v7\uff09<\/p>\n<p>v8\u300c\u842c\u4e8b\u4ee4\u4eba\u53ad\u7169\uff0c\u4eba\u4e0d\u80fd\u8aaa\u76e1\u3002\u773c\u770b\uff0c\u770b\u4e0d\u98fd\uff1b\u8033\u807d\uff0c\u807d\u4e0d\u8db3\u3002\u300d\u56e0\u70ba\u4e00\u5207\u52de\u82e6\u537b\u627e\u4e0d\u5230\u610f\u7fa9\uff0c\u537b\u53c8\u5468\u800c\u5fa9\u59cb\u7684\u5faa\u74b0\uff0c\u9019\u7a2e\u60c5\u6cc1\u300c\u4ee4\u4eba\u611f\u5230\u53ad\u7169\u3001\u4e0d\u80fd\u6eff\u8db3\u300d\u3002v9~11\u66f4\u4ee4\u4eba\u611f\u5230\u53ef\u60b2\u7684\u662f\uff0c\u300c\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u300d\u2014\u56e0\u70ba\u300c\u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff1b\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\u3002\u300d\u9019\u610f\u6307\u6bcf\u4e00\u500b\u4eba\u90fd\u53ea\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4e16\u754c\u88cf\uff0c\u4e00\u751f\u52de\u82e6\u5eb8\u788c\uff0c\u537b\u4e0d\u77e5\u9053\u300c\u4eba\u70ba\u4f55\u70ba\u6d3b\uff1f\u9019\u4e00\u5207\u7684\u610f\u7fa9\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u672a\u4f86\u7684\u7d50\u5c40\u8207\u6b78\u5bbf\u662f\u4ec0\u9ebc\uff1f\u300d\u5f88\u591a\u4eba\u6c92\u6709\u82b1\u6642\u9593\u505c\u4e0b\u4f86\u601d\u8003\u63a2\u7d22\uff0c\u4e5f\u53ef\u80fd\u627e\u4e0d\u5230\u539f\u56e0\u7b54\u6848\uff0c\u53ea\u80fd\u5f97\u904e\u4e14\u904e\uff0c\u7e7c\u7e8c\u5728\u7121\u77e5\u4e2d\u6c42\u751f\u5b58\u3002\u9019\u6a23\u4e00\u4ee3\u53c8\u4e00\u4ee3\u904e\u53bb\uff0c\u6bcf\u500b\u4eba\u90fd\u9084\u662f\u4e00\u6a23\u70ba\u751f\u5b58\u800c\u6253\u62fc\u3002\u4eba\u4e0d\u95dc\u5fc3\u904e\u53bb\uff0c\u4e5f\u4e0d\u95dc\u5fc3\u672a\u4f86\uff1a\u300c\u5df2\u904e\u7684\u4e16\u4ee3\uff0c\u7121\u4eba\u8a18\u5ff5\uff1b\u5c07\u4f86\u7684\u4e16\u4ee3\uff0c\u5f8c\u4f86\u7684\u4eba\u4e5f\u4e0d\u8a18\u5ff5\u3002\u300d\uff08v11\uff09\u5230\u6700\u5f8c\u4eba\u53ea\u70ba\u773c\u524d\u800c\u6d3b\uff0c\u60f3\u8fa6\u6cd5\u8981\u6d3b\u4e0b\u53bb\uff0c\u6216\u662f\u5982\u4f55\u6d3b\u5f97\u66f4\u8212\u9069\u3001\u66f4\u4eab\u53d7\u2026\uff0c\u4f46\u4e5f\u50c5\u6b62\u65bc\u6b64\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u6211\u5011\u8b80\u5230\u9019\u88cf\uff0c\u53ef\u80fd\u6703\u89ba\u5f97\u50b3\u9053\u66f8\u597d\u50cf\u662f\u300c\u53ad\u4e16\u6587\u300d\uff0c\u5c0d\u4eba\u751f\u5145\u6eff\u7121\u5948\u8207\u7d55\u671b\uff0c\u96d6\u7136\u8b1b\u51fa\u4eba\u5167\u5fc3\u7684\u554f\u984c\u8207\u7126\u616e\uff0c\u4f46\u662f\u6c92\u6709\u63d0\u51fa\u89e3\u7b54\uff1f\u5176\u5be6\u50b3\u9053\u66f8\u7684\u4f5c\u8005\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4ee5\u8272\u5217\u4eba\u662f\u8a8d\u8b58\u4e0a\u5e1d\u7684\u6c11\u65cf\uff0c\u7167\u7406\u8aaa\u4ed6\u5011\u662f\u6700\u6e05\u695a\u4eba\u751f\u610f\u7fa9\u7684\u4e00\u7fa4\u4eba\u3002\u4f46\u53ef\u60dc\u53c8\u907a\u61be\u7684\u662f\uff0c\u4ee5\u8272\u5217\u4eba\u8a8d\u8b58\u771f\u795e\u4e0a\u5e1d\uff0c\u537b\u597d\u50cf\u6240\u7f85\u9580\u738b\u4e00\u6a23\uff0c\u4ecd\u820a\u6d3b\u5728\u300c\u7121\u76e1\u7684\u865b\u7a7a\u4e4b\u4e2d\u300d\uff0c\u8a8d\u8b58\u795e\u537b\u300c\u7121\u8996\u65bc\u795e\u300d\uff0c\u53ea\u662f\u4e00\u5473\u8ffd\u6c42\u5728\u4e16\u4e0a\u5982\u4f55\u751f\u5b58\uff1f\u5982\u4f55\u4eab\u53d7\u5b89\u9038\u8207\u5bb4\u6a02\uff1f\u537b\u4e0d\u95dc\u5fc3\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u4e5f\u4e0d\u95dc\u5fc3\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u5982\u4f55\uff1f\u7576\u7136\u6240\u7f85\u9580\u738b\u4e0d\u53ea\u662f\u62cb\u51fa\u554f\u984c\uff0c\u4ed6\u5230\u6700\u5f8c\u6703\u6709\u89e3\u7b54\uff0c\u53ea\u662f\u5c31\u9023\u6240\u7f85\u9580\u738b\u81ea\u5df1\uff0c\u4e5f\u662f\u8981\u7b49\u5230\u5e74\u8001\u9072\u66ae\uff0c\u624d\u9858\u610f\u56de\u8f49\u6b78\u5411\u795e\uff0c\u56e0\u6b64\u5beb\u4e0b\u300c\u50b3\u9053\u66f8\u300d\u63d0\u9192\u8b80\u6b64\u66f8\u7684\u4eba\uff0c\u4e0d\u8981\u50cf\u4ed6\u4e00\u6a23\uff0c\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u300c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 180px; top: 1836.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 1\uff1a1~11 1\uff1a1 \u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u3001\u5927\u885b\u7684\u5152\u5b50\u3001\u50b3\u9053\u8005\u7684\u8a00\u8a9e\u3002 1\uff1a2 \u50b3\u9053\u8005\u8aaa\uff1a\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u865b\u7a7a\u7684 &#8230; <a title=\"2022 \u2013 12 \u2013 09 QT \u50b3\u9053\u66f8 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-09-qt-%e5%82%b3%e9%81%93%e6%9b%b8-1%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 09 QT \u50b3\u9053\u66f8 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13183,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13180","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13180","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13180"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13180\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13183"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13180"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13180"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13180"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}