{"id":14357,"date":"2023-06-22T00:00:55","date_gmt":"2023-06-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14357"},"modified":"2023-06-22T08:21:33","modified_gmt":"2023-06-22T00:21:33","slug":"2023-06-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a2236\/","title":{"rendered":"2023 \u2013 06 \u2013 22 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 2\uff1a22~36<br \/>\n2\uff1a22 \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u8acb\u807d\u6211\u7684\u8a71\uff1a\u3000\u795e\u85c9\u8457\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u5728\u4f60\u5011\u4e2d\u9593\u65bd\u884c\u7570\u80fd\u3001\u5947\u4e8b\u3001\u795e\u8e5f\uff0c\u5c07\u4ed6\u8b49\u660e\u51fa\u4f86\uff0c\u9019\u662f\u4f60\u5011\u81ea\u5df1\u77e5\u9053\u7684\u3002<br \/>\n2\uff1a23 \u4ed6\u65e2\u6309\u8457\u3000\u795e\u7684\u5b9a\u65e8\u5148\u898b\u88ab\u4ea4\u8207\u4eba\uff0c\u4f60\u5011\u5c31\u85c9\u8457\u7121\u6cd5\u4e4b\u4eba\u7684\u624b\uff0c\u628a\u4ed6\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u6bba\u4e86\u3002<br \/>\n2\uff1a24 \u3000\u795e\u537b\u5c07\u6b7b\u7684\u75db\u82e6\u89e3\u91cb\u4e86\uff0c\u53eb\u4ed6\u5fa9\u6d3b\uff0c\u56e0\u70ba\u4ed6\u539f\u4e0d\u80fd\u88ab\u6b7b\u62d8\u7981\u3002<br \/>\n2\uff1a25 \u5927\u885b\u6307\u8457\u4ed6\u8aaa\uff1a\u300c\u6211\u770b\u898b\u4e3b\u5e38\u5728\u6211\u773c\u524d\uff1b\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u53eb\u6211\u4e0d\u81f3\u65bc\u6416\u52d5\u3002<br \/>\n2\uff1a26 \u6240\u4ee5\uff0c\u6211\u5fc3\u88cf\u6b61\u559c\uff0c\u6211\u7684\u9748\uff08\u539f\u6587\u662f\u820c\uff09\u5feb\u6a02\uff1b\u4e26\u4e14\u6211\u7684\u8089\u8eab\u8981\u5b89\u5c45\u5728\u6307\u671b\u4e2d\u3002<br \/>\n2\uff1a27 \u56e0\u4f60\u5fc5\u4e0d\u5c07\u6211\u7684\u9748\u9b42\u6487\u5728\u9670\u9593\uff0c\u4e5f\u4e0d\u53eb\u4f60\u7684\u8056\u8005\u898b\u673d\u58de\u3002<br \/>\n2\uff1a28 \u4f60\u5df2\u5c07\u751f\u547d\u7684\u9053\u8def\u6307\u793a\u6211\uff0c\u5fc5\u53eb\u6211\u56e0\u898b\u4f60\u7684\u9762\uff08\u6216\u8b6f\uff1a\u53eb\u6211\u5728\u4f60\u9762\u524d\uff09\u5f97\u8457\u6eff\u8db3\u7684\u5feb\u6a02\u3002<br \/>\n2\uff1a29 \u300c\u5f1f\u5144\u5011\uff01\u5148\u7956\u5927\u885b\u7684\u4e8b\uff0c\u6211\u53ef\u4ee5\u660e\u660e\u5730\u5c0d\u4f60\u5011\u8aaa\uff1a\u4ed6\u6b7b\u4e86\uff0c\u4e5f\u846c\u57cb\u4e86\uff0c\u4e26\u4e14\u4ed6\u7684\u58b3\u5893\u76f4\u5230\u4eca\u65e5\u9084\u5728\u6211\u5011\u9019\u88cf\u3002<br \/>\n2\uff1a30 \u5927\u885b\u65e2\u662f\u5148\u77e5\uff0c\u53c8\u66c9\u5f97\u3000\u795e\u66fe\u5411\u4ed6\u8d77\u8a93\uff0c\u8981\u5f9e\u4ed6\u7684\u5f8c\u88d4\u4e2d\u7acb\u4e00\u4f4d\u5750\u5728\u4ed6\u7684\u5bf6\u5ea7\u4e0a\uff0c<br \/>\n2\uff1a31 \u5c31\u9810\u5148\u770b\u660e\u9019\u4e8b\uff0c\u8b1b\u8ad6\u57fa\u7763\u5fa9\u6d3b\u8aaa\uff1a\u4ed6\u7684\u9748\u9b42\u4e0d\u6487\u5728\u9670\u9593\uff1b\u4ed6\u7684\u8089\u8eab\u4e5f\u4e0d\u898b\u673d\u58de\u3002<br \/>\n2\uff1a32 \u9019\u8036\u7a4c\uff0c\u3000\u795e\u5df2\u7d93\u53eb\u4ed6\u5fa9\u6d3b\u4e86\uff0c\u6211\u5011\u90fd\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002<br \/>\n2\uff1a33 \u4ed6\u65e2\u88ab\u3000\u795e\u7684\u53f3\u624b\u9ad8\u8209\uff08\u6216\u8b6f\uff1a\u4ed6\u65e2\u9ad8\u8209\u5728\u3000\u795e\u7684\u53f3\u908a\uff09\uff0c\u53c8\u5f9e\u7236\u53d7\u4e86\u6240\u61c9\u8a31\u7684\u8056\u9748\uff0c\u5c31\u628a\u4f60\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u6f86\u704c\u4e0b\u4f86\u3002<br \/>\n2\uff1a34 \u5927\u885b\u4e26\u6c92\u6709\u5347\u5230\u5929\u4e0a\uff0c\u4f46\u81ea\u5df1\u8aaa\uff1a\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c<br \/>\n2\uff1a35 \u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<br \/>\n2\uff1a36 \u300c\u6545\u6b64\uff0c\u4ee5\u8272\u5217\u5168\u5bb6\u7576\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u4f60\u5011\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u9019\u4f4d\u8036\u7a4c\uff0c\u3000\u795e\u5df2\u7d93\u7acb\u4ed6\u70ba\u4e3b\uff0c\u70ba\u57fa\u7763\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 2\uff1a31 \u5c31\u9810\u5148\u770b\u660e\u9019\u4e8b\uff0c\u8b1b\u8ad6\u57fa\u7763\u5fa9\u6d3b\u8aaa\uff1a\u4ed6\u7684\u9748\u9b42\u4e0d\u6487\u5728\u9670\u9593\uff1b\u4ed6\u7684\u8089\u8eab\u4e5f\u4e0d\u898b\u673d\u58de\u3002<br \/>\n2\uff1a32 \u9019\u8036\u7a4c\uff0c\u795e\u5df2\u7d93\u53eb\u4ed6\u5fa9\u6d3b\u4e86\uff0c\u6211\u5011\u90fd\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u4eca\u5929\u7d93\u6587\u5f7c\u5f97\u7e7c\u7e8c\u4ed6\u7684\u7b2c\u4e00\u7bc7\u516c\u958b\u8b1b\u9053\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8981\u8a18\u5f97\u4e94\u65ec\u7bc0\u5f7c\u5f97\u9019\u7bc7\u9053\uff0c\u662f\u5728\u4ec0\u9ebc\u60c5\u6cc1\u4e0b\u8b1b\u7684\uff1a\u8056\u9748\u964d\u81e8\u4e0b\u4f86\uff0c\u5927\u5bb6\u5728\u7528\u9109\u8ac7\u3001\u5404\u7a2e\u5225\u570b\u7684\u8a71\u3001\u65b9\u8a00\uff0c\u4f86\u8aaa\u795e\u7684\u5927\u4f5c\u70ba\u6642\uff0c\u5f7c\u5f97\u5f15\u4e86\u4e09\u8655\u7684\u8056\u7d93\uff08\u73e52\u3001\u8a6916\u3001110\u7bc7\uff09\u4f86\u8b1b\u5230\u6574\u500b\u4e94\u65ec\u7bc0\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u795e\u5df2\u7d93\u7acb\u8036\u7a4c\u70ba\u4e3b\u3001\u70ba\u57fa\u7763\u3002\u6574\u500b\u8036\u7a4c\u7684\u6b7b\u548c\u5fa9\u6d3b\uff0c\u662f\u300a\u7d04\u73e5\u66f8\u300b\u88e1\uff0c\u80fd\u5920\u6709\u8056\u9748\u964d\u4e0b\u4f86\u7684\u539f\u56e0\u3002\u7c21\u55ae\u8aaa\u5c31\u662f\uff0c\u6240\u6709\u6211\u5011\u7684\u4fe1\u606f\u90fd\u61c9\u8a72\u662f\uff1a\u300e\u57fa\u7763\u662f\u4e3b\u3001\u8036\u7a4c\u662f\u4e3b\u3001\u8036\u7a4c\u662f\u57fa\u7763\uff08\u6551\u4e3b\uff09\u300f\uff1b\u6211\u5011\u88ab\u8056\u9748\u5145\u6eff\uff0c\u8b1b\u51fa\u795e\u7684\u5927\u4f5c\u70ba\uff0c\u5c31\u662f\u5341\u5b57\u67b6\uff08\u8036\u7a4c\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u6b7b\uff0c\u6210\u5168\u4e86\u6551\u6069\uff09\uff0c\u8056\u9748\u4f86\u5c31\u662f\u8981\u898b\u8b49\u9019\u4e8b\u3002\u300d<\/p>\n<p>\uff081\uff09\u5f7c\u5f97\u8b1b\u9053\u7684\u5c0d\u8c61\uff0c\u4e3b\u8981\u662f\u91dd\u5c0d\u7336\u592a\u4eba\uff0c\u6240\u4ee5\u4ed6\u5f15\u7528\u5927\u5bb6\u90fd\u719f\u6089\u7684\u820a\u7d04\u8056\u7d93\u4f86\u4ecb\u7d39\u4e94\u65ec\u7bc0\u795e\u8e5f\u7684\u73fe\u8c61\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u539f\u662f\u4ee5\u8272\u5217\u4eba\u671f\u5f85\u7684\u5f4c\u8cfd\u4e9e\uff0c\u5982\u4eca\u5df2\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u7942\u624d\u662f\u6211\u5011\u771f\u6b63\u8981\u4fe1\u5949\u3001\u8981\u8ffd\u6c42\u3001\u8981\u6295\u9760\u7684\u57fa\u7763\uff08\u6551\u4e3b\uff09\u3001\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u7336\u592a\u4eba\u4e00\u822c\u4ee5\u70ba\u5f4c\u8cfd\u4e9e\uff0c\u662f\u653f\u6cbb\u8207\u8ecd\u4e8b\u4e0a\u7684\u6551\u4e3b\uff1b\u537b\u6c92\u60f3\u5230\u4e0a\u5e1d\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\uff0c\u662f\u8981\u300c\u5c07\u4eba\u5f9e\u7f6a\u60e1\u88cf\u62ef\u6551\u51fa\u4f86\u300d\u3002\u4e16\u4e0a\u4e00\u5207\u82e6\u96e3\u7684\u6e90\u982d\uff0c\u5c31\u662f\u4eba\u7684\u7f6a\u60e1\u554f\u984c\u3002\u53ea\u662f\u56e0\u70ba\u7336\u592a\u4eba\u7684\u7121\u77e5\uff0c\u628a\u8036\u7a4c\u91d8\u6b7b\u5341\u5b57\u67b6\u4e86\uff0c\u4e0d\u904e\u4e5f\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6210\u5c31\u4e86\u300c\u5341\u5b57\u67b6\u7684\u6551\u8d16\u300d\u3002\u5929\u7236\u5df2\u7d93\u4f7f\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u597d\u53eb\u4e00\u5207\u9858\u610f\u76f8\u4fe1\u7942\u7684\uff0c\u4e0d\u81f4\u6ec5\u4ea1\uff0c\u53cd\u5f97\u6c38\u751f\uff08v22~24\uff09<\/p>\n<p>v25~31\u5f7c\u5f97\u5f15\u7528\u5927\u885b\u7684\u8a69\u7bc7\uff08\u8a6916\uff1a8~11\uff09\uff0c\u4f86\u5370\u8b49\u8036\u7a4c\u5c31\u662f\u90a3\u4f4d\u7336\u592a\u4eba\u7d20\u4f86\u7b49\u5019\u7684\u5f4c\u8cfd\u4e9e\uff0c\u4e26\u8981\u7d93\u6b77\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5750\u5728\u638c\u6b0a\u7684\u5bf6\u5ea7\u4e0a\uff0c\u4f7f\u4e00\u5207\u76f8\u4fe1\u7684\u4eba\u2014\u300c\u4f60\u5df2\u5c07\u751f\u547d\u7684\u9053\u8def\u6307\u793a\u6211\uff0c\u5fc5\u53eb\u6211\u56e0\u898b\u4f60\u7684\u9762\u5f97\u8457\u6eff\u8db3\u7684\u5feb\u6a02\u3002\u300d\uff08v25~28\uff09\u5927\u885b\u4e0d\u4f46\u662f\u541b\u738b\uff0c\u4e5f\u5beb\u4e86\u8a31\u591a\u9810\u8a00\u5f4c\u8cfd\u4e9e\u7684\u8a69\u7bc7\uff0c\u6240\u4ee5\u4e5f\u662f\u300c\u5148\u77e5\u300d\uff08v30\uff09\u3002\u4f46\u300c\u7942\u7684\u9748\u9b42\u4e0d\u6487\u5728\u9670\u9593\uff1b\u7942\u7684\u8089\u8eab\u4e5f\u4e0d\u898b\u673d\u58de\u300d\uff08v31\uff09\uff0c\u4e26\u4e0d\u662f\u9810\u8a00\u5927\u885b\u81ea\u5df1\u7684\u5fa9\u6d3b\uff0c\u800c\u662f\u300c\u8b1b\u8ad6\u57fa\u7763\u5fa9\u6d3b\u300d\uff08v31\uff09\u3002<\/p>\n<p>v32\u300c\u9019\u8036\u7a4c\uff0c \u795e\u5df2\u7d93\u53eb\u4ed6\u5fa9\u6d3b\u4e86\uff0c\u6211\u5011\u90fd\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002\u300d\u8036\u7a4c\u5fa9\u6d3b\u7684\u898b\u8b49\uff0c\u4e0d\u4f46\u6709\u5927\u885b\u5728\u820a\u7d04\u4e2d\u5df2\u7d93\u88ab\u795e\u555f\u793a\u5beb\u4e0b\u4f86\u4e86\uff0c\u5982\u4eca\u8036\u7a4c\u7684\u9580\u5f92\u5011\uff0c\u4e5f\u90fd\u662f\u9019\u4e8b\u7684\u898b\u8b49\u4eba\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u4eca\u5929\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\uff0c\u88ab\u8056\u9748\u91cd\u751f\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u90fd\u662f\u300c\u9019\u4e8b\u7684\u898b\u8b49\u4eba\u300d\uff0c\u898b\u8b49\u9019\u4f4d\u5fa9\u6d3b\u7684\u57fa\u7763\uff0c\u900f\u904e\u8056\u9748\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u88cf\u3002<\/p>\n<p>\uff082\uff09v33\u8036\u7a4c\u56e0\u8457\u9806\u670d\uff0c\u5b8c\u6210\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u5c31\u88ab\u795e\u9ad8\u8209\uff0c\u5750\u5728\u7236\u7684\u53f3\u908a\uff0c\u300c\u53f3\u908a\u300d\u4e5f\u4ee3\u8868\u4e86\u5c0a\u8cb4\u8207\u6b0a\u67c4\u3002\u300c\u53c8\u5f9e\u7236\u53d7\u4e86\u6240\u61c9\u8a31\u7684\u8056\u9748\uff0c\u5c31\u628a\u4f60\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u6f86\u704c\u4e0b\u4f86\u3002\u300d\uff08v33\uff09\u6211\u5011\u4fe1\u5949\u7684\u795e\u662f\u4e09\u4f4d\u4e00\u9ad4\uff1a\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\uff1b\u4f46\u5728\u9019\u88cf\u6e05\u695a\u544a\u8a34\u6211\u5011\u8036\u7a4c\u73fe\u5728\u662f\u5728\u7236\u7684\u53f3\u908a\uff0c\u4e5f\u70ba\u6211\u5011\u79b1\u544a\u3002\u800c\u8036\u7a4c\u5fa9\u6d3b\u5347\u5929\u4e4b\u5f8c\uff0c\u5c31\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\uff0c\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u5e6b\u52a9\u6211\u5011\u6210\u8056\u8207\u6210\u9577\u3002<\/p>\n<p>v34~36\u300c\u4e3b\u5c0d\u6211\u4e3b\u8aaa\u300d\uff0c\u5f15\u81ea\u8a69110\uff1a1\u3002\u7b2c\u4e00\u500b\u300c\u4e3b\u300d\u662f\u6307\u795e\uff0c\u7b2c\u4e8c\u500b\u300c\u6211\u4e3b\u300d\u662f\u6307\u5f4c\u8cfd\u4e9e\u57fa\u7763\u3002\u5f9e\u5b57\u9762\u4e0a\u770b\uff0c\u9019\u53e5\u8a69\u597d\u50cf\u662f\u8aaa\u5927\u885b\u5347\u5230\u5929\u4e0a\uff0c\u4f46\u300c\u5927\u885b\u4e26\u6c92\u6709\u5347\u5230\u5929\u4e0a\u300d\uff0c\u6240\u4ee5\u662f\u9810\u8a00\u57fa\u7763\u3002\u5927\u885b\u5728\u9748\u88e1\u770b\u5230\uff0c\u4ed6\u90a3\u4f4d\u5c07\u6210\u70ba\u5f4c\u8cfd\u4e9e\u7684\u5b50\u5b6b\u5177\u6709\u795e\u6027\uff0c\u6240\u4ee5\u7a31\u7942\u70ba\u300c\u6211\u4e3b\u300d\u3002\u8036\u7a4c\u57fa\u7763\u300c\u6309\u8089\u9ad4\u8aaa\uff0c\u662f\u5f9e\u5927\u885b\u5f8c\u88d4\u751f\u7684\uff1b\u6309\u8056\u5584\u7684\u9748\u8aaa\uff0c\u56e0\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\uff0c\u4ee5\u5927\u80fd\u986f\u660e\u662f\u795e\u7684\u5152\u5b50\u300d\uff08\u7f851\uff1a3~4\uff09\u3002\u300c\u7962\u5750\u5728\u6211\u7684\u53f3\u908a\u300d\uff08v35\uff09\uff0c\u6307\u57fa\u7763\u5f97\u8457\u69ae\u8000\u3001\u5c0a\u8cb4\u3001\u6b0a\u80fd\u7684\u5730\u4f4d\u3002\u300c\u7b49\u6211\u4f7f\u7962\u4ec7\u6575\u4f5c\u7962\u7684\u8173\u51f3\u300d\uff08v35\uff09\uff0c\u8036\u7a4c\u56e0\u70ba\u9806\u670d\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u52dd\u904e\u4e86\u6492\u4f46\u3001\u7f6a\u60e1\u8207\u6b7b\u4ea1\u7684\u6b0a\u52e2\uff0c\u6210\u70ba\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002\u8036\u7a4c\u4e5f\u628a\u300c\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u300d\u8cdc\u7d66\u4e86\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u7684\u9580\u5f92\uff0c\u4f7f\u9580\u5f92\u5011\u4e5f\u5f97\u8457\u52dd\u904e\u300c\u7f6a\u60e1\u3001\u6b7b\u4ea1\u8207\u6492\u4f46\u7684\u6b0a\u52e2\u300d\uff0c\u4e0d\u4f46\u81ea\u5df1\u52dd\u904e\u4e86\uff0c\u4e5f\u5c07\u9019\u6a23\u7684\u6b0a\u67c4\u900f\u904e\u5e36\u9818\u9580\u5f92\uff0c\u7e7c\u7e8c\u4e0d\u65b7\u7684\u50b3\u627f\u4e0b\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f7c\u5f97\u8b1b\u9053\uff0c3000\u4eba\u53d7\u6d17\uff0c\u9019\u7bc7\u9053\u7684\u6838\u5fc3\u5167\u5bb9\uff0c\u548c\u4fdd\u7f85\u8207\u6bcf\u4e00\u4f4d\u9580\u5f92\u6240\u50b3\u7684\u90fd\u662f\u4e00\u6a23\uff1a\u300c\u56e0\u70ba\u6211\u66fe\u5b9a\u4e86\u4e3b\u610f\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u3002\u300d\uff08\u6797\u524d2\uff1a2\uff09\u6211\u5011\u7684\u798f\u97f3\uff0c\u5982\u679c\u96e2\u4e86\u8036\u7a4c\u57fa\u7763\uff0c\u96e2\u4e86\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u96e2\u4e86\u7f6a\u5f97\u8d66\u514d\uff0c\u96e2\u4e86\u5f97\u6551\u8207\u5f97\u52dd\uff0c\u90a3\u9ebc\u90fd\u662f\u504f\u5dee\u7684\u798f\u97f3\u3001\u4e0d\u5b8c\u6574\u7684\u798f\u97f3\u3001\u4eba\u610f\u7684\u798f\u97f3\u3002\u6211\u5011\u50b3\u798f\u97f3\uff0c\u4e0d\u80fd\u70ba\u4e86\u8a0e\u597d\u4eba\uff0c\u4e0d\u6562\u8b1b\u7f6a\u3001\u8b1b\u5f97\u52dd\u3001\u8b1b\u8036\u7a4c\u662f\u4e3b\u3001\u8b1b\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u6211\u5011\u60f3\u8981\u670d\u4e8b\u795e\uff0c\u60f3\u8981\u904e\u5f97\u52dd\u751f\u6d3b\uff0c\u5c31\u8981\u4e0d\u65b7\u56de\u6b78\u4e26\u4e14\u66f4\u6df1\u5730\u9032\u5165\u9019\u500b\u771f\u7406\uff1a\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 2\uff1a22~36 2\uff1a22 \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u8acb\u807d\u6211\u7684\u8a71\uff1a\u3000\u795e\u85c9\u8457\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u5728\u4f60\u5011\u4e2d\u9593\u65bd\u884c\u7570\u80fd\u3001\u5947\u4e8b\u3001\u795e &#8230; <a title=\"2023 \u2013 06 \u2013 22 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a2236\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 22 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14360,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14357","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14357","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14357"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14357\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14360"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14357"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14357"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14357"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}