{"id":10211,"date":"2021-10-12T12:55:45","date_gmt":"2021-10-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10211"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-6%ef%bc%9a1430","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-6%ef%bc%9a1430\/","title":{"rendered":"2021 &#8211; 10 &#8211; 12 QT \u7d04\u4f2f\u8a18 6\uff1a14~30"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 6\uff1a14~30<br \/>\n6\uff1a14 \u90a3\u5c07\u8981\u7070\u5fc3\u3001\u96e2\u68c4\u5168\u80fd\u8005\u3001\u4e0d\u656c\u754f\u3000\u795e\u7684\u4eba\uff0c\u4ed6\u7684\u670b\u53cb\u7576\u4ee5\u6148\u611b\u5f85\u4ed6\u3002<br \/>\n6\uff1a15 \u6211\u7684\u5f1f\u5144\u8a6d\u8a50\uff0c\u597d\u50cf\u6eaa\u6c34\uff0c\u53c8\u50cf\u6eaa\u6c34\u6d41\u4e7e\u7684\u6cb3\u9053\u3002<br \/>\n6\uff1a16 \u9019\u6cb3\u56e0\u7d50\u51b0\u767c\u9ed1\uff0c\u6709\u96ea\u85cf\u5728\u5176\u4e2d\uff1b<br \/>\n6\uff1a17 \u5929\u6c23\u6f38\u6696\u5c31\u96a8\u6642\u6d88\u5316\uff0c\u65e5\u982d\u708e\u71b1\u4fbf\u5f9e\u539f\u8655\u4e7e\u6db8\u3002<br \/>\n6\uff1a18 \u7d50\u4f34\u7684\u5ba2\u65c5\u96e2\u68c4\u5927\u9053\uff0c\u9806\u6cb3\u504f\u884c\uff0c\u5230\u8352\u91ce\u4e4b\u5730\u6b7b\u4ea1\u3002<br \/>\n6\uff1a19 \u63d0\u746a\u7d50\u4f34\u7684\u5ba2\u65c5\u77bb\u671b\uff1b\u793a\u5df4\u540c\u5925\u7684\u4eba\u7b49\u5019\u3002<br \/>\n6\uff1a20 \u4ed6\u5011\u56e0\u5931\u4e86\u76fc\u671b\u5c31\u62b1\u6127\uff0c\u4f86\u5230\u90a3\u88cf\u4fbf\u8499\u7f9e\u3002<br \/>\n6\uff1a21 \u73fe\u5728\u4f60\u5011\u6b63\u662f\u9019\u6a23\uff0c\u770b\u898b\u9a5a\u5687\u7684\u4e8b\u4fbf\u61fc\u6015\u3002<br \/>\n6\uff1a22 \u6211\u8c48\u8aaa\uff1a\u8acb\u4f60\u5011\u4f9b\u7d66\u6211\uff0c\u5f9e\u4f60\u5011\u7684\u8ca1\u7269\u4e2d\u9001\u79ae\u7269\u7d66\u6211\uff1f<br \/>\n6\uff1a23 \u8c48\u8aaa\uff1a\u62ef\u6551\u6211\u812b\u96e2\u6575\u4eba\u7684\u624b\u55ce\uff1f\u6551\u8d16\u6211\u812b\u96e2\u5f37\u66b4\u4eba\u7684\u624b\u55ce\uff1f<br \/>\n6\uff1a24 \u8acb\u4f60\u5011\u6559\u5c0e\u6211\uff0c\u6211\u4fbf\u4e0d\u4f5c\u8072\uff1b\u4f7f\u6211\u660e\u767d\u5728\u4f55\u4e8b\u4e0a\u6709\u932f\u3002<br \/>\n6\uff1a25 \u6b63\u76f4\u7684\u8a00\u8a9e\u529b\u91cf\u4f55\u5176\u5927\uff01\u4f46\u4f60\u5011\u8cac\u5099\u662f\u8cac\u5099\u751a\u9ebc\u5462\uff1f<br \/>\n6\uff1a26 \u7d55\u671b\u4eba\u7684\u8b1b\u8ad6\u65e2\u7136\u5982\u98a8\uff0c\u4f60\u5011\u9084\u60f3\u8981\u99c1\u6b63\u8a00\u8a9e\u55ce\uff1f<br \/>\n6\uff1a27 \u4f60\u5011\u60f3\u70ba\u5b64\u5152\u62c8\u9b2e\uff0c\u4ee5\u670b\u53cb\u7576\u8ca8\u7269\u3002<br \/>\n6\uff1a28 \u73fe\u5728\u8acb\u4f60\u5011\u770b\u770b\u6211\uff0c\u6211\u6c7a\u4e0d\u7576\u9762\u8aaa\u8b0a\u3002<br \/>\n6\uff1a29 \u8acb\u4f60\u5011\u8f49\u610f\uff0c\u4e0d\u8981\u4e0d\u516c\uff1b\u8acb\u518d\u8f49\u610f\uff0c\u6211\u7684\u4e8b\u6709\u7406\u3002<br \/>\n6\uff1a30 \u6211\u7684\u820c\u4e0a\u8c48\u6709\u4e0d\u7fa9\u55ce\uff1f\u6211\u7684\u53e3\u88cf\u8c48\u4e0d\u8fa8\u5978\u60e1\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 6\uff1a25 \u6b63\u76f4\u7684\u8a00\u8a9e\u529b\u91cf\u4f55\u5176\u5927\uff01\u4f46\u4f60\u5011\u8cac\u5099\u662f\u8cac\u5099\u751a\u9ebc\u5462\uff1f<br \/>\n6\uff1a26 \u7d55\u671b\u4eba\u7684\u8b1b\u8ad6\u65e2\u7136\u5982\u98a8\uff0c\u4f60\u5011\u9084\u60f3\u8981\u99c1\u6b63\u8a00\u8a9e\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u63a5\u4e0b\u4f86\u4eca\u5929\u7684\u7d93\u6587\uff0c\u7d04\u4f2f\u56e0\u70ba\u4ee5\u5229\u6cd5\u7684\u63a7\u544a\u4e0d\u5be6\uff0c\u5fc3\u4e2d\u6709\u6c23\uff0c\u53cd\u904e\u4f86\u8cac\u5099\u9019\u4e9b\u670b\u53cb\u3002\u6574\u500b\u7d04\u4f2f\u8a18\u5927\u90e8\u4efd\u5167\u5bb9\u90fd\u662f\u5728\u9019\u7a2e\u300c\u7121\u610f\u7fa9\u7684\u8faf\u8ad6\u300d\u4e0b\u9032\u884c\uff0c\u5c31\u662f\u670b\u53cb\u8f2a\u756a\u63a7\u544a\u5b9a\u7f6a\uff0c\u7d04\u4f2f\u53d7\u4e0d\u4e86\u4e00\u4e00\u53cd\u99c1\u8faf\u8ad6\u3002\u9019\u4e5f\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u5230\u5e95\u6211\u5011\u90fd\u5f88\u60f3\u8981\u611b\u795e\u611b\u4eba\uff0c\u670d\u4e8b\u795e\u3001\u670d\u4e8b\u4eba\uff0c\u4f46\u771f\u7684\u662f\u5728\u670d\u4e8b\u55ce\uff1f\u9084\u662f\u539f\u4f86\u5728\u641e\u7834\u58de\uff1f<\/p>\n<p>v14\u300c\u90a3\u5c07\u8981\u7070\u5fc3\u3001\u96e2\u68c4\u5168\u80fd\u8005\u3001\u4e0d\u656c\u754f\u3000\u795e\u7684\u4eba\uff0c\u4ed6\u7684\u670b\u53cb\u7576\u4ee5\u6148\u611b\u5f85\u4ed6\u3002\u300d\u5f9e\u539f\u6587\u770b\u9019\u53e5\u8a9e\u610f\u4e0d\u660e\uff0c\u76f4\u8b6f\u70ba\u300c\u5c0d\u7070\u5fc3\uff0c\u5f9e\u4ed6\u7684\u670b\u53cb\uff0c\u6148\u611b\uff0c\u548c\u5168\u80fd\u8005\u7684\u656c\u754f\uff0c\u4ed6\u5c07\u96e2\u68c4\u3002\u300d\u6709\u4e9b\u4eba\u8a8d\u70ba\u672c\u7bc0\u7684\u610f\u601d\u662f\u670b\u53cb\u61c9\u8a72\u6eab\u67d4\u5730\u5c0d\u5f85\u7d55\u671b\u8005\uff0c\u5373\u4f7f\u53d7\u82e6\u7684\u4eba\u653e\u68c4\u4e86\u5c0d\u795e\u7684\u656c\u754f\u3002\u4f46\u6211\u5011\u4e0d\u8981\u64da\u6b64\u4ee5\u70ba\u7d04\u4f2f\u627f\u8a8d\u81ea\u5df1\u80cc\u9053\u4e86\u3002\u8981\u628a\u9019\u4e00\u53e5\u8996\u70ba\u5047\u8a2d\uff0c\u5c31\u662f\u8aaa\uff0c\u5373\u4f7f\u4ed6\u5426\u8a8d\u4e86\u795e\uff0c\u4ed6\u7684\u670b\u53cb\u5011\u4e5f\u4e0d\u8a72\u62cb\u68c4\u4ed6\u3002\u9084\u6709\u4eba\u4f9d\u64da\u6558\u5229\u4e9e\u8a9e\uff08\u4e9e\u862d\u8a9e\uff09\u8b6f\u672c\uff0c\u6b66\u52a0\u5927\u8b6f\u672c\u548c\u5854\u53e4\u59c6\u8b6f\u672c\u8b6f\u70ba\uff1a\u300c\u51e1\u4e0d\u4ec1\u6148\u5c0d\u5f85\u670b\u53cb\u7684\u4eba\uff0c\u5c31\u662f\u653e\u68c4\u5c0d\u795e\u7684\u656c\u754f\uff08RSV\u7248\uff09\u3002\u300d\u5169\u7a2e\u8b6f\u6cd5\u8207\u4e0a\u4e0b\u6587\u90fd\u8aaa\u5f97\u901a\u3002\u2500\u2500\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>v15~21\u300a\u7d04\u4f2f\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2014 \u7d04\u4f2f\u628a\u4ed6\u7684\u670b\u53cb\u6bd4\u4f5c\u201c\u6eaa\u6c34\u201d\uff0c\u7576\u590f\u5929\u6700\u9700\u8981\u6c34\uff08\u5b89\u6170\uff09\u7684\u6642\u5019\uff0c\u537b\u4e7e\u6db8\u4e86\uff08\u50cf\u4ed6\u5011\u7684\u201c\u5b89\u6170\u201d\u4e00\u6a23\uff09\u3002\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014 \u5c07\u670b\u53cb\u7684\u53cb\u60c5\u55bb\u4f5c\u6cb3\u9053\u88e1\u7684\u6de1\u6c34\uff0c\u5728\u56b4\u51ac\u671f\u9593\u7d50\u4e86\u51b0\uff1b\u4e7e\u65f1\u7684\u590f\u5929\u4f86\u5230\uff0c\u6cb3\u9053\u88e1\u7684\u51b0\u878d\u89e3\uff0c\u4f46\u5f88\u5feb\u4e7e\u6db8\uff0c\u6c34\u6e90\u7f3a\u4e4f\uff0c\u4f7f\u5ba2\u65c5\u3001\u5546\u968a\u5931\u671b\u548c\u9677\u5165\u56f0\u5883\u3002\u5728\u9019\u88cf\u7d04\u4f2f\u7684\u610f\u601d\uff1a\u300c\u6211\u7684\u670b\u53cb\u61c9\u8a72\u5f88\u53ef\u9760\uff0c\u4f46\u600e\u9ebc\u7a81\u7136\u8b8a\u4e86\u300d\uff0c\u9019\u4e5f\u5728\u7f75\u4ed6\u7684\u670b\u53cb\uff0c\u300c\u8acb\u4f60\u5011\u5e6b\u52a9\u6211\uff0c\u4f46\u4f60\u5011\u537b\u9019\u6a23\u5c0d\u6211\u300d\u3002\u7d04\u4f2f\u539f\u672c\u671f\u5f85\u80fd\u5f9e\u670b\u53cb\u90a3\u88cf\u5f97\u5230\u540c\u7406\u89e3\u8207\u5b89\u6170\uff0c\u7d50\u679c\u5f97\u5230\u7684\u53cd\u800c\u662f\u7121\u77e5\u7684\u8a00\u8a9e\u3001\u722d\u8ad6\u7684\u6012\u6c23\uff0c\u800c\u611f\u5230\u632b\u6298\u3002<\/p>\n<p>\uff082\uff09v22~23\u7d04\u4f2f\u96d6\u7136\u7d93\u6b77\u7834\u7522\u8207\u82e6\u96e3\uff0c\u4f46\u4ed6\u4e26\u6c92\u6709\u671f\u5f85\u5f97\u5230\u670b\u53cb\u7269\u8cea\u4e0a\u6216\u5be6\u8cea\u4e0a\u7684\u5e6b\u52a9\uff0c\u4ed6\u9700\u8981\u7684\u53ea\u662f\u662f\u540c\u60c5\u548c\u77ad\u89e3\u3002<\/p>\n<p>v24~25\u5c0d\u65bc\u4ee5\u5229\u6cd5\u65b7\u5b9a\u7d04\u4f2f\u4e00\u5b9a\u662f\u72af\u7f6a\u5f97\u7f6a\u4e86\u795e\uff0c\u7d04\u4f2f\u611f\u53d7\u5230\u5c0d\u670b\u53cb\u7684\u5931\u671b\u8207\u6012\u6c23\uff0c\u6240\u4ee5\u4ed6\u8981\u6c42\u670b\u53cb\u76f4\u63a5\u660e\u78ba\u6307\u51fa\uff0c\u4ed6\u5011\u5230\u5e95\u8a8d\u70ba\u7d04\u4f2f\u5728\u90a3\u4e00\u4ef6\u4e8b\u4e0a\u662f\u72af\u7f6a\u5f97\u7f6a\u4e86\u795e\uff1a\u300c\u8acb\u4f60\u5011\u6559\u5c0e\u6211\uff0c\u6211\u4fbf\u4e0d\u4f5c\u8072\uff1b\u4f7f\u6211\u660e\u767d\u5728\u4f55\u4e8b\u4e0a\u6709\u932f\uff1f\u300d\u610f\u601d\u662f\u7d04\u4f2f\u6311\u6230\u4ed6\u5011\u300c\u62ff\u51fa\u8b49\u64da\u51fa\u4f86\u300d\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u662f\u7684\u7121\u6545\u6307\u63a7\u3002\u4eba\u7684\u8a71\u8a9e\u662f\u5f88\u6709\u5f71\u97ff\u529b\u7684\uff0c\u6b63\u76f4\u7684\u8a71\u80fd\u9020\u5c31\u4eba\uff1a\uff08v25\uff09\uff0c\u4f46\u7121\u7aef\u7c60\u7d71\u7684\u300c\u8cac\u5099\u300d\uff0825\u7bc0\uff09\u537b\u6beb\u7121\u5c6c\u9748\u7684\u80fd\u529b\uff0c\u53ea\u662f\u7a7a\u6d1e\u7684\u8aaa\u6559\u3002<\/p>\n<p>v26\u7684\u610f\u601d\uff0c\u7d04\u4f2f\u627f\u8a8d\u81ea\u5df1\u7684\u8a71\u662f\u7d55\u671b\u7684\u8868\u73fe\uff0c\u597d\u50cf\u98a8\u4e00\u6a23\uff0c\u800c\u4e0d\u662f\u51fa\u65bc\u51b7\u975c\u7684\u4fe1\u9760\u548c\u5224\u65b7\uff0c\u4f46\u662f\u670b\u53cb\u4e0d\u61c9\u8a72\u5728\u7d04\u4f2f\u7684\u5b57\u53e5\u4e0a\u6545\u610f\u6311\u6bdb\u75c5\uff0c\u800c\u5931\u53bb\u540c\u7406\u5fc3\u3002\u7d04\u4f2f\u5be6\u969b\u4e0a\u662f\u5728\u8aaa\uff1a\u201c\u4f60\u5011\u96e3\u9053\u8981\u6293\u4f4f\u6211\u5728\u60c5\u7dd2\u6fc0\u52d5\u6642\u6240\u8aaa\u7684\u8a71\uff0c\u800c\u4e0d\u770b\u6211\u7121\u53ef\u6307\u8cac\u7684\u884c\u70ba\u55ce\uff1f\u201d<\/p>\n<p>v27\u300c\u4f60\u5011\u60f3\u70ba\u5b64\u5152\u62c8\u9b2e\uff0c\u4ee5\u670b\u53cb\u7576\u8ca8\u7269\u300d\uff0c\u662f\u6bd4\u55bb\u670b\u53cb\u51fa\u8ce3\u53cb\u60c5\uff0c\u628a\u7d04\u4f2f\u7576\u4f5c\u5546\u54c1\u8a55\u982d\u8ad6\u8db3\uff0c\u4e0d\u5c0a\u91cd\u4ed6\u7684\u4eba\u683c\u3002v29~30\u7d04\u4f2f\u70ba\u81ea\u5df1\u8faf\u8b77\uff0c\u81ea\u5df1\u53ef\u4ee5\u5206\u8fa8\u597d\u6b79\uff0c\u53c8\u78ba\u5be6\u77e5\u9053\u6240\u53d7\u7684\u82e6\u695a\u4e0d\u662f\u72af\u7f6a\u7684\u7de3\u6545\uff0c\u6240\u4ee5\u4ed6\u8acb\u670b\u53cb\u4e0d\u8981\u518d\u7121\u4e2d\u751f\u6709\u5730\u5047\u8a2d\u7d04\u4f2f\u6709\u7f6a\uff0c\u6539\u8b8a\u4ed6\u5011\u932f\u8aa4\u7684\u8ad6\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u7684\u82e6\u96e3\uff0c\u5305\u62ec\u7834\u7522\u3001\u5152\u5973\u7684\u6b7b\u3001\u8eab\u9ad4\u7684\u75c5\u75db\uff0c\u4ed6\u96d6\u7136\u4e00\u5fc3\u6c42\u6b7b\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u9003\u907f\u75db\u82e6\uff0c\u671f\u5f85\u6b7b\u4ea1\u53ef\u4ee5\u7d66\u4ed6\u5e36\u4f86\u5b89\u606f\u3002\u7576\u7d04\u4f2f\u7684\u670b\u53cb\u51fa\u73fe\u4e26\u4e14\u966a\u4f34\u4ed6\uff0c\u7d04\u4f2f\u751f\u51fa\u4e00\u500b\u6307\u671b\uff0c\u4ed6\u6240\u6e34\u671b\u7684\u4e26\u4e0d\u662f\u63a5\u53d7\u670b\u53cb\u7269\u8cea\u4e0a\u7684\u8cc7\u52a9\uff0c\u4e5f\u4e0d\u662f\u60f3\u8fa6\u6cd5\u812b\u96e2\u75be\u75c5\uff0c\u800c\u4e14\u6700\u8d77\u78bc\u7684\u80fd\u5920\u5f97\u8457\u670b\u53cb\u7684\u540c\u7406\u5fc3\u8207\u7406\u89e3\uff0c\u9019\u6703\u8b93\u7d04\u4f2f\u7684\u75db\u82e6\u5f97\u8457\u7de9\u89e3\u3002\u53ea\u662f\u8b93\u7d04\u4f2f\u6c92\u6709\u60f3\u5230\u7684\u662f\uff0c\u670b\u53cb\u5e36\u7d66\u7d04\u4f2f\u7684\uff0c\u662f\u300c\u82e6\u4e0a\u52a0\u82e6\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6069\u4e0a\u52a0\u6069\u300d\u3002\u9019\u8b93\u7d04\u4f2f\u5728\u75db\u82e6\u4e4b\u9918\uff0c\u53c8\u751f\u51fa\u4e86\u8840\u6c23\u8207\u5fff\u6012\uff0c\u4e0d\u4f46\u4e0d\u80fd\u5f97\u8457\u5b89\u6170\u8207\u5b89\u606f\uff0c\u53cd\u800c\u96ea\u4e0a\u52a0\u971c\u3002\u7d04\u4f2f\u8a18\u9664\u4e86\u8b93\u6211\u5011\u5b78\u7fd2\u9762\u5c0d\u82e6\u96e3\u7684\u529f\u8ab2\uff0c\u66f4\u591a\u7684\u662f\u9ad4\u6703\u75db\u82e6\u4eba\u7684\u5fc3\u5883\uff0c\u5b78\u6703\u7576\u5225\u4eba\u7684\u597d\u670b\u53cb\uff0c\u4e0d\u8981\u843d\u4e95\u4e0b\u77f3\uff0c\u800c\u662f\u96ea\u4e2d\u9001\u70ad\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 6\uff1a14~30 6\uff1a14 \u90a3\u5c07\u8981\u7070\u5fc3\u3001\u96e2\u68c4\u5168\u80fd\u8005\u3001\u4e0d\u656c\u754f\u3000\u795e\u7684\u4eba\uff0c\u4ed6\u7684\u670b\u53cb\u7576\u4ee5\u6148\u611b\u5f85\u4ed6\u3002 6\uff1a15 \u6211 &#8230; <a title=\"2021 &#8211; 10 &#8211; 12 QT \u7d04\u4f2f\u8a18 6\uff1a14~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-6%ef%bc%9a1430\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 12 QT \u7d04\u4f2f\u8a18 6\uff1a14~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10278,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10211","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10211","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10211"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10211\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10278"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10211"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10211"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10211"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}