{"id":8237,"date":"2020-07-15T12:55:45","date_gmt":"2020-07-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8237"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-15-qt-%e8%a9%a9%e7%af%87-147%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-15-qt-%e8%a9%a9%e7%af%87-147%ef%bc%9a1220\/","title":{"rendered":"2020 &#8211; 07 &#8211; 15 QT \u8a69\u7bc7 147\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 147\uff1a12~20<br \/>\n147\uff1a12 \u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u8981\u980c\u8b9a\u8036\u548c\u83ef\uff01\u932b\u5b89\u54ea\uff0c\u4f60\u8981\u8b9a\u7f8e\u4f60\u7684\u3000\u795e\uff01<br \/>\n147\uff1a13 \u56e0\u70ba\u4ed6\u5805\u56fa\u4e86\u4f60\u7684\u9580\u9582\uff0c\u8cdc\u798f\u7d66\u4f60\u4e2d\u9593\u7684\u5152\u5973\u3002<br \/>\n147\uff1a14 \u4ed6\u4f7f\u4f60\u5883\u5167\u5e73\u5b89\uff0c\u7528\u4e0a\u597d\u7684\u9ea5\u5b50\u4f7f\u4f60\u6eff\u8db3\u3002<br \/>\n147\uff1a15 \u4ed6\u767c\u547d\u5728\u5730\uff1b\u4ed6\u7684\u8a71\u9812\u884c\u6700\u5feb\u3002<br \/>\n147\uff1a16 \u4ed6\u964d\u96ea\u5982\u7f8a\u6bdb\uff0c\u6492\u971c\u5982\u7210\u7070\u3002<br \/>\n147\uff1a17 \u4ed6\u64f2\u4e0b\u51b0\u96f9\u5982\u788e\u6e23\uff1b\u4ed6\u767c\u51fa\u5bd2\u51b7\uff0c\u8ab0\u80fd\u7576\u5f97\u8d77\u5462\uff1f<br \/>\n147\uff1a18 \u4ed6\u4e00\u51fa\u4ee4\uff0c\u9019\u4e9b\u5c31\u90fd\u6d88\u5316\uff1b\u4ed6\u4f7f\u98a8\u98b3\u8d77\uff0c\u6c34\u4fbf\u6d41\u52d5\u3002<br \/>\n147\uff1a19 \u4ed6\u5c07\u4ed6\u7684\u9053\u6307\u793a\u96c5\u5404\uff0c\u5c07\u4ed6\u7684\u5f8b\u4f8b\u5178\u7ae0\u6307\u793a\u4ee5\u8272\u5217\u3002<br \/>\n147\uff1a20 \u5225\u570b\u4ed6\u90fd\u6c92\u6709\u9019\u6a23\u5f85\u904e\uff1b\u81f3\u65bc\u4ed6\u7684\u5178\u7ae0\uff0c\u4ed6\u5011\u5411\u4f86\u6c92\u6709\u77e5\u9053\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 147\uff1a19 \u4ed6\u5c07\u4ed6\u7684\u9053\u6307\u793a\u96c5\u5404\uff0c\u5c07\u4ed6\u7684\u5f8b\u4f8b\u5178\u7ae0\u6307\u793a\u4ee5\u8272\u5217\u3002<br \/>\n147\uff1a20 \u5225\u570b\u4ed6\u90fd\u6c92\u6709\u9019\u6a23\u5f85\u904e\uff1b\u81f3\u65bc\u4ed6\u7684\u5178\u7ae0\uff0c\u4ed6\u5011\u5411\u4f86\u6c92\u6709\u77e5\u9053\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u980c\u8b9a\u795e\uff0c\u8b9a\u7f8e\u795e\uff0c\u662f\u56e0\u70ba\u66fe\u7d93\u89aa\u8eab\u7d93\u6b77\u904e\u4e0a\u5e1d\u7684\u8cdc\u798f\u3001\u4f9b\u61c9\u3001\u6069\u5178\u3002v13~18\u540c\u6a23\u5f88\u4ed4\u7d30\u5730\u6578\u7b97\u4e86\u795e\u8c50\u76db\u7684\u6069\u5178\uff1a<br \/>\n\u4e00\u3001\u4fdd\u8b77\u5b89\u5168\uff08\u5805\u56fa\u4e86\u4f60\u7684\u9580\u9582\u3001\u4f7f\u4f60\u5883\u5167\u5e73\u5b89\uff09<br \/>\n\u4e8c\u3001\u8cdc\u798f\u5152\u5973<br \/>\n\u4e09\u3001\u4f9b\u61c9\u98df\u7269\uff08\u7528\u4e0a\u597d\u7684\u9ea5\u5b50\u4f7f\u4f60\u6eff\u8db3\uff09<br \/>\n\u56db\u3001\u56db\u5b63\u904b\u884c\u3001\u5927\u81ea\u7136\u7684\u6cbb\u7406\uff08\u4ed6\u964d\u96ea\u5982\u7f8a\u6bdb\uff0c\u6492\u971c\u5982\u7210\u7070\u3001\u64f2\u4e0b\u51b0\u96f9\u5982\u788e\u6e23\u3001\u4ed6\u767c\u51fa\u5bd2\u51b7\u3001\u4f7f\u98a8\u98b3\u8d77\uff0c\u6c34\u4fbf\u6d41\u52d5\uff09<\/p>\n<p>\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u5c31\u6703\u4fe1\u9760\u9019\u4e00\u5207\u81ea\u7136\u73fe\u8c61\u7684\u80cc\u5f8c\uff0c\u90fd\u662f\u6709\u4e00\u4f4d\u9020\u7269\u4e3b\u5728\u5275\u9020\u3001\u5728\u6cbb\u7406\u3001\u5728\u638c\u6b0a\uff0c\u800c\u4e14\u70ba\u4e86\u611b\u4eba\u7684\u7de3\u6545\u6301\u7e8c\u5728\u4fdd\u5b88\u904b\u884c\u3002\u4f46\u662f\u4e0d\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u5c31\u6703\u628a\u9019\u4e00\u5207\u529f\u52de\u6b78\u529f\u65bc\u5927\u81ea\u7136\uff0c\u751a\u81f3\u6b78\u529f\u65bc\u5047\u795e\u3001\u5076\u50cf\uff0c\u6216\u662f\u81ea\u5df1\u3002\u6211\u5011\u5982\u679c\u771f\u7684\u76f8\u4fe1\u795e\uff0c\u5c31\u61c9\u8a72\u6bcf\u5929\u3001\u6bcf\u6642\u3001\u6bcf\u523b\uff0c\u5f9e\u5167\u5fc3\u6df1\u8655\u767c\u51fa\u6700\u6df1\u6700\u5927\u7684\u8b9a\u7f8e\u3001\u611f\u8b1d\uff0c\u8207\u656c\u62dc\uff01\u800c\u4e0d\u662f\u9ebb\u6728\u3001\u7121\u611f\u3001\u4e00\u5473\u81ea\u79c1\u5730\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4e16\u754c\u88cf\u8996\u4f5c\u7406\u6240\u7576\u7136\u3002\u300c\u8036\u7a4c\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4ed6\u5011\u9589\u53e3\u4e0d\u8aaa\uff0c\u9019\u4e9b\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u3002\u300d\uff08\u8def19\uff1a40\uff09<\/p>\n<p>\uff082\uff09\u795e\u611b\u4e16\u4eba\uff0c\u666e\u4e16\u6069\u5178\u4e5f\u81e8\u5230\u4e00\u5207\u53d7\u9020\u842c\u7269\uff0c\u4e0d\u7ba1\u662f\u4fe1\u4e3b\u7684\uff0c\u6216\u662f\u4e0d\u4fe1\u7684\uff1a\u300c\u7942\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\uff1b\u964d\u96e8\u7d66\u7fa9\u4eba\uff0c\u4e5f\u7d66\u4e0d\u7fa9\u7684\u4eba\u3002\u300d\u53ea\u662f\u4eca\u751f\u518d\u597d\uff0c\u4e5f\u662f\u4f55\u5176\u77ed\u66ab\uff0c\u4e0d\u4fe1\u4e3b\u7684\u4eba\u53ea\u80fd\u4eab\u53d7\u4eca\u751f\uff0c\u537b\u5931\u53bb\u6c38\u6046\uff1b\u53ea\u6709\u771f\u6b63\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u77e5\u9053\u81ea\u5df1\u5728\u4eca\u4e16\u4e0d\u904e\u662f\u5ba2\u65c5\u8207\u5bc4\u5c45\u7684\uff0c\u5c31\u6703\u628a\u5168\u90e8\u7684\u5fc3\u529b\uff0c\u5229\u7528\u4eca\u751f\u7684\u6642\u9593\u8207\u8cc7\u6e90\uff0c\u6295\u8cc7\u5728\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u5c0d\u65bc\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u6700\u95dc\u5fc3\u7684\u4e8b\u5c31\u662f\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u3001\u73a9\u4ec0\u9ebc\u3001\u4f4f\u4ec0\u9ebc\u2026\u300d\uff0c\u4f46\u662f\u76f8\u4fe1\u4e3b\u7684\u4eba\uff0c\u6700\u95dc\u5fc3\u7684\uff0c\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u8b93\u795e\u7684\u65e8\u610f\u8207\u751f\u547d\u6210\u5c31\u5728\u6211\u5011\u751f\u547d\u4e4b\u4e2d\u300d\u3002\u795e\u8cdc\u4e0b\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u8056\u9748\u7684\u5167\u4f4f\uff0c\u8207\u5bf6\u8cb4\u7684\u8056\u7d93\uff0c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u8981\u5e6b\u52a9\u6211\u5011\u88ab\u5851\u9020\u6210\u70ba\u4e00\u500b\u8cb4\u91cd\u5408\u7528\u7684\u5668\u76bf\u3002\u795e\u5de5\u4f5c\u7684\u91cd\u9ede\u4e0d\u5728\u5916\u9762\uff0c\u800c\u662f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u7531\u88cf\u5230\u5916\uff0c\u6d3b\u51fa\u4e00\u500b\u88ab\u8056\u9748\u5145\u6eff\u6539\u8b8a\u7684\u751f\u547d\u3002\u6240\u4ee5\u5c0d\u4fe1\u4e3b\u7684\u4eba\u800c\u8a00\uff0c\u795e\u7684\u8a71\u624d\u662f\u4e00\u751f\u8ffd\u6c42\u73cd\u8cb4\u7684\u5bf6\u85cf\u3002<\/p>\n<p>v19~20\u300c\u4ed6\u5c07\u4ed6\u7684\u9053\u6307\u793a\u96c5\u5404\uff0c\u5c07\u4ed6\u7684\u5f8b\u4f8b\u5178\u7ae0\u6307\u793a\u4ee5\u8272\u5217\u3002\u5225\u570b\u4ed6\u90fd\u6c92\u6709\u9019\u6a23\u5f85\u904e\uff1b\u81f3\u65bc\u4ed6\u7684\u5178\u7ae0\uff0c\u4ed6\u5011\u5411\u4f86\u6c92\u6709\u77e5\u9053\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u300d\u6211\u5011\u90fd\u8a8d\u70ba\u4e0a\u5e1d\u63c0\u9078\u4ee5\u8272\u5217\u6210\u70ba\u7942\u7684\u5b50\u6c11\uff0c\u5916\u986f\u7684\u8b49\u64da\u5c31\u662f\u300c\u884c\u5272\u79ae\u300d\u3002\u4f46\u5176\u5be6\u5272\u79ae\u53ea\u662f\u9810\u8868\uff0c\u91cd\u8981\u7684\u4e0d\u662f\u5916\u9762\u7684\u5272\u79ae\uff0c\u800c\u662f\u300c\u5fc3\u88cf\u7684\u5272\u79ae\u300d\uff0c\u5c31\u662f\u795e\u628a\u7942\u7684\u8a71\u8a9e\u8cde\u8cdc\u7d66\u4ee5\u8272\u5217\uff0c\u8981\u628a\u795e\u7684\u8a71\u523b\u5728\u4ed6\u5011\u7684\u5fc3\u7248\u4e0a\uff0c\u66f4\u65b0\u6539\u8b8a\u4ed6\u5011\u6557\u58de\u7684\u751f\u547d\uff0c\u6210\u70ba\u65b0\u9020\u7684\u4eba\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u5929\u570b\u5b50\u6c11\u3002\u53ef\u60dc\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u4e0d\u660e\u767d\u9019\u4e00\u9ede\uff0c\u6b7b\u5b88\u5916\u9762\u7684\u5b97\u6559\u79ae\u5100\uff0c\u537b\u4e0d\u80af\u8b93\u795e\u7684\u8a71\u8a9e\u6539\u8b8a\u4ed6\u5011\u7684\u751f\u547d\uff0c\u4ee5\u81f4\u65bc\u795e\u628a\u795d\u798f\u842c\u570b\u7684\u8a08\u756b\u8f49\u5411\u5916\u90a6\u4eba\uff0c\u8f49\u5411\u300c\u6559\u6703\u300d\u7684\u8eab\u4e0a\u3002\u6559\u6703\u4e4b\u6240\u4ee5\u6210\u70ba\u6559\u6703\uff0c\u7d55\u4e0d\u662f\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u7a7a\u6709\u5b97\u6559\u7684\u5f62\u5f0f\u8207\u6d3b\u52d5\uff0c\u800c\u662f\u6709\u795e\u7684\u8a71\uff0c\u800c\u4e14\u795e\u7684\u8a71\u4e0d\u662f\u70ba\u4e86\u8981\u7dad\u6301\u5b97\u6559\u805a\u6703\u8207\u6d3b\u52d5\uff0c\u800c\u662f\u8981\u6539\u8b8a\u751f\u547d\uff0c\u7d50\u8056\u9748\u679c\u5b50\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u660e\u767d\u9019\u9ede\uff0c\u6211\u5011\u5c31\u61c9\u7576\u4f55\u7b49\u5bf6\u8c9d\u770b\u91cd\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u6211\u5011\u8207\u842c\u6c11\u6709\u5225\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u4e0d\u53ea\u662f\u8868\u73fe\u7684\u5b57\u53e5\uff0c\u66f4\u662f\u8056\u9748\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4e0d\u80fd\u9ad4\u6703\uff0c\u5982\u4eca\u6162\u6162\u624d\u80fd\u660e\u767d\uff0c\u6709\u4eba\u8aaa\u904e\u7684\u4e00\u53e5\u8a71\u3002\u5c31\u662f\u4e0d\u53ef\u80fd\u6709\u4efb\u4f55\u4e00\u500b\u4eba\u53e3\u4e2d\u8aaa\u611b\u795e\uff0c\u537b\u662f\u4e0d\u611b\u795e\u7684\u8a71\u8a9e\uff0c\u5176\u5be6\u9019\u662f\u9a19\u4eba\u7684\u3002\u6211\u5011\u4eca\u5929\u770b\u898b\u8a31\u591a\u57fa\u7763\u5f92\u559c\u6b61\u5531\u8a69\u3001\u656c\u62dc\u3001\u805a\u6703\u3001\u6d3b\u52d5\u3001\u670d\u4e8b\uff0c\u5c31\u662f\u4e0d\u559c\u611b\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u7406\u7531\u5c31\u662f\u300c\u770b\u4e0d\u61c2\u300d\uff0c\u6216\u662f\u300c\u505a\u4e0d\u5230\u300d\u3002\u4f46\u6211\u6162\u6162\u9ad4\u6703\u5230\uff0c\u51e1\u6e34\u6155\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u6703\u7d93\u6b77\u5230\u8036\u7a4c\u8aaa\u904e\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u56e0\u70ba\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u81ea\u4ee5\u70ba\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d\u6211\u5011\u8d8a\u611b\u795e\u7684\u8a71\uff0c\u5c31\u8d8a\u80fd\u66f4\u591a\u9760\u8056\u9748\u660e\u767d\u795e\u7684\u8a71\uff0c\u4e5f\u5c31\u8d8a\u591a\u8499\u8056\u9748\u8cdc\u4e0b\u80fd\u529b\u53ef\u4ee5\u6f38\u6f38\u9075\u884c\u795e\u7684\u8a71\u3002\u5982\u679c\u6211\u5011\u4e00\u76f4\u4e0d\u611b\u63a5\u89f8\u795e\u7684\u8a71\uff0c\u5c31\u6703\u8d8a\u4f86\u8d8a\u4e0d\u611b\u795e\u7684\u8a71\uff0c\u8f49\u5411\u5176\u4ed6\u6d3b\u52d5\u4f86\u53d6\u4ee3\u8b80\u795e\u7684\u8a71\uff0c\u751a\u81f3\u4e5f\u8d8a\u4f86\u8d8a\u6c92\u6709\u80fd\u529b\u53ef\u4ee5\u88ab\u6539\u8b8a\u9075\u884c\u795e\u7684\u8a71\u3002\u56e0\u70ba\u795e\u8cdc\u7d66\u6211\u5011\u80fd\u5920\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\uff0c\u5c31\u662f\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u3002\u5c31\u7b97\u662f\u79b1\u544a\uff0c\u4e5f\u5fc5\u9808\u812b\u96e2\u8001\u6211\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u5728\u300c\u8056\u9748\u8207\u795e\u8a71\u8a9e\u7684\u539f\u5247\u300d\u4e0b\u4f86\u79b1\u544a\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u7528\u79b1\u544a\u4f86\u4f7f\u559a\u4e0a\u5e1d\u3002\u795e\u7684\u8a71\u3001\u795e\u7684\u9748\uff0c\u79b1\u544a\u90fd\u4e0d\u662f\u5206\u958b\u7684\uff0c\u6700\u7d42\u7684\u76ee\u6a19\u662f\u9047\u898b\u795e\uff0c\u4e5f\u662f\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u4e00\u76f4\u8981\u6539\u8b8a\u74b0\u5883\u3002\u4eca\u5929\u611f\u8b1d\u795e\u8cdc\u7d66\u6211\u7942\u7684\u8a71\u8a9e\uff0c\u4e5f\u6c42\u4e3b\u8b93\u6211\u8d8a\u767c\u6e34\u6155\uff1a\u300c\u98e2\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u3002\u300d\uff08\u592a5\uff1a6\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 147\uff1a12~20 147\uff1a12 \u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u8981\u980c\u8b9a\u8036\u548c\u83ef\uff01\u932b\u5b89\u54ea\uff0c\u4f60\u8981\u8b9a\u7f8e\u4f60\u7684\u3000\u795e\uff01 147\uff1a13  &#8230; <a title=\"2020 &#8211; 07 &#8211; 15 QT \u8a69\u7bc7 147\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-15-qt-%e8%a9%a9%e7%af%87-147%ef%bc%9a1220\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 15 QT \u8a69\u7bc7 147\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8313,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8237","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8237","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8237"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8237\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8313"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8237"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8237"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8237"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}