{"id":2763,"date":"2017-01-17T12:55:45","date_gmt":"2017-01-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2763"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-17-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b84%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-17-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b84%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 01 &#8211; 17 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f84\uff1a1~7<br \/>\n4\uff1a1 \u6211\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4e26\u5728\u5c07\u4f86\u5be9\u5224\u6d3b\u4eba\u6b7b\u4eba\u7684\u57fa\u7763\u8036\u7a4c\u9762\u524d\uff0c\u6191\u8457\u4ed6\u7684\u986f\u73fe\u548c\u4ed6\u7684\u570b\u5ea6\u56d1\u5490\u4f60\uff1a<br \/>\n4\uff1a2 \u52d9\u8981\u50b3\u9053\uff0c\u7121\u8ad6\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u7e3d\u8981\u5c08\u5fc3\uff0c\u4e26\u7528\u767e\u822c\u7684\u5fcd\u8010\u3001\u5404\u6a23\u7684\u6559\u8a13\u8cac\u5099\u4eba\uff0c\u8b66\u6212\u4eba\uff0c\u52f8\u52c9\u4eba\u3002<br \/>\n4\uff1a3 \u56e0\u70ba\u6642\u5019\u8981\u5230\uff0c\u4eba\u5fc5\u53ad\u7169\u7d14\u6b63\u7684\u9053\u7406\uff0c\u8033\u6735\u767c\u7662\uff0c\u5c31\u96a8\u5f9e\u81ea\u5df1\u7684\u60c5\u617e\u589e\u6dfb\u597d\u4e9b\u5e2b\u5085\uff0c<br \/>\n4\uff1a4 \u4e26\u4e14\u63a9\u8033\u4e0d\u807d\u771f\u9053\uff0c\u504f\u5411\u8352\u6e3a\u7684\u8a00\u8a9e\u3002<br \/>\n4\uff1a5 \u4f60\u537b\u8981\u51e1\u4e8b\u8b39\u614e\uff0c\u5fcd\u53d7\u82e6\u96e3\uff0c\u505a\u50b3\u9053\u7684\u5de5\u592b\uff0c\u76e1\u4f60\u7684\u8077\u5206\u3002<br \/>\n4\uff1a6 \u6211\u73fe\u5728\u88ab\u6f86\u5960\uff0c\u6211\u96e2\u4e16\u7684\u6642\u5019\u5230\u4e86\u3002<br \/>\n4\uff1a7 \u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002<br \/>\n4\uff1a7 \u5f9e\u6b64\u4ee5\u5f8c\uff0c\u6709\u516c\u7fa9\u7684\u51a0\u5195\u70ba\u6211\u5b58\u7559\uff0c\u5c31\u662f\u6309\u8457\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\u5230\u4e86\u90a3\u65e5\u8981\u8cdc\u7d66\u6211\u7684\uff1b\u4e0d\u4f46\u8cdc\u7d66\u6211\uff0c\u4e5f\u8981\u8cdc\u7d66\u51e1\u611b\u6155\u4ed6\u986f\u73fe\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 4\uff1a7 \u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e00\u7ae0\uff0c\u53ef\u4ee5\u8aaa\u662f\u4fdd\u7f85\u7684\u907a\u66f8\u4e86\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\uff1a\u300c\u6211\u73fe\u5728\u88ab\u6f86\u5960\uff0c\u6211\u96e2\u4e16\u7684\u6642\u5019\u5230\u4e86\u3002\u300d\u56de\u9867\u4e00\u751f\uff0c\u4ed6\u5766\u7136\u8aaa\u51fa\uff1a\u300c\u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u6709\u516c\u7fa9\u7684\u51a0\u5195\u70ba\u6211\u5b58\u7559\u3002\u300d\u610f\u601d\u662f\uff0c\u4ed6\u77e5\u9053\u4ed6\u6703\u5f97\u5230\u795e\u7684\u51a0\u5195\u3001\u734e\u8cde\uff0c\u800c\u4e14\u795e\u4e0d\u4f46\u8cdc\u7d66\u4ed6\uff0c\u4e5f\u6703\u8cdc\u7d66\u4e00\u5207\u611b\u795e\uff0c\u800c\u4e14\u9810\u5099\u597d\u81ea\u5df1\u7b49\u4e3b\u518d\u4f86\u7684\u4eba\u3002\u6211\u5011\u8981\u600e\u9ebc\u9810\u5099\u7b49\u4e3b\u518d\u4f86\u5462\uff1f\u4e0d\u662f\u88ab\u52d5\u7684\u5750\u8457\u7b49\uff0c\u800c\u662f\u7a4d\u6975\u7684\uff1a\u6253\u7f8e\u597d\u7684\u4ed7\u3001\u8dd1\u7576\u8dd1\u7684\u8def\u3001\u5b88\u7576\u5b88\u7684\u9053\u3002\u6211\u5011\u4e0d\u80fd\u50cf\u4fdd\u7f85\u8aaa\uff1a\u6211\u5df2\u7d93\u6253\u904e\u3001\u8dd1\u76e1\u3001\u5b88\u4f4f\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u53cd\u7701\u81ea\u5df1\uff1a\u6211\u662f\u5426\u300c\u6b63\u5728\u6253\u300d\u7f8e\u597d\u7684\u4ed7\uff0c\u662f\u5426\u300c\u6b63\u5728\u8dd1\u300d\u7576\u8dd1\u7684\u8def\uff0c\u662f\u5426\u300c\u6b63\u5728\u5b88\u300d\u7576\u5b88\u7684\u9053\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u7f8e\u597d\u7684\u4ed7\uff1f\u5f88\u591a\u4eba\u90fd\u6703\u4e00\u76f4\u63d0\u5230\u5c6c\u9748\u722d\u6230\u3001\u9b54\u9b3c\u653b\u64ca\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u9b54\u9b3c\u5929\u5929\u7684\u653b\u64ca\uff0c\u4e3b\u8981\u6709\u4e8c\u500b\u91cd\u9ede\uff1a\u60f3\u76e1\u8fa6\u6cd5\u53eb\u6211\u5011\u9060\u96e2\u795e\uff0c\u6216\u662f\u9060\u96e2\u795e\u7684\u65e8\u610f\u3002\u7260\u6703\u5f15\u8a98\u6211\u5011\u72af\u7f6a\u3001\u8caa\u611b\u4e16\u754c\u3001\u5145\u6eff\u63a7\u544a\u3001\u6050\u61fc\u3001\u751a\u81f3\u5fd9\u65bc\u8a31\u591a\u7684\u670d\u4e8b\u8207\u5b97\u6559\u6d3b\u52d5\uff0c\u4f46\u53ea\u8981\u6211\u5011\u7684\u5fc3\u8207\u795e\u9060\u96e2\u4e86\uff0c\u7260\u5c31\u6210\u529f\u4e86\u3002\u6216\u662f\u6211\u5011\u5fd9\u7684\u4e0d\u662f\u795e\u6240\u8981\u7684\uff0c\u7260\u4e5f\u6210\u529f\u4e86\u3002\u6240\u4ee5\u600e\u9ebc\u662f\u7f8e\u597d\u7684\u4ed7\uff1f\u4e0d\u662f\u66f4\u591a\u7684\u5fd9\u788c\uff0c\u800c\u662f\u66f4\u7dca\u7dca\u7684\u89aa\u8fd1\u795e\u3001\u7136\u5f8c\u807d\u8a71\u7dca\u7dca\u8ddf\u96a8\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u7576\u8dd1\u7684\u8def\uff1f\u5c31\u662f\u8ddf\u96a8\u795e\u7684\u8173\u6b65\uff0c\u8dd1\u5728\u795e\u70ba\u6211\u5011\u500b\u4eba\u9810\u5099\u7684\u9053\u8def\u4e0a\u3002\u6bcf\u4e00\u500b\u4eba\u90fd\u9818\u53d7\u76f8\u540c\u7684\u5927\u65b9\u5411\uff1a\u300c\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3001\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4f46\u537b\u6709\u4e0d\u540c\u7684\u547d\u5b9a\u3001\u547c\u53ec\u3001\u6069\u8cdc\u3001\u4f4d\u7f6e\u2026\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u662f\u300c\u7368\u4e00\u7121\u4e8c\u7684\u300d\u3002\u5225\u4eba\u7684\u8def\u9069\u5408\u5225\u4eba\u8d70\uff0c\u537b\u4e0d\u9069\u5408\u4f60\uff0c\u4f60\u53ea\u80fd\u8d70\u795e\u8981\u4f60\u8d70\u7684\u8def\uff0c\u4e0d\u8981\u8dd1\u932f\u65b9\u5411\u6216\u9053\u8def\u4e86\u3002\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u8cac\u4efb\u5c0b\u6c42\u795e\u5728\u4f60\u8eab\u4e0a\u7684\u8a08\u756b\u3001\u4f4d\u7f6e\u3001\u767c\u6398\u6069\u8cdc\u3001\u6bcf\u4e00\u5929\u7dca\u7dca\u8ddf\u96a8\u4e3b\u3002\u5426\u5247\u6709\u4e00\u5929\u4f60\u767d\u5fd9\u4e00\u5834\uff0c\u795e\u8aaa\u6211\u4e0d\u8a8d\u8b58\u4f60\uff0c\u56e0\u70ba\u4f60\u505a\u7684\uff0c\u4e0d\u662f\u795e\u8981\u7684\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u7576\u5b88\u7684\u9053\uff1f\u5c31\u662f\u4e00\u6b21\u4ea4\u4ed8\u7d66\u6bcf\u4f4d\u8056\u5f92\u7684\u798f\u97f3\uff0c\u90a3\u80fd\u6551\u6211\u5011\u9748\u9b42\u7d14\u6b63\u7684\u771f\u7406\u3002\u6703\u6709\u5f88\u591a\u7570\u7aef\u3001\u6216\u662f\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff0c\u60f3\u8981\u628a\u6211\u5011\u5e36\u504f\u4fe1\u4ef0\u7684\u9053\u8def\uff0c\u8d70\u5411\u504f\u5dee\u3001\u6b7b\u4ea1\u7684\u9053\u8def\u3002\u4f46\u53e6\u4e00\u500b\u5927\u5bb6\u56b4\u91cd\u5ffd\u7565\u7684\uff0c\u5c31\u662f\u5b97\u6559\u4eba\u58eb\u8981\u6211\u5011\u8d70\u4e00\u689d\u300c\u76f2\u76ee\u9806\u670d\u300d\u7684\u5b97\u6559\u6d3b\u52d5\u9053\u8def\uff0c\u88cf\u9762\u537b\u6c92\u6709\u795e\u3002\u5982\u679c\u6211\u5011\u4e0d\u8b80\u7d93\u3001\u4e0d\u5206\u8fa8\uff0c\u5c31\u5341\u5206\u5371\u96aa\u4e86\u3002\u795e\u662f\u6d3b\u795e\uff0c\u662f\u8aaa\u8a71\u7684\u795e\uff0c\u6211\u5011\u8981\u8b80\u8056\u7d93\u2014\u795e\u5df2\u7d93\u5beb\u4e0b\u7684\u8a71\uff0c\u4e5f\u8981\u807d\u795e\u6bcf\u6642\u6bcf\u523b\u5f15\u5c0e\u6211\u5011\u7684\u8a71\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d4\uff1a7 \u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002<\/p>\n<p>\u5929\u7236\uff0c\u9019\u500b\u4e16\u754c\u6709\u592a\u591a\u7684\u5f15\u8a98\uff1a\u5728\u6559\u6703\u5916\u9762\u6709\u4e16\u754c\u5404\u6a23\u7f8e\u9e97\u7684\u8a98\u60d1\uff0c\u6216\u662f\u5728\u6559\u6703\u88cf\u9762\u4e5f\u6709\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u8208\u8d77\uff0c\u60f3\u76e1\u8fa6\u6cd5\u8981\u5f15\u8a98\u6211\u5011\u504f\u96e2\u6b63\u8def\uff0c\u5728\u66e0\u91ce\u98c4\u8569\u8ff7\u5931\u81ea\u6211\uff0c\u53c8\u6216\u8a98\u4f7f\u6211\u5011\u8d70\u5728\u5b97\u6559\u6d3b\u52d5\u5100\u6587\u7684\u6b7b\u8def\uff0c\u800c\u4e0d\u662f\u5929\u5929\u807d\u8a71\u9806\u670d\uff0c\u8207\u795e\u540c\u884c\u7684\u7a84\u8def\u3002\u6c42\u8056\u9748\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u9748\uff0c\u4e0d\u88ab\u8499\u853d\uff0c\u5929\u5929\u900f\u904e\u8056\u9748\u8cdc\u4e0b\u795e\u6d3b\u6f51\u7684\u8a71\u8a9e\uff0c\u53eb\u6211\u5011\u4e0d\u65b7\u56de\u8f49\u6b78\u5411\u7962\uff0c\u70ba\u771f\u9053\u6253\u7f8e\u597d\u7684\u4ed7\u3001\u8dd1\u7576\u8dd1\u7684\u8def\u3001\u5b88\u6240\u4fe1\u7684\u9053\uff0c\u70ba\u4e86\u5c07\u4f86\u5929\u4e0a\u7684\u51a0\u5195\u8207\u734e\u8cde\u800c\u737b\u4e0a\u4e00\u751f\uff0c\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d1\uff1a12 \u70ba\u9019\u7de3\u6545\uff0c\u6211\u4e5f\u53d7\u9019\u4e9b\u82e6\u96e3\u3002\u7136\u800c\u6211\u4e0d\u4ee5\u70ba\u6065\uff1b\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff08\u6216\u4f5c\uff1a\u4ed6\u6240\u4ea4\u8a17\u6211\u7684\uff09\uff0c\u76f4\u5230\u90a3\u65e5\u3002<\/p>\n<p>\u5929\u7236\uff0c\u70ba\u7962\u7684\u6559\u6703\u8207\u5152\u5973\u5011\u79b1\u544a\uff0c\u6211\u5011\u5c0d\u7962\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u5efa\u7acb\u5728\u982d\u8166\u77e5\u8b58\u4e0a\u7684\u300c\u77e5\u9053\u300d\uff0c\u800c\u662f\u5728\u6211\u5011\u7684\u5fc3\u9748\uff0c\u5728\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u7684\u7d93\u6b77\uff0c\u5728\u6211\u5011\u70ba\u798f\u97f3\u6240\u53d7\u7684\u82e6\u96e3\u4e2d\uff0c\u6211\u5011\u53ef\u4ee5\u5ba3\u544a\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u7942\u7684\u3002\u300d\u5e6b\u52a9\u57fa\u7763\u7684\u6559\u6703\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u7576\u6211\u5011\u771f\u660e\u767d\u6211\u5011\u6240\u4fe1\u7684\u5c0d\u8c61\uff0c\u6211\u5011\u5c31\u6703\u8f15\u770b\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u800c\u4ee5\u70ba\u4e3b\u53d7\u903c\u8feb\u70ba\u6211\u5011\u7684\u69ae\u8000\uff0c\u4e5f\u6703\u7aed\u529b\u8ffd\u6c42\u6c38\u6046\u7684\u51a0\u5195\u8207\u734e\u8cde\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f84\uff1a1~7 4\uff1a1 \u6211\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4e26\u5728\u5c07\u4f86\u5be9\u5224\u6d3b\u4eba\u6b7b\u4eba\u7684\u57fa\u7763\u8036\u7a4c\u9762\u524d\uff0c\u6191\u8457\u4ed6\u7684\u986f\u73fe\u548c\u4ed6\u7684\u570b\u5ea6\u56d1\u5490\u4f60\uff1a &#8230; <a title=\"2017 &#8211; 01 &#8211; 17 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-17-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b84%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 17 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2799,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2763","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2763","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2763"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2763\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2799"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2763"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2763"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2763"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}