{"id":6713,"date":"2019-07-09T12:55:45","date_gmt":"2019-07-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6713"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-09-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-09-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 07 &#8211; 09 QT \u7336\u5927\u66f8 1\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7336\u5927\u66f8 1\uff1a1~10<br \/>\n1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u50d5\u4eba\uff0c\u96c5\u5404\u7684\u5f1f\u5144\u7336\u5927\uff0c\u5beb\u4fe1\u7d66\u90a3\u88ab\u53ec\u3001\u5728\u7236\u3000\u795e\u88cf\u8499\u611b\u3001\u70ba\u8036\u7a4c\u57fa\u7763\u4fdd\u5b88\u7684\u4eba\u3002<br \/>\n1\uff1a2 \u9858\u6190\u6064\u3001\u5e73\u5b89\u3001\u6148\u611b\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\u3002<br \/>\n1\uff1a3 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u60f3\u76e1\u5fc3\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u8ad6\u6211\u5011\u540c\u5f97\u6551\u6069\u7684\u6642\u5019\uff0c\u5c31\u4e0d\u5f97\u4e0d\u5beb\u4fe1\u52f8\u4f60\u5011\uff0c\u8981\u70ba\u5f9e\u524d\u4e00\u6b21\u4ea4\u4ed8\u8056\u5f92\u7684\u771f\u9053\u7aed\u529b\u5730\u722d\u8faf\u3002<br \/>\n1\uff1a4 \u56e0\u70ba\u6709\u4e9b\u4eba\u5077\u8457\u9032\u4f86\uff0c\u5c31\u662f\u81ea\u53e4\u88ab\u5b9a\u53d7\u5211\u7f70\u7684\uff0c\u662f\u4e0d\u8654\u8aa0\u7684\uff0c\u5c07\u6211\u5011\u3000\u795e\u7684\u6069\u8b8a\u4f5c\u653e\u7e31\u60c5\u617e\u7684\u6a5f\u6703\uff0c\u4e26\u4e14\u4e0d\u8a8d\u7368\u4e00\u7684\u4e3b\u5bb0\u2500\u6211\u5011\uff08\u6216\u8b6f\uff1a\u548c\u6211\u5011\uff09\u4e3b\u8036\u7a4c\u57fa\u7763\u3002<br \/>\n1\uff1a5 \u5f9e\u524d\u4e3b\u6551\u4e86\u4ed6\u7684\u767e\u59d3\u51fa\u57c3\u53ca\u5730\uff0c\u5f8c\u4f86\u5c31\u628a\u90a3\u4e9b\u4e0d\u4fe1\u7684\u6ec5\u7d55\u4e86\u3002\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u4f60\u5011\u96d6\u7136\u90fd\u77e5\u9053\uff0c\u6211\u537b\u4ecd\u8981\u63d0\u9192\u4f60\u5011\u3002<br \/>\n1\uff1a6 \u53c8\u6709\u4e0d\u5b88\u672c\u4f4d\u3001\u96e2\u958b\u81ea\u5df1\u4f4f\u8655\u7684\u5929\u4f7f\uff0c\u4e3b\u7528\u9396\u934a\u628a\u4ed6\u5011\u6c38\u9060\u62d8\u7559\u5728\u9ed1\u6697\u88cf\uff0c\u7b49\u5019\u5927\u65e5\u7684\u5be9\u5224\u3002<br \/>\n1\uff1a7 \u53c8\u5982\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u548c\u5468\u570d\u57ce\u9091\u7684\u4eba\uff0c\u4e5f\u7167\u4ed6\u5011\u4e00\u5473\u5730\u884c\u6deb\uff0c\u96a8\u5f9e\u9006\u6027\u7684\u60c5\u617e\uff0c\u5c31\u53d7\u6c38\u706b\u7684\u5211\u7f70\uff0c\u4f5c\u70ba\u9451\u6212\u3002<br \/>\n1\uff1a8 \u9019\u4e9b\u505a\u5922\u7684\u4eba\u4e5f\u50cf\u4ed6\u5011\u6c61\u7a62\u8eab\u9ad4\uff0c\u8f15\u6162\u4e3b\u6cbb\u7684\uff0c\u6bc0\u8b17\u5728\u5c0a\u4f4d\u7684\u3002<br \/>\n1\uff1a9 \u5929\u4f7f\u9577\u7c73\u8fe6\u52d2\u70ba\u6469\u897f\u7684\u5c4d\u9996\u8207\u9b54\u9b3c\u722d\u8faf\u7684\u6642\u5019\uff0c\u5c1a\u4e14\u4e0d\u6562\u7528\u6bc0\u8b17\u7684\u8a71\u7f6a\u8cac\u4ed6\uff0c\u53ea\u8aaa\uff1a\u300c\u4e3b\u8cac\u5099\u4f60\u5427\uff01\u300d<br \/>\n1\uff1a10 \u4f46\u9019\u4e9b\u4eba\u6bc0\u8b17\u4ed6\u5011\u6240\u4e0d\u77e5\u9053\u7684\u3002\u4ed6\u5011\u672c\u6027\u6240\u77e5\u9053\u7684\u4e8b\u8207\u90a3\u6c92\u6709\u9748\u6027\u7684\u755c\u985e\u4e00\u6a23\uff0c\u5728\u9019\u4e8b\u4e0a\u7adf\u6557\u58de\u4e86\u81ea\u5df1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7336 1\uff1a3 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u60f3\u76e1\u5fc3\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u8ad6\u6211\u5011\u540c\u5f97\u6551\u6069\u7684\u6642\u5019\uff0c\u5c31\u4e0d\u5f97\u4e0d\u5beb\u4fe1\u52f8\u4f60\u5011\uff0c\u8981\u70ba\u5f9e\u524d\u4e00\u6b21\u4ea4\u4ed8\u8056\u5f92\u7684\u771f\u9053\u7aed\u529b\u5730\u722d\u8faf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7336\u5927\u66f8\u662f\u8036\u7a4c\u8089\u8eab\u7684\u5f1f\u5f1f\u7336\u5927\u5beb\u7684\u66f8\u4fe1\uff0c\u70ba\u8981\u63d0\u9192\u6559\u6703\u8d77\u4f86\u62b5\u64cb\u7570\u7aef\u7684\u5047\u6559\u5e2b\u6df7\u9032\u6559\u6703\uff0c\u6557\u58de\u771f\u9053\uff0c\u6240\u4ee5\u6bcf\u4f4d\u4fe1\u5f92\u90fd\u6709\u8cac\u4efb\u8981\u633a\u8eab\u634d\u885b\u771f\u7406\u3002v1\u7336\u5927\u96d6\u662f\u8036\u7a4c\u7684\u5f1f\u5f1f\uff0c\u537b\u8b19\u5351\u81ea\u7a31\u8036\u7a4c\u57fa\u7763\u7684\u50d5\u4eba\uff0c\u50d5\u4eba\u7684\u539f\u6587\u5c31\u662f\u5974\u96b8\uff0c\u5f37\u8abf\u8499\u6069\u5f97\u6551\u7684\u4eba\u4e0d\u518d\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u5df2\u7d93\u5b8c\u5168\u5c6c\u65bc\u4e3b\u4e86\uff0c\u662f\u5c6c\u4e3b\u7684\u4eba\uff0c\u4e5f\u7576\u5b8c\u5168\u70ba\u4e3b\u800c\u6d3b\u3002\u9019\u525b\u597d\u548c\u90a3\u4e9b\u5047\u6559\u5e2b\u6210\u5c0d\u6bd4\uff0c\u90a3\u4e9b\u5047\u6559\u5e2b\u662f\u300c\u653e\u7e31\u60c5\u617e\uff0c\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\u7684\u4eba\u300d\uff08v4\uff09\u3002\u300c\u88ab\u53ec\u3001\u5728\u7236\u3000\u795e\u88cf\u8499\u611b\u3001\u70ba\u8036\u7a4c\u57fa\u7763\u4fdd\u5b88\u7684\u4eba\u3002\u300d\u6211\u5011\u5f97\u6551\u4e0d\u662f\u51fa\u65bc\u81ea\u9858\u6216\u529f\u52de\uff0c\u800c\u662f\u8499\u4e3b\u6069\u53ec\uff0c\u56e0\u4e3b\u7684\u4fdd\u5b88\u8207\u6551\u8d16\uff0c\u800c\u6d3b\u5728\u5929\u7236\u7684\u611b\u4e2d\u3002\u9019\u53c8\u76f8\u5c0d\u5047\u6559\u5e2b\uff0c\u56e0\u70ba\u96e2\u68c4\u771f\u9053\uff0c\u9060\u96e2\u8036\u7a4c\u7684\u4fdd\u5b88\uff0c\u800c\u6d3b\u5728\u795e\u7684\u5be9\u5224\u8207\u9707\u6012\u4e4b\u4e0b\u3002<\/p>\n<p>v3\u300c\u8ad6\u6211\u5011\u540c\u5f97\u6551\u6069\u7684\u6642\u5019\uff0c\u5c31\u4e0d\u5f97\u4e0d\u5beb\u4fe1\u52f8\u4f60\u5011\uff0c\u8981\u70ba\u5f9e\u524d\u4e00\u6b21\u4ea4\u4ed8\u8056\u5f92\u7684\u771f\u9053\u7aed\u529b\u5730\u722d\u8faf\u3002\u300d\u9019\u7bc0\u7d93\u6587\u9ede\u51fa\u7336\u5927\u5beb\u4fe1\u7684\u52d5\u6a5f\uff0c\u5c31\u662f\u529b\u52f8\u8499\u6069\u7684\u57fa\u7763\u5f92\u5011\uff0c\u4e0d\u7ba1\u4ec0\u9ebc\u6642\u5019\u5f97\u6551\u7684\uff0c\u90fd\u8981\u5f9e\u4e00\u4fe1\u4e3b\u958b\u59cb\uff0c\u5c31\u70ba\u5df2\u7d93\u4ea4\u7d66\u6211\u5011\u7684\u8056\u7d93\u771f\u7406\u300c\u7aed\u529b\u5730\u722d\u8faf\u300d\u3002\u4e00\u6b21\u4ea4\u4ed8\u662f\u6307\u6574\u672c\u8056\u7d93\u5728\u8056\u9748\u7684\u9ed8\u793a\u4e0b\u5df2\u7d93\u5b8c\u5168\uff0c\u4e0d\u5bb9\u4efb\u4f55\u4eba\u4efb\u610f\u52a0\u4ee5\u522a\u6e1b\u589e\u6dfb\u3002\u7aed\u529b\u5730\u722d\u8faf\uff0c\u4e0d\u662f\u53ea\u6709\u7267\u5e2b\u50b3\u9053\uff0c\u800c\u662f\u300c\u6bcf\u4e00\u4f4d\u4e00\u540c\u5f97\u6551\u6069\u7684\u57fa\u7763\u5f92\u300d\uff0c\u56e0\u70ba\u5f97\u6551\u662f\u500b\u4eba\u7684\u4e8b\uff0c\u6211\u5011\u8981\u8d77\u4f86\u70ba\u81ea\u5df1\u7684\u9748\u9b42\u722d\u6230\uff0c\u56e0\u70ba\u6709\u4ec7\u6575\u5047\u4f5c\u5f1f\u5144\u6df7\u9032\u4f86\uff0c\u8981\u7528\u865b\u5047\u7684\u6559\u5c0e\u6b3a\u54c4\u795e\u7684\u5152\u5973\uff0c\u5982\u679c\u4e0d\u8d77\u4f86\u300c\u7aed\u529b\u5730\u722d\u8faf\u300d\uff0c\u6050\u6015\u6709\u4eba\u5c31\u6703\u88ab\u4ec7\u6575\u596a\u8d70\u751f\u547d\u7684\u6069\u5178\u751a\u81f3\u662f\u6551\u6069\u3002<\/p>\n<p>\uff082\uff09\u7336\u5927\u66f8\u8ac7\u8ad6\u7684\u662f\u4ef6\u975e\u5e38\u56b4\u8085\u7684\u8a71\u984c\uff0c\u56e0\u70ba\u8ddf\u6211\u5011\u7684\u6551\u6069\u662f\u5426\u6301\u5b88\u5230\u5e95\u6709\u95dc\uff0c\u4e5f\u8ddf\u6559\u6703\u4e2d\u8981\u5206\u8fa8\u9632\u7bc4\u5047\u6559\u5e2b\u7684\u6559\u5c0e\u6709\u95dc\u3002\u5047\u6559\u5e2b\u7684\u7279\u8272\uff0c\u5c0d\u795e\uff1a\u4e0d\u656c\u754f\uff1b\u5c0d\u5df1\uff1a\u653e\u7e31\u79c1\u617e\uff1b\u5c0d\u4eba\uff1a\u6b3a\u54c4\u6559\u5c0e\u932f\u8b2c\u7684\u771f\u7406\uff0c\u8aa4\u5c0e\u4eba\u8d70\u5411\u9060\u96e2\u795e\u7684\u9053\u8def\u3002\u5047\u5148\u77e5\uff0c\u5047\u6559\u5e2b\uff0c\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u80fd\u5206\u8fa8\u51fa\u4f86\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u8ddf\u4e00\u822c\u4eba\u8868\u9762\u4e0a\u6c92\u6709\u5169\u6a23\uff0c\u4e0d\u4e00\u6a23\u7684\u662f\u4ed6\u5011\u7684\u6559\u5c0e\u8207\u751f\u6d3b\u653e\u7e31\u79c1\u617e\uff0c\u800c\u4e0d\u662f\u656c\u754f\u795e\u88ab\u795e\u7684\u8a71\u8a9e\u7ba1\u5236\uff0c\u4e0d\u662f\u9806\u670d\u771f\u7406\uff0c\u800c\u662f\u5229\u7528\u795e\u6216\u6559\u6703\u4f86\u9054\u5230\u500b\u4eba\u7684\u79c1\u617e\u3002\u5f8c\u9762\u9084\u6703\u63d0\u5230\u5df4\u862d\u9019\u500b\u4eba\uff0c\u4ed6\u539f\u4f86\u662f\u500b\u795e\u6240\u4f7f\u7528\u7684\u5148\u77e5\uff0c\u4f46\u5f8c\u4f86\u56e0\u70ba\u8caa\u8ca1\u8ff7\u60d1\uff0c\u7adf\u8b8a\u6210\u4e86\u5047\u5148\u77e5\u3002\u5047\u5148\u77e5\u662f\u56e0\u70ba\u4ed6\u5229\u7528\u795e\u7684\u6069\u8cdc\u4e0d\u662f\u670d\u4e8b\u795e\uff0c\u800c\u662f\u8ffd\u6c42\u500b\u4eba\u7684\u79c1\u617e\uff0c\u66f4\u53ef\u60e1\u7684\u662f\u70ba\u4e86\u79c1\u617e\u9677\u5bb3\u795e\u7684\u767e\u59d3\u3002\u5047\u6559\u5e2b\u4e5f\u662f\u4e00\u6a23\uff0c\u88ab\u8caa\u5a6a\u4e4b\u5fc3\u8ff7\u60d1\uff0c\u53ef\u80fd\u662f\u5229\u7528\u670d\u4e8b\u3001\u5229\u7528\u4e0a\u5e1d\u3001\u5229\u7528\u795e\u7684\u5152\u5973\uff0c\u4f86\u9054\u5230\u500b\u4eba\u7684\u79c1\u617e\uff0c\u53ef\u80fd\u5728\u9019\u904e\u7a0b\u4e2d\u540c\u6642\u4e5f\u7d46\u5012\u5c6c\u795e\u7684\u5152\u5973\u5011\uff0c\u4f7f\u7121\u77e5\u7684\u4fe1\u5f92\u88ab\u8ff7\u60d1\u8d70\u504f\u5dee\u9053\u8def\uff0c\u4e0d\u662f\u70ba\u795e\u800c\u6d3b\uff0c\u537b\u662f\u70ba\u5df1\u800c\u6d3b\u3002\u5bb3\u4eba\u8207\u7121\u77e5\u88ab\u5bb3\u7684\uff0c\u90fd\u6709\u8cac\u4efb\uff0c\u90fd\u8981\u53d7\u5230\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u751a\u81f3\u662f\u56b4\u53b2\u7684\u5be9\u5224\u3002<\/p>\n<p>\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u5371\u96aa\u504f\u5dee\u5c31\u662f\uff0c\u6211\u5011\u4ee5\u70ba\u6240\u6709\u5728\u6559\u6703\u88cf\u9762\uff0c\u53ea\u8981\u662f\u57fa\u7763\u5f92\uff0c\u5168\u90fd\u662f\u597d\u4eba\uff0c\u90fd\u4e0d\u9700\u8981\u9632\u5099\u3002\u7279\u5225\u662f\u90a3\u4e9b\u6709\u6069\u8cdc\uff0c\u751a\u81f3\u8ca0\u8cac\u6559\u5c0e\u7684\u7267\u8005\u3001\u540c\u5de5\uff0c\u90fd\u4e0d\u6703\u6709\u932f\uff0c\u4ed6\u5011\u6240\u8b1b\u7684\u8a71\u90fd\u53ef\u4ee5\u5b8c\u5168\u4e0d\u7d93\u601d\u7d22\u5206\u8fa8\u7167\u55ae\u5168\u6536\u3002\u537b\u4e0d\u597d\u597d\u8b80\u7d93\u770b\u770b\u6559\u6703\u88cf\u9762\u795e\u65e9\u5c31\u660e\u8b1b\u6703\u6709\u5047\u5148\u77e5\u5047\u6559\u5e2b\u5047\u5f1f\u5144\u6df7\u9032\u4f86\uff0c\u52fe\u5f15\u7121\u77e5\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u53eb\u5c6c\u9748\u7684\u778e\u5b50\u5e36\u9818\u4e00\u5927\u7fa4\u7121\u77e5\u7684\u778e\u5b50\u4e00\u540c\u8dcc\u5012\u3002\u9019\u7576\u4e2d\u6700\u5927\u7684\u5371\u96aa\u5c31\u662f\u6211\u5011\u4e0d\u559c\u6b61\u656c\u754f\u795e\u3001\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\uff0c\u4e0d\u4e0b\u5de5\u592b\u6bcf\u500b\u4eba\u70ba\u771f\u7406\u300c\u7aed\u529b\u5730\u722d\u8faf\u300d\u3002\u7aed\u529b\u4ee3\u8868\u7528\u76e1\u5168\u529b\uff0c\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u8981\u7528\u76e1\u5168\u529b\u4f86\u70ba\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u5bf6\u8c9d\u8056\u7d93\u722d\u8faf\uff0c\u6575\u64cb\u4e00\u5207\u5047\u6559\u5e2b\u7684\u5047\u6559\u5c0e\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u8cac\u4efb\u8981\u634d\u885b\u771f\u7406\uff0c\u70ba\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u9748\u9b42\u8207\u751f\u547d\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u90a3\u4e9b\u53ea\u53eb\u6211\u5011\u70ba\u81ea\u5df1\u800c\u6d3b\u653e\u7e31\u60c5\u617e\uff0c\u537b\u4e0d\u662f\u70ba\u795e\u800c\u6d3b\u5949\u737b\u4e00\u5207\u7684\u5047\u9053\u7406\uff0c\u6211\u5011\u90fd\u8981\u722d\u8faf\u8207\u68c4\u7d55\u3002<\/p>\n<p>\uff083\uff09\u7336\u5927\u9019\u88cf\u5148\u8209\u4e86\u4e09\u500b\u4f8b\u5b50\uff0c\u5305\u62ec\u820a\u7d04\u4e2d\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u767e\u59d3\u3001\u58ae\u843d\u7684\u5929\u4f7f\uff08\u90aa\u9748\uff09\uff0c\u9084\u6709\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u88ab\u71d2\u6ec5\u7684\u767e\u59d3\u70ba\u4f8b\uff0c\u56e0\u70ba\u5047\u6559\u5e2b\u5c31\u50cf\u9019\u4e9b\u4eba\uff08\u6216\u90aa\u9748\uff09\u3002\u5012\u6583\u66e0\u91ce\u7684\u767e\u59d3\u96d6\u7136\u5f9e\u57c3\u53ca\u88ab\u6551\u51fa\u4f86\uff0c\u4f46\u662f\u5230\u4e86\u66e0\u91ce\u537b\u56e0\u70ba\u6301\u7e8c\u4e0d\u4fe1\uff0c\u4ecd\u88ab\u6ec5\u7d55\u3002\u58ae\u843d\u7684\u5929\u4f7f\u662f\u300c\u4e0d\u5b88\u672c\u4f4d\u3001\u96e2\u958b\u81ea\u5df1\u4f4f\u8655\u300d\u6307\u7684\u662f\u7260\u5011\u4e0d\u9858\u610f\u670d\u5728\u4e0a\u5e1d\u6b0a\u67c4\u65e8\u610f\u4e4b\u4e0b\uff0c\u5c31\u88ab\u300c\u9a45\u9664\u51fa\u5883\u300d\u3001\u300c\u8207\u795e\u9694\u7d55\u300d\u3002\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u88ab\u6c38\u706b\u7684\u5211\u7f70\u9664\u6ec5\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u300c\u4e00\u5473\u5730\u884c\u6deb\uff0c\u96a8\u5f9e\u9006\u6027\u7684\u60c5\u617e\u300d\uff0c\u4e5f\u5c31\u662f\u653e\u7e31\u60c5\u617e\uff0c\u4e0d\u9858\u610f\u88ab\u795e\u7684\u8a71\u8a9e\u7d04\u675f\u8207\u7ba1\u7406\uff0c\u4e0d\u807d\u4e0d\u5f9e\uff0c\u81ea\u6211\u4e2d\u5fc3\u3002\u5047\u6559\u5e2b\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u4fe1\u3001\u4e0d\u670d\u3001\u4e0d\u807d\u3001\u4e0d\u5f9e\uff0c\u4e5f\u540c\u6a23\u8981\u53d7\u5be9\u5224\u3002\u51e1\u807d\u4fe1\u9019\u4e9b\u5047\u9053\u7406\uff0c\u800c\u4e0d\u597d\u597d\u8b80\u7d93\u6301\u5b88\u771f\u7406\u7684\uff0c\u4e5f\u662f\u5982\u6b64\u3002<\/p>\n<p>v9~10\u662f\u6307\u9019\u4e9b\u5047\u6559\u5e2b\u65e2\u5c0d\u771f\u7406\u3001\u5c0d\u5c6c\u9748\u7684\u4e8b\u4e00\u7121\u6240\u77e5\uff0c\u5c31\u7528\u5c6c\u8089\u9ad4\u8840\u6c23\u7684\u8a71\u8a9e\u53bb\u6bc0\u8b17\u5225\u4eba\uff0c\u50cf\u6c92\u6709\u9748\u6027\u7684\u755c\u985e\u4e00\u6a23\uff0c\u5fc3\u88cf\u6240\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\u3002\u5fc3\u88cf\u5168\u662f\u6557\u58de\uff0c\u6c92\u6709\u771f\u7406\uff0c\u53e3\u88cf\u7684\u8a71\u8a9e\u4e5f\u5c31\u76e1\u662f\u7121\u77e5\u8207\u865b\u5984\uff0c\u6c92\u6709\u5c6c\u795e\u7684\u9748\u6027\uff0c\u5982\u540c\u6c92\u6709\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7336\u5927\u66f8\u7d66\u4e86\u4eca\u5929\u6559\u6703\u76f8\u7576\u91cd\u8981\u7684\u8b66\u6212\uff0c\u63d0\u9192\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u6559\u6703\u88cf\u9762\u4ecd\u7136\u6709\u4ec7\u6575\u5047\u4f5c\u5149\u660e\u7684\u5929\u4f7f\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u662f\u8b1b\u9053\u7684\u4eba\uff0c\u60f3\u8981\u5077\u8d70\u6211\u5011\u88cf\u9762\u5c6c\u795e\u7684\u751f\u547d\u751a\u81f3\u662f\u6551\u6069\uff0c\u7528\u504f\u5dee\u7684\u771f\u7406\u5c08\u9580\u6b3a\u9a19\u7262\u7c60\u4e0d\u8b80\u7d93\u3001\u4e0d\u5206\u8fa8\u3001\u4e0d\u5bdf\u9a57\u3001\u5c6c\u9748\u7121\u77e5\u7684\u773c\u778e\u8033\u807e\u8005\uff0c\u4e00\u540c\u8ffd\u6c42\u4e16\u4fd7\u7684\u79c1\u617e\uff0c\u96e2\u68c4\u795e\u7684\u9053\u8def\u8207\u751f\u547d\u3002\u4eca\u5929\u5728\u8a31\u591a\u70ba\u4e86\u885d\u523a\u4eba\u6578\u696d\u7e3e\u7684\u6559\u6703\u88cf\u9762\uff0c\u8d8a\u4f86\u8d8a\u4e0d\u6562\u8b1b\u8aaa\u5341\u5b57\u67b6\u6368\u5df1\u8ddf\u96a8\u9806\u670d\u7684\u771f\u7406\u5bb3\u6015\u5687\u8dd1\u7fa4\u773e\uff0c\u53d6\u4ee3\u7684\u662f\u4e16\u4fd7\u5316\u7684\u6210\u529f\u795e\u5b78\uff0c\u76e1\u8b1b\u4e00\u822c\u4eba\u559c\u6b61\u7684\u8a71\u984c\uff0c\u4fdd\u7f85\u552f\u4e00\u50b3\u8b1b\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u537b\u5f9e\u8b1b\u53f0\u4e0a\u6d88\u5931\u4e86\uff0c\u795e\u7684\u8a71\u6211\u5011\u53ea\u6311\u559c\u6b61\u770b\u7684\u53bb\u770b\u3002\u4eca\u5929\u7336\u5927\u5728\u8056\u7d93\u4e2d\u8b1b\u7684\u8a71\uff0c\u53c8\u56b4\u53b2\u3001\u53c8\u96e3\u807d\uff0c\u537b\u662f\u8056\u9748\u8b66\u544a\u7684\u8072\u97f3\uff0c\u6211\u5011\u96d6\u7136\u5341\u5206\u8edf\u5f31\uff0c\u4f46\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u8981\u597d\u597d\u5730\u50be\u807d\u3001\u7528\u6574\u672c\u8056\u7d93\u4f86\u66f4\u65b0\u6211\u5011\u7684\u601d\u60f3\uff0c\u8b93\u6211\u5011\u4ee5\u795e\u7684\u50d5\u4eba\u70ba\u69ae\uff01\u56e0\u70ba\u6211\u5011\u4e00\u5207\u7684\u597d\u8655\uff0c\u4e0d\u5728\u4e3b\u4ee5\u5916\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7336\u5927\u66f8 1\uff1a1~10 1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u50d5\u4eba\uff0c\u96c5\u5404\u7684\u5f1f\u5144\u7336\u5927\uff0c\u5beb\u4fe1\u7d66\u90a3\u88ab\u53ec\u3001\u5728\u7236\u3000\u795e\u88cf\u8499\u611b\u3001\u70ba\u8036\u7a4c\u57fa\u7763\u4fdd\u5b88\u7684\u4eba &#8230; <a title=\"2019 &#8211; 07 &#8211; 09 QT \u7336\u5927\u66f8 1\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-09-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 09 QT \u7336\u5927\u66f8 1\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6804,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6713","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6713","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6713"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6713\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6804"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}