{"id":3731,"date":"2017-08-17T12:55:45","date_gmt":"2017-08-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3731"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-3%ef%bc%9a134%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-3%ef%bc%9a134%ef%bc%9a1\/","title":{"rendered":"2017 &#8211; 08 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 3\uff1a13~4\uff1a1"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 3\uff1a13~4\uff1a1<br \/>\n3\uff1a13 \u8036\u548c\u83ef\u8d77\u4f86\u8faf\u8ad6\uff0c\u7ad9\u8457\u5be9\u5224\u773e\u6c11\u3002<br \/>\n3\uff1a14 \u8036\u548c\u83ef\u5fc5\u5be9\u554f\u4ed6\u6c11\u4e2d\u7684\u9577\u8001\u548c\u9996\u9818\uff0c\u8aaa\uff1a\u5403\u76e1\u8461\u8404\u5712\u679c\u5b50\u7684\u5c31\u662f\u4f60\u5011\uff1b\u5411\u8ca7\u7aae\u4eba\u6240\u596a\u7684\u90fd\u5728\u4f60\u5011\u5bb6\u4e2d\u3002<br \/>\n3\uff1a15 \u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u70ba\u4f55\u58d3\u5236\u6211\u7684\u767e\u59d3\uff0c\u6413\u78e8\u8ca7\u7aae\u4eba\u7684\u81c9\u5462\uff1f<br \/>\n3\uff1a16 \u8036\u548c\u83ef\u53c8\u8aaa\uff1a\u56e0\u70ba\u932b\u5b89\u7684\u5973\u5b50\u72c2\u50b2\uff0c\u884c\u8d70\u633a\u9805\uff0c\u8ce3\u5f04\u773c\u76ee\uff0c\u4fcf\u6b65\u5f90\u884c\uff0c\u8173\u4e0b\u738e\u74ab\uff0c<br \/>\n3\uff1a17 \u6240\u4ee5\uff0c\u4e3b\u5fc5\u4f7f\u932b\u5b89\u7684\u5973\u5b50\u982d\u9577\u79bf\u7621\uff1b\u8036\u548c\u83ef\u53c8\u4f7f\u5979\u5011\u8d64\u9732\u4e0b\u9ad4\u3002<br \/>\n3\uff1a18 \u5230\u90a3\u65e5\uff0c\u4e3b\u5fc5\u9664\u6389\u5979\u5011\u83ef\u7f8e\u7684\u8173\u91e7\u3001\u9aee\u7db2\u3001\u6708\u7259\u5708\u3001<br \/>\n3\uff1a19 \u8033\u74b0\u3001\u624b\u9432\u3001\u8499\u81c9\u7684\u5e15\u5b50\u3001<br \/>\n3\uff1a20 \u83ef\u51a0\u3001\u8db3\u934a\u3001\u83ef\u5e36\u3001\u9999\u76d2\u3001\u7b26\u56ca\u3001<br \/>\n3\uff1a21 \u6212\u6307\u3001\u9f3b\u74b0\u3001<br \/>\n3\uff1a22 \u5409\u670d\u3001\u5916\u5957\u3001\u96f2\u80a9\u3001\u8377\u5305\u3001<br \/>\n3\uff1a23 \u624b\u93e1\u3001\u7d30\u9ebb\u8863\u3001\u88f9\u982d\u5dfe\u3001\u8499\u8eab\u7684\u5e15\u5b50\u3002<br \/>\n3\uff1a24 \u5fc5\u6709\u81ed\u721b\u4ee3\u66ff\u99a8\u9999\uff0c\u7e69\u5b50\u4ee3\u66ff\u8170\u5e36\uff0c\u5149\u79bf\u4ee3\u66ff\u7f8e\u9aee\uff0c\u9ebb\u8863\u7e6b\u8170\u4ee3\u66ff\u83ef\u670d\uff0c\u70d9\u50b7\u4ee3\u66ff\u7f8e\u5bb9\u3002<br \/>\n3\uff1a25 \u4f60\u7684\u7537\u4e01\u5fc5\u5012\u5728\u5200\u4e0b\uff1b\u4f60\u7684\u52c7\u58eb\u5fc5\u6b7b\u5728\u9663\u4e0a\u3002<br \/>\n3\uff1a26 \u932b\u5b89\uff08\u539f\u6587\u662f\u5979\uff09\u7684\u57ce\u9580\u5fc5\u60b2\u50b7\u3001\u54c0\u865f\uff1b\u5979\u5fc5\u8352\u6dbc\u5750\u5728\u5730\u4e0a\u3002<br \/>\n4\uff1a1 \u5728\u90a3\u65e5\uff0c\u4e03\u500b\u5973\u4eba\u5fc5\u62c9\u4f4f\u4e00\u500b\u7537\u4eba\uff0c\u8aaa\uff1a\u6211\u5011\u5403\u81ea\u5df1\u7684\u98df\u7269\uff0c\u7a7f\u81ea\u5df1\u7684\u8863\u670d\uff0c\u4f46\u6c42\u4f60\u8a31\u6211\u5011\u6b78\u4f60\u540d\u4e0b\uff1b\u6c42\u4f60\u9664\u6389\u6211\u5011\u7684\u7f9e\u6065\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 3\uff1a13 \u8036\u548c\u83ef\u8d77\u4f86\u8faf\u8ad6\uff0c\u7ad9\u8457\u5be9\u5224\u773e\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~15\uff0c\u4e0a\u5e1d\u7ad9\u8d77\u4f86\uff0c\u5be9\u5224\u773e\u4eba\u3002\u4e0a\u5e1d\u8207\u4eba\u4e00\u540c\u5728\u6cbb\u7406\uff0c\u4f46\u662f\u65e2\u7136\u4e00\u958b\u59cb\u4e0a\u5e1d\u5c31\u628a\u6cbb\u7406\u9019\u5730\u7684\u8cac\u4efb\u4ea4\u7d66\u4eba\u985e\uff0c\u4eba\u985e\u53c8\u72af\u7f6a\u4ea4\u7d66\u6492\u4f46\uff0c\u4e0a\u5e1d\u53ea\u597d\u63c0\u9078\u4e00\u7fa4\u300c\u9806\u670d\u7684\u5b50\u6c11\u300d\u91cd\u65b0\u596a\u56de\u9019\u5730\u7684\u6cbb\u7406\u6b0a\uff0c\u8981\u91cd\u65b0\u5728\u5730\u4e0a\u5efa\u7acb\u8d77\u4e0a\u5e1d\u7684\u570b\u5ea6\u3002\u4f46\u662f\u4e0a\u5e1d\u63c0\u9078\u7684\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u518d\u5931\u6557\uff0c\u8b93\u4e0a\u5e1d\u5931\u671b\uff0c\u4e00\u518d\u51fa\u624b\u7ba1\u6559\u3001\u7cfe\u6b63\u3001\u7149\u6de8\u3002\u5728v13~15\u4e2d\uff0c\u4e0a\u5e1d\u9996\u5148\u5be9\u5224\u7684\u662f\u4ed6\u5011\u300c\u58d3\u5236\u6211\u7684\u767e\u59d3\uff0c\u6413\u78e8\u8ca7\u7aae\u4eba\u7684\u81c9\u300d\uff0c\u4e5f\u5c31\u662f\u6b3a\u58d3\u525d\u596a\u4ed6\u5011\u7684\u8ca7\u7aae\u4eba\u3002\u4e0a\u5e1d\u9020\u4eba\u8981\u4eba\u6210\u70ba\u7942\u7684\u5b50\u6c11\uff0c\u5982\u679c\u4f60\u662f\u70ba\u4eba\u7236\u6bcd\u8005\uff0c\u4f60\u6709\u8a31\u591a\u7684\u5b69\u5b50\uff0c\u6709\u5c11\u6578\u5b69\u5b50\u6210\u7e3e\u512a\u7570\u3001\u751a\u81f3\u6708\u5165\u6597\u91d1\uff0c\u4f46\u6709\u66f4\u591a\u7684\u5b69\u5b50\u662f\u8655\u5728\u56f0\u82e6\u6d41\u96e2\u3001\u8ca7\u7aae\u6f66\u5012\u2026\uff0c\u800c\u4e14\u88ab\u5144\u5f1f\u5011\u68c4\u4e4b\u4e0d\u7406\uff0c\u4e00\u500b\u7236\u6bcd\u7684\u5fc3\uff0c\u6703\u4f5c\u4f55\u611f\u60f3\uff1f<\/p>\n<p>\u5982\u4eca\u6574\u500b\u4e16\u754c\u662f\u7b11\u8ca7\u4e0d\u7b11\u5a3c\u3001\u662f\u9022\u8fce\u62cd\u99ac\u3001\u8da8\u708e\u9644\u52e2\uff0c\u4f46\u662f\u7236\u6bcd\u7684\u5fc3\uff0c\u6c38\u9060\u9867\u5ff5\u7684\u662f\u6700\u5f31\u52e2\u3001\u6700\u7121\u52a9\u3001\u6700\u7aae\u4e4f\u7684\u4e00\u7fa4\u5b69\u5b50\u8eab\u4e0a\uff0c\u800c\u4e0d\u50cf\u4e16\u754c\u53ea\u662f\u5c08\u6367\u6210\u529f\u512a\u79c0\uff0c\u537b\u8996\u7aae\u4eba\u5982\u7121\u7269\u3002\u5728\u8056\u7d93\u4e2d\u4e0a\u5e1d\u591a\u6b21\u628a\u7aae\u4eba\u7576\u4f5c\u7942\u81ea\u5df1\uff1a\u300c\u6190\u61ab\u8ca7\u7aae\u7684\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff0c\u4ed6\u7684\u5584\u884c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002\u300d\uff08\u7bb4\u8a0019\uff1a17\uff09\uff0c\u4e5f\u591a\u6b21\u70ba\u8ca7\u7aae\u4eba\u767c\u8072\u4f38\u51a4\uff0c\u751a\u81f3\u8036\u7a4c\u63c0\u9078\u9580\u5f92\uff0c\u90fd\u662f\u793e\u6703\u4e2d\u4e0d\u88ab\u770b\u597d\u7684\u4e2d\u4e0b\u968e\u5c64\u3002V13~15\u4e0a\u5e1d\u89c0\u770b\u4ee5\u8272\u5217\uff0c\u7136\u5f8c\u8d77\u4f86\u5be9\u5224\u9577\u8001\u9996\u9818\uff0c\u70ba\u53d7\u58d3\u7684\u8ca7\u7aae\u4eba\u4f38\u51a4\u3002\u4eca\u5929\u5728\u53f0\u7063\u7684\u793e\u6703\uff0c\u4e00\u822c\u4eba\u4e00\u6a23\u4e0d\u65b7\u8981\u8ffd\u6c42\u8ca1\u5bcc\u6210\u529f\uff0c\u4e0d\u60f3\u88ab\u4eba\u77a7\u4e0d\u8d77\uff0c\u4e0d\u60f3\u88ab\u8996\u5982\u7121\u7269\uff0c\u793e\u6703\u5c0d\u5f31\u52e2\u65cf\u7fa4\u4e5f\u662f\u80fd\u9583\u5c31\u9583\u3001\u80fd\u4e0d\u78b0\u5c31\u4e0d\u78b0\u3002\u5c31\u9023\u6559\u6703\uff0c\u4e5f\u60f3\u76e1\u8fa6\u6cd5\u8981\u62db\u652c\u6709\u9322\u3001\u6709\u9592\u3001\u6709\u6069\u8cdc\u7684\u4eba\u6295\u5165\u4e8b\u5de5\uff0c\u5c0d\u65bc\u6c92\u6709\u6642\u9593\u6295\u5165\u7684\u7aae\u4e4f\u4eba\u3001\u5f31\u52e2\u65cf\u7fa4\uff0c\u751a\u81f3\u662f\u9023\u9032\u6559\u6703\u90fd\u6c92\u6709\u8fa6\u6cd5\u8207\u6642\u9593\u7684\u793e\u6703\u5f31\u52e2\uff0c\u6211\u5011\u4e00\u6a23\u4e5f\u662f\u300c\u8996\u82e5\u672a\u7779\u300d\u3001\u300c\u611b\u83ab\u80fd\u52a9\u300d\u3002\u4f46\u662f\u9019\u4e9b\u8ca7\u7aae\u5f31\u52e2\u65cf\u7fa4\uff0c\u537b\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u6703\u512a\u5148\u62dc\u8a2a\u7684\u4e00\u7fa4\u4eba\u3002<\/p>\n<p>\uff082\uff09v3\uff1a16~4\uff1a1\uff0c\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u7684\u5973\u5b50\u773c\u76ee\u72c2\u50b2\u3001\u611b\u6155\u865b\u69ae\u3001\u7a7f\u91d1\u6234\u9280\u3001\u8ce3\u5f04\u5a9a\u773c\uff0c\u4e0a\u5e1d\u8981\u51fa\u624b\u7ba1\u6559\u5979\u5011\uff0c\u4f7f\u7537\u4eba\u5012\u6583\u6575\u4eba\u5200\u4e0b\uff0c\u751a\u81f37\u500b\u5973\u4eba\u8981\u6293\u4f4f1\u500b\u7537\u4eba\uff0c\u6b78\u4ed6\u540d\u4e0b\u3002\u9019\u662f\u56e0\u70ba\u5728\u7576\u6642\u7684\u793e\u6703\u6c92\u6709\u7537\u4eba\u8981\u7684\u5973\u4eba\uff0c\u6216\u662f\u6c92\u6709\u5b69\u5b50\u7684\u6bcd\u89aa\uff0c\u90fd\u88ab\u8996\u70ba\u7f9e\u6065\u7684\u8a18\u865f\u3002\u8056\u7d93\u4e2d\u7537\u5973\u72af\u7f6a\u7684\u5492\u8a5b\uff0c\u7537\u4eba\u5c31\u662f\u88ab\u5de5\u4f5c\u3001\u88ab\u91d1\u9322\u3001\u88ab\u6210\u5c31\u611f\u6346\u7d81\uff0c\u8981\u8ce3\u547d\u8ffd\u6c42\u9019\u4e00\u5207\uff0c\u4e0d\u662f\u4e3b\u4eba\uff0c\u53cd\u800c\u6210\u70ba\u5de5\u4f5c\u91d1\u9322\u7684\u4fd8\u865c\u3002\u5973\u4eba\u5247\u662f\u88ab\u4e08\u592b\u3001\u5152\u5973\u6346\u7d81\uff0c\u4e0d\u662f\u88ab\u611b\uff0c\u537b\u5e38\u5e38\u662f\u88ab\u8f44\u5236\uff0c\u9019\u4e9b\u90fd\u662f\u7f6a\u60e1\u6240\u5e36\u51fa\u7684\u5492\u8a5b\uff0c\u8036\u7a4c\u4f86\u5c31\u662f\u8981\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u3002\u4ee5\u8272\u5217\u7684\u7537\u4eba\u8ffd\u6c42\u653f\u6cbb\u3001\u8ecd\u4e8b\u3001\u91d1\u9322\u3001\u5730\u4f4d\uff1b\u5973\u4eba\u5247\u662f\u6fc3\u599d\u8277\u62b9\u8ffd\u6c42\u7537\u4eba\u7684\u559c\u6b61\uff0c\u9019\u4e9b\u4e0a\u5e1d\u90fd\u8981\u5be9\u5224\u3002\u800c\u9019\u4e9b\u5230\u4eca\u5929\u7537\u7537\u5973\u5973\u4e5f\u662f\u6d3b\u5728\u4e00\u6a23\u7684\u5492\u8a5b\u6346\u7d81\uff0c\u4f46\u4e5f\u6709\u4e0d\u4e00\u6a23\u7684\u60c5\u6cc1\u3002\u56e0\u70ba\u4eca\u5929\u5a5a\u59fb\u5e36\u7d66\u4eba\u7684\u4e0d\u518d\u662f\u5e78\u798f\uff0c\u5f88\u591a\u7684\u6642\u5019\u5df2\u7d93\u8b8a\u6210\u6050\u61fc\uff0c\u8f44\u5236\u3002\u73fe\u5728\u5f88\u591a\u4eba\u4e0d\u6562\u7d50\u5a5a\uff0c\u4e0d\u662f\u4e0d\u60f3\uff0c\u800c\u662f\u4e0d\u6562\u3002\u7537\u4eba\u6015\u990a\u4e0d\u8d77\uff0c\u5973\u4eba\u6015\u5ac1\u932f\u4eba\uff0c\u4f46\u75db\u82e6\u80cc\u5f8c \u7684\u539f\u56e0\uff0c\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u6211\u5011\u96e2\u68c4\u4e86\u4e0a\u5e1d\uff0c\u4e0d\u8981\u7942\u4f86\u4f5c\u6211\u5011\u7684\u795e\u3001\u6211\u5011\u7684\u4e3b\u3001\u6211\u5011\u7684\u738b\u3002\u96e2\u68c4\u4e0a\u5e1d\u5e36\u4f86\u7684\u662f\u4eba\u985e\u5168\u9762\u6027\u7684\u6557\u58de\u8207\u58ae\u843d\uff0c\u552f\u6709\u6094\u6539\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u6211\u5011\u624d\u6709\u8def\u53ef\u8d70\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u7684\u5341\u4e00\u5949\u737b\uff0c\u9664\u4e86\u56e0\u70ba\u53ef\u4ee5\u958b\u7acb\u5949\u737b\u6536\u64da\u7bc0\u7a05\uff0c\u800c\u4ea4\u7531\u5354\u6703\u6216\u5718\u968a\u7d71\u4e00\u4f5c\u5ba3\u6559\u4e0a\u7684\u4f7f\u7528\uff0c\u512a\u5148\u9806\u5e8f\u5c31\u662f\u80fd\u5920\u76f4\u63a5\u5e6b\u52a9\u8eab\u908a\u771f\u6b63\u7684\u5f31\u52e2\u5718\u9ad4\u6216\u500b\u4eba\u3002\u56e0\u70ba\u4e00\u822c\u5949\u737b\u5728\u6559\u6703\u88cf\u7684\u91d1\u9322\uff0c\u4e3b\u8981\u7528\u9014\u662f\u300c\u84cb\u6559\u5802\u300d\uff0c\u8207\u300c\u540c\u5de5\u7684\u85aa\u8cc7\u300d\u3002\u7279\u5225\u662f\u7528\u5728\u623f\u5b50\u4e0a\u7684\u9f90\u5927\u8cbb\u7528\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u9084\u4e0d\u5982\u76f4\u63a5\u8cd9\u6fdf\u7aae\u4eba\u3002\u56e0\u70ba\u8056\u7d93\u4e2d\u7d93\u5e38\u9858\u610f\u8cd9\u6fdf\u7aae\u4eba\u7684\u4eba\uff0c\u90fd\u88ab\u4e0a\u5e1d\u7d00\u5ff5\u4e26\u4e14\u7a31\u8a31\uff0c\u5c31\u5982\u54e5\u5c3c\u6d41\u3001\u591a\u52a0\u2026\uff0c\u90fd\u88ab\u63d0\u540d\u7a31\u8b9a\u3002\u53e6\u5916\u6211\u4e5f\u8981\u70ba\u6211\u4e8c\u500b\u5973\u5152\u79b1\u544a\uff0c\u96d6\u7136\u76ee\u524d\u6253\u5de5\u81ea\u7c4c\u5b78\u8cbb\u751f\u6d3b\u8cbb\uff0c\u4f46\u986f\u7136\u4ecd\u7136\u82b1\u4e86\u8f03\u591a\u7684\u9322\u5728\u5973\u4eba\u6c38\u9060\u5c11\u4e00\u4ef6\u7684\u300c\u8863\u670d\u300d\u4e0a\u9762\uff0c\u6211\u53ef\u80fd\u4e5f\u591a\u8aaa\u7121\u76ca\uff0c\u53ea\u80fd\u79b1\u544a\u3002\u8b93\u6211\u7684\u5973\u5152\u656c\u754f\u795e\uff0c\u4ee5\u795e\u70ba\u6a02\u3002\u4e5f\u795d\u798f\u5979\u5011\u672a\u4f86\u7684\u5a5a\u59fb\uff0c\u592b\u59bb\u80fd\u5920\u4e00\u8d77\u540c\u5954\u5929\u8def\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u611b\u4e3b\u611b\u4eba\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 3\uff1a13~4\uff1a1 3\uff1a13 \u8036\u548c\u83ef\u8d77\u4f86\u8faf\u8ad6\uff0c\u7ad9\u8457\u5be9\u5224\u773e\u6c11\u3002 3\uff1a14 \u8036\u548c\u83ef\u5fc5\u5be9\u554f\u4ed6\u6c11\u4e2d\u7684\u9577\u8001\u548c\u9996\u9818 &#8230; <a title=\"2017 &#8211; 08 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 3\uff1a13~4\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-3%ef%bc%9a134%ef%bc%9a1\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 3\uff1a13~4\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3731","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3731","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3731"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3731\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3794"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}