{"id":7742,"date":"2020-03-07T12:55:45","date_gmt":"2020-03-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7742"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 03 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 18\uff1a1~14<br \/>\n18\uff1a1 \u8036\u7a4c\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u540c\u9580\u5f92\u51fa\u53bb\uff0c\u904e\u4e86\u6c72\u6dea\u6eaa\u3002\u5728\u90a3\u88e1\u6709\u4e00\u500b\u5712\u5b50\uff0c\u4ed6\u548c\u9580\u5f92\u9032\u53bb\u4e86\u3002<br \/>\n18\uff1a2 \u8ce3\u8036\u7a4c\u7684\u7336\u5927\u4e5f\u77e5\u9053\u90a3\u5730\u65b9\uff0c\u56e0\u70ba\u8036\u7a4c\u548c\u9580\u5f92\u5c62\u6b21\u4e0a\u90a3\u88e1\u53bb\u805a\u96c6\u3002<br \/>\n18\uff1a3 \u7336\u5927\u9818\u4e86\u4e00\u968a\u5175\uff0c\u548c\u796d\u53f8\u9577\u4e26\u6cd5\u5229\u8cfd\u4eba\u7684\u5dee\u5f79\uff0c\u62ff\u8457\u71c8\u7c60\u3001\u706b\u628a\u3001\u5175\u5668\uff0c\u5c31\u4f86\u5230\u5712\u88e1\u3002<br \/>\n18\uff1a4 \u8036\u7a4c\u77e5\u9053\u5c07\u8981\u81e8\u5230\u81ea\u5df1\u7684\u4e00\u5207\u4e8b\uff0c\u5c31\u51fa\u4f86\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u627e\u8ab0\uff1f\u300d<br \/>\n18\uff1a5 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u627e\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u3002\u300d\u8ce3\u4ed6\u7684\u7336\u5927\u4e5f\u540c\u4ed6\u5011\u7ad9\u5728\u90a3\u88e1\u3002<br \/>\n18\uff1a6 \u8036\u7a4c\u4e00\u8aaa\u300c\u6211\u5c31\u662f\u300d\uff0c\u4ed6\u5011\u5c31\u9000\u5f8c\u5012\u5728\u5730\u4e0a\u3002<br \/>\n18\uff1a7 \u4ed6\u53c8\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u627e\u8ab0\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u627e\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<br \/>\n18\uff1a8 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5df2\u7d93\u544a\u8a34\u4f60\u5011\uff0c\u6211\u5c31\u662f\u3002\u4f60\u5011\u82e5\u627e\u6211\uff0c\u5c31\u8b93\u9019\u4e9b\u4eba\u53bb\u5427\u3002\u300d<br \/>\n18\uff1a9 \u9019\u8981\u61c9\u9a57\u8036\u7a4c\u5f9e\u524d\u7684\u8a71\uff0c\u8aaa\uff1a\u300c\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u4eba\uff0c\u6211\u6c92\u6709\u5931\u843d\u4e00\u500b\u3002\u300d<br \/>\n18\uff1a10 \u897f\u9580\u5f7c\u5f97\u5e36\u8457\u4e00\u628a\u5200\uff0c\u5c31\u62d4\u51fa\u4f86\uff0c\u5c07\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\uff0c\u524a\u6389\u4ed6\u7684\u53f3\u8033\uff1b\u90a3\u50d5\u4eba\u540d\u53eb\u99ac\u52d2\u53e4\u3002<br \/>\n18\uff1a11 \u8036\u7a4c\u5c31\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u6536\u5200\u5165\u9798\u5427\uff0c\u6211\u7236\u6240\u7d66\u6211\u7684\u90a3\u676f\uff0c\u6211\u8c48\u53ef\u4e0d\u559d\u5462\uff1f\u300d<br \/>\n18\uff1a12 \u90a3\u968a\u5175\u548c\u5343\u592b\u9577\uff0c\u4e26\u7336\u592a\u4eba\u7684\u5dee\u5f79\u5c31\u62ff\u4f4f\u8036\u7a4c\uff0c\u628a\u4ed6\u6346\u7d81\u4e86\uff0c<br \/>\n18\uff1a13 \u5148\u5e36\u5230\u4e9e\u90a3\u9762\u524d\uff0c\u56e0\u70ba\u4e9e\u90a3\u662f\u672c\u5e74\u4f5c\u5927\u796d\u53f8\u8a72\u4e9e\u6cd5\u7684\u5cb3\u7236\u3002<br \/>\n18\uff1a14 \u9019\u8a72\u4e9e\u6cd5\u5c31\u662f\u5f9e\u524d\u5411\u7336\u592a\u4eba\u767c\u8b70\u8ad6\u8aaa\u300c\u4e00\u500b\u4eba\u66ff\u767e\u59d3\u6b7b\u662f\u6709\u76ca\u7684\u300d\u90a3\u4f4d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 18\uff1a6 \u8036\u7a4c\u4e00\u8aaa\u300c\u6211\u5c31\u662f\u300d\uff0c\u4ed6\u5011\u5c31\u9000\u5f8c\u5012\u5728\u5730\u4e0a\u3002<br \/>\n18\uff1a11 \u8036\u7a4c\u5c31\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u6536\u5200\u5165\u9798\u5427\uff0c\u6211\u7236\u6240\u7d66\u6211\u7684\u90a3\u676f\uff0c\u6211\u8c48\u53ef\u4e0d\u559d\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5728\u820a\u7d04\u4e2d\uff0c\u4e0a\u5e1d\u547c\u53ec\u6469\u897f\uff0c\u6469\u897f\u554f\u4e0a\u5e1d\u7684\u540d\u5b57\uff0c\u4e0a\u5e1d\u5c31\u5728\u65cb\u98a8\u4e2d\u56de\u7b54\u4ed6\u300cI AM WHO I AM\u300d\uff0c\u4e2d\u6587\u8056\u7d93\u7ffb\u8b6f\u4f5c\u300c\u6211\u662f\u81ea\u6709\u6c38\u6709\u7684\u300d\uff0c\u5176\u5be6\u539f\u6587\u5c31\u662f\u300c\u6211\u662f\u300d\u3002\u4f46\u662f\u6211\u5011\u4eca\u5929\u5728\u8056\u7d93\u5e38\u7528\u7684\u662f\u300c\u8036\u548c\u83ef\u300d\uff08Jehovah\uff09\u7b2c\u4e00\u6b21\u51fa\u73fe\u5728\u5275\u4e16\u8a182\uff1a4\uff0c\u5728\u6574\u672c\u820a\u7d04\u8056\u7d93\u4e2d\uff0c\u300c\u8036\u548c\u83ef\u300d\u5171\u51fa\u73fe6,823\u6b21\u3002\u4f46\u82e5\u53bb\u67e5\u8003\u5e0c\u4f2f\u4f86\u6587\u8056\u7d93\u539f\u6587\uff0c\u5c31\u6703\u767c\u73fe\u795e\u7684\u540d\u5b57\u4e43\u662f\u300cYahweh\u300d\uff08\u4e2d\u6587\u8b6f\u70ba\u300c\u96c5\u5a01\u300d)\u800c\u4e0d\u662f\u8036\u548c\u83ef\u3002Yahweh\u7684\u5b57\u6839\u610f\u601d\u662f\u300chayah\u300d\u610f\u5373\u300c\u5b58\u5728\u300d\u6216\u300c\u6210\u4e8b\u300d\uff1b\u56e0\u6b64\uff0c\u795e\u7684\u540d\u5b57Yahweh\u610f\u5373\u300c\u6211\u662f\u90a3\u6211\u662f\u300d\uff08I AM WHO I AM\uff09\u3002\u7336\u592a\u4eba\u56e0\u300c\u5341\u8aa1\u300d\u4e2d\u6709\u300c\u4e0d\u53ef\u5984\u7a31\u4f60\u795e\u7684\u540d\u300d\uff08\u51fa20\uff1a7\uff09\u7684\u8aa1\u547d\uff0c\u6240\u4ee5\u5728\u6574\u672c\u820a\u7d04\u8056\u7d93\u4e2d\uff0c\u51e1\u9047\u5230\u795e\u7684\u540d\u5b57\u8655\uff0c\u5747\u4e0d\u6a19\u793a\u6bcd\u97f3\uff0c\u800c\u7947\u5beb\u56db\u500b\u5b50\u97f3\u5b57\u6bcd\uff0c\u4e26\u4e88\u4ee5\u5927\u5beb\u6210\u70baYHWH\uff08\u6b64\u56db\u5b57\u795e\u540d\u5728\u795e\u5b78\u4e0a\u6709\u4e00\u5c08\u6709\u540d\u8fad\uff0c\u7a31\u70baTetragrammaton\uff09\u4ee5\u793a\u5c0d\u795e\u7684\u5c0a\u5d07\u3002<\/p>\n<p>\uff081\uff09v5\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u627e\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u3002\u300d\u3001v8\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5df2\u7d93\u544a\u8a34\u4f60\u5011\uff0c\u6211\u5c31\u662f\u3002\u300d\u796d\u53f8\u8207\u6cd5\u5229\u8cfd\u4eba\u52fe\u7d50\u7336\u5927\uff0c\u5408\u5925\u6349\u62ff\u8036\u7a4c\uff0c\u8981\u9023\u591c\u5be9\u8a0a\u4e26\u8d81\u65e9\u8655\u6b7b\u3002\u8036\u7a4c\u4e8c\u6b21\u56de\u7b54\u4f86\u6349\u62ff\u4ed6\u7684\u5dee\u5f79\uff1a\u300c\u6211\u662f\u300d\u3002\u5176\u5be6\u8036\u7a4c\u7d93\u5e38\u5982\u6b64\u56de\u7b54\uff0c\u4f46\u5728\u7336\u592a\u4eba\u4e2d\u9593\u90fd\u77e5\u9053\u9019\u662f\u4e0a\u5e1d\u5728\u820a\u7d04\u4e2d\u7684\u81ea\u7a31\uff0c\u5c0d\u4ed6\u5011\u800c\u8a00\u662f\u300c\u795e\u8056\u4e0d\u53ef\u4fb5\u72af\u300d\u7684\u540d\u5b57\u3002\u8036\u7a4c\u7d93\u5e38\u81ea\u7a31\u300c\u6211\u662f\u300d\uff0c\u5176\u5be6\u662f\u5728\u5ba3\u544a\u81ea\u5df1\u5c31\u662f\u4e0a\u5e1d\uff0c\u53ea\u662f\u4ed6\u5011\u4e0d\u4fe1\uff0c\u628a\u8036\u7a4c\u7576\u6210\u662f\u5927\u9006\u4e0d\u9053\u3002\u7576\u8036\u7a4c\u5728v5\u81ea\u7a31\uff1a\u300c\u6211\u662f\u300d\u7684\u6642\u5019\uff0c\u8a71\u8a9e\u4e2d\u5e36\u8457\u6b0a\u67c4\uff0c\u4ee5\u81f4\u65bc\u6349\u62ff\u7684\u4eba\u53cd\u800c\u9000\u5f8c\u5012\u5728\u5730\u4e0a\u3002\u6211\u5011\u5c31\u77e5\u9053\u8036\u7a4c\u662f\u4e3b\u52d5\u81ea\u9858\u88ab\u6349\u7684\uff0c\u4e0d\u662f\u51fa\u65bc\u4efb\u4f55\u4eba\u610f\u6216\u4ec7\u6575\u7684\u8a6d\u8a08\uff0c\u800c\u662f\u7942\u55ae\u55ae\u9806\u670d\u300c\u5929\u7236\u7684\u65e8\u610f\u300d\u3002<\/p>\n<p>v10~11\u5176\u5be6\u8036\u7a4c\u768411\u4f4d\u9580\u5f92\u5230\u76ee\u524d\u90fd\u4e00\u76f4\u4ee5\u70ba\u8036\u7a4c\u6b64\u6b21\u4f86\u8036\u8def\u6492\u51b7\uff0c\u662f\u6e96\u5099\u9020\u53cd\u7684\uff0c\u6e96\u5099\u7387\u9818\u767e\u59d3\u596a\u56de\u653f\u6b0a\u7684\uff0c\u4ed6\u5011\u9810\u8a08\u8981\u5e79\u4e00\u756a\u5927\u4e8b\uff0c\u6e96\u5099\u8981\u4f86\u9769\u547d\u7684\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u6b63\u6e96\u5099\u88ab\u6293\u62ff\u4e4b\u6642\uff0c\u5f7c\u5f97\u9019\u6642\u5019\u5e36\u4e86\u4e00\u628a\u5200\uff0c\u780d\u4e86\u5927\u796d\u53f8\u7684\u50d5\u4eba\u99ac\u52d2\u53e4\u4e00\u5200\uff0c\u524a\u6389\u4ed6\u7684\u53f3\u8033\u3002\u8036\u7a4c\u537b\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u6536\u5200\u5165\u9798\u5427\uff0c\u6211\u7236\u6240\u7d66\u6211\u7684\u90a3\u676f\uff0c\u6211\u8c48\u53ef\u4e0d\u559d\u5462\uff1f\u300d\uff0c\u4e26\u5fa9\u539f\u4e86\u99ac\u52d2\u53e4\u7684\u8033\u6735\u3002\u5f7c\u5f97\u548c\u5176\u4ed6\u9580\u5f92\uff0c\u751a\u81f3\u6240\u6709\u7684\u4e16\u4eba\u90fd\u4e0d\u660e\u767d\u4e00\u9ede\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u7684\u78ba\u662f\u8981\u4f86\u9769\u547d\u7684\uff0c\u8981\u4f86\u596a\u56de\u653f\u6b0a\u7684\u3002\u53ea\u662f\u8036\u7a4c\u7684\u9769\u547d\u4e0d\u662f\u7528\u5200\uff0c\u800c\u662f\u8981\u6d41\u5149\u81ea\u5df1\u7684\u8840\u3002\u8036\u7a4c\u8981\u596a\u56de\u7684\u653f\u6b0a\u4e0d\u662f\u653f\u6cbb\u4e0a\u7684\u653f\u6b0a\uff0c\u800c\u662f\u4e16\u4eba\u72af\u7f6a\u58ae\u843d\u4e4b\u5f8c\u5931\u53bb\u7684\u5c6c\u9748\u6b0a\u67c4\u3002\u8036\u7a4c\u4ee5\u7121\u7f6a\u4e4b\u8eab\u70ba\u7f6a\u4eba\u6b7b\uff0c\u4f7f\u300c\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u300d\uff0c\u91cd\u65b0\u8981\u6b78\u9084\u7d66\u8036\u7a4c\u3002\u8036\u7a4c\u53c8\u628a\u7528\u547d\u596a\u56de\u4f86\u7684\u5c6c\u9748\u6b0a\u67c4\uff0c\u5c07\u4f86\u8981\u8cde\u8cdc\u7d66\u4e00\u5207\u300c\u8ddf\u96a8\u7942\u7684\u9580\u5f92\u300d\uff0c\u70ba\u8981\u57f7\u884c\u300c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\u300d\u7684\u5927\u4f7f\u547d\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u81ea\u9858\u88ab\u6349\u7684\u6642\u5019\uff0c\u9019\u6642\u5019\u9580\u5f92\u5011\u7684\u5fc3\u60c5\u6050\u6015\u662f\u76f8\u7576\u8907\u96dc\u8207\u5bb3\u6015\u7684\uff0c\u751a\u81f3\u5c31\u9003\u96e2\u4e86\u8036\u7a4c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53f0\u7063\u6559\u6703\u9019\u5e7e\u5e74\u958b\u59cb\u4e00\u53cd\u5e38\u614b\uff0c\u5c0d\u653f\u6cbb\u62b1\u6301\u9ad8\u5ea6\u7684\u71b1\u5ff1\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u540c\u5a5a\u7b49\u6cd5\u6848\u8b93\u6559\u6703\u770b\u898b\u7121\u6cd5\u518d\u7e7c\u7e8c\u88ab\u52d5\u59d1\u606f\uff0c\u60f3\u8981\u9032\u5165\u653f\u754c\u64a5\u4e82\u53cd\u6b63\u3002\u5305\u62ec\u4e5f\u63d0\u51fa\u4e86\u4e03\u5ea7\u5c71\u982d\u7684\u7b56\u7565\uff0c\u671f\u671b\u5728\u653f\u6cbb\u3001\u5b97\u6559\u2026\u7b49\u4e03\u500b\u9818\u57df\u8981\u300c\u5f97\u5730\u70ba\u696d\u300d\u3002\u53ea\u662f\u770b\u4f86\u9019\u5e7e\u5e74\u4e0d\u7ba1\u662f\u6559\u6703\u754c\u60f3\u8981\u7c4c\u7d44\u653f\u9ee8\u3001\u63a8\u4eba\u7af6\u9078\uff0c\u7adf\u7136\u90fd\u662f\u4e00\u9762\u5012\uff0c\u6f70\u4e0d\u6210\u8ecd\u3002\u6211\u500b\u4eba\u4ee5\u70ba\u5f9e\u653f\u662f\u300c\u500b\u4eba\u6027\u300d\u7684\u547c\u53ec\u8207\u56de\u61c9\uff0c\u6211\u5011\u7d55\u5c0d\u5c0a\u91cd\u4e26\u652f\u6301\u3002\u4f46\u662f\u6559\u6703\u9019\u500b\u5c6c\u9748\u7684\u7fa4\u9ad4\uff0c\u6211\u5011\u8499\u53ec\u6700\u4e3b\u8981\u9084\u662f\u61c9\u7576\u56de\u5230\u300c\u5c6c\u9748\u7684\u5c64\u9762\u4e0a\u300d\uff0c\u767c\u63ee\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u7528\u79b1\u544a\u8207\u50b3\u9053\uff0c\u4f7f\u7f6a\u4eba\u5f97\u8207\u795e\u548c\u597d\u3002\u6211\u5011\u7684\u5371\u96aa\u4e00\u5411\u90fd\u662f\uff0c\u770b\u91cd\u74b0\u5883\u3001\u7269\u8cea\u3001\u770b\u5f97\u898b\u7684\u4e16\u754c\uff0c\u9060\u8d85\u904e\u5c6c\u9748\u7684\u751f\u547d\u8207\u6c38\u6046\u7684\u570b\u5ea6\u3002\u6211\u5011\u53ef\u4ee5\u79b1\u544a\u300c\u6709\u8499\u53ec\u300d\u7684\u5f1f\u5144\u59ca\u59b9\u9032\u5165\u653f\u754c\u70ba\u4e3b\u767c\u8072\uff0c\u4f46\u6559\u6703\u4ecd\u7136\u61c9\u8a72\u628a\u7126\u9ede\u653e\u5728\u6094\u6539\u7684\u79b1\u544a\u8207\u5ee3\u50b3\u798f\u97f3\u6551\u4eba\u9748\u9b42\u7684\u4e8b\u4e0a\u3002\u5c31\u50cf\u8036\u7a4c\u6240\u8aaa\u6240\u505a\u7684\uff0c\u7942\u596a\u56de\u7684\u4e0d\u662f\u653f\u6cbb\u4e0a\u7684\u653f\u6b0a\uff0c\u800c\u662f\u8d85\u8d8a\u4e00\u5207\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u53c8\u8cdc\u7d66\u4e86\u6559\u6703\u3002\u8036\u7a4c\u770b\u91cd\u5c6c\u9748\u751f\u547d\u7684\u5f97\u6551\u8207\u5f97\u52dd\uff0c\u9060\u8d85\u904e\u5728\u4e16\u4e0a\u5b89\u5c45\u5ea6\u65e5\u3002\u672b\u65e5\u5df2\u8fd1\uff0c\u6559\u6703\u627f\u63a5\u62ef\u6551\u9748\u9b42\u7684\u4f7f\u547d\uff0c\u6211\u5011\u66f4\u7576\u5584\u7528\u79b1\u544a\u8207\u50b3\u9053\u7684\u6b0a\u67c4\uff0c\u62ef\u6551\u9748\u9b42\uff0c\u9580\u5f92\u842c\u570b\uff0c\u8fce\u4e3b\u518d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 18\uff1a1~14 18\uff1a1 \u8036\u7a4c\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u540c\u9580\u5f92\u51fa\u53bb\uff0c\u904e\u4e86\u6c72\u6dea\u6eaa\u3002\u5728\u90a3\u88e1\u6709\u4e00\u500b\u5712\u5b50\uff0c\u4ed6\u548c\u9580\u5f92\u9032\u53bb\u4e86\u3002 &#8230; <a title=\"2020 &#8211; 03 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7804,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7742","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7742","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7742"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7742\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7804"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7742"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7742"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7742"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}