{"id":5829,"date":"2018-12-01T12:55:45","date_gmt":"2018-12-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5829"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-23%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-23%ef%bc%9a121\/","title":{"rendered":"2018 &#8211; 12 &#8211; 01 QT  \u6b77\u4ee3\u5fd7\u4e0b 23\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 23\uff1a1~21<br \/>\n23\uff1a1 \u7b2c\u4e03\u5e74\uff0c\u8036\u4f55\u8036\u5927\u596e\u52c7\u81ea\u5f37\uff0c\u5c07\u767e\u592b\u9577\u8036\u7f85\u7f55\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\uff0c\u7d04\u54c8\u96e3\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\uff0c\u4fc4\u5099\u5f97\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\uff0c\u4e9e\u5927\u96c5\u7684\u5152\u5b50\u746a\u897f\u96c5\uff0c\u7d30\u57fa\u5229\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u6cd5\u53ec\u4f86\uff0c\u8207\u4ed6\u5011\u7acb\u7d04\u3002<br \/>\n23\uff1a2 \u4ed6\u5011\u8d70\u904d\u7336\u5927\uff0c\u5f9e\u7336\u5927\u5404\u57ce\u88cf\u62db\u805a\u5229\u672a\u4eba\u548c\u4ee5\u8272\u5217\u7684\u773e\u65cf\u9577\u5230\u8036\u8def\u6492\u51b7\u4f86\u3002<br \/>\n23\uff1a3 \u6703\u773e\u5728\u3000\u795e\u6bbf\u88cf\u8207\u738b\u7acb\u7d04\u3002\u8036\u4f55\u8036\u5927\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u738b\u7684\u5152\u5b50\u5fc5\u7576\u4f5c\u738b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6307\u8457\u5927\u885b\u5b50\u5b6b\u6240\u61c9\u8a31\u7684\u8a71\u300d\uff1b<br \/>\n23\uff1a4 \u53c8\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u9019\u6a23\u884c\uff1a\u796d\u53f8\u548c\u5229\u672a\u4eba\u51e1\u5b89\u606f\u65e5\u9032\u73ed\u7684\uff0c\u4e09\u5206\u4e4b\u4e00\u8981\u628a\u5b88\u5404\u9580\uff0c<br \/>\n23\uff1a5 \u4e09\u5206\u4e4b\u4e00\u8981\u5728\u738b\u5bae\uff0c\u4e09\u5206\u4e4b\u4e00\u8981\u5728\u57fa\u5740\u9580\uff1b\u773e\u767e\u59d3\u8981\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9662\u5167\u3002<br \/>\n23\uff1a6 \u9664\u4e86\u796d\u53f8\u548c\u4f9b\u8077\u7684\u5229\u672a\u4eba\u4e4b\u5916\uff0c\u4e0d\u51c6\u5225\u4eba\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff1b\u60df\u7368\u4ed6\u5011\u53ef\u4ee5\u9032\u53bb\uff0c\u56e0\u70ba\u4ed6\u5011\u8056\u6f54\u3002\u773e\u767e\u59d3\u8981\u9075\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u3002<br \/>\n23\uff1a7 \u5229\u672a\u4eba\u8981\u624b\u4e2d\u5404\u62ff\u5175\u5668\uff0c\u56db\u570d\u8b77\u885b\u738b\uff1b\u51e1\u64c5\u5165\u6bbf\u5b87\u7684\uff0c\u5fc5\u7576\u6cbb\u6b7b\u3002\u738b\u51fa\u5165\u7684\u6642\u5019\uff0c\u4f60\u5011\u7576\u8ddf\u96a8\u4ed6\u3002\u300d<br \/>\n23\uff1a8 \u5229\u672a\u4eba\u548c\u7336\u5927\u773e\u4eba\u90fd\u7167\u8457\u796d\u53f8\u8036\u4f55\u8036\u5927\u4e00\u5207\u6240\u5429\u5490\u7684\u53bb\u884c\uff0c\u5404\u5e36\u6240\u7ba1\u5b89\u606f\u65e5\u9032\u73ed\u51fa\u73ed\u7684\u4eba\u4f86\uff0c\u56e0\u70ba\u796d\u53f8\u8036\u4f55\u8036\u5927\u4e0d\u8a31\u4ed6\u5011\u4e0b\u73ed\u3002<br \/>\n23\uff1a9 \u796d\u53f8\u8036\u4f55\u8036\u5927\u4fbf\u5c07\u3000\u795e\u6bbf\u88cf\u6240\u85cf\u5927\u885b\u738b\u7684\u69cd\u3001\u76fe\u724c\u3001\u64cb\u724c\u4ea4\u7d66\u767e\u592b\u9577\uff0c<br \/>\n23\uff1a10 \u53c8\u5206\u6d3e\u773e\u6c11\u624b\u4e2d\u5404\u62ff\u5175\u5668\uff0c\u5728\u58c7\u548c\u6bbf\u90a3\u88cf\uff0c\u5f9e\u6bbf\u53f3\u76f4\u5230\u6bbf\u5de6\uff0c\u7ad9\u5728\u738b\u5b50\u7684\u56db\u570d\uff1b<br \/>\n23\uff1a11 \u65bc\u662f\u9818\u738b\u5b50\u51fa\u4f86\uff0c\u7d66\u4ed6\u6234\u4e0a\u51a0\u5195\uff0c\u5c07\u5f8b\u6cd5\u66f8\u4ea4\u7d66\u4ed6\uff0c\u7acb\u4ed6\u4f5c\u738b\u3002\u8036\u4f55\u8036\u5927\u548c\u773e\u5b50\u818f\u4ed6\uff0c\u773e\u4eba\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u300d<br \/>\n23\uff1a12 \u4e9e\u5979\u5229\u96c5\u807d\u898b\u6c11\u5954\u8d70\u8b9a\u7f8e\u738b\u7684\u8072\u97f3\uff0c\u5c31\u5230\u6c11\u90a3\u88cf\uff0c\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff0c<br \/>\n23\uff1a13 \u770b\u898b\u738b\u7ad9\u5728\u6bbf\u9580\u7684\u67f1\u65c1\uff0c\u767e\u592b\u9577\u548c\u5439\u865f\u7684\u4eba\u4f8d\u7acb\u5728\u738b\u5de6\u53f3\uff0c\u570b\u6c11\u90fd\u6b61\u6a02\u5439\u865f\uff0c\u53c8\u6709\u6b4c\u5531\u7684\uff0c\u7528\u5404\u6a23\u7684\u6a02\u5668\u9818\u4eba\u6b4c\u5531\u8b9a\u7f8e\uff1b\u4e9e\u5979\u5229\u96c5\u5c31\u6495\u88c2\u8863\u670d\uff0c\u558a\u53eb\u8aaa\uff1a\u300c\u53cd\u4e86\uff01\u53cd\u4e86\uff01\u300d<br \/>\n23\uff1a14 \u796d\u53f8\u8036\u4f55\u8036\u5927\u5e36\u7ba1\u8f44\u8ecd\u5175\u7684\u767e\u592b\u9577\u51fa\u4f86\uff0c\u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u5c07\u5979\u8d95\u5230\u73ed\u5916\uff0c\u51e1\u8ddf\u96a8\u5979\u7684\u5fc5\u7528\u5200\u6bba\u6b7b\uff01\u300d\u56e0\u70ba\u796d\u53f8\u8aaa\uff1a\u300c\u4e0d\u53ef\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u6bba\u5979\u3002\u300d<br \/>\n23\uff1a15 \u773e\u5175\u5c31\u9583\u958b\uff0c\u8b93\u5979\u53bb\uff1b\u5979\u8d70\u5230\u738b\u5bae\u7684\u99ac\u9580\uff0c\u4fbf\u5728\u90a3\u88cf\u628a\u5979\u6bba\u4e86\u3002<br \/>\n23\uff1a16 \u8036\u4f55\u8036\u5927\u8207\u773e\u6c11\u548c\u738b\u7acb\u7d04\uff0c\u90fd\u8981\u4f5c\u8036\u548c\u83ef\u7684\u6c11\u3002<br \/>\n23\uff1a17 \u65bc\u662f\u773e\u6c11\u90fd\u5230\u5df4\u529b\u5edf\uff0c\u62c6\u6bc0\u4e86\u5edf\uff0c\u6253\u788e\u58c7\u548c\u50cf\uff0c\u53c8\u5728\u58c7\u524d\u5c07\u5df4\u529b\u7684\u796d\u53f8\u746a\u5766\u6bba\u4e86\u3002<br \/>\n23\uff1a18 \u8036\u4f55\u8036\u5927\u6d3e\u5b98\u770b\u5b88\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u662f\u5728\u796d\u53f8\u5229\u672a\u4eba\u624b\u4e0b\u3002\u9019\u796d\u53f8\u5229\u672a\u4eba\u662f\u5927\u885b\u5206\u6d3e\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u3001\u7167\u6469\u897f\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\uff0c\u7d66\u8036\u548c\u83ef\u737b\u71d4\u796d\uff0c\u53c8\u6309\u5927\u885b\u6240\u5b9a\u7684\u4f8b\uff0c\u6b61\u6a02\u6b4c\u5531\uff1b<br \/>\n23\uff1a19 \u4e14\u8a2d\u7acb\u5b88\u9580\u7684\u628a\u5b88\u8036\u548c\u83ef\u6bbf\u7684\u5404\u9580\uff0c\u7121\u8ad6\u70ba\u4f55\u4e8b\uff0c\u4e0d\u6f54\u6de8\u7684\u4eba\u90fd\u4e0d\u51c6\u9032\u53bb\u3002<br \/>\n23\uff1a20 \u53c8\u7387\u9818\u767e\u592b\u9577\u548c\u8cb4\u5191\uff0c\u8207\u6c11\u9593\u7684\u5b98\u9577\uff0c\u4e26\u570b\u4e2d\u7684\u773e\u6c11\uff0c\u8acb\u738b\u5f9e\u8036\u548c\u83ef\u6bbf\u4e0b\u4f86\uff0c\u7531\u4e0a\u9580\u9032\u5165\u738b\u5bae\uff0c\u7acb\u738b\u5750\u5728\u570b\u4f4d\u4e0a\u3002<br \/>\n23\uff1a21 \u570b\u6c11\u90fd\u6b61\u6a02\uff0c\u5408\u57ce\u90fd\u5b89\u975c\u3002\u773e\u4eba\u5df2\u5c07\u4e9e\u5979\u5229\u96c5\u7528\u5200\u6bba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 23\uff1a1 \u7b2c\u4e03\u5e74\uff0c\u8036\u4f55\u8036\u5927\u596e\u52c7\u81ea\u5f37\uff0c\u5c07\u767e\u592b\u9577\u8036\u7f85\u7f55\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\uff0c\u7d04\u54c8\u96e3\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\uff0c\u4fc4\u5099\u5f97\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\uff0c\u4e9e\u5927\u96c5\u7684\u5152\u5b50\u746a\u897f\u96c5\uff0c\u7d30\u57fa\u5229\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u6cd5\u53ec\u4f86\uff0c\u8207\u4ed6\u5011\u7acb\u7d04\u3002<br \/>\n23\uff1a11 \u65bc\u662f\u9818\u738b\u5b50\u51fa\u4f86\uff0c\u7d66\u4ed6\u6234\u4e0a\u51a0\u5195\uff0c\u5c07\u5f8b\u6cd5\u66f8\u4ea4\u7d66\u4ed6\uff0c\u7acb\u4ed6\u4f5c\u738b\u3002\u8036\u4f55\u8036\u5927\u548c\u773e\u5b50\u818f\u4ed6\uff0c\u773e\u4eba\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u796d\u53f8\u8036\u4f55\u8036\u5927\u5c07\u5e74\u5e7c\u7684\u738b\u5b50\u7d04\u963f\u65bd\u85cf\u5728\u795e\u6bbf\u88cf6\u5e74\u7684\u6642\u9593\u3002\u7b2c7\u5e74\u61c9\u8a72\u662f\u860a\u91c0\u5df2\u4e45\u7684\u6642\u6a5f\u6210\u719f\u4e86\uff0c\u4fbf\u53ec\u4f86\u7687\u5bae\u90e8\u968a\u7684\u9818\u8896\u3001\u5229\u672a\u4eba\u3001\u4ee5\u8272\u5217\u7684\u773e\u65cf\u9577\uff0c\u5728\u795e\u6bbf\u4e2d\u8207\u738b\u7acb\u7d04\uff0c\u8981\u8d77\u4f86\u63a8\u7ffb\u4e9e\u5979\u5229\u96c5\u7684\u66b4\u653f\u3002v3\u300c\u8036\u4f55\u8036\u5927\u5c0d\u4ed6\u5011\u8aaa\uff1a\u770b\u54ea\uff0c\u738b\u7684\u5152\u5b50\u5fc5\u7576\u4f5c\u738b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6307\u8457\u5927\u885b\u5b50\u5b6b\u6240\u61c9\u8a31\u7684\u8a71\u300d\u5f9e\u5916\u8868\u770b\u8d77\u4f86\u9019\u6574\u4ef6\u4e8b\u60c5\u597d\u50cf\u662f\u653f\u8b8a\u8207\u53db\u4e82\uff0c\u537b\u662f\u8036\u4f55\u8036\u5927\u70ba\u4e86\u8981\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u56e0\u70ba\u7576\u521d\u4e9e\u5979\u5229\u96c5\u662f\u5229\u7528\u51f6\u6b98\u7684\u624b\u6bb5\u596a\u53d6\u653f\u6b0a\uff0c\u53c8\u628a\u6574\u500b\u570b\u5bb6\u5e36\u5230\u5df4\u529b\u7684\u5076\u50cf\u5d07\u62dc\uff0c\u9677\u570b\u5bb6\u65bc\u5927\u7f6a\u3002\u8036\u4f55\u8036\u5927\u4ee5\u4e00\u500b\u796d\u53f8\u7684\u8eab\u4efd\uff0c\u537b\u300c\u596e\u52c7\u81ea\u5f37\u300d\uff08v1\uff09\uff0c\u52c7\u6562\u633a\u8eab\uff0c\u9577\u6642\u9593\u81e5\u85aa\u5617\u81bd\uff0c\u52a9\u738b\u5b50\u63a8\u7ffb\u66b4\u653f\uff0c\u5be6\u73fe\u4e0a\u5e1d\u5c0d\u5927\u885b\u5b50\u5b6b\u4f5c\u738b\u7684\u61c9\u8a31\u3002\u6bcf\u4e00\u500b\u4e16\u4ee3\u90fd\u9700\u8981\u6709\u50cf\u8036\u4f55\u8036\u5927\u9019\u6a23\u4e0d\u6015\u6b7b\u3001\u4e0d\u6015\u9ebb\u7169\uff0c\u6562\u65bc\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u6562\u65bc\u300c\u596a\u52c7\u81ea\u5f37\u300d\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u7684\u7fa9\u4eba\u3002<\/p>\n<p>\u796d\u53f8\u8036\u548c\u8036\u5927\u4e0d\u4f46\u662f\u8ca0\u8cac\u737b\u796d\u7684\u795e\u8077\u4eba\u54e1\uff0c\u66f4\u662f\u9075\u884c\u795e\u8a71\u8a9e\u7684\u50d5\u4eba\u3002v11 \u300c\u65bc\u662f\u9818\u738b\u5b50\u51fa\u4f86\uff0c\u7d66\u4ed6\u6234\u4e0a\u51a0\u5195\uff0c\u5c07\u5f8b\u6cd5\u66f8\u4ea4\u7d66\u4ed6\uff0c\u7acb\u4ed6\u4f5c\u738b\u3002\u8036\u4f55\u8036\u5927\u548c\u773e\u5b50\u818f\u4ed6\uff0c\u773e\u4eba\u8aaa\uff1a\u9858\u738b\u842c\u6b72\uff01\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\u7d04\u963f\u65bd\u7acb\u738b\u96d6\u7136\u53ea\u67097\u6b72\uff0c\u4f46\u662f\u7acb\u738b\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u300c\u628a\u5f8b\u6cd5\u4ea4\u7d66\u4ed6\u300d\uff0c\u52c9\u52f5\u65b0\u738b\u8981\u597d\u597d\u719f\u8b80\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u8a71\uff0c\u5e36\u9818\u6574\u500b\u570b\u5bb6\u56de\u8f49\u6b78\u5411\u795e\uff0c\u6210\u70ba\u5c6c\u795e\u7684\u570b\u5ea6\u3001\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u4e0d\u7ba1\u5357\u570b\u7336\u5927\u3001\u6216\u662f\u5317\u570b\u4ee5\u8272\u5217\uff0c\u6240\u6709\u7684\u58de\u738b\uff0c\u5168\u90e8\u90fd\u662f\u56e0\u70ba\u4e0d\u80af\u9075\u884c\u795e\u7684\u8a71\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002\u800c\u96e3\u5f97\u7684\u5e7e\u500b\u597d\u738b\uff0c\u5247\u5168\u90fd\u662f\u770b\u91cd\u795e\u7684\u8a71\uff0c\u4e5f\u9858\u610f\u81ea\u5df1\u9075\u884c\uff0c\u53c8\u6559\u5c0e\u767e\u59d3\u9075\u884c\u3002\u9019\u6a23\u7684\u541b\u738b\uff0c\u624d\u80fd\u7d66\u570b\u5bb6\u5e36\u4f86\u771f\u6b63\u7684\u9577\u6cbb\u4e45\u5b89\u3001\u8499\u795e\u65bd\u6069\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u6bcf\u5929\u8b80\u795e\u7684\u8a71\u3001\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u6703\u4f7f\u6211\u5011\u611b\u4e0a\u795e\u7684\u8a71\uff0c\u8b80\u51fa\u4eae\u5149\u3001\u7518\u751c\u8207\u529b\u91cf\u3002\u8a31\u591a\u4eba\u5728\u8cc7\u8a0a\u66b4\u70b8\u3001\u5f15\u8a98\u8a66\u63a2\u5f37\u5927\u7684\u4eca\u5929\uff0c\u552f\u6709\u795e\u7684\u8a71\u624d\u80fd\u6e05\u6f54\u6211\u5011\u7684\u5fc3\uff0c\u4e26\u4e14\u6eff\u8db3\u6211\u5011\u7a7a\u865b\u7684\u9748\u9b42\uff0c\u62d2\u7d55\u4e16\u754c\u7f6a\u60e1\u7684\u5783\u573e\u98df\u7269\u3002\u901a\u5e38\u5c0d\u795e\u7684\u8a71\u8a9e\u7121\u611f\u7684\u4eba\uff0c\u662f\u5df2\u7d93\u88ab\u4e16\u754c\u5c6c\u9748\u7684\u5783\u573e\u98df\u7269\u6df9\u6c92\u7684\u4eba\uff0c\u9748\u9b42\u5145\u6eff\u8a31\u591a\u7684\u975e\u795e\u4fe1\u5ff5\u3002\u751a\u81f3\u9023\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u591a\u5e74\uff0c\u90fd\u6d3b\u5728\u53ea\u80fd\u559d\u9748\u5976\uff0c\u4e0d\u80fd\u5403\u5c6c\u9748\u4e7e\u7ce7\u7684\u53ef\u6190\u5149\u666f\uff0c\u751f\u547d\u8edf\u5f31\u7121\u529b\u3002\u611f\u8b1d\u4e3b\u8cdc\u6211\u5011\u4e00\u7fa4\u9858\u610f\u6bcf\u5929\u9748\u4fee\u9ed8\u60f3\u53c8\u9858\u610f\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u8d77\u540c\u5954\u5929\u8def\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u624d\u662f\u771f\u6b63\u7684\u6559\u6703\uff0c\u6559\u6703\u4e0d\u53ea\u662f\u4e00\u8d77\u53c3\u52a0\u6d3b\u52d5\u7684\u4e00\u7fa4\u4eba\uff0c\u66f4\u662f\u4e00\u8d77\u56de\u61c9\u795e\u8a71\u8a9e\u7684\u5c6c\u9748\u8ecd\u968a\uff0c\u9760\u4e3b\u6069\u5178\uff0c\u7e7c\u7e8c\u559c\u6a02\u5954\u8d70\u5929\u570b\u7a84\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 23\uff1a1~21 23\uff1a1 \u7b2c\u4e03\u5e74\uff0c\u8036\u4f55\u8036\u5927\u596e\u52c7\u81ea\u5f37\uff0c\u5c07\u767e\u592b\u9577\u8036\u7f85\u7f55\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\uff0c\u7d04\u54c8\u96e3\u7684\u5152\u5b50\u4ee5\u5be6\u746a &#8230; <a title=\"2018 &#8211; 12 &#8211; 01 QT  \u6b77\u4ee3\u5fd7\u4e0b 23\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-23%ef%bc%9a121\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 01 QT  \u6b77\u4ee3\u5fd7\u4e0b 23\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5863,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5829","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5829","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5829"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5829\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5863"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}