{"id":10344,"date":"2021-11-04T12:55:45","date_gmt":"2021-11-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10344"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-04-qt-%e7%b4%84%e4%bc%af%e8%a8%98-18%ef%bc%9a1-21","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-04-qt-%e7%b4%84%e4%bc%af%e8%a8%98-18%ef%bc%9a1-21\/","title":{"rendered":"2021 &#8211; 11 &#8211; 04 QT \u7d04\u4f2f\u8a18 18\uff1a1~ 21"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 18\uff1a1~ 21<br \/>\n18\uff1a1 \u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u56de\u7b54\u8aaa\uff1a<br \/>\n18\uff1a2 \u4f60\u5c0b\u7d22\u8a00\u8a9e\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u53ef\u4ee5\u63e3\u6469\u601d\u60f3\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u8aaa\u8a71\u3002<br \/>\n18\uff1a3 \u6211\u5011\u70ba\u4f55\u7b97\u70ba\u755c\u751f\uff0c\u5728\u4f60\u773c\u4e2d\u770b\u4f5c\u6c61\u7a62\u5462\uff1f<br \/>\n18\uff1a4 \u4f60\u9019\u60f1\u6012\u5c07\u81ea\u5df1\u6495\u88c2\u7684\uff0c\u96e3\u9053\u5927\u5730\u70ba\u4f60\u898b\u68c4\u3001\u78d0\u77f3\u632a\u958b\u539f\u8655\u55ce\uff1f<br \/>\n18\uff1a5 \u60e1\u4eba\u7684\u4eae\u5149\u5fc5\u8981\u7184\u6ec5\uff1b\u4ed6\u7684\u706b\u7130\u5fc5\u4e0d\u7167\u8000\u3002<br \/>\n18\uff1a6 \u4ed6\u5e33\u68da\u4e2d\u7684\u4eae\u5149\u8981\u8b8a\u70ba\u9ed1\u6697\uff1b\u4ed6\u4ee5\u4e0a\u7684\u71c8\u4e5f\u5fc5\u7184\u6ec5\u3002<br \/>\n18\uff1a7 \u4ed6\u5805\u5f37\u7684\u8173\u6b65\u5fc5\u898b\u72f9\u7a84\uff1b\u81ea\u5df1\u7684\u8a08\u8b00\u5fc5\u5c07\u4ed6\u7d46\u5012\u3002<br \/>\n18\uff1a8 \u56e0\u70ba\u4ed6\u88ab\u81ea\u5df1\u7684\u8173\u9677\u5165\u7db2\u4e2d\uff0c\u8d70\u5728\u7e8f\u4eba\u7684\u7db2\u7f85\u4e0a\u3002<br \/>\n18\uff1a9 \u5708\u5957\u5fc5\u6293\u4f4f\u4ed6\u7684\u8173\u8ddf\uff1b\u6a5f\u95dc\u5fc5\u64d2\u7372\u4ed6\u3002<br \/>\n18\uff1a10 \u6d3b\u6263\u70ba\u4ed6\u85cf\u5728\u571f\u5167\uff1b\u7f88\u7d46\u70ba\u4ed6\u85cf\u5728\u8def\u4e0a\u3002<br \/>\n18\uff1a11 \u56db\u9762\u7684\u9a5a\u5687\u8981\u4f7f\u4ed6\u5bb3\u6015\uff0c\u4e26\u4e14\u8ffd\u8d95\u4ed6\u7684\u8173\u8ddf\u3002<br \/>\n18\uff1a12 \u4ed6\u7684\u529b\u91cf\u5fc5\u56e0\u98e2\u9913\u8870\u6557\uff1b\u798d\u60a3\u8981\u5728\u4ed6\u65c1\u908a\u7b49\u5019\u3002<br \/>\n18\uff1a13 \u4ed6\u672c\u8eab\u7684\u80a2\u9ad4\u8981\u88ab\u541e\u5403\uff1b\u6b7b\u4ea1\u7684\u9577\u5b50\u8981\u541e\u5403\u4ed6\u7684\u80a2\u9ad4\u3002<br \/>\n18\uff1a14 \u4ed6\u8981\u5f9e\u6240\u501a\u9760\u7684\u5e33\u68da\u88ab\u62d4\u51fa\u4f86\uff0c\u5e36\u5230\u9a5a\u5687\u7684\u738b\u90a3\u88cf\u3002<br \/>\n18\uff1a15 \u4e0d\u5c6c\u4ed6\u7684\u5fc5\u4f4f\u5728\u4ed6\u7684\u5e33\u68da\u88cf\uff1b\u786b\u78fa\u5fc5\u6492\u5728\u4ed6\u6240\u4f4f\u4e4b\u8655\u3002<br \/>\n18\uff1a16 \u4e0b\u908a\uff0c\u4ed6\u7684\u6839\u672c\u8981\u67af\u4e7e\uff1b\u4e0a\u908a\uff0c\u4ed6\u7684\u679d\u5b50\u8981\u526a\u9664\u3002<br \/>\n18\uff1a17 \u4ed6\u7684\u8a18\u5ff5\u5728\u5730\u4e0a\u5fc5\u7136\u6ec5\u4ea1\uff1b\u4ed6\u7684\u540d\u5b57\u5728\u8857\u4e0a\u4e5f\u4e0d\u5b58\u7559\u3002<br \/>\n18\uff1a18 \u4ed6\u5fc5\u5f9e\u5149\u660e\u4e2d\u88ab\u6506\u5230\u9ed1\u6697\u88cf\uff0c\u5fc5\u88ab\u8d95\u51fa\u4e16\u754c\u3002<br \/>\n18\uff1a19 \u5728\u672c\u6c11\u4e2d\u5fc5\u7121\u5b50\u7121\u5b6b\uff1b\u5728\u5bc4\u5c45\u4e4b\u5730\u4e5f\u7121\u4e00\u4eba\u5b58\u7559\u3002<br \/>\n18\uff1a20 \u4ee5\u5f8c\u4f86\u7684\u8981\u9a5a\u5947\u4ed6\u7684\u65e5\u5b50\uff0c\u597d\u50cf\u4ee5\u524d\u53bb\u7684\u53d7\u4e86\u9a5a\u99ed\u3002<br \/>\n18\uff1a21 \u4e0d\u7fa9\u4e4b\u4eba\u7684\u4f4f\u8655\u7e3d\u662f\u9019\u6a23\uff1b\u6b64\u4e43\u4e0d\u8a8d\u8b58\u3000\u795e\u4e4b\u4eba\u7684\u5730\u6b65\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 18\uff1a21 \u4e0d\u7fa9\u4e4b\u4eba\u7684\u4f4f\u8655\u7e3d\u662f\u9019\u6a23\uff1b\u6b64\u4e43\u4e0d\u8a8d\u8b58\u3000\u795e\u4e4b\u4eba\u7684\u5730\u6b65\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u6bd4\u52d2\u9054\u7b2c\u4e8c\u6b21\u767c\u8a00\uff0c\u6bd4\u52d2\u9054\u898b\u7d04\u4f2f\u5982\u6b64\u8511\u8996\u670b\u53cb\u7684\u610f\u898b\uff0c\u5c31\u975e\u5e38\u751f\u6c23\u3002\u4ed6\u518d\u4e5f\u7121\u6cd5\u63a7\u5236\u81ea\u5df1\u7684\u611f\u60c5\uff0c\u5c31\u5c0d\u7d04\u4f2f\u5927\u52a0\u8cac\u99e1\uff0c\u60f3\u5a01\u8105\u4ed6\u5c31\u7bc4\u3002\u4ed6\u70ba\u60e1\u4eba\u7684\u7d50\u5c40\u52fe\u756b\u4e86\u4e00\u5e45\u7a7a\u524d\u53ef\u6015\u7684\u5716\u666f\uff0c\u6697\u793a\u7d04\u4f2f\uff0c\u5982\u679c\u4ed6\u4e0d\u6539\u8b8a\u505a\u6cd5\uff0c\u7d50\u5c40\u5c07\u66f4\u6158\u3002\u6bd4\u52d2\u9054\u8a8d\u70ba\u7d04\u4f2f\u5df2\u7d93\u6210\u70ba\u60e1\u4eba\uff08v5\u300121\uff09\uff0c\u662f\u90aa\u60e1\u7684\u5316\u8eab\u3002\u5c0d\u5f85\u4e00\u500b\u5982\u6b64\u58ae\u843d\u7684\u4eba\u4f86\u8aaa\uff0c\u7121\u8ad6\u4ec0\u9ebc\u61f2\u7f70\uff0c\u90fd\u4e0d\u7b97\u904e\u5206\u3002\u2500\u2500\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\uff081\uff09\u6bd4\u52d2\u9054\u5c0d\u7d04\u4f2f\u7684\u8a71\u611f\u5230\u5fff\u6012\u8207\u7169\u8e81\uff0c\u9019\u5df2\u7d93\u4e0d\u662f\u5b89\u6170\u4e4b\u884c\uff0c\u800c\u662f\u300c\u8faf\u8ad6\u4e4b\u65c5\u300d\u4e86\u3002\u540c\u7406\u8207\u6190\u61ab\u88ab\u7406\u6027\u7684\u722d\u52dd\u597d\u5f37\u53d6\u4ee3\uff0c\u9019\u7a2e\u60c5\u6cc1\u5c62\u898b\u4e0d\u9bae\uff0c\u751a\u81f3\u53ef\u80fd\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u767c\u751f\u904e\u3002v1~2\u6bd4\u52d2\u9054\u52f8\u7d04\u4f2f\u4e0d\u8981\u96a8\u4fbf\u80e1\u4e82\u8aaa\u8a71\uff0c\u300c\u4f60\u5c0b\u7d22\u8a00\u8a9e\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u5c31\u662f\u4f60\u5c0b\u7d22\u7f75\u6211\u5011\u7684\u8a00\u8a9e\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6bd4\u52d2\u9054\u89ba\u5f97\u7d04\u4f2f\u5728\u60f3\u76e1\u4e00\u5207\u8a71\u4f86\u7f75\u4ed6\u5011\uff0c\u4f46\u5012\u904e\u4f86\u6bd4\u52d2\u9054\u4e5f\u4e00\u6a23\uff0c\u60f3\u76e1\u5c16\u9178\u523b\u8584\u7684\u8a71\u4f86\u7f75\u7d04\u4f2f\u3002\u4f60\u53bb\u5b89\u6170\u4eba\u61c9\u8a72\u60f3\u76e1\u8fa6\u6cd5\u5b89\u6170\uff0c\u7d50\u679c\u8b8a\u6210\u60f3\u76e1\u8fa6\u6cd5\u4f86\u653b\u64ca\u4eba\uff0c\u5be6\u5728\u4ed6\u5011\u56db\u500b\u4eba\u90fd\u7e7c\u7e8c\u5728\u4e0a\u9b54\u9b3c\u7684\u7576\u3002<\/p>\n<p>v3~4\u7d04\u4f2f\u5148\u524d\u8aaa\u904e\uff1a\u300c\u4f60\u4e14\u554f\u8d70\u7378\uff0c\u8d70\u7378\u5fc5\u6307\u6559\u4f60\uff1b\u53c8\u554f\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u98db\u9ce5\u5fc5\u544a\u8a34\u4f60\u300d\uff0812\uff1a7\uff09\uff0c\u6bd4\u52d2\u9054\u751f\u6c23\u8a8d\u70ba\u7d04\u4f2f\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff0c\u537b\u628a\u4ed6\u5011\u7576\u4f5c\u300c\u6c61\u7a62\u7684\u755c\u751f\uff1f\u300d\uff08v3\uff09\u6c61\u7a62\u662f\u6307\u611a\u8822\uff0c\u50cf\u52d5\u7269\u4e00\u6a23\u5730\u7121\u77e5\uff0c\u6216\u662f\u9023\u7272\u755c\u90fd\u4e0d\u5982\u3002\u56e0\u6b64\u6bd4\u52d2\u9054\u53cd\u64ca\uff1a\u300c\u4f60\u9019\u60f1\u6012\u5c07\u81ea\u5df1\u6495\u88c2\u7684\u300d\uff08v4\uff09\uff0c\u662f\u56de\u61c9\u7d04\u4f2f\u6240\u8aaa\u7684\u300c\u4e3b\u767c\u6012\u6495\u88c2\u6211\u300d\uff0816\uff1a9\uff09\u3002\u6bd4\u52d2\u9054\u8a8d\u70ba\u6495\u88c2\u7d04\u4f2f\u7684\u4e0d\u662f\u795e\uff0c\u800c\u662f\u7d04\u4f2f\u81ea\u5df1\u300c\u60f1\u6012\u300d\u7684\u8a00\u8a9e\uff0815\uff1a6\uff09\uff0c\u6316\u82e6\u7d04\u4f2f\u624d\u662f\u6c92\u6709\u7406\u6027\u7684\u755c\u751f\uff08v3\uff09\u3002\u300c\u96e3\u9053\u5927\u5730\u70ba\u4f60\u898b\u68c4\u3001\u78d0\u77f3\u632a\u958b\u539f\u8655\u55ce\u300d\uff08v4\uff09\uff0c\u662f\u6307\u8cac\u7d04\u4f2f\u72c2\u5984\u81ea\u5927\uff0c\u4ee5\u70ba\u4e16\u754c\u61c9\u8a72\u570d\u8457\u4ed6\u8f49\uff0c\u9023\u56e0\u679c\u5831\u61c9\u7684\u5b87\u5b99\u6cd5\u5247\u4e5f\u8981\u70ba\u4ed6\u800c\u6539\uff08v4\uff09\u3002\u800c\u9019\u53e5\u8a71\u53cd\u904e\u4f86\u4e5f\u9069\u7528\uff0c\u6bd4\u52d2\u9054\u5176\u5be6\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u81ea\u5c01\u70ba\u771f\u7406\u548c\u50b3\u7d71\u7684\u5b88\u8b77\u8005\u3002<\/p>\n<p>\uff082\uff09v5~21\u9019\u4e00\u9023\u4e32\u7684\u7d93\u6587\uff0c\u90fd\u662f\u6bd4\u52d2\u9054\u5728\u8b1b\u300c\u60e1\u4eba\u5fc5\u6709\u60e1\u5831\u300d\uff0cv5 \u300c\u60e1\u4eba\u2026\u2026\u300d\u4e00\u76f4\u5230v21\u300c\u4e0d\u7fa9\u4e4b\u4eba\u7684\u4f4f\u8655\u7e3d\u662f\u9019\u6a23\uff1b\u6b64\u4e43\u4e0d\u8a8d\u8b58\u3000\u795e\u4e4b\u4eba\u7684\u5730\u6b65\u3002\u300d\u9019\u9ebc\u9577\u7684\u4e00\u4e32\u6e05\u55ae\uff0c\u90fd\u662f\u5217\u8209\u300c\u60e1\u4eba\uff08\u4e0d\u7fa9\u4e4b\u4eba\uff09\u7684\u5492\u8a5b\u300d\uff0c\u4f86\u6697\u8af7\u7d04\u4f2f\u5176\u5be6\u5c31\u662f\u60e1\u4eba\uff0c\u6240\u4ee5\u624d\u6703\u906d\u6b64\u60e1\u5831\u3002\u60e1\u4eba\u7684\u5831\u61c9\u8207\u7d50\u5c40\uff1a<br \/>\n\u300c\u4eae\u5149\u7184\u6ec5\u3001\u8b8a\u70ba\u9ed1\u6697\u300d\uff08v5~6\uff09<br \/>\n\u300c\u8173\u6b65\u72f9\u7a84\u3001\u81ea\u9677\u7db2\u7f85\u300d\uff08v7~8\uff09<br \/>\n\u300c\u6b32\u5bb3\u4ed6\u4eba\u3001\u53cd\u5012\u5bb3\u5df1\u300d\uff08v9~10\uff09<br \/>\n\u300c\u9a5a\u5687\u4e0d\u5b89\u3001\u98e2\u9913\u8870\u6557\u300d\uff08v11~12\uff09<br \/>\n\u300c\u81f4\u6b7b\u75be\u75c5\u3001\u9762\u81e8\u6b7b\u4ea1\u300d\uff08\u6b7b\u4ea1\u7684\u5152\u5b50\u4f3c\u4e4e\u6307\u75be\u75c5\uff0c\u5373\u5c0e\u81f4\u6b7b\u4ea1\u4e4b\u5b50\uff1b\u300c\u9a5a\u5687\u7684\u738b\u300d\u6307\u300c\u6b7b\u4ea1\u300d\uff0cv13~14\uff09<br \/>\n\u300c\u7522\u696d\u8352\u856a\u3001\u6839\u672c\u88ab\u6bc0\u3001\u4e0d\u88ab\u7d00\u5ff5\u300d\uff08v15~17\uff09<br \/>\n\u300c\u843d\u5165\u9ed1\u6697\u3001\u5b50\u5b6b\u7d55\u5f8c\u300d\uff08v18~21\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bd4\u52d2\u9054\u7684\u53cd\u61c9\uff0c\u4e5f\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u300c\u6210\u898b\u3001\u504f\u898b\u3001\u6846\u67b6\u300d\u7684\u53ef\u6015\uff0c\u5f71\u97ff\u6211\u5011\u6574\u500b\u4eba\u7684\u89c0\u5ff5\u601d\u60f3\uff0c\u6d3b\u5728\u932f\u8b2c\u4e4b\u4e2d\u537b\u4e0d\u81ea\u77e5\u3002\u5c0f\u5230\u5c0d\u4e00\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u5927\u5230\u5c0d\u65bc\u4eba\u751f\u89c0\u3001\u4e16\u754c\u89c0\u3001\u50f9\u503c\u89c0\uff0c\u6700\u53ef\u6015\u7684\u83ab\u904e\u65bc\u300c\u6211\u5011\u5c0d\u795e\u7684\u504f\u898b\u3001\u6210\u898b\u3001\u6846\u67b6\u300d\uff0c\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u5149\u7167\uff0c\u6c92\u6709\u8b80\u300c\u6574\u672c\u8056\u7d93\u300d\u7684\u4eae\u5149\u555f\u793a\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u77e5\u5c31\u6703\u5145\u6eff\u4e86\u8a31\u591a\u7684\u932f\u8b2c\uff01\u300c\u4e0d\u8981\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u53ea\u8981\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u53eb\u4f60\u5011\u5bdf\u9a57\u4f55\u70ba\u795e\u7684\u5584\u826f\uff0c\u7d14\u5168\u53ef\u559c\u6085\u7684\u65e8\u610f\u3002\u300d\uff08\u7f8512\uff1a2\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 18\uff1a1~ 21 18\uff1a1 \u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u56de\u7b54\u8aaa\uff1a 18\uff1a2 \u4f60\u5c0b\u7d22\u8a00\u8a9e\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u53ef\u4ee5\u63e3\u6469\u601d\u60f3\uff0c\u7136\u5f8c &#8230; <a title=\"2021 &#8211; 11 &#8211; 04 QT \u7d04\u4f2f\u8a18 18\uff1a1~ 21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-04-qt-%e7%b4%84%e4%bc%af%e8%a8%98-18%ef%bc%9a1-21\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 04 QT \u7d04\u4f2f\u8a18 18\uff1a1~ 21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10387,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10344","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10344","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10344"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10344\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10387"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}