{"id":9796,"date":"2021-07-28T12:55:45","date_gmt":"2021-07-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9796"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-28-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a3250","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-28-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a3250\/","title":{"rendered":"2021 &#8211; 07 &#8211; 28 QT \u8a69\u7bc7 18\uff1a32~50"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 18\uff1a32~50<br \/>\n18\uff1a32 \u60df\u6709\u90a3\u4ee5\u529b\u91cf\u675f\u6211\u7684\u8170\u3001\u4f7f\u6211\u884c\u70ba\u5b8c\u5168\u7684\uff0c\u4ed6\u662f\u3000\u795e\u3002<br \/>\n18\uff1a33 \u4ed6\u4f7f\u6211\u7684\u8173\u5feb\u5982\u6bcd\u9e7f\u7684\u8e44\uff0c\u53c8\u4f7f\u6211\u5728\u9ad8\u8655\u5b89\u7a69\u3002<br \/>\n18\uff1a34 \u4ed6\u6559\u5c0e\u6211\u7684\u624b\u80fd\u4ee5\u722d\u6230\uff0c\u751a\u81f3\u6211\u7684\u8180\u81c2\u80fd\u958b\u9285\u5f13\u3002<br \/>\n18\uff1a35 \u4f60\u628a\u4f60\u7684\u6551\u6069\u7d66\u6211\u4f5c\u76fe\u724c\uff1b\u4f60\u7684\u53f3\u624b\u6276\u6301\u6211\uff1b\u4f60\u7684\u6eab\u548c\u4f7f\u6211\u70ba\u5927\u3002<br \/>\n18\uff1a36 \u4f60\u4f7f\u6211\u8173\u4e0b\u7684\u5730\u6b65\u5bec\u95ca\uff1b\u6211\u7684\u8173\u672a\u66fe\u6ed1\u8dcc\u3002<br \/>\n18\uff1a37 \u6211\u8981\u8ffd\u8d95\u6211\u7684\u4ec7\u6575\uff0c\u4e26\u8981\u8ffd\u4e0a\u4ed6\u5011\uff1b\u4e0d\u5c07\u4ed6\u5011\u6ec5\u7d55\uff0c\u6211\u7e3d\u4e0d\u6b78\u56de\u3002<br \/>\n18\uff1a38 \u6211\u8981\u6253\u50b7\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u4e0d\u80fd\u8d77\u4f86\uff1b\u4ed6\u5011\u5fc5\u5012\u5728\u6211\u7684\u8173\u4e0b\u3002<br \/>\n18\uff1a39 \u56e0\u70ba\u4f60\u66fe\u4ee5\u529b\u91cf\u675f\u6211\u7684\u8170\uff0c\u4f7f\u6211\u80fd\u722d\u6230\uff1b\u4f60\u4e5f\u4f7f\u90a3\u8d77\u4f86\u653b\u64ca\u6211\u7684\u90fd\u670d\u5728\u6211\u4ee5\u4e0b\u3002<br \/>\n18\uff1a40 \u4f60\u53c8\u4f7f\u6211\u7684\u4ec7\u6575\u5728\u6211\u9762\u524d\u8f49\u80cc\u9003\u8dd1\uff0c\u53eb\u6211\u80fd\u4ee5\u526a\u9664\u90a3\u6068\u6211\u7684\u4eba\u3002<br \/>\n18\uff1a41 \u4ed6\u5011\u547c\u6c42\uff0c\u537b\u7121\u4eba\u62ef\u6551\uff1b\u5c31\u662f\u547c\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u4e5f\u4e0d\u61c9\u5141\u3002<br \/>\n18\uff1a42 \u6211\u6417\u788e\u4ed6\u5011\uff0c\u5982\u540c\u98a8\u524d\u7684\u7070\u5875\uff0c\u5012\u51fa\u4ed6\u5011\uff0c\u5982\u540c\u8857\u4e0a\u7684\u6ce5\u571f\u3002<br \/>\n18\uff1a43 \u4f60\u6551\u6211\u812b\u96e2\u767e\u59d3\u7684\u722d\u7af6\uff0c\u7acb\u6211\u4f5c\u5217\u570b\u7684\u5143\u9996\uff1b\u6211\u7d20\u4e0d\u8a8d\u8b58\u7684\u6c11\u5fc5\u4e8b\u5949\u6211\u3002<br \/>\n18\uff1a44 \u4ed6\u5011\u4e00\u807d\u898b\u6211\u7684\u540d\u8072\u5c31\u5fc5\u9806\u5f9e\u6211\uff1b\u5916\u90a6\u4eba\u8981\u6295\u964d\u6211\u3002<br \/>\n18\uff1a45 \u5916\u90a6\u4eba\u8981\u8870\u6b98\uff0c\u6230\u6230\u5162\u5162\u5730\u51fa\u4ed6\u5011\u7684\u71df\u5be8\u3002<br \/>\n18\uff1a46 \u8036\u548c\u83ef\u662f\u6d3b\u3000\u795e\u3002\u9858\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u7a31\u980c\uff1b\u9858\u6551\u6211\u7684\u3000\u795e\u88ab\u4eba\u5c0a\u5d07\u3002<br \/>\n18\uff1a47 \u9019\u4f4d\u3000\u795e\uff0c\u5c31\u662f\u90a3\u70ba\u6211\u4f38\u51a4\u3001\u4f7f\u773e\u6c11\u670d\u5728\u6211\u4ee5\u4e0b\u7684\u3002<br \/>\n18\uff1a48 \u4f60\u6551\u6211\u812b\u96e2\u4ec7\u6575\uff0c\u53c8\u628a\u6211\u8209\u8d77\uff0c\u9ad8\u904e\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u6211\u7684\uff1b\u4f60\u6551\u6211\u812b\u96e2\u5f37\u66b4\u7684\u4eba\u3002<br \/>\n18\uff1a49 \u8036\u548c\u83ef\u554a\uff0c\u56e0\u6b64\u6211\u8981\u5728\u5916\u90a6\u4e2d\u7a31\u8b1d\u4f60\uff0c\u6b4c\u980c\u4f60\u7684\u540d\u3002<br \/>\n18\uff1a50 \u8036\u548c\u83ef\u8cdc\u6975\u5927\u7684\u6551\u6069\u7d66\u4ed6\u6240\u7acb\u7684\u738b\uff0c\u65bd\u6148\u611b\u7d66\u4ed6\u7684\u53d7\u818f\u8005\uff0c\u5c31\u662f\u7d66\u5927\u885b\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 18\uff1a32 \u60df\u6709\u90a3\u4ee5\u529b\u91cf\u675f\u6211\u7684\u8170\u3001\u4f7f\u6211\u884c\u70ba\u5b8c\u5168\u7684\uff0c\u4ed6\u662f\u3000\u795e\u3002<br \/>\n18\uff1a33 \u4ed6\u4f7f\u6211\u7684\u8173\u5feb\u5982\u6bcd\u9e7f\u7684\u8e44\uff0c\u53c8\u4f7f\u6211\u5728\u9ad8\u8655\u5b89\u7a69\u3002<br \/>\n18\uff1a34 \u4ed6\u6559\u5c0e\u6211\u7684\u624b\u80fd\u4ee5\u722d\u6230\uff0c\u751a\u81f3\u6211\u7684\u8180\u81c2\u80fd\u958b\u9285\u5f13\u3002<br \/>\n18\uff1a46 \u8036\u548c\u83ef\u662f\u6d3b\u3000\u795e\u3002\u9858\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u7a31\u980c\uff1b\u9858\u6551\u6211\u7684\u3000\u795e\u88ab\u4eba\u5c0a\u5d07\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v32~45\u5927\u885b\u5728\u79b1\u544a\u4e2d\u6240\u63cf\u8ff0\u7684\u5716\u756b\uff0c\u662f\u4e00\u500b\u722d\u6230\u5f97\u52dd\u7684\u756b\u9762\uff0c\u800c\u4e0d\u662f\u5728\u6eab\u5ba4\u4e2d\u98a8\u5e73\u6d6a\u975c\u7684\u666f\u8c61\uff1a\u300c\u90a3\u4ee5\u529b\u91cf\u675f\u6211\u7684\u8170\u3001\u4f7f\u6211\u884c\u70ba\u5b8c\u5168\u7684\uff0c\u4ed6\u662f\u3000\u795e\u3002\u4ed6\u4f7f\u6211\u7684\u8173\u5feb\u5982\u6bcd\u9e7f\u7684\u8e44\uff0c\u53c8\u4f7f\u6211\u5728\u9ad8\u8655\u5b89\u7a69\u3002\u4ed6\u6559\u5c0e\u6211\u7684\u624b\u80fd\u4ee5\u722d\u6230\uff0c\u751a\u81f3\u6211\u7684\u8180\u81c2\u80fd\u958b\u9285\u5f13\u3002\u4f60\u628a\u4f60\u7684\u6551\u6069\u7d66\u6211\u4f5c\u76fe\u724c\uff1b\u4f60\u7684\u53f3\u624b\u6276\u6301\u6211\uff1b\u4f60\u7684\u6eab\u548c\u4f7f\u6211\u70ba\u5927\u2026\u2026\u3002\u300d\u795e\u8a13\u7df4\u5927\u885b\u6253\u4ed7\uff0c\u6709\u6642\u5019\u8a13\u7df4\u4ed6\u501a\u9760\u795e\u7684\u529b\u91cf\u9762\u5c0d\u4ec7\u6575\uff0c\u6709\u6642\u5019\u4fdd\u8b77\u5927\u885b\u812b\u96e2\u96aa\u5883\uff0c\u6709\u6642\u5019\u8cdc\u4ed6\u667a\u6167\u8b00\u7565\u2026\uff0c\u5927\u885b\u5b78\u5230\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u300c\u66f4\u6df1\u7684\u501a\u9760\u795e\u300d\uff0c\u300c\u652f\u53d6\u529b\u91cf\u8207\u6069\u5178\u300d\uff0c\u300c\u8ddf\u96a8\u795e\u8d70\u5f97\u52dd\u7684\u9053\u8def\u300d\u3001\u300c\u52dd\u904e\u4ec7\u6575\uff0c\u5f97\u52dd\u6709\u9918\u300d\u3002<\/p>\n<p>\u5927\u885b\u5f9e\u5e74\u8f15\u958b\u59cb\uff0c\u5c31\u9762\u5c0d\u722d\u6230\u3002\u653e\u7f8a\u7684\u6642\u5019\uff0c\u5fc5\u9808\u8207\u7345\u5b50\u3001\u718a\u722d\u6230\uff1b\u5f8c\u4f86\u6253\u6b7b\u6b4c\u5229\u4e9e\uff0c\u63a5\u8457\u53c8\u70ba\u6383\u7f85\u722d\u6230\uff0c\u53c8\u56e0\u906d\u5992\uff0c\u4e00\u76f4\u9003\u907f\u6383\u7f85\u7684\u8ffd\u6bba\u3002\u5927\u885b\u4e0d\u65b7\u6c42\u795e\uff0c\u4f46\u662f\u795e\u4e26\u6c92\u6709\u628a\u74b0\u5883\u632a\u8d70\uff0c\u800c\u662f\u8a13\u7df4\u5927\u885b\u6210\u70ba\u4e00\u500b\u6230\u58eb\u3002\u4e0d\u4f46\u662f\u5728\u73fe\u5be6\u4e16\u754c\u6253\u4ed7\uff0c\u66f4\u662f\u300c\u5c6c\u9748\u7684\u7cbe\u5175\u300d\uff0c\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u52dd\u904e\u5167\u5fc3\u7684\u6050\u61fc\u3001\u6399\u624e\uff0c\u5f97\u8457\u5e73\u5b89\u8207\u529b\u91cf\uff0c\u7e7c\u7e8c\u5728\u5916\u9762\u7684\u74b0\u5883\u4e2d\u9760\u4e3b\u5f97\u52dd\u3002\u5927\u885b\u7684\u7d93\u6b77\uff0c\u4e5f\u662f\u6bcf\u4e00\u4f4d\u4fe1\u4e3b\u5152\u5973\u7684\u7d93\u6b77\u3002<\/p>\n<p>\u8ddf\u96a8\u795e\u7684\u4eba\u751f\uff0c\u662f\u4ec0\u9ebc\u6a23\u7684\u4eba\u751f\uff1f\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u5c31\u662f\u300c\u722d\u6230\u7684\u4eba\u751f\u300d\u3002\u795e\u628a\u6211\u5011\u6bcf\u4e00\u500b\u8ddf\u96a8\u7942\u7684\u5152\u5973\u5e36\u9032\u6230\u5834\uff0c\u9762\u5c0d\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\u7684\u8003\u9a57\u3002\u795e\u7684\u76ee\u6a19\uff0c\u5c31\u662f\u8981\u6211\u5011\u5b78\u7fd2\u5728\u601d\u60f3\u4e0a\uff1a\u300c\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u300d\u3001\u5728\u81ea\u7531\u610f\u5fd7\u4e0a\u300c\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\u3002\u795e\u7684\u6069\u5178\uff0c\u900f\u904e\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6703\u4f7f\u6211\u5011\u7ad9\u7acb\u5f97\u7a69\uff0c\u5f97\u52dd\u6709\u9918\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u6210\u70ba\u4e00\u500b\u6642\u523b\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\u7684\u300c\u57fa\u7763\u7cbe\u5175\u300d\u3001\u300c\u5c6c\u9748\u6230\u58eb\u300d\u3002\u6211\u904e\u53bb\u4fe1\u4e3b\u61f5\u61c2\u7121\u77e5\uff0c\u5c08\u9580\u5411\u4e3b\u6c42\u4e16\u4e0a\u5404\u6a23\u7684\u795d\u798f\uff0c\u4e5f\u6c42\u74b0\u5883\u4e0a\u7684\u9806\u5229\u8207\u5e73\u5b89\uff0c\u4f46\u662f\u4e00\u76f4\u6c92\u6709\u771f\u7406\u7684\u88dd\u5099\u8207\u5fc3\u88cf\u6e96\u5099\uff0c\u8981\u8207\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u5929\u5929\u722d\u6230\uff0c\u4ee5\u81f4\u65bc\u57fa\u7763\u5f92\u751f\u547d\u59cb\u7d42\u505c\u6eef\u4e0d\u524d\uff0c\u5f97\u52dd\u7684\u5c11\uff0c\u88ab\u64c4\u7684\u591a\uff0c\u56e0\u70ba\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5b8c\u5168\u662f\u4ee5\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u601d\u60f3\u8207\u65b9\u5f0f\u5728\u904e\u751f\u6d3b\uff0c\u76f4\u5230\u73fe\u5728\uff0c\u6211\u624d\u660e\u767d\u771f\u7406\uff0c\u624d\u9810\u5099\u597d\u5fc3\u9762\u5c0d\u300c\u722d\u6230\u4eba\u751f\u300d\u3002<\/p>\n<p>\uff082\uff09v35\u300c\u4f60\u7684\u6eab\u548c\u4f7f\u6211\u70ba\u5927\u3002\u300d\u6eab\u548c\u9019\u5b57\u7684\u539f\u6587\u05e2\u05b7\u05e0\u05b8\u05d5\u05b8\u05d4\uff0c\u6709\u6eab\u67d4\u3001\u8b19\u5351\u7684\u610f\u601d\uff0c\u6211\u5011\u60f3\u5230\u6469\u897f\u70ba\u4eba\u6975\u5176\u8b19\u548c\uff0c\u52dd\u904e\u4e16\u4e0a\u773e\u4eba\uff1b\u8036\u7a4c\u4e5f\u66fe\u8aaa\u904e\uff1a\u300c\u6211\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\uff0c\u4f60\u5011\u7576\u8ca0\u6211\u7684\u8edb\uff0c\u5b78\u6211\u7684\u6a23\u5f0f\u300d\u3002\u5927\u885b\u3001\u4fdd\u7f85\u3001\u8036\u7a4c\uff0c\u5728\u5916\u5728\u4e0a\u90fd\u6709\u52c7\u6562\u3001\u525b\u5f37\u7684\u4e00\u9762\uff0c\u4f46\u662f\u5fc3\u88cf\u5411\u8457\u795e\uff0c\u7e3d\u662f\u8b19\u5351\u3001\u6eab\u67d4\u3001\u9806\u670d\u7684\u3002\u9019\u6a23\u7684\u4eba\uff0c\u6eab\u67d4\u7684\u4eba\u8981\u627f\u53d7\u5730\u571f\uff0c\u7522\u696d\u3002\u6211\u5011\u4e0d\u8981\u525b\u597d\u76f8\u53cd\uff0c\u5c0d\u795e\u525b\u786c\uff0c\u5c0d\u4eba\u8edf\u5f31\uff0c\u90a3\u5c31\u4e0d\u5999\u4e86\u3002<\/p>\n<p>v46~50 \u5927\u885b\u5411\u795e\u737b\u4e0a\u8b9a\u7f8e\uff0c\u5305\u62ec\u8b9a\u7f8e\u795e\u7684\u4f5c\u70ba\uff1a\u300c\u70ba\u6211\u4f38\u51a4\u3001\u4f7f\u773e\u6c11\u670d\u5728\u6211\u4ee5\u4e0b\u7684\u3001\u6551\u6211\u812b\u96e2\u4ec7\u6575\uff0c\u53c8\u628a\u6211\u8209\u8d77\uff0c\u9ad8\u904e\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u6211\u7684\uff1b\u4f60\u6551\u6211\u812b\u96e2\u5f37\u66b4\u7684\u4eba\u3001\u8cdc\u6975\u5927\u7684\u6551\u6069\u7d66\u4ed6\u6240\u7acb\u7684\u738b\uff0c\u65bd\u6148\u611b\u7d66\u4ed6\u7684\u53d7\u818f\u8005\uff0c\u5c31\u662f\u7d66\u5927\u885b\u548c\u4ed6\u7684\u5f8c\u88d4\u3002\u300d\u4e5f\u8b9a\u7f8e\u795e\u7684\u5c6c\u6027\uff1a\u300c\u8036\u548c\u83ef\u662f\u6d3b\u3000\u795e\u3002\u9858\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u7a31\u980c\uff1b\u9858\u6551\u6211\u7684\u3000\u795e\u88ab\u4eba\u5c0a\u5d07\u3002\u300d\u5927\u885b\u8b9a\u7f8e\u795e\uff0c\u4e0d\u662f\u7b49\u5230\u4e8b\u60c5\u597d\u8f49\u7684\u6642\u5019\u624d\u8b9a\u7f8e\uff0c\u800c\u662f\u7576\u4ed6\u8655\u5728\u74b0\u5883\u8271\u96e3\u5371\u96aa\u7684\u6642\u5019\uff0c\u4ed6\u4e5f\u7167\u6a23\u8b9a\u7f8e\uff0c\u56e0\u70ba\u795e\u7684\u5c6c\u6027\u3001\u795e\u7684\u4f5c\u70ba\uff0c\u5c31\u8b93\u6211\u5011\u4e00\u751f\u980c\u8b9a\u4e0d\u606f\uff0c\u53ea\u662f\u6211\u5011\u7d93\u5e38\u6ce8\u8996\u554f\u984c\u5927\u904e\u795e\uff0c\u8c48\u4e0d\u77e5\u9053\u4e00\u5207\u554f\u984c\u4e5f\u90fd\u662f\u795e\u6240\u5141\u8a31\u7684\uff0c\u6211\u5011\u61c9\u8a72\u8f49\u79fb\u773c\u76ee\u7126\u9ede\uff0c\u5728\u5b8c\u5168\u638c\u6b0a\u7684\u795e\u8eab\u4e0a\u3002\u300c\u9858\u6551\u6211\u7684\u3000\u795e\u88ab\u4eba\u5c0a\u5d07\u3002\u300d\u7fa4\u7d44\u4e2d\u6709\u4e00\u4f4d\u5f1f\u5144\uff0c\u7d93\u5e38\u8b1b\u9019\u53e5\u8a71\uff0c\u6211\u6df1\u53d7\u611f\u52d5\uff0c\u4ed6\u6e34\u671b\u900f\u904e\u4ed6\u751f\u547d\u7684\u898b\u8b49\uff0c\u53eb\u4eba\u8a8d\u8b58\u795e\uff0c\u5c0a\u5d07\u795e\uff0c\u9019\u4e5f\u662f\u6211\u5011\u61c9\u8a72\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u4e00\u500b\u805a\u6703\u4e2d\uff0c\u4e00\u958b\u59cb\u6211\u525b\u597d\u5206\u4eab\u57fa\u7763\u7684\u4eba\u751f\uff0c\u4e00\u5b9a\u662f\u722d\u6230\u4eba\u751f\u3001\u8a66\u9a57\u4eba\u751f\u3002\u9019\u4e0d\u662f\u5f9e\u7576\u57fa\u7763\u5f92\u958b\u59cb\uff0c\u800c\u662f\u6211\u5011\u4e00\u751f\u4e0b\u4f86\u5c31\u6703\u9762\u5c0d\u7684\u5149\u666f\u3002\u53ea\u662f\u4fe1\u4e3b\u4e4b\u524d\u6211\u5011\u56e0\u70ba\u7121\u77e5\u65e9\u88ab\u865c\u63a0\uff0c\u4f46\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u5982\u679c\u4e0d\u8b80\u8056\u7d93\u6c92\u4eba\u6559\u5c0e\uff0c\u6211\u5011\u7167\u6a23\u6d3b\u5728\u88ab\u6346\u7d81\u4e4b\u4e2d\uff0c\u9664\u975e\u6211\u5011\u81ea\u5df1\u62ff\u8d77\u6b66\u5668\uff0c\u7a7f\u6234\u57fa\u7763\u5168\u526f\u8ecd\u88dd\uff1a\uff08\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff09\uff0c\u624d\u80fd\u7ad9\u7acb\u5f97\u7a69\uff0c\u624d\u80fd\u5f97\u52dd\u3002\u4e00\u500b\u4eba\u5fc3\u4e2d\u6bcf\u5929\u6709\u6c92\u6709\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u6709\u6c92\u6709\u5c6c\u9748\u7684\u9935\u53e3\u3001\u6e34\u6155\u795e\u7684\u5fc3\uff1b\u6709\u6c92\u6709\u9806\u670d\u3001\u5206\u5225\u70ba\u8056\u2026\u2026\uff0c\u9019\u5168\u90fd\u662f\u722d\u6230\u3002\u5fc3\u4e2d\u6709\u771f\u7406\u7684\u4eba\uff0c\u6bcf\u5929\u4fdd\u5b88\u81ea\u5df1\u7684\u5fc3\uff0c\u9762\u5c0d\u722d\u6230\uff0c\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5c31\u662f\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u2026\uff1b\u4e00\u500b\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u8207\u975e\u4fe1\u4e3b\u4e00\u6a23\uff0c\u6d3b\u5728\u6050\u61fc\u3001\u6182\u616e\u3001\u8caa\u5a6a\u3001\u81ea\u6211\u4e2d\u5fc3\u4e4b\u4e2d\u3002\u4eca\u5929\u8a69\u7bc7\u7684\u7d93\u6587\uff0c\u63d0\u9192\u6211\u5011\u662f\u6230\u58eb\u3001\u662f\u7cbe\u5175\uff0c\u6211\u5011\u4e0d\u53ef\u80fd\u812b\u96e2\u6230\u5834\uff0c\u795e\u7684\u65e8\u610f\u662f\u8981\u6211\u5011\u525b\u5f37\u7ad9\u7acb\uff0c\u9760\u795e\u5f97\u52dd\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u90fd\u80fd\u660e\u767d\uff0c\u4e14\u80fd\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 18\uff1a32~50 18\uff1a32 \u60df\u6709\u90a3\u4ee5\u529b\u91cf\u675f\u6211\u7684\u8170\u3001\u4f7f\u6211\u884c\u70ba\u5b8c\u5168\u7684\uff0c\u4ed6\u662f\u3000\u795e\u3002 18\uff1a33 \u4ed6\u4f7f\u6211\u7684\u8173\u5feb &#8230; <a title=\"2021 &#8211; 07 &#8211; 28 QT \u8a69\u7bc7 18\uff1a32~50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-28-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a3250\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 28 QT \u8a69\u7bc7 18\uff1a32~50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9917,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9796","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9796","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9796"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9796\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9917"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9796"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9796"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9796"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}