{"id":15661,"date":"2024-03-07T00:00:55","date_gmt":"2024-03-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15661"},"modified":"2024-03-07T01:55:26","modified_gmt":"2024-03-06T17:55:26","slug":"2024-03-07-qt-%e8%a9%a9%e7%af%87-47%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-03-07-qt-%e8%a9%a9%e7%af%87-47%ef%bc%9a19\/","title":{"rendered":"2024 \u2013 03 \u2013 07 QT \u8a69\u7bc7 47\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 47\uff1a1~9<br \/>\n47\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u62cd\u638c\uff01\u8981\u7528\u8a87\u52dd\u7684\u8072\u97f3\u5411\u795e\u547c\u558a\uff01<br \/>\n47\uff1a2\u56e0\u70ba\u8036\u548c\u83ef\u81f3\u9ad8\u8005\u662f\u53ef\u754f\u7684\uff1b\u4ed6\u662f\u6cbb\u7406\u5168\u5730\u7684\u5927\u541b\u738b\u3002<br \/>\n47\uff1a3\u4ed6\u53eb\u842c\u6c11\u670d\u5728\u6211\u5011\u4ee5\u4e0b\uff0c\u53c8\u53eb\u5217\u90a6\u670d\u5728\u6211\u5011\u8173\u4e0b\u3002<br \/>\n47\uff1a4\u4ed6\u70ba\u6211\u5011\u9078\u64c7\u7522\u696d\uff0c\u5c31\u662f\u4ed6\u6240\u611b\u4e4b\u96c5\u5404\u7684\u69ae\u8000\u3002\uff08\u7d30\u62c9\uff09<br \/>\n47\uff1a5\u795e\u4e0a\u5347\uff0c\u6709\u558a\u8072\u76f8\u9001\uff1b\u8036\u548c\u83ef\u4e0a\u5347\uff0c\u6709\u89d2\u8072\u76f8\u9001\u3002<br \/>\n47\uff1a6\u4f60\u5011\u8981\u5411\u795e\u6b4c\u980c\uff0c\u6b4c\u980c\uff01\u5411\u6211\u5011\u738b\u6b4c\u980c\uff0c\u6b4c\u980c\uff01<br \/>\n47\uff1a7\u56e0\u70ba\u795e\u662f\u5168\u5730\u7684\u738b\uff1b\u4f60\u5011\u8981\u7528\u609f\u6027\u6b4c\u980c\u3002<br \/>\n47\uff1a8\u795e\u4f5c\u738b\u6cbb\u7406\u842c\u570b\uff1b\u795e\u5750\u5728\u4ed6\u7684\u8056\u5bf6\u5ea7\u4e0a\u3002<br \/>\n47\uff1a9\u5217\u90a6\u7684\u541b\u738b\u805a\u96c6\u8981\u4f5c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u795e\u7684\u6c11\u3002\u56e0\u70ba\u4e16\u754c\u7684\u76fe\u724c\u662f\u5c6c\u795e\u7684\uff1b\u4ed6\u70ba\u81f3\u9ad8\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 47\uff1a2 \u56e0\u70ba\u8036\u548c\u83ef\u81f3\u9ad8\u8005\u662f\u53ef\u754f\u7684\uff1b\u4ed6\u662f\u6cbb\u7406\u5168\u5730\u7684\u5927\u541b\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u8a69\u7bc746~48\u9019\u4e09\u7bc7\u8a69\u6b4c\u4e2d\uff0c\u7b2c46\u7bc7\u63cf\u8ff0\u4e86\u6575\u4eba\u7684\u570d\u653b\u548c\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u8868\u9054\u4e86\u8a69\u4eba\u5c0d\u4e0a\u5e1d\u4e4b\u6b0a\u80fd\u7684\u4fe1\u5fc3\uff1b\u7b2c47\u7bc7\u63cf\u8ff0\u4e86\u4e0a\u5e1d\u7684\u5f97\u52dd\u548c\u767e\u59d3\u7684\u6b61\u547c\uff0c\u8868\u9054\u4e86\u8a69\u4eba\u5c0d\u4e0a\u5e1d\u4e4b\u6b0a\u80fd\u7684\u9818\u609f\uff1b\u7b2c48\u7bc7\u63cf\u8ff0\u4e86\u4e0a\u5e1d\u7684\u6cbb\u7406\u548c\u8056\u57ce\u7684\u69ae\u8000\uff0c\u8868\u9054\u4e86\u8a69\u4eba\u5c0d\u4e0a\u5e1d\u4e4b\u6b0a\u80fd\u7684\u980c\u8d0a\u3002\u4e09\u7bc7\u8a69\u6b4c\u5171\u540c\u898b\u8b49\u4e00\u500b\u4e3b\u984c\u2013\u8036\u548c\u83ef\u6c38\u9060\u662f\u201c\u5168\u5730\u7684\u738b\u201d\u3002<\/p>\n<p>\uff081\uff09\u7576\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\uff0c\u5728\u4eba\u8eab\u4e0a\u539f\u6709\u69ae\u8000\u7684\u4fdd\u8b77\u9813\u6642\u6d88\u5931\uff0c\u4eba\u611f\u5230\u7f9e\u6065\uff0c\u63a5\u8457\u5c31\u662f\u6050\u61fc\u7684\u8eb2\u85cf\u8d77\u4f86\u4e0d\u6562\u898b\u795e\u3001\u4e5f\u7f9e\u65bc\u8d64\u8eab\u898b\u4eba\u3002\u7f9e\u6065\u3001\u6050\u61fc\u662f\u4eba\u72af\u7f6a\u5f8c\u6700\u539f\u59cb\u4e14\u6df1\u5c64\u7684\u8ca0\u9762\u60c5\u7dd2\uff0c\u5f9e\u6b64\u958b\u59cb\u884d\u751f\u51fa\u66f4\u591a\u4e0d\u540c\u7684\u8ca0\u9762\u60c5\u7dd2\u51fa\u4f86\uff1a\u6182\u616e\u3001\u5ac9\u5992\u3001\u722d\u7af6\u3001\u4ec7\u6068\u3001\u8caa\u5a6a\u2026\u3002\u5728\u8056\u7d93\u4e2d\u4e00\u500b\u4eba\u61c9\u8a72\u5177\u6709\u7684\u5065\u5168\u5f62\u8c61\uff0c\u4ed6\u552f\u4e00\u8981\u5bb3\u6015\u7684\uff0c\u53ea\u6709\u795e\uff0c\u800c\u4e14\u53ea\u80fd\u662f\u795e\u3002\u4eba\u8981\u611b\u7684\uff0c\u4e5f\u662f\u795e\uff0c\u7136\u5f8c\u624d\u662f\u4eba\u3002\u8056\u7d93\u4e2d\u7684\u300c\u656c\u754f\u300d\u795e\uff0c\u539f\u6587\u8207\u82f1\u6587\u7684\u610f\u601d\u5c31\u662f\u6015\u795e\uff0c\u800c\u4e14\u6574\u672c\u8056\u7d93\u63d0\u5230\u656c\u754f\u795e\u7684\u6b21\u6578\uff0c\u9060\u9060\u8d85\u904e\u63d0\u5230\u611b\u795e\u3002\u9019\u662f\u56e0\u70ba\u6211\u5011\u5982\u679c\u4e0d\u61c2\u5f97\u5b78\u6703\u6b63\u78ba\u7684\u6015\u795e\uff0c\u6211\u5011\u5c31\u6c38\u9060\u7121\u6cd5\u6b63\u78ba\u7684\u9ad4\u6703\u4ec0\u9ebc\u53eb\u611b\u795e\u3002\u8056\u7d93\u4e2d\u7684\u656c\u754f\u5305\u542b\u4e86\u61fc\u6015\u3001\u5c0a\u91cd\u3002\u4e16\u4eba\u7684\u5bb3\u6015\u8207\u611b\u901a\u5e38\u662f\u4e92\u76f8\u62b5\u89f8\u7684\uff0c\u6240\u4ee5\u6211\u5011\u5f88\u96e3\u53bb\u9ad4\u6703\u6211\u5011\u80fd\u5920\u656c\u754f\u795e\uff0c\u53c8\u80fd\u5920\u611b\u795e\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5fc5\u9808\u5728\u656c\u754f\u795e\u8207\u611b\u795e\u4e2d\u53d6\u5f97\u5e73\u8861\uff0c\u5426\u5247\u6211\u5011\u6703\u56e0\u70ba\u61fc\u6015\u800c\u9060\u96e2\u795e\uff0c\u6216\u56e0\u70ba\u611b\u795e\u537b\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\uff0c\u653e\u8086\u3001\u4e0d\u5c0a\u91cd\u3001\u96a8\u4fbf\u3001\u8f15\u6162\uff0c\u53cd\u800c\u5f97\u7f6a\u795e\u3002<\/p>\n<p>\u795e\u662f\u5927\u800c\u53ef\u754f\u7684\u3001\u8f15\u6162\u4e0d\u5f97\u7684\u3001\u56e0\u70ba\u7942\u662f\u5168\u5730\u7684\u5927\u541b\u738b\uff0c\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u7576\u6211\u5011\u771f\u6b63\u7684\u4e86\u89e3\u795e\u7684\u5049\u5927\u53ef\u754f\uff0c\u6211\u5011\u5c31\u4e0d\u53ef\u80fd\u53ea\u6015\u4eba\u800c\u4e0d\u6015\u795e\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u6211\u5011\u4e00\u5b9a\u6703\u55ae\u55ae\u6015\u795e\uff0c\u800c\u4e0d\u5bb3\u6015\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u3002\u8a69\u4eba\u5728\u9019\u88cf\u63cf\u8ff0\u4e0a\u5e1d\u7684\u5049\u5927\u53ef\u754f\uff1a<br \/>\n\u7942\u6cbb\u7406\u5168\u5730\uff08v2\uff09\u3001\u80fd\u53eb\u842c\u6c11\u3001\u5217\u90a6\u670d\u5728\u6211\u5011\u8173\u4e0b\uff08v3\uff09\u3001\u70ba\u6211\u5011\u9078\u64c7\u7522\u696d\uff08v4\uff09\u3001\u662f\u5168\u5730\u7684\u738b\uff08v7\uff09\u6cbb\u7406\u842c\u570b\u3001\u5750\u5728\u5bf6\u5ea7\u4e4b\u4e0a\uff08v8\uff09\u3001\u7942\u70ba\u81f3\u9ad8\u3001\u5438\u5f15\u842c\u6c11\uff08v9\uff09\u3002\u56e0\u6b64\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\u662f\uff1a\u62cd\u638c\u3001\u547c\u558a\uff08v1\uff09\u3001\u656c\u754f\uff08v2\uff09\u3001\u558a\u8072\u3001\u89d2\u8072\u76f8\u9001\uff08v5\uff09\u3001\u6b4c\u980c\u3001\u6b4c\u980c\uff08v6~7\uff09\u3002<\/p>\n<p>\uff082\uff09\u795e\u662f\u5927\u800c\u53ef\u754f\uff0c\u7279\u5225\u8868\u73fe\u5728\u4e0a\u5e1d\u6068\u60e1\u4e00\u5207\u7684\u7f6a\uff08\u7279\u5225\u662f\u4e0d\u9806\u670d\uff09\uff0c\u7d55\u4e0d\u59a5\u5354\u3001\u5b9a\u8981\u5be9\u5224\u3002\u820a\u7d04\u662f\u5982\u6b64\uff0c\u65b0\u7d04\u66f4\u662f\u5982\u6b64\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u62ef\u6551\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\uff0c\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u597d\u53eb\u4e0a\u5e1d\u628a\u5c0d\u7f6a\u60e1\u7684\u300c\u9707\u6012\u300d\u4e0d\u5411\u4eba\u767c\u4f5c\uff0c\u800c\u8f49\u5411\u8036\u7a4c\u767c\u4f5c\uff0c\u9019\u5c31\u662f\u5929\u7236\u7684\u611b\u3002\u5929\u7236\u7684\u611b\uff0c\u7d55\u4e0d\u662f\u7576\u6feb\u597d\u4eba\uff0c\u4e0d\u662f\u8996\u800c\u4e0d\u898b\uff0c\u800c\u662f\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\u4eba\u7684\u6094\u6539\u3002\u51e1\u662f\u6d3b\u51fa\u656c\u754f\u795e\u7684\u751f\u547d\uff0c\u5c31\u4e5f\u662f\u4e0d\u6562\u96a8\u4fbf\u5f97\u7f6a\u795e\uff0c\u51e1\u4e8b\u5c0a\u4e3b\u70ba\u5927\u3001\u5fe0\u5fc3\u9806\u670d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5728\u8056\u7d93\u4e2d\u4e0a\u5e1d\u8a31\u591a\u7684\u61c9\u8a31\u662f\u8981\u4fdd\u8b77\u3001\u8cdc\u798f\u3001\u8207\u4ed6\u89aa\u5bc6\u3001\u4ec0\u9ebc\u597d\u8655\u90fd\u4e0d\u7f3a\u3002\u51e1\u656c\u754f\u795e\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u611b\u795e\u7684\u4eba\u3002\u90a3\u4e9b\u5c0d\u795e\u614b\u5ea6\u96a8\u4fbf\u3001\u4e0d\u805e\u4e0d\u554f\u3001\u81ea\u6211\u4e2d\u5fc3\u2026\uff0c\u4ed6\u5011\u4e0d\u7ba1\u53e3\u982d\u6216\u884c\u70ba\u88dd\u51fa\u591a\u9ebc\u656c\u8654\uff0c\u4f46\u662f\u7d55\u5c0d\u4e0d\u662f\u611b\u795e\u7684\u4eba\uff0c\u8981\u611b\u795e\uff0c\u4e00\u5b9a\u8981\u5148\u5b78\u6703\u300c\u656c\u754f\u795e\u300d\u3002<\/p>\n<p>\u4eca\u5929\u8a69\u7bc7\u7576\u8a69\u4eba\u958b\u59cb\u300c\u9ad4\u6703\u300d\u5230\u4e0a\u5e1d\u7684\u5049\u5927\u3001\u53ef\u754f\uff0c\u4ed6\u5c31\u81ea\u7136\u5730\u62cd\u638c\u3001\u547c\u558a\u3001\u980c\u8b9a\u3001\u656c\u62dc\u3002\u56e0\u70ba\u5728\u5049\u5927\u7684\u541b\u738b\u4e0a\u5e1d\u9762\u524d\uff0c\u7942\u662f\u5b87\u5b99\u4e2d\u552f\u4e00\u7684\u7126\u9ede\uff0c\u4e16\u4e0a\u6240\u6709\u4e00\u5207\u90fd\u7121\u6cd5\u8207\u4e0a\u5e1d\u5149\u8292\u722d\u8f1d\uff0c\u90fd\u8981\u9eef\u7136\u892a\u8272\u3002\u5373\u4f7f\u4e16\u4e0a\u6700\u51f6\u731b\u7684\u4ec7\u6575\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u5c31\u50cf\u7ce0\u79d5\u3001\u88ab\u98a8\u5439\u6563\u800c\u98c4\u8569\uff08\u8a691\uff1a4\uff09\u3002<\/p>\n<p>\u6211\u5011\u8a31\u591a\u6642\u5019\u7684\u656c\u62dc\uff0c\u662f\u51fa\u65bc\u8cac\u4efb\u3001\u7fa9\u52d9\u3001\u5b97\u6559\u64cd\u7df4\u3001\u805a\u6703\u9700\u8981\uff0c\u4f46\u662f\u552f\u6709\u90a3\u4e9b\u771f\u6b63\u9ad4\u6703\u51fa\u4e0a\u5e1d\u5049\u5927\u53ef\u754f\u3001\u53c8\u6eff\u6709\u6148\u611b\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u656c\u62dc\u624d\u662f\u771f\u5be6\u7121\u507d\u3001\u6e3e\u7136\u5fd8\u6211\u3001\u53ea\u898b\u8036\u7a4c\u3001\u518d\u7121\u6240\u6c42\uff0c\u9019\u6a23\u7684\u656c\u62dc\uff0c\u624d\u662f\u51fa\u65bc\u771f\u8a8d\u8b58\u3001\u771f\u77e5\u8b58\uff0c\u624d\u662f\u6211\u5011\u4e00\u751f\u61c9\u7576\u4e0d\u65b7\u52aa\u529b\u8ffd\u6c42\u656c\u62dc\u3001\u79b1\u544a\u3001\u4e8b\u5949\u795e\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u5728\u4e00\u500b\u5c0f\u5bb6\u805a\u6703\u4e2d\uff0c\u670d\u4e8b\u591a\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u767c\u73fe\u8a31\u591a\u4eba\u90fd\u6709\u4e00\u500b\u96d6\u7136\u666e\u904d\u537b\u662f\u56b4\u91cd\u7684\u554f\u984c\uff0c\u5c31\u662f\u53d7\u5230\u539f\u751f\u5bb6\u5ead\u7684\u5f71\u97ff\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u5176\u5be6\u5f88\u96e3\u8207\u5929\u7236\u89aa\u8fd1\uff0c\u5f88\u96e3\u8207\u795e\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u8a31\u591a\u4eba\u5be7\u53ef\u7528\u670d\u4e8b\u795e\u4f86\u66ff\u4ee3\u5b89\u975c\u89aa\u8fd1\u795e\uff0c\u9019\u53c8\u843d\u5230\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u7684\u932f\u8b2c\u554f\u984c\u4e2d\u3002\u6211\u5011\u89aa\u8fd1\u795e\uff0c\u4e0d\u662f\u56e0\u70ba\u300c\u5f8b\u6cd5\u8981\u6c42\u300d\uff0c\u800c\u662f\u6211\u5011\u7684\u9748\u9b42\uff0c\u53ea\u6709\u5728\u795e\u7684\u61f7\u62b1\u4e2d\uff0c\u624d\u80fd\u5f97\u8457\u771f\u6b63\u7684\u6eff\u8db3\u8207\u5b89\u606f\u3002\u89aa\u8fd1\u795e\uff0c\u4e0d\u53ea\u662f\u70ba\u4e86\u795e\uff0c\u66f4\u662f\u70ba\u4e86\u6211\u5011\u81ea\u5df1\u3002\u8a31\u591a\u4eba\u7121\u6cd5\u5728\u795e\u88cf\u9762\u653e\u8f15\u9b06\u3001\u4eab\u5b89\u606f\uff0c\u96e3\u602a\u4e0d\u80af\u4f86\u89aa\u8fd1\u795e\u3002\u4eca\u5929\u6559\u6703\u9ad8\u8209\u670d\u4e8b\u8207\u805a\u6703\uff0c\u5176\u5be6\u591a\u4eba\u4e5f\u662f\u7528\u670d\u4e8b\u8207\u805a\u6703\u4f86\u63a9\u84cb\u81ea\u5df1\u4e0d\u60f3\u89aa\u8fd1\u795e\u7684\u4e8b\u5be6\uff0c\u4f46\u5176\u5be6\u9019\u662f\u932f\u8aa4\u7684\u9053\u8def\u3002\u611b\u795e\uff0c\u4f7f\u6211\u5011\u89aa\u8fd1\u795e\uff1b\u656c\u754f\u795e\uff0c\u4f7f\u6211\u5011\u5c0a\u4e3b\u70ba\u5927\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff1b\u6211\u5011\u9700\u8981\u7528\u4e00\u751f\u4f86\u8ffd\u6c42\u611b\u795e\u8207\u656c\u754f\u795e\u7684\u529f\u8ab2\uff0c\u6700\u5927\u7684\u6514\u963b\u5176\u5be6\u5c31\u662f\u8001\u6211\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u6211\u5011\u9700\u8981\u8aa0\u5be6\u9762\u5c0d\u8207\u9760\u8056\u9748\u6069\u5178\u52dd\u904e\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 47\uff1a1~9 47\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u62cd\u638c\uff01\u8981\u7528\u8a87\u52dd\u7684\u8072\u97f3\u5411\u795e\u547c\u558a\uff01 47\uff1a &#8230; <a title=\"2024 \u2013 03 \u2013 07 QT \u8a69\u7bc7 47\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-03-07-qt-%e8%a9%a9%e7%af%87-47%ef%bc%9a19\/\" aria-label=\"Read more about 2024 \u2013 03 \u2013 07 QT \u8a69\u7bc7 47\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15663,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15661","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15661","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15661"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15661\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15663"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15661"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15661"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15661"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}