{"id":8862,"date":"2020-12-08T12:55:45","date_gmt":"2020-12-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8862"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-08-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-10%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-08-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-10%ef%bc%9a1021\/","title":{"rendered":"2020 &#8211; 12 &#8211; 08 QT \u4f46\u4ee5\u7406\u66f8 10\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 10\uff1a10~21<br \/>\n10\uff1a10 \u5ffd\u7136\uff0c\u6709\u4e00\u624b\u6309\u5728\u6211\u8eab\u4e0a\uff0c\u4f7f\u6211\u7528\u819d\u548c\u624b\u638c\u652f\u6301\u5fae\u8d77\u3002<br \/>\n10\uff1a11 \u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u5927\u8499\u7737\u611b\u7684\u4f46\u4ee5\u7406\u554a\uff0c\u8981\u660e\u767d\u6211\u8207\u4f60\u6240\u8aaa\u7684\u8a71\uff0c\u53ea\u7ba1\u7ad9\u8d77\u4f86\uff0c\u56e0\u70ba\u6211\u73fe\u5728\u5949\u5dee\u9063\u4f86\u5230\u4f60\u9019\u88cf\u3002\u300d\u4ed6\u5c0d\u6211\u8aaa\u9019\u8a71\uff0c\u6211\u4fbf\u6230\u6230\u5162\u5162\u5730\u7acb\u8d77\u4f86\u3002<br \/>\n10\uff1a12 \u4ed6\u5c31\u8aaa\uff1a\u300c\u4f46\u4ee5\u7406\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u56e0\u70ba\u5f9e\u4f60\u7b2c\u4e00\u65e5\u5c08\u5fc3\u6c42\u660e\u767d\u5c07\u4f86\u7684\u4e8b\uff0c\u53c8\u5728\u4f60\u3000\u795e\u9762\u524d\u523b\u82e6\u5df1\u5fc3\uff0c\u4f60\u7684\u8a00\u8a9e\u5df2\u8499\u61c9\u5141\uff1b\u6211\u662f\u56e0\u4f60\u7684\u8a00\u8a9e\u800c\u4f86\u3002<br \/>\n10\uff1a13 \u4f46\u6ce2\u65af\u570b\u7684\u9b54\u541b\u6514\u963b\u6211\u4e8c\u5341\u4e00\u65e5\u3002\u5ffd\u7136\u6709\u5927\u541b\uff08\u5c31\u662f\u5929\u4f7f\u9577\uff1b\u4e8c\u5341\u4e00\u7bc0\u540c\uff09\u4e2d\u7684\u4e00\u4f4d\u7c73\u8fe6\u52d2\u4f86\u5e6b\u52a9\u6211\uff0c\u6211\u5c31\u505c\u7559\u5728\u6ce2\u65af\u8af8\u738b\u90a3\u88cf\u3002<br \/>\n10\uff1a14 \u73fe\u5728\u6211\u4f86\uff0c\u8981\u4f7f\u4f60\u660e\u767d\u672c\u570b\u4e4b\u6c11\u65e5\u5f8c\u5fc5\u906d\u9047\u7684\u4e8b\uff0c\u56e0\u70ba\u9019\u7570\u8c61\u95dc\u4e4e\u5f8c\u4f86\u8a31\u591a\u7684\u65e5\u5b50\u3002\u300d<br \/>\n10\uff1a15 \u4ed6\u5411\u6211\u9019\u6a23\u8aaa\uff0c\u6211\u5c31\u81c9\u9762\u671d\u5730\uff0c\u555e\u53e3\u7121\u8072\u3002<br \/>\n10\uff1a16 \u4e0d\u6599\uff0c\u6709\u4e00\u4f4d\u50cf\u4eba\u7684\uff0c\u6478\u6211\u7684\u5634\u5507\uff0c\u6211\u4fbf\u958b\u53e3\u5411\u90a3\u7ad9\u5728\u6211\u9762\u524d\u7684\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u56e0\u898b\u9019\u7570\u8c61\uff0c\u6211\u5927\u5927\u6101\u82e6\uff0c\u6beb\u7121\u6c23\u529b\u3002<br \/>\n10\uff1a17 \u6211\u4e3b\u7684\u50d5\u4eba\u600e\u80fd\u8207\u6211\u4e3b\u8aaa\u8a71\u5462\uff1f\u6211\u4e00\u898b\u7570\u8c61\u5c31\u6e3e\u8eab\u7121\u529b\uff0c\u6beb\u7121\u6c23\u606f\u3002\u300d<br \/>\n10\uff1a18 \u6709\u4e00\u4f4d\u5f62\u72c0\u50cf\u4eba\u7684\u53c8\u6478\u6211\uff0c\u4f7f\u6211\u6709\u529b\u91cf\u3002<br \/>\n10\uff1a19 \u4ed6\u8aaa\uff1a\u300c\u5927\u8499\u7737\u611b\u7684\u4eba\u54ea\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u9858\u4f60\u5e73\u5b89\uff01\u4f60\u7e3d\u8981\u5805\u5f37\u3002\u300d\u4ed6\u4e00\u5411\u6211\u8aaa\u8a71\uff0c\u6211\u4fbf\u89ba\u5f97\u6709\u529b\u91cf\uff0c\u8aaa\uff1a\u300c\u6211\u4e3b\u8acb\u8aaa\uff0c\u56e0\u4f60\u4f7f\u6211\u6709\u529b\u91cf\u3002\u300d<br \/>\n10\uff1a20 \u4ed6\u5c31\u8aaa\uff1a\u300c\u4f60\u77e5\u9053\u6211\u70ba\u4f55\u4f86\u898b\u4f60\u55ce\uff1f\u73fe\u5728\u6211\u8981\u56de\u53bb\u8207\u6ce2\u65af\u7684\u9b54\u541b\u722d\u6230\uff0c\u6211\u53bb\u5f8c\uff0c\u5e0c\u81d8\uff08\u539f\u6587\u662f\u96c5\u5b8c\uff09\u7684\u9b54\u541b\u5fc5\u4f86\u3002<br \/>\n10\uff1a21 \u4f46\u6211\u8981\u5c07\u90a3\u9304\u5728\u771f\u78ba\u66f8\u4e0a\u7684\u4e8b\u544a\u8a34\u4f60\u3002\u9664\u4e86\u4f60\u5011\u7684\u5927\u541b\u7c73\u8fe6\u52d2\u4e4b\u5916\uff0c\u6c92\u6709\u5e6b\u52a9\u6211\u62b5\u64cb\u9019\u5169\u9b54\u541b\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 10\uff1a12 \u4ed6\u5c31\u8aaa\uff1a\u4f46\u4ee5\u7406\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u56e0\u70ba\u5f9e\u4f60\u7b2c\u4e00\u65e5\u5c08\u5fc3\u6c42\u660e\u767d\u5c07\u4f86\u7684\u4e8b\uff0c\u53c8\u5728\u4f60\u3000\u795e\u9762\u524d\u523b\u82e6\u5df1\u5fc3\uff0c\u4f60\u7684\u8a00\u8a9e\u5df2\u8499\u61c9\u5141\uff1b\u6211\u662f\u56e0\u4f60\u7684\u8a00\u8a9e\u800c\u4f86\u3002<br \/>\n10\uff1a19 \u4ed6\u8aaa\uff1a\u5927\u8499\u7737\u611b\u7684\u4eba\u54ea\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u9858\u4f60\u5e73\u5b89\uff01\u4f60\u7e3d\u8981\u5805\u5f37\u3002\u4ed6\u4e00\u5411\u6211\u8aaa\u8a71\uff0c\u6211\u4fbf\u89ba\u5f97\u6709\u529b\u91cf\uff0c\u8aaa\uff1a\u6211\u4e3b\u8acb\u8aaa\uff0c\u56e0\u4f60\u4f7f\u6211\u6709\u529b\u91cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u4f46\u4ee5\u7406\u7684\u7b2c\u56db\u500b\u7570\u8c61\uff0c\u6628\u5929\u6211\u770b\u6709\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u4f46\u4ee5\u7406\u662f\u898b\u5230\u4e86\u4e3b\u8036\u7a4c\uff0c\u4f46\u4eca\u5929\u4e5f\u6709\u5176\u4ed6\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u662f\u5929\u4f7f\uff0c\u751a\u81f3\u5c31\u662f\u52a0\u767e\u5217\uff0c\u9019\u4e9b\u6211\u5011\u56e0\u70ba\u6c92\u6709\u5341\u5206\u6e96\u78ba\u7684\u7b54\u6848\uff0c\u6240\u4ee5\u90fd\u6301\u958b\u653e\u8207\u4fdd\u7559\u7684\u614b\u5ea6\uff0c\u5c31\u662f\u6709\u6642\u5019\u8056\u7d93\u6c92\u6709\u660e\u8b1b\u7684\u5730\u65b9\uff0c\u6211\u5011\u9700\u8981\u4fdd\u7559\u4e00\u4e9b\u5f48\u6027\u7a7a\u9593\u3002v11\u300c\u4ed6\u5c0d\u6211\u8aaa\uff1a\u300e\u5927\u8499\u7737\u611b\u300f\u7684\u4f46\u4ee5\u7406\u554a\u2026\u300d\u3001v19\u300c\u4ed6\u8aaa\uff1a\u300e\u5927\u8499\u7737\u611b\u300f\u7684\u4eba\u54ea\u2026\u300d\u8056\u7d93\u660e\u8aaa\u4f46\u4ee5\u7406\u5728\u795e\u9762\u524d\u662f\u300c\u5927\u8499\u7737\u611b\u7684\u4eba\u300d\uff0c\u9019\u80af\u5b9a\u662f\u4e00\u4efd\u7279\u5225\u7684\u6b8a\u69ae\u3002\u96d6\u7136\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u90fd\u662f\u88ab\u611b\u7684\uff0c\u795e\u7684\u611b\u4e5f\u662f\u5b8c\u5168\u7684\uff0c\u751a\u81f3\u662f\u70ba\u6211\u5011\u6368\u547d\u7684\u5927\u611b\uff0c\u4f46\u8207\u67d0\u4e9b\u4eba\u5728\u795e\u9762\u524d\u300c\u5927\u8499\u7737\u611b\u300d\u4e26\u4e0d\u885d\u7a81\uff0c\u9019\u4e9b\u4eba\u9818\u53d7\u4e0a\u5e1d\u66f4\u591a\u7684\u6069\u5178\u8207\u6148\u611b\u3002\u800c\u4e14\u9019\u88cf\u4e5f\u89e3\u91cb\u4e86\u4f46\u4ee5\u7406\u300c\u5927\u8499\u7737\u611b\u300d\u7684\u539f\u56e0\uff1a\u4e00\u3001\u5c08\u5fc3\u6c42\u660e\u767d\u5c07\u4f86\u7684\u4e8b\uff1b\u4e8c\u3001\u53c8\u5728\u4f60\u3000\u795e\u9762\u524d\u523b\u82e6\u5df1\u5fc3\u3002\u597d\u50cf\u795e\u7279\u5225\u559c\u6085\u6709\u4eba\u80fd\u5920\u300c\u6e34\u6155\u660e\u767d\u5c6c\u9748\u7684\u5967\u79d8\u300d\u3001\u300c\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u300d\u3001\u300c\u66f4\u591a\u601d\u5ff5\u5929\u4e0a\u7684\u4e8b\u300d\uff0c\u52dd\u904e\u4e00\u5fc3\u8ffd\u9010\u9019\u500b\u77ed\u66ab\u7684\u4e16\u754c\u3002\u4f46\u4ee5\u7406\u6975\u5176\u6e34\u6155\u660e\u767d\uff0c\u751a\u81f3\u523b\u82e6\u5df1\u5fc3\uff0c\u7981\u98df\u79b1\u544a\uff0c\u7d50\u679c\u795e\u5dee\u4f7f\u8005\u70ba\u4ed6\u800c\u4f86\uff0c\u8981\u7279\u5225\u5411\u4ed6\u555f\u793a\u986f\u660e\u672a\u4f86\u7684\u4e8b\u3002\u6211\u5011\u7684\u79b1\u544a\u82e5\u662f\u5408\u795e\u5fc3\u610f\uff0c\u6211\u5011\u4e5f\u76f8\u4fe1\u795e\u7167\u6a23\u6703\u56de\u61c9\u6211\u5011\u6bcf\u500b\u4eba\u7684\u79b1\u544a\u3002<\/p>\n<p>v15 \u300c\u6211\u5c31\u81c9\u9762\u671d\u5730\uff0c\u555e\u53e3\u7121\u8072\u3002\u300d\u3001v16\u300c\u6211\u4e3b\u554a\uff0c\u56e0\u898b\u9019\u7570\u8c61\uff0c\u6211\u5927\u5927\u6101\u82e6\uff0c\u6beb\u7121\u6c23\u529b\u3002\u300d\u3001v17\u300c\u6211\u4e00\u898b\u7570\u8c61\u5c31\u6e3e\u8eab\u7121\u529b\uff0c\u6beb\u7121\u6c23\u606f\u3002\u300d\u4f46\u4ee5\u7406\u597d\u50cf\u5728\u5c6c\u9748\u7684\u7570\u8c61\u4e2d\uff0c\u5c6c\u8089\u9ad4\u7684\u8eab\u8ec0\u627f\u53d7\u4e0d\u4e86\u9748\u754c\u8207\u7570\u8c61\uff0c\u4e00\u76f4\u611f\u5230\u6050\u61fc\u3001\u7121\u529b\u3001\u8edf\u5f31\u3001\u6101\u82e6\u2026\u3002\u6240\u4ee5\u9700\u8981\u795e\u7684\u4f7f\u8005\u6309\u624b\uff08v10\uff09\u3001\u6478\u6211\u7684\u5634\u5507\uff08v16\uff09\u3001\u300c\u6478\u6211\uff0c\u4f7f\u6211\u6709\u529b\u91cf\u3002\u300d\uff08v18\uff09\u3001\u8aaa\u8a71\u9f13\u52f5\uff1a\u300c\u4ed6\u4e00\u5411\u6211\u8aaa\u8a71\uff0c\u6211\u4fbf\u89ba\u5f97\u6709\u529b\u91cf\u300d\uff08v19\uff09\u6211\u5011\u5be6\u5728\u9700\u8981\u5e38\u5e38\u63d0\u9192\u81ea\u5df1\uff1a\u300c\u6211\u5011\u722d\u6230\u7684\u5175\u5668\u672c\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\uff0c\u4e43\u662f\u5728\u795e\u9762\u524d\u6709\u80fd\u529b\u3002\u300d\u4f7f\u6211\u5011\u4e0d\u6562\u501a\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u8207\u8840\u6c23\uff0c\u800c\u662f\u8b19\u5351\u4ef0\u671b\u8056\u9748\u7684\u5145\u6eff\u8207\u5e6b\u52a9\uff0c\u6211\u5011\u624d\u80fd\u5728\u9748\u88cf\u8207\u795e\u540c\u5de5\u3002<\/p>\n<p>\uff082\uff09\u9019\u6bb5\u7d93\u6587\u4e2d\u6709\u597d\u4e9b\u96e3\u660e\u96e3\u89e3\u7684\u5730\u65b9\uff0c\u5305\u62ec\uff1a<br \/>\n\u4e00\u3001\u4f46\u4ee5\u7406\u79b1\u544a\u7684\u7b2c\u4e00\u5929\uff0c\u5c31\u6709\u795e\u7684\u4f7f\u8005\u4f86\u5e6b\u52a9\u4ed6\uff0c\u4f46\u662f\u537b\u9047\u5230\u4e86\u6ce2\u65af\u7684\u9b54\u541b\u6514\u963b\u3002<br \/>\n\u4e8c\u3001\u4e0d\u4f46\u6709\u6ce2\u65af\u7684\u9b54\u541b\uff0c\u5f8c\u4f86\u9084\u52a0\u4e0a\u4e00\u500b\u5e0c\u81d8\u7684\u9b54\u541b\u3002\u4e00\u5171\u6514\u963b\u4e8621\u5929\uff0c21\u5929\u4e5f\u662f\u4f46\u4ee5\u7406\u7981\u98df\u79b1\u544a\u7684\u65e5\u5b50\u3002\u76f4\u5230\u5929\u4f7f\u9577\u7c73\u8fe6\u52d2\u4f86\u5e6b\u52a9\uff0c\u9019\u4f4d\u4f7f\u8005\u624d\u80fd\u904e\u4f86\u670d\u4e8b\u4f46\u4ee5\u7406\uff0c\u7136\u5f8c\u9084\u8981\u518d\u56de\u53bb\u8207\u4e8c\u500b\u9b54\u541b\u722d\u6230\u3002\u9019\u88cf\u6211\u5011\u5be6\u5728\u4e0d\u6e05\u695a\u9748\u754c\u8a73\u7d30\u7684\u60c5\u6cc1\uff0c\u53ea\u80fd\u7167\u8457\u8056\u7d93\u5b57\u9762\u4e0a\u4f86\u7406\u89e3\u3002<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\u7684\u539f\u5247\uff0c\u5c31\u662f\u4e0d\u6e05\u695a\u7684\u4e8b\u5c31\u4e0d\u8981\u5f37\u89e3\u786c\u89e3\uff0c\u8056\u7d93\u65e2\u7136\u6c92\u6709\u8b1b\u6e05\u695a\uff0c\u5c31\u662f\u4e26\u4e0d\u662f\u975e\u5e38\u91cd\u8981\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u7406\u89e3\u5c31\u597d\u3002\u4f46\u662f\u8981\u638c\u63e1\u5728\u7d93\u6587\u80cc\u5f8c\u795e\u60f3\u8981\u6211\u5011\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u7279\u5225\u662f\u5c0d\u4ed8\u751f\u547d\u6210\u9577\u7684\u529f\u8ab2\uff0c\u624d\u662f\u91cd\u9ede\u3002\u5c31\u50cf\u9019\u88cf\u6211\u5011\u4e0d\u5fc5\u8ffd\u7a76\u9b54\u541b\u5230\u5e95\u600e\u9ebc\u4f86\u7684\uff1f\u5929\u4f7f\u4e4b\u9593\u7684\u722d\u6230\u5230\u5e95\u600e\u9ebc\u56de\u4e8b\uff1f\u800c\u662f\u5b78\u7fd2\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u5728\u795e\u9762\u524d\u7684\u79b1\u544a\uff0c\u672c\u8eab\u5c31\u662f\u8207\u795e\u540c\u5de5\uff0c\u53ef\u4ee5\u8b93\u795e\u7684\u65e8\u610f\u6210\u5c31\u3002\u795e\u8981\u505a\u7684\u4e8b\u60c5\uff0c\u90fd\u6703\u8208\u8d77\u4eba\u79b1\u544a\u8207\u7942\u540c\u5de5\uff0c\u4f7f\u4eba\u53c3\u8207\u5728\u795e\u7684\u8a08\u756b\u88cf\u6709\u4efd\u3002\u6211\u5011\u8207\u795e\u540c\u5de5\uff0c\u6709\u4e9b\u4eba\u662f\u900f\u904e\u79b1\u544a\uff0c\u4e5f\u6709\u4e9b\u4eba\u662f\u53c3\u8207\u5be6\u969b\u7684\u670d\u4e8b\uff0c\u5c31\u597d\u50cf\u6469\u897f\u3001\u4e9e\u502b\u3001\u6236\u73e5\u70ba\u7d04\u66f8\u4e9e\u8207\u4ee5\u8272\u5217\u4eba\u8209\u624b\u79b1\u544a\uff0c\u8209\u624b\u5230\u90a3\u88cf\uff0c\u5f97\u52dd\u5c31\u5230\u90a3\u88cf\u3002\u4f46\u5be6\u969b\u6253\u4ed7\u7684\u662f\u7d04\u66f8\u4e9e\u8207\u4ee5\u8272\u5217\u4eba\u3002\u6240\u4ee5\u795e\u7684\u5de5\u4f5c\uff0c\u9700\u8981\u6709\u4ee3\u79b1\u8005\uff0c\u4e5f\u9700\u8981\u6709\u4eba\u5949\u5dee\u9063\u300c\u53bb\u300d\u670d\u4e8b\u795e\u3002\u4f46\u4ee5\u7406\u88ab\u547c\u53ec\u6210\u70ba\u7570\u65cf\u7684\u5bb0\u76f8\uff0c\u4f46\u540c\u6642\u4e5f\u53ef\u4ee5\u7528\u79b1\u544a\u4f86\u53c3\u8207\u795e\u7684\u5de5\u4f5c\u8207\u8a08\u756b\uff0c\u751a\u81f3\u4f46\u4ee5\u7406\u7684\u79b1\u544a\u624d\u662f\u91cd\u4e2d\u4e4b\u91cd\u3002<\/p>\n<p>\u4e8c\u3001\u4e00\u822c\u6211\u5011\u90fd\u8a8d\u70ba\u795e\u5782\u807d\u79b1\u544a\uff0c\u61c9\u8a72\u7acb\u523b\u5c31\u53ef\u4ee5\u5be6\u73fe\uff0c\u4f46\u9019\u88cf\u770b\u8d77\u4f86\u6211\u5011\u90fd\u5ffd\u7565\u4e86\u300c\u9748\u754c\u722d\u6230\u300d\u7684\u554f\u984c\u3002\u5728\u9748\u754c\u4e2d\uff0c\u4ec7\u6575\u7684\u6514\u963b\u662f\u5f88\u771f\u5be6\u7684\uff0c\u5929\u4f7f\u4e4b\u9593\u9084\u6703\u6709\u722d\u6230\uff0c\u9019\u4e9b\u90fd\u8d85\u4e4e\u6211\u5011\u7684\u60f3\u50cf\u8207\u7406\u89e3\u3002\u4f46\u662f\u6211\u5011\u4e0d\u9700\u8981\u947d\u725b\u89d2\u5c16\uff0c\u800c\u662f\u5b78\u7fd2\u4f46\u4ee5\u7406\u300c\u53ea\u8981\u5408\u795e\u5fc3\u610f\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u5b78\u7fd2\u5805\u6301\u5230\u5e95\u7684\u79b1\u544a\u300d\uff0c\u5b78\u7fd2\u7528\u79b1\u544a\u4f86\u8207\u795e\u540c\u5de5\uff0c\u53c3\u8207\u5728\u795e\u7684\u8a08\u756b\u88cf\u9762\u3002\u6211\u5011\u7684\u79b1\u544a\u5fc5\u9808\u662f\u300c\u5728\u8056\u9748\u88cf\u7684\u79b1\u544a\u300d\uff0c\u4e0d\u662f\u505c\u7559\u5728\u6211\u5011\u7684\u982d\u8166\u800c\u5df2\uff0c\u800c\u662f\u8b93\u8056\u9748\u4f86\u5f15\u5c0e\u6211\u5011\u79b1\u544a\u3001\u722d\u6230\u3001\u5805\u6301\u5230\u5e95\uff0c\u76f4\u5230\u6210\u5c31\u3002\u79b1\u544a\u597d\u50cf\u662f\u6211\u5011\u96a8\u6642\u90fd\u53ef\u4ee5\u767c\u52d5\uff0c\u4f46\u662f\u6211\u5011\u9700\u8981\u63d0\u9192\u81ea\u5df1\u8b93\u8056\u9748\u4f86\u5f15\u5c0e\u6211\u5011\u79b1\u544a\uff0c\u9032\u5230\u9748\u88cf\u7684\u79b1\u544a\uff0c\u5b78\u7fd2\u8207\u795e\u540c\u5de5\uff0c\u5c6c\u9748\u722d\u6230\u7684\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u6211\u904e\u53bb\u7684\u554f\u984c\uff0c\u662f\u500b\u56b4\u91cd\u7684\u5bbf\u547d\u8ad6\u8005\uff0c\u5c31\u662f\u8aa4\u4ee5\u70ba\u795e\u53cd\u6b63\u60f3\u600e\u9ebc\u5c31\u600e\u6a23\uff0c\u4e0d\u5fc5\u592a\u904e\u7a4d\u6975\u79b1\u544a\u4e5f\u662f\u4e00\u6a23\u3002\u4f46\u6700\u8fd1\u5728\u4f46\u4ee5\u7406\u66f8 \u4e2d\u88ab\u795e\u5149\u7167\uff0c\u6211\u7684\u614b\u5ea6\u592a\u904e\u6d88\u6975\u61f6\u60f0\u3002\u795e\u662f\u5e0c\u671b\u6211\u5011\u5c0d\u7942\u6709\u71b1\u60c5\u7684\uff0c\u5c0d\u795e\u7684\u65e8\u610f\uff0c\u5c0d\u795e\u570b\u5ea6\u7684\u672a\u4f86\u6709\u6e34\u6155\u7684\u5fc3\u60f3\u8981\u8ffd\u6c42\u4e86\u89e3\u7684\u3002\u795e\u6240\u95dc\u5fc3\u7684\u4e8b\uff0c\u6211\u5011\u537b\u7d93\u5e38\u4e0d\u95dc\u5fc3\uff0c\u53cd\u5012\u5341\u5206\u95dc\u5fc3\u90a3\u4e9b\u4e0d\u91cd\u8981\u3001\u77ed\u66ab\u5fc5\u673d\u58de\uff0c\u751a\u81f3\u662f\u7d93\u5e38\u5728\u610f\u5225\u4eba\u7684\u60f3\u6cd5\u773c\u5149\uff0c\u6211\u89ba\u5f97\u795e\u7684\u5152\u5973\u5982\u679c\u90fd\u662f\u5982\u6b64\uff0c\u5c31\u6703\u8b93\u795e\u5f88\u5bd2\u5fc3\u8207\u5b64\u55ae\uff0c\u56e0\u70ba\u4e4f\u4eba\u8207\u795e\u540c\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u95dc\u5fc3\u795e\u6240\u95dc\u5fc3\u3002\u4f46\u4ee5\u7406\u5927\u8499\u7737\u611b\uff0c\u5c31\u662f\u4ed6\u6293\u4f4f\u4e86\u795e\u7684\u5fc3\uff0c\u8a0e\u795e\u559c\u6085\uff0c\u5927\u8499\u7737\u611b\u3002\u6211\u5011\u7684\u5fc3\u5728\u90a3\u88cf\uff1f\u5728\u6ce8\u76ee\u4ec0\u9ebc\uff1f\u8ffd\u9010\u4ec0\u9ebc\uff1f\u6c42\u4e3b\u4f7f\u6211\u7684\u773c\u50cf\u9d3f\u5b50\u773c\uff0c\u4e00\u5fc3\u4ef0\u671b\u795e\uff0c\u4e26\u4e14\u7528\u79b1\u544a\u4f86\u8207\u795e\u540c\u5de5\uff0c\u53c3\u8207\u5728\u4e0a\u5e1d\u672b\u4e16\u5c6c\u9748\u5927\u5fa9\u8208\u7684\u8a08\u756b\u4e2d\u6709\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 10\uff1a10~21 10\uff1a10 \u5ffd\u7136\uff0c\u6709\u4e00\u624b\u6309\u5728\u6211\u8eab\u4e0a\uff0c\u4f7f\u6211\u7528\u819d\u548c\u624b\u638c\u652f\u6301\u5fae\u8d77\u3002 10\uff1a11 \u4ed6\u5c0d\u6211\u8aaa &#8230; <a title=\"2020 &#8211; 12 &#8211; 08 QT \u4f46\u4ee5\u7406\u66f8 10\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-08-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-10%ef%bc%9a1021\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 08 QT \u4f46\u4ee5\u7406\u66f8 10\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8918,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8862","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8862","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8862"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8862\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8918"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8862"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8862"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8862"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}