{"id":4714,"date":"2018-04-25T12:55:45","date_gmt":"2018-04-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4714"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-50%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-50%ef%bc%9a1-11\/","title":{"rendered":"2018 &#8211; 04 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8 50\uff1a1 ~11"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 50\uff1a1 ~11<br \/>\n50\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u4f11\u4f60\u5011\u7684\u6bcd\u89aa\uff0c\u4f11\u66f8\u5728\u54ea\u88cf\u5462\uff1f\u6211\u5c07\u4f60\u5011\u8ce3\u7d66\u6211\u54ea\u4e00\u500b\u50b5\u4e3b\u5462\uff1f\u4f60\u5011\u88ab\u8ce3\uff0c\u662f\u56e0\u4f60\u5011\u7684\u7f6a\u5b7d\uff1b\u4f60\u5011\u7684\u6bcd\u89aa\u88ab\u4f11\uff0c\u662f\u56e0\u4f60\u5011\u7684\u904e\u72af\u3002<br \/>\n50\uff1a2 \u6211\u4f86\u7684\u6642\u5019\uff0c\u70ba\u4f55\u7121\u4eba\u7b49\u5019\u5462\uff1f\u6211\u547c\u559a\u7684\u6642\u5019\uff0c\u70ba\u4f55\u7121\u4eba\u7b54\u61c9\u5462\uff1f\u6211\u7684\u8180\u81c2\u8c48\u662f\u7e2e\u77ed\u3001\u4e0d\u80fd\u6551\u8d16\u55ce\uff1f\u6211\u8c48\u7121\u62ef\u6551\u4e4b\u529b\u55ce\uff1f\u770b\u54ea\uff0c\u6211\u4e00\u65a5\u8cac\uff0c\u6d77\u5c31\u4e7e\u4e86\uff1b\u6211\u4f7f\u6c5f\u6cb3\u8b8a\u70ba\u66e0\u91ce\uff1b\u5176\u4e2d\u7684\u9b5a\u56e0\u7121\u6c34\u8165\u81ed\uff0c\u4e7e\u6e34\u800c\u6b7b\u3002<br \/>\n50\uff1a3 \u6211\u4f7f\u8af8\u5929\u4ee5\u9ed1\u6697\u70ba\u8863\u670d\uff0c\u4ee5\u9ebb\u5e03\u70ba\u906e\u84cb\u3002<br \/>\n50\uff1a4 \u4e3b\u8036\u548c\u83ef\u8cdc\u6211\u53d7\u6559\u8005\u7684\u820c\u982d\uff0c\u4f7f\u6211\u77e5\u9053\u600e\u6a23\u7528\u8a00\u8a9e\u6276\u52a9\u75b2\u4e4f\u7684\u4eba\u3002\u4e3b\u6bcf\u65e9\u6668\u63d0\u9192\uff0c\u63d0\u9192\u6211\u7684\u8033\u6735\uff0c\u4f7f\u6211\u80fd\u807d\uff0c\u50cf\u53d7\u6559\u8005\u4e00\u6a23\u3002<br \/>\n50\uff1a5 \u4e3b\u8036\u548c\u83ef\u958b\u901a\u6211\u7684\u8033\u6735\uff1b\u6211\u4e26\u6c92\u6709\u9055\u80cc\uff0c\u4e5f\u6c92\u6709\u9000\u5f8c\u3002<br \/>\n50\uff1a6 \u4eba\u6253\u6211\u7684\u80cc\uff0c\u6211\u4efb\u4ed6\u6253\uff1b\u4eba\u62d4\u6211\u816e\u9830\u7684\u9b0d\u9b1a\uff0c\u6211\u7531\u4ed6\u62d4\uff1b\u4eba\u8fb1\u6211\uff0c\u5410\u6211\uff0c\u6211\u4e26\u4e0d\u63a9\u9762\u3002<br \/>\n50\uff1a7 \u4e3b\u8036\u548c\u83ef\u5fc5\u5e6b\u52a9\u6211\uff0c\u6240\u4ee5\u6211\u4e0d\u62b1\u6127\u3002\u6211\u786c\u8457\u81c9\u9762\u597d\u50cf\u5805\u77f3\uff1b\u6211\u4e5f\u77e5\u9053\u6211\u5fc5\u4e0d\u81f4\u8499\u7f9e\u3002<br \/>\n50\uff1a8 \u7a31\u6211\u70ba\u7fa9\u7684\u8207\u6211\u76f8\u8fd1\uff1b\u8ab0\u8207\u6211\u722d\u8ad6\uff0c\u53ef\u4ee5\u8207\u6211\u4e00\u540c\u7ad9\u7acb\uff1b\u8ab0\u8207\u6211\u4f5c\u5c0d\uff0c\u53ef\u4ee5\u5c31\u8fd1\u6211\u4f86\u3002<br \/>\n50\uff1a9 \u4e3b\u8036\u548c\u83ef\u8981\u5e6b\u52a9\u6211\uff1b\u8ab0\u80fd\u5b9a\u6211\u6709\u7f6a\u5462\uff1f\u4ed6\u5011\u90fd\u50cf\u8863\u670d\u6f38\u6f38\u820a\u4e86\uff0c\u70ba\u86c0\u87f2\u6240\u54ac\u3002<br \/>\n50\uff1a10 \u4f60\u5011\u4e2d\u9593\u8ab0\u662f\u656c\u754f\u8036\u548c\u83ef\u3001\u807d\u5f9e\u4ed6\u50d5\u4eba\u4e4b\u8a71\u7684\uff1f\u9019\u4eba\u884c\u5728\u6697\u4e2d\uff0c\u6c92\u6709\u4eae\u5149\u3002\u7576\u501a\u9760\u8036\u548c\u83ef\u7684\u540d\uff0c\u4ed7\u8cf4\u81ea\u5df1\u7684\u3000\u795e\u3002<br \/>\n50\uff1a11 \u51e1\u4f60\u5011\u9ede\u706b\uff0c\u7528\u706b\u628a\u570d\u7e5e\u81ea\u5df1\u7684\u53ef\u4ee5\u884c\u5728\u4f60\u5011\u7684\u706b\u7130\u88cf\uff0c\u4e26\u4f60\u5011\u6240\u9ede\u7684\u706b\u628a\u4e2d\u3002\u9019\u662f\u6211\u624b\u6240\u5b9a\u7684\uff1a\u4f60\u5011\u5fc5\u8eba\u5728\u60b2\u6158\u4e4b\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 50\uff1a4 \u4e3b\u8036\u548c\u83ef\u8cdc\u6211\u53d7\u6559\u8005\u7684\u820c\u982d\uff0c\u4f7f\u6211\u77e5\u9053\u600e\u6a23\u7528\u8a00\u8a9e\u6276\u52a9\u75b2\u4e4f\u7684\u4eba\u3002\u4e3b\u6bcf\u65e9\u6668\u63d0\u9192\uff0c\u63d0\u9192\u6211\u7684\u8033\u6735\uff0c\u4f7f\u6211\u80fd\u807d\uff0c\u50cf\u53d7\u6559\u8005\u4e00\u6a23\u3002<br \/>\n50\uff1a10 \u4f60\u5011\u4e2d\u9593\u8ab0\u662f\u656c\u754f\u8036\u548c\u83ef\u3001\u807d\u5f9e\u4ed6\u50d5\u4eba\u4e4b\u8a71\u7684\uff1f\u9019\u4eba\u884c\u5728\u6697\u4e2d\uff0c\u6c92\u6709\u4eae\u5149\u3002\u7576\u501a\u9760\u8036\u548c\u83ef\u7684\u540d\uff0c\u4ed7\u8cf4\u81ea\u5df1\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u00a0\uff081\uff09v1~3\u795e\u5c0d\u90a3\u4e9b\u88ab\u64c4\u6b78\u56de\u7684\u9918\u6c11\u8aaa\u8a71\u3002\u9019\u4e9b\u9918\u6c11\u5df2\u7d93\u662f\u4e0b\u4e00\u4ee3\uff0c\u7d93\u6587\u4e2d\u7684\u300c\u4f60\u5011\u7684\u6bcd\u89aa\u300d\u5247\u662f\u6307\u56e0\u7f6a\u60e1\u88ab\u4ec7\u6575\u6240\u6ec5\u4ee5\u8272\u5217\u7684\u4e0a\u4e00\u4ee3\u3002\u4ee5\u8272\u5217\u6c11\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u4ed6\u5011\u5728\u8207\u795e\u6240\u7acb\u7684\u7d04\u4e0a\u4e0d\u5fe0\uff0c\u5c31\u662f\u4e0d\u5c08\u5fc3\u611b\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u96d6\u7136\u5728\u8868\u9762\u4e0a\u4ecd\u7136\u9075\u5b88\u5b97\u6559\u4e0a\u7684\u796d\u7940\u5100\u6587\uff0c\u4f46\u5728\u79c1\u5e95\u4e0b\u537b\u6d3b\u51fa\u4e00\u500b\u8868\u88cf\u4e0d\u4e00\u72af\u7f6a\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u906d\u4e0a\u5e1d\u7ba1\u6559\u4fee\u526a\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u5c0d\u9019\u4e9b\u9918\u6c11\u8faf\u7b54\uff1a\u4e0a\u5e1d\u4e26\u6c92\u6709\u4f11\u4e86\u4ee5\u8272\u5217\uff0c\u800c\u662f\u7e7c\u7e8c\u7528\u611b\u633d\u56de\uff0c\u5c31\u597d\u50cf\u795e\u8981\u5148\u77e5\u4f55\u897f\u963f\u5a36\u4e00\u500b\u5993\u5973\uff0c\u7136\u5f8c\u4e00\u518d\u7528\u611b\u4f86\u633d\u56de\u9019\u500b\u4e00\u518d\u80cc\u53db\u7684\u59bb\u5b50\u3002\u82e5\u662f\u4f11\u4e86\uff0c\u5c31\u662f\u96e2\u5a5a\uff0c\u5c31\u4ee3\u8868\u5f9e\u6b64\u4e0d\u518d\u6709\u95dc\u4fc2\u3002\u4f46\u662f\u4e0a\u5e1d\u4e26\u6c92\u6709\u5b8c\u5168\u653e\u68c4\u4ee5\u8272\u5217\uff0c\u800c\u662f\u4e00\u518d\u7ba1\u6559\u3001\u4fee\u526a\u3001\u7149\u6de8\uff0c\u8981\u628a\u4ed6\u5011\u5851\u9020\u6210\u70ba\u539f\u672c\u5c31\u61c9\u8a72\u64c1\u6709\u7684\u8056\u6f54\u69ae\u7f8e\u7684\u6027\u60c5\u8207\u5f62\u8c61\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u795e\u7684\u69ae\u8000\u3002\u4e0d\u7ba1\u662f\u4ea4\u7d66\u5217\u570b\u4ec7\u6575\u7ba1\u6559\uff0c\u6216\u662f\u5f9e\u5217\u570b\u624b\u4e2d\u518d\u62ef\u6551\u56de\u4f86\uff0c\u90fd\u662f\u51fa\u65bc\u795e\u7684\u624b\uff0c\u90fd\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u7942\u662f\u516c\u5e73\u516c\u7fa9\u6b63\u76f4\u7684\u795e\uff0c\u9451\u5bdf\u4e00\u5207\uff0c\u53c8\u7d71\u7ba1\u842c\u6709\uff0c\u6211\u5011\u7576\u5b58\u656c\u754f\u795e\u7684\u5fc3\u4f86\u89aa\u8fd1\u9019\u4f4d\u5049\u5927\u53c8\u6148\u611b\u7684\u4e0a\u5e1d\u3002<\/p>\n<p>\uff082\uff09v4~9\u9019\u88cf\u958b\u59cb\u662f\u4ee5\u8cfd\u4e9e\u66f8\u7b2c\u4e09\u9996\u300c\u50d5\u4eba\u4e4b\u6b4c\u300d\u3002\u795e\u8981\u7942\u7684\u50d5\u4eba\uff0c\u6bcf\u65e9\u6668\u8d77\u4f86\uff0c\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u63a5\u53d7\u795e\u7684\u63d0\u9192\u3002\u597d\u53eb\u50d5\u4eba\u5f9e\u795e\u9818\u53d7\u53d7\u6559\u7684\u820c\u982d\u3001\u958b\u901a\u7684\u8033\u6735\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u6276\u52a9\u75b2\u4e4f\u7684\u4eba\u3002\u795e\u7684\u50d5\u4eba\u80fd\u5920\u5fcd\u53d7\u4ed6\u4eba\u7684\u653b\u64ca\uff0c\u537b\u4e0d\u9000\u7e2e\uff0c\u4e0d\u653e\u68c4\u4f7f\u547d\uff0c\u4e0d\u56e0\u4eba\u8499\u7f9e\uff0c\u4e5f\u4e0d\u63a5\u53d7\u4eba\u7684\u63a7\u544a\uff0c\u56e0\u70ba\u4ed6\u7684\u4e3b\u4eba\u662f\u795e\u3002\u795e\u8981\u8cdc\u4ed6\u529b\u91cf\u3001\u525b\u5f37\u58ef\u81bd\uff0c\u7a31\u4ed6\u70ba\u7fa9\uff0c\u4f7f\u4ed6\u884c\u5728\u5149\u660e\u4e4b\u4e2d\uff0c\u5805\u5b9a\u7684\u5411\u4e16\u4eba\u50b3\u63da\u795e\u7684\u4fe1\u606f\u3002<br \/>\n\u8ab0\u662f\u50d5\u4eba\uff1f\u6211\u5011\u8aaa\u904e\uff0c\u53ef\u4ee5\u662f\u4ee5\u8cfd\u4e9e\uff0c\u53ef\u4ee5\u662f\u5f4c\u8cfd\u4e9e\uff0c\u53ef\u4ee5\u662f\u56de\u6b78\u7684\u9918\u6c11\uff0c\u66f4\u53ef\u4ee5\u662f\u6211\u5011\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u3002\u56e0\u70ba\u5927\u4f7f\u547d\u5176\u4e2d\u4e00\u500b\u547d\u4ee4\uff0c\u5c31\u662f\u4e3b\u5c0d\u6bcf\u4e00\u4f4d\u9580\u5f92\u8aaa\uff1a\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\uff0c\u6211\u5c31\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002\u300d\u6211\u5011\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u90fd\u6709\u8cac\u4efb\u8207\u4f7f\u547d\uff0c\u8981\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u4ec0\u9ebc\u662f\u4e3b\u7684\u5429\u5490\uff0c\u4e5f\u8981\u5fe0\u5fc3\u6559\u5c0e\u9858\u610f\u6210\u70ba\u8036\u7a4c\u9580\u5f92\u7684\u4eba\u597d\u597d\u9075\u5b88\u3002\u9818\u53d7\u795e\u8a71\u8a9e\u7684\u6642\u9593\uff0c\u6700\u597d\u7684\u5c31\u662f\u6e05\u6668\uff0c\u628a\u4e00\u5929\u6700\u5bf6\u8cb4\u7684\u6642\u9593\u737b\u7d66\u4e3b\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u958b\u59cb\u6bcf\u4e00\u5929\uff0c\u4e26\u4e14\u5145\u6eff\u4e00\u6574\u5929\u3002\u9019\u6a23\u6211\u5011\u70ba\u4eba\u8aaa\u8a71\u884c\u4e8b\uff0c\u90fd\u5728\u795e\u8a71\u8a9e\u7684\u638c\u7ba1\u4e4b\u4e2d\u3002\u7576\u6211\u5011\u51fa\u9580\u8207\u4eba\u63a5\u89f8\uff0c\u5c31\u80fd\u5920\u628a\u795e\u7684\u8a71\u8a9e\u81ea\u7136\u6d41\u9732\u51fa\u53bb\u3002\u795e\u7684\u8a71\u8a9e\u5e36\u6709\u5b89\u6170\u3001\u91ab\u6cbb\u3001\u91cb\u653e\u3001\u6094\u6539\u7684\u5927\u80fd\u3002\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5011\uff0c\u90fd\u61c9\u7576\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u4e0b\u5de5\u592b\uff0c\u6c42\u795e\u4f7f\u7528\u6211\u5011\u6210\u70ba\u795e\u8a71\u8a9e\u7684\u51fa\u53e3\uff0c\u5c07\u5b89\u6170\u8207\u62ef\u6551\u7684\u4fe1\u606f\u5e36\u7d66\u6211\u5011\u5468\u570d\u7684\u9130\u820d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u7389\u96f2\u5230\u59ca\u59b9\u65b0\u958b\u7684\u5e97\u7528\u9910\uff0c\u7d50\u679c\u8a8d\u8b58\u4e00\u4f4d\u5e74\u8f15\u7684\u5e38\u5ba2\uff0c\u4e00\u804a\u4e4b\u4e0b\u767c\u73fe\u662f\u4f4d\u53d7\u904e\u6d17\u7684\u5f1f\u5144\u3002\u958b\u5e97\u7684\u59ca\u59b9\u5206\u4eab\u5df2\u7d93\u5728\u5e97\u9762\u63c0\u5230\u597d\u5e7e\u4f4d\u8ff7\u5931\u7684\u5c0f\u7f8a\u4e86\u3002\u9019\u4f4d\u5f1f\u5144\u7a0d\u5fae\u5206\u4eab\u672c\u4f86\u6709\u610f\u8b80\u795e\u5b78\u9662\uff0c\u4f46\u662f\u56e0\u70ba\u767c\u73fe\u6559\u6703\u7684\u554f\u984c\uff0c\u807d\u5230\u6559\u6703\u88cf\u9762\u5145\u6eff\u63a7\u544a\u6216\u662f\u504f\u96e2\u771f\u7406\u7684\u8072\u97f3\uff0c\u800c\u5fc3\u4e2d\u53d7\u50b7\u4e0d\u9858\u610f\u518d\u8e0f\u5165\u6559\u6703\u3002\u6211\u5011\u4fbf\u5206\u4eab\u5bb6\u8077\u5834\u6559\u6703\u7684\u7406\u5ff5\uff0c\u540c\u6642\u9f13\u52f5\u57fa\u7763\u5f92\u61c9\u7576\u5728\u751f\u6d3b\u4e4b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u800c\u4e0d\u662f\u628a\u7126\u9ede\u55ae\u55ae\u653e\u5728\u6559\u5802\u4e4b\u5167\u3002\u9019\u4e5f\u5be6\u5728\u8b93\u6211\u5011\u7701\u601d\uff0c\u8a31\u591a\u6559\u6703\u7684\u57fa\u7763\u5f92\u53ea\u77e5\u9053\u805a\u6703\u3001\u53c3\u8207\u6d3b\u52d5\uff0c\u537b\u8b1b\u4e0d\u51fa\u9020\u5c31\u5b89\u6170\u52f8\u52c9\u4eba\u7684\u795e\u7684\u8a71\u8a9e\uff0c\u53cd\u800c\u5145\u6eff\u8a31\u591a\u63a7\u544a\u8ad6\u65b7\u638c\u63a7\u7684\u8072\u97f3\u3002\u9019\u500b\u4e16\u4ee3\u5be6\u5728\u9700\u8981\u660e\u767d\u771f\u9053\uff0c\u50b3\u8b1b\u771f\u9053\u7684\u9580\u5f92\uff0c\u795e\u7684\u50d5\u4eba\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u9935\u990a\u4eba\u7684\u9748\u547d\uff0c\u53eb\u4eba\u5fc3\u4e2d\u5f97\u8457\u529b\u91cf\u80fd\u5920\u6094\u6539\u559c\u6a02\u7684\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u7528\u795e\u7684\u8a71\u8a9e\u6210\u70ba\u63a7\u544a\u6216\u662f\u638c\u63a7\u4ed6\u4eba\u7684\u5de5\u5177\u3002\u6211\u7d93\u5e38\u9047\u5230\u5f88\u591a\u4eba\u4e0d\u9858\u610f\u4fe1\u4efb\u4eba\uff0c\u6216\u662f\u5230\u8655\u7b97\u547d\u6c42\u795e\u554f\u535c\uff0c\u662f\u56e0\u70ba\u66fe\u7d93\u53d7\u5230\u4eba\u8a71\u8a9e\u7684\u50b7\u5bb3\u3001\u6b3a\u9a19\uff0c\u4e0d\u5bb9\u6613\u518d\u8f15\u4fe1\u65bc\u4eba\uff0c\u800c\u8f49\u5411\u6c42\u52a9\u5076\u50cf\u7684\u5e6b\u52a9\u3002\u4eca\u5929\u57fa\u7763\u5f92\u61c9\u8a72\u6210\u70ba\u9019\u500b\u4e16\u754c\u89e3\u7b54\u7684\u8072\u97f3\uff0c\u628a\u795e\u8a71\u8a9e\u7684\u4fe1\u606f\u6709\u667a\u6167\u7684\u50b3\u8b1b\u5206\u4eab\uff0c\u5f15\u5c0e\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\u7684\u4eba\u9032\u5165\u5149\u660e\u3002\u6211\u5011\u4e0d\u5fc5\u6bcf\u500b\u4eba\u90fd\u6210\u70ba\u7267\u5e2b\u6216\u662f\u795e\u5b78\u5bb6\uff0c\u4f46\u662f\u6bcf\u500b\u4eba\u90fd\u8981\u597d\u597d\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u6210\u70ba\u795e\u8a71\u8a9e\u7684\u51fa\u53e3\u8207\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 50\uff1a1 ~11 50\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u4f11\u4f60\u5011\u7684\u6bcd\u89aa\uff0c\u4f11\u66f8\u5728\u54ea\u88cf\u5462\uff1f\u6211\u5c07\u4f60\u5011\u8ce3\u7d66\u6211\u54ea\u4e00\u500b\u50b5\u4e3b\u5462\uff1f &#8230; <a title=\"2018 &#8211; 04 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8 50\uff1a1 ~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-50%ef%bc%9a1-11\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8 50\uff1a1 ~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4820,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4714","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4714","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4714"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4714\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4820"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4714"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}