{"id":6692,"date":"2019-07-31T12:55:45","date_gmt":"2019-07-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6692"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-31-qt-%e8%a9%a9%e7%af%87-118%ef%bc%9a1929","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-31-qt-%e8%a9%a9%e7%af%87-118%ef%bc%9a1929\/","title":{"rendered":"2019 &#8211; 07 &#8211; 31 QT \u8a69\u7bc7 118\uff1a19~29"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 118\uff1a19~29<br \/>\n118\uff1a19 \u7d66\u6211\u655e\u958b\u7fa9\u9580\uff1b\u6211\u8981\u9032\u53bb\u7a31\u8b1d\u8036\u548c\u83ef\uff01<br \/>\n118\uff1a20 \u9019\u662f\u8036\u548c\u83ef\u7684\u9580\uff1b\u7fa9\u4eba\u8981\u9032\u53bb\uff01<br \/>\n118\uff1a21 \u6211\u8981\u7a31\u8b1d\u4f60\uff0c\u56e0\u70ba\u4f60\u5df2\u7d93\u61c9\u5141\u6211\uff0c\u53c8\u6210\u4e86\u6211\u7684\u62ef\u6551\uff01<br \/>\n118\uff1a22 \u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u6210\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002<br \/>\n118\uff1a23 \u9019\u662f\u8036\u548c\u83ef\u6240\u505a\u7684\uff0c\u5728\u6211\u5011\u773c\u4e2d\u770b\u70ba\u5e0c\u5947\u3002<br \/>\n118\uff1a24 \u9019\u662f\u8036\u548c\u83ef\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u6211\u5011\u5728\u5176\u4e2d\u8981\u9ad8\u8208\u6b61\u559c\uff01<br \/>\n118\uff1a25 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u62ef\u6551\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u4ea8\u901a\uff01<br \/>\n118\uff1a26 \u5949\u8036\u548c\u83ef\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u6211\u5011\u5f9e\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\u70ba\u4f60\u5011\u795d\u798f\uff01<br \/>\n118\uff1a27 \u8036\u548c\u83ef\u662f \u795e\uff1b\u4ed6\u5149\u7167\u4e86\u6211\u5011\u3002\u7406\u7576\u7528\u7e69\u7d22\u628a\u796d\u7272\u62f4\u4f4f\uff0c\u727d\u5230\u58c7\u89d2\u90a3\u88cf\u3002<br \/>\n118\uff1a28 \u4f60\u662f\u6211\u7684 \u795e\uff0c\u6211\u8981\u7a31\u8b1d\u4f60\uff01\u4f60\u662f\u6211\u7684 \u795e\uff0c\u6211\u8981\u5c0a\u5d07\u4f60\uff01<br \/>\n118\uff1a29 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 118\uff1a22 \u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u6210\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002<br \/>\n118\uff1a24 \u9019\u662f\u8036\u548c\u83ef\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u6211\u5011\u5728\u5176\u4e2d\u8981\u9ad8\u8208\u6b61\u559c\uff01<br \/>\n118\uff1a27 \u8036\u548c\u83ef\u662f \u795e\uff1b\u4ed6\u5149\u7167\u4e86\u6211\u5011\u3002\u7406\u7576\u7528\u7e69\u7d22\u628a\u796d\u7272\u62f4\u4f4f\uff0c\u727d\u5230\u58c7\u89d2\u90a3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~20\u300c\u8036\u548c\u83ef\u96d6\u56b4\u56b4\u5730\u61f2\u6cbb\u6211\uff0c\u537b\u672a\u66fe\u5c07\u6211\u4ea4\u65bc\u6b7b\u4ea1\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u5373\u4f7f\u5728\u6211\u5011\u6709\u6642\u5019\u6096\u9006\u5f97\u7f6a\u795e\u7684\u6642\u5019\uff0c\u795e\u56b4\u56b4\u7ba1\u6559\u6211\u5011\uff0c\u70ba\u7684\u662f\u53eb\u6211\u5011\u6094\u6539\u5f97\u751f\u547d\uff0c\u800c\u4e0d\u662f\u53eb\u6211\u5011\u6b7b\u4ea1\u3002\u6240\u4ee5\u96a8\u6642\u7d66\u6211\u5011\u958b\u4e86\u4e00\u689d\u300c\u7fa9\u8def\u300d\uff0c\u80fd\u5920\u9032\u5230\u795e\u7684\u9762\u524d\u3002\u9019\u500b\u300c\u7fa9\u300d\uff0c\u4e0d\u662f\u56e0\u70ba\u884c\u70ba\u6240\u884c\u7684\u7fa9\uff0c\u56e0\u70ba\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u56e0\u884c\u70ba\u7a31\u7fa9\uff0c\u800c\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9019\u662f\u4e16\u4eba\u5f97\u6551\u552f\u4e00\u7684\u9053\u8def\uff0c\u5c31\u662f\u76f8\u4fe1\u795e\u7684\u8a71\u5f97\u8457\u300c\u7a31\u7fa9\u300d\u7684\u5730\u4f4d\uff0c\u56e0\u4fe1\u8036\u7a4c\u800c\u5f97\u7684\u7fa9\u3002\u53ea\u662f\u4e00\u822c\u6559\u6703\u5f88\u5c11\u88dc\u5145\u7684\u5b8c\u5168\uff0c\u56e0\u4fe1\u7a31\u7fa9\u4e0d\u55ae\u662f\u53d7\u6d17\u4f5c\u79ae\u62dc\uff0c\u800c\u662f\u300c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff0c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7684\u7a31\u7fa9\u662f\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\uff0c\u5f9e\u76f8\u4fe1\u8036\u7a4c\u8d66\u7f6a\u5165\u9580\uff0c\u7136\u5f8c\u4e00\u751f\u8ffd\u6c42\u6d3b\u51fa\u57fa\u7763\u4f86\u8b49\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u3002<\/p>\n<p>v22~25\u300c\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u6210\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u300d\u5728\u65b0\u7d04\u4e2d\u5f15\u7528\u9019\u6bb5\u7d93\u6587\uff0c\u662f\u9810\u8868\u8036\u7a4c\u88ab\u767e\u59d3\u68c4\u6389\uff0c\u4ed6\u5011\u90fd\u61c9\u8a72\u770b\u51fa\u9019\u662f\u4e00\u584a\u597d\u77f3\u982d\uff0c\u4f46\u537b\u770b\u8d70\u773c\u628a\u5b83\u68c4\u6389\u3002\u7d50\u679c\u9019\u584a\u88ab\u68c4\u6389\u7684\u77f3\u982d\uff0c\u53cd\u800c\u6210\u70ba\u300c\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u300d\uff0c\u9019\u623f\u5b50\u6700\u91cd\u8981\u7684\u4e00\u584a\u77f3\u982d\uff0c\u9019\u662f\u8036\u548c\u83ef\u505a\u7684\u3002\u96d6\u7136\u8056\u7d93\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u9810\u8868\u8036\u7a4c\uff0c\u4f46\u5176\u5be6\u4e5f\u662f\u6bcf\u4f4d\u795e\u5152\u5973\u5011\u7684\u906d\u9047\u3002\u795e\u7684\u5152\u5973\u5011\u88ab\u9019\u4e16\u754c\u68c4\u7d55\uff0c\u975e\u5e38\u8271\u96e3\uff0c\u751a\u81f3\u6709\u6642\u662f\u597d\u50cf\u8981\u88ab\u8036\u548c\u83ef\u68c4\u7d55\u4e00\u6a23\uff0c\u56b4\u56b4\u7684\u61f2\u6cbb\u3002\u4f46\u7576\u9019\u61f2\u6cbb\u9020\u6210\u6211\u5011\u6094\u6539\u3001\u6b78\u5411\u7942\u6642\uff0c\u8036\u548c\u83ef\u505a\u6210\u5947\u5999\u7684\u4e8b\uff1a\u88ab\u68c4\u7d55\u7684\uff0c\u5c31\u6210\u70ba\u6700\u91cd\u8981\u7684\u3002\u9019\u662f\u8036\u548c\u83ef\u505a\u7684\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\u57fa\u7763\u5f92\u4e0d\u8981\u4e00\u5473\u8ffd\u6c42\u4e16\u4eba\u7684\u773c\u5149\uff0c\u53cd\u800c\u8981\u7acb\u5b9a\u5fc3\u5fd7\u9806\u670d\u771f\u7406\u800c\u6d3b\uff0c\u5728\u795e\u624b\u4e2d\u624d\u80fd\u88ab\u771f\u6b63\u7684\u63d0\u6607\uff0c\u5f97\u8457\u6c38\u6046\u7684\u751f\u547d\uff0c\u800c\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u537b\u5982\u66c7\u82b1\u4e00\u73fe\uff0c\u7a0d\u7e31\u5373\u901d\u3002v24\u300c\u9019\u662f\u8036\u548c\u83ef\u6240\u5b9a\u7684\u65e5\u5b50\u300d\uff0c\u6bcf\u4e00\u5929\u90fd\u662f\u795e\u5fa9\u6d3b\u7684\u65e5\u5b50\uff0c\u638c\u6b0a\u7684\u65e5\u5b50\uff0c\u6211\u5011\u7e3d\u662f\u6d3b\u5728\u7576\u4e0b\uff0c\u4f4f\u5728\u57fa\u7763\u7684\u88cf\u9762\uff0c\u5b8c\u5168\u8b93\u795e\u4f86\u5e36\u9818\u6211\u5011\u904e\u6bcf\u4e00\u5929\u3001\u8207\u4e00\u751f\u7684\u751f\u6d3b\u3002<\/p>\n<p>\uff082\uff09v26\u300c\u5949\u8036\u548c\u83ef\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u300d\u9019\u7bc0\u7d93\u6587\u662f\u8036\u7a4c\u9032\u8036\u8def\u6492\u51b7\u6642\uff0c\u5927\u5bb6\u5c0d\u7942\u7684\u6b61\u547c\uff0c\u4e5f\u662f\u8036\u7a4c\u5230\u8056\u6bbf\u6642\uff0c\u4eba\u5c0d\u7942\u7684\u7a31\u8b9a\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u7576\u4ed6\u662f\u9ad8\u8209\u4e0a\u5e1d\u7684\u540d\u7684\u6642\u5019\uff0c\u90a3\u5c31\u662f\u300e\u5949\u8036\u548c\u83ef\u7684\u540d\u300f\u3002\u6211\u5949\u795e\u7684\u540d\u4f86\uff0c\u6211\u5c31\u662f\u795e\u7684\u4ee3\u8868\u3002\u56e0\u6b64\u6709\u4eba\u5949\u4e3b\u7684\u540d\uff08\u5ba3\u6559\u58eb\u3001\u7267\u5e2b\u3001\u4f48\u9053\u5bb6\u3001\u6216\u4efb\u4f55\u4e00\u500b\u4eba\uff09\u4f86\uff0c\u6211\u5011\u6b61\u8fce\u4ed6\uff0c\u56e0\u70ba\u4ed6\u662f\u9ad8\u8209\u4e0a\u5e1d\u7684\u540d\uff0c\u662f\u8981\u69ae\u8000\u4e0a\u5e1d\u3002\u300d<\/p>\n<p>v27\u300c\u8036\u548c\u83ef\u662f \u795e\uff1b\u4ed6\u5149\u7167\u4e86\u6211\u5011\u3002\u7406\u7576\u7528\u7e69\u7d22\u628a\u796d\u7272\u62f4\u4f4f\uff0c\u727d\u5230\u58c7\u89d2\u90a3\u88cf\u3002\u300d\u6211\u5011\u56e0\u70ba\u7f6a\u672c\u662f\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u5f80\u5730\u7344\u6ec5\u4ea1\u7684\u9053\u8def\u76f4\u5954\uff0c\u552f\u6709\u795e\u662f\u300c\u771f\u5149\u300d\uff0c\u5149\u7167\u9858\u610f\u6094\u6539\u4e4b\u4eba\u9748\u9b42\u7526\u9192\uff0c\u51fa\u6b7b\u5165\u751f\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u3002\u6211\u5011\u7576\u5c07\u796d\u7272\u737b\u4e0a\u6b78\u7d66\u4e0a\u5e1d\uff0c\u4f46\u6700\u91cd\u8981\u7684\u796d\u7269\u5c31\u662f\u6211\u5011\u9019\u500b\u4eba\uff0c\u6211\u5011\u8499\u6069\u5f97\u6551\u7684\u4eba\uff0c\u90fd\u662f\u300c\u8056\u6f54\u7684\u6d3b\u796d\u300d\uff0c\u88ab\u88ab\u5206\u5225\u70ba\u8056\uff0c\u662f\u5b8c\u5168\u737b\u7d66\u795e\uff0c\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff0c\u53ea\u80fd\u5c6c\u65bc\u4e3b\u4eba\u3002\u7576\u6211\u5011\u70ba\u795e\u5949\u737b\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u5920\u91cd\u65b0\u5f9e\u795e\u90a3\u88cf\u5f97\u8457\u771f\u6b63\u6c38\u6046\u8c50\u76db\u7684\u751f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u500b\u4e16\u4fd7\u5316\u7684\u4e16\u754c\uff0c\u4e00\u76f4\u4e0d\u65b7\u5728\u7be9\u9078\u51fa\u300c\u512a\u79c0\u7684\u7cbe\u82f1\u4efd\u5b50\u300d\uff0c\u7ad9\u5728\u821e\u53f0\u4e0a\u4f9b\u842c\u4eba\u666f\u4ef0\uff0c\u751a\u81f3\u9023\u4e0d\u5c11\u6559\u6703\u4e5f\u5728\u4f5c\u9019\u4e8b\u3002\u7576\u7136\u793e\u6703\u4e0a\u4e0d\u5c11\u662f\u9760\u8457\u81ea\u5df1\u7684\u596e\u9b25\u8207\u52aa\u529b\u7ad9\u4e0a\u4eba\u751f\u985b\u5cf0\u7684\u6fc0\u52f5\u6545\u4e8b\uff0c\u4e0d\u904e\u9019\u90fd\u4e0d\u662f\u57fa\u7763\u5f92\u5c08\u6ce8\u7684\u7126\u9ede\u3002\u795e\u4e0d\u662f\u6311\u6230\u7cbe\u82f1\u4efd\u5b50\uff0c\u800c\u662f\u6539\u8b8a\u5728\u9019\u4e16\u4e0a\u6c92\u6709\u76fc\u671b\u7684\u4eba\u6210\u70ba\u300c\u5c6c\u9748\u7684\u7cbe\u5175\u4efd\u5b50\u300d\u3002\u795e\u63c0\u9078\u7684\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\u3001\u9858\u610f\u9806\u670d\u7684\u4eba\u3001\u9858\u610f\u8ddf\u96a8\u7684\u4eba\u6210\u70ba\u9580\u5f92\uff0c\u5851\u9020\u4ed6\u5011\uff0c\u66f4\u65b0\u4ed6\u5011\uff0c\u4f46\u4e26\u4e0d\u662f\u70ba\u4e86\u53eb\u4e16\u4eba\u7fa1\u6155\uff0c\u800c\u662f\u53eb\u9b54\u9b3c\u7684\u570b\u5ea6\u9707\u52d5\uff0c\u53eb\u795e\u7684\u540d\u5f97\u69ae\u8000\uff0c\u4e5f\u8981\u8207\u795e\u540c\u5de5\u7528\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u91cb\u653e\u51fa\u6210\u5343\u4e0a\u842c\u88ab\u64c4\u7684\u9748\u9b42\u3002\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4ee5\u53ca\u5f8c\u4f86\u6b77\u4e16\u6b77\u4ee3\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e0d\u898b\u5f97\u662f\u53d7\u9019\u4e16\u754c\u6b61\u8fce\u6216\u7fa1\u6155\u7684\u4eba\uff0c\u4f46\u7d55\u5c0d\u662f\u53eb\u9b54\u9b3c\u9707\u64bc\uff0c\u53eb\u795e\u5f97\u69ae\u8000\u7684\u4e00\u7fa4\u4eba\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 118\uff1a19~29 118\uff1a19 \u7d66\u6211\u655e\u958b\u7fa9\u9580\uff1b\u6211\u8981\u9032\u53bb\u7a31\u8b1d\u8036\u548c\u83ef\uff01 118\uff1a20 \u9019\u662f\u8036\u548c\u83ef\u7684\u9580\uff1b\u7fa9\u4eba &#8230; <a title=\"2019 &#8211; 07 &#8211; 31 QT \u8a69\u7bc7 118\uff1a19~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-31-qt-%e8%a9%a9%e7%af%87-118%ef%bc%9a1929\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 31 QT \u8a69\u7bc7 118\uff1a19~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6848,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6692","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6692","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6692"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6692\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6848"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6692"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6692"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6692"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}