{"id":3307,"date":"2017-05-24T12:55:45","date_gmt":"2017-05-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3307"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a2227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a2227\/","title":{"rendered":"2017 &#8211; 05 &#8211; 24 QT \u6c11\u6578\u8a18 6\uff1a22~27"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 6\uff1a22~27<br \/>\n6\uff1a22 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n6\uff1a23 \u4f60\u544a\u8a34\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8aaa\uff1a\u4f60\u5011\u8981\u9019\u6a23\u70ba\u4ee5\u8272\u5217\u4eba\u795d\u798f\uff0c\u8aaa\uff1a<br \/>\n6\uff1a24 \u9858\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4f60\uff0c\u4fdd\u8b77\u4f60\u3002<br \/>\n6\uff1a25 \u9858\u8036\u548c\u83ef\u4f7f\u4ed6\u7684\u81c9\u5149\u7167\u4f60\uff0c\u8cdc\u6069\u7d66\u4f60\u3002<br \/>\n6\uff1a26 \u9858\u8036\u548c\u83ef\u5411\u4f60\u4ef0\u81c9\uff0c\u8cdc\u4f60\u5e73\u5b89\u3002<br \/>\n6\uff1a27 \u4ed6\u5011\u8981\u5982\u6b64\u5949\u6211\u7684\u540d\u70ba\u4ee5\u8272\u5217\u4eba\u795d\u798f\uff1b\u6211\u4e5f\u8981\u8cdc\u798f\u7d66\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 6\uff1a24 \u9858\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4f60\uff0c\u4fdd\u8b77\u4f60\u3002<br \/>\n6\uff1a25 \u9858\u8036\u548c\u83ef\u4f7f\u4ed6\u7684\u81c9\u5149\u7167\u4f60\uff0c\u8cdc\u6069\u7d66\u4f60\u3002<br \/>\n6\uff1a26 \u9858\u8036\u548c\u83ef\u5411\u4f60\u4ef0\u81c9\uff0c\u8cdc\u4f60\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6c11\u6578\u8a18 1~4\u7ae0\u662f\u4e0a\u5e1d\u5728\u66e0\u91ce\u897f\u4e43\u5c71\u53ec\u805a\u767e\u59d3\uff0c\u8981\u628a\u4ed6\u5011\u7d44\u7e54\u8d77\u4f86\u6210\u70ba\u4e00\u652f\u300c\u8036\u548c\u83ef\u5f97\u52dd\u7684\u8ecd\u968a\u300d\uff0c\u6309\u8457\u6bcf\u4e00\u500b\u4eba\u7684\u5bb6\u5ba4\u3001\u5b97\u65cf\uff0c\u7ad9\u5728\u4e0a\u5e1d\u5b89\u6392\u547d\u5b9a\u7684\u4f4d\u7f6e\u4e0a\uff08\u6211\u5011\u5c6c\u9748\u7684\u610f\u7fa9\u4e5f\u662f\u4e00\u6a23\uff0c\u6309\u8457\u6bcf\u4e00\u500b\u4eba\u4ee5\u5c6c\u9748\u5bb6\u65cf\u70ba\u55ae\u4f4d\uff0c\u7ad9\u5728\u4e0a\u5e1d\u70ba\u6bcf\u4e00\u500b\u4eba\u9810\u5099\u7684\u547c\u53ec\u8207\u547d\u5b9a\u4f4d\u7f6e\uff09\u3002\u968a\u4f0d\u7684\u4e2d\u9593\u5c31\u662f\u795e\u7684\u540c\u5728\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u7942\u662f\u8ecd\u968a\u7684\u5143\u5e25\uff0c\u6211\u5011\u7684\u8d77\u884c\u52d5\u4f5c\u4e00\u5207\u90fd\u807d\u5f9e\u7942\uff01\u5728\u9084\u6c92\u6709\u8d77\u884c\u4e4b\u524d\uff0c\u7b2c5\u7ae0\u4e0a\u5e1d\u8981\u6c42\u767e\u59d3\u8981\u81ea\u6f54\uff0c\u4e26\u8655\u7406\u592b\u59bb\u4e4b\u9593\u7684\u7591\u5fcc\uff0c\u6062\u5fa9\u4fe1\u4efb\u95dc\u4fc2\u3002\u7b2c6\u7ae0\u9810\u8868\u4e0a\u5e1d\u6e34\u671b\u767e\u59d3\u904e\u4e00\u500b\u300c\u5206\u70ba\u6b78\u8036\u548c\u83ef\u70ba\u8056\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u56e0\u70ba\u795e\u662f\u8056\u6f54\u7684\u795e\u3002\u7576\u6211\u5011\u5728\u74b0\u5883\u4e0a\u3001\u5728\u5bb6\u5ead\u95dc\u4fc2\u4e0a\u3001\u5728\u751f\u6d3b\u65b9\u5f0f\u4e0a\u6f54\u6de8\u81ea\u5df1\u3001\u5f7c\u6b64\u5408\u4e00\u3001\u96e2\u4fd7\u5206\u5225\u3001\u6b78\u795e\u70ba\u8056\u3002\u63a5\u4e0b\u4f866\uff1a22~27\uff0c\u4e0a\u5e1d\u8981\u796d\u53f8\u4ee3\u8868\u81ea\u5df1\u5411\u5168\u6703\u773e\u65bd\u884c\u795d\u798f\u3002\u6bcf\u4e00\u500b\u4eba\u90fd\u6e34\u671b\u7d93\u6b77\u795e\u7684\u795d\u798f\uff0c\u4f46\u662f\u96e2\u68c4\u7f6a\u60e1\u6c61\u7a62\u3001\u8207\u4eba\u548c\u597d\u3001\u5949\u737b\u6b78\u4e3b\u5206\u5225\u70ba\u8056\uff0c\u6050\u6015\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u9996\u8981\u4e4b\u52d9\uff0c\u6211\u5011\u5fc5\u9808\u5148\u6aa2\u8996\u81ea\u5df1\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u8981\u795d\u798f\u7942\u7684\u5152\u5973\uff0c\u4f46\u662f\u5fc5\u9808\u900f\u904e\u6d3b\u751f\u751f\u7684\u796d\u53f8\u8a00\u8a9e\u767c\u51fa\u7684\u795d\u798f\u3002\u4eca\u5929\u796d\u53f8\u4ee3\u8868\u6bcf\u4e00\u500b\u795e\u7684\u5152\u5973\uff08\u4eba\u4eba\u7686\u70ba\u541b\u5c0a\u7684\u796d\u53f8\uff09\uff0c\u4e0a\u5e1d\u6240\u5275\u9020\u7684\u4eba\uff0c\u8a71\u8a9e\u90fd\u6709\u6b0a\u67c4\uff08\u96c53\uff1a1~12\uff09\uff0c\u7279\u5225\u662f\u795e\u7684\u5152\u5973\uff0c\u66f4\u80fd\u5920\u6210\u70ba\u795e\u7684\u4ee3\u8868\u5c07\u795d\u798f\u7684\u8a71\u8a9e\u91cb\u653e\u7d66\u6211\u5011\u5468\u906d\u7684\u4eba\u3002\u6211\u904e\u53bb\u96e2\u958b\u4e00\u9593\u6559\u6703\u4e4b\u524d\uff0c\u90a3\u4f4d\u7267\u5e2b\u516c\u958b\u5a5a\u5916\u60c5\uff0c\u62d2\u7d55\u4ed6\u4eba\u7684\u6307\u6b63\uff0c\u4e26\u4e14\u5492\u8a5b\u96e2\u958b\u6559\u6703\u7684\u4eba\uff0c\u5728\u4e00\u6b21\u8b1b\u9053\u4e2d\uff0c\u4ed6\u8b1b\u5230\u4e0d\u670d\u6559\u6703\u7267\u5e2b\u6b0a\u67c4\u7684\u4eba\uff0c\u4e0a\u5e1d\u6709\u53ef\u80fd\u6703\u7528\u8eca\u798d\u4f86\u7ba1\u6559\u4ed6\uff08\u56e0\u70ba\u4ed6\u898b\u904e\u9019\u6a23\u7684\u4f8b\u5b50\uff09\uff0c\u807d\u5b8c\u4e0d\u4e45\u6211\u6c23\u7684\u5750\u4e0d\u4f4f\u5c31\u96e2\u5e2d\uff0c\u5fc3\u60f3\u9019\u500b\u7267\u5e2b\u7684\u53e3\u600e\u9ebc\u53ef\u4ee5\u8aaa\u9019\u7a2e\u5492\u8a5b\u7684\u8a71\u3002\u5de7\u7684\u662f\u6211\u96e2\u958b\u9019\u9593\u6559\u6703\u4e00\u6bb5\u6642\u9593\u679c\u7136\u767c\u751f\u8eca\u798d\uff0c\u6709\u4eba\u5f8c\u4f86\u63d0\u9192\u6211\u8981\u9952\u6055\u9019\u500b\u7267\u5e2b\u4e26\u8981\u65b7\u7d55\u8207\u4ed6\u4e4b\u9593\u4e00\u5207\u5492\u8a5b\u7684\u9023\u7d50\u3002\u7e3d\u4e4b\u5c31\u662f\u8981\u63d0\u9192\u6211\u5011\u7684\u8a71\u8a9e\u662f\u6709\u300c\u6b0a\u67c4\u300d\u7684\uff0c\u9b54\u9b3c\u7684\u8a6d\u8a08\u662f\u8981\u5229\u7528\u6211\u5011\u6191\u8840\u6c23\u8aaa\u51fa\u300c\u653b\u64ca\u3001\u6bc0\u58de\u300d\u4eba\u751f\u547d\u7684\u5492\u8a5b\u8a00\u8a9e\uff0c\u4f46\u662f\u795e\u7684\u5fc3\u610f\u662f\u8981\u6211\u5011\u6210\u70ba\u796d\u53f8\u8aaa\u51fa\u300c\u8cdc\u798f\u3001\u7ffb\u8f49\u300d\u4eba\u751f\u547d\u7684\u795d\u798f\u8a71\u8a9e\uff0c\u6211\u5011\u5343\u842c\u8981\u5c0f\u5fc3\u81ea\u5df1\u7684\u53e3\u820c\uff0c\u662f\u8981\u88ab\u9b54\u9b3c\u5229\u7528\uff0c\u6216\u662f\u8981\u6210\u70ba\u4e0a\u5e1d\u795d\u798f\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>\uff083\uff09\u795d\u798f\u7684\u79b1\u8a5e\u7528\u8a69\u6b4c\u9ad4\u5beb\u6210\uff0c\u70ba\u8056\u7d93\u4e2d\u6700\u65e9\u7684\u4e00\u9996\u8a69\u6b4c\u3002\u8a69\u4e2d\u4e09\u6b21\u7528\u201c\u9858\u8036\u548c\u83ef\u201d\u70ba\u4e00\u53e5\u7684\u958b\u982d\uff0c\u63a5\u4e0a\u7528\u201c\u8cdc\u798f\u201d\u3001\u201c\u4fdd\u8b77\u201d\uff1b\u201c\u5149\u7167\u201d\u3001\u201c\u8cdc\u6069\u201d\uff1b\u201c\u4ef0\u81c9\u201d\u548c\u201c\u8cdc\u5e73\u5b89\u201d\u3002\u5176\u4e2d\u4ef0\u81c9\u3001\u5149\u7167\uff0c\u76f8\u5c0d\u65bc\u4e0a\u5e1d\u7684\u300c\u63a9\u9762\u300d\uff0c\u8056\u7d93\u4e2d26\u6b21\u63d0\u5230\u4e0a\u5e1d\u5411\u4eba\u63a9\u9762\uff0c\u5982\u679c\u4e0a\u5e1d\u628a\u81c9\u5411\u8ab0\u906e\u853d\u8d77\u4f86\uff0c\u5c31\u8868\u793a\u90a3\u4eba\u6709\u798d\u4e86\u3002\u7576\u4e0a\u5e1d\u7684\u81c9\u9762\u5411\u8457\u4f60\uff0c\u5c31\u8868\u793a\u4ed6\u8981\u65bd\u6069\u7d66\u4f60\u3002\u7576\u4e0a\u5e1d\u5411\u4eba\u4ef0\u81c9\uff0c\u4e0a\u5e1d\u7684\u8056\u6f54\u7684\u5149\u5411\u4eba\u767c\u51fa\uff0c\u6211\u5011\u5230\u5e95\u662f\u8981\u63a5\u53d7\u795e\u7684\u5149\u812b\u96e2\u9ed1\u6697\u660f\u6627\u7684\u5fc3\u601d\u8207\u884c\u70ba\uff0c\u5728\u5149\u660e\u4e2d\u8207\u795e\u89aa\u8fd1\uff0c\u5c31\u5fc5\u8499\u798f\u3002\u5982\u679c\u4eba\u80cc\u5411\u795e\u7684\u5149\uff0c\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u9ed1\u6697\u4e4b\u4e2d\uff0c\u6211\u5011\u5c31\u6703\u81ea\u53d6\u6ec5\u4ea1\u3002\u6240\u4ee5\u795e\u7684\u795d\u798f\u7e3d\u662f\u4f34\u96a8\u6211\u5011\u9858\u610f\u96e2\u68c4\u6c61\u7a62\u3001\u8207\u4eba\u548c\u597d\u3001\u5206\u5225\u70ba\u8056\uff0c\u795e\u7684\u5149\u53ef\u4ee5\u6551\u4eba\uff0c\u4e5f\u53ef\u4ee5\u5be9\u5224\u4eba\uff0c\u5c31\u770b\u6211\u5011\u5982\u4f55\u6289\u64c7\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u5728\u8840\u6c23\u4e2d\uff0c\u8b1b\u7684\u8a71\u90fd\u662f\u5f88\u96e3\u807d\u7684\uff0c\u7279\u5225\u662f\u5c0d\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u6211\u5011\u7684\u5152\u5973\u3001\u914d\u5076\u3001\u5f1f\u5144\u59ca\u59b9\u2026\u3002\u4e0a\u5e1d\u8cdc\u7d66\u7537\u4eba\u6709\u5c0d\u5bb6\u5ead\u79b1\u544a\u795d\u798f\u7684\u6b0a\u67c4\uff0c\u4e5f\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u6709\u796d\u53f8\u822c\u795d\u798f\u842c\u6c11\u7684\u6b0a\u67c4\uff0c\u4eca\u5929\u6211\u8981\u5411\u4e0a\u5e1d\u8a8d\u7f6a\u904e\u53bb\u6c92\u6709\u597d\u597d\u884c\u4f7f\u795d\u798f\u59bb\u5b50\u5152\u5973\u7684\u6b0a\u67c4\uff0c\u4e5f\u6c92\u6709\u7d93\u5e38\u7528\u795d\u798f\u7684\u8a71\u8a9e\u4f86\u795d\u798f\u6211\u5011\u8eab\u908a\u6709\u9700\u8981\u7684\u4eba\u3002\u4eca\u5929\u8981\u8209\u8d77\u8056\u6f54\u7684\u624b\uff0c\u70ba\u570b\u5bb6\u3001\u793e\u6703\u3001\u5c6c\u9748\u5bb6\u4eba\uff0c\u8207\u59bb\u5b50\u5152\u5973\u5ba3\u544a\u795e\u7684\u795d\u798f\uff1a\u5929\u7236\u8981\uff1a\u8cdc\u798f\u3001\u4fdd\u8b77\u3001\u5149\u7167\u3001\u8cdc\u6069\u3001\u4ef0\u81c9\u3001\u8cdc\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u5f9e\u6c11\u6578\u8a18\u770b\u898b\u7962\u7684\u5fc3\u610f\u8981\u53ec\u805a\u7962\u7684\u767e\u59d3\u6210\u70ba\u300c\u8036\u548c\u83ef\u5f97\u52dd\u7684\u8ecd\u968a\u300d\uff0c\u6211\u5011\u5fc5\u9808\u56de\u5230\u6211\u5011\u5c6c\u9748\u7684\u5bb6\u5ba4\u3001\u5b97\u65cf\uff0c\u7ad9\u5728\u7962\u63c0\u9078\u6211\u5011\u7684\u547d\u5b9a\u8207\u547c\u53ec\u7684\u4f4d\u7f6e\u4e0a\uff0c\u8207\u5718\u968a\u7ad9\u5728\u4e00\u8d77\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6210\u70ba\u8ecd\u968a\u3002\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e5f\u5fc5\u9808\u9664\u53bb\u4e00\u5207\u7684\u7f6a\u60e1\u8207\u6c61\u7a62\uff0c\u9858\u610f\u9952\u6055\u4eba\u8207\u4eba\u548c\u597d\uff0c\u9858\u610f\u5c07\u81ea\u5df1\u4e0d\u670d\u4e8b\u746a\u9580\uff0c\u800c\u662f\u5949\u737b\u7d66\u795e\u88ab\u5206\u5225\u70ba\u8056\uff0c\u5982\u6b64\u6211\u5011\u5fc5\u5f9e\u7962\u9818\u53d7\u8c50\u76db\u7684\u795d\u798f\uff1a\u8cdc\u798f\u3001\u4fdd\u8b77\u3001\u5149\u7167\u3001\u8cdc\u6069\u3001\u4ef0\u81c9\u3001\u8cdc\u5e73\u5b89\uff08\u6c116\uff1a24~26\uff09\u3002\u6211\u5011\u4e0d\u4f46\u5f9e\u7962\u8499\u798f\uff0c\u6211\u5011\u4e5f\u6210\u70ba\u65b0\u7d04\u7684\u796d\u53f8\uff0c\u6210\u70ba\u7962\u795d\u798f\u842c\u6c11\u7684\u5c0e\u7ba1\uff0c\u8981\u7528\u6211\u5011\u7684\u5fc3\u3001\u6211\u5011\u7684\u53e3\u3001\u6211\u5011\u7684\u624b\uff0c\u5ba3\u544a\u795e\u7684\u795d\u798f\u8981\u81e8\u5230\u6211\u5011\u7684\u914d\u5076\u3001\u5152\u5973\u3001\u5bb6\u4eba\u3001\u5468\u906d\u7684\u4eba\uff0c\u8207\u6211\u5011\u7684\u570b\u5bb6\u793e\u6703\u3002\u611f\u8b1d\u5929\u7236\u7684\u8cdc\u798f\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 6\uff1a22~27 6\uff1a22 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 6\uff1a23 \u4f60\u544a\u8a34\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8aaa\uff1a\u4f60\u5011\u8981\u9019\u6a23\u70ba\u4ee5\u8272\u5217\u4eba\u795d\u798f &#8230; <a title=\"2017 &#8211; 05 &#8211; 24 QT \u6c11\u6578\u8a18 6\uff1a22~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a2227\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 24 QT \u6c11\u6578\u8a18 6\uff1a22~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3388,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3307","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3307","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3307"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3307\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3388"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3307"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3307"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3307"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}