{"id":16286,"date":"2024-06-27T00:00:55","date_gmt":"2024-06-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16286"},"modified":"2024-06-27T11:28:11","modified_gmt":"2024-06-27T03:28:11","slug":"2024-06-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a1837","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a1837\/","title":{"rendered":"2024 \u2013 06 \u2013 27 QT \u5217\u738b\u7d00\u4e0b 4\uff1a18~37"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 4\uff1a18~37<br \/>\n4\uff1a18 \u5b69\u5b50\u6f38\u6f38\u9577\u5927\uff0c\u4e00\u65e5\u5230\u4ed6\u7236\u89aa\u548c\u6536\u5272\u7684\u4eba\u90a3\u88cf\uff0c<br \/>\n4\uff1a19 \u4ed6\u5c0d\u7236\u89aa\u8aaa\uff1a\u300c\u6211\u7684\u982d\u554a\uff0c\u6211\u7684\u982d\u554a\uff01\u300d\u4ed6\u7236\u89aa\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u628a\u4ed6\u62b1\u5230\u4ed6\u6bcd\u89aa\u90a3\u88cf\u3002\u300d<br \/>\n4\uff1a20 \u50d5\u4eba\u62b1\u53bb\uff0c\u4ea4\u7d66\u4ed6\u6bcd\u89aa\uff1b\u5b69\u5b50\u5750\u5728\u6bcd\u89aa\u7684\u819d\u4e0a\uff0c\u5230\u664c\u5348\u5c31\u6b7b\u4e86\u3002<br \/>\n4\uff1a21 \u4ed6\u6bcd\u89aa\u62b1\u4ed6\u4e0a\u4e86\u6a13\uff0c\u5c07\u4ed6\u653e\u5728\u795e\u4eba\u7684\u5e8a\u4e0a\uff0c\u95dc\u4e0a\u9580\u51fa\u4f86\uff0c<br \/>\n4\uff1a22 \u547c\u53eb\u5979\u4e08\u592b\u8aaa\uff1a\u300c\u4f60\u53eb\u4e00\u500b\u50d5\u4eba\u7d66\u6211\u727d\u4e00\u5339\u9a62\u4f86\uff0c\u6211\u8981\u5feb\u5feb\u5730\u53bb\u898b\u795e\u4eba\uff0c\u5c31\u56de\u4f86\u3002\u300d<br \/>\n4\uff1a23 \u4e08\u592b\u8aaa\uff1a\u300c\u4eca\u65e5\u4e0d\u662f\u6708\u6714\uff0c\u4e5f\u4e0d\u662f\u5b89\u606f\u65e5\uff0c\u4f60\u70ba\u4f55\u8981\u53bb\u898b\u4ed6\u5462\uff1f\u300d\u5a66\u4eba\u8aaa\uff1a\u300c\u5e73\u5b89\u7121\u4e8b\u3002\u300d<br \/>\n4\uff1a24 \u65bc\u662f\u5099\u4e0a\u9a62\uff0c\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5feb\u5feb\u8d95\u8457\u8d70\uff0c\u6211\u82e5\u4e0d\u5429\u5490\u4f60\uff0c\u5c31\u4e0d\u8981\u9072\u6162\u3002\u300d<br \/>\n4\uff1a25 \u5a66\u4eba\u5c31\u5f80\u8fe6\u5bc6\u5c71\u53bb\u898b\u795e\u4eba\u3002\u795e\u4eba\u9060\u9060\u5730\u770b\u898b\u5979\uff0c\u5c0d\u50d5\u4eba\u57fa\u54c8\u897f\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u66f8\u5ff5\u7684\u5a66\u4eba\u4f86\u4e86\uff01<br \/>\n4\uff1a26 \u4f60\u8dd1\u53bb\u8fce\u63a5\u5979\uff0c\u554f\u5979\u8aaa\uff1a\u4f60\u5e73\u5b89\u55ce\uff1f\u4f60\u4e08\u592b\u5e73\u5b89\u55ce\uff1f\u5b69\u5b50\u5e73\u5b89\u55ce\uff1f\u300d\u5979\u8aaa\uff1a\u300c\u5e73\u5b89\u3002\u300d<br \/>\n4\uff1a27 \u5a66\u4eba\u4e0a\u4e86\u5c71\uff0c\u5230\u795e\u4eba\u90a3\u88cf\uff0c\u5c31\u62b1\u4f4f\u795e\u4eba\u7684\u8173\u3002\u57fa\u54c8\u897f\u524d\u4f86\u8981\u63a8\u958b\u5979\uff0c\u795e\u4eba\u8aaa\uff1a\u300c\u7531\u5979\u5427\uff01\u56e0\u70ba\u5979\u5fc3\u88cf\u6101\u82e6\uff0c\u8036\u548c\u83ef\u5411\u6211\u96b1\u779e\uff0c\u6c92\u6709\u6307\u793a\u6211\u3002\u300d<br \/>\n4\uff1a28 \u5a66\u4eba\u8aaa\uff1a\u300c\u6211\u4f55\u5617\u5411\u6211\u4e3b\u6c42\u904e\u5152\u5b50\u5462\uff1f\u6211\u8c48\u6c92\u6709\u8aaa\u904e\uff0c\u4e0d\u8981\u6b3a\u54c4\u6211\u55ce\uff1f\u300d<br \/>\n4\uff1a29 \u4ee5\u5229\u6c99\u5429\u5490\u57fa\u54c8\u897f\u8aaa\uff1a\u300c\u4f60\u675f\u4e0a\u8170\uff0c\u624b\u62ff\u6211\u7684\u6756\u524d\u53bb\uff1b\u82e5\u9047\u898b\u4eba\uff0c\u4e0d\u8981\u5411\u4ed6\u554f\u5b89\uff1b\u4eba\u82e5\u5411\u4f60\u554f\u5b89\uff0c\u4e5f\u4e0d\u8981\u56de\u7b54\uff1b\u8981\u628a\u6211\u7684\u6756\u653e\u5728\u5b69\u5b50\u81c9\u4e0a\u3002\u300d<br \/>\n4\uff1a30 \u5b69\u5b50\u7684\u6bcd\u89aa\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\uff0c\u53c8\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\uff0c\u6211\u5fc5\u4e0d\u96e2\u958b\u4f60\u3002\u300d\u65bc\u662f\u4ee5\u5229\u6c99\u8d77\u8eab\uff0c\u96a8\u8457\u5979\u53bb\u4e86\u3002<br \/>\n4\uff1a31 \u57fa\u54c8\u897f\u5148\u53bb\uff0c\u628a\u6756\u653e\u5728\u5b69\u5b50\u81c9\u4e0a\uff0c\u537b\u6c92\u6709\u8072\u97f3\uff0c\u4e5f\u6c92\u6709\u52d5\u975c\u3002\u57fa\u54c8\u897f\u5c31\u8fce\u8457\u4ee5\u5229\u6c99\u56de\u4f86\uff0c\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u5b69\u5b50\u9084\u6c92\u6709\u9192\u904e\u4f86\u3002\u300d<br \/>\n4\uff1a32 \u4ee5\u5229\u6c99\u4f86\u5230\uff0c\u9032\u4e86\u5c4b\u5b50\uff0c\u770b\u898b\u5b69\u5b50\u6b7b\u4e86\uff0c\u653e\u5728\u81ea\u5df1\u7684\u5e8a\u4e0a\u3002<br \/>\n4\uff1a33 \u4ed6\u5c31\u95dc\u4e0a\u9580\uff0c\u53ea\u6709\u81ea\u5df1\u548c\u5b69\u5b50\u5728\u88cf\u9762\uff0c\u4ed6\u4fbf\u7948\u79b1\u8036\u548c\u83ef\uff0c<br \/>\n4\uff1a34 \u4e0a\u5e8a\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u53e3\u5c0d\u53e3\uff0c\u773c\u5c0d\u773c\uff0c\u624b\u5c0d\u624b\uff1b\u65e2\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u5b69\u5b50\u7684\u8eab\u9ad4\u5c31\u6f38\u6f38\u6eab\u548c\u4e86\u3002<br \/>\n4\uff1a35 \u7136\u5f8c\u4ed6\u4e0b\u4f86\uff0c\u5728\u5c4b\u88cf\u4f86\u5f80\u8d70\u4e86\u4e00\u8d9f\uff0c\u53c8\u4e0a\u53bb\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u5b69\u5b50\u6253\u4e86\u4e03\u500b\u5674\u568f\uff0c\u5c31\u775c\u958b\u773c\u775b\u4e86\u3002<br \/>\n4\uff1a36 \u4ee5\u5229\u6c99\u53eb\u57fa\u54c8\u897f\u8aaa\uff1a\u300c\u4f60\u53eb\u9019\u66f8\u5ff5\u5a66\u4eba\u4f86\u300d\uff1b\u65bc\u662f\u53eb\u4e86\u5979\u4f86\u3002\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u5c07\u4f60\u5152\u5b50\u62b1\u8d77\u4f86\u3002\u300d<br \/>\n4\uff1a37 \u5a66\u4eba\u5c31\u9032\u4f86\uff0c\u5728\u4ee5\u5229\u6c99\u8173\u524d\u4fef\u4f0f\u65bc\u5730\uff0c\u62b1\u8d77\u5979\u5152\u5b50\u51fa\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 4\uff1a34 \u4e0a\u5e8a\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u53e3\u5c0d\u53e3\uff0c\u773c\u5c0d\u773c\uff0c\u624b\u5c0d\u624b\uff1b\u65e2\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u5b69\u5b50\u7684\u8eab\u9ad4\u5c31\u6f38\u6f38\u6eab\u548c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18~27\u66f8\u5ff5\u5a66\u4eba\u7684\u5152\u5b50\uff0c\u4e0d\u662f\u5979\u6c42\u4f86\u7684\uff0c\u800c\u662f\u795e\u4e3b\u52d5\u8cdc\u4e88\u7684\u300c\u6069\u5178\u300d\u3002\u7d50\u679c\u5728\u4e00\u65e5\u83ab\u540d\u7684\u6b7b\u4ea1\uff0c\u4e00\u822c\u4eba\u7684\u53cd\u61c9\u662f\u4ec0\u9ebc\uff1f\u53ef\u80fd\u662f\u7121\u89e3\u3001\u7121\u5948\u3001\u62b1\u6028\u3001\u82e6\u6bd2\u3001\u59a5\u5354\u2026\u3002\u9019\u4f4d\u66f8\u5ff5\u7684\u5a66\u4eba\uff0c\u537b\u662f\u4e00\u958b\u59cb\u5c31\u628a\u5b69\u5b50\u6b7b\u4ea1\u7684\u4e8b\u5c0d\u4e08\u592b\u3001\u50d5\u4eba\u3001\u5bb6\u4eba\u96b1\u779e\uff0c\u751a\u81f3\u9023\u7d04\u6c99\u6cd5\u7684\u50d5\u4eba\u57fa\u54c8\u5e0c\u4e5f\u4e0d\u63d0\uff0c\u4e00\u76f4\u8981\u898b\u5230\u7d04\u6c99\u6cd5\u70ba\u6b62\u3002v27\u300c\u4e0a\u4e86\u5c71\uff0c\u5230\u795e\u4eba\u90a3\u88cf\uff0c\u5c31\u62b1\u4f4f\u795e\u4eba\u7684\u8173\u300d\u986f\u7136\u66f8\u5ff5\u5a66\u4eba\u5341\u5206\u7684\u7121\u52a9\u8207\u8b19\u5351\uff0c\u628a\u4e00\u5207\u7684\u6307\u671b\u90fd\u653e\u5728\u5148\u77e5\u7684\u8eab\u4e0a\uff0c\u4e5f\u770b\u51fa\u4ee5\u5229\u6c99\u4e26\u672a\u4e8b\u5148\u5f97\u5230\u5b69\u5b50\u5df2\u6b7b\u7684\u300c\u555f\u793a\u300d\uff0c\u9019\u4e00\u5207\u4e8b\u60c5\u767c\u751f\u7684\u5341\u5206\u7a81\u7136\uff1a\u300c\u7531\u5979\u5427\uff01\u56e0\u70ba\u5979\u5fc3\u88cf\u6101\u82e6\uff0c\u8036\u548c\u83ef\u5411\u6211\u96b1\u779e\uff0c\u6c92\u6709\u6307\u793a\u6211\u3002\u300d<\/p>\n<p>v28 \u5a66\u4eba\u8aaa\uff1a\u300c\u6211\u4f55\u5617\u5411\u6211\u4e3b\u6c42\u904e\u5152\u5b50\u5462\uff1f\u6211\u8c48\u6c92\u6709\u8aaa\u904e\uff0c\u4e0d\u8981\u6b3a\u54c4\u6211\u55ce\uff1f\u300d\u8207\u5176\u8aaa\u662f\u5a66\u4eba\u62b1\u6028\uff0c\u5176\u5be6\u66f4\u50cf\u662f\u5a66\u4eba\u5c07\u82e6\u60c5\u5411\u795e\u300c\u50be\u5fc3\u5410\u610f\u300d\u3002\u96d6\u7136\u5a66\u4eba\u4e00\u958b\u59cb\u672a\u4e3b\u52d5\u5411\u795e\u6c42\u8cdc\u5152\u5973\uff0c\u4f46\u662f\u5979\u78ba\u6709\u656c\u754f\u795e\u8207\u611b\u795e\u4e4b\u5fc3\uff0c\u8499\u795e\u6069\u7737\uff0c\u5982\u4eca\u767c\u751f\u55aa\u5b50\u4e8b\u4ef6\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u662f\u83ab\u660e\u5176\u5999\u7684\u60b2\u5287\uff0c\u795e\u600e\u6703\u5141\u8a31\u6b64\u4e8b\u767c\u751f\uff1f\u4f46\u4e5f\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u7576\u5a66\u4eba\u5e36\u8457\u9700\u8981\u5411\u795e\u50be\u5fc3\u5410\u610f\u8207\u54c0\u6c42\u7684\u6642\u5019\uff0c\u4e5f\u8003\u9a57\u8207\u5851\u9020\u4e86\u5a66\u4eba\u5c0d\u795e\u7684\u4fe1\u5fc3\u66f4\u52a0\u5805\u5b9a\u3002\u5728\u4e0d\u4fe1\u7684\u4eba\u8eab\u4e0a\uff0c\u9019\u4e00\u5207\u90fd\u662f\u5012\u6963\uff0c\u90fd\u662f\u4e0d\u5e78\uff0c\u90fd\u662f\u60b2\u5287\uff1b\u4f46\u5728\u6709\u4fe1\u5fc3\u7684\u4eba\u8eab\u4e0a\uff0c\u9019\u662f\u4fe1\u5fc3\u86fb\u8b8a\u6210\u9577\u7684\u826f\u6a5f\uff0c\u4e5f\u662f\u53eb\u795e\u5f97\u69ae\u8000\u7684\u5927\u597d\u6a5f\u6703\u3002<\/p>\n<p>\uff082\uff09v29~30\u4ee5\u5229\u6c99\u4e00\u958b\u59cb\u53ea\u53eb\u50d5\u4eba\u62ff\u4ed6\u7684\u6756\u524d\u53bb\uff0c\u76f4\u63a5\u767c\u5728\u5b69\u5b50\u81c9\u4e0a\uff0c\u4f46\u662f\u5a66\u4eba\u5805\u6301\u8981\u8207\u5148\u77e5\u524d\u5f80\uff0c\u5979\u4e0d\u5c07\u671f\u5f85\u653e\u5728\u5176\u4ed6\u4eba\u8eab\u4e0a\u3002\u679c\u7136\u57fa\u54c8\u897f\u5148\u53bb\u4e86\uff0c\u7167\u4f5c\u537b\u6c92\u6709\u53cd\u61c9\uff08v31\uff09\uff0cv32~37\u4ee5\u5229\u6c99\u89aa\u81ea\u51fa\u99ac\uff1a\u300c\u4e0a\u5e8a\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u53e3\u5c0d\u53e3\uff0c\u773c\u5c0d\u773c\uff0c\u624b\u5c0d\u624b\uff1b\u65e2\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u5b69\u5b50\u7684\u8eab\u9ad4\u5c31\u6f38\u6f38\u6eab\u548c\u4e86\u3002\u7136\u5f8c\u4ed6\u4e0b\u4f86\uff0c\u5728\u5c4b\u88cf\u4f86\u5f80\u8d70\u4e86\u4e00\u8d9f\uff0c\u53c8\u4e0a\u53bb\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u5b69\u5b50\u6253\u4e86\u4e03\u500b\u5674\u568f\uff0c\u5c31\u775c\u958b\u773c\u775b\u4e86\u3002\u300d\u70ba\u4ec0\u9ebc\u8981\u600e\u9ebc\u9ebb\u7169\uff1f\u800c\u4e0d\u662f\u50cf\u8036\u7a4c\u8b1b\u4e00\u53e5\u8a71\u5c31\u53ef\u4ee5\u53eb\u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff1f\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u56e0\u70ba\u300c\u795e\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002\u300d\u5148\u77e5\u4e0d\u662f\u795e\uff0c\u800c\u662f\u7dca\u7dca\u4ef0\u671b\u795e\u3001\u8ddf\u96a8\u795e\u3001\u9806\u670d\u795e\u800c\u884c\u4e8b\u3002\u53e6\u5916\u6b64\u4e8b\u8207\u4ee5\u5229\u4e9e\u4f7f\u5be1\u5a66\u5152\u5b50\u5fa9\u6d3b\u4e4b\u4e8b\u5982\u51fa\u4e00\u8f4d\uff1a\u300c\u4ee5\u5229\u4e9e\u4e09\u6b21\u4f0f\u5728\u5b69\u5b50\u7684\u8eab\u4e0a\uff0c\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u9019\u5b69\u5b50\u7684\u9748\u9b42\u4ecd\u5165\u4ed6\u7684\u8eab\u9ad4\uff01\u8036\u548c\u83ef\u61c9\u5141\u4ee5\u5229\u4e9e\u7684\u8a71\uff0c\u5b69\u5b50\u7684\u9748\u9b42\u4ecd\u5165\u4ed6\u7684\u8eab\u9ad4\uff0c\u4ed6\u5c31\u6d3b\u4e86\u3002\u300d\uff08\u738b\u4e0a17\uff1a21~22\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u7e3d\u662f\u4ee5\u70ba\u795e\u7684\u65e8\u610f\u5fc5\u7136\u51e1\u4e8b\u4ea8\u901a\uff0c\u76e1\u90fd\u9806\u5229\uff0c\u4f46\u662f\u8b80\u8056\u7d93\u4e4b\u5f8c\u624d\u767c\u73fe\u4e26\u975e\u5982\u6b64\u3002\u795e\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u5230\u8fe6\u5357\u5730\uff0c\u4f46\u4e5f\u6703\u9047\u5230\u5927\u9951\u8352\u3001\u61c9\u8a31\u751f\u5b50\u537b\u8981\u7b4925\u5e74\uff1b\u795e\u63c0\u9078\u4ee5\u6492\uff0c\u4f46\u4e5f\u6703\u9047\u5230\u88ab\u4eba\u6b3a\u8ca0\uff1b\u795e\u63c0\u9078\u96c5\u5404\uff0c\u66f4\u662f\u4e00\u6ce2\u591a\u6298\uff1b\u795e\u63c0\u9078\u6469\u897f\uff0c\u904e\u7a0b\u5145\u6eff\u8271\u8f9b\uff1b\u795e\u63c0\u9078\u5927\u885b\uff0c\u537b\u7528\u4e8610\u591a\u5e74\u7684\u9003\u4ea1\u751f\u6daf\u7149\u6de8\u4ed6\u7684\u751f\u547d\uff1b\u795e\u63c0\u907812\u9580\u5f92\uff0c\u4f46\u5341\u5b57\u67b6\u7684\u9053\u8def\u76e1\u662f\u903c\u8feb\u8207\u6b89\u9053\uff1b\u795e\u63c0\u9078\u4fdd\u7f85\uff0c\u8eab\u4e0a\u4e0d\u50c5\u6709\u4e00\u6839\u523a\uff0c\u9084\u7d93\u5e38\u9047\u5230\u5404\u7a2e\u903c\u8feb\u8207\u5371\u96aa\u2026\u2026\u3002\u4eca\u5929\u7684\u7d93\u6587\u660e\u986f\u795e\u8cdc\u798f\u7d66\u9019\u500b\u66f8\u5ff5\u7684\u5a66\u4eba\uff0c\u4f46\u5b69\u5b50\u537b\u534a\u8def\u83ab\u660e\u592d\u6298\uff1f\u6240\u4ee5\u6211\u4fee\u6b63\u6211\u7684\u89c0\u5ff5\uff0c\u8ddf\u96a8\u795e\u4e26\u4e0d\u662f\u5728\u8ffd\u6c42\u4e00\u689d\u5b89\u9038\u8212\u9069\u7684\u9053\u8def\uff0c\u800c\u662f\u4e00\u689d\u300c\u5929\u5929\u653e\u4e0b\u81ea\u6211\uff0c\u7dca\u7dca\u8ddf\u96a8\u4e3b\u3001\u89aa\u8fd1\u795e\u3001\u501a\u9760\u795e\u300d\u7684\u5929\u570b\u7a84\u8def\uff0c\u4e0d\u65b7\u7d93\u6b77\u300c\u4e3b\u6069\u5920\u7528\u300d\u7684\u5b8f\u6069\u5927\u611b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 4\uff1a18~37 4\uff1a18 \u5b69\u5b50\u6f38\u6f38\u9577\u5927\uff0c\u4e00\u65e5\u5230\u4ed6\u7236\u89aa\u548c\u6536\u5272\u7684\u4eba\u90a3\u88cf\uff0c 4\uff1a19 \u4ed6\u5c0d\u7236\u89aa\u8aaa\uff1a\u300c\u6211\u7684\u982d &#8230; <a title=\"2024 \u2013 06 \u2013 27 QT \u5217\u738b\u7d00\u4e0b 4\uff1a18~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a1837\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 27 QT \u5217\u738b\u7d00\u4e0b 4\uff1a18~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16288,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16286","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16286","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16286"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16286\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16288"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16286"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16286"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16286"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}