{"id":4471,"date":"2018-02-23T12:55:45","date_gmt":"2018-02-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4471"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-23-qt-%e8%a9%a9%e7%af%8778%e7%af%87-3239","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-23-qt-%e8%a9%a9%e7%af%8778%e7%af%87-3239\/","title":{"rendered":"2018 &#8211; 02 &#8211; 23 QT \u8a69\u7bc778\u7bc7 32~39"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 78\u7bc732~39<br \/>\n78\uff1a32 \u96d6\u662f\u9019\u6a23\uff0c\u4ed6\u5011\u4ecd\u820a\u72af\u7f6a\uff0c\u4e0d\u4fe1\u4ed6\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n78\uff1a33 \u56e0\u6b64\uff0c\u4ed6\u53eb\u4ed6\u5011\u7684\u65e5\u5b50\u5168\u6b78\u865b\u7a7a\uff0c\u53eb\u4ed6\u5011\u7684\u5e74\u6b72\u76e1\u5c6c\u9a5a\u6050\u3002<br \/>\n78\uff1a34 \u4ed6\u6bba\u4ed6\u5011\u7684\u6642\u5019\uff0c\u4ed6\u5011\u624d\u6c42\u554f\u4ed6\uff0c\u56de\u5fc3\u8f49\u610f\uff0c\u5207\u5207\u5730\u5c0b\u6c42\u795e\u3002<br \/>\n78\uff1a35 \u4ed6\u5011\u4e5f\u8ffd\u5ff5\u795e\u662f\u4ed6\u5011\u7684\u78d0\u77f3\uff0c\u81f3\u9ad8\u7684\u795e\u662f\u4ed6\u5011\u7684\u6551\u8d16\u4e3b\u3002<br \/>\n78\uff1a36 \u4ed6\u5011\u537b\u7528\u53e3\u8ac2\u5a9a\u4ed6\uff0c\u7528\u820c\u5411\u4ed6\u8aaa\u8b0a\u3002<br \/>\n78\uff1a37 \u56e0\u4ed6\u5011\u7684\u5fc3\u5411\u4ed6\u4e0d\u6b63\uff0c\u5728\u4ed6\u7684\u7d04\u4e0a\u4e5f\u4e0d\u5fe0\u5fc3\u3002<br \/>\n78\uff1a38 \u4f46\u4ed6\u6709\u6190\u61ab\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u4e0d\u6ec5\u7d55\u4ed6\u5011\uff0c\u800c\u4e14\u5c62\u6b21\u6d88\u4ed6\u7684\u6012\u6c23\uff0c\u4e0d\u767c\u76e1\u4ed6\u7684\u5fff\u6012\u3002<br \/>\n78\uff1a39 \u4ed6\u60f3\u5230\u4ed6\u5011\u4e0d\u904e\u662f\u8840\u6c23\uff0c\u662f\u4e00\u9663\u53bb\u800c\u4e0d\u8fd4\u7684\u98a8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 78\uff1a38 \u4f46\u4ed6\u6709\u6190\u61ab\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u4e0d\u6ec5\u7d55\u4ed6\u5011\uff0c\u800c\u4e14\u5c62\u6b21\u6d88\u4ed6\u7684\u6012\u6c23\uff0c\u4e0d\u767c\u76e1\u4ed6\u7684\u5fff\u6012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u5fd8\u8a18\u795e\u7684\u6069\u5178\u6190\u61ab\uff0c\u8caa\u5f97\u7121\u53ad\uff0c\u6d3b\u5728\u81ea\u6211\u81ea\u5927\u7684\u7f6a\u60e1\u4e4b\u4e2d\u3002\u81ea\u6211\u81ea\u5927\u5c31\u662f\u6307\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u4ee5\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u9806\u670d\u795e\u70ba\u4e2d\u5fc3\uff0c\u7d50\u679c\u4e0a\u5e1d\u64ca\u6bba\u6096\u9006\u7684\u4ee5\u8272\u5217\u6c11\uff0c\u53eb\u4ed6\u5011\u5012\u6583\u5728\u66e0\u91ce\u4e4b\u4e2d\u3002V32\u300c\u96d6\u662f\u9019\u6a23\uff0c\u4ed6\u5011\u4ecd\u820a\u72af\u7f6a\uff0c\u4e0d\u4fe1\u7942\u2026\u300d\u4e0d\u7ba1\u4eba\u66fe\u7d93\u7d93\u6b77\u904e\u591a\u5c11\u795e\u7684\u4f5c\u70ba\u3001\u6190\u61ab\u3001\u6069\u5178\u3001\u795e\u8e5f\u2026\uff0c\u4eba\u5c31\u662f\u5bb9\u6613\u4e00\u518d\u5fd8\u8a18\uff0c\u7136\u5f8c\u53c8\u7e7c\u7e8c\u6d3b\u5728\u9a55\u50b2\u81ea\u5927\u4e4b\u4e2d\u3002\u9019\u5c31\u662f\u4eba\u300c\u77ed\u8996\u8fd1\u5229\u300d\uff0c\u5e38\u5e38\u53ea\u6d3b\u5728\u300c\u6eff\u8db3\u7576\u524d\u7684\u617e\u671b\u300d\uff0c\u65e2\u662f\u4e0d\u65b7\u5fd8\u8a18\u904e\u53bb\u7684\u6069\u5178\uff0c\u4e5f\u5f9e\u4f86\u4e0d\u70ba\u6c38\u6046\u69ae\u8000\u800c\u6d3b\u3002\u4eba\u8b8a\u5f97\u8207\u755c\u985e\u7121\u7570\uff0c\u4e0d\u65b7\u53ea\u662f\u70ba\u4e86\u773c\u524d\u7684\u617e\u671b\uff0c\u7adf\u7136\u4e0d\u9867\u9748\u9b42\u8207\u751f\u547d\u7684\u76ca\u8655\u3002\u7d50\u679c\u5c31\u662f\u795e\uff1a\u300c\u7942\u53eb\u4ed6\u5011\u7684\u65e5\u5b50\u5168\u6b78\u865b\u7a7a\uff0c\u53eb\u4ed6\u5011\u7684\u5e74\u6b72\u76e1\u5c6c\u9a5a\u6050\u3002\u300d\u9019\u5927\u6982\u5c31\u662f\u4eba\u751f\u5728\u4e16\u6700\u5927\u7684\u60b2\u54c0\u4e86\uff0c\u5c31\u662f\u300c\u767d\u6d3b\u4e00\u751f\u3001\u767d\u5fd9\u4e00\u5834\u300d\uff01\u6211\u6240\u505a\u7684\uff0c\u5168\u4e0d\u7b97\u6578\uff0c\u6211\u6240\u6d3b\u7684\uff0c\u4e00\u5834\u865b\u7a7a\uff01\u539f\u56e0\u5c31\u662f\u6211\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u800c\u4e0d\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6211\u4e0d\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u4e0d\u9023\u7d50\u65bc\u4e3b\uff0c\u4e0d\u70ba\u4e3b\u800c\u6d3b\uff0c\u4e0d\u9760\u4e3b\u800c\u505a\uff0c\u6211\u88cf\u9762\u7d50\u4e0d\u51fa\u57fa\u7763\u751f\u547d\u7684\u679c\u5b50\uff0c\u6211\u8207\u795e\u5168\u7136\u7121\u5206\u3002\u5c31\u7b97\u62fc\u547d\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u4e5f\u90fd\u662f\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u88cf\u9762\u7684\u5b97\u6559\u884c\u70ba\uff0c\u5c31\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u88ab\u4e3b\u8cac\u5099\uff1a\u5916\u9762\u662f\u300c\u7c89\u98fe\u7684\u7246\u300d\uff0c\u88cf\u9762\u662f\u300c\u6b7b\u4eba\u9aa8\u982d\u300d\uff0c\u8b80\u9019\u6bb5\u7d93\u6587\uff0c\u6211\u5011\u5c31\u7576\u8a18\u53d6\u6559\u8a13\u3002<\/p>\n<p>\u6469\u897f\u5728\u8a69\u7bc7\u4e2d\u7684\u79b1\u544a\uff1a\u300c\u6211\u5011\u7d93\u904e\u7684\u65e5\u5b50\u90fd\u5728\u4f60\u9707\u6012\u4e4b\u4e0b\uff0c\u6211\u5011\u5ea6\u76e1\u7684\u5e74\u6b72\u597d\u50cf\u4e00\u8072\u6b4e\u606f\u3002\u300d\uff08\u8a6990\uff1a9\uff09\u3001\u96c5\u5404\u66fe\u8aaa\u904e\uff1a\u300c\u6211\u5bc4\u5c45\u5728\u4e16\u7684\u5e74\u65e5\u662f\u4e00\u767e\u4e09\u5341\u6b72\uff0c\u6211\u5e73\u751f\u7684\u5e74\u65e5\u53c8\u5c11\u53c8\u82e6\uff0c\u4e0d\u53ca\u6211\u5217\u7956\u5728\u4e16\u5bc4\u5c45\u7684\u5e74\u65e5\u3002\u300d\uff08\u527547\uff1a9\uff09\u3001\u96c5\u5404\u66f8 4\uff1a14\u300c\u5176\u5be6\u660e\u5929\u5982\u4f55\uff0c\u4f60\u5011\u9084\u4e0d\u77e5\u9053\u3002\u4f60\u5011\u7684\u751f\u547d\u662f\u751a\u9ebc\u5462\uff1f\u4f60\u5011\u539f\u4f86\u662f\u4e00\u7247\u96f2\u9727\uff0c\u51fa\u73fe\u5c11\u6642\u5c31\u4e0d\u898b\u4e86\u3002\u300d\u9019\u88cf\u6709\u4e8c\u500b\u91cd\u9ede\uff0c\u7b2c\u4e00\u500b\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u7684\u5e74\u65e5\uff0c\u4e0d\u7ba1\u662f\u5e7e\u5929\uff1f\u6216\u662f\u5e7e\u767e\u5e74\uff1f\u5728\u6574\u500b\u6c38\u6046\u88cf\u9762\u90fd\u662f\u975e\u5e38\u77ed\u66ab\u7684\u3002\u4f46\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u5fc5\u9808\u7528\u795e\u7d66\u6211\u5011\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u300c\u77ed\u66ab\u4e16\u4e0a\u7684\u6642\u9593\u300d\uff0c\u4f86\u70ba\u81ea\u5df1\u5c07\u4f86\u300c\u6c38\u6046\u7684\u751f\u547d\u3001\u734e\u8cde\u8207\u51a0\u5195\u300d\u4f86\u9810\u5099\u8207\u52aa\u529b\u3002\u7b2c\u4e8c\u500b\uff0c\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u7684\u6642\u5149\uff0c\u4e0d\u90fd\u662f\u6703\u88ab\u795e\u6240\u300c\u7d00\u5ff5\u300d\u7684\u3002\u6709\u4e9b\u4eba\u6d3b\u5728\u81ea\u6211\u8207\u7f6a\u60e1\u88cf\u9762\u7684\u6642\u9593\uff0c\u795e\u4e5f\u5b8c\u5168\u4e0d\u4e88\u7d00\u5ff5\uff0c\u9019\u4eba\u6d3b\u8457\u5c31\u597d\u50cf\u300c\u4e00\u8072\u6b4e\u606f\u3001\u53c8\u5c11\u53c8\u82e6\u3001\u4e00\u7247\u96f2\u9727\u3001\u4e0d\u88ab\u7d00\u5ff5\u300d\u3002\u4f46\u6709\u4e9b\u4eba\uff0c\u4ed6\u5011\u662f\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3001\u300c\u8207\u795e\u9023\u7d50\u300d\uff0c\u4ed6\u5011\u7684\u4e00\u751f\u300c\u70ba\u795e\u800c\u6d3b\u3001\u9760\u795e\u800c\u505a\u3001\u69ae\u8000\u6b78\u795e\u300d\uff0c\u4ed6\u5011\u6d3b\u8457\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\uff1a\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\uff0c\u9019\u4e00\u6279\u4eba\uff0c\u4ed6\u5011\u5373\u4f7f\u5403\u98ef\u559d\u6c34\u5e73\u51e1\u751f\u6d3b\uff0c\u90fd\u662f\u8207\u795e\u540c\u884c\uff0c\u90fd\u662f\u4f4f\u5728\u795e\u88cf\u9762\uff0c\u4ed6\u5011\u7684\u4e00\u751f\uff0c\u90fd\u6703\u88ab\u795e\u7d00\u5ff5\uff0c\u88ab\u795e\u734e\u8cde\u3002\u751f\u547d\u5be6\u5728\u4e0d\u5728\u4e4e\u9577\u77ed\uff0c\u800c\u5728\u4e4e\u662f\u5426\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3002<\/p>\n<p>\uff082\uff09v34\u300c\u7942\u6bba\u4ed6\u5011\u7684\u6642\u5019\uff0c\u4ed6\u5011\u624d\u6c42\u554f\u7942\uff0c\u56de\u5fc3\u8f49\u610f\uff0c\u5207\u5207\u5730\u5c0b\u6c42\u795e\u3002\u300d\u8aaa\u4f86\u4e5f\u662f\u5341\u5206\u7684\u60b2\u54c0\uff0c\u4eba\u7e3d\u662f\u300c\u4e0d\u5230\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\uff0c\u4e0d\u898b\u68fa\u6750\u4e0d\u6389\u6dda\u3002\u300d\u4e00\u500b\u4eba\u53ea\u8981\u9084\u6709\u529b\u91cf\u80fd\u6293\u80fd\u6436\u80fd\u9a19\uff0c\u5c31\u6703\u7aed\u76e1\u6240\u80fd\u5f37\u53d6\u8c6a\u596a\u6eff\u8db3\u4e00\u5df1\u79c1\u617e\u3002\u4f46\u662f\u5230\u4e86\u4e0a\u5e1d\u7d42\u65bc\u8d77\u4f86\u5be9\u5224\u300c\u6bba\u4ed6\u5011\u7684\u6642\u5019\u300d\uff0c\u4eba\u624d\u4e0d\u5f97\u4e0d\u300c\u6c42\u554f\u7942\u3001\u56de\u5fc3\u8f49\u610f\u3001\u5207\u5207\u5c0b\u6c42\u795e\u300d\u3002\u4f46\u5f80\u5f80\u7576\u65e5\u5b50\u53c8\u958b\u59cb\u597d\u904e\u4e00\u9ede\uff0c\u75db\u82e6\u7a0d\u5fae\u6e1b\u5c11\u4e00\u9ede\uff0c\u4eba\u5c31\u300c\u7acb\u523b\u300d\u5fd8\u4e86\u795e\uff0c\u53c8\u56de\u5230\u81ea\u6211\u4e2d\u5fc3\u7684\u72af\u7f6a\u751f\u6d3b\u578b\u614b\uff0c\u76f4\u5230\u7d42\u65bc\u7121\u53ef\u85e5\u6551\u70ba\u6b62\u3002v36~37\u300c\u4ed6\u5011\u537b\u7528\u53e3\u8ac2\u5a9a\u4ed6\uff0c\u7528\u820c\u5411\u4ed6\u8aaa\u8b0a\u3002 \u56e0\u4ed6\u5011\u7684\u5fc3\u5411\u4ed6\u4e0d\u6b63\uff0c\u5728\u4ed6\u7684\u7d04\u4e0a\u4e5f\u4e0d\u5fe0\u5fc3\u3002\u300d\u6709\u6642\u60f3\u60f3\u96e3\u9053\u795e\u7279\u5225\u597d\u9a19\u55ce\uff1f\u5176\u5be6\u4e0d\u662f\uff0c\u662f\u795e\u7279\u610f\u8981\u6190\u61ab\u6211\u5011\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u3002\u795e\u4e00\u5207\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u53ea\u6709\u4e00\u500b\u76ee\u7684\uff0c\u4e0d\u662f\u5141\u8a31\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u662f\u300c\u7d66\u6211\u5011\u6a5f\u6703\u8d95\u5feb\u6094\u6539\u3001\u8d95\u5feb\u591a\u7d50\u679c\u5b50\u5411\u4e3b\u4ea4\u5e33\u3002\u300d\u4eca\u5929\u592a\u591a\u4eba\u4ee5\u70ba\u73fe\u4eca\u7684\u74b0\u5883\u9806\u5229\u5c31\u662f\u795e\u5141\u8a31\u6211\u5011\uff0c\u795d\u798f\u6211\u5011\u7684\u8b49\u64da\uff0c\u7136\u5f8c\u7e7c\u7e8c\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u9762\uff0c\u7b49\u5230\u6709\u4e00\u5929\u624d\u5f8c\u6094\u5c31\u4f86\u4e0d\u53ca\u4e86\u3002\u6211\u5011\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u6bcf\u4e00\u5929\u4e00\u518d\u7d66\u81ea\u5df1\u6a5f\u6703\uff0c\u8d95\u5feb\u56de\u982d\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u3001\u65e8\u610f\u8207\u751f\u547d\uff0c\u4f86\u904e\u4e16\u4e0a\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u597d\u50cf\u6709\u6642\u5019\u795e\u662f\u8981\u6211\u5011\u4ee5\u300c\u4e00\u5929\u70ba\u55ae\u4f4d\u300d\u7684\uff1a\u300c\u6bcf\u65e9\u6668\u90fd\u662f\u65b0\u7684\u300d\u3001\u300c\u4e0d\u53ef\u542b\u6012\u5230\u65e5\u843d\u300d\u3001\u300c\u4e00\u5929\u7684\u6182\u616e\u4e00\u5929\u7576\u5c31\u5920\u4e86\u3002\u300d\u820a\u7d04\u7684\u55ce\u54ea\u4e5f\u662f\u6bcf\u4e00\u5929\u5fc5\u9808\u89aa\u81ea\u62fe\u53d6\u7684\uff08\u9664\u4e86\u5b89\u606f\u65e5\u524d\u4e00\u5929\u53ef\u4ee5\u53d6\u96d9\u500d\uff0c\u55ce\u54ea\u9810\u8868\u795e\u7684\u9748\u7ce7\uff09\uff0c\u9019\u4e9b\u90fd\u662f\u4ee3\u8868\u4e00\u500b\u57fa\u7763\u5f92\u904e\u5c6c\u9748\u751f\u6d3b\uff0c\u7d55\u5c0d\u4e0d\u53ef\u4ee5\u4e09\u65e5\u6253\u9b5a\uff0c\u5169\u65e5\u66ec\u7db2\u3002\u96e3\u602a\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e5f\u662f\u8d77\u8d77\u4f0f\u4f0f\u3001\u4f0f\u4f0f\u8d77\u8d77\u3002\u6bcf\u4e00\u5929\u7684QT\uff0c\u5c31\u662f\u6bcf\u4e00\u5929\u7d66\u81ea\u5df1\u6a5f\u6703\u53bb\u89aa\u8fd1\u795e\u3001\u8abf\u6574\u81ea\u5df1\u3001\u4e0d\u65b7\u91cd\u65b0\u51fa\u767c\u3002\u6211\u6df1\u4fe1\u5982\u679c\u6211\u5011\u4e0d\u65b7\u7684\u9ed8\u60f3\u8207\u56de\u61c9\u795e\u7684\u8a71\uff0c\u6211\u5011\u7684\u751f\u547d\u5c31\u6703\u4e00\u76f4\u4e0d\u65b7\u88ab\u8abf\u6574\u8207\u795e\u5c0d\u9f4a\uff0c\u597d\u53eb\u6211\u5011\u80fd\u5920\u88ab\u795e\u5f15\u5c0e\u4e0d\u65b7\u56de\u5230\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u9019\u6a23\u6211\u5011\u6bcf\u5929\u7684\u65e5\u5b50\u624d\u80fd\u88ab\u795e\u7d00\u5ff5\uff0c\u4e0d\u81f4\u65bc\u843d\u5230\u300c\u767d\u6d3b\u4e00\u751f\u3001\u767d\u5fd9\u4e00\u5834\u300d\u3002\u96d6\u7136QT\u7fa4\u7d44\u662f\u898f\u5b9a\u4e00\u661f\u671f\u81f3\u5c11PO\u4e00\u6b21\uff0c\u4f46\u4ecd\u7136\u671f\u5f85\u5927\u5bb6\u4e0d\u662f\u70ba\u4e86\u505a\u7d66\u4eba\u770b\u7684\uff0c\u56e0\u70ba\u53ea\u6709\u795e\u7d00\u5ff5\u624d\u91cd\u8981\u3002\u6211\u5011\u4e0d\u7ba1\u6709\u6c92\u6709PO\u5206\u4eab\uff0c\u9f13\u52f5\u5927\u5bb6\u4e00\u5b9a\u9084\u662f\u8981\u6bcf\u5929\u9ed8\u60f3\u3001\u6bcf\u5929\u56de\u61c9\uff0c\u81ea\u5df1\u597d\u597d\u6bcf\u5929\u300c\u88ab\u795e\u8abf\u6574\u300d\uff0c\u4e00\u5929\u4e00\u9ede\uff0c\u65e5\u7a4d\u6708\u7d2f\u3001\u751f\u547d\u6539\u8b8a\uff0c\u5c0d\u795e\u8ca0\u8cac\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 78\u7bc732~39 78\uff1a32 \u96d6\u662f\u9019\u6a23\uff0c\u4ed6\u5011\u4ecd\u820a\u72af\u7f6a\uff0c\u4e0d\u4fe1\u4ed6\u5947\u5999\u7684\u4f5c\u70ba\u3002 78\uff1a33 \u56e0\u6b64\uff0c\u4ed6\u53eb\u4ed6\u5011\u7684\u65e5 &#8230; <a title=\"2018 &#8211; 02 &#8211; 23 QT \u8a69\u7bc778\u7bc7 32~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-23-qt-%e8%a9%a9%e7%af%8778%e7%af%87-3239\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 23 QT \u8a69\u7bc778\u7bc7 32~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4570,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4471","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4471","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4471"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4471\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4570"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4471"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4471"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4471"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}