{"id":12385,"date":"2022-07-01T00:00:55","date_gmt":"2022-06-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12385"},"modified":"2023-03-08T03:56:33","modified_gmt":"2023-03-07T19:56:33","slug":"2022-07-01-qt-%e8%a9%a9%e7%af%87-27%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-01-qt-%e8%a9%a9%e7%af%87-27%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 07 \u2013 01 QT \u8a69\u7bc7 27\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 27\uff1a1~14<br \/>\n27\uff1a1 \u8036\u548c\u83ef\u662f\u6211\u7684\u4eae\u5149\uff0c\u662f\u6211\u7684\u62ef\u6551\uff0c\u6211\u9084\u6015\u8ab0\u5462\uff1f\u8036\u548c\u83ef\u662f\u6211\u6027\u547d\u7684\u4fdd\u969c\uff08\u6216\u8b6f\uff1a\u529b\u91cf\uff09\uff0c\u6211\u9084\u61fc\u8ab0\u5462\uff1f<br \/>\n27\uff1a2 \u90a3\u4f5c\u60e1\u7684\u5c31\u662f\u6211\u7684\u4ec7\u6575\uff0c\u524d\u4f86\u5403\u6211\u8089\u7684\u6642\u5019\u5c31\u7d46\u8dcc\u4ec6\u5012\u3002<br \/>\n27\uff1a3 \u96d6\u6709\u8ecd\u5175\u5b89\u71df\u653b\u64ca\u6211\uff0c\u6211\u7684\u5fc3\u4e5f\u4e0d\u5bb3\u6015\uff1b\u96d6\u7136\u8208\u8d77\u5200\u5175\u653b\u64ca\u6211\uff0c\u6211\u5fc5\u4ecd\u820a\u5b89\u7a69\u3002<br \/>\n27\uff1a4 \u6709\u4e00\u4ef6\u4e8b\uff0c\u6211\u66fe\u6c42\u8036\u548c\u83ef\uff0c\u6211\u4ecd\u8981\u5c0b\u6c42\uff1a\u5c31\u662f\u4e00\u751f\u4e00\u4e16\u4f4f\u5728\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\uff0c\u77bb\u4ef0\u4ed6\u7684\u69ae\u7f8e\uff0c\u5728\u4ed6\u7684\u6bbf\u88cf\u6c42\u554f\u3002<br \/>\n27\uff1a5 \u56e0\u70ba\u6211\u906d\u9047\u60a3\u96e3\uff0c\u4ed6\u5fc5\u6697\u6697\u5730\u4fdd\u5b88\u6211\uff1b\u5728\u4ed6\u4ead\u5b50\u88cf\uff0c\u628a\u6211\u85cf\u5728\u4ed6\u5e33\u5e55\u7684\u96b1\u5bc6\u8655\uff0c\u5c07\u6211\u9ad8\u8209\u5728\u78d0\u77f3\u4e0a\u3002<br \/>\n27\uff1a6 \u73fe\u5728\u6211\u5f97\u4ee5\u6602\u9996\uff0c\u9ad8\u904e\u56db\u9762\u7684\u4ec7\u6575\u3002\u6211\u8981\u5728\u4ed6\u7684\u5e33\u5e55\u88cf\u6b61\u7136\u737b\u796d\uff1b\u6211\u8981\u5531\u8a69\u6b4c\u980c\u8036\u548c\u83ef\u3002<br \/>\n27\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u6211\u7528\u8072\u97f3\u547c\u7c72\u7684\u6642\u5019\uff0c\u6c42\u4f60\u5782\u807d\uff1b\u4e26\u6c42\u4f60\u6190\u6064\u6211\uff0c\u61c9\u5141\u6211\u3002<br \/>\n27\uff1a8 \u4f60\u8aaa\uff1a\u4f60\u5011\u7576\u5c0b\u6c42\u6211\u7684\u9762\u3002\u90a3\u6642\u6211\u5fc3\u5411\u4f60\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u9762\u6211\u6b63\u8981\u5c0b\u6c42\u3002<br \/>\n27\uff1a9 \u4e0d\u8981\u5411\u6211\u63a9\u9762\u3002\u4e0d\u8981\u767c\u6012\u8d95\u9010\u50d5\u4eba\uff0c\u4f60\u5411\u4f86\u662f\u5e6b\u52a9\u6211\u7684\u3002\u6551\u6211\u7684\u3000\u795e\u554a\uff0c\u4e0d\u8981\u4e1f\u6389\u6211\uff0c\u4e5f\u4e0d\u8981\u96e2\u68c4\u6211\u3002<br \/>\n27\uff1a10 \u6211\u7236\u6bcd\u96e2\u68c4\u6211\uff0c\u8036\u548c\u83ef\u5fc5\u6536\u7559\u6211\u3002<br \/>\n27\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u6559\u6211\uff0c\u56e0\u6211\u4ec7\u6575\u7684\u7de3\u6545\u5f15\u5c0e\u6211\u8d70\u5e73\u5766\u7684\u8def\u3002<br \/>\n27\uff1a12 \u6c42\u4f60\u4e0d\u8981\u628a\u6211\u4ea4\u7d66\u6575\u4eba\uff0c\u9042\u5176\u6240\u9858\uff1b\u56e0\u70ba\u5984\u4f5c\u898b\u8b49\u7684\u548c\u53e3\u5410\u51f6\u8a00\u7684\uff0c\u8d77\u4f86\u653b\u64ca\u6211\u3002<br \/>\n27\uff1a13 \u6211\u82e5\u4e0d\u4fe1\u5728\u6d3b\u4eba\u4e4b\u5730\u5f97\u898b\u8036\u548c\u83ef\u7684\u6069\u60e0\uff0c\u5c31\u65e9\u5df2\u55aa\u81bd\u4e86\u3002<br \/>\n27\uff1a14 \u8981\u7b49\u5019\u8036\u548c\u83ef\uff01\u7576\u58ef\u81bd\uff0c\u5805\u56fa\u4f60\u7684\u5fc3\uff01\u6211\u518d\u8aaa\uff0c\u8981\u7b49\u5019\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 27\uff1a1 \u8036\u548c\u83ef\u662f\u6211\u7684\u4eae\u5149\uff0c\u662f\u6211\u7684\u62ef\u6551\uff0c\u6211\u9084\u6015\u8ab0\u5462\uff1f\u8036\u548c\u83ef\u662f\u6211\u6027\u547d\u7684\u4fdd\u969c\uff08\u6216\u8b6f\uff1a\u529b\u91cf\uff09\uff0c\u6211\u9084\u61fc\u8ab0\u5462\uff1f<br \/>\n27\uff1a3 \u96d6\u6709\u8ecd\u5175\u5b89\u71df\u653b\u64ca\u6211\uff0c\u6211\u7684\u5fc3\u4e5f\u4e0d\u5bb3\u6015\uff1b\u96d6\u7136\u8208\u8d77\u5200\u5175\u653b\u64ca\u6211\uff0c\u6211\u5fc5\u4ecd\u820a\u5b89\u7a69\u3002<br \/>\n27\uff1a13 \u6211\u82e5\u4e0d\u4fe1\u5728\u6d3b\u4eba\u4e4b\u5730\u5f97\u898b\u8036\u548c\u83ef\u7684\u6069\u60e0\uff0c\u5c31\u65e9\u5df2\u55aa\u81bd\u4e86\u3002<br \/>\n27\uff1a14 \u8981\u7b49\u5019\u8036\u548c\u83ef\uff01\u7576\u58ef\u81bd\uff0c\u5805\u56fa\u4f60\u7684\u5fc3\uff01\u6211\u518d\u8aaa\uff0c\u8981\u7b49\u5019\u8036\u548c\u83ef\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u4eae\u5149\uff0c\u662f\u6211\u7684\u62ef\u6551\uff0c\u6211\u9084\u6015\u8ab0\u5462\uff1f\u8036\u548c\u83ef\u662f\u6211\u6027\u547d\u7684\u4fdd\u969c\uff08\u6216\u8b6f\uff1a\u529b\u91cf\uff09\uff0c\u6211\u9084\u61fc\u8ab0\u5462\uff1f\u300d\u6211\u5011\u5728\u9019\u4e16\u4e0a\uff0c\u5bb3\u6015\u7684\u4e8b\u60c5\u592a\u591a\u4e86 \u2014 \u6015\u7aae\u3001\u6015\u6b7b\u3001\u6015\u5225\u4eba\u7684\u773c\u5149\u3001\u6015\u75c5\u3001\u6015\u707d\u3001\u6015\u610f\u5916\u2026\uff0c\u537b\u60df\u7368\u4e0d\u6015\u638c\u7ba1\u842c\u6709\u7684\u4e0a\u5e1d\u3002\u5927\u885b\u9019\u4e00\u53e5\u8a71\uff0c\u986f\u51fa\u4ed6\u64c1\u6709\u771f\u7406\u7684\u667a\u6167\uff0c\u56e0\u70ba\u4ed6\u8499\u8056\u9748\u7684\u5149\u7167 \u2014 \u5982\u679c\u6211\u5011\u7ad9\u5728\u6700\u5049\u5927\u7684\u795e\u9019\u4e00\u908a\uff0c\u6211\u5011\u9084\u9700\u8981\u5bb3\u6015\u4ec0\u9ebc\u5462\uff1f\u5982\u679c\u842c\u738b\u4e4b\u738b\u6210\u70ba\u6211\u5011\u7684\u300c\u4eae\u5149\u3001\u62ef\u6551\u3001\u4fdd\u969c\u300d\uff0c\u6211\u5011\u9084\u8981\u6015\u8ab0\u61fc\u8ab0\u5462\uff1f\u57fa\u7763\u5f92\u8a72\u6015\u7684\uff0c\u53ea\u6709\u4e0a\u5e1d\uff0c\u9019\u5c31\u662f\u300c\u656c\u754f\u300d\u3002\u656c\u754f\u795e\u7684\u4eba\uff0c\u9664\u795e\u4ee5\u70ba\u5225\u7121\u6240\u61fc\uff1b\u4e0d\u6015\u795e\u7684\u4eba\uff0c\u5c31\u6c38\u9060\u6d3b\u5728\u7121\u7aae\u7121\u76e1\u7684\u6050\u61fc\u6182\u616e\u88cf\u9762\uff0c\u88ab\u4ec7\u6575\u8f44\u5236\u64c4\u63a0\uff01<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u5927\u885b\u5728\u5beb\u9019\u9996\u8a69\u7684\u80cc\u666f\uff0c\u53ef\u80fd\u662f\u5728\u88ab\u6383\u7f85\u8ffd\u6bba\u7684\u6642\u5019\u3002\u300d\u6240\u4ee5\u6211\u5011\u770b\u898b\u5927\u885b\u5f62\u5bb9\u9019\u4e9b\u4ec7\u6575\uff0c\u6709\uff1a\u300c\u524d\u4f86\u5403\u6211\u8089\u7684\u3001\u8ecd\u5175\u5b89\u71df\u653b\u64ca\u6211\u3001\u8208\u8d77\u5200\u5175\u653b\u64ca\u6211\u2026\u300d\u56e0\u70ba\u5927\u885b\u5fc3\u4e2d\u501a\u9760\u795e\uff0c\u7d50\u679c \u2014 \u300c\u6211\u7684\u5fc3\u4e5f\u4e0d\u5bb3\u6015\u3001\u6211\u5fc5\u4ecd\u820a\u5b89\u7a69\u300d\uff08v2~3\uff09\u56e0\u70ba\u6709\u4e00\u4f4d\u6bd4\u4e16\u4e0a\u6240\u6709\u4ec7\u6575\u66f4\u5049\u5927\u7684\u795e\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u8ab0\u9084\u80fd\u5bb3\u6015\uff1f\u300c\u56e0\u70ba\u90a3\u5728\u4f60\u5011\u88e1\u9762\u7684\uff0c\u6bd4\u90a3\u5728\u4e16\u754c\u4e0a\u7684\u66f4\u5927\u3002\u300d\u9762\u5c0d\u761f\u75ab\u7684\u9670\u5f71\uff0c\u9019\u662f\u6240\u6709\u57fa\u7763\u5f92\u9700\u8981\u64c1\u62b1\u7684\u771f\u7406\u3002<\/p>\n<p>v4\u300c\u6709\u4e00\u4ef6\u4e8b\uff0c\u6211\u66fe\u6c42\u8036\u548c\u83ef\uff0c\u6211\u4ecd\u8981\u5c0b\u6c42\uff1a\u5c31\u662f\u4e00\u751f\u4e00\u4e16\u4f4f\u5728\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\uff0c\u77bb\u4ef0\u4ed6\u7684\u69ae\u7f8e\uff0c\u5728\u4ed6\u7684\u6bbf\u88cf\u6c42\u554f\u3002\u300d\u5927\u885b\u7684\u6642\u4ee3\uff0c\u4e0a\u5e1d\u85c9\u7531\u6703\u6240\u6216\u8056\u6bbf\u8207\u4eba\u89aa\u8fd1\uff0c\u4f46\u73fe\u5728\u795e\u76f4\u63a5\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u4e2d\uff0c\u7121\u6642\u7121\u523b\u4e0d\u8207\u6211\u5011\u540c\u5728\u3002\u5927\u885b\u5b9a\u610f\u300c\u4e0d\u4f4f\u7684\u5c0b\u6c42\u795e\u3001\u89aa\u8fd1\u795e\u3001\u4f4f\u5728\u795e\u88cf\u9762\u3001\u4ef0\u671b\u795e\u69ae\u7f8e\u3001\u5411\u795e\u6c42\u554f\u300d\u3002\u9019\u88cf\u9762\u6709\u5927\u885b\u5c0d\u795e\u7684\u611b\u3001\u4fe1\u9760\u3001\u6200\u6155\uff0c\u9019\u4e0d\u662f\u5b97\u6559\u95dc\u4fc2\uff0c\u800c\u662f\u611b\u7684\u95dc\u4fc2\uff0c\u9019\u8c48\u4e0d\u662f\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\u61c9\u8a72\u8ffd\u6c42\u7684\u81f3\u9ad8\u5883\u754c\uff1f\u6b63\u56e0\u70ba\u5927\u885b\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u4f4f\u5728\u795e\u88cf\u9762\uff0c\u4ed6\u4fbf\u4e00\u518d\u7d93\u6b77\u5230\uff1a\u300c\u4ed6\u5fc5\u6697\u6697\u5730\u4fdd\u5b88\u6211\u3001\u628a\u6211\u85cf\u5728\u4ed6\u5e33\u5e55\u7684\u96b1\u5bc6\u8655\uff0c\u5c07\u6211\u9ad8\u8209\u5728\u78d0\u77f3\u4e0a\u3002\u300d\uff08v5\uff09\u3001\u300c\u5f97\u4ee5\u6602\u9996\uff0c\u9ad8\u904e\u56db\u9762\u7684\u4ec7\u6575\u3002\u300d\uff08v6\uff09\u5927\u885b\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6210\u70ba\u4ed6\u6700\u5927\u7684\u4fdd\u8b77\u8207\u795d\u798f\uff0c\u5927\u885b\u4e0d\u662f\u9a55\u50b2\u7684\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u4e86\u4e0d\u8d77\uff0c\u4ed6\u4e43\u662f\u8b19\u5351\u5728\u795e\u9762\u524d\uff1a\u300c\u6211\u8981\u5531\u8a69\u6b4c\u980c\u8036\u548c\u83ef\u3001\u6c42\u4f60\u5782\u807d\uff1b\u4e26\u6c42\u4f60\u6190\u6064\u6211\uff0c\u61c9\u5141\u6211\u3002\u300d\uff08v6~7\uff09\u7576\u4e00\u500b\u4eba\u5fd8\u4e86\u81ea\u5df1\u662f\u8ab0\uff0c\u60f3\u8981\u5728\u795e\u9762\u524d\u81ea\u5927\u9a55\u50b2\u6642\uff0c\u90a3\u5c31\u662f\u6557\u4ea1\u7684\u958b\u59cb\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u6211\u7236\u6bcd\u96e2\u68c4\u6211\uff0c\u8036\u548c\u83ef\u5fc5\u6536\u7559\u6211\u3002\u300d\u5927\u885b\u5728\u88ab\u8ffd\u6bba\u7684\u6642\u5019\uff0c\u7236\u6bcd\u4e5f\u81ea\u8eab\u96e3\u4fdd\uff0c\u5c31\u9023\u4ed6\u751f\u9577\u4e4b\u5730\u7684\u5f1f\u5144\u8207\u540c\u80de\u90fd\u6210\u70ba\u4ec7\u6575\uff0c\u6240\u4ee5\u4ed6\u5fc5\u9808\u9003\u5f80\u6575\u4eba\u7684\u5883\u5730\u6469\u62bc\u5730\u53bb\u63a5\u53d7\u5e87\u8b77\uff08\u6492\u4e0a22\uff1a3~5\uff09\u3002\u7576\u4e16\u4e0a\u5df2\u7d93\u6c92\u6709\u6211\u5011\u7acb\u8db3\u4e4b\u5730\uff0c\u6216\u662f\u6c92\u6709\u53ef\u4ee5\u501a\u9760\u4e4b\u4eba\uff0c\u795e\u537b\u4e0d\u6703\u5fd8\u8a18\u7942\u6240\u63c0\u9078\u7684\u5152\u5973\uff1a\u300c\u4e0d\u8981\u5411\u6211\u63a9\u9762\u3002\u4e0d\u8981\u767c\u6012\u8d95\u9010\u50d5\u4eba\uff0c\u4f60\u5411\u4f86\u662f\u5e6b\u52a9\u6211\u7684\u3002\u6551\u6211\u7684\u3000\u795e\u554a\uff0c\u4e0d\u8981\u4e1f\u6389\u6211\uff0c\u4e5f\u4e0d\u8981\u96e2\u68c4\u6211\u3002\u300d\uff08v9\uff09\u3002\u4e8b\u5be6\u4e0a\uff0c\u795e\u662f\u9019\u4e16\u4e0a\u552f\u4e00\u53ef\u501a\u9760\uff0c\u800c\u4e14\u552f\u4e00\u80fd\u771f\u6b63\u5e6b\u52a9\u6211\u5011\u7684\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u6559\u6211\uff0c\u56e0\u6211\u4ec7\u6575\u7684\u7de3\u6545\u5f15\u5c0e\u6211\u8d70\u5e73\u5766\u7684\u8def\u3002\u300d\uff08v11\uff09\u56e0\u70ba\u795e\u7684\u5e6b\u52a9\u4e0d\u55ae\u662f\u74b0\u5883\uff0c\u66f4\u662f\u5fc3\u9748\u7684\u81ea\u7531\u8207\u91cb\u653e\uff0c\u800c\u4e14\u662f\u300c\u6c38\u6046\u7684\u798f\u6a02\u8207\u69ae\u8000\u300d\uff01<br \/>\nv13~14\u300c\u6211\u82e5\u4e0d\u4fe1\u5728\u6d3b\u4eba\u4e4b\u5730\u5f97\u898b\u8036\u548c\u83ef\u7684\u6069\u60e0\uff0c\u5c31\u65e9\u5df2\u55aa\u81bd\u4e86\u3002\u8981\u7b49\u5019\u8036\u548c\u83ef\uff01\u7576\u58ef\u81bd\uff0c\u5805\u56fa\u4f60\u7684\u5fc3\uff01\u6211\u518d\u8aaa\uff0c\u8981\u7b49\u5019\u8036\u548c\u83ef\uff01\u300d\u6211\u904e\u53bb\u670d\u5f79\u6642\u6700\u8271\u82e6\u7684\u968e\u6bb5\uff0c\u9019\u7bc0\u8a69\u7bc7\u5927\u5927\u5b89\u6170\u8207\u9f13\u52f5\u4e86\u6211\uff0c\u795e\u7684\u8a71\u4f7f\u6211\u5011\u5f97\u8457\u771f\u529b\u91cf\u3001\u771f\u81ea\u7531\u3001\u771f\u62ef\u6551\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c31\u5728\u6628\u5929\u65e9\u6668\uff0c\u6211\u5011\u89aa\u611b\u7684\u5f1f\u5144\u300c\u4f51\u6fa4\u300d\u88ab\u4e3b\u63a5\u8d70\u4e86\u3002\u9019\u5e7e\u5e74\u4f86\u70ba\u764c\u75c7\u7684\u5f8c\u907a\u75c7\uff0c\u4ed6\u904e\u7684\u5341\u5206\u7684\u8f9b\u82e6\uff0c\u4ed6\u6240\u906d\u9047\u7684\u5be6\u975e\u5e38\u4eba\u6240\u4eba\u7406\u89e3\uff0c\u6bcd\u89aa\u8207\u5973\u53cb\u8212\u6021\u4e5f\u4ed8\u4e0a\u4e86\u6700\u5927\u7684\u5fc3\u529b\u5f7c\u6b64\u6276\u6301\u7167\u9867\u3002\u4e8b\u5be6\u4e0a\u4f51\u6fa4\u53d7\u6d17\u4e5f\u624d3\u5e74\u534a\uff0c\u6211\u66fe\u591a\u6b21\u64d4\u5fc3\u4ed6\u7684\u4fe1\u5fc3\u6703\u906d\u53d7\u6253\u64ca\u800c\u96e2\u68c4\u4fe1\u4ef0\uff0c\u4f46\u5e7e\u6b21\u805a\u6703\u6216\u8207\u4ed6\u4ea4\u901a\uff0c\u6211\u90fd\u767c\u73fe\u4ed6\u5805\u5b9a\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u4e0d\u4f46\u6c92\u6709\u62b1\u6028\u96e2\u68c4\uff0c\u53cd\u800c\u6210\u70ba\u4ed6\u5fc3\u4e2d\u7684\u529b\u91cf\u3002\u751a\u81f3\u5728\u4ea4\u8ac7\u4e2d\uff0c\u6211\u80fd\u9ad4\u6703\u5230\u4ed6\u5df2\u7d93\u9810\u5099\u81ea\u5df1\u53ef\u4ee5\u96a8\u6642\u898b\u4e3b\u9762\u4e86\uff0c\u9019\u8b93\u6211\u5341\u5206\u7684\u9a5a\u8a1d\uff0c\u56e0\u70ba\u300c\u9810\u5099\u898b\u4e3b\u300d\u9019\u4ef6\u4e8b\uff0c\u5c0d\u5f88\u591a\u57fa\u7763\u5f92\u662f\u7121\u611f\u7684\u3002<\/p>\n<p>\u7bc0\u9304\u6628\u5929\u8212\u6021\u50b3\u7d66\u6211\u5011\u7684\u96bb\u5b57\u7247\u8a9e\uff1a\u300c\u2026\u4ed6\uff08\u4f51\u6fa4\uff09\u73fe\u5728\u9762\u81e8\u7684\u72c0\u6cc1\u5f88\u8907\u96dc\uff0c\u4f46\u5176\u5be6\u6211\u5011\u4e00\u76f4\u90fd\u6c92\u6709\u653e\u68c4\u79b1\u544a\u6c42\u795e\u91ab\u6cbb\uff0c\u795e\u4e5f\u90fd\u6709\u56de\u61c9\u6211\u5011\uff0c\u8b93\u4f51\u6fa4\u9762\u81e8\u4e09\u6b21\u75c5\u5371\u90fd\u80fd\u5f97\u4ee5\u7a69\u5b9a\u51fa\u9662\uff0c\u6211\u5011\u9084\u662f\u5c0d\u795e\u6709\u4fe1\u5fc3\uff0c\u53ea\u662f\u96a8\u8457\u75c5\u60c5\u7684\u767c\u5c55\uff0c\u7d66\u4f51\u6fa4\u7684\u79b1\u544a\u795d\u798f\u65b9\u5411\u8b8a\u5f97\u4e0d\u540c\u3002\u6211\u76f8\u4fe1\u795e\u7684\u5927\u80fd\u4e0d\u50c5\u662f\u91ab\u6cbb\u6211\u5011\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8b93\u6211\u5011\u5b78\u6703\u9762\u81e8\u6b7b\u4ea1\u4e0d\u6703\u76f2\u76ee\u6050\u61fc\uff0c\u800c\u662f\u5c0d\u5929\u5bb6\u7684\u76fc\u671b\uff0c\u6211\u6709\u6642\u9593\u518d\u7d30\u8ff0\uff0c\u6211\u5148\u5230\u91ab\u9662\u966a\u4f51\u6fa4\u3002\u518d\u6b21\u8b1d\u8b1d\u5927\u5bb6\u5c0d\u4f51\u6fa4\u7684\u95dc\u5fc3\u548c\u79b1\u544a\uff01\u6211\u5011\u5fc3\u4e2d\u5145\u6eff\u611f\u6fc0\u548c\u611b\uff01\u611f\u8b1d\u4e3b\u5dee\u9063\u5f88\u591a\u50cf\u5929\u4f7f\u4e00\u6a23\u7684\u5f1f\u5144\u59ca\u59b9\u966a\u4f34\u6211\u5011\u8eab\u908a\uff01\u300d<\/p>\n<p>\u4f51\u6fa4\u5f1f\u5144\uff0c\u6211\u5011\u5929\u5bb6\u518d\u898b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/od.lk\/s\/174371517_1iTRg\/1-7.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p style=\"text-align: center;\">\u7167\u7247\u6b63\u5728\u53d7\u6d17\u7684\u4eba\uff0c\u5c31\u662f\u4f51\u6fa4\uff0c\u4f51\u6fa4\u3001\u8212\u6021\u540c\u4e00\u5929\u5728 2018 \u2013 12 \u2013 15 \u53d7\u6d17\u6b78\u4e3b\u540d\u4e0b<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/od.lk\/s\/174371525_ZRvwu\/Snipaste_2022-07-01_14-36-39.png?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 321px; top: 2141.75px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 27\uff1a1~14 27\uff1a1 \u8036\u548c\u83ef\u662f\u6211\u7684\u4eae\u5149\uff0c\u662f\u6211\u7684\u62ef\u6551\uff0c\u6211\u9084\u6015\u8ab0\u5462\uff1f\u8036\u548c\u83ef\u662f\u6211\u6027\u547d\u7684\u4fdd\u969c\uff08\u6216\u8b6f\uff1a\u529b\u91cf\uff09\uff0c &#8230; <a title=\"2022 \u2013 07 \u2013 01 QT \u8a69\u7bc7 27\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-01-qt-%e8%a9%a9%e7%af%87-27%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 01 QT \u8a69\u7bc7 27\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12388,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12385","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12385","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12385"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12385\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12388"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12385"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12385"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12385"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}