{"id":3416,"date":"2017-06-21T12:55:45","date_gmt":"2017-06-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3416"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-17%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-17%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 06 &#8211; 21 QT \u6c11\u6578\u8a18 17\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 17\uff1a1~13<br \/>\n17\uff1a1\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n17\uff1a2\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\uff0c\u5f9e\u4ed6\u5011\u624b\u4e0b\u53d6\u6756\uff0c\u6bcf\u652f\u6d3e\u4e00\u6839\uff1b\u5f9e\u4ed6\u5011\u6240\u6709\u7684\u9996\u9818\uff0c\u6309\u8457\u652f\u6d3e\uff0c\u5171\u53d6\u5341\u4e8c\u6839\u3002\u4f60\u8981\u5c07\u5404\u4eba\u7684\u540d\u5b57\u5beb\u5728\u5404\u4eba\u7684\u6756\u4e0a\uff0c<br \/>\n17\uff1a3\u4e26\u8981\u5c07\u4e9e\u502b\u7684\u540d\u5b57\u5beb\u5728\u5229\u672a\u7684\u6756\u4e0a\uff0c\u56e0\u70ba\u5404\u65cf\u9577\u5fc5\u6709\u4e00\u6839\u6756\u3002<br \/>\n17\uff1a4\u4f60\u8981\u628a\u9019\u4e9b\u6756\u5b58\u5728\u6703\u5e55\u5167\u6cd5\u6ac3\u524d\uff0c\u5c31\u662f\u6211\u8207\u4f60\u5011\u76f8\u6703\u4e4b\u8655\u3002<br \/>\n17\uff1a5\u5f8c\u4f86\u6211\u6240\u63c0\u9078\u7684\u90a3\u4eba\uff0c\u4ed6\u7684\u6756\u5fc5\u767c\u82bd\u3002\u9019\u6a23\uff0c\u6211\u5fc5\u4f7f\u4ee5\u8272\u5217\u4eba\u5411\u4f60\u5011\u6240\u767c\u7684\u6028\u8a00\u6b62\u606f\uff0c\u4e0d\u518d\u9054\u5230\u6211\u8033\u4e2d\u3002<br \/>\n17\uff1a6\u65bc\u662f\u6469\u897f\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5011\u7684\u9996\u9818\u5c31\u628a\u6756\u4ea4\u7d66\u4ed6\uff0c\u6309\u8457\u652f\u6d3e\uff0c\u6bcf\u9996\u9818\u4e00\u6839\uff0c\u5171\u6709\u5341\u4e8c\u6839\uff1b\u4e9e\u502b\u7684\u6756\u4e5f\u5728\u5176\u4e2d\u3002<br \/>\n17\uff1a7\u6469\u897f\u5c31\u628a\u6756\u5b58\u5728\u6cd5\u6ac3\u7684\u5e33\u5e55\u5167\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n17\uff1a8\u7b2c\u4e8c\u5929\uff0c\u6469\u897f\u9032\u6cd5\u6ac3\u7684\u5e33\u5e55\u53bb\u3002\u8ab0\u77e5\u5229\u672a\u65cf\u4e9e\u502b\u7684\u6756\u5df2\u7d93\u767c\u4e86\u82bd\uff0c\u751f\u4e86\u82b1\u82de\uff0c\u958b\u4e86\u82b1\uff0c\u7d50\u4e86\u719f\u674f\u3002<br \/>\n17\uff1a9\u6469\u897f\u5c31\u628a\u6240\u6709\u7684\u6756\u5f9e\u8036\u548c\u83ef\u9762\u524d\u62ff\u51fa\u4f86\uff0c\u7d66\u4ee5\u8272\u5217\u773e\u4eba\u770b\uff1b\u4ed6\u5011\u770b\u898b\u4e86\uff0c\u5404\u9996\u9818\u5c31\u628a\u81ea\u5df1\u7684\u6756\u62ff\u53bb\u3002<br \/>\n17\uff1a10\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u628a\u4e9e\u502b\u7684\u6756\u9084\u653e\u5728\u6cd5\u6ac3\u524d\uff0c\u7d66\u9019\u4e9b\u80cc\u53db\u4e4b\u5b50\u7559\u4f5c\u8a18\u865f\u3002\u9019\u6a23\uff0c\u4f60\u5c31\u4f7f\u4ed6\u5011\u5411\u6211\u767c\u7684\u6028\u8a00\u6b62\u606f\uff0c\u514d\u5f97\u4ed6\u5011\u6b7b\u4ea1\u3002<br \/>\n17\uff1a11\u6469\u897f\u5c31\u9019\u6a23\u884c\u3002\u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u4ed6\uff0c\u4ed6\u5c31\u600e\u6a23\u884c\u4e86\u3002<br \/>\n17\uff1a12\u4ee5\u8272\u5217\u4eba\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u5011\u6b7b\u5566\uff01\u6211\u5011\u6ec5\u4ea1\u5566\uff01\u90fd\u6ec5\u4ea1\u5566\uff01<br \/>\n17\uff1a13\u51e1\u6328\u8fd1\u8036\u548c\u83ef\u5e33\u5e55\u7684\u662f\u5fc5\u6b7b\u7684\u3002\u6211\u5011\u90fd\u8981\u6b7b\u4ea1\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 17\uff1a10\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u628a\u4e9e\u502b\u7684\u6756\u9084\u653e\u5728\u6cd5\u6ac3\u524d\uff0c\u7d66\u9019\u4e9b\u80cc\u53db\u4e4b\u5b50\u7559\u4f5c\u8a18\u865f\u3002\u9019\u6a23\uff0c\u4f60\u5c31\u4f7f\u4ed6\u5011\u5411\u6211\u767c\u7684\u6028\u8a00\u6b62\u606f\uff0c\u514d\u5f97\u4ed6\u5011\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e00\u4e9b\u9996\u9818\u70ba\u4e86\u722d\u540d\u596a\u5229\uff0c\u8207\u4e00\u7fa4\u767e\u59d3\u8ddf\u8457\u8cea\u7591\u6469\u897f\u4e9e\u502b\u7684\u5730\u4f4d\uff0c\u800c\u906d\u4e0a\u5e1d\u6240\u64ca\u6bba\u3002\u4eca\u5929\u7684\u7d93\u6587\u4e0a\u5e1d\u4e7e\u8106\u7528\u4e86\u4e00\u500b\u7942\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u4f86\u8b49\u660e\u4e9e\u502b\u7684\u796d\u53f8\u5730\u4f4d\u3002\u753112\u652f\u6d3e\u5404\u53d6\u4e00\u6839\u6756\uff0c\u4ee3\u886812\u500b\u652f\u6d3e\uff0c\u8207\u4e9e\u502b\u7684\u6756\u4e5f\u5728\u5176\u4e2d\uff0c\u4e00\u8d77\u653e\u5728\u7d04\u6ac3\u524d\u3002\u9694\u4e86\u4e00\u591c\uff0c\u53ea\u6709\u4e9e\u502b\u7684\u6756\u767c\u82bd\u3001\u751f\u4e86\u82b1\u82de\u3001\u958b\u4e86\u82b1\u3001\u7d50\u4e86\u719f\u674f\u3002\u4e9e\u502b\u7684\u6756\u4fbf\u7e7c\u7e8c\u7559\u5728\u7d04\u6ac3\u524d\u7d66\u4ee5\u8272\u5217\u767e\u59d3\u4f5c\u898b\u8b49\uff0c\u5176\u9918\u7684\u6756\u9084\u7d66\u5404\u652f\u6d3e\u3002\u9019\u6642\u5019\u767e\u59d3\u624d\u751f\u767c\u656c\u754f\u7684\u5fc3\uff0c\u77e5\u9053\u795e\u662f\u771f\u7684\u8a2d\u7acb\u4e9e\u502b\u652f\u6d3e\u70ba\u796d\u53f8\u7684\u5f8c\u88d4\uff0c\u9019\u624d\u958b\u59cb\u5bb3\u6015\u4e0a\u5e1d\u7684\u6b0a\u80fd\u3002<\/p>\n<p>\uff081\uff09\u6469\u897f\u3001\u4e9e\u502b\uff0c\u4e0d\u662f\u4eca\u5929\u624d\u958b\u59cb\u7576\u9818\u8896\u3002\u4ed6\u5011\u81ea\u5f9e\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u7576\u5974\u96b8\u6642\u5c31\u88ab\u795e\u63c0\u9078\u51fa\u4f86\uff0c\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u8a71\u884c\u4e8b\uff0c\u628a\u4ed6\u5011\u5168\u90e8\u62ef\u6551\u51fa\u4f86\uff0c\u76f4\u5230\u5982\u4eca\u3002\u6211\u76f8\u4fe1\u767e\u59d3\u5728\u66e0\u91ce\u884c\u8d70\u7684\u6574\u500b\u904e\u7a0b\u4e2d\u9010\u6f38\u958b\u59cb\u7522\u751f\u8a31\u591a\u7684\u4e0d\u6eff\u3001\u62b1\u6028\u3002\u6c92\u6c34\u6c92\u8089\u4e5f\u62b1\u6028\u3001\u9047\u5230\u5f37\u6575\u4e5f\u62b1\u6028\u3001\u8ddf\u5225\u4eba\u6bd4\u8f03\u611f\u89ba\u81ea\u5351\u4e5f\u62b1\u6028\u2026\u3002\u5176\u5be6\u9019\u6240\u6709\u7684\u4e00\u5207\uff0c\u90fd\u662f\u4e0a\u5e1d\u7684\u5e36\u9818\uff0c\u4ed6\u5011\u4e0d\u8ddf\u4e0a\u5e1d\u79b1\u544a\uff0c\u537b\u8dd1\u4f86\u8ddf\u6469\u897f\u4e9e\u502b\u62b1\u6028\uff0c\u5176\u5be6\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u9019\u5c31\u662f\u5c0d\u4e0a\u5e1d\u6c7a\u7b56\u7684\u4e0d\u6eff\uff0c\u5c31\u662f\u76f4\u63a5\u7684\u4e0d\u4fe1\u3001\u6096\u9006\u3002<\/p>\n<p>\u5176\u5be6\u6b77\u53f2\u4e2d\u7d93\u5e38\u51fa\u73fe\u9019\u6a23\u7684\u4e8b\u60c5\u3002\u5728\u820a\u7d04\u8a31\u591a\u6b21\u4e0a\u5e1d\u5dee\u6d3e\u5148\u77e5\u4f86\u8b66\u544a\u767e\u59d3\u6240\u72af\u7684\u7f6a\uff0c\u4e0b\u5834\u5c31\u662f\u767e\u59d3\u4e0d\u559c\u6b61\u807d\u5148\u77e5\u7684\u8cac\u5099\uff0c\u5c31\u628a\u5148\u77e5\u7d66\u6bba\u4e86\uff0c\u9019\u6a23\u7684\u4e8b\u4e00\u518d\u91cd\u6f14\u3002\u4ee5\u8272\u5217\u4eba\u4ee5\u70ba\u6bba\u4e86\u5148\u77e5\u5c31\u807d\u4e0d\u5230\u8cac\u5099\u4e86\uff0c\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u8208\u8d77\u5148\u77e5\u662f\u70ba\u4e86\u63d0\u9192\u767e\u59d3\uff0c\u7d66\u767e\u59d3\u6a5f\u6703\u6094\u6539\uff0c\u4eba\u6c11\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u8a3b\u5b9a\u8981\u906d\u53d7\u6ec5\u4ea1\u8207\u5be9\u5224\u3002\u9019\u6a23\u7684\u60c5\u6cc1\u5305\u62ec\u65bd\u6d17\u7d04\u7ff0\u3001\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e5f\u4e00\u6a23\u767c\u751f\u6b89\u9053\u7684\u4e8b\u3002<\/p>\n<p>\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\uff0c\u5206\u4eab\u795e\u8a71\u8a9e\u7684\u4eba\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u6211\u5011\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u7d55\u5c0d\u4e0d\u662f\u70ba\u4e86\u8a0e\u597d\u4eba\uff0c\u800c\u662f\u5fe0\u5be6\u50b3\u8b1b\u795e\u7684\u5fc3\u610f\uff0c\u7279\u5225\u901a\u5e38\u662f\u4eba\u4e0d\u559c\u6b61\u807d\u7684\u6094\u6539\u7684\u4fe1\u606f\u3002\u4eca\u5929\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u6559\u6703\u8d8a\u5927\u3001\u7267\u5e2b\u8b1b\u7684\u6210\u529f\u795e\u5b78\u8d8a\u5438\u5f15\u66f4\u591a\u4eba\uff0c\u5c31\u662f\u6559\u6703\u7684\u5fa9\u8208\uff0c\u5176\u5be6\u9019\u662f\u4eba\u7684\u6096\u9006\u7684\u60e1\u5fc3\u3002\u4eba\u559c\u6b61\u807d\u597d\u807d\u7684\uff0c\u4f46\u662f\u795e\u7684\u50d5\u4eba\u4e0d\u80fd\u6545\u610f\u8b41\u773e\u53d6\u5bf5\u3002\u6211\u5011\u82e5\u4e0d\u50b3\u6094\u6539\u7684\u9053\uff0c\u5c07\u4f86\u5982\u4f55\u9762\u5c0d\u9019\u4e9b\u7fa4\u773e\u7684\u9748\u9b42\uff1f\u53c8\u5982\u4f55\u9762\u5c0d\u4e0a\u5e1d\u7684\u5be9\u5224\uff1f\u540c\u6a23\u7684\uff0c\u90a3\u4e9b\u4e0d\u559c\u6b61\u807d\u771f\u5be6\u9053\u7406\u7684\u4eba\uff0c\u5805\u6301\u6d3b\u5728\u81ea\u5df1\u79c1\u617e\u7684\u4e16\u754c\u88cf\uff0c\u4e5f\u662f\u8981\u5c0f\u5fc3\u9762\u5c0d\u6c38\u9060\u7684\u5be9\u5224\u3002\u826f\u85e5\u82e6\u53e3\uff0c\u6211\u5011\u8981\u7559\u5fc3\u8b80\u7d93\u3001\u7518\u5fc3\u9806\u670d\uff0c\u5c31\u5fc5\u5f97\u8457\u6c38\u6046\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u6709\u667a\u6167\u7684\u4eba\uff0c\u61c2\u5f97\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u5c31\u6703\u77e5\u9053\u6469\u897f\u3001\u4e9e\u502b\u662f\u4ee3\u8868\u4e0a\u5e1d\u6240\u5dee\u4f86\u7684\uff0c\u4ed6\u5011\u4e0d\u662f\u4ee3\u8868\u81ea\u5df1\uff0c\u800c\u662f\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u8a71\u3002\u6240\u4ee5\u9806\u670d\u795e\u900f\u904e\u9818\u8896\u8aaa\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u9806\u670d\u4e0a\u5e1d\u3002\u81f3\u65bc\u4e0d\u6210\u719f\u7684\u4eba\uff0c\u4e0a\u5e1d\u6709\u6642\u5019\u6703\u5411\u4eba\u8b49\u660e\u7942\u7684\u63c0\u9078\uff0c\u8207\u7942\u6240\u63c0\u9078\u7684\u50d5\u4eba\u540c\u5728\uff0c\u597d\u53eb\u767e\u59d3\u7e7c\u7e8c\u4e0d\u8981\u7121\u77e5\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>\u820a\u7d04\u6642\u4ee3\u56e0\u70ba\u6c92\u6709\u8056\u9748\u5167\u4f4f\uff0c\u4e0a\u5e1d\u662f\u63c0\u9078\u9818\u8896\u3001\u5148\u77e5\u3001\u796d\u53f8\u4f86\u4f5c\u795e\u8207\u4eba\u4e2d\u9593\u7684\u300c\u4e2d\u4fdd\u300d\u3002\u4f46\u662f\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u76f4\u63a5\u5167\u4f4f\u6bcf\u4e00\u4f4d\u4fe1\u5f92\u7684\u5167\u5fc3\uff0c\u8036\u7a4c\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u4e2d\u4fdd\u3002\u96d6\u7136\u795e\u4e5f\u6703\u8208\u8d77\u4e00\u4e9b\u9818\u8896\u300c\u968e\u6bb5\u6027\u300d\u7684\u4f86\u5354\u52a9\u6211\u5011\u6559\u5c0e\u795e\u7684\u8a71\u8a9e\u3001\u95dc\u61f7\u6211\u5011\u6210\u9577\u3002\u4f46\u662f\u8981\u5c0f\u5fc3\u9019\u548c\u820a\u7d04\u4e0d\u540c\uff0c\u820a\u7d04\u6642\u4ee3\u5148\u77e5\u3001\u796d\u53f8\u901a\u5e38\u76f4\u63a5\u4ee3\u8868\u4e0a\u5e1d\u672c\u8eab\uff0c\u4f46\u662f\u65b0\u7d04\u6642\u4ee3\uff0c\u6bcf\u4e00\u4f4d\u4fe1\u5f92\u90fd\u6709\u53ef\u80fd\u6210\u70ba\u4e0a\u5e1d\u7684\u4ee3\u8868\uff0c\u4f86\u5e6b\u52a9\u4e0d\u4fe1\u6216\u662f\u8edf\u5f31\u7684\u80a2\u9ad4\u3002\u7279\u5225\u662f\u4fe1\u4e3b\u8f03\u4e45\u7684\u795e\u8077\u4eba\u54e1\u6216\u662f\u5c6c\u9748\u7236\u8001\uff0c\u6bd4\u8f03\u80fd\u5920\u66f4\u591a\u7684\u5e6b\u52a9\u521d\u4fe1\u7684\u4eba\u6210\u9577\uff0c\u4f46\u662f\u8981\u5c0f\u5fc3\uff0c\u65b0\u7d04\u6642\u4ee3\u6c92\u6709\u4eba\u53ef\u4ee5\u5b8c\u5168\u4ee3\u8868\u4e0a\u5e1d\uff0c\u800c\u662f\u8981\u5354\u52a9\u521d\u4fe1\u8005\u4f86\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u5b78\u7fd2\u8046\u807d\u5fc3\u88cf\u8056\u9748\u7684\u8072\u97f3\uff0c\u5b78\u7fd2\u8207\u795e\u9762\u5c0d\u9762\u3002\u65b0\u7d04\u6642\u4ee3\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u80fd\u5920\u76f4\u63a5\u8046\u807d\u8056\u9748\u7684\u8072\u97f3\uff0c\u76f4\u63a5\u4f7f\u7528\u8056\u9748\u7684\u6069\u8cdc\uff0c\u7136\u5f8c\u5f7c\u6b64\u670d\u4e8b\u3002<\/p>\n<p>\u4e0d\u7ba1\u795e\u8077\u4eba\u54e1\u6216\u4e00\u822c\u4fe1\u5f92\uff0c\u4eba\u4eba\u7686\u662f\u541b\u5c0a\u7684\u796d\u53f8\u3002\u6211\u5011\u5f7c\u6b64\u4e92\u76f8\u9700\u8981\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u7fd2\u6163\u501a\u8cf4\u7279\u5b9a\u4eba\u58eb\uff0c\u9019\u662f\u8981\u7559\u5fc3\u7684\u90e8\u4efd\u3002\u6240\u4ee5\u6700\u597d\u7684\u4f5c\u6cd5\uff0c\u6bcf\u4e00\u4f4d\u5f1f\u5144\u59ca\u59b9\u7684\u5206\u4eab\uff0c\u90fd\u6709\u53ef\u80fd\u662f\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u51fa\u8056\u9748\u7684\u611f\u52d5\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5b78\u7fd2\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u67e5\u9a57\u3002\u5584\u7f8e\u7684\u6301\u5b88\uff0c\u60e1\u4e8b\u8981\u7981\u6b62\u4e0d\u4f5c\u3002\u6211\u5011\u5c0a\u91cd\u5c6c\u9748\u7684\u524d\u8f29\u7236\u8001\uff0c\u4f46\u4e0d\u4ee3\u8868\u628a\u4ed6\u5011\u7576\u4f5c\u4e0a\u5e1d\uff0c\u4e5f\u4e0d\u4ee3\u8868\u8981\u904e\u5ea6\u501a\u8cf4\uff0c\u795e\u624d\u662f\u795e\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u62dc\u5076\u50cf\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u63c0\u9078\u300c\u7279\u5b9a\u5206\u5b50\u2014\u58eb\u5e2b\u3001\u5148\u77e5\u3001\u796d\u53f8\u300d\uff0c\u6210\u70ba\u5b97\u6559\u4e0a\u7684\u9818\u8896\u4f86\u5f15\u5c0e\u767e\u59d3\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u5efa\u7acb\u95dc\u4fc2\u3002\u65b0\u7d04\u6642\u4ee3\u4e0a\u5e1d\u900f\u904e\u6bcf\u4e00\u500b\u4eba\uff0c\u7279\u5225\u662f\u5728\u5c6c\u9748\u751f\u547d\u548c\u7d93\u6b77\u4e0a\u6210\u719f\u7684\u7236\u8001\u4f86\u5e6b\u52a9\u6211\u5011\u53bb\u89aa\u8fd1\u795e\uff0c\u5b78\u6703\u81ea\u5df1\u8981\u627e\u795e\u3002\u6211\u5011\u5728\u6240\u5c6c\u7684\u5718\u968a\u4e2d\u4e00\u5b9a\u59cb\u7d42\u5f7c\u6b64\u9700\u8981\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u7368\u7acb\u6210\u9577\uff0c\u4e0d\u9700\u8981\u5225\u4eba\uff0c\u5426\u5247\u5c31\u662f\u9a55\u50b2\u3002\u4f46\u662f\u5f7c\u6b64\u9700\u8981\u7684\u904e\u7a0b\u4e2d\uff0c\u537b\u8981\u5c0f\u5fc3\u4e0d\u662f\u5f7c\u6b64\u300c\u501a\u983c\u300d\uff0c\u4e5f\u4e0d\u662f\u628a\u4eba\u300c\u5076\u50cf\u5316\u300d\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u501a\u9760\u4e0a\u5e1d\uff0c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u7136\u5f8c\u5f7c\u6b64\u6210\u70ba\u5718\u968a\u5b8c\u6210\u5927\u4f7f\u547d\u3002\u9019\u5728\u6211\u5011\u5bb6\u8077\u5834\u6559\u6703\u7684\u898b\u8b49\u4e2d\u5230\u8655\u53ef\u898b\u3002\u6bcf\u4e00\u500b\u90fd\u4e00\u5b9a\u8981\u6162\u6162\u5b78\u7fd2\u6210\u9577\uff0c\u6210\u70ba\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u4e2d\u7684\u5ba3\u6559\u58eb\uff0c\u5728\u81ea\u5df1\u7684\u9818\u57df\u4e2d\u5f62\u6210\u5718\u968a\u4f5c\u5149\u4f5c\u9e7d\uff0c\u9019\u624d\u662f\u65b0\u7d04\u7684\u7cbe\u795e\u3002\u4eca\u5929\u8981\u63a2\u8a2a\u8ecd\u6821\u5b78\u751f\uff0c\u6c42\u4e3b\u900f\u904e\u6211\u5011\u7684\u751f\u547d\u53bb\u50b3\u627f\u4e0b\u4e00\u4ee3\u5e74\u8f15\u4eba\uff0c\u8208\u8d77\u5e74\u8f15\u7684\u7d04\u66f8\u4e9e\u4e16\u4ee3\uff0c\u7ad9\u5728\u795e\u547c\u53ec\u5e74\u8f15\u4eba\u7684\u4f4d\u5206\u4e0a\uff0c\u70ba\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u7d93\u6587\u8b93\u6211\u5011\u770b\u5230\u4ee5\u8272\u5217\u53cd\u5c0d\u6469\u897f\u4e9e\u502b\uff0c\u5176\u5be6\u5c31\u662f\u5728\u8868\u9054\u5c0d\u7962\u5e36\u9818\u7684\u8af8\u591a\u4e0d\u6eff\u3002\u56e0\u70ba\u6469\u897f\u3001\u4e9e\u502b\u4e0d\u662f\u4ee3\u8868\u81ea\u5df1\uff0c\u800c\u662f\u50b3\u9054\u795e\u7684\u65e8\u610f\u8207\u884c\u52d5\u3002\u9019\u8b93\u6211\u5011\u5b78\u7fd2\u4eca\u5929\u6211\u5011\u8981\u670d\u4e8b\u4e3b\uff0c\u4e00\u65b9\u9762\u6211\u5011\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u7684\u8840\u6c23\u8207\u8089\u9ad4\uff0c\u800c\u662f\u5fe0\u5be6\u7684\u50b3\u8b1b\u4e0a\u5e1d\u7684\u9053\uff0c\u4e0d\u70ba\u540d\u70ba\u5229\u70ba\u638c\u8072\uff0c\u53ea\u6c42\u6210\u70ba\u5fe0\u5fc3\u826f\u5584\u7684\u597d\u7ba1\u5bb6\u3002\u53e6\u4e00\u65b9\u9762\u6211\u5011\u4e5f\u8981\u7559\u5fc3\u67e5\u9a57\uff0c\u82e5\u662f\u74b0\u5883\u6216\u5f1f\u5144\u59ca\u59b9\u5c0d\u6211\u5011\u6240\u8aaa\u7684\u8a71\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u5e36\u9818\uff0c\u5584\u7f8e\u7684\u6211\u5011\u8981\u6301\u5b88\uff0c\u6709\u904e\u5931\u7684\u6211\u5011\u9700\u8981\u6094\u6539\uff0c\u82e5\u6709\u9055\u53cd\u771f\u7406\u7684\u60e1\u4e8b\u6211\u5011\u537b\u8981\u7981\u6b62\u4e0d\u505a\u3002\u5728\u5929\u7236\u6559\u5c0e\u6211\u5011\u5728\u65b0\u7d04\u6642\u4ee3\u662f\u8056\u9748\u5167\u4f4f\u4eba\u5fc3\u7684\u6642\u4ee3\uff0c\u6211\u5011\u8207\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u9700\u8981\uff0c\u4e92\u76f8\u914d\u642d\uff0c\u4f46\u4e0d\u662f\u4e92\u76f8\u501a\u983c\u3001\u4e5f\u4e0d\u662f\u628a\u4eba\u5076\u50cf\u5316\u3002\u800c\u662f\u4eba\u4eba\u501a\u9760\u8056\u9748\u3001\u597d\u597d\u8b80\u7d93\u3001\u597d\u597d\u79b1\u544a\u3001\u767c\u63ee\u6069\u8cdc\u3001\u5f7c\u6b64\u914d\u642d\u3001\u5b8c\u6210\u5927\u4f7f\u547d\u3002\u6211\u5011\u5982\u6b64\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 17\uff1a1~13 17\uff1a1\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 17\uff1a2\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\uff0c\u5f9e\u4ed6\u5011\u624b\u4e0b\u53d6\u6756\uff0c\u6bcf\u652f\u6d3e\u4e00\u6839\uff1b\u5f9e\u4ed6\u5011\u6240 &#8230; <a title=\"2017 &#8211; 06 &#8211; 21 QT \u6c11\u6578\u8a18 17\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-17%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 21 QT \u6c11\u6578\u8a18 17\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3516,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3416","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3416","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3416"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3416\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3516"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3416"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3416"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3416"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}