{"id":8618,"date":"2020-10-06T12:55:45","date_gmt":"2020-10-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8618"},"modified":"2023-03-08T15:54:41","modified_gmt":"2023-03-08T07:54:41","slug":"2020-10-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-43%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-43%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 10 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 43\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 43\uff1a1~13<br \/>\n43\uff1a1 \u8036\u5229\u7c73\u5411\u773e\u767e\u59d3\u8aaa\u5b8c\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u4e00\u5207\u8a71\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u5dee\u9063\u4ed6\u53bb\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002<br \/>\n43\uff1a2 \u4f55\u6c99\u96c5\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u548c\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\uff0c\u4e26\u4e00\u5207\u72c2\u50b2\u7684\u4eba\uff0c\u5c31\u5c0d\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u4f60\u8aaa\u8b0a\u8a00\uff01\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u4e26\u6c92\u6709\u5dee\u9063\u4f60\u4f86\u8aaa\uff1a\u300e\u4f60\u5011\u4e0d\u53ef\u9032\u5165\u57c3\u53ca\uff0c\u5728\u90a3\u88cf\u5bc4\u5c45\u3002\u300f<br \/>\n43\uff1a3 \u9019\u662f\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u6311\u5506\u4f60\u5bb3\u6211\u5011\uff0c\u8981\u5c07\u6211\u5011\u4ea4\u5728\u8fe6\u52d2\u5e95\u4eba\u7684\u624b\u4e2d\uff0c\u4f7f\u6211\u5011\u6709\u88ab\u6bba\u7684\uff0c\u6709\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u7684\u3002\u300d<br \/>\n43\uff1a4 \u65bc\u662f\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u4e00\u5207\u8ecd\u9577\uff0c\u4e26\u773e\u767e\u59d3\uff0c\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\u4f4f\u5728\u7336\u5927\u5730\u3002<br \/>\n43\uff1a5 \u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u4e00\u5207\u8ecd\u9577\u537b\u5c07\u6240\u5269\u4e0b\u7684\u7336\u5927\u4eba\uff0c\u5c31\u662f\u5f9e\u88ab\u8d95\u5230\u5404\u570b\u56de\u4f86\u5728\u7336\u5927\u5730\u5bc4\u5c45\u7684\u7537\u4eba\u3001\u5a66\u5973\u3001\u5b69\u7ae5\uff0c\u548c\u773e\u516c\u4e3b\uff0c\u4e26\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u6240\u7559\u5728\u6c99\u756a\u7684\u5b6b\u5b50\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u90a3\u88cf\u7684\u773e\u4eba\uff0c\u8207\u5148\u77e5\u8036\u5229\u7c73\uff0c\u4ee5\u53ca\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\uff0c<br \/>\n43\uff1a7 \u90fd\u5e36\u5165\u57c3\u53ca\u5730\uff0c\u5230\u4e86\u7b54\u6bd4\u533f\u3002\u9019\u662f\u56e0\u4ed6\u5011\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n43\uff1a8 \u5728\u7b54\u6bd4\u533f\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n43\uff1a9 \u300c\u4f60\u5728\u7336\u5927\u4eba\u773c\u524d\u8981\u7528\u624b\u62ff\u5e7e\u584a\u5927\u77f3\u982d\uff0c\u85cf\u5728\u780c\u78da\u7684\u7070\u6ce5\u4e2d\uff0c\u5c31\u662f\u5728\u7b54\u6bd4\u533f\u6cd5\u8001\u7684\u5bae\u9580\u90a3\u88cf\uff0c<br \/>\n43\uff1a10 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u53ec\u6211\u7684\u50d5\u4eba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u3002\u5728\u6240\u85cf\u7684\u77f3\u982d\u4e0a\u6211\u8981\u5b89\u7f6e\u4ed6\u7684\u5bf6\u5ea7\uff1b\u4ed6\u5fc5\u5c07\u5149\u83ef\u7684\u5bf6\u5e33\u652f\u642d\u5728\u5176\u4e0a\u3002<br \/>\n43\uff1a11 \u4ed6\u8981\u4f86\u653b\u64ca\u57c3\u53ca\u5730\uff0c\u5b9a\u70ba\u6b7b\u4ea1\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\uff1b\u5b9a\u70ba\u64c4\u63a0\u7684\uff0c\u5fc5\u88ab\u64c4\u63a0\uff1b\u5b9a\u70ba\u5200\u6bba\u7684\uff0c\u5fc5\u4ea4\u5200\u6bba\u3002<br \/>\n43\uff1a12 \u6211\u8981\u5728\u57c3\u53ca\u795e\u7684\u5edf\u4e2d\u4f7f\u706b\u8457\u8d77\uff0c\u5df4\u6bd4\u502b\u738b\u8981\u5c07\u5edf\u5b87\u711a\u71d2\uff0c\u795e\u50cf\u64c4\u53bb\uff1b\u4ed6\u8981\u5f97\uff08\u539f\u6587\u662f\u62ab\u4e0a\uff09\u57c3\u53ca\u5730\uff0c\u597d\u50cf\u7267\u4eba\u62ab\u4e0a\u5916\u8863\uff0c\u5f9e\u90a3\u88cf\u5b89\u7136\u800c\u53bb\u3002<br \/>\n43\uff1a13 \u4ed6\u5fc5\u6253\u788e\u57c3\u53ca\u5730\u4f2f\u2027\u793a\u9ea5\u7684\u67f1\u50cf\uff0c\u7528\u706b\u711a\u71d2\u57c3\u53ca\u795e\u7684\u5edf\u5b87\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 43\uff1a10 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u53ec\u6211\u7684\u50d5\u4eba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u3002\u5728\u6240\u85cf\u7684\u77f3\u982d\u4e0a\u6211\u8981\u5b89\u7f6e\u4ed6\u7684\u5bf6\u5ea7\uff1b\u4ed6\u5fc5\u5c07\u5149\u83ef\u7684\u5bf6\u5e33\u652f\u642d\u5728\u5176\u4e0a\u3002<br \/>\n43\uff1a11 \u4ed6\u8981\u4f86\u653b\u64ca\u57c3\u53ca\u5730\uff0c\u5b9a\u70ba\u6b7b\u4ea1\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\uff1b\u5b9a\u70ba\u64c4\u63a0\u7684\uff0c\u5fc5\u88ab\u64c4\u63a0\uff1b\u5b9a\u70ba\u5200\u6bba\u7684\uff0c\u5fc5\u4ea4\u5200\u6bba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u54c8\u96e3\u539f\u672c\u5f88\u8b19\u5351\u7684\u8acb\u6c42\u8036\u5229\u7c73\uff0c\u4ee3\u70ba\u6c42\u554f\u8036\u548c\u83ef\u7684\u65e8\u610f\uff0c\u5230\u57c3\u53ca\u5730\u5230\u5e95\u53ef\u4e0d\u53ef\u4ee5\uff1f\u4e26\u4e14\u5141\u8afe\u51e1\u8036\u5229\u7c73\u6240\u8aaa\u7684\u90fd\u5fc5\u807d\u5f9e\uff1a\u300c\u6211\u5011\u73fe\u5728\u8acb\u4f60\u5230\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u9762\u524d\uff0c\u4ed6\u8aaa\u7684\u7121\u8ad6\u662f\u597d\u662f\u6b79\uff0c\u6211\u5011\u90fd\u5fc5\u807d\u5f9e\uff1b\u6211\u5011\u807d\u5f9e\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u8a71\uff0c\u5c31\u53ef\u4ee5\u5f97\u798f\u3002\u300d\uff08\u8036 42\uff1a5\uff09\u6c92\u60f3\u5230\u624d\u904e\u4e8610\u5929\uff0c\u7576\u8036\u5229\u7c73\u5fe0\u5fc3\u50b3\u8b1b\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u7981\u6b62\u4ed6\u5011\u5230\u57c3\u53ca\u53bb\uff0c\u7d04\u54c8\u96e3\u3001\u4e9e\u6492\u5229\u96c5\u4e26\u4e00\u5207\u72c2\u50b2\u7684\u4eba\uff0c\u99ac\u4e0a\u7ffb\u81c9\u548c\u7ffb\u66f8\u4e00\u6a23\uff0c\u8aaa\u8a71\u4e0d\u7b97\u8a71\uff0c\u898b\u7b11\u7576\u751f\u6c23\uff0c\u628a\u8cac\u4efb\u63a8\u56de\u7d66\u8036\u5229\u7c73\u8207\u5df4\u9304\uff1a\u300c\u4f60\u8aaa\u8b0a\u8a00\uff01\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u4e26\u6c92\u6709\u5dee\u9063\u4f60\u4f86\u8aaa\uff1a\u300e\u4f60\u5011\u4e0d\u53ef\u9032\u5165\u57c3\u53ca\uff0c\u5728\u90a3\u88cf\u5bc4\u5c45\u3002\u9019\u662f\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u6311\u5506\u4f60\u5bb3\u6211\u5011\uff0c\u8981\u5c07\u6211\u5011\u4ea4\u5728\u8fe6\u52d2\u5e95\u4eba\u7684\u624b\u4e2d\uff0c\u4f7f\u6211\u5011\u6709\u88ab\u6bba\u7684\uff0c\u6709\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u7684\u3002\u300d\uff08v2~3\uff09\u6700\u5f8c\u9084\u628a\u773e\u4eba\u548c\u8036\u5229\u7c73\u3001\u5df4\u9304\u90fd\u5e36\u5f80\u57c3\u53ca\u6771\u5317\u7684\u5927\u57ce\u7b54\u6bd4\u533f\u53bb\u3002\u9019\u4e8b\u660e\u986f\u8207\u4e0a\u5e1d\u7684\u65e8\u610f\u70ba\u6575\uff0cv8\u795e\u7684\u8a71\u53c8\u81e8\u5230\u8036\u5229\u7c73\uff0c\u9810\u8a00\u4e0a\u5e1d\u8981\u518d\u8208\u8d77\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u653b\u64ca\u57c3\u53ca\uff1a\u300c\u5b9a\u70ba\u6b7b\u4ea1\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\uff1b\u5b9a\u70ba\u64c4\u63a0\u7684\uff0c\u5fc5\u88ab\u64c4\u63a0\uff1b\u5b9a\u70ba\u5200\u6bba\u7684\uff0c\u5fc5\u4ea4\u5200\u6bba\u3002\u300d\uff08v11\uff09\u5728\u539f\u4f86\u6cd5\u8001\u738b\u7684\u884c\u5bae\u4e0a\u8a2d\u7acb\u5df4\u6bd4\u502b\u738b\u7684\u5bf6\u5ea7\uff0c\u711a\u71d2\u5edf\u5b87\u3001\u64c4\u53bb\u795e\u50cf\u3001\u6253\u788e\u67f1\u50cf\u3002\uff08v12~13\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6839\u64da\u8a18\u8f09\uff0c\u5df4\u6bd4\u502b\u738b\u653b\u64ca\u57c3\u53ca\u4e4b\u4e8b\uff0c\u679c\u7136\u5728\u4e3b\u524d568\u81f3567\u5e74\u61c9\u9a57\u4e86\u3002\u8056\u7d93\u4e0a\u7a31\u7d04\u54c8\u96e3\u3001\u4e9e\u6492\u5229\u96c5\u90fd\u662f\u5c6c\u65bc\u300c\u72c2\u50b2\u7684\u4eba\u300d\uff0c\u554f\u984c\u662f\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u6211\u5011\u5728\u795e\u9762\u524d\u7684\u6700\u4f73\u59ff\u614b\uff0c\u5c31\u662f\u6c38\u9060\u8981\u4fdd\u6301\u4e00\u500b\u771f\u5be6\u8b19\u5351\u7684\u5fc3\u3002\u7d04\u54c8\u96e3\u7b49\u4eba\u65e9\u5148\u5728\u5c0b\u6c42\u8036\u5229\u7c73\u5e6b\u52a9\u7684\u6642\u5019\uff0c\u96d6\u7136\u8aaa\u4e86\u4e00\u5957\u8b19\u5351\u7684\u8aaa\u8fad\uff0c\u4f46\u5f88\u5feb\u4e00\u4e0d\u5408\u5df1\u610f\u5c31\u99ac\u4e0a\u7ffb\u81c9\u4e86\u3002\u7d04\u54c8\u96e3\u7684\u8868\u73fe\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u4e16\u4eba\u7684\u8a6d\u8a50\u3001\u865b\u8b0a\u3001\u9811\u6897\u3001\u72c2\u50b2\u3001\u9a55\u50b2\u3002\u91cd\u9ede\u662f\u7d04\u54c8\u96e3\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u662f\u795e\u7684\u9078\u6c11\uff0c\u662f\u8a8d\u8b58\u4e0a\u5e1d\u7684\u4eba\uff0c\u4f46\u9019\u500b\u8a8d\u8b58\u662f\u865b\u5047\u7684\u8a8d\u8b58\uff0c\u4e0d\u80fd\u7522\u751f\u6094\u6539\u7684\u4fe1\u5fc3\uff0c\u4e0d\u80fd\u53eb\u4eba\u5f97\u6551\u3002\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u8981\u6642\u5e38\u7d93\u904e\u74b0\u5883\u7684\u8003\u9a57\uff0c\u6211\u5011\u5230\u5e95\u4fe1\u795e\uff0c\u662f\u5229\u7528\u4e0a\u5e1d\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u60f3\u6cd5\u8207\u617e\u671b\uff1f\u7576\u6211\u5011\u9084\u6c92\u6709\u5f97\u5230\u60f3\u8981\u7684\u6771\u897f\u5c31\u6975\u5176\u8b19\u5351\uff0c\u4f46\u5982\u679c\u4e00\u76f4\u6c42\u4e0d\u5230\uff0c\u662f\u5426\u540c\u6a23\u7684\u7ffb\u81c9\u4e0d\u8a8d\u795e\uff0c\u958b\u59cb\u81ea\u5df1\u4f5c\u738b\uff1f\u504f\u884c\u5df1\u8def\uff1f\u53c8\u6216\u8005\u662f\u6211\u5011\u5b78\u7fd2\u50cf\u8036\u5229\u7c73\uff0c\u4fe1\u4e3b\u5c31\u662f\u9078\u64c7\u9858\u610f\u653e\u4e0b\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u8b93\u795e\u7684\u65e8\u610f\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f5c\u738b\u638c\u6b0a\uff0c\u751a\u81f3\u9858\u610f\u4ed8\u4e0a\u524d\u9014\u3001\u751f\u547d\u3001\u4e00\u5207\u7684\u4ee3\u50f9\u4f86\u9075\u884c\u795e\u7684\u65e8\u610f\uff1f\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e5f\u8b93\u6211\u53cd\u7701\u81ea\u5df1\u7684\u4fe1\u4ef0\uff0c\u5230\u5e95\u662f\u4e0d\u662f\u771f\u7684\u4fe1\u9760\u795e\uff1f\u9084\u662f\u53ea\u662f\u5728\u5229\u7528\u795e\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 43\uff1a1~13 43\uff1a1 \u8036\u5229\u7c73\u5411\u773e\u767e\u59d3\u8aaa\u5b8c\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u4e00\u5207\u8a71\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u5dee\u9063\u4ed6\u53bb &#8230; <a title=\"2020 &#8211; 10 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 43\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-43%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 43\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8667,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8618","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8618","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8618"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8618\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8667"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8618"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8618"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8618"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}