{"id":14231,"date":"2023-05-27T00:00:55","date_gmt":"2023-05-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14231"},"modified":"2023-05-27T01:39:09","modified_gmt":"2023-05-26T17:39:09","slug":"2023-05-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a2951","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a2951\/","title":{"rendered":"2023 \u2013 05 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a29~51"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a29~51<br \/>\n22\uff1a29 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u7684\u71c8\uff1b\u8036\u548c\u83ef\u5fc5\u7167\u660e\u6211\u7684\u9ed1\u6697\u3002<br \/>\n22\uff1a30 \u6211\u85c9\u8457\u4f60\u885d\u5165\u6575\u8ecd\uff0c\u85c9\u8457\u6211\u7684\u3000\u795e\u8df3\u904e\u7246\u57a3\u3002<br \/>\n22\uff1a31 \u81f3\u65bc\u3000\u795e\uff0c\u4ed6\u7684\u9053\u662f\u5b8c\u5168\u7684\uff1b\u8036\u548c\u83ef\u7684\u8a71\u662f\u7149\u6de8\u7684\u3002\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u4ed6\u4fbf\u4f5c\u4ed6\u5011\u7684\u76fe\u724c\u3002<br \/>\n22\uff1a32 \u9664\u4e86\u8036\u548c\u83ef\uff0c\u8ab0\u662f\u3000\u795e\u5462\uff1f\u9664\u4e86\u6211\u5011\u7684\u3000\u795e\uff0c\u8ab0\u662f\u78d0\u77f3\u5462\uff1f<br \/>\n22\uff1a33 \u3000\u795e\u662f\u6211\u5805\u56fa\u7684\u4fdd\u969c\uff1b\u4ed6\u5f15\u5c0e\u5b8c\u5168\u4eba\u884c\u4ed6\u7684\u8def\u3002<br \/>\n22\uff1a34 \u4ed6\u4f7f\u6211\u7684\u8173\u5feb\u5982\u6bcd\u9e7f\u7684\u8e44\uff0c\u53c8\u4f7f\u6211\u5728\u9ad8\u8655\u5b89\u7a69\u3002<br \/>\n22\uff1a35 \u4ed6\u6559\u5c0e\u6211\u7684\u624b\u80fd\u4ee5\u722d\u6230\uff0c\u751a\u81f3\u6211\u7684\u8180\u81c2\u80fd\u958b\u9285\u5f13\u3002<br \/>\n22\uff1a36 \u4f60\u628a\u4f60\u7684\u6551\u6069\u7d66\u6211\u4f5c\u76fe\u724c\uff1b\u4f60\u7684\u6eab\u548c\u4f7f\u6211\u70ba\u5927\u3002<br \/>\n22\uff1a37 \u4f60\u4f7f\u6211\u8173\u4e0b\u7684\u5730\u6b65\u5bec\u95ca\uff1b\u6211\u7684\u8173\u672a\u66fe\u6ed1\u8dcc\u3002<br \/>\n22\uff1a38 \u6211\u8ffd\u8d95\u6211\u7684\u4ec7\u6575\uff0c\u6ec5\u7d55\u4e86\u4ed6\u5011\uff0c\u672a\u6ec5\u4ee5\u5148\uff0c\u6211\u6c92\u6709\u6b78\u56de\u3002<br \/>\n22\uff1a39 \u6211\u6ec5\u7d55\u4e86\u4ed6\u5011\uff0c\u6253\u50b7\u4e86\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u4e0d\u80fd\u8d77\u4f86\uff1b\u4ed6\u5011\u90fd\u5012\u5728\u6211\u7684\u8173\u4e0b\u3002<br \/>\n22\uff1a40 \u56e0\u70ba\u4f60\u66fe\u4ee5\u529b\u91cf\u675f\u6211\u7684\u8170\uff0c\u4f7f\u6211\u80fd\u722d\u6230\uff1b\u4f60\u4e5f\u4f7f\u90a3\u8d77\u4f86\u653b\u64ca\u6211\u7684\u90fd\u670d\u5728\u6211\u4ee5\u4e0b\u3002<br \/>\n22\uff1a41 \u4f60\u53c8\u4f7f\u6211\u7684\u4ec7\u6575\u5728\u6211\u9762\u524d\u8f49\u80cc\u9003\u8dd1\uff0c\u53eb\u6211\u80fd\u4ee5\u526a\u9664\u90a3\u6068\u6211\u7684\u4eba\u3002<br \/>\n22\uff1a42 \u4ed6\u5011\u4ef0\u671b\uff0c\u537b\u7121\u4eba\u62ef\u6551\uff1b\u5c31\u662f\u547c\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u4e5f\u4e0d\u61c9\u5141\u3002<br \/>\n22\uff1a43 \u6211\u6417\u788e\u4ed6\u5011\uff0c\u5982\u540c\u5730\u4e0a\u7684\u7070\u5875\uff0c\u8e10\u8e0f\u4ed6\u5011\uff0c\u56db\u6563\u5728\u5730\uff0c\u5982\u540c\u8857\u4e0a\u7684\u6ce5\u571f\u3002<br \/>\n22\uff1a44 \u4f60\u6551\u6211\u812b\u96e2\u6211\u767e\u59d3\u7684\u722d\u7af6\uff0c\u4fdd\u8b77\u6211\u4f5c\u5217\u570b\u7684\u5143\u9996\uff1b\u6211\u7d20\u4e0d\u8a8d\u8b58\u7684\u6c11\u5fc5\u4e8b\u5949\u6211\u3002<br \/>\n22\uff1a45 \u5916\u90a6\u4eba\u8981\u6295\u964d\u6211\uff0c\u4e00\u807d\u898b\u6211\u7684\u540d\u8072\u5c31\u5fc5\u9806\u5f9e\u6211\u3002<br \/>\n22\uff1a46 \u5916\u90a6\u4eba\u8981\u8870\u6b98\uff0c\u6230\u6230\u5162\u5162\u5730\u51fa\u4ed6\u5011\u7684\u71df\u5be8\u3002<br \/>\n22\uff1a47 \u8036\u548c\u83ef\u662f\u6d3b\u3000\u795e\uff0c\u9858\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u7a31\u980c\uff01\u9858\u3000\u795e\u2500\u90a3\u62ef\u6551\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u5c0a\u5d07\uff01<br \/>\n22\uff1a48 \u9019\u4f4d\u3000\u795e\u5c31\u662f\u90a3\u70ba\u6211\u4f38\u51a4\u3001\u4f7f\u773e\u6c11\u670d\u5728\u6211\u4ee5\u4e0b\u7684\u3002<br \/>\n22\uff1a49 \u4f60\u6551\u6211\u812b\u96e2\u4ec7\u6575\uff0c\u53c8\u628a\u6211\u8209\u8d77\uff0c\u9ad8\u904e\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u6211\u7684\uff1b\u4f60\u6551\u6211\u812b\u96e2\u5f37\u66b4\u7684\u4eba\u3002<br \/>\n22\uff1a50 \u8036\u548c\u83ef\u554a\uff0c\u56e0\u6b64\u6211\u8981\u5728\u5916\u90a6\u4e2d\u7a31\u8b1d\u4f60\uff0c\u6b4c\u980c\u4f60\u7684\u540d\u3002<br \/>\n22\uff1a51 \u8036\u548c\u83ef\u8cdc\u6975\u5927\u7684\u6551\u6069\u7d66\u4ed6\u6240\u7acb\u7684\u738b\uff0c\u65bd\u6148\u611b\u7d66\u4ed6\u7684\u53d7\u818f\u8005\uff0c\u5c31\u662f\u7d66\u5927\u885b\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u76f4\u5230\u6c38\u9060\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 22\uff1a31 \u81f3\u65bc\u3000\u795e\uff0c\u4ed6\u7684\u9053\u662f\u5b8c\u5168\u7684\uff1b\u8036\u548c\u83ef\u7684\u8a71\u662f\u7149\u6de8\u7684\u3002\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u4ed6\u4fbf\u4f5c\u4ed6\u5011\u7684\u76fe\u724c\u3002<br \/>\n22\uff1a47 \u8036\u548c\u83ef\u662f\u6d3b\u3000\u795e\uff0c\u9858\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u7a31\u980c\uff01\u9858\u3000\u795e\u2500\u90a3\u62ef\u6551\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u5c0a\u5d07\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v29~37\u5927\u885b\u8499\u53ec\u6642\u5c31\u662f\u500b\u6230\u58eb\uff0c\u5373\u4f7f\u5728\u7267\u7f8a\u6642\uff0c\u4e5f\u662f\u70ba\u4e86\u4fdd\u8b77\u7f8a\u7fa4\u5fc5\u9808\u6230\u52dd\u718a\u8207\u7345\u5b50\uff1b\u5f8c\u4f86\u795e\u547c\u53ec\u4ed6\u300c\u7267\u990a\u795e\u7684\u767e\u59d3\u300d\uff0c\u540c\u6a23\u5fc5\u9808\u9762\u5c0d\u722d\u6230\u7684\u4eba\u751f\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u5c6c\u9748\u722d\u6230\uff0c\u7d50\u679c\u88ab\u4ec7\u6575\u6346\u7d81\u8f44\u5236\u800c\u4e0d\u81ea\u77e5\u3002\u900f\u904e\u722d\u6230\uff0c\u795e\u6559\u5c0e\u5927\u885b\u300c\u7dca\u7dca\u501a\u9760\u795e\u300d\uff0c\u5f9e\u795e\u5f97\u667a\u6167\u3001\u8b00\u7565\u3001\u8070\u660e\u2014\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u7684\u71c8\uff1b\u8036\u548c\u83ef\u5fc5\u7167\u660e\u6211\u7684\u9ed1\u6697\u3002\u300d\uff08v29\uff09\u795e\u4e0d\u662f\u5728\u6211\u5011\u7684\u5f8c\u9762\uff0c\u800c\u662f\u5728\u6211\u5011\u7684\u524d\u982d\u5e25\u9818\u6211\u5011\uff0c\u552f\u6709\u8ddf\u96a8\u795e\u9019\u4f4d\u5927\u7267\u4eba\uff0c\u6211\u5011\u624d\u80fd\u8d70\u6b63\u78ba\u7684\u300c\u7fa9\u8def\u300d\u3002v30\u300c\u6211\u85c9\u8457\u4f60\u885d\u5165\u6575\u8ecd\uff0c\u85c9\u8457\u6211\u7684\u3000\u795e\u8df3\u904e\u7246\u57a3\u3002\u300d\u5927\u885b\u7684\u52c7\u6c23\u8207\u4fe1\u5fc3\uff0c\u5b8c\u5168\u4f86\u81ea\u65bc\u4ed6\u5c0d\u795e\u7684\u8a8d\u8b58\u3001\u7d93\u6b77\uff0c\u4e0d\u7ba1\u662f\u6253\u6b7b\u6b4c\u5229\u4e9e\uff0c\u6216\u662f\u300c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300d\uff0c\u9019\u80cc\u5f8c\u90fd\u662f\u501a\u9760\u795e\u7684\u5e6b\u52a9\u3002<\/p>\n<p>\u5927\u885b\u7d93\u6b77\u795e\uff1a<br \/>\n\u300c\u795e\u662f\u6211\u5011\u7684\u71c8\u300d\u2014\u7167\u660e\u524d\u9762\u7684\u9ed1\u6697\uff08v29\uff09<br \/>\n\u300c\u795e\u7684\u9053\u662f\u5b8c\u5168\u7684\u3001\u8a71\u8a9e\u662f\u7149\u6de8\u7684\u300d\u2014\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u4ed6\u4fbf\u4f5c\u4ed6\u5011\u7684\u76fe\u724c\uff08v31\uff09<br \/>\n\u300c\u795e\u662f\u771f\u795e\u300d\u2014\u662f\u6211\u5011\u53ef\u4ee5\u501a\u9760\u7684\u78d0\u77f3\uff08v32\uff09<br \/>\n\u300c\u795e\u662f\u5805\u56fa\u4fdd\u969c\u300d\u2014\u5f15\u5c0e\u5b8c\u5168\u4eba\u884c\u4ed6\u7684\u8def\uff08v33\uff09<br \/>\n\u300c\u795e\u662f\u6211\u5011\u7684\u5c0e\u5e2b\u8207\u5e6b\u52a9\u300d\u2014\u6559\u5c0e\u6211\u7684\u624b\u80fd\u4ee5\u722d\u6230\uff0c\u751a\u81f3\u6211\u7684\u8180\u81c2\u80fd\u958b\u9285\u5f13\uff08v35\uff09<br \/>\n\u300c\u795e\u662f\u6211\u7684\u62ef\u6551\u300d\u2014\u4f60\u628a\u4f60\u7684\u6551\u6069\u7d66\u6211\u4f5c\u76fe\u724c\uff1b\u4f60\u7684\u6eab\u548c\u4f7f\u6211\u70ba\u5927\u3002\u6eab\u548c\u6709\u8b19\u5351\u7684\u610f\u601d\uff0c\u5982\u540c\u8036\u7a4c\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\uff0c\u795e\u5c07\u80fd\u529b\u8cdc\u7d66\u8b19\u5351\u501a\u9760\u7684\u5668\u76bf\uff0c\u6210\u70ba\u5927\u80fd\u7684\u52c7\u58eb\u3002<br \/>\n\u300c\u795e\u662f\u6211\u5011\u7684\u5e6b\u52a9\u300d\u2014\u4ed6\u4f7f\u6211\u7684\u8173\u5feb\u5982\u6bcd\u9e7f\u7684\u8e44\uff0c\u53c8\u4f7f\u6211\u5728\u9ad8\u8655\u5b89\u7a69\uff08v34\uff09\u3001\u4f60\u4f7f\u6211\u8173\u4e0b\u7684\u5730\u6b65\u5bec\u95ca\uff1b\u6211\u7684\u8173\u672a\u66fe\u6ed1\u8dcc\uff08v37 \uff09<\/p>\n<p>\uff082\uff09v38~51\u5927\u885b\u501a\u9760\u795e\u7684\u5e6b\u52a9\u624d\u80fd\u52dd\u904e\u4ec7\u6575\u2014\u300c\u56e0\u70ba\u4f60\u66fe\u4ee5\u529b\u91cf\u675f\u6211\u7684\u8170\uff0c\u4f7f\u6211\u80fd\u722d\u6230\uff1b\u4f60\u4e5f\u4f7f\u90a3\u8d77\u4f86\u653b\u64ca\u6211\u7684\u90fd\u670d\u5728\u6211\u4ee5\u4e0b\u3002\u4f60\u53c8\u4f7f\u6211\u7684\u4ec7\u6575\u5728\u6211\u9762\u524d\u8f49\u80cc\u9003\u8dd1\uff0c\u53eb\u6211\u80fd\u4ee5\u526a\u9664\u90a3\u6068\u6211\u7684\u4eba\u3002\u300d\uff08v40~41\uff09<\/p>\n<p>\u53e4\u4ee3\u570b\u5bb6\u6c11\u65cf\u6230\u722d\u7684\u80cc\u5f8c\u4e5f\u90fd\u662f\u5c6c\u9748\u722d\u6230\uff0c\u56e0\u70ba\u6bcf\u500b\u570b\u5bb6\u6c11\u65cf\u90fd\u6709\u81ea\u5df1\u819c\u62dc\u8207\u501a\u9760\u7684\u5076\u50cf\u3002\u4f46\u662f\u5927\u885b\u7d93\u6b77\u552f\u6709\u8036\u548c\u83ef\u624d\u662f\u771f\u795e\u2014\u300c\u8036\u548c\u83ef\u662f\u6d3b\u3000\u795e\uff0c\u9858\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u7a31\u980c\uff01\u9858\u3000\u795e\u2500\u90a3\u62ef\u6551\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u5c0a\u5d07\uff01\u300d\uff08v47\uff09\u4ec7\u6575\u501a\u9760\u4ed6\u5011\u7684\u795e\u660e\uff0c\u537b\u6c92\u6709\u4f5c\u7528\u2014\u300c\u4ed6\u5011\u4ef0\u671b\uff0c\u537b\u7121\u4eba\u62ef\u6551\uff1b\u5c31\u662f\u547c\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u4e5f\u4e0d\u61c9\u5141\u3002\u300d\uff08v42\uff09<\/p>\n<p>\u662f\u795e\u547c\u53ec\u5927\u885b\u722d\u6230\uff0c\u4e5f\u662f\u795e\u8a13\u7df4\u5927\u885b\u5728\u722d\u6230\u7684\u6642\u5019\uff0c\u8981\u7dca\u7dca\u501a\u9760\u795e\u2014\u300c\u795e\u7684\u9053\u3001\u795e\u7684\u71c8\uff08\u5149\uff09\u3001\u795e\u7684\u529b\u91cf\u3001\u795e\u7684\u5e6b\u52a9\u3001\u795e\u7684\u65e8\u610f\u300d\u6700\u5f8c\u8981\u5c07\u611f\u8b1d\u3001\u8b9a\u7f8e\u3001\u69ae\u8000\u3001\u898b\u8b49\u2026\uff0c\u5168\u90fd\u6b78\u7d66\u795e\u3002\u2014\u300c\u8036\u548c\u83ef\u662f\u6d3b\u3000\u795e\uff0c\u9858\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u7a31\u980c\uff01\u9858\u3000\u795e\u2500\u90a3\u62ef\u6551\u6211\u7684\u78d0\u77f3\u88ab\u4eba\u5c0a\u5d07\uff01\u300d\uff08v47\uff09\u3001\u300c\u8036\u548c\u83ef\u554a\uff0c\u56e0\u6b64\u6211\u8981\u5728\u5916\u90a6\u4e2d\u7a31\u8b1d\u4f60\uff0c\u6b4c\u980c\u4f60\u7684\u540d\u3002\u300d\uff08v50~51\uff09\u5927\u885b\u5728\u5404\u7a2e\u5834\u5408\uff0c\u90fd\u80fd\u8b19\u5351\u4e14\u6beb\u4e0d\u541d\u55c7\u7684\u516c\u958b\u8b9a\u7f8e\u795e\u3001\u69ae\u8000\u795e\u3001\u9ad8\u8209\u795e\uff0c\u9019\u662f\u6975\u70ba\u96e3\u80fd\u5bf6\u8cb4\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u67e5\u8003\u5927\u885b\u751f\u5e73\uff0c\u4f7f\u6211\u611f\u5230\u6c57\u984f\uff0c\u56e0\u70ba\u6211\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u89ba\u5f97\u9084\u662f\u505c\u7559\u5728\u5f88\u819a\u6dfa\u8207\u8868\u9762\u7684\u95dc\u4fc2\uff0c\u5f88\u96e3\u50cf\u5927\u885b\u6709\u5982\u6b64\u6df1\u523b\u8c50\u76db\u7684\u9ad4\u9a57\uff01\u6709\u4e00\u4f4d\u6155\u52d2\u5f1f\u5144\uff0c\u88ab\u7a31\u70ba\u300c\u5b64\u5152\u4e4b\u7236\u3001\u79b1\u544a\u4e4b\u7236\u300d\uff0c\u4e00\u751f\u79b1\u544a\u67095\u842c\u6b21\u6e05\u695a\u8499\u61c9\u5141\u7684\u7d93\u6b77\uff0c\u4e5f\u53eb\u6211\u5927\u70ba\u5403\u9a5a\u3002\u6211\u904e\u53bb\u4fe1\u4e3b\u7684\u7d93\u6b77\uff0c\u592a\u591a\u6642\u5019\u628a\u795e\u9650\u5236\u5728\u661f\u671f\u5929\u7684\u6559\u5802\u88cf\uff0c\u7528\u5b97\u6559\u7684\u5f62\u5f0f\u8207\u795e\u4ea4\u901a\uff1b\u5982\u4eca\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u6162\u6162\u8981\u8df3\u51fa\u5b97\u6559\u7684\u6846\u67b6\uff0c\u9080\u8acb\u795e\u9032\u5165\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u500b\u5834\u666f\u4e2d\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u5f15\u5c0e\u6211\u8d70\u300c\u7fa9\u8def\u300d\uff01<\/p>\n<p><span style=\"font-size: inherit;\">\u70ba\u300e\u5b8c\u5168\u7684\u4eba\u300f\u3002\u300e\u6e05\u6f54\u300f\u4e0d\u662f\u4e0d\u66fe\u72af\u7f6a\uff0c\u800c\u662f\u96d6\u7136\u72af\u4e86\u7f6a\uff0c\u4f46\u9858\u610f\u6094\u6539\u4e26\u64d4\u8ca0\u72af\u7f6a\u7684\u8cac\u4efb\uff0c\u70ba\u8981\u5f97\u8457\u795e\u7684\u9952\u6055\u3002\u76f8\u5c0d\u7684\uff0c\u795e\u4e0d\u9952\u6055\u90a3\u4e9b\u96e2\u68c4\u7942\uff0c\u57f7\u610f\u8d70\u4e0a\u504f\u8def\u7684\u60e1\u4eba\u3002\u795e\u662f\u516c\u7fa9\u7684\u4e3b\uff0c\u4ee5\u5584\u5831\u60e1\uff0c\u4ee5\u60e1\u5831\u60e1\uff1b\u795e\u4e5f\u662f\u80fd\u4f7f\u74b0\u5883\u9006\u8f49\u7684\u4e3b\uff0c\u7942\u70ba\u5411\u7942\u547c\u6c42\u7684\u4eba\u4f38\u51a4\u3002\u51e1\u662f\u76f8\u4fe1\u795e\u7684\u516c\u7fa9\u4e4b\u4eba\uff0c\u96a8\u6642\u90fd\u6703\u9078\u64c7\u5584\u7684\u9053\u8def\u3002\u300d<\/span><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a29~51 22\uff1a29 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u7684\u71c8\uff1b\u8036\u548c\u83ef\u5fc5\u7167\u660e\u6211\u7684\u9ed1\u6697\u3002 22\uff1a30 \u6211\u85c9\u8457\u4f60\u885d &#8230; <a title=\"2023 \u2013 05 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a29~51\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-22%ef%bc%9a2951\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0b 22\uff1a29~51\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14234,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14231","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14231","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14231"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14231\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14234"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14231"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14231"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14231"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}