{"id":10081,"date":"2021-09-18T12:55:45","date_gmt":"2021-09-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10081"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-18-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a2948","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-18-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a2948\/","title":{"rendered":"2021 &#8211; 09 &#8211; 18 QT \u58eb\u5e2b\u8a18 20\uff1a29~48"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 20\uff1a29~48<br \/>\n20\uff1a29 \u4ee5\u8272\u5217\u4eba\u5728\u57fa\u6bd4\u4e9e\u7684\u56db\u570d\u8a2d\u4e0b\u4f0f\u5175\u3002<br \/>\n20\uff1a30 \u7b2c\u4e09\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u53c8\u4e0a\u53bb\u653b\u64ca\u4fbf\u96c5\u61ab\u4eba\uff0c\u5728\u57fa\u6bd4\u4e9e\u524d\u64fa\u9663\uff0c\u8207\u524d\u5169\u6b21\u4e00\u6a23\u3002<br \/>\n20\uff1a31 \u4fbf\u96c5\u61ab\u4eba\u4e5f\u51fa\u4f86\u8fce\u6575\uff0c\u5c31\u88ab\u5f15\u8a98\u96e2\u57ce\uff1b\u5728\u7530\u9593\u5169\u689d\u8def\u4e0a\uff0c\u4e00\u901a\u4f2f\u7279\u5229\uff0c\u4e00\u901a\u57fa\u6bd4\u4e9e\uff0c\u50cf\u524d\u5169\u6b21\uff0c\u52d5\u624b\u6bba\u6b7b\u4ee5\u8272\u5217\u4eba\u7d04\u6709\u4e09\u5341\u500b\u3002<br \/>\n20\uff1a32 \u4fbf\u96c5\u61ab\u4eba\u8aaa\uff1a\u300c\u4ed6\u5011\u4ecd\u820a\u6557\u5728\u6211\u5011\u9762\u524d\u3002\u300d\u4f46\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u9003\u8dd1\uff0c\u5f15\u8a98\u4ed6\u5011\u96e2\u958b\u57ce\u5230\u8def\u4e0a\u4f86\u3002\u300d<br \/>\n20\uff1a33 \u4ee5\u8272\u5217\u773e\u4eba\u90fd\u8d77\u4f86\uff0c\u5728\u5df4\u529b\u2027\u4ed6\u746a\u64fa\u9663\uff0c\u4ee5\u8272\u5217\u7684\u4f0f\u5175\u5f9e\u99ac\u5229\u2027\u8fe6\u5df4\u57cb\u4f0f\u7684\u5730\u65b9\u885d\u4e0a\u524d\u53bb\u3002<br \/>\n20\uff1a34 \u6709\u4ee5\u8272\u5217\u4eba\u4e2d\u7684\u4e00\u842c\u7cbe\u5175\uff0c\u4f86\u5230\u57fa\u6bd4\u4e9e\u524d\u63a5\u6230\uff0c\u52e2\u6d3e\u751a\u662f\u5147\u731b\uff1b\u4fbf\u96c5\u61ab\u4eba\u537b\u4e0d\u77e5\u9053\u707d\u798d\u81e8\u8fd1\u4e86\u3002<br \/>\n20\uff1a35 \u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u6bba\u6557\u4fbf\u96c5\u61ab\u4eba\u3002\u90a3\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u6bba\u6b7b\u4fbf\u96c5\u61ab\u4eba\u4e8c\u842c\u4e94\u5343\u4e00\u767e\uff0c\u90fd\u662f\u62ff\u5200\u7684\u3002<br \/>\n20\uff1a36 \u65bc\u662f\u4fbf\u96c5\u61ab\u4eba\u77e5\u9053\u81ea\u5df1\u6557\u4e86\u3002\u5148\u662f\u4ee5\u8272\u5217\u4eba\uff1b\u56e0\u70ba\u9760\u8457\u5728\u57fa\u6bd4\u4e9e\u524d\u6240\u8a2d\u7684\u4f0f\u5175\uff0c\u5c31\u5728\u4fbf\u96c5\u61ab\u4eba\u9762\u524d\u8a50\u6557\u3002<br \/>\n20\uff1a37 \u4f0f\u5175\u6025\u5fd9\u95d6\u9032\u57fa\u6bd4\u4e9e\uff0c\u7528\u5200\u6bba\u6b7b\u5168\u57ce\u7684\u4eba\u3002<br \/>\n20\uff1a38 \u4ee5\u8272\u5217\u4eba\u9810\u5148\u540c\u4f0f\u5175\u7d04\u5b9a\u5728\u57ce\u5167\u653e\u706b\uff0c\u4ee5\u7159\u6c23\u4e0a\u9a30\u70ba\u865f\u3002<br \/>\n20\uff1a39 \u4ee5\u8272\u5217\u4eba\u81e8\u9000\u9663\u7684\u6642\u5019\uff0c\u4fbf\u96c5\u61ab\u4eba\u52d5\u624b\u6bba\u6b7b\u4ee5\u8272\u5217\u4eba\uff0c\u7d04\u6709\u4e09\u5341\u500b\uff0c\u5c31\u8aaa\uff1a\u300c\u4ed6\u5011\u4ecd\u50cf\u524d\u6b21\u88ab\u6211\u5011\u6bba\u6557\u4e86\u3002\u300d<br \/>\n20\uff1a40 \u7576\u7159\u6c23\u5982\u67f1\u5f9e\u57ce\u4e2d\u4e0a\u9a30\u7684\u6642\u5019\uff0c\u4fbf\u96c5\u61ab\u4eba\u56de\u982d\u89c0\u770b\uff0c\u898b\u5168\u57ce\u7684\u7159\u6c23\u6c96\u5929\u3002<br \/>\n20\uff1a41 \u4ee5\u8272\u5217\u4eba\u53c8\u8f49\u8eab\u56de\u4f86\uff0c\u4fbf\u96c5\u61ab\u4eba\u5c31\u751a\u9a5a\u60f6\uff0c\u56e0\u70ba\u770b\u898b\u707d\u798d\u81e8\u5230\u81ea\u5df1\u4e86\u3002<br \/>\n20\uff1a42 \u4ed6\u5011\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u8f49\u8eab\u5f80\u66e0\u91ce\u9003\u8dd1\uff1b\u4ee5\u8272\u5217\u4eba\u5728\u5f8c\u9762\u8ffd\u6bba\u3002\u90a3\u5f9e\u5404\u57ce\u88cf\u51fa\u4f86\u7684\uff0c\u4e5f\u90fd\u593e\u653b\u6bba\u6ec5\u4ed6\u5011\u3002<br \/>\n20\uff1a43 \u4ee5\u8272\u5217\u4eba\u570d\u7e5e\u4fbf\u96c5\u61ab\u4eba\uff0c\u8ffd\u8d95\u4ed6\u5011\uff0c\u5728\u4ed6\u5011\u6b47\u8173\u4e4b\u8655\u3001\u5c0d\u8457\u65e5\u51fa\u4e4b\u5730\u7684\u57fa\u6bd4\u4e9e\u8e10\u8e0f\u4ed6\u5011\u3002<br \/>\n20\uff1a44 \u4fbf\u96c5\u61ab\u4eba\u6b7b\u4e86\u7684\u6709\u4e00\u842c\u516b\u5343\uff0c\u90fd\u662f\u52c7\u58eb\u3002<br \/>\n20\uff1a45 \u5176\u9918\u7684\u4eba\u8f49\u8eab\u5411\u66e0\u91ce\u9003\u8dd1\uff0c\u5f80\u81e8\u9580\u78d0\u53bb\u3002\u4ee5\u8272\u5217\u4eba\u5728\u9053\u8def\u4e0a\u6bba\u4e86\u4ed6\u5011\u4e94\u5343\u4eba\uff0c\u5982\u62fe\u53d6\u907a\u7a57\u4e00\u6a23\uff0c\u8ffd\u5230\u57fa\u9813\u53c8\u6bba\u4e86\u4ed6\u5011\u4e8c\u5343\u4eba\u3002<br \/>\n20\uff1a46 \u90a3\u65e5\u4fbf\u96c5\u61ab\u6b7b\u4e86\u7684\u5171\u6709\u4e8c\u842c\u4e94\u5343\u4eba\uff0c\u90fd\u662f\u62ff\u5200\u7684\u52c7\u58eb\u3002<br \/>\n20\uff1a47 \u53ea\u5269\u4e0b\u516d\u767e\u4eba\uff0c\u8f49\u8eab\u5411\u66e0\u91ce\u9003\u8dd1\uff0c\u5230\u4e86\u81e8\u9580\u78d0\uff0c\u5c31\u5728\u90a3\u88cf\u4f4f\u4e86\u56db\u500b\u6708\u3002<br \/>\n20\uff1a48 \u4ee5\u8272\u5217\u4eba\u53c8\u8f49\u5230\u4fbf\u96c5\u61ab\u5730\uff0c\u5c07\u5404\u57ce\u7684\u4eba\u548c\u7272\u755c\uff0c\u4e26\u4e00\u5207\u6240\u9047\u898b\u7684\uff0c\u90fd\u7528\u5200\u6bba\u76e1\uff0c\u53c8\u653e\u706b\u71d2\u4e86\u4e00\u5207\u57ce\u9091\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 20\uff1a35 \u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u6bba\u6557\u4fbf\u96c5\u61ab\u4eba\u3002\u90a3\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u6bba\u6b7b\u4fbf\u96c5\u61ab\u4eba\u4e8c\u842c\u4e94\u5343\u4e00\u767e\uff0c\u90fd\u662f\u62ff\u5200\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v29~35\u662f11\u500b\u652f\u6d3e\u8207\u4fbf\u96c5\u61ab\u652f\u6d3e\u7b2c\u4e09\u6b21\u6230\u5f79\u7684\u6982\u8ff0\uff0cv36~47\u5247\u662f\u6230\u5f79\u7684\u8a73\u7d30\u6558\u8ff0\u3002\u5c31\u4eba\u6709\u773c\u7684\u773c\u5149\u8207\u8868\u9762\u539f\u56e0\u4f86\u770b\uff0c\u524d\u4e8c\u6b21\u6230\u6557\uff0c\u53ef\u80fd\u6709\u4eba\u6703\u89e3\u8b80\u56e0\u70ba\u4fbf\u96c5\u61ab\u652f\u6d3e\u592a\u5f37\u5927\u4e86\uff1b\u800c\u7b2c\u4e09\u6b21\u6230\u52dd\uff0c\u53ef\u80fd\u4e5f\u6703\u6709\u4eba\u89e3\u8b80\u70ba\u56e0\u70ba\u4fbf\u96c5\u61ab\u652f\u6d3e\u6709\u4e86\u524d\u4e8c\u6b21\u7684\u5f97\u52dd\uff0c\u5fc3\u9ad8\u6c23\u50b2\uff0c\u4e2d\u4e86\u57cb\u4f0f\uff0c\u6240\u4ee5\u624d\u6703\u5927\u6557\u3002\u4f46\u662f\u6574\u672c\u8056\u7d93\u4e3b\u8981\u4e0d\u662f\u6b77\u53f2\u66f8\uff0c\u66f4\u662f\u5c6c\u9748\u7684\u751f\u547d\u4e4b\u66f8\uff0c\u555f\u793a\u4e00\u5207\u8868\u9762\u539f\u56e0\u80cc\u5f8c\u795e\u7684\u65e8\u610f\uff0c\u597d\u53eb\u6211\u5011\u5b78\u7fd2\u6709\u8056\u9748\u7684\u667a\u6167\u8207\u773c\u5149\uff0c\u5b78\u7fd2\u5c6c\u9748\u751f\u547d\u7684\u529f\u8ab2\u3002\u6628\u5929\u7684\u7d93\u6587\u5206\u4eab\uff0c\u524d\u4e8c\u6b2111\u652f\u6d3e\u7684\u6230\u6557\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u795e\u8981\u5c0d\u4ed811\u500b\u652f\u6d3e\uff1b\u7b2c\u4e09\u6b21\u7684\u6230\u52dd\uff0c\u4e5f\u662f\u56e0\u70ba\u795e\u8981\u7ba1\u6559\u4fbf\u96c5\u61ab\u652f\u6d3e\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u7576\u4e0a\u53bb\uff0c\u56e0\u70ba\u660e\u65e5\u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u3002\u300d\uff08v27\uff09\u300c\u722d\u6230\u7684\u5f97\u52dd\uff0c\u5728\u4e4e\u8036\u548c\u83ef\u300d\u552f\u6709\u795e\u624d\u662f\u4e00\u5207\u8868\u9762\u60c5\u6cc1\u80cc\u5f8c\u7684\u95dc\u9375\u539f\u56e0\uff0c\u4e5f\u662f\u638c\u7ba1\u842c\u6709\u7684\u4e3b\u5bb0\u3002\u795e\u7684\u5152\u5973\u8207\u4e16\u4eba\u4e0d\u540c\uff0c\u4e16\u4eba\u662f\u770b\u5916\u8868\uff0c\u4f46\u662f\u552f\u6709\u5c6c\u9748\u7684\u4eba\u624d\u80fd\u53c3\u900f\u842c\u4e8b\uff0c\u795e\u7e3d\u662f\u770b\u898b\u4eba\u7684\u5167\u5fc3\uff0c\u51e1\u4e8b\u56de\u5230\u795e\u7684\u5fc3\u610f\u4f86\u6c42\u554f\u795e\uff0c\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\uff0c\u624d\u662f\u57fa\u7763\u5f92\u552f\u4e00\u7684\u51fa\u8def\u3002<\/p>\n<p>\u6211\u5011\u5f9e\u7576\u4e2d\u5b78\u7fd2\u5c6c\u9748\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u7b2c\u4e09\u6b21\u7684\u6230\u5f79\uff0c\u5e7e\u4e4e\u662f\u7d04\u66f8\u4e9e\u827e\u57ce\u6230\u5f79\uff08\u66f88\uff1a3~25\uff09\u7684\u7ffb\u7248\u3002\u65b0\u4e00\u4ee3\u767e\u59d3\u65e2\u7136\u300c\u4e0d\u77e5\u9053\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u884c\u7684\u4e8b\u300d\uff082\uff1a10\uff09\uff0c\u81ea\u7136\u4e5f\u4e0d\u61c2\u5f97\u5f9e\u6b77\u53f2\u4e2d\u5438\u53d6\u6559\u8a13\uff0c\u6240\u4ee5\u300c\u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff1b\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\u3002\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u300d\uff08\u50b31\uff1a9\uff09\u3002<br \/>\n\u4e8c\u3001v43\u300c\u5c0d\u8457\u65e5\u51fa\u4e4b\u5730\u7684\u57fa\u6bd4\u4e9e\u8e10\u8e0f\u4ed6\u5011\u300d\uff0843\u7bc0\uff09\uff0c\u539f\u6587\u662f\u300c\u8e10\u8e0f\u4ed6\u5011\u76f4\u5230\u57fa\u6bd4\u4e9e\u5c0d\u9762\uff0c\u5411\u8457\u65e5\u51fa\u4e4b\u5730\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u795e\u5f9e\u524d\u600e\u6a23\u4f7f\u6240\u591a\u746a\u300c\u7159\u6c23\u4e0a\u9a30\u300d\uff08\u527519\uff1a28\uff09\uff0c\u73fe\u5728\u4e5f\u600e\u6a23\u4f7f\u57fa\u6bd4\u4e9e\u7684\u300c\u7159\u6c23\u4e0a\u9a30\u300d\uff08v38\uff09\u3002\u795e\u7576\u521d\u6c92\u6709\u7acb\u523b\u5211\u7f70\u57fa\u6bd4\u4e9e\u4eba\u7684\u72af\u7f6a\uff0c\u53ea\u662f\u56e0\u70ba\u795e\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u3002\u73fe\u5728\u795e\u7684\u6642\u5019\u5230\u4e86\uff0c\u7942\u904e\u53bb\u600e\u6a23\u5211\u7f70\u6deb\u4e82\u7684\u6240\u591a\u746a\uff0c\u73fe\u5728\u4e5f\u8981\u600e\u6a23\u5c0d\u4ed8\u6deb\u4e82\u7684\u57fa\u6bd4\u4e9e\u3002<br \/>\n\u4e09\u3001\u524d\u4e8c\u6b21\u7684\u6230\u722d\uff0c11\u500b\u652f\u6d3e\u7684\u4ee5\u8272\u5217\u4eba\u5171\u6b7b\u4e8640000\u4eba\uff1b\u800c\u7b2c\u4e09\u6b21\u4fbf\u96c5\u61ab\u652f\u6d3e\uff0c\u539f\u672c\u4ed6\u5011\u5171\u670926700\u4eba\uff0c\u5728\u524d\u5169\u5929\u7684\u6230\u9b25\u4e2d\u6b7b\u4e861000\u4eba\uff0c\u7b2c\u4e09\u5929\u6b7b\u4e8625100\u4eba\uff08v35\u300144~46\uff09\uff0c\u7d50\u679c\u53ea\u5269\u4e0b\u4e86600\u4eba\u8dd1\u5230\u300c\u81e8\u9580\u78d0\u300d\u4f4f\u4e864\u500b\u6708\uff08v47\uff09\u3002<br \/>\n\u56db\u3001\u5728\u7d93\u904e\u524d\u4e8c\u6b21\u5931\u5229\u6642\uff0c\u4ee5\u8272\u5217\u4eba\u6c42\u554f\u795e\u7684\u6642\u5019\uff0c\u9084\u80fd\u8b19\u5351\u5730\u8aaa\u662f\u300c\u5f1f\u5144\u4fbf\u96c5\u61ab\u4eba\u300d\uff08v23\u300127\uff09\uff1b\u4e00\u65e6\u5f97\u52dd\uff0c\u537b\u53c8\u518d\u6b21\u5f35\u72c2\u8d77\u4f86\uff0c\u5b8c\u5168\u4e0d\u9867\u4fbf\u96c5\u61ab\u4eba\u662f\u300c\u5f1f\u5144\u300d\uff0c\u4ee5\u70ba\u53ea\u8981\u795e\u7ad9\u5728\u81ea\u5df1\u7684\u4e00\u908a\uff0c\u5c31\u53ef\u4ee5\u70ba\u6240\u6b32\u70ba\u5730\u5c60\u57ce\uff0c\u5e7e\u4e4e\u6574\u500b\u4fbf\u96c5\u61ab\u652f\u6d3e\u90fd\u7d66\u57fa\u6bd4\u4e9e\u7684\u532a\u5f92\u7576\u4e86\u6b89\u846c\u54c1\uff1a\u300c\u5c07\u5404\u57ce\u7684\u4eba\u548c\u7272\u755c\uff0c\u4e26\u4e00\u5207\u6240\u9047\u898b\u7684\uff0c\u90fd\u7528\u5200\u6bba\u76e1\uff0c\u53c8\u653e\u706b\u71d2\u4e86\u4e00\u5207\u57ce\u9091\u3002\u300d\uff08v48\uff09\u300211\u500b\u652f\u6d3e\u5728\u6230\u722d\u4e2d\u6bba\u7d05\u4e86\u773c\uff0c\u6b98\u66b4\u7121\u6190\u61ab\u7684\u5c0d\u4ed8\u5f1f\u5144\u4e4b\u57ce\uff0c\u5dee\u4e00\u9ede\u5c31\u6ec5\u4e86\u6574\u500b\u652f\u6d3e\u3002\u96d6\u7136\u4e8b\u5f8c\u5f8c\u6094\uff0821\uff1a2\uff09\uff0c\u4f46\u5df2\u7d93\u5f8c\u6094\u83ab\u53ca\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u672c\u4f86\u61c9\u8a72\u5718\u7d50\u4e00\u81f4\uff0c\u4e00\u8d77\u5c0d\u4ed8\u8fe6\u5357\u5916\u90a6\u4eba\u7684\u547d\u4ee4\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u537b\u662f\u5be6\u73fe\u5728\u5167\u6230\u4e4b\u4e2d\uff1a\u300c\u5c0d\u5916\u4e00\u689d\u87f2\u3001\u5c0d\u5167\u4e00\u689d\u9f8d\u300d\u518d\u4e00\u6b21\u898b\u8b49\u4e86\uff1a\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u58eb\u5e2b\u8a18\u5c31\u50cf\u662f\u4e00\u9762\u93e1\u5b50\uff0c\u8b93\u6211\u5011\u770b\u898b\u4eba\u4e0d\u80fd\u96e2\u958b\u795e\uff0c\u4e0d\u80fd\u9760\u81ea\u5df1\uff0c\u5426\u5247\u4eba\u6027\u662f\u5982\u6b64\u7684\u58ae\u843d\u8207\u53ef\u6015\u3002\u5f4c\u8fe6\u66f86\uff1a8\u300c\u4e16\u4eba\u54ea\uff0c\u8036\u548c\u83ef\u5df2\u6307\u793a\u4f60\u4f55\u70ba\u5584\u3002\u4ed6\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462\uff1f\u53ea\u8981\u4f60\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\uff0c\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u4f60\u7684\u795e\u540c\u884c\u3002\u300d\u4eba\u96e2\u4e86\u795e\uff0c\u9760\u81ea\u5df1\uff0c\u65e2\u4e0d\u884c\u516c\u7fa9\uff0c\u66f4\u6c92\u6709\u6190\u61ab\u3002\u95dc\u9375\u5728\u65bc\u6211\u5011\u662f\u5426\u6709\u4e00\u500b\u300c\u8b19\u5351\u7684\u5fc3\u300d\uff0c\u9858\u610f\u300c\u8207\u795e\u540c\u884c\u300d\u3002\u500b\u4eba\u5982\u6b64\uff0c\u570b\u5bb6\u4ea6\u662f\u5982\u6b64\uff0c\u6211\u5011\u7684\u76fc\u671b\u4e0d\u5728\u653f\u6cbb\u3001\u8ecd\u4e8b\u3001\u6559\u80b2\u6216\u7d93\u6fdf\uff0c\u800c\u5728\u65bc\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u5b58\u656c\u754f\u7684\u5fc3\uff0c\u8b19\u5351\u8207\u795e\u540c\u884c\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 20\uff1a29~48 20\uff1a29 \u4ee5\u8272\u5217\u4eba\u5728\u57fa\u6bd4\u4e9e\u7684\u56db\u570d\u8a2d\u4e0b\u4f0f\u5175\u3002 20\uff1a30 \u7b2c\u4e09\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u53c8\u4e0a\u53bb\u653b\u64ca &#8230; <a title=\"2021 &#8211; 09 &#8211; 18 QT \u58eb\u5e2b\u8a18 20\uff1a29~48\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-18-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a2948\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 18 QT \u58eb\u5e2b\u8a18 20\uff1a29~48\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10167,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10081","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10081","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10081"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10081\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10167"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10081"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10081"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10081"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}