{"id":12365,"date":"2022-06-27T00:00:55","date_gmt":"2022-06-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12365"},"modified":"2023-03-08T03:57:01","modified_gmt":"2023-03-07T19:57:01","slug":"2022-06-27-qt-%e8%a9%a9%e7%af%87-23%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-27-qt-%e8%a9%a9%e7%af%87-23%ef%bc%9a16\/","title":{"rendered":"2022 \u2013 06 \u2013 27 QT \u8a69\u7bc7 23\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 23\uff1a1~6<br \/>\n23\uff1a1 \u8036\u548c\u83ef\u662f\u6211\u7684\u7267\u8005\uff0c\u6211\u5fc5\u4e0d\u81f4\u7f3a\u4e4f\u3002<br \/>\n23\uff1a2 \u4ed6\u4f7f\u6211\u8eba\u81e5\u5728\u9752\u8349\u5730\u4e0a\uff0c\u9818\u6211\u5728\u53ef\u5b89\u6b47\u7684\u6c34\u908a\u3002<br \/>\n23\uff1a3 \u4ed6\u4f7f\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u8d70\u7fa9\u8def\u3002<br \/>\n23\uff1a4 \u6211\u96d6\u7136\u884c\u904e\u6b7b\u852d\u7684\u5e7d\u8c37\uff0c\u4e5f\u4e0d\u6015\u906d\u5bb3\uff0c\u56e0\u70ba\u4f60\u8207\u6211\u540c\u5728\uff1b\u4f60\u7684\u6756\uff0c\u4f60\u7684\u7aff\uff0c\u90fd\u5b89\u6170\u6211\u3002<br \/>\n23\uff1a5 \u5728\u6211\u6575\u4eba\u9762\u524d\uff0c\u4f60\u70ba\u6211\u64fa\u8a2d\u7b75\u5e2d\uff1b\u4f60\u7528\u6cb9\u818f\u4e86\u6211\u7684\u982d\uff0c\u4f7f\u6211\u7684\u798f\u676f\u6eff\u6ea2\u3002<br \/>\n23\uff1a6 \u6211\u4e00\u751f\u4e00\u4e16\u5fc5\u6709\u6069\u60e0\u6148\u611b\u96a8\u8457\u6211\uff1b\u6211\u4e14\u8981\u4f4f\u5728\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 23\uff1a3 \u4ed6\u4f7f\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u8d70\u7fa9\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8a6923\u7bc7\u63cf\u7e6a\u4e86\u4e00\u5e45\u7f8e\u597d\u7684\u756b\u9762\uff0c\u628a\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u900f\u904e\u7267\u7f8a\u4eba\u8207\u7f8a\u7684\u6bd4\u55bb\u751f\u52d5\u7684\u52fe\u52d2\u4e86\u51fa\u4f86\u3002\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u5305\u62ec\u4e86\u7236\u5b50\u3001\u4e3b\u50d5\u3001\u670b\u53cb\u3001\u60c5\u4eba\u3001\u592b\u59bb\u3001\u7267\u8005\u8207\u7f8a\u7fa4\u2026\uff0c\u4e0d\u540c\u7684\u6bd4\u55bb\u5f37\u8abf\u4e86\u4e0d\u540c\u7684\u91cd\u9ede\u3002\u8056\u7d93\u6240\u6709\u7684\u6bd4\u55bb\u6bd4\u9700\u638c\u63e1\u91cd\u9ede\uff0c\u653e\u5728\u4e00\u8d77\u5e73\u8861\u4f86\u770b\uff0c\u5343\u842c\u4e0d\u8981\u300c\u904e\u5ea6\u653e\u5927\u89e3\u8b80\u300d\u3002\u8a69\u7bc723\u7bc7\u662f\u5927\u885b\u7684\u4f5c\u54c1\uff0c\u5927\u885b\u5f9e\u5c0f\u5c31\u662f\u500b\u7267\u7f8a\u7ae5\uff0c\u6210\u65e5\u8207\u7f8a\u70ba\u4f0d\uff0c\u751a\u81f3\u70ba\u7f8a\u722d\u6230\u6bba\u4e86\u718a\u8207\u7345\u5b50\u3002\u5f9e\u7267\u7f8a\u7684\u904e\u7a0b\u4e2d\uff0c\u5927\u885b\u6df1\u523b\u9ad4\u6703\u5230\u7267\u7f8a\u4eba\u8207\u7f8a\u7684\u95dc\u4fc2\uff0c\u5c31\u5982\u540c\u6211\u5011\u8207\u5929\u7236\u4e4b\u9593\u7684\u95dc\u4fc2\u4e00\u6a23\u3002\u5728\u5927\u885b\u7684\u8a69\u7bc7\u4e2d\uff0c\u8868\u9054\u51fa\u4f86\u7267\u7f8a\u4eba\u5c0d\u7f8a\u7fa4\u7684\u300c\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u906e\u84cb\u3001\u8a13\u7df4\u2026\u300d\uff0c\u7528\u5728\u4eba\u8207\u795e\u7684\u95dc\u4fc2\u4e0a\uff0c\u5341\u5206\u7684\u8cbc\u5207\u3002<\/p>\n<p>v1\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u7267\u8005\uff0c\u6211\u5fc5\u4e0d\u81f4\u7f3a\u4e4f\u3002\u300d\u8056\u7d93\u4ee5\u8272\u5217\u7684\u80cc\u666f\u4e2d\uff0c\u7267\u7f8a\u4eba\u6240\u7267\u7684\u7f8a\uff0c\u5206\u70ba\u5c71\u7f8a\u8207\u7dbf\u7f8a\u3002\u4e00\u822c\u7dbf\u7f8a\u7684\u7279\u6027\uff0c\u7dbf\u7f8a\u56e0\u70ba\u8996\u529b\u4e0d\u662f\u5f88\u597d\uff0c\u770b\u5f97\u4e0d\u9060\uff0c\u6240\u4ee5\u751f\u6027\u81bd\u5c0f\uff0c\u4e0d\u6562\u7368\u81ea\u8dd1\u9060\uff0c\u6240\u4ee5\u7fd2\u6163\u7fa4\u5c45\uff0c\u5f7c\u6b64\u4e4b\u9593\u4e5f\u4e0d\u6703\u722d\u596a\u8349\u548c\u6c34\u3002\u4e5f\u56e0\u70ba\u81bd\u5c0f\uff0c\u672c\u8eab\u4e5f\u6c92\u6709\u81ea\u7acb\u80fd\u529b\uff0c\u6240\u4ee5\u7dbf\u7f8a\u7279\u5225\u6ce8\u610f\u807d\u7267\u7f8a\u4eba\u8072\u97f3\uff0c\u56e0\u70ba\u7260\u5011\u77e5\u9053\u7267\u7f8a\u4eba\u7684\u8072\u97f3\u53ef\u4ee5\u5e6b\u52a9\u4ed6\u5011\u907f\u514d\u5371\u96aa\u3002\u4e0d\u6703\u55ae\u7368\u96e2\u958b\u7267\u7f8a\u4eba\u548c\u7267\u5834\u3002<\/p>\n<p>\u800c\u5c71\u7f8a\u7279\u6027\uff0c\u5c71\u7f8a\u8996\u529b\u597d\uff0c\u53ef\u4ee5\u770b\u5f88\u9060\uff0c\u6240\u4ee5\u81bd\u5b50\u8f03\u5927\uff1b\u5782\u8033\uff0c\u807d\u89ba\u4e0d\u597d\uff0c\u6562\u7368\u81ea\u8dd1\u5230\u6bd4\u8f03\u9060\u7684\u5730\u65b9\uff0c\u56e0\u6b64\u4e0d\u559c\u6b61\u7fa4\u5c45\uff0c\u559c\u6b61\u81ea\u5df1\u4e82\u8dd1\u3002\u7f8a\u672c\u4f86\u5c31\u662f\u7368\u5c45\uff0c\u6027\u683c\u6975\u70ba\u525b\u70c8\u548c\u66b4\u623e\uff0c\u4e0d\u6703\u63a5\u53d7\u7267\u7f8a\u4eba\u5728\u7267\u5834\u7267\u990a\uff0c\u4e5f\u4e0d\u6703\u9858\u610f\u8207\u5176\u4ed6\u5c71\u7f8a\uff0c\u751a\u81f3\u7dbf\u7f8a\u4e00\u8d77\u751f\u6d3b\uff0c\u5c0d\u7267\u7f8a\u4eba\u4f86\u8aaa\u4e0d\u597d\u7ba1\u63a7\uff0c\u4e5f\u4e0d\u592a\u807d\u7267\u7f8a\u4eba\u8072\u97f3\u8207\u6307\u63ee\uff0c\u6240\u4ee5\u5f88\u591a\u4e0d\u5c0f\u5fc3\u8dcc\u5165\u5c71\u8c37\u6454\u6b7b\u7684\uff0c\u7d55\u5927\u591a\u6578\u90fd\u662f\u5c71\u7f8a\u3002<\/p>\n<p>\u6240\u4ee5\u8056\u7d93\u4e5f\u7528\u7dbf\u7f8a\u8207\u5c71\u7f8a\u4f86\u6bd4\u55bb\u4e0d\u540c\u7684\u300c\u57fa\u7763\u5f92\u54c1\u7a2e\u300d\uff0c\u6709\u4e00\u985e\u662f\u50cf\u7dbf\u7f8a\u4e00\u6a23\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u5c0d\u6bd4\u90a3\u4e9b\u627f\u8a8d\u8edf\u5f31\u3001\u61c2\u5f97\u501a\u9760\u8207\u9806\u670d\u3001\u6703\u8207\u5225\u4eba\u5408\u4f5c\u540c\u5de5\u7fa4\u5c45\uff0c\u7dca\u7dca\u8ddf\u96a8\u795e\u7684\u55ae\u7d14\u57fa\u7763\u5f92\uff1b\u53e6\u6709\u66f4\u591a\u50cf\u662f\u5c71\u7f8a\u4e00\u6a23\uff0c\u504f\u884c\u5df1\u8def\uff0c\u6bd4\u8f03\u53db\u9006\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u722d\u7af6\u6bd4\u8f03\u7684\u57fa\u7763\u5f92\u3002\u6211\u5011\u5e0c\u671b\u81ea\u5df1\u50cf\u8a69\u7bc723\u7bc7\u88cf\u9762\u63cf\u7e6a\u7684\uff0c\u662f\u5c6c\u65bc\ud84f\udf6d\u67d4\u9806\u670d\u7dbf\u7f8a\u54c1\u7a2e\u7684\u57fa\u7763\u5f92\u3002<\/p>\n<p>\uff082\uff09v1\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u7267\u8005\uff0c\u6211\u5fc5\u4e0d\u81f4\u7f3a\u4e4f\u3002\u300d\u7dbf\u7f8a\u5916\u8868\u770b\u4f86\u6bd4\u8f03\u7b28\uff0c\u56e0\u70ba\u6c92\u8fa6\u6cd5\u9760\u81ea\u5df1\u7368\u7acb\u751f\u5b58\uff0c\u6240\u4ee5\u61c2\u5f97\u7dca\u7dca\u501a\u9760\u4e3b\u4eba\uff0c\u5e36\u9818\u4ed6\u627e\u5230\u98df\u7269\uff1b\u4f46\u5176\u5be6\u8056\u7d93\u7528\u7dbf\u7f8a\u5f62\u5bb9\u8b19\u5351\u9806\u670d\u7684\u57fa\u7763\u5f92\uff0c\u8a8d\u70ba\u9019\u662f\u6700\u6709\u667a\u6167\u7684\u4f5c\u6cd5\u3002\u56e0\u70ba\u4eba\u662f\u795e\u7684\u53d7\u9020\u7269\uff0c\u96d6\u7136\u662f\u300c\u842c\u7269\u4e4b\u9748\u300d\uff0c\u4f46\u662f\u5728\u795e\u9762\u524d\u4ecd\u7136\u5341\u5206\u7684\u8106\u5f31\uff1a\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\u300d\u3001\u6211\u5011\u5fc5\u9808\u4fdd\u5b88\u81ea\u5df1\u300c\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u624d\u80fd\u6309\u6642\u5019\u7d50\u679c\u5b50\u300d\u3002\u6240\u4ee5\u8070\u660e\u7684\u57fa\u7763\u5f92\uff0c\u662f\u63a5\u7d0d\u81ea\u5df1\u7684\u4e0d\u5b8c\u5168\uff0c\u61c2\u5f97\u7dca\u7dca\u501a\u9760\u597d\u7267\u4eba\u4e3b\u8036\u7a4c\uff0c\u6211\u5011\u624d\u80fd\u300c\u4e0d\u81f4\u7f3a\u4e4f\u300d\u3002<\/p>\n<p>v2\u30014\u597d\u7267\u4eba\u4e0d\u4f46\u6703\u5e36\u9818\u7f8a\u8d70\u5230\u300c\u9752\u8349\u5730\u3001\u6eaa\u6c34\u65c1\u300d\uff0c\u51fa\u5165\u6709\u8349\u5403\u3001\u53ef\u4eab\u5b89\u6b47\uff1b\u4f46\u540c\u6642\u7267\u4eba\u4e5f\u6703\u5e36\u9818\u7f8a\u8d70\u5230\u300c\u6b7b\u852d\u7684\u5e7d\u8c37\u300d\uff0c\u9019\u4ee3\u8868\u795e\u5e36\u9818\u4eba\u7684\u74b0\u5883\uff0c\u4e0d\u6703\u7e3d\u662f\u4e00\u5e06\u98a8\u9806\uff0c\u98a8\u5e73\u6d6a\u975c\u7684\uff0c\u6709\u9ad8\u5c71\u3001\u6709\u4f4e\u8c37\uff1b\u6709\u5149\u660e\u3001\u6709\u9670\u6697\u2026\u3002\u201c\u6756\u201d\u548c\u201c\u7aff\u201d\u90fd\u662f\u7267\u7f8a\u7528\u7684\u5de5\u5177\uff1b\u201c\u6756\u201d\u4ea6\u4f5c\u201c\u68cd\u201d\uff0c\u8f03\u77ed\uff0c\u7528\u4f86\u6578\u9ede\u3001\u62ef\u6551\u7f8a\u7fa4\uff0c\u4e5f\u662f\u8d95\u8d70\u91ce\u7378\u3001\u4fdd\u8b77\u7f8a\u53ea\u7684\u6b66\u5668\u3002\u201c\u7aff\u201d\u70ba\u9577\u68cd\uff0c\u4e0a\u6709\u5f4e\u67c4\uff0c\u53ef\u4f5c\u624b\u6756\uff0c\u5f15\u5c0e\u7f8a\u7fa4\u3002\u5728\u6b64\u90fd\u662f\u6307\u795e\u7684\u5e36\u9818\u3001\u6276\u6301\u548c\u4fdd\u8b77\u3002\u201c\u6b7b\u852d\u7684\u5e7d\u8c37\u201d\u9ed1\u6697\u4e00\u7247\uff0c\u4ee3\u8868\u975e\u5e38\u5371\u96aa\u7684\u8655\u5883\u3002\u4e0d\u904e\u7121\u8ad6\u74b0\u5883\u5982\u4f55\u60e1\u52a3\uff0c\u6709\u7267\u4eba\u540c\u5728\uff0c\u5167\u5fc3\u5b89\u8b10\uff0c\u6beb\u7121\u5bb3\u6015\u3002\u2014\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b\u300c\u90fd\u5b89\u6170\u6211\u300d\uff1a\u53ef\u4f5c\u300c\u90fd\u4fdd\u8b77\u6211\u300d\uff0c\u7336\u592a\u5730\u7684\u7267\u4eba\u6163\u7528\u5169\u6839\u6728\u68cd\uff0c\u4e00\u9577\u4e00\u77ed\uff0c\u7528\u4f86\u5f15\u9818\u7f8a\u7fa4\u548c\u81ea\u885b\uff0c\u9632\u79a6\u5f37\u76dc\u53ca\u8c7a\u72fc\u7684\u8972\u64ca\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\u5c0d\u7f8a\u4f86\u8aaa\uff0c\u6b7b\u852d\u7684\u5e7d\u8c37\u8b93\u5b83\u6050\u61fc\u5bb3\u6015\uff0c\u5b83\u4e0d\u660e\u767d\u597d\u7267\u4eba\u70ba\u4f55\u8981\u5e36\u9818\u5b83\u7d93\u6b77\u9019\u4e00\u5207\uff1f\u4f46\u662f\u5c0d\u7267\u4eba\u4f86\u8aaa\uff0c\u53ea\u8981\u6709\u7267\u4eba\u540c\u5728\uff0c\u6c92\u6709\u4ec0\u9ebc\u53ef\u4ee5\u50b7\u5bb3\u5230\u7f8a\u7fa4\u7684\u4e8b\u7269\uff0c\u56e0\u70ba\u90fd\u5728\u7267\u4eba\u7684\u638c\u63a7\u6cbb\u7406\u4e4b\u4e0b\u3002\u7f8a\u7fa4\u9700\u8981\u7684\uff0c\u53ea\u8981\u4fe1\u4efb\u7267\u4eba\u5c31\u5920\u4e86\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u60f3\u8981\u9760\u81ea\u5df1\u7aae\u7dca\u5f35\uff01\u5c0d\u795e\u4f86\u8aaa\uff0c\u53ea\u8981\u6709\u795e\u540c\u5728\u7684\u8def\uff0c\u4e0d\u7ba1\u9752\u8349\u5730\uff0c\u6216\u662f\u300c\u6b7b\u852d\u7684\u5e7d\u8c37\u300d\uff0c\u90fd\u662f\u300c\u7fa9\u8def\u300d\uff0c\u56e0\u70ba\u4e3b\u5c31\u662f\u6211\u5011\u300c\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\u3002\u6211\u5011\u8981\u8ddf\u96a8\u4e3b\u8d70\u300c\u7fa9\u8def\u300d\uff0c\u5c31\u5fc5\u9808\u653e\u4e0b\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u55ae\u7d14\u4fe1\u9760\u8ddf\u96a8\u4e3b\uff0c\u9019\u5c31\u662f\u300c\u9580\u5f92\u7684\u65e5\u5e38\u300d\u3002\u8981\u8d70\u7fa9\u8def\uff0c\u6211\u5011\u8981\u6253\u958b\u7684\u4e0d\u662f\u300c\u8089\u773c\u300d\uff0c\u800c\u662f\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u85c9\u8457\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u6211\u5011\u624d\u80fd\u5f97\u8457\u529b\u91cf\u8a8d\u8b58\u4e3b\u3001\u4fe1\u9760\u4e3b\u3001\u8ddf\u96a8\u4e3b\u3002\u4e0d\u4fe1\u4e3b\u7684\u4eba\u9748\u88cf\u662f\u300c\u6b7b\u7684\u300d\uff0c\u4fe1\u4e3b\u7684\u4eba\uff0c\u6709\u8a31\u591a\u4eba\u7684\u9748\u9b42\u537b\u6d3b\u5728\u300c\u660f\u8ff7\u4e0d\u9192\u300d\u4e4b\u4e2d\uff0c\u552f\u6709\u300c\u9748\u88cf\u7526\u9192\u300d\u7684\u57fa\u7763\u5f92\uff0c\u624d\u80fd\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\uff083\uff09\u7d93\u6b77\u904e\u6b7b\u852d\u5e7d\u8c37\uff0c\u8a13\u7df4\u6211\u5011\u7dca\u7dca\u501a\u9760\u4e3b\uff0c\u52dd\u904e\u4ec7\u6575\u3001\u8a66\u9a57\u8207\u8a66\u63a2\uff0c\u6211\u5011\u751f\u547d\u5c31\u80fd\u6210\u9577\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u7d93\u6b77\u5230\uff1a\u300c\u5728\u6211\u6575\u4eba\u9762\u524d\uff0c\u4f60\u70ba\u6211\u64fa\u8a2d\u7b75\u5e2d\uff1b\u4f60\u7528\u6cb9\u818f\u4e86\u6211\u7684\u982d\uff0c\u4f7f\u6211\u7684\u798f\u676f\u6eff\u6ea2\u3002\u300d\uff08v5\uff09\u5728\u98a8\u5e73\u6d6a\u975c\u7684\u65e5\u5b50\u88cf\u6211\u5011\u4e0d\u6703\u9047\u5230\u722d\u6230\uff0c\u4e5f\u4e0d\u6703\u7d93\u6b77\u63d0\u6607\u8207\u69ae\u8000\u3002\u552f\u6709\u5728\u6230\u5834\u4e0a\uff0c\u9760\u4e3b\u5f97\u52dd\u6709\u9918\uff0c\u6211\u5011\u7684\u751f\u547d\u624d\u6703\u88ab\u5851\u9020\uff0c\u7d50\u51fa\u597d\u679c\u5b50\uff0c\u9577\u5927\u6210\u719f\uff0c\u5f97\u751f\u547d\u51a0\u5195\u3002\u795e\u8b93\u6211\u5011\u9047\u898b\u8a66\u9a57\u8a66\u7149\uff0c\u4e0d\u662f\u70ba\u4e86\u53eb\u6211\u5011\u5931\u6557\uff0c\u4e43\u662f\u8981\u5e6b\u52a9\u6211\u5011\u5f97\u52dd\uff0c\u5f97\u52dd\u8005\u5728\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\u88cf\u90fd\u8981\u5f97\u8457\u734e\u8cde\u8207\u69ae\u8000\uff01\u4e3b\u4ee5\u4ec7\u6575\u70ba\u6211\u5011\u7684\u98df\u7269\uff0c\u5e6b\u52a9\u6211\u5011\u6210\u9577\u3002\u6211\u5011\u9700\u8981\u6709\u300c\u57fa\u7763\u7cbe\u5175\u300d\u3001\u300c\u5c6c\u9748\u6230\u58eb\u300d\u7684\u7cbe\u795e\uff0c\u800c\u4e0d\u8981\u505a\u5c6c\u9748\u7684\u9003\u5175\u3001\u6563\u5175\u3001\u5929\u5175\uff0c\u514d\u5f97\u88ab\u64c4\u88ab\u56da\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6c42\u4e3b\u4f7f\u6211\u6210\u70ba\u55ae\u7d14\u9806\u670d\u7684\u7dbf\u7f8a\u57fa\u7763\u5f92\u54c1\u7a2e\uff0c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u525b\u786c\u81ea\u662f\u7684\u5c71\u7f8a\u54c1\u7a2e\uff1b\u5e6b\u52a9\u6211\u9760\u795e\u9762\u5c0d\u4e00\u5207\u9ad8\u5c71\u4f4e\u8c37\u3001\u5f97\u52dd\u6709\u9918\u3001\u9577\u5927\u6210\u719f\uff1b\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u504f\u884c\u5df1\u8def\u3001\u9060\u96e2\u7267\u4eba\u3001\u88ab\u64c4\u88ab\u56da\u2026\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 23\uff1a1~6 23\uff1a1 \u8036\u548c\u83ef\u662f\u6211\u7684\u7267\u8005\uff0c\u6211\u5fc5\u4e0d\u81f4\u7f3a\u4e4f\u3002 23\uff1a2 \u4ed6\u4f7f\u6211\u8eba\u81e5\u5728\u9752\u8349\u5730\u4e0a\uff0c\u9818\u6211\u5728\u53ef\u5b89\u6b47\u7684 &#8230; <a title=\"2022 \u2013 06 \u2013 27 QT \u8a69\u7bc7 23\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-27-qt-%e8%a9%a9%e7%af%87-23%ef%bc%9a16\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 27 QT \u8a69\u7bc7 23\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12372,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12365","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12365","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12365"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12365\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12372"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12365"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12365"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12365"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}