{"id":7498,"date":"2020-01-06T12:55:45","date_gmt":"2020-01-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7498"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 01 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 2\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 2\uff1a1~12<br \/>\n2\uff1a1 \u7b2c\u4e09\u65e5\uff0c\u5728\u52a0\u5229\u5229\u7684\u8fe6\u62ff\u6709\u5a36\u89aa\u7684\u7b75\u5e2d\uff0c\u8036\u7a4c\u7684\u6bcd\u89aa\u5728\u90a3\u88cf\u3002<br \/>\n2\uff1a2 \u8036\u7a4c\u548c\u4ed6\u7684\u9580\u5f92\u4e5f\u88ab\u8acb\u53bb\u8d74\u5e2d\u3002<br \/>\n2\uff1a3 \u9152\u7528\u76e1\u4e86\uff0c\u8036\u7a4c\u7684\u6bcd\u89aa\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4ed6\u5011\u6c92\u6709\u9152\u4e86\u3002\u300d<br \/>\n2\uff1a4 \u8036\u7a4c\u8aaa\uff1a\u300c\u6bcd\u89aa\uff08\u539f\u6587\u662f\u5a66\u4eba\uff09\uff0c\u6211\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u6211\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u3002\u300d<br \/>\n2\uff1a5 \u4ed6\u6bcd\u89aa\u5c0d\u7528\u4eba\u8aaa\uff1a\u300c\u4ed6\u544a\u8a34\u4f60\u5011\u751a\u9ebc\uff0c\u4f60\u5011\u5c31\u505a\u751a\u9ebc\u3002\u300d<br \/>\n2\uff1a6 \u7167\u7336\u592a\u4eba\u6f54\u6de8\u7684\u898f\u77e9\uff0c\u6709\u516d\u53e3\u77f3\u7f38\u64fa\u5728\u90a3\u88cf\uff0c\u6bcf\u53e3\u53ef\u4ee5\u76db\u5169\u4e09\u6876\u6c34\u3002<br \/>\n2\uff1a7 \u8036\u7a4c\u5c0d\u7528\u4eba\u8aaa\uff1a\u300c\u628a\u7f38\u5012\u6eff\u4e86\u6c34\u3002\u300d\u4ed6\u5011\u5c31\u5012\u6eff\u4e86\uff0c\u76f4\u5230\u7f38\u53e3\u3002<br \/>\n2\uff1a8 \u8036\u7a4c\u53c8\u8aaa\uff1a\u300c\u73fe\u5728\u53ef\u4ee5\u8200\u51fa\u4f86\uff0c\u9001\u7d66\u7ba1\u7b75\u5e2d\u7684\u3002\u300d\u4ed6\u5011\u5c31\u9001\u4e86\u53bb\u3002<br \/>\n2\uff1a9 \u7ba1\u7b75\u5e2d\u7684\u5617\u4e86\u90a3\u6c34\u8b8a\u7684\u9152\uff0c\u4e26\u4e0d\u77e5\u9053\u662f\u54ea\u88cf\u4f86\u7684\uff0c\u53ea\u6709\u8200\u6c34\u7684\u7528\u4eba\u77e5\u9053\u3002\u7ba1\u7b75\u5e2d\u7684\u4fbf\u53eb\u65b0\u90ce\u4f86\uff0c<br \/>\n2\uff1a10 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u4eba\u90fd\u662f\u5148\u64fa\u4e0a\u597d\u9152\uff0c\u7b49\u5ba2\u559d\u8db3\u4e86\uff0c\u624d\u64fa\u4e0a\u6b21\u7684\uff0c\u4f60\u5012\u628a\u597d\u9152\u7559\u5230\u5982\u4eca\uff01\u300d<br \/>\n2\uff1a11 \u9019\u662f\u8036\u7a4c\u6240\u884c\u7684\u982d\u4e00\u4ef6\u795e\u8e5f\uff0c\u662f\u5728\u52a0\u5229\u5229\u7684\u8fe6\u62ff\u884c\u7684\uff0c\u986f\u51fa\u4ed6\u7684\u69ae\u8000\u4f86\uff1b\u4ed6\u7684\u9580\u5f92\u5c31\u4fe1\u4ed6\u4e86\u3002<br \/>\n2\uff1a12 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u8207\u4ed6\u7684\u6bcd\u89aa\u3001\u5f1f\u5144\uff0c\u548c\u9580\u5f92\u90fd\u4e0b\u8fe6\u767e\u8fb2\u53bb\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u4e0d\u591a\u5e7e\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 2\uff1a4 \u8036\u7a4c\u8aaa\uff1a\u300c\u6bcd\u89aa\uff08\u539f\u6587\u662f\u5a66\u4eba\uff09\uff0c\u6211\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u6211\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u3002\u300d<br \/>\n2\uff1a5 \u4ed6\u6bcd\u89aa\u5c0d\u7528\u4eba\u8aaa\uff1a\u300c\u4ed6\u544a\u8a34\u4f60\u5011\u751a\u9ebc\uff0c\u4f60\u5011\u5c31\u505a\u751a\u9ebc\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u7b2c\u4e09\u65e5\uff0c\u5728\u52a0\u5229\u5229\u7684\u8fe6\u62ff\u6709\u5a36\u89aa\u7684\u7b75\u5e2d\uff0c\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u8036\u7a4c\u7684\u6bcd\u89aa\u662f\u5a5a\u7b75\u7684\u7e3d\u7ba1\uff0c\u8036\u7a4c\u8207\u9580\u5f92\u4e5f\u88ab\u8acb\u53bb\u8d74\u7b75\u3002\u9019\u88cf\u300c\u8acb\u300d\u7684\u539f\u6587\uff0c\u662f\u300c\u53ec\u300d\u3002\u6216\u8a31\u6211\u5011\u53ef\u4ee5\u8aaa\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0e\u8036\u7a4c\u662f\u88ab\u300c\u8acb\u53bb\u8d74\u5e2d\u300d\u7684\uff0c\u4f46\u662f\u5f9e\u795e\u7684\u773c\u5149\u4f86\u770b\uff0c\u8036\u7a4c\u662f\u88ab\u795e\u53ec\u53bb\u8d74\u5e2d\u7684\u3002\u9019\u6709\u4ec0\u9ebc\u5340\u5225\uff1f\u5c31\u4eba\u4f86\u770b\u6c92\u6709\u5dee\u5225\uff1f\u4f46\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u6240\u9762\u81e8\uff0c\u6240\u9047\u5230\u7684\u5927\u4e8b\u5c0f\u4e8b\uff0c\u90fd\u5728\u795e\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u4e5f\u5728\u795e\u7684\u5141\u8a31\u4e4b\u4e0b\u3002\u5982\u679c\u6211\u5011\u5c0d\u795e\u6709\u4fe1\u5fc3\uff0c\u5c31\u77e5\u9053\u6bcf\u4e00\u4ef6\u81e8\u5230\u6211\u5011\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u90fd\u6709\u300c\u88ab\u53ec\u7684\u4f7f\u547d\u300d\uff0c\u8981\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\u3002\u4f46\u9019\u4e26\u4e0d\u662f\u6307\u6211\u5011\u7528\u6211\u5011\u7684\u52aa\u529b\u8207\u65b9\u6cd5\uff0c\u800c\u662f\u8981\u807d\u5f9e\u53ec\u6211\u5011\u4e4b\u4e3b\u4eba\u7684\u5429\u5490\u8207\u547d\u4ee4\uff0c\u5c0a\u91cd\u795e\u7684\u6642\u9593\u8868\uff0c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u9019\u5c31\u662f\u63a5\u4e0b\u4f86\u8036\u7a4c\u6240\u505a\u7684\u4e8b\u60c5\u3002<\/p>\n<p>v3~4\u7576\u99ac\u5229\u4e9e\u5728\u5a5a\u79ae\u4e2d\u7adf\u7136\u9047\u5230\u300c\u9152\u7528\u76e1\u4e86\u300d\uff0c\u9019\u7c21\u76f4\u662f\u4e00\u5834\u6975\u5927\u7684\u707d\u96e3\uff0c\u4f46\u540c\u6642\u4e5f\u66b4\u9732\u4e86\u4eba\u5b8c\u5168\u7121\u52a9\u7684\u7a98\u5883\u3002\u7576\u74b0\u5883\u767c\u751f\u4e86\u554f\u984c\uff0c\u5728\u4eba\u770b\u4f86\u6216\u8a31\u662f\u5371\u6a5f\uff0c\u4f46\u5728\u795e\u770b\u4f86\u6c38\u9060\u90fd\u53ef\u4ee5\u662f\u8f49\u6a5f\u3002\u795e\u8e5f\u7684\u767c\u751f\uff0c\u7e3d\u662f\u5728\u4eba\u6700\u8edf\u5f31\u8207\u7121\u52a9\u7684\u6642\u523b\u3002\u5728\u9019\u88cf\u9152\u7528\u76e1\u4e86\uff0c\u4e0d\u4f46\u662f\u4e00\u5834\u707d\u96e3\uff0c\u540c\u6642\u4e5f\u662f\u5341\u5206\u7dca\u6025\u7684\u6642\u523b\uff0c\u56e0\u70ba\u99ac\u4e0a\u5c31\u958b\u5929\u7a97\u4e86\uff0c\u76f8\u4fe1\u4e0d\u7ba1\u662f\u8ab0\u9047\u5230\uff0c\u4e00\u5b9a\u662f\u53c8\u6025\u53c8\u6c23\u3002\u99ac\u5229\u4e9e\u5411\u8036\u7a4c\u6c42\u52a9\uff0c\u4e5f\u662f\u7406\u6240\u7576\u7136\u4e4b\u4e8b\uff0c\u4f46\u662f\u8036\u7a4c\u7adf\u7136\u56de\u4ee5\uff1a\u300c\u6bcd\u89aa\uff08\u539f\u6587\u662f\u5a66\u4eba\uff09\uff0c\u6211\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u6211\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u3002\u300d\u5176\u5be6\u8036\u7a4c\u7684\u56de\u8a71\u662f\u76f8\u7576\u6c92\u6709\u79ae\u8c8c\u7684\uff0c\u96d6\u7136\u5f88\u591a\u89e3\u7d93\u5b78\u8005\u52aa\u529b\u5e6b\u8036\u7a4c\u8f49\u571c\uff0c\u4f46\u5176\u5be6\u8036\u7a4c\u8aaa\u9019\u8a71\u662f\u5728\u6559\u5c0e\u6211\u5011\u91cd\u8981\u7684\u5c6c\u9748\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u96d6\u7136\u662f\u795e\u7684\u5152\u5b50\uff0c\u4f46\u4ed6\u5728\u4e16\u4e0a\u7684\u4e09\u5341\u4e09\u5e74\u534a\u6642\u9593\u88cf\uff0c\u5b8c\u5168\u662f\u6d3b\u5728\u4eba\u5b50\u7684\u8eab\u4efd\u8207\u88ab\u9650\u5236\u7684\u80fd\u529b\u88cf\u9762\uff0c\u4e0d\u662f\u4ed6\u60f3\u505a\u4ec0\u9ebc\u5c31\u505a\u4ec0\u9ebc\u3002\u56e0\u70ba\u8036\u7a4c\u8981\u7d66\u4e16\u4eba\u4f5c\u4e00\u500b\u699c\u6a23\uff0c\u6d3b\u51fa\u4e00\u500b\u300c\u795e\u6240\u9020\u7684\u5b8c\u5168\u4eba\u300d\u61c9\u7576\u5982\u4f55\u6d3b\u5728\u4e16\u4e0a\u3002\u4ed6\u5b8c\u5168\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u5305\u62ec\u5c0a\u91cd\u5929\u7236\u7684\u6642\u9593\u8868\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u610f\u601d\uff1b\u8036\u7a4c\u4e5f\u5b8c\u5168\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4eca\u5929\u61c9\u7576\u5f9e\u8036\u7a4c\u5b78\u5230\u7684\u529f\u8ab2\u3002\u6240\u4ee5\u7576\u4eba\u9047\u5230\u554f\u984c\u5411\u795e\u79b1\u544a\uff0c\u9019\u662f\u795e\u6240\u559c\u6085\u7684\u4e8b\uff0c\u751a\u81f3\u4e5f\u662f\u795e\u6240\u8a2d\u8a08\u597d\u7684\u4e8b\uff0c\u5c31\u662f\u8b93\u4eba\u5b78\u7fd2\u9047\u5230\u554f\u984c\u6642\u4e0d\u501a\u9760\u81ea\u5df1\uff0c\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u80fd\u8207\u7121\u52a9\uff0c\u800c\u8f49\u5411\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u8207\u5e6b\u52a9\u3002<\/p>\n<p>\u4f46\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u662f\uff0c\u5373\u4f7f\u99ac\u5229\u4e9e\u662f\u8036\u7a4c\u8089\u8eab\u7684\u6bcd\u89aa\uff0c\u751a\u81f3\u5373\u4f7f\u8036\u7a4c\u4e5f\u662f\u4e09\u4e00\u795e\u4e2d\u7684\u8056\u5b50\uff0c\u4f46\u662f\u5728\u5929\u7236\u9762\u524d\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u8b19\u5351\u4e0b\u4f86\uff0c\u7ad9\u5728\u4e00\u500b\u300c\u53d7\u9020\u4e4b\u4eba\u300d\u7684\u5730\u4f4d\u4e4b\u4e0a\uff0c\u9818\u53d7\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u6211\u5011\u4e0d\u662f\u5927\u6416\u5927\u64fa\u7684\u6307\u63ee\u4e0a\u5e1d\uff0c\u4e5f\u4e0d\u662f\u628a\u8b80\u7d93\u79b1\u544a\u7576\u4f5c\u529f\u5fb7\u4ea4\u63db\u6069\u5178\uff0c\u800c\u662f\u627f\u8a8d\u4e0a\u5e1d\u7684\u4e3b\u6b0a\uff0c\u5c0b\u6c42\u5929\u7236\u7684\u65e8\u610f\uff0c\u5c0a\u91cd\u795e\u7684\u300c\u6642\u9593\u8868\u300d\u8207\u300c\u505a\u4e8b\u7684\u65b9\u5f0f\u300d\u3002\u4eba\u4e0d\u80fd\u628a\u81ea\u5df1\u7684\u5730\u4f4d\u62ac\u8209\u9ad8\u9ad8\u5728\u4e0a\u610f\u5716\u4f7f\u559a\u4e0a\u5e1d\uff0c\u5c31\u9023\u99ac\u5229\u4e9e\u4e5f\u4e0d\u80fd\u3002v5\u300c\u4ed6\u6bcd\u89aa\u5c0d\u7528\u4eba\u8aaa\uff1a\u4ed6\u544a\u8a34\u4f60\u5011\u751a\u9ebc\uff0c\u4f60\u5011\u5c31\u505a\u751a\u9ebc\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u99ac\u5229\u4e9e\u99ac\u4e0a\u660e\u767d\u4e86\u8036\u7a4c\u7684\u610f\u601d\u800c\u8b19\u5351\u4e0b\u4f86\uff0c\u628a\u6642\u9593\u8868\u8207\u65b9\u5f0f\u5b8c\u5168\u4ea4\u7531\u8036\u7a4c\u8655\u7406\uff0c\u800c\u8036\u7a4c\u4e5f\u5fc5\u9808\u5c0a\u91cd\u5929\u7236\u7684\u65e8\u610f\u8207\u5e36\u9818\u3002\u6211\u5011\u6c38\u9060\u90fd\u5728\u770b\u74b0\u5883\u7684\u597d\u58de\u8207\u554f\u984c\uff0c\u4f46\u662f\u795e\u6c38\u9060\u90fd\u5728\u770b\u6211\u5011\uff0c\u5230\u5e95\u6709\u6c92\u6709\u5b78\u6703\u5c6c\u9748\u751f\u547d\u7684\u529f\u8ab2\uff0c\u7279\u5225\u662f\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6642\u523b\u8b19\u5351\u5c0a\u4e3b\u70ba\u5927\u3002<\/p>\n<p>\uff083\uff09v11\u300c\u9019\u662f\u8036\u7a4c\u6240\u884c\u7684\u982d\u4e00\u4ef6\u795e\u8e5f\uff0c\u662f\u5728\u52a0\u5229\u5229\u7684\u8fe6\u62ff\u884c\u7684\uff0c\u986f\u51fa\u4ed6\u7684\u69ae\u8000\u4f86\uff1b\u4ed6\u7684\u9580\u5f92\u5c31\u4fe1\u4ed6\u4e86\u3002\u300d\u8036\u7a4c\u7684\u7b2c\u4e00\u500b\u795e\u8e5f\uff0c\u662f\u5728\u5a5a\u79ae\u4e0a\u884c\u4f7f\u7684\uff0c\u4f7f\u6c34\u8b8a\u6210\u4e86\u9152\uff0c\u9810\u8868\u4e86\u6211\u5011\u5728\u4e16\u4e0a\u7684\u5a5a\u59fb\uff0c\u4ee5\u53ca\u4e00\u5207\u7684\u95dc\u4fc2\uff0c\u90fd\u5fc5\u9808\u5148\u5f9e\u795e\u9818\u53d7\u771f\u6b63\u76841\u611b\u8207\u4e0d\u6b62\u76e1\u7684\u6d3b\u6c34\u6cc9\u6e90\uff1a\u300c\u6211\u5011\u611b\uff0c\u56e0\u795e\u5148\u611b\u6211\u5011\u300d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u795e\u8e5f\u300f\u7684\u5e0c\u81d8\u6587\u201csemeion\u201d\uff0c\u6e90\u81ea\u201csema\u201d\uff0c\u5c31\u662f\u82f1\u6587\u7684\u201ca sign\u201d\uff08\u4e00\u500b\u8a18\u865f\uff09\u3002\u300a\u7d04\u7ff0\u798f\u97f3 \u300b\u88e1\u7279\u5225\u5f37\u8abf\uff1a\u300e\u6240\u6709\u7684\u795e\u8e5f\u300f\u90fd\u662f\u300e\u8a18\u865f\u300f\uff08a sign\uff09\u3002\u65e2\u662f\u300e\u8a18\u865f\u300f\uff0c\u8a18\u865f\u7684\u672c\u8eab\u5c31\u4e0d\u91cd\u8981\uff0c\u800c\u8a18\u865f\u6240\u4ee3\u8868\u7684\uff0c\u5c31\u662f\u5b83\u5e0c\u671b\u4f60\u53bb\u505a\u7684\uff0c\u90a3\u624d\u662f\u91cd\u8981\u7684\u3002\u2026\uff0c\u300e\u6c34\u8b8a\u6210\u9152\u300f\u7684\u795e\u8e5f\uff0c\u91cd\u9ede\u4e5f\u4e0d\u662f\u53eb\u4f60\u53bb\u559d\uff0c\u800c\u662f\u8981\u4f60\u53bb\u300e\u4fe1\u300f\u3002\u90a3\u9152\uff0c\u4f60\u53ef\u4ee5\u4e00\u53e3\u90fd\u4e0d\u559d\uff0c\u4f46\u4f60\u4e00\u5b9a\u8981\u53bb\u4fe1\u3002\u300d\u795e\u8e5f\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u795e\u8e5f\u800c\u795e\u8e5f\uff0c\u800c\u662f\u53eb\u4eba\u898b\u4e86\u53ef\u4ee5\u4fe1\uff0c\u9019\u500b\u4fe1\u4e26\u4e0d\u662f\u4fe1\u795e\u8e5f\uff0c\u800c\u662f\u4fe1\u8036\u7a4c\u662f\u4e3b\uff0c\u662f\u795e\u3002\u300c\u4ed6\u7684\u9580\u5f92\u5c31\u4fe1\u4ed6\u4e86\u3002\u300d\u4f46\u662f\u6211\u5011\u5f8c\u4f86\u770b\u898b\u9580\u5f92\u7684\u4fe1\u5fc3\u4e5f\u662f\u53cd\u53cd\u8986\u8986\uff0c\u751a\u81f3\u7336\u5927\u898b\u4e86\u9019\u9ebc\u591a\u795e\u8e5f\u537b\u9084\u662f\u8ce3\u4e3b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u6c92\u6709\u8fa6\u6cd5\u56e0\u70ba\u6500\u95dc\u4fc2\u800c\u8d85\u8d8a\u795e\u7684\u65e8\u610f\u3002\u96d6\u7136\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u5c31\u50cf\u99ac\u5229\u4e9e\u662f\u8036\u7a4c\u8089\u8eab\u7684\u6bcd\u89aa\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u53ef\u4ee5\u6c92\u5927\u6c92\u5c0f\uff0c\u6216\u662f\u4e88\u53d6\u4e88\u6c42\u3002\u795e\u611b\u6211\u5011\uff0c\u9019\u662f\u6211\u5011\u4e00\u5b9a\u8981\u5805\u5b9a\u76f8\u4fe1\u7684\u4e8b\uff0c\u53ea\u662f\u795e\u7684\u65b9\u5f0f\u3001\u6642\u9593\u3001\u65e8\u610f\uff0c\u4e26\u4e0d\u7e3d\u662f\u6309\u7167\u6211\u5011\u6240\u7406\u89e3\u7684\uff0c\u6211\u5011\u8981\u628a\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\u3002\u4e5f\u8b93\u6211\u898b\u5230\u5373\u4f7f\u795e\u884c\u4e86\u795e\u8e5f\uff0c\u4e26\u4e0d\u662f\u8981\u6211\u5011\u628a\u7942\u7576\u4f5c\u300c\u795e\u71c8\u300d\uff0c\u66f4\u4e0d\u662f\u7576\u4f5c\u5c0f\u5f1f\uff0c\u800c\u662f\u53eb\u6211\u5011\u53ef\u4ee5\u76f8\u4fe1\u795e\u3002\u76f8\u4fe1\u795e\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u8b93\u6211\u53ef\u4ee5\u6368\u4e0b\u4e00\u5207\u4f86\u8ddf\u96a8\uff0c\u4f86\u9806\u670d\u7684\u795e\uff0c\u9019\u624d\u662f\u4e00\u5207\u795e\u8e5f\u7684\u7d42\u6975\u76ee\u7684\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 2\uff1a1~12 2\uff1a1 \u7b2c\u4e09\u65e5\uff0c\u5728\u52a0\u5229\u5229\u7684\u8fe6\u62ff\u6709\u5a36\u89aa\u7684\u7b75\u5e2d\uff0c\u8036\u7a4c\u7684\u6bcd\u89aa\u5728\u90a3\u88cf\u3002 2\uff1a2 \u8036\u7a4c\u548c\u4ed6\u7684\u9580\u5f92 &#8230; <a title=\"2020 &#8211; 01 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 2\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 2\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7549,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7498","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7498","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7498"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7498\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7549"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7498"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7498"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7498"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}