{"id":8722,"date":"2020-11-27T12:55:45","date_gmt":"2020-11-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8722"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-27-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-5%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-27-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-5%ef%bc%9a1323\/","title":{"rendered":"2020 &#8211; 11 &#8211; 27 QT \u4f46\u4ee5\u7406\u66f8 5\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 5\uff1a13~23<br \/>\n5\uff1a13 \u4f46\u4ee5\u7406\u5c31\u88ab\u9818\u5230\u738b\u524d\u3002\u738b\u554f\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u4f60\u662f\u88ab\u64c4\u4e4b\u7336\u5927\u4eba\u4e2d\u7684\u4f46\u4ee5\u7406\u55ce\uff1f\u5c31\u662f\u6211\u7236\u738b\u5f9e\u7336\u5927\u64c4\u4f86\u7684\u55ce\uff1f<br \/>\n5\uff1a14 \u6211\u807d\u8aaa\u4f60\u88cf\u982d\u6709\u795e\u7684\u9748\uff0c\u5fc3\u4e2d\u5149\u660e\uff0c\u53c8\u6709\u8070\u660e\u548c\u7f8e\u597d\u7684\u667a\u6167\u3002<br \/>\n5\uff1a15 \u73fe\u5728\u54f2\u58eb\u548c\u7528\u6cd5\u8853\u7684\u90fd\u9818\u5230\u6211\u9762\u524d\uff0c\u70ba\u53eb\u4ed6\u5011\u8b80\u9019\u6587\u5b57\uff0c\u628a\u8b1b\u89e3\u544a\u8a34\u6211\uff0c\u7121\u5948\u4ed6\u5011\u90fd\u4e0d\u80fd\u628a\u8b1b\u89e3\u8aaa\u51fa\u4f86\u3002<br \/>\n5\uff1a16 \u6211\u807d\u8aaa\u4f60\u5584\u65bc\u8b1b\u89e3\uff0c\u80fd\u89e3\u7591\u60d1\uff1b\u73fe\u5728\u4f60\u82e5\u80fd\u8b80\u9019\u6587\u5b57\uff0c\u628a\u8b1b\u89e3\u544a\u8a34\u6211\uff0c\u5c31\u5fc5\u8eab\u7a7f\u7d2b\u888d\uff0c\u9805\u6234\u91d1\u934a\uff0c\u5728\u6211\u570b\u4e2d\u4f4d\u5217\u7b2c\u4e09\u3002\u300d<br \/>\n5\uff1a17 \u4f46\u4ee5\u7406\u5728\u738b\u9762\u524d\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u7684\u8d08\u54c1\u53ef\u4ee5\u6b78\u4f60\u81ea\u5df1\uff0c\u4f60\u7684\u8cde\u8cdc\u53ef\u4ee5\u6b78\u7d66\u5225\u4eba\uff1b\u6211\u537b\u8981\u70ba\u738b\u8b80\u9019\u6587\u5b57\uff0c\u628a\u8b1b\u89e3\u544a\u8a34\u738b\u3002<br \/>\n5\uff1a18 \u738b\u554a\uff0c\u81f3\u9ad8\u7684\u3000\u795e\u66fe\u5c07\u570b\u4f4d\u3001\u5927\u6b0a\u3001\u69ae\u8000\u3001\u5a01\u56b4\u8cdc\u8207\u4f60\u7236\u5c3c\u5e03\u7532\u5c3c\u6492\uff1b<br \/>\n5\uff1a19 \u56e0\u3000\u795e\u6240\u8cdc\u4ed6\u7684\u5927\u6b0a\uff0c\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u90fd\u5728\u4ed6\u9762\u524d\u6230\u5162\u6050\u61fc\u3002\u4ed6\u53ef\u4ee5\u96a8\u610f\u751f\u6bba\uff0c\u96a8\u610f\u5347\u964d\u3002<br \/>\n5\uff1a20 \u4f46\u4ed6\u5fc3\u9ad8\u6c23\u50b2\uff0c\u9748\u4e5f\u525b\u610e\uff0c\u751a\u81f3\u884c\u4e8b\u72c2\u50b2\uff0c\u5c31\u88ab\u9769\u53bb\u738b\u4f4d\uff0c\u596a\u53bb\u69ae\u8000\u3002<br \/>\n5\uff1a21 \u4ed6\u88ab\u8d95\u51fa\u96e2\u958b\u4e16\u4eba\uff0c\u4ed6\u7684\u5fc3\u8b8a\u5982\u7378\u5fc3\uff0c\u8207\u91ce\u9a62\u540c\u5c45\uff0c\u5403\u8349\u5982\u725b\uff0c\u8eab\u88ab\u5929\u9732\u6ef4\u6fd5\uff0c\u7b49\u4ed6\u77e5\u9053\u81f3\u9ad8\u7684\u3000\u795e\u5728\u4eba\u7684\u570b\u4e2d\u638c\u6b0a\uff0c\u6191\u81ea\u5df1\u7684\u610f\u65e8\u7acb\u4eba\u6cbb\u570b\u3002<br \/>\n5\uff1a22 \u4f2f\u6c99\u6492\u554a\uff0c\u4f60\u662f\u4ed6\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u5b6b\u5b50\uff09\uff0c\u4f60\u96d6\u77e5\u9053\u9019\u4e00\u5207\uff0c\u4f60\u5fc3\u4ecd\u4e0d\u81ea\u5351\uff0c<br \/>\n5\uff1a23 \u7adf\u5411\u5929\u4e0a\u7684\u4e3b\u81ea\u9ad8\uff0c\u4f7f\u4eba\u5c07\u4ed6\u6bbf\u4e2d\u7684\u5668\u76bf\u62ff\u5230\u4f60\u9762\u524d\uff0c\u4f60\u548c\u5927\u81e3\u3001\u7687\u540e\u3001\u5983\u5b2a\u7528\u9019\u5668\u76bf\u98f2\u9152\u3002\u4f60\u53c8\u8b9a\u7f8e\u90a3\u4e0d\u80fd\u770b\u3001\u4e0d\u80fd\u807d\u3001\u7121\u77e5\u7121\u8b58\u3001\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6728\u3001\u77f3\u6240\u9020\u7684\u795e\uff0c\u537b\u6c92\u6709\u5c07\u69ae\u8000\u6b78\u8207\u90a3\u624b\u4e2d\u6709\u4f60\u6c23\u606f\uff0c\u7ba1\u7406\u4f60\u4e00\u5207\u884c\u52d5\u7684\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 5\uff1a17 \u4f46\u4ee5\u7406\u5728\u738b\u9762\u524d\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u7684\u8d08\u54c1\u53ef\u4ee5\u6b78\u4f60\u81ea\u5df1\uff0c\u4f60\u7684\u8cde\u8cdc\u53ef\u4ee5\u6b78\u7d66\u5225\u4eba\uff1b\u6211\u537b\u8981\u70ba\u738b\u8b80\u9019\u6587\u5b57\uff0c\u628a\u8b1b\u89e3\u544a\u8a34\u738b\u3002<br \/>\n5\uff1a22 \u4f2f\u6c99\u6492\u554a\uff0c\u4f60\u662f\u4ed6\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u5b6b\u5b50\uff09\uff0c\u4f60\u96d6\u77e5\u9053\u9019\u4e00\u5207\uff0c\u4f60\u5fc3\u4ecd\u4e0d\u81ea\u5351\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6839\u64da\u8056\u7d93\u8a18\u8f09\uff0c\u4f46\u4ee5\u7406\u7684\u4e00\u751f\u7d93\u904e\u5df4\u6bd4\u502b\u3001\u746a\u4ee3\u3001\u6ce2\u65af\u4e09\u500b\u738b\u671d\uff0c\u7d93\u6b77\u56db\u500b\u570b\u738b\uff1a\u5c3c\u5e03\u7532\u5c3c\u6492\u3001\u4f2f\u6c99\u6492\u3001\u5927\u5229\u70cf\u3001\u53e4\u5217\u3002\u4f46\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u4f3c\u4e4e\u4f46\u4ee5\u7406\u738b\u5728\u4f2f\u6c99\u6492\u738b\u4efb\u5167\u521d\u671f\uff0c\u5df2\u7d93\u4e0d\u50cf\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6642\u4ee3\u4e00\u6a23\u53d7\u5230\u91cd\u7528\uff0c\u64d4\u4efb\u8853\u58eb\u7684\u7e3d\u7ba1\uff0c\u53cd\u800c\u597d\u50cf\u88ab\u51b7\u843d\u4e86\uff1a\u300c\u4f60\u662f\u88ab\u64c4\u4e4b\u7336\u5927\u4eba\u4e2d\u7684\u4f46\u4ee5\u7406\u55ce\uff1f\u5c31\u662f\u6211\u7236\u738b\u5f9e\u7336\u5927\u64c4\u4f86\u7684\u55ce\uff1f\u300d\uff08v13\uff09\u4f46\u662f\u795e\u7684\u5152\u5973\u4e0d\u4ee5\u4e16\u4e0a\u7684\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u6211\u5011\u770b\u91cd\u7684\u4e0d\u662f\u5728\u4e16\u4eba\u9762\u524d\u7684\u6210\u5c31\u8207\u5730\u4f4d\uff0c\u800c\u662f\u5728\u4e0a\u5e1d\u9762\u524d\u88ab\u7d00\u5ff5\u3002\u5c31\u597d\u50cf\u8036\u7a4c30\u6b72\u4ee5\u524d\u53ea\u662f\u4e00\u4f4d\u5e73\u51e1\u7121\u540d\u7684\u6728\u5320\uff0c\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u795e\u4e0d\u8207\u4ed6\u540c\u5728\uff0c\u76f8\u53cd\u5730\uff0c\u795e\u4e00\u76f4\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u9810\u5099\u8036\u7a4c\u7684\u751f\u547d\u3002\u6211\u5011\u7684\u751f\u547d\u4e0d\u662f\u6c38\u9060\u6d3b\u5728\u5c6c\u9748\u7684\u9ad8\u5cf0\u7d93\u6b77\u88cf\u9762\uff0c\u800c\u662f\u6709\u9ad8\u5c71\u3001\u6709\u4f4e\u8c37\uff0c\u6709\u9752\u8349\u5730\u6eaa\u6c34\u65c1\uff0c\u4e5f\u6709\u6b7b\u852d\u7684\u5e7d\u8c37\u2026\uff0c\u91cd\u9ede\u662f\u6709\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u5c31\u662f\u5929\u570b\u3002\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u9060\u6bd4\u6d3b\u5728\u773e\u4eba\u7684\u9762\u524d\uff0c\u66f4\u6709\u69ae\u8000\uff0c\u4e5f\u66f4\u52a0\u91cd\u8981\u3002<\/p>\n<p>v16~17\u4f2f\u6c99\u6492\u738b\u4e5f\u50cf\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4e00\u6a23\uff0c\u9047\u5230\u96e3\u89e3\u7684\u555f\u793a\uff0c\u901a\u570b\u7684\u8853\u58eb\u5df2\u7d93\u7121\u6cd5\u89e3\u6c7a\u554f\u984c\uff0c\u6700\u5f8c\u53ea\u80fd\u6c42\u554f\u4f46\u4ee5\u7406\u7684\u4e0a\u5e1d\uff0c\u4e26\u4e14\u7528\u5730\u4f4d\u8207\u91cd\u91d1\u7576\u4f5c\u8cde\u8cdc\u3002\u300c\u4f46\u4ee5\u7406\u5728\u738b\u9762\u524d\u56de\u7b54\u8aaa\uff1a\u4f60\u7684\u8d08\u54c1\u53ef\u4ee5\u6b78\u4f60\u81ea\u5df1\uff0c\u4f60\u7684\u8cde\u8cdc\u53ef\u4ee5\u6b78\u7d66\u5225\u4eba\uff1b\u6211\u537b\u8981\u70ba\u738b\u8b80\u9019\u6587\u5b57\uff0c\u628a\u8b1b\u89e3\u544a\u8a34\u738b\u3002\u300d\uff08v17\uff09\u4f46\u4ee5\u7406\u5a49\u62d2\u4e86\u738b\u7684\u8cde\u8cdc\uff0c\u56e0\u70ba\u4ed6\u771f\u6b63\u7684\u734e\u8cde\u4f86\u81ea\u65bc\u81f3\u9ad8\u795e\u4e0a\u5e1d\u3002\u9019\u6574\u4ef6\u4e8b\u60c5\uff0c\u5c31\u548c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u5922\u4e00\u6a23\uff0c\u662f\u4e0a\u5e1d\u5728\u7de8\u5287\u3001\u5728\u5c0e\u6f14\uff0c\u8981\u4f7f\u7528\u7942\u5fe0\u5fc3\u7684\u50d5\u4eba\u4f46\u4ee5\u7406\uff0c\u5c07\u4e0a\u5e1d\u7684\u65e8\u610f\u555f\u793a\u7d66\u7570\u65cf\u7684\u541b\u738b\u3002\u6240\u4ee5\u4f46\u4ee5\u7406\u77e5\u9053\u300c\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\u300d\uff0c\u4e0d\u4f46\u662f\u9019\u4e8b\uff0c\u800c\u4e14\u300c\u51e1\u4e8b\u90fd\u51fa\u65bc\u795e\u3001\u4e0d\u7ba1\u5927\u4e8b\u3001\u5c0f\u4e8b\uff0c\u4f46\u6700\u7d42\u53ea\u6709\u611b\u795e\u7684\u5152\u5973\uff0c\u624d\u80fd\u5920\u5f9e\u842c\u4e8b\u4e2d\u5f97\u8457\u76ca\u8655\uff0c\u5c31\u662f\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\u3002<\/p>\n<p>\uff082\uff09v18~23\u5f9e\u4e0a\u5e1d\u800c\u4f86\u7684\u555f\u793a\uff0c\u4e0d\u7ba1\u5c0d\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\uff0c\u6216\u662f\u5c0d\u4f2f\u6c99\u6492\u738b\uff0c\u90fd\u662f\u76f4\u63a5\u8cac\u5099\u4ed6\u5011\u7684\u9a55\u50b2\u81ea\u5927\uff0c\u540c\u6642\u5e36\u51fa\u5be9\u5224\u7684\u4fe1\u606f\u3002\u9019\u4e8c\u500b\u738b\u6bd4\u8f03\uff0c\u4f2f\u6c99\u6492\u738b\u66f4\u8981\u300c\u7f6a\u52a0\u4e00\u7b49\u300d\u3002\u6211\u5011\u4e5f\u63d0\u904e\uff0c\u9019\u662f\u56e0\u70ba\u4e0a\u5e1d\u5728\u5c3c\u5e03\u7532\u5c3c\u6492\u8eab\u4e0a\u7684\u7ba1\u6559\u8207\u5be9\u5224\u6bb7\u9451\u4e0d\u9060\uff0c\u624d\u525b\u525b\u767c\u751f\u6c92\u5e7e\u5e74\u7684\u4e8b\u60c5\uff0c\u5c31\u597d\u50cf\u4e0a\u5e1d\u5728\u5411\u9019\u500b\u570b\u5bb6\u76f4\u63a5\u50b3\u798f\u97f3\uff0c\u4f46\u662f\u537b\u6c92\u6709\u4eba\u8981\u807d\uff0c\u4f9d\u7136\u6545\u6211\uff0c\u4e0d\u80af\u8a18\u53d6\u6559\u8a13\uff0c\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u79c1\u617e\u72af\u7f6a\u88cf\u9762\uff0c\u7d50\u679c\u5c31\u662f\u570b\u5bb6\u7684\u6ec5\u4ea1\u3002\u9019\u88cf\u4e0a\u5e1d\u900f\u904e\u4f46\u4ee5\u7406\u8cac\u5099\u4f2f\u6c99\u6492\u738b\uff1a\u4e00\u3001\u6c92\u6709\u5f9e\u7956\u7236\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u898b\u8b49\u4e2d\u8a18\u53d6\u6559\u8a13\uff08v18~22\uff09\uff0c\u300c\u4f60\u96d6\u77e5\u9053\u9019\u4e00\u5207\uff0c\u4f60\u5fc3\u4ecd\u4e0d\u81ea\u5351\u300d\uff1b\u4e8c\u3001\u4e0d\u80af\u656c\u754f\u90a3\u4f4d\u8cdc\u4e0b\u738b\u4f4d\u6b0a\u67c4\u7684\u771f\u795e\u4e0a\u5e1d\uff0c\u53cd\u800c\u72c2\u5984\u81ea\u5927\uff0c\u5c07\u8056\u6bbf\u656c\u62dc\u795e\u7684\u5668\u76bf\u98f2\u9152\uff0c\u9084\u300c\u8b9a\u7f8e\u90a3\u4e0d\u80fd\u770b\u3001\u4e0d\u80fd\u807d\u3001\u7121\u77e5\u7121\u8b58\u3001\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6728\u3001\u77f3\u6240\u9020\u7684\u795e\u3002\u300d\u4e0d\u80af\u656c\u62dc\u771f\u795e\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u5047\u795e\uff0c\u906d\u4f86\u6bc0\u5bb6\u6ec5\u570b\u7684\u6bba\u8eab\u4e4b\u798d\u3002<\/p>\n<p>\u4f2f\u6c99\u6492\u738b\u7684\u6559\u8a13\uff0c\u5c31\u50cf\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u9019\u672c\u8056\u7d93\uff0c\u70ba\u8981\u6559\u5c0e\u6211\u5011\u4ee5\u8272\u5217\u8207\u524d\u4eba\u7684\u6559\u8a13\uff0c\u628a\u300c\u751f\u6b7b\u798d\u798f\u300d\u3001\u300c\u9806\u670d\u6216\u6096\u9006\u300d\u6703\u5e36\u51fa\u7684\u7d50\u679c\uff0c\u653e\u5728\u6211\u5011\u773c\u524d\u3002\u7136\u5f8c\u5c31\u770b\u6211\u5011\u8981\u4f5c\u51fa\u4ec0\u9ebc\u6c7a\u5b9a\uff1f\u4ee5\u8272\u5217\u4eba\u540c\u6a23\u6709\u820a\u7d04\u8056\u7d93\uff0c\u4e5f\u6709\u7956\u5148\u7684\u6b77\u53f2\uff0c\u4f46\u662f\u4ed6\u5011\u4e00\u518d\u5931\u6557\uff0c\u4e00\u518d\u6096\u9006\uff0c\u53ea\u6709\u300c\u5c11\u6578\u5f97\u52dd\u7684\u9918\u6c11\u300d\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6210\u70ba\u5f97\u52dd\u8005\u3002\u540c\u6a23\u7684\u6b77\u53f2\u5faa\u74b0\uff0c\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u5305\u62ec\u4eca\u5929\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e5f\u540c\u6a23\u5728\u6c7a\u5b9a\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7684\u662f\u4ec0\u9ebc\uff1f\u8981\u4fe1\u9760\u7684\u662f\u4ec0\u9ebc\uff1f\u5f9e\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u3001\u4f2f\u6c99\u6492\u738b\u3001\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\uff0c\u6211\u5011\u53c8\u5b78\u5230\u4e86\u4ec0\u9ebc\u529f\u8ab2\uff1f\u6211\u5011\u6240\u770b\u898b\uff0c\u6240\u6c7a\u5b9a\u7684\uff0c\u5c31\u6703\u6210\u70ba\u6211\u5011\u9019\u500b\u4eba\u6240\u5beb\u4e0b\u7684\u6b77\u53f2\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96c53\uff1a1\u300c\u6211\u7684\u5f1f\u5144\u5011\uff0c\u4e0d\u8981\u591a\u4eba\u4f5c\u5e2b\u5085\uff0c\u56e0\u70ba\u66c9\u5f97\u6211\u5011\u8981\u53d7\u66f4\u91cd\u7684\u5224\u65b7\u3002\u300d\u8981\u53d7\u300c\u66f4\u91cd\u7684\u5be9\u5224\u300d\uff0c\u662f\u56e0\u70ba\u6211\u5011\u77e5\u9053\u7684\u591a\uff0c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u6703\u5411\u8ab0\u591a\u8981\u3002\u5c31\u50cf\u90a3\u4e9b\u5728\u66e0\u91ce\u4e2d\u770b\u904e\u6216\u7d93\u6b77\u904e\u66f4\u591a\u795e\u8e5f\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u795e\u5c0d\u4ed6\u5011\u7684\u8981\u6c42\u4e5f\u662f\u66f4\u9ad8\u7684\u3002\u4e0d\u7ba1\u662f\u770b\u904e\u66f4\u591a\u7684\u795e\u8e5f\uff0c\u6216\u662f\u7d93\u6b77\u66f4\u591a\u7684\u898b\u8b49\uff0c\u660e\u767d\u66f4\u591a\u7684\u8056\u7d93\u9053\u7406\uff0c\u4e26\u4e0d\u662f\u8b93\u6211\u5011\u9a55\u50b2\uff0c\u53cd\u800c\u662f\u63d0\u9192\u6211\u5011\u8981\u66f4\u591a\u7684\u8b19\u5351\u3001\u5106\u9192\u3001\u66f4\u65b0\u3001\u6539\u6b63\u3002\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u795e\u5c0d\u6211\u5011\u7684\u671f\u5f85\u4e5f\u8d8a\u9ad8\uff0c\u8981\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u4e0d\u8981\u559c\u6b61\u7576\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5de8\u5b30\uff0c\u5426\u5247\u7121\u6cd5\u5411\u4e3b\u4ea4\u5e33\u3002\u6bcf\u5929\u7684\u8b80\u7d93\u9ed8\u60f3\u8207\u56de\u61c9\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u8a8d\u771f\u9762\u5c0d\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u9858\u610f\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u5c6c\u9748\u7684\u7522\u696d\uff0c\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u4e0d\u65b7\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 5\uff1a13~23 5\uff1a13 \u4f46\u4ee5\u7406\u5c31\u88ab\u9818\u5230\u738b\u524d\u3002\u738b\u554f\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u4f60\u662f\u88ab\u64c4\u4e4b\u7336\u5927\u4eba\u4e2d\u7684\u4f46\u4ee5\u7406\u55ce\uff1f\u5c31\u662f\u6211\u7236 &#8230; <a title=\"2020 &#8211; 11 &#8211; 27 QT \u4f46\u4ee5\u7406\u66f8 5\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-27-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-5%ef%bc%9a1323\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 27 QT \u4f46\u4ee5\u7406\u66f8 5\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8833,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8722","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8722","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8722"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8722\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8833"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8722"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8722"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8722"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}