{"id":2680,"date":"2017-01-03T09:58:40","date_gmt":"2017-01-03T01:58:40","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2680"},"modified":"2023-03-08T03:16:05","modified_gmt":"2023-03-07T19:16:05","slug":"2017-1-3-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b82%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-1-3-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b82%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 01 &#8211; 03 QT \u63d0\u6469\u592a\u524d\u66f8 2\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f82\uff1a1~15<br \/>\n2\uff1a1 \u6211\u52f8\u4f60\uff0c\u7b2c\u4e00\u8981\u70ba\u842c\u4eba\u61c7\u6c42\u3001\u79b1\u544a\u3001\u4ee3\u6c42\u3001\u795d\u8b1d\uff1b<br \/>\n2\uff1a2 \u70ba\u541b\u738b\u548c\u4e00\u5207\u5728\u4f4d\u7684\uff0c\u4e5f\u8a72\u5982\u6b64\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u656c\u8654\u3001\u7aef\u6b63\u3001\u5e73\u5b89\u7121\u4e8b\u7684\u5ea6\u65e5\u3002<br \/>\n2\uff1a3 \u9019\u662f\u597d\u7684\uff0c\u5728\u795e\u6211\u5011\u6551\u4e3b\u9762\u524d\u53ef\u8499\u6085\u7d0d\u3002<br \/>\n2\uff1a4 \u4ed6\u9858\u610f\u842c\u4eba\u5f97\u6551\uff0c\u660e\u767d\u771f\u9053\u3002<br \/>\n2\uff1a5 \u56e0\u70ba\u53ea\u6709\u4e00\u4f4d\u795e\uff0c\u5728\u795e\u548c\u4eba\u4e2d\u9593\uff0c\u53ea\u6709\u4e00\u4f4d\u4e2d\u4fdd\uff0c\u4e43\u662f\u964d\u4e16\u70ba\u4eba\u7684\u57fa\u7763\u8036\u7a4c\uff1b<br \/>\n2\uff1a6 \u4ed6\u6368\u81ea\u5df1\u4f5c\u842c\u4eba\u7684\u8d16\u50f9\uff0c\u5230\u4e86\u6642\u5019\uff0c\u9019\u4e8b\u5fc5\u8b49\u660e\u51fa\u4f86\u3002<br \/>\n2\uff1a7 \u6211\u70ba\u6b64\u5949\u6d3e\u4f5c\u50b3\u9053\u7684\uff0c\u4f5c\u4f7f\u5f92\uff0c\u4f5c\u5916\u90a6\u4eba\u7684\u5e2b\u5085\uff0c\u6559\u5c0e\u4ed6\u5011\u76f8\u4fe1\uff0c\u5b78\u7fd2\u771f\u9053\u3002\u6211\u8aaa\u7684\u662f\u771f\u8a71\uff0c\u4e26\u4e0d\u662f\u8b0a\u8a00\u3002<br \/>\n2\uff1a8 \u6211\u9858\u7537\u4eba\u7121\u5c94\u6012\uff0c\u7121\u722d\u8ad6(\u6216\u4f5c\uff1a\u7591\u60d1)\uff0c\u8209\u8d77\u8056\u6f54\u7684\u624b\uff0c\u96a8\u8655\u79b1\u544a\u3002<br \/>\n2\uff1a9 \u53c8\u9858\u5973\u4eba\u5ec9\u6065\u3001\u81ea\u5b88\uff0c\u4ee5\u6b63\u6d3e\u8863\u88f3\u70ba\u599d\u98fe\uff0c\u4e0d\u4ee5\u7de8\u9aee\u3001\u9ec3\u91d1\u3001\u73cd\u73e0\uff0c\u548c\u8cb4\u50f9\u7684\u8863\u88f3\u70ba\u599d\u98fe\uff1b<br \/>\n2\uff1a10 \u53ea\u8981\u6709\u5584\u884c\uff0c\u9019\u624d\u8207\u81ea\u7a31\u662f\u656c\u795e\u7684\u5973\u4eba\u76f8\u5b9c\u3002<br \/>\n2\uff1a11 \u5973\u4eba\u8981\u6c89\u975c\u5b78\u9053\uff0c\u4e00\u5473\u7684\u9806\u670d\u3002<br \/>\n2\uff1a12 \u6211\u4e0d\u8a31\u5973\u4eba\u8b1b\u9053\uff0c\u4e5f\u4e0d\u8a31\u4ed6\u8f44\u7ba1\u7537\u4eba\uff0c\u53ea\u8981\u6c89\u975c\u3002<br \/>\n2\uff1a13 \u56e0\u70ba\u5148\u9020\u7684\u662f\u4e9e\u7576\uff0c\u5f8c\u9020\u7684\u662f\u590f\u5a03\uff1b<br \/>\n2\uff1a14 \u4e14\u4e0d\u662f\u4e9e\u7576\u88ab\u5f15\u8a98\uff0c\u4e43\u662f\u5973\u4eba\u88ab\u5f15\u8a98\uff0c\u9677\u5728\u7f6a\u88e1\u3002<br \/>\n2\uff1a15 \u7136\u800c\uff0c\u5973\u4eba\u82e5\u5e38\u5b58\u4fe1\u5fc3\u3001\u611b\u5fc3\uff0c\u53c8\u8056\u6f54\u81ea\u5b88\uff0c\u5c31\u5fc5\u5728\u751f\u7522\u4e0a\u5f97\u6551\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 2\uff1a8 \u6211\u9858\u7537\u4eba\u7121\u5c94\u6012\uff0c\u7121\u722d\u8ad6(\u6216\u4f5c\uff1a\u7591\u60d1)\uff0c\u8209\u8d77\u8056\u6f54\u7684\u624b\uff0c\u96a8\u8655\u79b1\u544a\u3002<br \/>\n2\uff1a9 \u53c8\u9858\u5973\u4eba\u5ec9\u6065\u3001\u81ea\u5b88\uff0c\u4ee5\u6b63\u6d3e\u8863\u88f3\u70ba\u599d\u98fe\uff0c\u4e0d\u4ee5\u7de8\u9aee\u3001\u9ec3\u91d1\u3001\u73cd\u73e0\uff0c\u548c\u8cb4\u50f9\u7684\u8863\u88f3\u70ba\u599d\u98fe\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e7e\u5e74\u524d\u795e\u8b93\u6211\u60f3\u5230\u5275\u4e09\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u53d7\u7684\u5492\u8a5b\u3002\u7537\u4eba\u6c57\u6d41\u6eff\u9762\u3001\u624d\u80fd\u7cca\u53e3\uff0c\u662f\u6307\u88ab\u751f\u6d3b\u5de5\u4f5c\u8f44\u5236\u3002\u5973\u4eba\u5247\u662f\u6200\u6155\u4e08\u592b\uff0c\u53d7\u751f\u7522\u4e4b\u82e6\uff0c\u662f\u6307\u88ab\u4e08\u592b\u3001\u5152\u5973\u5bb6\u5ead\u8f44\u5236\u3002\u4eca\u5929\u8b80\u5230\u90192\u7bc0\uff0c\u4e5f\u662f\u6709\u95dc\u4fc2\u3002\u56e0\u70ba\u7537\u4eba\u7684\u75db\u82e6\u662f\u5c0d\u65bc\u5de5\u4f5c\u3001\u6210\u5c31\u611f\uff0c\u5fc5\u9808\u8f9b\u82e6\uff0c\u6c92\u6709\u5b89\u5168\u611f\uff0c\u6240\u4ee5\u5fc5\u9808\u7528\u300c\u624b\u7684\u529b\u91cf\u300d\u722d\u53d6\uff0c\u9019\u4f7f\u7537\u4eba\u5bb9\u6613\u5fff\u6012\u3001\u722d\u8ad6\u3001\u7591\u60d1\u3002\u4f46\u662f\u4fdd\u7f85\u8981\u4fe1\u4e3b\u7684\u7537\u4eba\u4e0d\u8981\u88ab\u5de5\u4f5c\u8f44\u5236\uff0c\u800c\u662f\u5148\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u7528\u9b25\u722d\u7684\u624b\u62ff\u4f86\u8209\u624b\u70ba\u5bb6\u5ead\u8207\u773e\u4eba\u79b1\u544a\u3002\u5973\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u56e0\u70ba\u5973\u4eba\u5c0d\u5a5a\u59fb\u6c92\u6709\u5b89\u5168\u611f\uff0c\u4f46\u662f\u4fdd\u7f85\u8aaa\u5973\u4eba\u4e0d\u8981\u7528\u5916\u8868\u8863\u88f3\u4f86\u5438\u5f15\uff08\u52fe\u5f15\uff09\u7537\u4eba\uff0c\u4e5f\u4e0d\u8981\u7528\u53e3\u8f44\u5236\u7537\u4eba\uff0c\u800c\u662f\u5b78\u9053\u7406\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u7537\u4eba\u5973\u4eba\u90fd\u4e00\u6a23\uff0c\u7537\u4eba\u4e0d\u8981\u7e7c\u7e8c\u88ab\u5de5\u4f5c\u751f\u6d3b\u58d3\u5236\uff0c\u5973\u4eba\u4e0d\u8981\u88ab\u7537\u4eba\u5b69\u5b50\u6346\u7d81\u3002\u7537\u4eba\u5973\u4eba\u90fd\u61c9\u7576\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u6a23\u795e\u5fc5\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u65e5\u7528\u7684\u98f2\u98df\uff0c\u4e5f\u5728\u5a5a\u59fb\u5bb6\u5ead\u7684\u4e8b\u4e0a\u4fdd\u5b88\u6211\u5011\u812b\u96e2\u5492\u8a5b\uff0c\u8499\u795e\u8cdc\u798f\u3002<\/p>\n<p>\u6211\u904e\u53bb\u56e0\u70ba\u5f9e\u5c0f\u7236\u6bcd\u7d93\u5e38\u70ba\u9322\u5435\u67b6\uff0c\u6211\u7d50\u5a5a\u524d\u5e7e\u5e74\u4e5f\u662f\u4e00\u6a23\u7d93\u5e38\u70ba\u9322\u65a4\u65a4\u8a08\u8f03\uff0c\u722d\u8ad6\u3001\u6c92\u6709\u5b89\u5168\u611f\uff0c\u8b93\u59bb\u5b50\u5b69\u5b50\u6df1\u53d7\u5176\u82e6\u3002\u4e00\u76f4\u5230\u795e\u8b93\u6211\u5931\u696d\u3001\u53d7\u632b\u3001\u8eca\u798d\u2026\uff0c\u6211\u6bcf\u5929\u53ea\u80fd\u6e05\u6668\u8d77\u4f86\u79b1\u544a\uff0c\u795e\u537b\u4ecd\u7136\u4e00\u518d\u990a\u6d3b\u6211\u5011\uff0c\u6211\u624d\u767c\u73fe\u4e0d\u662f\u9760\u6211\u7684\u529b\u91cf\uff0c\u800c\u662f\u771f\u7684\u8981\u628a\u9806\u5e8f\u8abf\u6574\u55ae\u55ae\u4f9d\u9760\u795e\uff0c\u6211\u7684\u5fc3\u624d\u6162\u6162\u91cb\u653e\u4ea4\u8a17\uff0c\u7de9\u6162\u9032\u6b65\uff0c\u812b\u96e2\u4e0d\u5b89\u5168\u611f\u7684\u5492\u8a5b\uff0c\u9032\u5165\u4e00\u7a2e\u66f4\u6df1\u7684\u5b89\u606f\uff0c\u6bd4\u904e\u53bb\u5bb9\u6613\u9ad4\u6703\u6211\u662f\u795e\u7684\u5152\u5b50\uff0c\u5929\u7236\u4e00\u5207\u7684\u7522\u696d\u90fd\u662f\u6211\u7684\uff0c\u6211\u96d6\u7136\u4e00\u6a23\u8981\u52aa\u529b\uff0c\u4f46\u4e0d\u662f\u51fa\u65bc\u4e0d\u5b89\uff0c\u800c\u662f\u51fa\u65bc\u611f\u6069\u8207\u4fe1\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u7e7c\u7e8c\u8209\u8d77\u8056\u6f54\u7684\u624b\u7981\u98df\u4e00\u9910\u70ba\u5e7c\u6642\u9001\u51fa\u53bb\u7684\u59b9\u59b9\u79b1\u544a\u3002\u4e5f\u70ba\u53f0\u7063\u767e\u59d3\u4ee3\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<\/span><br \/>\n<\/strong>\u63d0\u524d2\uff1a8 \u6211\u9858\u7537\u4eba\u7121\u5c94\u6012\uff0c\u7121\u722d\u8ad6(\u6216\u4f5c\uff1a\u7591\u60d1)\uff0c\u8209\u8d77\u8056\u6f54\u7684\u624b\uff0c\u96a8\u8655\u79b1\u544a\u3002<br \/>\n2\uff1a9 \u53c8\u9858\u5973\u4eba\u5ec9\u6065\u3001\u81ea\u5b88\uff0c\u4ee5\u6b63\u6d3e\u8863\u88f3\u70ba\u599d\u98fe\uff0c\u4e0d\u4ee5\u7de8\u9aee\u3001\u9ec3\u91d1\u3001\u73cd\u73e0\uff0c\u548c\u8cb4\u50f9\u7684\u8863\u88f3\u70ba\u599d\u98fe\uff1b<\/p>\n<p>\u5929\u7236\uff0c\u6c42\u7962\u6551\u8d16\u53f0\u7063\u767e\u59d3\uff0c\u4f7f\u7537\u4eba\u5973\u4eba\u812b\u96e2\u72af\u7f6a\u4e4b\u5f8c\u7684\u5492\u8a5b\uff0c\u7537\u4eba\u4e0d\u518d\u6df1\u53d7\u5de5\u4f5c\u58d3\u529b\u4e4b\u82e6\uff0c\u5973\u4eba\u4e5f\u4e0d\u518d\u6df1\u53d7\u7537\u4eba\u8207\u5bb6\u5ead\u7684\u8f44\u5236\uff0c\u8b93\u53f0\u7063\u767e\u59d3\u56e0\u8036\u7a4c\u7684\u5bf6\u8840\u8499\u6551\u8d16\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u70ba\u795e\u800c\u6d3b\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u7684\u5de5\u4f5c\u3001\u5bb6\u5ead\u7686\u80fd\u8499\u795e\u8cdc\u798f\uff0c\u6210\u70ba\u6211\u5011\u7684\u4eab\u53d7\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u8f44\u5236\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f82\uff1a1~15 2\uff1a1 \u6211\u52f8\u4f60\uff0c\u7b2c\u4e00\u8981\u70ba\u842c\u4eba\u61c7\u6c42\u3001\u79b1\u544a\u3001\u4ee3\u6c42\u3001\u795d\u8b1d\uff1b 2\uff1a2 \u70ba\u541b\u738b\u548c\u4e00\u5207\u5728\u4f4d\u7684\uff0c\u4e5f\u8a72 &#8230; <a title=\"2017 &#8211; 01 &#8211; 03 QT \u63d0\u6469\u592a\u524d\u66f8 2\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-1-3-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b82%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 03 QT \u63d0\u6469\u592a\u524d\u66f8 2\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2683,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2680","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2680","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2680"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2680\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2683"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2680"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2680"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2680"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}