{"id":12455,"date":"2022-07-15T00:00:55","date_gmt":"2022-07-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12455"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-15-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-15-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 07 \u2013 15 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10<br \/>\n5\uff1a1 \u6211\u5011\u539f\u77e5\u9053\uff0c\u6211\u5011\u9019\u5730\u4e0a\u7684\u5e33\u68da\u82e5\u62c6\u6bc0\u4e86\uff0c\u5fc5\u5f97\u3000\u795e\u6240\u9020\uff0c\u4e0d\u662f\u4eba\u624b\u6240\u9020\uff0c\u5728\u5929\u4e0a\u6c38\u5b58\u7684\u623f\u5c4b\u3002<br \/>\n5\uff1a2 \u6211\u5011\u5728\u9019\u5e33\u68da\u88e1\u6b4e\u606f\uff0c\u6df1\u60f3\u5f97\u90a3\u5f9e\u5929\u4e0a\u4f86\u7684\u623f\u5c4b\uff0c\u597d\u50cf\u7a7f\u4e0a\u8863\u670d\uff1b<br \/>\n5\uff1a3 \u5018\u82e5\u7a7f\u4e0a\uff0c\u88ab\u9047\u898b\u7684\u6642\u5019\u5c31\u4e0d\u81f3\u65bc\u8d64\u8eab\u4e86\u3002<br \/>\n5\uff1a4 \u6211\u5011\u5728\u9019\u5e33\u68da\u88e1\u6b4e\u606f\u52de\u82e6\uff0c\u4e26\u975e\u9858\u610f\u812b\u4e0b\u9019\u500b\uff0c\u4e43\u662f\u9858\u610f\u7a7f\u4e0a\u90a3\u500b\uff0c\u597d\u53eb\u9019\u5fc5\u6b7b\u7684\u88ab\u751f\u547d\u541e\u6ec5\u4e86\u3002<br \/>\n5\uff1a5 \u70ba\u6b64\uff0c\u57f9\u690d\u6211\u5011\u7684\u5c31\u662f\u3000\u795e\uff0c\u4ed6\u53c8\u8cdc\u7d66\u6211\u5011\u8056\u9748\u4f5c\u6191\u64da\uff08\u539f\u6587\u662f\u8cea\uff09\u3002<br \/>\n5\uff1a6 \u6240\u4ee5\uff0c\u6211\u5011\u6642\u5e38\u5766\u7136\u7121\u61fc\uff0c\u4e26\u4e14\u66c9\u5f97\u6211\u5011\u4f4f\u5728\u8eab\u5167\uff0c\u4fbf\u8207\u4e3b\u76f8\u96e2\u3002<br \/>\n5\uff1a7 \u56e0\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6191\u8457\u773c\u898b\u3002<br \/>\n5\uff1a8 \u6211\u5011\u5766\u7136\u7121\u61fc\uff0c\u662f\u66f4\u9858\u610f\u96e2\u958b\u8eab\u9ad4\u8207\u4e3b\u540c\u4f4f\u3002<br \/>\n5\uff1a9 \u6240\u4ee5\uff0c\u7121\u8ad6\u662f\u4f4f\u5728\u8eab\u5167\uff0c\u96e2\u958b\u8eab\u5916\uff0c\u6211\u5011\u7acb\u4e86\u5fd7\u5411\uff0c\u8981\u5f97\u4e3b\u7684\u559c\u6085\u3002<br \/>\n5\uff1a10 \u56e0\u70ba\u6211\u5011\u773e\u4eba\u5fc5\u8981\u5728\u57fa\u7763\u81fa\u524d\u986f\u9732\u51fa\u4f86\uff0c\u53eb\u5404\u4eba\u6309\u8457\u672c\u8eab\u6240\u884c\u7684\uff0c\u6216\u5584\u6216\u60e1\u53d7\u5831\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 5\uff1a7 \u56e0\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6191\u8457\u773c\u898b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fdd\u7f85\u771f\u60c5\u6d41\u9732\uff0c\u5206\u4eab\u5fc3\u60c5\uff0c\u540c\u6642\u4e5f\u662f\u6559\u5c0e\u4ed6\u5c0d\u751f\u6b7b\u7684\u770b\u6cd5\u8207\u4eba\u751f\u7684\u614b\u5ea6\u3002\u4ed6\u628a\u4eba\u7684\u751f\u548c\u6b7b\uff0c\u7528\u4e8c\u500b\u6bd4\u55bb\u4f86\u5f62\u5bb9\uff0c\u7b2c\u4e00\u500b\u6bd4\u55bb\u5728\u7b2c1\u7bc0\uff0c\u4eba\u6d3b\u5728\u4e16\u4e0a\u7684\u8eab\u9ad4\u597d\u50cf\u662f\u300c\u5730\u4e0a\u66ab\u6642\u7684\u5e33\u68da\u300d\uff0c\u56e0\u70ba\u6211\u5011\u5728\u4e16\u4e0a\u597d\u50cf\u662f\u300c\u5ba2\u65c5\u3001\u5bc4\u5c45\u300d\u7684\uff0c\u597d\u50cf\u662f\u4e00\u500b\u89c0\u5149\u5ba2\u3001\u80cc\u5305\u5ba2\u3001\u6e38\u7267\u6c11\u65cf\uff0c\u5728\u4e16\u4e0a\u7684\u6642\u9593\u5c0d\u65bc\u6c38\u6046\u4f86\u770b\u662f\u6975\u5176\u7684\u77ed\u66ab\uff0c\u800c\u4e14\u5ba2\u65c5\u8207\u5bc4\u5c45\u4e5f\u4ee3\u8868\u5728\u4e16\u4e0a\u7684\u4e0d\u65b9\u4fbf\u8207\u8271\u96e3\u3002\u6709\u4e00\u5929\u9019\u500b\u5e33\u68da\u6703\u88ab\u300c\u62c6\u6bc0\u300d\uff0c\u6211\u5011\u5c31\u8981\u56de\u5230\u5929\u4e0a\u7236\u89aa\u70ba\u6211\u5011\u6240\u9810\u5099\u300c\u6c38\u5b58\u7684\u623f\u5c4b\u300d\uff08v1\uff09\uff0c\u9019\u624d\u662f\u6211\u5011\u771f\u6b63\u7684\u6b78\u5bbf\uff0c\u597d\u5f97\u7121\u6bd4\u3002\u6700\u597d\u7684\u9084\u4e0d\u662f\u7269\u8cea\u689d\u4ef6\uff0c\u800c\u662f\u6211\u5011\u53ef\u4ee5\u812b\u96e2\u6557\u58de\u7f6a\u60e1\u7684\u8001\u6211\u8207\u8f44\u5236\uff0c\u5f97\u5230\u4e00\u500b\u8056\u6f54\u69ae\u8000\u65b0\u7684\u8eab\u9ad4\uff0c\u53c8\u80fd\u8207\u795e\u9762\u5c0d\u9762\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u6bd4\u55bb\u5728\u7b2c2\u7bc0\u662f\u7528\u8863\u670d\u4f86\u5f62\u5bb9\u3002\u4eba\u5728\u4e16\u4e0a\u597d\u50cf\u662f\u8d64\u8eab\u7684\u3002\u8d64\u8eab\u53ef\u80fd\u662f\u6307\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4eba\u773c\u775b\u660e\u4eae\uff0c\u767c\u73fe\u81ea\u5df1\u662f\u8d64\u8eab\u9732\u9ad4\uff0c\u610f\u601d\u662f\u6211\u5011\u53d7\u9020\u539f\u672c\u7121\u7f6a\u4e4b\u8eab\uff0c\u662f\u6709\u8056\u6f54\u69ae\u8000\u7684\u4fdd\u8b77\uff0c\u4f46\u662f\u72af\u7f6a\u4e4b\u5f8c\uff0c\u8056\u6f54\u69ae\u8000\u96e2\u958b\uff0c\u4eba\u5c31\u8b8a\u6210\u7f9e\u6065\uff0c\u5fc5\u9808\u96b1\u85cf\u63a9\u84cb\u3002\u56e0\u70ba\u4eba\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u7f9e\u6127\uff0c\u6210\u4e86\u53d6\u6b7b\u7684\u8eab\u9ad4\u3002\u4eba\u9748\u88cf\u7684\u8d64\u8eab\u3001\u7f9e\u6065\u3001\u7f6a\u60e1\uff0c\u6240\u4ee5\u4eba\u90fd\u5fc5\u9808\u5e36\u4e0a\u9762\u5177\uff0c\u8b8a\u5f97\u5047\u5192\u507d\u5584\uff0c\u7528\u8a31\u591a\u7684\u884c\u70ba\u8207\u6210\u5c31\u4f86\u63a9\u98fe\u906e\u84cb\u81ea\u5df1\u3002\u76f4\u5230\u6211\u5011\u8a8d\u8b58\u4e3b\uff0c\u63a5\u53d7\u4e3b\u7684\u6551\u8d16\uff0c\u4e3b\u70ba\u6211\u5011\u62ab\u4e0a\u8056\u6f54\u7684\u7fa9\u888d\uff0c\u4e0d\u662f\u6211\u5011\u81ea\u5df1\u505a\u51fa\u4f86\u7684\u597d\u884c\u70ba\uff0c\u800c\u662f\u4e3b\u628a\u4ed6\u81ea\u5df1\u4e00\u5207\u7684\u597d\u62ab\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u4f7f\u6211\u5011\u4e0d\u81f3\u65bc\u8d64\u8eab\u9732\u9ad4\uff0c\u53ef\u4ee5\u5728\u5929\u7236\u9762\u524d\u5766\u7136\u7121\u61fc\u3002\u751a\u81f3\u5c07\u4f86\u5230\u5929\u4e0a\uff0c\u6211\u5011\u5fa9\u6d3b\u7684\u8eab\u9ad4\u66f4\u50cf\u662f\u69ae\u8000\u7684\u7fa9\u888d\uff0c\u4e0d\u518d\u6709\u7f9e\u6065\u3001\u773c\u6dda\u3001\u5931\u671b\u3002\u4fdd\u7f85\u7528\u6bd4\u55bb\u4f86\u5f62\u5bb9\u4ed6\u5c0d\u751f\u6b7b\u7684\u770b\u6cd5\u8207\u614b\u5ea6\uff0c\u52f8\u52c9\u54e5\u6797\u591a\u6559\u6703\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09v4~10\u9019\u4e00\u6bb5\u7d93\u6587\u8207\u4fdd\u7f85\u5728\u81531\uff1a20~27\u8b1b\u7684\u300c\u5169\u96e3\u4e4b\u9593\u300d\u5f88\u50cf\u3002\u5c31\u662f\u4fdd\u7f85\u77e5\u9053\u4eca\u751f\u662f\u77ed\u66ab\u7684\uff0c\u662f\u904e\u5ba2\uff0c\u800c\u4e14\u751a\u81f3\u662f\u300c\u6b4e\u606f\u52de\u82e6\u300d\u7684\uff0c\u56e0\u70ba\u6211\u5011\u5fc5\u9808\u6642\u6642\u8ddf\u8089\u9ad4\u3001\u60c5\u617e\u3001\u9b54\u9b3c\u3001\u4e16\u754c\u722d\u6230\uff0c\u53c8\u53d7\u9650\u65bc\u4eba\u6709\u9650\u7684\u8089\u9ad4\u8207\u751f\u547d\uff0c\u9019\u90fd\u8b93\u4fdd\u7f85\u89ba\u5f97\u8f9b\u82e6\u3002\u4fdd\u7f85\u4e0d\u50cf\u4eca\u5929\u5f88\u591a\u4eba\u4e00\u751f\u6d3b\u8457\u70ba\u8981\u8ffd\u6c42\u91d1\u9322\u3001\u540d\u5229\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\uff0c\u751a\u81f3\u6a02\u6b64\u4e0d\u75b2\uff0c\u4fdd\u7f85\u7684\u4e00\u751f\u90fd\u662f\u5728\u70ba\u4e86\u300c\u9810\u5099\u898b\u4e3b\u300d\u800c\u4f5c\u6e96\u5099\u3002\u6240\u4ee5\u4ed6\u624d\u80fd\u5982\u6b64\u300c\u5766\u7136\u7121\u61fc\u300d\u7684\u8aaa\uff1a\u300c\u4e26\u975e\u9858\u610f\u812b\u4e0b\u9019\u500b\uff0c\u4e43\u662f\u9858\u610f\u7a7f\u4e0a\u90a3\u500b\u2026\uff0c\u6240\u4ee5\uff0c\u6211\u5011\u6642\u5e38\u5766\u7136\u7121\u61fc\uff0c\u4e26\u4e14\u66c9\u5f97\u6211\u5011\u4f4f\u5728\u8eab\u5167\uff0c\u4fbf\u8207\u4e3b\u76f8\u96e2\u3002\u300d\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4e26\u6c92\u6709\u610f\u8b58\u5230\u8981\u5929\u5929\u5106\u9192\u9810\u5099\u898b\u4e3b\uff0c\u800c\u904e\u8457\u4e00\u500b\u8207\u4e16\u4fd7\u6c92\u6709\u5206\u5225\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u540c\u6642\u4e5f\u5931\u53bb\u4e86\u5c6c\u9748\u7684\u8b66\u89ba\u8207\u5f71\u97ff\u529b\u3002\u4f46\u662f\u4fdd\u7f85\u4e0d\u662f\u9019\u6a23\uff0c\u4ed6\u662f\u300c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\uff0c\u4e0d\u53d7\u4ec7\u6575\u5f71\u97ff\u4e86\u4ed6\u7684\u4fe1\u5fc3\u8207\u5fc3\u5fd7\u3002<\/p>\n<p>\u4fdd\u7f85\u5c6c\u9748\u7684\u79d8\u8a23\uff1a<br \/>\n\u4e00\u3001\u5106\u9192\u5ea6\u65e5\u3001\u9810\u5099\u898b\u4e3b\uff08v1~10\uff09<br \/>\n\u4e8c\u3001\u6191\u8457\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6191\u8457\u773c\u898b\uff08v7\uff09<br \/>\n\u4e09\u3001\u7acb\u4e86\u5fd7\u5411\uff0c\u8981\u5f97\u4e3b\u7684\u559c\u6085\uff08v9\uff09<br \/>\n\u56db\u3001\u9810\u5099\u81ea\u5df1\u3001\u53f0\u524d\u4ea4\u5e33\uff08v10\uff09<br \/>\n\u57fa\u7763\u5f92\u6709\u6c92\u6709\u5728\u4eca\u751f\u7a4d\u6975\u9810\u5099\u81ea\u5df1\uff0c\u6709\u4e00\u5929\u5411\u4e3b\u4ea4\u5e33\uff0c\u6709\u9810\u5099\u8207\u6c92\u9810\u5099\u771f\u7684\u662f\u300c\u5dee\u5f88\u591a\u300d\u3002\u4e0d\u4f46\u5728\u9762\u5c0d\u6b7b\u4ea1\u7684\u6642\u5019\u5c31\u986f\u9732\u51fa\u4f86\uff08\u5766\u7136\u7121\u61fc\uff1f\u9084\u662f\u9a5a\u6050\u7d55\u671b\uff1f\uff09\u6709\u4e00\u5929\u5728\u57fa\u7763\u53f0\u524d\uff0c\u540c\u6a23\u4e5f\u6709\u5206\u5225\uff08\u69ae\u8000\u734e\u8cde\uff1f\u9084\u662f\u54c0\u54ed\u5207\u9f52\uff1f\uff09\u4fdd\u7f85\u7684\u6559\u5c0e\u8207\u4ed6\u4eba\u751f\u7684\u614b\u5ea6\uff0c\u6210\u70ba\u6211\u5011\u7684\u63d0\u9192\u8207\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u6642\u5019\u60f3\u8d77\u8a69\u7bc790\uff1a12\u300c\u6c42\u7962\u6307\u6559\u6211\u5011\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u667a\u6167\u7684\u5fc3\u3002\u300d\u6709\u667a\u6167\u7684\u4eba\uff0c\u5c31\u662f\u656c\u754f\u795e\u7684\u4eba\uff0c\u5c31\u662f\u660e\u767d\u795e\u65e8\u610f\u7684\u4eba\uff0c\u5c31\u662f\u5fe0\u5fc3\u826f\u5584\u7684\u50d5\u4eba\uff0c\u4e5f\u662f\u9810\u5099\u597d\u71c8\u6cb9\u898b\u4e3b\u7684\u4eba\uff0c\u4e5f\u662f\u300c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\uff0c\u8981\u5f97\u734e\u8cde\u7684\u4eba\u300d\u2026\u3002\u660e\u5929\u6211\u5011\u8981\u8209\u8fa6\u4f51\u6fa4\u7684\u7dda\u4e0a\u8ffd\u601d\uff0c\u6628\u5929\u6392\u7df4\u6642\u807d\u5230\u8212\u6021\u5206\u4eab\u4f51\u6fa4\u7684\u898b\u8b49\uff0c\u5341\u5206\u611f\u52d5\u8207\u611f\u6069\uff0c\u7279\u5225\u63d0\u5230\u4f51\u6fa4\u5728\u75c5\u75db\u5371\u6025\u6642\uff0c\u9084\u5b89\u6170\u5bb6\u4eba\uff0c\u8aaa\u4ed6\u5df2\u7d93\u9810\u5099\u597d\u53ef\u4ee5\u898b\u4e3b\uff0c\u8981\u5148\u66ab\u6642\u300c\u7761\u4e86\u300d\uff0c\u5c07\u4f86\u9084\u8981\u5728\u5929\u5bb6\u76f8\u898b\u3002\u6211\u5f88\u611f\u52d5\uff0c\u9019\u90fd\u662f\u751f\u547d\u679c\u5b50\u7684\u6d41\u9732\uff1a\u4fe1\u5fc3\u3001\u611b \u5fc3\u3001\u76fc\u671b\u3001\u5fcd\u8010\u2026\u3002\u4e5f\u5370\u8b49\u6211\u6628\u5929\u5206\u4eab\u7684\uff0c\u6211\u5011\u5230\u5e95\u662f\u5426\u300c\u5c6c\u9748\u300d\uff1f\u66f4\u591a\u7684\u6642\u5019\u8868\u73fe\u5728\u6211\u5011\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u9762\u5c0d\u5de5\u4f5c\u3001\u5bb6\u5ead\u2026\uff0c\u751f\u6d3b\uff1b\u751a\u81f3\u662f\u9762\u5c0d\u75be\u75c5\u3001\u6b7b\u4ea1\u6642\uff0c\u6211\u5011\u7684\u614b\u5ea6\u8207\u53cd\u61c9\u5230\u5e95\u662f\u300c\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u3001\u5766\u7136\u7121\u61fc\uff1f\u9084\u662f\u9a5a\u6050\u6182\u616e\u3001\u62b1\u6028\u61f7\u7591\u5462\uff1f\u4f51\u6fa4\u5f1f\u5144\uff0c\u4e5f\u6210\u70ba\u6211\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10 5\uff1a1 \u6211\u5011\u539f\u77e5\u9053\uff0c\u6211\u5011\u9019\u5730\u4e0a\u7684\u5e33\u68da\u82e5\u62c6\u6bc0\u4e86\uff0c\u5fc5\u5f97\u3000\u795e\u6240\u9020\uff0c\u4e0d\u662f\u4eba\u624b\u6240\u9020\uff0c\u5728\u5929\u4e0a\u6c38\u5b58 &#8230; <a title=\"2022 \u2013 07 \u2013 15 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-15-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 15 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12458,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12455","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12455","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12455"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12455\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12458"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12455"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12455"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12455"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}