{"id":9655,"date":"2021-06-09T12:55:45","date_gmt":"2021-06-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9655"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-09-qt-%e8%a9%a9%e7%af%87-9%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-09-qt-%e8%a9%a9%e7%af%87-9%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 06 &#8211; 09 QT \u8a69\u7bc7 9\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 9\uff1a1~10<br \/>\n9\uff1a1 \u6211\u8981\u4e00\u5fc3\u7a31\u8b1d\u8036\u548c\u83ef\uff1b\u6211\u8981\u50b3\u63da\u4f60\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n9\uff1a2 \u6211\u8981\u56e0\u4f60\u6b61\u559c\u5feb\u6a02\uff1b\u81f3\u9ad8\u8005\u554a\uff0c\u6211\u8981\u6b4c\u980c\u4f60\u7684\u540d\uff01<br \/>\n9\uff1a3 \u6211\u7684\u4ec7\u6575\u8f49\u8eab\u9000\u53bb\u7684\u6642\u5019\uff0c\u4ed6\u5011\u4e00\u898b\u4f60\u7684\u9762\u5c31\u8dcc\u5012\u6ec5\u4ea1\u3002<br \/>\n9\uff1a4 \u56e0\u4f60\u5df2\u7d93\u70ba\u6211\u4f38\u51a4\uff0c\u70ba\u6211\u8fa8\u5c48\uff1b\u4f60\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u6309\u516c\u7fa9\u5be9\u5224\u3002<br \/>\n9\uff1a5 \u4f60\u66fe\u65a5\u8cac\u5916\u90a6\uff0c\u4f60\u66fe\u6ec5\u7d55\u60e1\u4eba\uff1b\u4f60\u66fe\u5857\u62b9\u4ed6\u5011\u7684\u540d\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n9\uff1a6 \u4ec7\u6575\u5230\u4e86\u76e1\u982d\uff1b\u4ed6\u5011\u88ab\u6bc0\u58de\uff0c\u76f4\u5230\u6c38\u9060\u3002\u4f60\u62c6\u6bc0\u4ed6\u5011\u7684\u57ce\u9091\uff0c\u9023\u4ed6\u5011\u7684\u540d\u865f\u90fd\u6b78\u65bc\u7121\u6709\u3002<br \/>\n9\uff1a7 \u60df\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u5df2\u7d93\u70ba\u5be9\u5224\u8a2d\u64fa\u4ed6\u7684\u5bf6\u5ea7\u3002<br \/>\n9\uff1a8 \u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4e16\u754c\uff0c\u6309\u6b63\u76f4\u5224\u65b7\u842c\u6c11\u3002<br \/>\n9\uff1a9 \u8036\u548c\u83ef\u53c8\u8981\u7d66\u53d7\u6b3a\u58d3\u7684\u4eba\u4f5c\u9ad8\u81fa\uff0c\u5728\u60a3\u96e3\u7684\u6642\u5019\u4f5c\u9ad8\u81fa\u3002<br \/>\n9\uff1a10 \u8036\u548c\u83ef\u554a\uff0c\u8a8d\u8b58\u4f60\u540d\u7684\u4eba\u8981\u501a\u9760\u4f60\uff0c\u56e0\u4f60\u6c92\u6709\u96e2\u68c4\u5c0b\u6c42\u4f60\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 9\uff1a1 \u6211\u8981\u4e00\u5fc3\u7a31\u8b1d\u8036\u548c\u83ef\uff1b\u6211\u8981\u50b3\u63da\u4f60\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n9\uff1a2 \u6211\u8981\u56e0\u4f60\u6b61\u559c\u5feb\u6a02\uff1b\u81f3\u9ad8\u8005\u554a\uff0c\u6211\u8981\u6b4c\u980c\u4f60\u7684\u540d\uff01<br \/>\n9\uff1a8 \u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4e16\u754c\uff0c\u6309\u6b63\u76f4\u5224\u65b7\u842c\u6c11\u3002<br \/>\n9\uff1a9 \u8036\u548c\u83ef\u53c8\u8981\u7d66\u53d7\u6b3a\u58d3\u7684\u4eba\u4f5c\u9ad8\u81fa\uff0c\u5728\u60a3\u96e3\u7684\u6642\u5019\u4f5c\u9ad8\u81fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d93\u6587\u80cc\u666f\uff1a\u300a\u8a69\u7bc7 9\u7bc7\u300b\u89e3\u6790\u300a\u8b9a\u7f8e\u516c\u7fa9\u7684\u5be9\u5224\u8005\u300b\u3002\u8a69\u7bc7 \u985e\u578b\uff1a\u5b57\u6bcd\u8a69\uff0c\u53c8\u7a31\u96e2\u5408\u9ad4\u3002\u662f\u6309\u7167\u5e0c\u4f2f\u4f86\u658722\u500b\u5b57\u6bcd\u800c\u7de8\u6210\u3002\u4f7f\u6bcf\u4e00\u500b\u8a69\u53e5\u6309\u7b2c\u4e00\u500b\u5b57\u6bcd\u800c\u6392\u5217\u3002\u6bcf\u7bc0\u958b\u982d\u7b2c\u4e00\u500b\u5b57\u9472\u5d4c\u4e00\u500b\u5b57\u6bcd\u3002\u4e5f\u6709\u7684\u4ee5\u5169\u884c\u70ba\u4e00\u6bb5\u3002\u56e0\u70ba\u8a69\u7bc7 \u7b2c9\u7bc7\u548c\u7b2c10\u7bc7\u6709\u5f88\u591a\u76f8\u4f3c\u7684\u5730\u65b9\uff0c\u6709\u5b78\u8005\u8a8d\u70ba\u6700\u521d\u5f88\u53ef\u80fd\u662f\u540c\u4e00\u7bc7\u8a69\u3002\u56e0\u70ba\u7b2c\u4e00\uff0c\u5728\u5e0c\u4f2f\u4f86\u6587\u8056\u7d93\u4e2d\uff0c\u5b83\u5011\u56e0\u6709\u985e\u4f3c\u7684\u5f62\u5f0f\u800c\u9023\u7d50\u8d77\u4f86\uff0c\u56e0\u70ba\u5e7e\u4e4e\u6bcf\u4e00\u500b\u8a69\u7bc0\uff08\u5dee\u4e0d\u591a\u6bcf\u9694\u4e00\u7bc0\uff09\uff0c\u90fd\u662f\u4ee5\u4e00\u500b\u9023\u7e8c\u7684\u5e0c\u4f2f\u4f86\u6587\u5b57\u6bcd\u958b\u59cb\u7684\u3002\u7b2c\u4e8c\uff0c\u9019\u5169\u7bc7\u8a69\u6709\u76f8\u4f3c\u7684\u7528\u8a5e\u3002\u4f8b\u5982\uff0c\u201c\u5728\u60a3\u96e3\u7684\u6642\u5019\u201d\u540c\u6642\u51fa\u73fe\u65bc\u8a69\u7bc7 9\u7bc79\u7bc0\u548c10\u7bc71\u7bc0\uff0c\u800c\u9019\u7a2e\u8868\u9054\u65b9\u5f0f\u53ea\u5728\u9918\u4e0b\u8a69\u7bc7 \u7684\u5169\u7bc7\u4e2d\u51fa\u73fe\u3002\u7b2c\u4e09\uff0c\u9019\u5169\u9996\u8a69\u5728\u7d50\u675f\u6642\u7686\u5f37\u8abf\u4eba\u662f\u5fc5\u6b7b\u7684\uff089\uff1a20\uff0c10\uff1a18\uff09\u3002\u6700\u5f8c\uff0c\u5b83\u5011\u5169\u8005\u90fd\u63d0\u53ca\u201c\u5916\u90a6\u4eba\u201d\uff089\uff1a5\u300115\u300117\u300119~20\uff0c10\uff1a16\uff09<\/p>\n<p>v1~2\u5927\u885b\u300c\u4e00\u5fc3\u7a31\u8b1d\u795e\u3001\u50b3\u63da\u4f60\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3001\u6211\u8981\u56e0\u4f60\u6b61\u559c\u5feb\u6a02\u3001\u6211\u8981\u6b4c\u980c\u4f60\u7684\u540d\uff01\u300d\u7576\u7136\u9019\u4e9b\u53ef\u80fd\u8207\u63a5\u4e0b\u4f86\u795e\u62ef\u6551\u5927\u885b\uff0c\u70ba\u4ed6\u5be9\u5224\u4ec7\u6575\u6709\u95dc\u3002\u4f46\u662f\u6211\u5011\u8b80\u8a69\u7bc7 \uff0c\u53ef\u4ee5\u767c\u73fe\u5373\u4f7f\u5728\u5927\u885b\u88ab\u4ec7\u6575\u8ffd\u6bba\u903c\u8feb\u7684\u904e\u7a0b\u4e4b\u4e2d\uff0c\u5927\u885b\u4ecd\u7136\u662f\u5411\u795e\u50be\u5fc3\u5410\u610f\u3001\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u4e26\u4e14\u5c08\u5fc3\u8b9a\u7f8e\u611f\u8b1d\u795e\u3002\u300c\u6211\u8981\u56e0\u4f60\u6b61\u559c\u5feb\u6a02\u3002\u300d\u9019\u8b93\u6211\u5011\u60f3\u5230\u54c8\u5df4\u8c37\u66f83\uff1a17~18\u300c\u96d6\u7136\u7121\u82b1\u679c\u6a39\u4e0d\u767c\u65fa\uff0c\u8461\u8404\u6a39\u4e0d\u7d50\u679c\uff0c\u6a44\u6b16\u6a39\u4e5f\u4e0d\u6548\u529b\uff0c\u7530\u5730\u4e0d\u51fa\u7ce7\u98df\uff0c\u5708\u4e2d\u7d55\u4e86\u7f8a\uff0c\u68da\u5167\u4e5f\u6c92\u6709\u725b\uff0c\u7136\u800c\uff0c\u6211\u8981\u56e0\u8036\u548c\u83ef\u6b61\u6b23\uff0c\u56e0\u6551\u6211\u7684\u795e\u559c\u6a02\u3002\u300d\u96d6\u7136\u4e00\u5207\u6211\u5e0c\u671b\u6709\u7684\u90fd\u6c92\u6709\uff0c\u4f46\u6211\u4ecd\u7136\u56e0\u70ba\u4f60\u81ea\u5df1\u800c\u7a31\u8b1d\u4f60\uff1b\u4e0d\u56e0\u70ba\u4f60\u6240\u505a\u7684\u4efb\u4f55\u4e8b\uff08\u4f60\u6240\u505a\u7684\u4efb\u4f55\u4e8b\uff0c\u53ef\u80fd\u5728\u6211\u73fe\u5728\u7684\u906d\u9047\u4f86\u770b\uff0c\u901a\u901a\u4e0d\u597d\uff09\uff0c\u6211\u55ae\u55ae\u5c31\u662f\u56e0\u70ba\u4f60\u81ea\u5df1\u800c\u611f\u8b1d\u4f60\uff0c\u6211\u8981\u56e0\u4f60\u6b61\u559c\u3002<\/p>\n<p>v3~6\u5927\u885b\u7a31\u8b1d\u795e\uff0c\u56e0\u70ba\u4ed6\u7684\u79b1\u544a\u8499\u4e86\u61c9\u5141\uff0c\u7d93\u6b77\u5230\u795e\u70ba\u4ed6\u4f38\u51a4\u3001\u5be9\u5224\u4ec7\u6575\uff1a\u300c\u6211\u7684\u4ec7\u6575\u8f49\u8eab\u9000\u53bb\u2026\u2026\uff0c\u4e00\u898b\u4f60\u7684\u9762\u5c31\u8dcc\u5012\u6ec5\u4ea1\u3002\u56e0\u4f60\u5df2\u7d93\u70ba\u6211\u4f38\u51a4\uff0c\u70ba\u6211\u8fa8\u5c48\uff1b\u4f60\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u6309\u516c\u7fa9\u5be9\u5224\u3002\u4f60\u66fe\u65a5\u8cac\u5916\u90a6\uff0c\u4f60\u66fe\u6ec5\u7d55\u60e1\u4eba\uff1b\u4f60\u66fe\u5857\u62b9\u4ed6\u5011\u7684\u540d\uff0c\u2026\u2026\u3002\u300d\u5916\u90a6\u4eba\u3001\u60e1\u4eba\uff0c\u6307\u7684\u90fd\u662f\u4e0d\u4fe1\u795e\uff0c\u8207\u795e\u6c92\u6709\u95dc\u4fc2\u7684\u4eba\u3002\u6210\u70ba\u300c\u60e1\u4eba\u300d\u7684\u91cd\u9ede\u9084\u4e0d\u662f\u72af\u7f6a\u7684\u884c\u70ba\uff0c\u800c\u662f\u6307\u4e0d\u76f8\u4fe1\u795e\uff0c\u6575\u64cb\u795e\uff0c\u4e0d\u80af\u300c\u8207\u795e\u7acb\u7d04\u300d\uff0c\u4e0d\u9858\u300c\u8207\u795e\u6709\u5206\u3001\u8207\u795e\u6709\u95dc\u300d\u7684\u4eba\uff0c\u5728\u820a\u7d04\u90fd\u7a31\u4f5c\u300c\u5916\u90a6\u4eba\u300d\u3002\u4e00\u500b\u4eba\u6703\u4f5c\u60e1\uff0c\u4e00\u5b9a\u662f\u300c\u5148\u96e2\u68c4\u795e\u300d\u6240\u7d50\u7684\u679c\u5b50\u3002\u9019\u4e9b\u4eba\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u662f\u4e0d\u80af\u76f8\u4fe1\u795e\uff0c\u63a5\u53d7\u795e\u7684\u62ef\u6551\uff0c\u6700\u5f8c\u90fd\u6210\u70ba\u795e\u7684\u4ec7\u6575\uff0c\u795e\u7d66\u6a5f\u6703\u82e5\u4e0d\u6094\u6539\uff08\u51fa\u65bc\u795e\u7684\u6148\u611b\uff09\uff0c\u90fd\u8981\u6ec5\u4ea1\uff0c\u9019\u5c31\u662f\u795e\u516c\u7fa9\u7684\u5c6c\u6027\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u5e74\u8f15\u6642\u88ab\u6383\u7f85\u8ffd\u6bba\uff0c\u795e\u5141\u8a31\u9019\u4e8b\u767c\u751f\uff0c\u4e0d\u662f\u5927\u885b\u7684\u554f\u984c\uff0c\u800c\u662f\u795e\u5141\u8a31\u5229\u7528\u9019\u4e8b\u4f86\u300c\u71ac\u7149\u3001\u5851\u9020\u300d\u5927\u885b\u7684\u751f\u547d\u80fd\u5920\u6210\u9577\u8301\u58ef\u3002\u81f3\u65bc\u5927\u885b\u665a\u5e74\u88ab\u5152\u5b50\u62bc\u6c99\u9f8d\u8ffd\u6bba\uff0c\u5247\u662f\u5927\u885b\u72af\u7f6a\u7684\u7d50\u679c\uff0c\u4f46\u795e\u4e5f\u5141\u8a31\u5229\u7528\u9019\u4e9b\u7ba1\u6559\u7e7c\u7e8c\u7149\u6de8\u5927\u885b\u7684\u751f\u547d\uff0c\u53bb\u9664\u6e23\u6ed3\uff0c\u5408\u4e4e\u4e3b\u7528\u3002\u6240\u4ee5\u795e\u5c0d\u5f85\u7942\u5152\u5973\u7684\u300c\u60e1\u4eba\u300d\uff0c\u81f3\u7d42\u5fc5\u6703\u5be9\u5224\uff0c\u53ea\u662f\u7d93\u5e38\u795e\u4e5f\u9700\u8a31\u9019\u4e9b\u4ec7\u6575\u6709\u4e00\u6bb5\u6642\u9593\u4f86\u5851\u9020\u795e\u7684\u5152\u5973\u751f\u547d\u6210\u9577\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u9019\u90fd\u662f\u51fa\u65bc\u795e\u7684\u667a\u6167\u3002\u6211\u5011\u4e5f\u66fe\u63d0\u904e\uff0c\u4e0a\u5e1d\u5be9\u5224\u7f6a\u60e1\uff0c\u662f\u56e0\u70ba\u7f6a\u60e1\u662f\u6703\u6c61\u7a62\u773e\u4eba\u8207\u571f\u5730\u7684\uff0c\u5fc5\u9808\u5236\u6b62\u6f54\u6de8\uff1b\u540c\u6642\u7f6a\u60e1\u4e5f\u6703\u50b7\u53ca\u7121\u8f9c\uff0c\u9019\u662f\u795e\u6700\u75db\u6068\u4e4b\u4e8b\uff0c\u795e\u662f\u4fdd\u8b77\u5f31\u52e2\u3001\u70ba\u7121\u8f9c\u8005\u4f38\u51a4\u7684\u795e\uff0c\u5fc5\u6703\u51fa\u624b\u5be9\u5224\u3002\u53ea\u662f\u795e\u7684\u6642\u9593\u3001\u667a\u6167\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u80fd\u5920\u64cd\u5f04\u7684\uff0c\u6211\u5011\u8981\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u6642\u6642\u50be\u5fc3\u5410\u610f\u3001\u7dca\u7dca\u6293\u4f4f\u795e\u3001\u4fe1\u9760\u795e\uff0c\u6700\u5f8c\u76f8\u4fe1\u5728\u795e\u7684\u6642\u523b\u88cf\uff0c\u7942\u6703\u51fa\u624b\uff0c\u642d\u6551\u6211\u5011\u3002<\/p>\n<p>v7~10\u5927\u885b\u980c\u8b9a\u795e\u7684\u5c6c\u6027\u8207\u4f5c\u70ba\uff1a\u795e\u662f\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u4f5c\u738b\u638c\u6b0a\u3001\u5224\u65b7\u842c\u6c11\u3001\u5211\u7f70\u7f6a\u60e1\u3001\u62ef\u6551\u53d7\u6b3a\u58d3\u7684\u4eba\u3001\u642d\u6551\u53d7\u60a3\u96e3\u7684\u4eba\u3001\u5e6b\u52a9\u5c0b\u6c42\u4fe1\u9760\u7942\u7684\u4eba\u3002\u5927\u885b\u9019\u88cf\u980c\u8b9a\u7684\uff0c\u90fd\u662f\u795e\u6975\u91cd\u8981\u7684\u5c6c\u6027\uff0c\u6211\u5011\u52d9\u8981\u8ffd\u6c42\u50cf\u5927\u885b\u4e00\u6a23\u8a8d\u8b58\u795e\uff0c\u4e5f\u8981\u56e0\u6b64\u5b78\u7fd2\u4fe1\u9760\u795e\u7684\u62ef\u6551\u8207\u5e6b\u52a9\uff0c\u4e0d\u8981\u9760\u81ea\u5df1\u6216\u4e00\u5473\u6307\u63ee\u4e0a\u5e1d\u7167\u8457\u6211\u5011\u7684\u65b9\u5f0f\u8fa6\u4e8b\u3002\u6211\u5011\u5f9e\u9019\u88cf\u4e5f\u53ef\u4ee5\u5c07\u4eba\u5206\u70ba\u4e8c\u5927\u985e\uff1a\u4e00\u3001\u8207\u795e\u6709\u95dc\u4fc2\u7684\uff0c\u5c31\u662f\u8207\u795e\u7acb\u7d04\u3001\u9858\u610f\u76f8\u4fe1\u501a\u9760\u7942\u7684\u300c\u795e\u7684\u5152\u5973\u300d\uff1b\u795e\u7684\u5152\u5973\uff0c\u795e\u70ba\u4e86\u611b\u6703\u5851\u9020\u3001\u7149\u6de8\u3001\u7ba1\u6559\uff0c\u70ba\u8981\u7d50\u66f4\u8c50\u76db\u7684\u679c\u5b50\uff1b\u4e8c\u3001\u8207\u795e\u6c92\u6709\u95dc\u4fc2\u7684\u4eba\uff0c\u5c31\u662f\u62d2\u7d55\u8207\u795e\u7acb\u7d04\uff0c\u4e0d\u80af\u76f8\u4fe1\u795e\uff0c\u62dc\u5076\u50cf\u6216\u9760\u81ea\u5df1\uff0c\u7d50\u679c\u6210\u70ba\u795e\u7684\u4ec7\u6575\u3002\u795e\u6703\u7d66\u6a5f\u6703\u6094\u6539\uff0c\u7528\u6148\u611b\u5438\u5f15\u4eba\u56de\u982d\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u4f46\u82e5\u4eba\u5805\u6301\u4e0d\u4fe1\uff0c\u795e\u7684\u5be9\u5224\u8207\u7fa9\u6012\u4e5f\u662f\u56b4\u53b2\u8207\u516c\u7fa9\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u4e00\u6b21\u8ddf\u4e00\u500b\u5b78\u6821\u5718\u5951\u7dda\u4e0a\u805a\u6703\uff0c\u6709\u4e00\u4f4d\u672a\u53d7\u6d17\u7684\u6155\u9053\u670b\u53cb\u5206\u4eab\u4ed6\u770b\u96fb\u5f71\uff0c\u9ad4\u6703\u5230\u795e\u73fe\u5728\u5728\u4ed6\u5fc3\u88cf\u8d8a\u4f86\u8d8a\u5927\u3001\u8d8a\u4f86\u8d8a\u91cd\u8981\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u638c\u6b0a\u3002\u807d\u4e86\u4ed6\u7684\u5206\u4eab\uff0c\u6df1\u53d7\u6fc0\u52f5\uff0c\u56e0\u70ba\u4ed6\u5206\u4eab\u7684\u662f\u751f\u547d\u7684\u6210\u9577\uff0c\u800c\u4e0d\u662f\u7269\u8cea\u6216\u617e\u671b\u3002\u76ee\u524d\u56e0\u70ba\u75ab\u60c5\u4e0d\u80fd\u5be6\u9ad4\u805a\u6703\uff0c\u7d50\u679c\u4ed6\u8981\u53d7\u6d17\u4e0d\u77e5\u9053\u8981\u5ef6\u5230\u4ec0\u9ebc\u6642\u5019\uff0c\u6211\u4fbf\u6311\u6230\u5718\u5951\u8003\u616e\u7528\u7dda\u4e0a\u65b9\u5f0f\u53d7\u6d17\u3002\u611f\u8b1d\u4e3b\uff0c\u7d93\u904e\u5927\u5bb6\u7684\u4e00\u81f4\u540c\u610f\uff0c\u6211\u5011\u63a5\u4e0b\u4f86\u8981\u5b89\u6392\u7dda\u4e0a\u53d7\u6d17\u7684\u4e8b\u5b9c\u3002\u6211\u4e4b\u524d\u4e00\u5c0d\u4e00\u7684\u5b78\u751f\u73fe\u5728\u8981\u5e6b\u9019\u4f4d\u6155\u9053\u670b\u53cb\u4e00\u5c0d\u4e00\uff0c\u5be6\u5728\u611f\u8b1d\u4e3b\uff0c\u751f\u547d\u5f97\u4ee5\u50b3\u627f\u3002\u7dda\u4e0a\u53d7\u6d17\u6216\u8a31\u6709\u6559\u6703\u6216\u57fa\u7763\u5f92\u6703\u56e0\u70ba\u89c0\u5ff5\u4e0d\u540c\u800c\u6575\u64cb\uff0c\u4f46\u6211\u8a8d\u70ba\u6551\u4eba\u8981\u6436\u6642\u6a5f\uff0c\u4e0d\u662f\u7b49\u6211\u5011\u65b9\u4fbf\uff0c\u800c\u662f\u628a\u63e1\u7576\u4e0b\u7684\u6a5f\u6703\u3002\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff0c\u6c42\u795e\u8cdc\u798f\u9019\u500b\u5b78\u751f\u9806\u5229\u53d7\u6d17\uff0c\u4e5f\u7e7c\u7e8c\u5728\u4e00\u5c0d\u4e00\u7684\u9047\u7a0b\u4e2d\u751f\u547d\u7e7c\u7e8c\u6210\u9577\uff0c\u4e0d\u53d7\u75ab\u60c5\u5f71\u97ff\uff0c\u5728\u7dda\u4e0a\u7e7c\u7e8c\u63a5\u53d7\u9020\u5c31\u8207\u6210\u9577\uff0c\u6210\u70ba\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 9\uff1a1~10 9\uff1a1 \u6211\u8981\u4e00\u5fc3\u7a31\u8b1d\u8036\u548c\u83ef\uff1b\u6211\u8981\u50b3\u63da\u4f60\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002 9\uff1a2 \u6211\u8981\u56e0\u4f60\u6b61\u559c\u5feb\u6a02\uff1b\u81f3\u9ad8\u8005\u554a &#8230; <a title=\"2021 &#8211; 06 &#8211; 09 QT \u8a69\u7bc7 9\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-09-qt-%e8%a9%a9%e7%af%87-9%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 09 QT \u8a69\u7bc7 9\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9714,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9655","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9655","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9655"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9655\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9714"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9655"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9655"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9655"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}