{"id":14770,"date":"2023-09-23T00:00:55","date_gmt":"2023-09-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14770"},"modified":"2023-09-23T09:17:38","modified_gmt":"2023-09-23T01:17:38","slug":"2023-09-23-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a1731","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-23-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a1731\/","title":{"rendered":"2023 \u2013 09 \u2013 23 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a17~31"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a17~31<br \/>\n11\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u88ab\u8a66\u9a57\u7684\u6642\u5019\uff0c\u5c31\u628a\u4ee5\u6492\u737b\u4e0a\uff1b\u9019\u4fbf\u662f\u90a3\u6b61\u559c\u9818\u53d7\u61c9\u8a31\u7684\uff0c\u5c07\u81ea\u5df1\u7368\u751f\u7684\u5152\u5b50\u737b\u4e0a\u3002<br \/>\n11\uff1a18 \u8ad6\u5230\u9019\u5152\u5b50\uff0c\u66fe\u6709\u8a71\u8aaa\uff1a\u300c\u5f9e\u4ee5\u6492\u751f\u7684\u624d\u8981\u7a31\u70ba\u4f60\u7684\u5f8c\u88d4\u3002\u300d<br \/>\n11\uff1a19 \u4ed6\u4ee5\u70ba\u3000\u795e\u9084\u80fd\u53eb\u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff1b\u4ed6\u4e5f\u5f77\u5f7f\u5f9e\u6b7b\u4e2d\u5f97\u56de\u4ed6\u7684\u5152\u5b50\u4f86\u3002<br \/>\n11\uff1a20 \u4ee5\u6492\u56e0\u8457\u4fe1\uff0c\u5c31\u6307\u8457\u5c07\u4f86\u7684\u4e8b\u7d66\u96c5\u5404\u3001\u4ee5\u6383\u795d\u798f\u3002<br \/>\n11\uff1a21 \u96c5\u5404\u56e0\u8457\u4fe1\uff0c\u81e8\u6b7b\u7684\u6642\u5019\uff0c\u7d66\u7d04\u745f\u7684\u5169\u500b\u5152\u5b50\u5404\u81ea\u795d\u798f\uff0c\u6276\u8457\u6756\u982d\u656c\u62dc\u3000\u795e\u3002<br \/>\n11\uff1a22 \u7d04\u745f\u56e0\u8457\u4fe1\uff0c\u81e8\u7d42\u7684\u6642\u5019\uff0c\u63d0\u5230\u4ee5\u8272\u5217\u65cf\u5c07\u4f86\u8981\u51fa\u57c3\u53ca\uff0c\u4e26\u70ba\u81ea\u5df1\u7684\u9ab8\u9aa8\u7559\u4e0b\u907a\u547d\u3002<br \/>\n11\uff1a23 \u6469\u897f\u751f\u4e0b\u4f86\uff0c\u4ed6\u7684\u7236\u6bcd\u898b\u4ed6\u662f\u500b\u4fca\u7f8e\u7684\u5b69\u5b50\uff0c\u5c31\u56e0\u8457\u4fe1\uff0c\u628a\u4ed6\u85cf\u4e86\u4e09\u500b\u6708\uff0c\u4e26\u4e0d\u6015\u738b\u547d\u3002<br \/>\n11\uff1a24 \u6469\u897f\u56e0\u8457\u4fe1\uff0c\u9577\u5927\u4e86\u5c31\u4e0d\u80af\u7a31\u70ba\u6cd5\u8001\u5973\u5152\u4e4b\u5b50\u3002<br \/>\n11\uff1a25 \u4ed6\u5be7\u53ef\u548c\u3000\u795e\u7684\u767e\u59d3\u540c\u53d7\u82e6\u5bb3\uff0c\u4e5f\u4e0d\u9858\u66ab\u6642\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u3002<br \/>\n11\uff1a26 \u4ed6\u770b\u70ba\u57fa\u7763\u53d7\u7684\u6de9\u8fb1\u6bd4\u57c3\u53ca\u7684\u8ca1\u7269\u66f4\u5bf6\u8cb4\uff0c\u56e0\u4ed6\u60f3\u671b\u6240\u8981\u5f97\u7684\u8cde\u8cdc\u3002<br \/>\n11\uff1a27 \u4ed6\u56e0\u8457\u4fe1\uff0c\u5c31\u96e2\u958b\u57c3\u53ca\uff0c\u4e0d\u6015\u738b\u6012\uff1b\u56e0\u70ba\u4ed6\u6046\u5fc3\u5fcd\u8010\uff0c\u5982\u540c\u770b\u898b\u90a3\u4e0d\u80fd\u770b\u898b\u7684\u4e3b\u3002<br \/>\n11\uff1a28 \u4ed6\u56e0\u8457\u4fe1\uff0c\u5c31\u5b88\uff08\u6216\u8b6f\uff1a\u7acb\uff09\u903e\u8d8a\u7bc0\uff0c\u884c\u7051\u8840\u7684\u79ae\uff0c\u514d\u5f97\u90a3\u6ec5\u9577\u5b50\u7684\u81e8\u8fd1\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n11\uff1a29 \u4ed6\u5011\u56e0\u8457\u4fe1\uff0c\u904e\u7d05\u6d77\u5982\u884c\u4e7e\u5730\uff1b\u57c3\u53ca\u4eba\u8a66\u8457\u8981\u904e\u53bb\uff0c\u5c31\u88ab\u541e\u6ec5\u4e86\u3002<br \/>\n11\uff1a30 \u4ee5\u8272\u5217\u4eba\u56e0\u8457\u4fe1\uff0c\u570d\u7e5e\u8036\u5229\u54e5\u57ce\u4e03\u65e5\uff0c\u57ce\u7246\u5c31\u5012\u584c\u4e86\u3002<br \/>\n11\uff1a31 \u5993\u5973\u5587\u5408\u56e0\u8457\u4fe1\uff0c\u66fe\u548c\u548c\u5e73\u5e73\u5730\u63a5\u5f85\u63a2\u5b50\uff0c\u5c31\u4e0d\u8207\u90a3\u4e9b\u4e0d\u9806\u5f9e\u7684\u4eba\u4e00\u540c\u6ec5\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 11\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u88ab\u8a66\u9a57\u7684\u6642\u5019\uff0c\u5c31\u628a\u4ee5\u6492\u737b\u4e0a\uff1b\u9019\u4fbf\u662f\u90a3\u6b61\u559c\u9818\u53d7\u61c9\u8a31\u7684\uff0c\u5c07\u81ea\u5df1\u7368\u751f\u7684\u5152\u5b50\u737b\u4e0a\u3002<br \/>\n11\uff1a24 \u6469\u897f\u56e0\u8457\u4fe1\uff0c\u9577\u5927\u4e86\u5c31\u4e0d\u80af\u7a31\u70ba\u6cd5\u8001\u5973\u5152\u4e4b\u5b50\u3002<br \/>\n11\uff1a25 \u4ed6\u5be7\u53ef\u548c\u3000\u795e\u7684\u767e\u59d3\u540c\u53d7\u82e6\u5bb3\uff0c\u4e5f\u4e0d\u9858\u66ab\u6642\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u3002<br \/>\n11\uff1a26 \u4ed6\u770b\u70ba\u57fa\u7763\u53d7\u7684\u6de9\u8fb1\u6bd4\u57c3\u53ca\u7684\u8ca1\u7269\u66f4\u5bf6\u8cb4\uff0c\u56e0\u4ed6\u60f3\u671b\u6240\u8981\u5f97\u7684\u8cde\u8cdc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u6574\u5377\u66f8\u4e3b\u984c\u662f\u8036\u7a4c\u57fa\u7763\u70ba\u4e16\u4eba\u6210\u5c31\u4e86\u300c\u66f4\u7f8e\u7684\u7d04\u300d\uff0c\u5c31\u662f\u300c\u65b0\u7d04\u300d\u3002\u8036\u7a4c\u5df2\u7d93\u6210\u5c31\u4e86\u7942\u90a3\u4e00\u90e8\u4efd\u7684\u5de5\u4f5c\uff0c\u63a5\u4e0b\u4f86\u8056\u9748\u5728\u4eba\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\uff0c\u9700\u8981\u4eba\u4ee5\u300c\u4fe1\u5fc3\u300d\u4f86\u56de\u61c9\u3002\u795e\u4eba\u95dc\u4fc2\u7684\u6838\u5fc3\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u4fe1\u671b\u611b\uff0c\u800c\u771f\u5be6\u7684\u4fe1\u5fc3\uff0c\u6b63\u662f\u9019\u4e00\u5207\u7684\u57fa\u790e\u3002\u5e0c\u4f2f\u4f86\u66f8\u6240\u5f37\u8abf\u7684\u4fe1\u5fc3\uff0c\u6050\u6015\u8ddf\u4eca\u5929\u6559\u6703\u5f37\u8abf\u7684\u4fe1\u5fc3\u6709\u5f88\u5927\u7684\u51fa\u5165\u3002\u4eca\u5929\u5e38\u5728\u6559\u6703\u4e2d\u807d\u5230\u7684\u4fe1\u5fc3\uff0c\u6050\u6015\u91cd\u9ede\u90fd\u662f\u653e\u5728\u300c\u6c42\u795e\u61c9\u5141\u6211\u5011\u5fc3\u4e2d\u6240\u6c42\u6240\u60f3\u3002\u300d\u4e0d\u77e5\u4e0d\u89ba\uff0c\u5df2\u7d93\u628a\u300c\u4fe1\u5fc3\u300d\u7576\u4f5c\u4e86\u50cf\u662f\u5411\u795e\u7d22\u8981\u795d\u798f\u7684\u9580\u7968\u4e86\u3002<\/p>\n<p>\u6211\u500b\u4eba\u89ba\u5f97\u9019\u662f\u521d\u4fe1\u4e3b\u751f\u547d\u5e7c\u7a1a\u968e\u6bb5\uff0c\u795e\u6190\u61ab\u6069\u5f85\u4eba\u7684\u8edf\u5f31\uff0c\u6240\u4ee5\u5782\u807d\u4eba\u5404\u6a23\u7684\u79b1\u544a\u547c\u6c42\u3002\u4f46\u662f\u795e\u4e0d\u8981\u4eba\u4e00\u76f4\u505c\u7559\u5728\u5c6c\u9748\u5b30\u5b69\u968e\u6bb5\uff0c\u6240\u4ee5\u771f\u6b63\u7684\u300c\u4fe1\u5fc3\u300d\uff0c\u4e0d\u55ae\u662f\u4e00\u5473\u7d22\u8981\u795d\u798f\u7684\u9580\u7968\uff0c\u800c\u662f\u300c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u300d\u7684\u751f\u547d\u679c\u5b50\u3002\u4fe1\u5fc3\u7684\u6210\u9577\uff0c\u5c31\u662f\u80fd\u5920\u7d93\u6b77\u5404\u5f0f\u5404\u6a23\u7684\u8003\u9a57\uff0c\u5305\u62ec\u82e6\u96e3\u3001\u8271\u96e3\u3001\u903c\u8feb\u3001\u795e\u7684\u803d\u5ef6\u2026\uff0c\u9019\u6642\u5019\u6211\u5011\u9084\u80fd\u4fe1\u5f97\u4e0b\u53bb\u55ce\uff1f\u9084\u662f\u53ea\u80fd\u5728\u5145\u6eff\u795d\u798f\u7684\u74b0\u5883\u4e2d\uff0c\u6211\u5011\u624d\u80fd\u611f\u6069\u8207\u76f8\u4fe1\uff1f\u4e00\u65e6\u4e0d\u5982\u9810\u671f\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u7acb\u523b\u8569\u7136\u7121\u5b58\uff1f\u4ee5\u8272\u5217\u4eba\u5012\u6583\u66e0\u91ce\uff0c\u5c31\u662f\u4e00\u518d\u62b1\u6028\uff1b\u5c31\u9023\u7336\u5927\u8ce3\u4e3b\uff0c\u4e5f\u662f\u4e0d\u80fd\u63a5\u53d7\u795e\u7684\u65e8\u610f\u5b89\u6392\uff0c\u7adf\u7136\u57f7\u610f\u4e0a\u5341\u5b57\u67b6\uff1f\u9019\u4e9b\u4eba\u8d77\u521d\u74b0\u5883\u597d\u7684\u6642\u5019\u90fd\u6709\u4fe1\u5fc3\uff0c\u4f46\u5230\u5f8c\u4f86\u4e0d\u5982\u5df1\u610f\uff0c\u5168\u90fd\u8dcc\u5012\u4e0d\u4fe1\u4e86\uff01\u6240\u4ee5\u4ec0\u9ebc\u662f\u300c\u771f\u4fe1\u5fc3\u300d\u3001\u300c\u4fe1\u8036\u7a4c\u300d\uff1f\u4ee5\u8272\u5217\u4eba\u8207\u7336\u5927\u5c31\u662f\u6211\u5011\u7684\u8b66\u6212\u3002<\/p>\n<p>\u5e0c\u4f2f\u4f86\u66f8\u8209\u4e86\u8a31\u591a\u820a\u7d04\u7684\u5c6c\u9748\u5049\u4eba\uff0c\u4f86\u6559\u5c0e\u6211\u5011\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u771f\u4fe1\u5fc3\u300d\uff1f\u4fe1\u5fc3\u4e26\u4e0d\u662f\u6210\u529f\u795e\u5b78\u7684\u9580\u7968\uff0c\u800c\u662f\u6211\u5011\u8207\u795e\u5efa\u7acb\u771f\u5be6\u95dc\u4fc2\u7684\u751f\u547d\u679c\u5b50\u3002\u300c\u9019\u4e9b\u4eba\u90fd\u662f\u5b58\u8457\u4fe1\u5fc3\u6b7b\u7684\uff0c\u4e26\u6c92\u6709\u5f97\u8457\u6240\u61c9\u8a31\u7684\uff1b\u537b\u5f9e\u9060\u8655\u671b\u898b\uff0c\u4e14\u6b61\u559c\u8fce\u63a5\uff0c\u53c8\u627f\u8a8d\u81ea\u5df1\u5728\u4e16\u4e0a\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002\u300d\uff0811\uff1a13\uff09\u524d\u9762\u63d0\u5230\u7684\u4e9e\u4f2f\u3001\u4ee5\u8afe\u3001\u632a\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u2026\uff0c\u4ed6\u5011\u7684\u4fe1\u5fc3\u90fd\u4e0d\u662f\u56e0\u70ba\u898b\u4e86\u74b0\u5883\u7684\u795d\u798f\uff0c\u800c\u662f\u628a\u4fe1\u5fc3\u653e\u5728\u300c\u9060\u8655\u300d\u3001\u300c\u5929\u4e0a\u300d\u3001\u300c\u6c38\u6046\u300d\uff0c\u800c\u6709\u529b\u91cf\u5728\u5730\u4e0a\u5fcd\u53d7\u4e86\u82e6\u96e3\u8207\u903c\u8feb\uff0c\u9019\u4e0d\u662f\u6211\u5011\u4eca\u5929\u559c\u6b61\u807d\u5230\u7684\u300c\u76f8\u4fe1\u300d\uff0c\u537b\u662f\u5408\u4e4e\u8056\u7d93\u771f\u7406\u7684\u300c\u771f\u4fe1\u5fc3\u300d\u3002<\/p>\n<p>\uff082\uff09v17~38\u662f\u5e0c\u4f2f\u4f86\u66f8\u6709\u540d\u7684\u300c\u4fe1\u5fc3\u82f1\u96c4\uff08\u96cc\uff09\u699c\u300d\uff0c\u95dc\u9375\u5b57\u90fd\u662f\uff1a\u300c\u56e0\u8457\u4fe1\u300d\u3002\u7e3d\u5171\u5217\u8209\u4e8612\u500b\u4fe1\u5fc3\u5049\u4eba\u7684\u4f8b\u5b50\u4f86\u555f\u793a\u6211\u5011\uff0c\u5230\u5e95\u4ec0\u9ebc\u624d\u662f\u8056\u7d93\u4e2d\u6240\u6307\u7684\u300c\u771f\u4fe1\u5fc3\u300d\u3002<br \/>\nv11~19\u9996\u5148\u767b\u5834\u7684\u662f\u4fe1\u5fc3\u4e4b\u7236\u4e9e\u4f2f\u62c9\u7f55\u3002\u5148\u524d\u8b1b\u5230\u4ed6\u7684\u4fe1\u5fc3\u4e00\u958b\u59cb\u662f\u9806\u670d\u795e\u96e2\u958b\u5bb6\u9109\u5230\u964c\u751f\u4e4b\u5730\uff0c\u4ee5\u53ca\u76f8\u4fe1\u795e\u80fd\u8cdc\u7d66\u5df2\u7d93\u8001\u9081\u7684\u8eab\u8ec0\u518d\u751f\u51fa\u61c9\u8a31\u4e4b\u5b50\u3002\u63a5\u4e0b\u4f86\u9019\u88cf\u66f4\u63d0\u5230\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u662f\u300c\u4e0d\u65b7\u6210\u9577\u300d\u7684\uff0c\u4ee5\u81f4\u65bc\u767b\u5cf0\u9020\u6975\uff0c\u7adf\u7518\u5fc3\u9806\u670d\u737b\u4e0a\u611b\u5b50\u4ee5\u6492\uff0c\u9810\u8868\u5929\u7236\u737b\u4e0a\u8036\u7a4c\u6210\u70ba\u8d16\u7f6a\u796d\uff0c\u6210\u70ba\u4fe1\u5fc3\u4e4b\u7236\u3002\u4ec0\u9ebc\u662f\u8056\u7d93\u4e2d\u7684\u4fe1\u5fc3\uff1f\u4e0d\u662f\u4e00\u76f4\u60f3\u8981\u300c\u5f97\u795d\u798f\u300d\u800c\u5df2\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u81f3\u6b7b\u5fe0\u5fc3\u3001\u7518\u5fc3\u9806\u670d\u4ee5\u81f4\u65bc\u6b7b\u300d\uff0c\u6a02\u610f\u737b\u4e0a\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\u8207\u6700\u611b\uff0c\u4f86\u8b49\u660e\u6211\u5011\u662f\u771f\u4fe1\u795e\uff0c\u4e0d\u662f\u5634\u5df4\u8aaa\u8aaa\u800c\u5df2\u3002<\/p>\n<p>v20~22\u4fe1\u5fc3\u82f1\u96c4\u699c\u7684\u540d\u55ae\u6709\uff1a\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\uff1bv23~28\u7684\u91cd\u9ede\u662f\u6469\u897f\u3002\u4e9e\u4f2f\u62c9\u7f55\u8207\u6469\u897f\uff0c\u90fd\u88ab\u795e\u7a31\u70ba\u300c\u795e\u7684\u670b\u53cb\u300d\uff0c\u9019\u662f\u4f55\u7b49\u7684\u6b8a\u69ae\uff01\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u90fd\u4e0d\u662f\u56e0\u70ba\u5f97\u4e86\u591a\u5c11\u795e\u7684\u597d\u8655\uff0c\u800c\u662f\u9858\u610f\u4e00\u518d\u737b\u4e0a\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u7528\u300c\u5fe0\u5fc3\u9806\u670d\u300d\u4f86\u8b49\u660e\u300c\u771f\u5be6\u7684\u4fe1\u5fc3\u300d\u898b\u8b49\u3002\u6469\u897f\u7684\u4f8b\u5b50\uff0c\u5305\u542b\u4e86\u4ed6\u5011\u7236\u6bcd\u7684\u4fe1\u5fc3\uff0c\u628a\u4ed6\u5f9e\u5c0f\u85cf\u4e86\uff1b\u4e5f\u5305\u62ec\u6469\u897f\u77e5\u9053\u81ea\u5df1\u5e0c\u4f2f\u4f86\u4eba\u7684\u8eab\u4efd\uff0c\u5c31\u62d2\u7d55\u7e7c\u7e8c\u6210\u70ba\u300c\u57c3\u53ca\u738b\u5b50\u300d\uff0c\u4e0d\u518d\u4eab\u53d7\u300c\u7f6a\u4e2d\u4e4b\u6a02\u300d\uff0c\u800c\u958b\u59cb\u300c\u5c0b\u6839\u4e4b\u65c5\u300d\uff0c\u91cd\u56de\u4e0a\u5e1d\u7684\u61f7\u62b1\u3002<\/p>\n<p>v28~30\u63d0\u5230\u6469\u897f\u8207\u4ee5\u8272\u5217\u4eba\uff0c\u56e0\u70ba\u4fe1\u5fc3\uff0c\u5f97\u4ee5\u51fa\u57c3\u53ca\u3001\u904e\u7d05\u6d77\uff0c\u52dd\u904e\u8fe6\u5357\u4eba\u3002\u53ef\u60dc\u7684\u662f\u7b2c\u4e00\u4ee3\u4ee5\u8272\u5217\u4eba\u4e00\u958b\u59cb\u6709\u4fe1\u5fc3\uff0c\u537b\u56e0\u70ba\u5c6c\u8089\u9ad4\uff0c\u4fe1\u5fc3\u53ea\u5efa\u7acb\u5728\u773c\u898b\u8207\u74b0\u5883\u4e0a\uff0c\u6700\u7d42\u5012\u6583\u66e0\u91ce\uff0c\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u4e16\u4ee3\u7684\u8b66\u6212\u3002v31\u7279\u5225\u63d0\u5230\u300c\u5993\u5973\u5587\u5408\u300d\uff0c\u4ed6\u672c\u4f86\u662f\u5916\u90a6\u5993\u5973\uff0c\u537b\u56e0\u70ba\u300c\u4fe1\u5fc3\u300d\u3001\u300c\u52c7\u6562\u300d\uff0c\u9078\u64c7\u96e2\u68c4\u5076\u50cf\u8207\u7f6a\u60e1\uff0c\u7ad9\u5728\u4e0a\u5e1d\u9019\u4e00\u908a\uff0c\u7d50\u679c\u6210\u4e86\u5927\u885b\u8207\u8036\u7a4c\u5bb6\u8b5c\u4e2d\u63d0\u540d\u7684\u5148\u7956\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u7d93\u4e2d\u6240\u63ed\u793a\u95dc\u65bc\u300c\u4fe1\u5fc3\u300d\u7684\u771f\u7406\uff0c\u5176\u5be6\u8ddf\u4eca\u5929\u5927\u591a\u6578\u6559\u6703\u8207\u57fa\u7763\u5f92\u7684\u89c0\u5ff5\u5dee\u8ddd\u592a\u9060\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e0d\u77e5\u9053\u662f\u5426\u56e0\u70ba\u4e00\u76f4\u8655\u5728\u5c6c\u9748\u5abd\u5bf6\u7684\u5b30\u5b69\u968e\u6bb5\uff0c\u6211\u5011\u7e3d\u662f\u5728\u7814\u7a76\u6709\u95dc\u65bc\u300c\u4fe1\u5fc3\u7684\u79d8\u8a23\u300d\uff0c\u8981\u600e\u6a23\u624d\u53ef\u4ee5\u5f97\u5230\u6700\u591a\u795e\u7684\u6069\u5178\u8207\u795d\u798f\uff0c\u4f46\u5176\u5be6\u6211\u5011\u60f3\u5230\u7684\u90fd\u662f\u95dc\u65bc\u4eca\u751f\u8207\u7269\u8cea\u3001\u4e16\u754c\u8a8d\u540c\u65b9\u9762\u7684\u6b32\u671b\uff0c\u5f88\u5c11\u6709\u4eba\u5f37\u8abf\u5c6c\u9748\u751f\u547d\u7684\u5efa\u9020\u8207\u6210\u9577\uff0c\u4ee5\u53ca\u5929\u4e0a\u6c38\u6046\u7684\u69ae\u8000\u8207\u734e\u8cde\u3002\u4f46\u662f\u8056\u7d93\u8b93\u6211\u5011\u770b\u898b\u7684\u300c\u4fe1\u5fc3\u82f1\u96c4\uff08\u96cc\uff09\u4eba\u7269\u300d\uff0c\u4ed6\u5011\u5171\u901a\u7684\u7279\u8272\uff0c\u90fd\u662f\u653e\u4e0b\u81ea\u5df1\u7684\u617e\u671b\u3001\u4e3b\u6b0a\u3001\u7279\u6b0a\u3001\u4eab\u53d7\u2026\uff0c\u56e0\u70ba\u6709\u300c\u66f4\u91cd\u8981\u7684\u9078\u64c7\u300d\uff0c\u5c31\u662f\u7528\u4eca\u751f\u77ed\u66ab\u7684\u751f\u547d\uff0c\u4f86\u8ffd\u6c42\u300c\u5929\u4e0a\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u751f\u547d\u51a0\u5195\u8207\u734e\u8cde\u300d\u3002\u751a\u81f3\u70ba\u4e86\u6c38\u6046\u7684\u4e8b\uff0c\u5728\u77ed\u66ab\u7684\u4eca\u751f\u53ef\u4ee5\u7528\u300c\u4fe1\u5fc3\u3001\u5fcd\u8010\u3001\u5805\u6301\u300d\u4f86\u5805\u5b9a\u7dad\u6301\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff01\u9019\u4e9b\u7d93\u6587\u5df2\u7d93\u8aaa\u7684\u5920\u660e\u78ba\u4e86\uff0c\u5305\u62ec\u6211\u4e5f\u662f\u5929\u5929\u90fd\u5728\u4e0d\u65b7\u7684\u88ab\u63d0\u9192\u3001\u66f4\u65b0\u8207\u6094\u6539\u4e4b\u4e2d\uff0c\u8207\u540c\u5954\u5929\u8def\u7684\u5c6c\u9748\u5bb6\u4eba\u6276\u6301\u5171\u52c9\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a17~31 11\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u88ab\u8a66\u9a57\u7684\u6642\u5019\uff0c\u5c31\u628a\u4ee5\u6492\u737b\u4e0a\uff1b\u9019\u4fbf\u662f\u90a3\u6b61\u559c\u9818\u53d7\u61c9\u8a31\u7684\uff0c\u5c07 &#8230; <a title=\"2023 \u2013 09 \u2013 23 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a17~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-23-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a1731\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 23 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a17~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14773,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14770","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14770","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14770"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14770\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14773"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14770"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14770"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14770"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}