{"id":6858,"date":"2019-08-22T12:55:45","date_gmt":"2019-08-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6858"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-22-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-7%ef%bc%9a2838","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-22-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-7%ef%bc%9a2838\/","title":{"rendered":"2019 &#8211; 08 &#8211; 22 QT \u5229\u672a\u8a18 7\uff1a28~38"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 7\uff1a28~38<br \/>\n7\uff1a28 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n7\uff1a29 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u737b\u5e73\u5b89\u796d\u7d66\u8036\u548c\u83ef\u7684\uff0c\u8981\u5f9e\u5e73\u5b89\u796d\u4e2d\u53d6\u4e9b\u4f86\u5949\u7d66\u8036\u548c\u83ef\u3002<br \/>\n7\uff1a30 \u4ed6\u89aa\u624b\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\uff0c\u5c31\u662f\u8102\u6cb9\u548c\u80f8\uff0c\u8981\u5e36\u4f86\uff0c\u597d\u628a\u80f8\u5728\u8036\u548c\u83ef\u9762\u524d\u4f5c\u6416\u796d\uff0c\u6416\u4e00\u6416\u3002<br \/>\n7\uff1a31 \u796d\u53f8\u8981\u628a\u8102\u6cb9\u5728\u58c7\u4e0a\u711a\u71d2\uff0c\u4f46\u80f8\u8981\u6b78\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u3002<br \/>\n7\uff1a32 \u4f60\u5011\u8981\u5f9e\u5e73\u5b89\u796d\u4e2d\u628a\u53f3\u817f\u4f5c\u8209\u796d\uff0c\u5949\u7d66\u796d\u53f8\u3002<br \/>\n7\uff1a33 \u4e9e\u502b\u5b50\u5b6b\u4e2d\uff0c\u737b\u5e73\u5b89\u796d\u7272\u8840\u548c\u8102\u6cb9\u7684\uff0c\u8981\u5f97\u9019\u53f3\u817f\u70ba\u5206\uff1b<br \/>\n7\uff1a34 \u56e0\u70ba\u6211\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u5e73\u5b89\u796d\u4e2d\uff0c\u53d6\u4e86\u9019\u6416\u7684\u80f8\u548c\u8209\u7684\u817f\u7d66\u796d\u53f8\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\uff0c\u4f5c\u4ed6\u5011\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u6240\u6c38\u5f97\u7684\u5206\u3002\u300d<br \/>\n7\uff1a35 \u9019\u662f\u5f9e\u8036\u548c\u83ef\u706b\u796d\u4e2d\uff0c\u4f5c\u4e9e\u502b\u53d7\u818f\u7684\u5206\u548c\u4ed6\u5b50\u5b6b\u53d7\u818f\u7684\u5206\uff0c\u6b63\u5728\u6469\u897f\uff08\u539f\u6587\u662f\u4ed6\uff09\u53eb\u4ed6\u5011\u524d\u4f86\u7d66\u8036\u548c\u83ef\u4f9b\u796d\u53f8\u8077\u5206\u7684\u65e5\u5b50\uff0c<br \/>\n7\uff1a36 \u5c31\u662f\u5728\u6469\u897f\uff08\u539f\u6587\u662f\u4ed6\uff09\u818f\u4ed6\u5011\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7d66\u4ed6\u5011\u7684\u3002\u9019\u662f\u4ed6\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u5f97\u7684\u5206\u3002<br \/>\n7\uff1a37 \u9019\u5c31\u662f\u71d4\u796d\u3001\u7d20\u796d\u3001\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\uff0c\u548c\u5e73\u5b89\u796d\u7684\u689d\u4f8b\uff0c\u4e26\u627f\u63a5\u8056\u8077\u7684\u79ae\uff0c<br \/>\n7\uff1a38 \u90fd\u662f\u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u5c31\u662f\u4ed6\u5728\u897f\u4e43\u66e0\u91ce\u5429\u5490\u4ee5\u8272\u5217\u4eba\u737b\u4f9b\u7269\u7d66\u8036\u548c\u83ef\u4e4b\u65e5\u6240\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 7\uff1a34 \u56e0\u70ba\u6211\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u5e73\u5b89\u796d\u4e2d\uff0c\u53d6\u4e86\u9019\u6416\u7684\u80f8\u548c\u8209\u7684\u817f\u7d66\u796d\u53f8\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\uff0c\u4f5c\u4ed6\u5011\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u6240\u6c38\u5f97\u7684\u5206\u3002<br \/>\n7\uff1a37 \u9019\u5c31\u662f\u71d4\u796d\u3001\u7d20\u796d\u3001\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\uff0c\u548c\u5e73\u5b89\u796d\u7684\u689d\u4f8b\uff0c\u4e26\u627f\u63a5\u8056\u8077\u7684\u79ae\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v28~34\u7e7c\u7e8c\u88dc\u5145\u5e73\u5b89\u796d\u7684\u689d\u4f8b\uff0c\u737b\u796d\u7684\u4eba\u8981\u6309\u624b\u5728\u796d\u7272\u4e0a\uff0c\u89aa\u81ea\u5bb0\u6bba\u5c07\u8102\u6cb9\u548c\u80f8\u8089\u62ff\u7d66\u796d\u53f8\u3002\u796d\u53f8\u5c07\u8102\u6cb9\u4f5c\u706b\u796d\u5b8c\u5168\u71d2\u76e1\u737b\u7d66\u795e\uff0c\u8c61\u5fb5\u8207\u795e\u548c\u597d\u3002\u800c\u80f8\u8089\u4f5c\u6416\u796d\uff0c\u8981\u6b78\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\uff0c\u4f5c\u4ed6\u5011\u7576\u5f97\u7684\u5206\uff0c\u796d\u7272\u7684\u53f3\u817f\u8981\u4f5c\u70ba\u8209\u796d\u737b\u7d66\u796d\u53f8\u3002\u796d\u7272\u7684\u8089\u9019\u6a23\u5e73\u5747\u5206\u914d\uff0c\u8c61\u5fb5\u737b\u796d\u8005\u8207\u9130\u820e\u4e4b\u9593\u7684\u548c\u597d\u95dc\u4fc2\u3002\u900f\u904e\u737b\u4e0a\u5e73\u5b89\u796d\uff0c\u6211\u5011\u8868\u9054\u51fa\u7518\u5fc3\u7684\u611f\u8b1d\u8207\u5949\u737b\uff0c\u4f7f\u4eba\u53ef\u4ee5\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u9019\u5c31\u662f\u771f\u6b63\u7684\u5e73\u5b89\u3002<\/p>\n<p>\uff082\uff09v37 \u300c\u9019\u5c31\u662f\u71d4\u796d\u3001\u7d20\u796d\u3001\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\uff0c\u548c\u5e73\u5b89\u796d\u7684\u689d\u4f8b\uff0c\u4e26\u627f\u63a5\u8056\u8077\u7684\u79ae\u3002\u300d\u7e3d\u7d50\u4e0a\u5e1d\u8a2d\u7acb\u9019\u4e94\u7a2e\u737b\u796d\u6700\u7d42\u7684\u76ee\u7684\uff0c\u5c31\u662f\u70ba\u8981\u4ed6\u5011\u5b78\u7fd2\u300c\u8207\u795e\u8207\u4eba\u4e4b\u9593\u5efa\u7acb\u548c\u597d\u7684\u95dc\u4fc2\u300d\u3002\u7834\u58de\u95dc\u4fc2\u6700\u5927\u7684\u6bba\u624b\u5c31\u662f\u300c\u7f6a\u300d\uff0c\u7f6a\u4f7f\u6211\u5011\u8207\u795e\u9694\u7d55\uff0c\u9032\u800c\u4fc3\u4f7f\u6211\u5011\u8207\u4eba\u7834\u58de\u95dc\u4fc2\uff0c\u56e0\u70ba\u4e00\u5207\u7684\u95dc\u4fc2\u90fd\u8981\u5148\u5f9e\u8207\u795e\u548c\u597d\u958b\u59cb\u3002\u6240\u4ee5\u8d16\u7f6a\u796d\u8207\u8d16\u6106\u796d\u89e3\u6c7a\u6211\u5011\u8667\u6b20\u795e\u8207\u4eba\u7684\u554f\u984c\uff1b\u71d4\u796d\u8207\u7d20\u796d\u5247\u662f\u8868\u9054\u6211\u5011\u5c07\u751f\u547d\u4e3b\u6b0a\u3001\u5c07\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u8207\u5de5\u4f5c\u7684\u6210\u679c\uff0c\u6beb\u7121\u4fdd\u7559\u5730\u5949\u737b\u7d66\u795e\uff0c\u8868\u660e\u6211\u5011\u662f\u5b8c\u5168\u5c6c\u795e\u7684\u4eba\uff0c\u9019\u5c31\u662f\u795e\u8207\u4eba\u4e2d\u9593\u7684\u76df\u7d04\u3002<\/p>\n<p>\u6211\u5011\u5728\u9019\u7d04\u88cf\u9762\uff0c\u807d\u795e\u7684\u8a71\uff0c\u9806\u670d\u795e\u800c\u884c\uff0c\u795e\u5c31\u4fdd\u5b88\u6211\u5011\u3001\u4f9b\u61c9\u6211\u5011\u3001\u5f15\u5c0e\u6211\u5011\uff0c\u63a5\u7d0d\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u6211\u5011\u900f\u904e\u5e73\u5b89\u796d\u5411\u795e\u611f\u8b1d\u3001\u7518\u5fc3\u737b\u4e0a\uff0c\u8207\u795e\u8207\u4eba\u548c\u597d\u3002\u53ea\u662f\u4ee5\u8272\u5217\u4eba\u628a\u737b\u796d\u7576\u4f5c\u76ee\u7684\uff0c\u800c\u4e0d\u662f\u624b\u6bb5\uff0c\u7d50\u679c\u96d6\u7136\u6709\u8868\u9762\u7684\u737b\u796d\uff0c\u537b\u6d3b\u5728\u5b97\u6559\u8207\u751f\u6d3b\u4e8c\u5206\u6cd5\u88cf\u9762\uff0c\u8b8a\u6210\u5047\u5192\u507d\u5584\u3002\u4eca\u5929\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u633d\u56de\u796d\uff0c\u6551\u6211\u5011\u812b\u96e2\u5b97\u6559\u5f62\u5f0f\uff0c\u8cdc\u4e0b\u8056\u9748\u5e6b\u52a9\u6211\u5011\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u6700\u7d42\u76ee\u7684\u9084\u662f\u8981\u8ffd\u6c42\u300c\u8207\u795e\u8207\u4eba\u548c\u597d\u300d\uff0c\u9019\u624d\u662f\u6211\u5011\u9700\u8981\u771f\u6b63\u7684\u5e73\u5b89\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u8056\u7d93\u5982\u679c\u6c92\u6709\u67e5\u8003\u3001\u9ed8\u60f3\uff0c\u6211\u5011\u8b80\u518d\u591a\u904d\u4e5f\u7121\u6cd5\u6df1\u5165\u4e86\u89e3\u8056\u7d93\u8981\u5e36\u7d66\u6211\u5011\u771f\u6b63\u7684\u610f\u7fa9\u3002\u8056\u7d93\u662f\u795e\u7684\u8a71\uff0c\u662f\u8d85\u8d8a\u6642\u7a7a\u7684\u795e\u4eca\u5929\u4ecd\u7136\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u6211\u5011\u8eab\u70ba\u795e\u7684\u5152\u5973\uff0c\u8c48\u80fd\u4e0d\u4e86\u89e3\u3001\u4e0d\u6e34\u6155\u3001\u4e0d\u8ddf\u96a8\u795e\u8aaa\u7684\u8a71\uff1f\u8056\u7d93\u96d6\u7136\u4e00\u4e0b\u5b50\u4e0d\u6613\u660e\u767d\uff0c\u4f46\u6bcf\u5929QT\u9ed8\u60f3\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\u65e5\u7a4d\u6708\u7d2f\uff0c\u878d\u6703\u8cab\u901a\uff0c\u660e\u767d\u795e\u6e34\u671b\u6211\u5011\u8207\u795e\u8207\u4eba\u548c\u597d\u7684\u76ee\u6a19\u3002\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\uff0c\u662f\u6211\u5011\u57fa\u7763\u5f92\u6bcf\u4e00\u5929\u5fc5\u9808\u501a\u9760\u7684\u751f\u547d\u7ce7\u98df\u8207\u5e6b\u52a9\uff0c\u611f\u8b1d\u795e\u8cdc\u4e0b\u8c50\u76db\u7684\u6069\u5178\uff0c\u4f7f\u6211\u5011\u4e0d\u5b64\u55ae\uff0c\u4e00\u8def\u4e0a\u6709\u8056\u9748\u76f8\u4f34\uff0c\u76f4\u5230\u898b\u4e3b\u9762\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 7\uff1a28~38 7\uff1a28 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 7\uff1a29 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u737b\u5e73\u5b89\u796d\u7d66\u8036\u548c\u83ef\u7684\uff0c\u8981\u5f9e\u5e73\u5b89 &#8230; <a title=\"2019 &#8211; 08 &#8211; 22 QT \u5229\u672a\u8a18 7\uff1a28~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-22-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-7%ef%bc%9a2838\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 22 QT \u5229\u672a\u8a18 7\uff1a28~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6957,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6858","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6858","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6858"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6858\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6957"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6858"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6858"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}