{"id":4386,"date":"2018-01-22T12:55:45","date_gmt":"2018-01-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4386"},"modified":"2023-03-08T03:26:53","modified_gmt":"2023-03-07T19:26:53","slug":"2018-01-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a1927","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a1927\/","title":{"rendered":"2018 &#8211; 01 &#8211; 22 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a19~27"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 9\uff1a19~27<br \/>\n9\uff1a19\u6211\u96d6\u662f\u81ea\u7531\u7684\uff0c\u7121\u4eba\u8f44\u7ba1\uff1b\u7136\u800c\u6211\u7518\u5fc3\u4f5c\u4e86\u773e\u4eba\u7684\u50d5\u4eba\uff0c\u70ba\u8981\u591a\u5f97\u4eba\u3002<br \/>\n9\uff1a20\u5411\u7336\u592a\u4eba\uff0c\u6211\u5c31\u4f5c\u7336\u592a\u4eba\uff0c\u70ba\u8981\u5f97\u7336\u592a\u4eba\uff1b\u5411\u5f8b\u6cd5\u4ee5\u4e0b\u7684\u4eba\uff0c\u6211\u96d6\u4e0d\u5728\u5f8b\u6cd5\u4ee5\u4e0b\uff0c\u9084\u662f\u4f5c\u5f8b\u6cd5\u4ee5\u4e0b\u7684\u4eba\uff0c\u70ba\u8981\u5f97\u5f8b\u6cd5\u4ee5\u4e0b\u7684\u4eba\u3002<br \/>\n9\uff1a21\u5411\u6c92\u6709\u5f8b\u6cd5\u7684\u4eba\uff0c\u6211\u5c31\u4f5c\u6c92\u6709\u5f8b\u6cd5\u7684\u4eba\uff0c\u70ba\u8981\u5f97\u6c92\u6709\u5f8b\u6cd5\u7684\u4eba\uff1b\u5176\u5be6\u6211\u5728\u795e\u9762\u524d\uff0c\u4e0d\u662f\u6c92\u6709\u5f8b\u6cd5\uff1b\u5728\u57fa\u7763\u9762\u524d\uff0c\u6b63\u5728\u5f8b\u6cd5\u4e4b\u4e0b\u3002<br \/>\n9\uff1a22\u5411\u8edf\u5f31\u7684\u4eba\uff0c\u6211\u5c31\u4f5c\u8edf\u5f31\u7684\u4eba\uff0c\u70ba\u8981\u5f97\u8edf\u5f31\u7684\u4eba\u3002\u5411\u4ec0\u9ebc\u6a23\u7684\u4eba\uff0c\u6211\u5c31\u4f5c\u4ec0\u9ebc\u6a23\u7684\u4eba\u3002\u7121\u8ad6\u5982\u4f55\uff0c\u7e3d\u8981\u6551\u4e9b\u4eba\u3002<br \/>\n9\uff1a23\u51e1\u6211\u6240\u884c\u7684\uff0c\u90fd\u662f\u70ba\u798f\u97f3\u7684\u7de3\u6545\uff0c\u70ba\u8981\u8207\u4eba\u540c\u5f97\u9019\u798f\u97f3\u7684\u597d\u8655\u3002<br \/>\n9\uff1a24\u8c48\u4e0d\u77e5\u5728\u5834\u4e0a\u8cfd\u8dd1\u7684\u90fd\u8dd1\uff0c\u4f46\u5f97\u734e\u8cde\u7684\u53ea\u6709\u4e00\u4eba\uff1f\u4f60\u5011\u4e5f\u7576\u9019\u6a23\u8dd1\uff0c\u597d\u53eb\u4f60\u5011\u5f97\u8457\u734e\u8cde\u3002<br \/>\n9\uff1a25\u51e1\u8f03\u529b\u722d\u52dd\u7684\uff0c\u8af8\u4e8b\u90fd\u6709\u7bc0\u5236\uff0c\u4ed6\u5011\u4e0d\u904e\u662f\u8981\u5f97\u80fd\u58de\u7684\u51a0\u5195\uff1b\u6211\u5011\u537b\u662f\u8981\u5f97\u4e0d\u80fd\u58de\u7684\u51a0\u5195\u3002<br \/>\n9\uff1a26\u6240\u4ee5\uff0c\u6211\u5954\u8dd1\u4e0d\u50cf\u7121\u5b9a\u5411\u7684\uff1b\u6211\u9b25\u62f3\u4e0d\u50cf\u6253\u7a7a\u6c23\u7684\u3002<br \/>\n9\uff1a27\u6211\u662f\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u6050\u6015\u6211\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u81ea\u5df1\u53cd\u88ab\u68c4\u7d55\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 9\uff1a23 \u51e1\u6211\u6240\u884c\u7684\uff0c\u90fd\u662f\u70ba\u798f\u97f3\u7684\u7de3\u6545\uff0c\u70ba\u8981\u8207\u4eba\u540c\u5f97\u9019\u798f\u97f3\u7684\u597d\u8655\u3002<br \/>\n9\uff1a26 \u6240\u4ee5\uff0c\u6211\u5954\u8dd1\u4e0d\u50cf\u7121\u5b9a\u5411\u7684\uff1b\u6211\u9b25\u62f3\u4e0d\u50cf\u6253\u7a7a\u6c23\u7684\u3002<br \/>\n9\uff1a27 \u6211\u662f\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u6050\u6015\u6211\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u81ea\u5df1\u53cd\u88ab\u68c4\u7d55\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u5f88\u591a\u57fa\u7763\u5f92\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u751a\u81f3\u958b\u59cb\u6709\u65b9\u8a00\u3001\u9810\u8a00\u3001\u91ab\u6cbb\u3001\u91cb\u653e\u3001\u795e\u8e5f\u3001\u53c8\u6709\u77e5\u8b58\u3001\u53e3\u624d\u8a31\u591a\u624d\u5e79\uff0c\u751a\u81f3\u9019\u4e5f\u662f\u4e00\u500b\u5bcc\u88d5\u7684\u6559\u6703\uff0c\u7c21\u76f4\u662f\u5f97\u5929\u7368\u539a\u3002\u4f46\u662f\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\u6240\u6d3b\u51fa\u4f86\u7684\uff0c\u537b\u662f\u88ab\u8001\u6211\u3001\u8089\u9ad4\u3001\u79c1\u617e\u6240\u5145\u6eff\u7684\u751f\u547d\u3002\u5916\u9762\u6709\u5b97\u6559\u7684\u5f62\u5f0f\u6a23\u8c8c\uff0c\u79c1\u5e95\u4e0b\u537b\u9032\u884c\u7a2e\u7a2e\u6557\u58de\u8207\u7f6a\u60e1\uff0c\u8001\u6211\u5927\u7684\u4e0d\u5f97\u4e86\uff0c\u6c92\u6709\u5341\u5b57\u67b6\u771f\u7406\u7684\u5c0d\u4ed8\uff0c\u5c31\u662f\u6307\u4e0a\u5e1d\u4e0d\u662f\u4ed6\u5011\u751f\u547d\u552f\u4e00\u7684\u4e3b\u5bb0\uff0c\u4ed6\u5011\u53ea\u662f\u5229\u7528\u4e0a\u5e1d\u7684\u6069\u8cdc\u8207\u6069\u5178\uff0c\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u8d81\u6a5f\u58ef\u5927\u81ea\u5df1\u7684\u52e2\u529b\u7bc4\u570d\u3002\u4ed6\u5011\u6feb\u7528\u4e86\u300c\u81ea\u7531\u300d\u4e0d\u662f\u5c0d\u4ed8\u81ea\u5df1\u7684\u751f\u547d\uff0c\u537b\u662f\u5229\u7528\u300c\u81ea\u7531\u300d\u4f86\u653e\u7e31\u60c5\u617e\uff0c\u58ef\u5927\u8001\u6211\uff08\u81ea\u6211\u4e2d\u5fc3\uff09\u3002\u4fdd\u7f85\u6559\u5c0e\u4ed6\u5011\uff0c\u4fdd\u7f85\u6709\u5f9e\u795e\u800c\u4f86\u5c6c\u9748\u7684\u6b0a\u67c4\u3001\u6709\u5408\u6cd5\u7684\u81ea\u7531\u80fd\u5920\u8981\u6c42\u66f4\u591a\uff0c\u4f46\u662f\u4fdd\u7f85\u537b\u7528\u6b0a\u67c4\u4f86\u9650\u5236\u81ea\u5df1\u7684\u81ea\u7531\uff0c\u662f\u70ba\u4e86\u611b\u9019\u500b\u6559\u6703\uff0c\u4e0d\u5f97\u4e0d\u8cac\u5099\u8207\u6559\u5c0e\u4ed6\u5011\u3002\u4fdd\u7f85\u5728\u4ed6\u7684\u670d\u4e8b\u88cf\u9762\uff0c\u62d2\u7d55\u4f7f\u7528\u6b0a\u67c4\u3001\u81ea\u7531\u3001\u6069\u8cdc\uff0c\u4f86\u767c\u5c55\u81ea\u5df1\u7684\u5229\u76ca\uff0c\u5716\u8b00\u91d1\u9322\u3001\u540d\u8072\u3001\u5730\u4f4d\u7684\u597d\u8655\uff0c\u4ed6\u5b8c\u5168\u6c92\u6709\u79c1\u5fc3\u60f3\u8981\u5efa\u7acb\u4e00\u500b\u300c\u4fdd\u7f85\u5e6b\u300d\u7684\u5b97\u6d3e\uff0c\u4ed6\u53ea\u6709\u4e00\u5fc3\u60f3\u628a\u54e5\u6797\u591a\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u5e36\u5f80\u771f\u7406\u7684\u9053\u8def\u4e0a\uff0c\u80fd\u5920\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u548c\u597d\uff0c\u514d\u53bb\u795e\u7684\u5fff\u6012\u3002\u4fdd\u7f85\u7684\u611b\u88cf\u9762\uff0c\u6709\u8a31\u591a\u7684\u300c\u7bc0\u5236\u3001\u653e\u68c4\u3001\u5fcd\u8010\u3001\u52c7\u6562\u3001\u82e6\u52f8\u2026\u300d\uff0c\u4f46\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u795e\uff0c\u4e5f\u70ba\u4e86\u611b\uff0c\u4fdd\u7f85\u7684\u670d\u4e8b\u88cf\u9762\u770b\u4e0d\u5230\u4ed6\u7684\u79c1\u5fc3\u8207\u91ce\u5fc3\uff0c\u9019\u662f\u4e00\u500b\u5f97\u52dd\u8001\u6211\u6d3b\u51fa\u69ae\u8000\u7684\u751f\u547d\u3002<\/p>\n<p>v19~23\u4fdd\u7f85\u6709\u6975\u5927\u7684\u6b0a\u67c4\uff0c\u6975\u5927\u7684\u81ea\u7531\uff0c\u6211\u5011\u4e4b\u524d\u8aaa\u904e\u4e86\u3002\u4f46\u662f\u4e0a\u5e1d\u7d66\u6211\u5011\u4e00\u5207\u7684\u6b0a\u67c4\u8207\u81ea\u7531\uff0c\u5b8c\u5168\u4e0d\u662f\u70ba\u4e86\u8981\u7528\u5728\u5716\u8b00\u5229\u617e\u4e0a\u9762\uff0c\u800c\u662f\u7528\u5728\u8ffd\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u4e0a\u9762\uff0c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5c31\u662f\u8981\u770b\u5230\u5728\u6bcf\u4e00\u500b\u4eba\u7684\u751f\u547d\u7576\u4e2d\uff0c\u5b8c\u5168\u662f\u795e\u5728\u638c\u6b0a\uff0c\u662f\u795e\u7684\u65e8\u610f\u6210\u5c31\uff0c\u662f\u795e\u7684\u751f\u547d\u5f9e\u4eba\u88cf\u9762\u6d3b\u51fa\u4f86\u3002\u4fdd\u7f85\u4e0d\u65b7\u8b19\u5351\u5730\u9650\u5236\u81ea\u5df1\u7684\u81ea\u7531\uff0c\u751a\u81f3\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u4ed6\u597d\u50cf\u6bcf\u4e00\u500b\u4eba\u7684\u50d5\u4eba\uff0c\u60f3\u76e1\u8fa6\u6cd5\u8981\u4f4e\u4e0b\u982d\u3001\u5f4e\u4e0b\u8170\u4f86\u70ba\u4eba\u6d17\u8173\uff0c\u8b19\u5351\u670d\u4e8b\uff0c\u5982\u540c\u8036\u7a4c\u4e00\u6a23\uff0c\u9019\u4e00\u5207\u7684\u76ee\u7684\uff0c\u5c31\u662f\u8981\u300c\u591a\u5f97\u4eba\u300d\uff08v19\uff09\u3001\u300c\u6551\u4e9b\u4eba\u300d\uff08v22\uff09\u3001\u300c\u8207\u4eba\u540c\u5f97\u9019\u798f\u97f3\u7684\u597d\u8655\u300d\uff08v23\uff09\u3002\u591a\u5f97\u4eba\u3001\u6551\u4e9b\u4eba\u3001\u540c\u5f97\u798f\u97f3\u7684\u597d\u8655\uff0c\u6307\u7684\u90fd\u662f\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\uff0c\u70ba\u4e86\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u70ba\u4e86\u4f7f\u4eba\u8207\u795e\u771f\u6b63\u548c\u597d\uff0c\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\u4f86\u670d\u4e8b\u4eba\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u300c\u64f4\u5c55\u81ea\u5df1\u7684\u91ce\u5fc3\u3001\u5efa\u7acb\u81ea\u5df1\u7684\u738b\u570b\u3001\u8cfa\u5f97\u81ea\u5df1\u7684\u597d\u8655\u300d\uff0c\u5c31\u50cf\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\u4e00\u6a23\u3002\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u4e3b\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u800c\u4e0d\u662f\u5e36\u5230\u81ea\u5df1\u7684\u9762\u524d\u3001\u7267\u5e2b\u7684\u9762\u524d\u3001\u5b97\u6559\u7684\u9762\u524d\u3002\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u6551\u4eba\uff0c\u5b97\u6559\u4e5f\u4e0d\u80fd\u6551\u4eba\uff0c\u53ea\u6709\u795e\u53ef\u4ee5\u3002\u7279\u5225\u53f0\u7063\u6559\u6703\u7684\u4e82\u8c61\u4e4b\u4e00\uff0c\u5c31\u662f\u4eba\u4eba\u628a\u7267\u5e2b\u7576\u4f5c\u795e\u4e00\u6a23\uff0c\u6709\u81f3\u9ad8\u7121\u4e0a\u7684\u6b0a\u67c4\uff0c\u8207\u795e\u540c\u7b49\uff0c\u9019\u7d55\u5c0d\u662f\u62dc\u5076\u50cf\u3002\u6bcf\u4e00\u4f4d\u795e\u7684\u50d5\u4eba\uff0c\u6700\u5927\u7684\u8077\u8cac\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5e6b\u52a9\u4eba\u597d\u597d\u8b80\u8056\u7d93\u3001\u9ed8\u60f3\u3001\u79b1\u544a\u3001\u56de\u61c9\u795e\uff08\u90fd\u662fQT\uff09\u3002\u6211\u5011\u5c0d\u4efb\u4f55\u4e00\u4f4d\u7267\u8005\u7684\u8a71\uff0c\u90fd\u6709\u8cac\u4efb\u8981\u53bb\u5206\u8fa8\u3001\u5bdf\u9a57\uff0c\u81f3\u5c11\u6211\u5011\u4e0d\u8981\u5148\u6210\u70ba\u53e6\u4e00\u500b\u778e\u5b50\u3002\u53ea\u8981\u9580\u5f92\u76f4\u63a5\u9023\u7d50\u65bc\u795e\uff0c\u7267\u8005\u96a8\u6642\u90fd\u53ef\u4ee5\u529f\u6210\u8eab\u9000\uff0c\u53ef\u4ee5\u628a\u9580\u5f92\u5dee\u51fa\u53bb\uff08\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\uff09\uff0c\u597d\u597d\u53bb\u5f71\u97ff\u4e16\u754c\u3002<\/p>\n<p>\uff082\uff09V22\u300c\u5411\u4ec0\u9ebc\u6a23\u7684\u4eba\uff0c\u6211\u5c31\u4f5c\u4ec0\u9ebc\u6a23\u7684\u4eba\u3002\u7121\u8ad6\u5982\u4f55\uff0c\u7e3d\u8981\u6551\u4e9b\u4eba\u3002\u300d\u8981\u5c0f\u5fc3\u9019\u88cf\u7684\u61c9\u7528\uff0c\u7d55\u5c0d\u4e0d\u662f\u8b8a\u6210\u8ddf\u5c0d\u65b9\u4e00\u6a21\u4e00\u6a23\u7684\u4eba\uff0c\u4ed6\u559d\u9152\u6240\u4ee5\u6211\u4e5f\u5fc5\u9808\u958b\u59cb\u5b78\u7fd2\u559d\u9152\u3001\u4ed6\u62bd\u7159\u6211\u4e5f\u5fc5\u9808\u5b78\u6703\u62bd\u7159\uff0c\u4ee5\u70ba\u9019\u6a23\u624d\u80fd\u6551\u4ed6\uff0c\u9019\u4e9b\u9084\u90fd\u662f\u7121\u77e5\u3002\u6211\u5011\u8981\u6551\u4eba\u5e6b\u4eba\uff0c\u7d55\u5c0d\u4e0d\u80fd\u5931\u53bb\u771f\u7406\u7684\u7acb\u5834\uff0c\u4e0d\u80fd\u843d\u5165\u60e1\u8005\u7684\u7db2\u7f85\u6216\u662f\u5f15\u767c\u72af\u7f6a\uff0c\u4e0d\u7136\u4e0d\u4f46\u6551\u4e0d\u4e86\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u9023\u6211\u5011\u81ea\u5df1\u90fd\u88ab\u68c4\u7d55\u4e86\u3002\uff08v27\uff09\u5411\u4ec0\u9ebc\u4eba\u505a\u4ec0\u9ebc\u4eba\uff0c\u5728\u4e0d\u5f71\u97ff\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u6211\u5011\u53ef\u4ee5\u5728\u8a31\u591a\u6587\u5316\u3001\u4f5c\u6cd5\u3001\u751f\u6d3b\u4e0a\u6709\u8a31\u591a\u7684\u5f48\u6027\u8207\u61c9\u7528\u3002\u4f8b\u5982\u7576\u521d\u5ba3\u6559\u58eb\u4f86\u4e2d\u570b\u5ba3\u6559\uff0c\u5c31\u50cf\u6234\u5fb7\u751f\u4e5f\u4e00\u6a23\uff0c\u7559\u9577\u9aee\u3001\u7a7f\u4e2d\u570b\u4eba\u7684\u9577\u888d\u99ac\u639b\uff0c\u53ef\u4ee5\u6e1b\u5c11\u6587\u5316\u7684\u885d\u64ca\uff0c\u8b93\u4eba\u66f4\u5bb9\u6613\u8cbc\u8fd1\u798f\u97f3\u7684\u597d\u8655\u3002\u4e5f\u6709\u8a31\u591a\u5ba3\u6559\u58eb\u4f86\u53f0\u7063\uff0c\u5c31\u5148\u5b78\u53f0\u8a9e\uff0c\u56e0\u70ba\u8b1b\u53f0\u8a9e\u7684\u4eba\u898b\u9762\u5c31\u4e09\u5206\u60c5\u3002\u6211\u904e\u53bb\u66fe\u5728\u67d0\u4e00\u500b\u6559\u6703\u50b3\u9053\uff0c\u6559\u6703\u6709\u8a31\u591a\u90fd\u662f\u8ecd\u516c\u6559\u8207\u77e5\u8b58\u4efd\u5b50\u80cc\u666f\uff0c\u6211\u5c31\u5fc5\u9808\u7a7f\u897f\u88dd\u6253\u9818\u5e36\uff0c\u7528\u6bd4\u8f03\u7406\u6027\u7684\u65b9\u5f0f\u4f86\u8ddf\u5f1f\u5144\u59ca\u59b9\u5206\u4eab\u771f\u7406\u3002\u4f46\u540c\u6642\u6211\u4e5f\u53d7\u9080\u6bcf\u9031\u4e00\u6b21\u53bb\u5230\u4f0a\u7538\u57fa\u91d1\u6703\uff0c\u53bb\u5c0d\u4e00\u7fa4\u8166\u6027\u767c\u5c55\u9072\u7de9\u7684\u9752\u5c11\u5e74\u8b1b\u9053\uff0c\u5c07\u8fd1\u4e00\u5e74\u7684\u6642\u9593\uff0c\u6211\u5c31\u5fc5\u9808\u8b8a\u6210\u5c0f\u5b69\u5b50\u7684\u6a23\u5b50\uff0c\u8b1b\u8a71\u8981\u751f\u52d5\u6709\u8da3\uff0c\u52d5\u4f5c\u5f88\u5927\uff0c\u8b1b\u8a71\u653e\u6162\uff0c\u5e36\u52d5\u904a\u6232\u3001\u6232\u5287\u3001\u6545\u4e8b\u7b49\u751f\u52d5\u6d3b\u6f51\u7684\u65b9\u5f0f\u4f86\u8b1b\u8056\u7d93\u6545\u4e8b\uff0c\u800c\u4e0d\u80fd\u5805\u6301\u7528\u300c\u6211\u7684\u81ea\u7531\u300d\u8b1b\u9ad8\u6df1\u7684\u5b78\u554f\uff0c\u9019\u5c31\u662f\u4fdd\u7f85\u7684\u610f\u601d\u3002<\/p>\n<p>\u4f46\u8981\u7559\u5fc3\u91cd\u9ede\uff0c\u6211\u5011\u9650\u5236\u81ea\u5df1\u7684\u81ea\u7531\uff0c\u8207\u4eba\u89aa\u8fd1\uff0c\u6700\u4e3b\u8981\u7684\u76ee\u7684\u662f\u8981\u300c\u6551\u4e9b\u4eba\u3001\u70ba\u4e3b\u5f97\u4eba\u3001\u8b93\u4ed6\u5011\u5f97\u798f\u97f3\u7684\u597d\u8655\u300d\u3002\u5f88\u591a\u4eba\u505a\u4e86\u5f88\u591a\u7684\u7fa9\u5de5\u3001\u793e\u6703\u798f\u5229\uff0c\u4f46\u662f\u90fd\u5e36\u4e0d\u5230\u798f\u97f3\u7684\u5c64\u9762\uff0c\u9019\u500b\u662f\u5f88\u53ef\u60dc\u7684\u4e8b\uff0c\u597d\u50cf\u4f5c\u4e8b\u4f5c\u4e00\u534a\u3002\u7576\u7136\u611b\u4eba\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u53ea\u8981\u798f\u97f3\u80fd\u5920\u771f\u6b63\u7684\u6551\u4eba\u9748\u9b42\uff0c\u6709\u5584\u884c\u6c92\u6709\u798f\u97f3\uff0c\u6c92\u6709\u6539\u8b8a\u4eba\u7684\u751f\u547d\uff0c\u6709\u53ef\u80fd\u53ea\u6703\u8b93\u4eba\u8b8a\u5f97\u66f4\u52a0\u81ea\u6211\u4e2d\u5fc3\uff0c\u56e0\u70ba\u6c92\u6709\u9032\u5230\u6094\u6539\u7684\u751f\u547d\u3002\u53e6\u4e00\u500b\u8981\u5c0f\u5fc3\u7684\u662f\uff0c\u57fa\u7763\u5f92\u8b1b\u7684\u798f\u97f3\u7d55\u5c0d\u4e0d\u80fd\u8b1b\u6210\u8036\u7a4c\u662f\u5c0f\u5f1f\u3001\u662f\u795e\u71c8\uff0c\u53ea\u8981\u4fe1\u8036\u7a4c\u79b1\u544a\uff0c\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\uff0c\u9019\u4e0d\u662f\u798f\u97f3\uff0c\u662f\u798d\u97f3\uff0c\u4e0d\u80fd\u6551\u4eba\uff0c\u53ea\u6703\u5bb3\u4eba\uff0c\u9019\u7a2e\u8b1b\u5225\u4eba\u559c\u6b61\u807d\u7684\u9053\u7406\uff0c\u5230\u6700\u5f8c\u662f\u9935\u990a\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u628a\u8036\u7a4c\u7576\u5c0f\u5f1f\uff0c\u81ea\u5df1\u7576\u4e3b\u4eba\uff0c\u5305\u62ec\u6211\u904e\u53bb\uff0c\u6211\u770b\u904e\u592a\u591a\u57fa\u7763\u5f92\u90fd\u662f\u6d3b\u5728\u9019\u7a2e\u932f\u8aa4\u7684\u771f\u7406\u4e4b\u4e2d\u3002\u771f\u6b63\u7684\u798f\u97f3\uff0c\u53ea\u6709\u5341\u5b57\u67b6\uff0c\u4e5f\u4e00\u5b9a\u662f\u5341\u5b57\u67b6\uff0c\u4e00\u5b9a\u662f\u6368\u5df1\uff0c\u653e\u4e0b\u8001\u6211\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u8ddf\u96a8\u57fa\u7763\u3001\u6d3b\u51fa\u751f\u547d\u8207\u898b\u8b49\u3002\u9019\u4e9b\u4e0d\u597d\u8b1b\uff0c\u4e0d\u5bb9\u6613\u8b1b\uff0c\u4eba\u4e0d\u559c\u6b61\u807d\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u80fd\u56e0\u6b64\u5c31\u4e0d\u8b1b\u3002\u798f\u97f3\u672c\u662f\u795e\u7684\u5927\u80fd\uff0c\u4fe1\u4e3b\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u4e0d\u662f\u4eba\u7684\u4f5c\u70ba\u3002\u4f46\u662f\u6211\u5011\u7d55\u5c0d\u4e0d\u80fd\u8b1b\u6519\u6c34\u7684\u798f\u97f3\u4f86\u8a0e\u597d\u4eba\uff0c\u8981\u6709\u667a\u6167\u3001\u5faa\u5e8f\u6f38\u8fd1\uff0c\u628a\u6551\u4eba\u9748\u9b42\u7684\u771f\u7406\u8b1b\u7684\u6e05\u695a\u660e\u767d\u3002<\/p>\n<p>\uff083\uff09v24~27\u9019\u88cf\u4fdd\u7f85\u63db\u7528\u904b\u52d5\u5834\u4e0a\u7684\u4f8b\u5b50\u4f86\u8b1b\uff0c\u8cfd\u8dd1\u3001\u9b25\u62f3\u2026\uff0c\u597d\u50cf\u662f\u8981\u8ddf\u5225\u4eba\u6bd4\u8cfd\uff0c\u70ba\u8981\u5f97\u734e\u8cde\u3002\u6211\u501f\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u5149\u4f86\u89e3\u91cb\uff0c\u9019\u88cf\u8981\u7af6\u722d\u7684\u5c0d\u8c61\uff0c\u7d55\u4e0d\u61c9\u8a72\u662f\u6307\u5225\u4eba\uff0c\u5426\u5247\u53c8\u72af\u4e86\u7af6\u722d\u6bd4\u8f03\u7684\u7f6a\u4e86\u3002\u800c\u61c9\u8a72\u662f\u6307\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u5fc5\u9808\u8ddf\u6211\u5011\u7684\u300c\u8001\u6211\u300d\u5929\u5929\u4f86\u722d\u6230\uff0c\u6240\u4ee5v27\u624d\u8aaa\u300c\u6211\u662f\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u3002\u300d\u6211\u5011\u4e4b\u524d\u8b1b\u904e\uff0c\u8001\u6211\u8ddf\u65b0\u9020\u7684\u4eba\u5dee\u5225\u5c31\u662f\u8001\u6211\u662f\u904e\u53bb\u9084\u6c92\u4fe1\u4e3b\u7684\u90a3\u500b\u72af\u7f6a\u7684\u820a\u4eba\uff0c\u8001\u6211\u6703\u72af\u7f6a\u6700\u4e3b\u8981\u7684\u539f\u56e0\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u8001\u6211\u7684\u610f\u601d\u5c31\u662f\u5805\u6301\u81ea\u5df1\u7576\u795e\u3001\u7576\u738b\u3001\u7576\u4e3b\u3002\u800c\u65b0\u9020\u7684\u4eba\u5247\u662f\u6211\u5011\u56e0\u63a5\u53d7\u8036\u7a4c\u7684\u5bf6\u8840\u6551\u8d16\u800c\u5f97\u6551\uff0c\u8b93\u8056\u9748\u5167\u4f4f\uff0c\u4e0d\u4f46\u5167\u4f4f\uff0c\u800c\u4e14\u662f\u8056\u9748\u5b8c\u5168\u638c\u7ba1\u6cbb\u7406\u3002\u4e0d\u518d\u662f\u6211\u7576\u4e3b\uff0c\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u4e3b\u7684\u4eba\uff0c\u662f\u5b8c\u5168\u9806\u670d\u4e3b\u3001\u6b78\u65bc\u4e3b\u3002\u4f46\u662f\u4fe1\u4e3b\u5f8c\u8001\u6211\u548c\u65b0\u9020\u7684\u4eba\u5929\u5929\u5728\u722d\u6230\u8f03\u52c1\uff0c\u4e00\u500b\u662f\u5929\u5929\u8981\u8b93\u8001\u6211\u7e7c\u7e8c\u7576\u4e3b\uff0c\u7e7c\u7e8c\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e00\u500b\u662f\u8056\u9748\u8981\u638c\u6b0a\uff0c\u8981\u628a\u6211\u5011\u7684\u8eab\u9ad4\u5fc3\u9748\u5949\u737b\u7d66\u4e3b\u3002\u6240\u4ee5\u4fdd\u7f85\u5728\u9019\u88cf\u8aaa\uff0c\u6211\u5011\u6709\u4e00\u500b\u8cac\u4efb\uff0c\u5c31\u662f\u5929\u5929\u8981\u9760\u8056\u9748\u7684\u5e6b\u52a9\u6d3b\u51fa\u81ea\u5f8b\u3001\u7bc0\u5236\u3001\u5c08\u6ce8\u3001\u76ee\u6a19\uff0c\u5c31\u662f\u4e0d\u80fd\u5929\u5929\u90fd\u653e\u7e31\u81ea\u5df1\u7684\u8eab\u9ad4\u8207\u601d\u60f3\u5fc3\u60c5\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u537b\u6575\u64cb\u795e\u7684\u751f\u547d\u88cf\u9762\uff0c\u53cd\u800c\u662f\u5929\u5929\u8981\u514b\u670d\u8eab\u9ad4\u7684\u61f6\u60f0\u8edf\u5f31\u3001\u5929\u5929\u8981\u7d04\u675f\u6211\u5011\u7684\u601d\u60f3\u5fc3\u60c5\uff0c\u8b93\u8056\u9748\u8207\u795e\u7684\u8a71\u4f86\u6539\u8b8a\u6211\u5011\u7684\u601d\u60f3\u60c5\u7dd2\uff0c\u800c\u4e0d\u662f\u8b93\u6211\u5011\u7684\u79c1\u617e\u8207\u5fc3\u60c5\u5929\u5929\u653e\u7e31\u4f5c\u5927\uff0c\u4e0d\u670d\u7d04\u675f\u3002\u7576\u6211\u5011\u5929\u5929\u9019\u6a23\u8981\u6c42\u81ea\u5df1\u7684\u8eab\u9ad4\u5fc3\u9748\u9806\u670d\u4e3b\u3001\u964d\u670d\u65bc\u4e3b\uff0c\u6211\u5011\u5230\u6700\u5f8c\u5f97\u5230\u7684\u5c31\u662f\u300c\u5929\u4e0a\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u51a0\u5195\u300d\uff08v25\uff09\u3002\u4f46\u842c\u4e00\u6211\u5011\u5929\u5929\u653e\u7e31\u3001\u5929\u5929\u81ea\u6211\u4e2d\u5fc3\uff0c\u6050\u6015\u5230\u6700\u5f8c\u6211\u5011\u96d6\u7136\u5411\u5225\u4eba\u50b3\u798f\u97f3\uff0c\u4f46\u5230\u6700\u5f8c\u81ea\u5df1\u88ab\u795e\u68c4\u7d55\u4e86\u3002\u4fe1\u8036\u7a4c\u53d7\u6d17\u4e0d\u662f\u7b49\u8457\u9032\u5929\u570b\uff0c\u800c\u662f\u64cd\u7df4\u8207\u722d\u6230\u7684\u958b\u59cb\u3002\u5929\u5929\u81ea\u5f8b\u935b\u934a\u8eab\u5fc3\u9748\u8b93\u795e\u638c\u6b0a\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u4e0d\u50c5\u771f\u6b63\u5f97\u6551\uff0c\u800c\u4e14\u662f\u6d3b\u51fa\u5f97\u52dd\u3002\u4fe1\u8036\u7a4c\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u982d\u8166\u4e0a\u7684\u4e86\u89e3\uff0c\u800c\u662f\u56e0\u70ba\u76f8\u4fe1\u800c\u6d3b\u51fa\u771f\u7406\uff0c\u4fe1\u5fc3\u8207\u884c\u70ba\u662f\u5206\u4e0d\u958b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u50b3\u798f\u97f3\uff0c\u4e3b\u8981\u5f37\u8abf\u8036\u7a4c\u662f\u6551\u4e3b\uff0c\u56e0\u70ba\u7942\u6d41\u51fa\u5bf6\u8840\u80fd\u5920\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u7f6a\u60e1\u3002\u4f46\u8d8a\u660e\u767d\u771f\u7406\uff0c\u6211\u5c31\u5728\u53d7\u6d17\u4e4b\u524d\u6559\u5c0e\u8036\u7a4c\u4e0d\u4f46\u662f\u300c\u62ef\u6551\u7f6a\u60e1\u7684\u6551\u4e3b\u300d\uff0c\u7942\u66f4\u662f\u8981\u5728\u6211\u5011\u4eba\u751f\u4e2d\u300c\u4e00\u751f\u638c\u6b0a\u7684\u4e3b\u5bb0\u300d\u3002\u56e0\u70ba\u5982\u679c\u8036\u7a4c\u4e0d\u662f\u4e3b\u5bb0\uff0c\u90a3\u5c31\u8b8a\u6210\u9084\u662f\u6211\u5011\u662f\u4e3b\uff0c\u610f\u601d\u662f\u6211\u5011\u7e7c\u7e8c\u5929\u5929\u9084\u5728\u72af\u7f6a\uff0c\u53ea\u662f\u5e36\u8457\u5b97\u6559\u9762\u5177\u79c1\u4e0b\u72af\u7f6a\u800c\u5df2\uff0c\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u662f\u6240\u6709\u7f6a\u60e1\u88cf\u9762\u6700\u5927\u7684\u7f6a\u60e1\u3002\u9019\u4e5f\u5c31\u662f\u6211\u70ba\u4ec0\u9ebc\u9019\u9ebc\u8a0e\u53ad\u4e16\u4fd7\u5316\u7684\u6210\u529f\u795e\u5b78\u54f2\u5b78\uff0c\u56e0\u70ba\u8a31\u591a\u6559\u6703\u5f9e\u4f86\u4e0d\u8b1b\u5341\u5b57\u67b6\u3001\u4e0d\u8b1b\u6368\u5df1\u3001\u4e0d\u8b1b\u9806\u670d\u3001\u4e0d\u8b1b\u8ddf\u96a8\uff0c\u537b\u5c08\u8b1b\u66f4\u591a\u7684\u805a\u6703\u3001\u670d\u4e8b\u3001\u5949\u737b\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u5927\u5927\u5728\u4e16\u4e0a\u795d\u798f\u3002\u6211\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u66fe\u7d93\u5728\u6559\u5802\u88cf\u9762\u5fe0\u5fc3\u53c8\u62fc\u547d\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u5f97\u5230\u4efb\u4f55\u4e16\u4e0a\u60f3\u8981\u7684\u6210\u529f\u767c\u9054\u3002\u53cd\u5012\u662f\u6211\u66f4\u591a\u653e\u4e0b\u81ea\u6211\uff0c\u66f4\u591a\u5b78\u7fd2\u8b80\u7d93\u8207\u8046\u807d\u3001\u66f4\u591a\u9806\u670d\u8207\u8ddf\u96a8\uff08\u6c38\u9060\u90fd\u8981\u5b78\u7fd2\u9032\u6b65\uff09\u7684\u6642\u5019\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u7d93\u6b77\u5728\u7d93\u6fdf\u4e0a\u3001\u5bb6\u4eba\u4fe1\u4e3b\u4e0a\u3001\u670d\u4e8b\u4e0a\u8a31\u591a\u7684\u795e\u8e5f\u8207\u898b\u8b49\uff0c\u90fd\u662f\u795e\u505a\u7684\uff0c\u800c\u4e0d\u662f\u6211\u505a\u7684\u3002\u53cd\u800c\u6211\u770b\u8a31\u591a\u5c08\u8b1b\u6210\u529f\u795e\u5b78\u7684\u6559\u6703\uff0c\u5f1f\u5144\u59ca\u59b9\u53c8\u5fd9\u3001\u53c8\u7d2f\u3001\u5fc3\u9748\u537b\u8edf\u5f31\u3001\u8089\u9ad4\u4e5f\u75b2\u4e4f\uff0c\u751a\u81f3\u4fe1\u4e3b\u6c92\u6709\u5e7e\u5e74\u5c31\u958b\u59cb\u904a\u8d70\u5404\u6559\u6703\u4e4b\u9593\uff0c\u4e0d\u65b7\u60f3\u8981\u91cd\u65b0\u5c0b\u627e\u6210\u529f\u7684\u79d8\u7b08\u504f\u65b9\uff0c\u751f\u547d\u6c92\u6709\u7a69\u5b9a\u7684\u6839\u57fa\uff0c\u8b93\u4eba\u9a5a\u8a1d\u7684\u662f\uff0c\u5f88\u591a\u4eba\u662f\u5f9e\u4f86\u6c92\u6709\u597d\u597d\u8b80\u904e\u6574\u672c\u8056\u7d93\u7684\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u7684\u670d\u4e8b\uff0c\u4e0d\u767c\u5c55\u6211\u7684\u738b\u570b\uff0c\u6c92\u6709\u500b\u4eba\u7684\u91ce\u5fc3\uff0c\u53ea\u6709\u55ae\u7d14\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b80\u7d93\u3001\u9ed8\u60f3\u3001\u56de\u61c9\uff0c\u76f4\u63a5\u9762\u5c0d\u795e\uff0c\u6211\u5011\u8981\u8a8d\u8b58\uff0c\u5c31\u8981\u8a8d\u8b58\u4e00\u4f4d\u5728\u751f\u6d3b\u4e2d\uff0c\u53ef\u4ee5\u7d93\u6b77\u5230\u771f\u5be6\u8207\u89aa\u5bc6\u7684\u795e\u81ea\u5df1\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 9\uff1a19~27 9\uff1a19\u6211\u96d6\u662f\u81ea\u7531\u7684\uff0c\u7121\u4eba\u8f44\u7ba1\uff1b\u7136\u800c\u6211\u7518\u5fc3\u4f5c\u4e86\u773e\u4eba\u7684\u50d5\u4eba\uff0c\u70ba\u8981\u591a\u5f97\u4eba\u3002 9\uff1a20\u5411 &#8230; <a title=\"2018 &#8211; 01 &#8211; 22 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a19~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a1927\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 22 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a19~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4444,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4386","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4386","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4386"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4386\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4444"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4386"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4386"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4386"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}