{"id":6859,"date":"2019-08-21T12:55:45","date_gmt":"2019-08-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6859"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-21-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-7%ef%bc%9a1127","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-21-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-7%ef%bc%9a1127\/","title":{"rendered":"2019 &#8211; 08 &#8211; 21 QT \u5229\u672a\u8a18 7\uff1a11~27"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 7\uff1a11~27<br \/>\n7\uff1a11 \u300c\u4eba\u737b\u8207\u8036\u548c\u83ef\u5e73\u5b89\u796d\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n7\uff1a12 \u4ed6\u82e5\u70ba\u611f\u8b1d\u737b\u4e0a\uff0c\u5c31\u8981\u7528\u8abf\u6cb9\u7684\u7121\u9175\u9905\u548c\u62b9\u6cb9\u7684\u7121\u9175\u8584\u9905\uff0c\u4e26\u7528\u6cb9\u8abf\u52fb\u7d30\u9eb5\u505a\u7684\u9905\uff0c\u8207\u611f\u8b1d\u796d\u4e00\u540c\u737b\u4e0a\u3002<br \/>\n7\uff1a13 \u8981\u7528\u6709\u9175\u7684\u9905\u548c\u70ba\u611f\u8b1d\u737b\u7684\u5e73\u5b89\u796d\uff0c\u8207\u4f9b\u7269\u4e00\u540c\u737b\u4e0a\u3002<br \/>\n7\uff1a14 \u5f9e\u5404\u6a23\u7684\u4f9b\u7269\u4e2d\uff0c\u4ed6\u8981\u628a\u4e00\u500b\u9905\u737b\u7d66\u8036\u548c\u83ef\u70ba\u8209\u796d\uff0c\u662f\u8981\u6b78\u7d66\u7051\u5e73\u5b89\u796d\u7272\u8840\u7684\u796d\u53f8\u3002<br \/>\n7\uff1a15 \u70ba\u611f\u8b1d\u737b\u5e73\u5b89\u796d\u7272\u7684\u8089\uff0c\u8981\u5728\u737b\u7684\u65e5\u5b50\u5403\uff0c\u4e00\u9ede\u4e0d\u53ef\u7559\u5230\u65e9\u6668\u3002<br \/>\n7\uff1a16 \u82e5\u6240\u737b\u7684\u662f\u70ba\u9084\u9858\uff0c\u6216\u662f\u7518\u5fc3\u737b\u7684\uff0c\u5fc5\u5728\u737b\u796d\u7684\u65e5\u5b50\u5403\uff0c\u6240\u5269\u4e0b\u7684\u7b2c\u4e8c\u5929\u4e5f\u53ef\u4ee5\u5403\u3002<br \/>\n7\uff1a17 \u4f46\u6240\u5269\u4e0b\u7684\u796d\u8089\uff0c\u5230\u7b2c\u4e09\u5929\u8981\u7528\u706b\u711a\u71d2\uff1b<br \/>\n7\uff1a18 \u7b2c\u4e09\u5929\u82e5\u5403\u4e86\u5e73\u5b89\u796d\u7684\u8089\uff0c\u9019\u796d\u5fc5\u4e0d\u8499\u6085\u7d0d\uff0c\u4eba\u6240\u737b\u7684\u4e5f\u4e0d\u7b97\u70ba\u796d\uff0c\u53cd\u70ba\u53ef\u618e\u5acc\u7684\uff0c\u5403\u9019\u796d\u8089\u7684\uff0c\u5c31\u5fc5\u64d4\u7576\u4ed6\u7684\u7f6a\u5b7d\u3002<br \/>\n7\uff1a19 \u300c\u6328\u4e86\u6c61\u7a62\u7269\u7684\u8089\u5c31\u4e0d\u53ef\u5403\uff0c\u8981\u7528\u706b\u711a\u71d2\u3002\u81f3\u65bc\u5e73\u5b89\u796d\u7684\u8089\uff0c\u51e1\u6f54\u6de8\u7684\u4eba\u90fd\u8981\u5403\uff1b<br \/>\n7\uff1a20 \u53ea\u662f\u737b\u8207\u8036\u548c\u83ef\u5e73\u5b89\u796d\u7684\u8089\uff0c\u4eba\u82e5\u4e0d\u6f54\u6de8\u800c\u5403\u4e86\uff0c\u9019\u4eba\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n7\uff1a21 \u6709\u4eba\u6478\u4e86\u751a\u9ebc\u4e0d\u6f54\u6de8\u7684\u7269\uff0c\u6216\u662f\u4eba\u7684\u4e0d\u6f54\u6de8\uff0c\u6216\u662f\u4e0d\u6f54\u6de8\u7684\u7272\u755c\uff0c\u6216\u662f\u4e0d\u6f54\u53ef\u618e\u4e4b\u7269\uff0c\u5403\u4e86\u737b\u8207\u8036\u548c\u83ef\u5e73\u5b89\u796d\u7684\u8089\uff0c\u9019\u4eba\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002\u300d<br \/>\n7\uff1a22 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n7\uff1a23 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u725b\u7684\u8102\u6cb9\u3001\u7dbf\u7f8a\u7684\u8102\u6cb9\u3001\u5c71\u7f8a\u7684\u8102\u6cb9\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n7\uff1a24 \u81ea\u6b7b\u7684\u548c\u88ab\u91ce\u7378\u6495\u88c2\u7684\uff0c\u90a3\u8102\u6cb9\u53ef\u4ee5\u505a\u5225\u7684\u4f7f\u7528\uff0c\u53ea\u662f\u4f60\u5011\u842c\u4e0d\u53ef\u5403\u3002<br \/>\n7\uff1a25 \u7121\u8ad6\u4f55\u4eba\u5403\u4e86\u737b\u7d66\u8036\u548c\u83ef\u7576\u706b\u796d\u7272\u755c\u7684\u8102\u6cb9\uff0c\u90a3\u4eba\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n7\uff1a26 \u5728\u4f60\u5011\u4e00\u5207\u7684\u4f4f\u8655\uff0c\u7121\u8ad6\u662f\u96c0\u9ce5\u7684\u8840\u662f\u91ce\u7378\u7684\u8840\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n7\uff1a27 \u7121\u8ad6\u662f\u8ab0\u5403\u8840\uff0c\u90a3\u4eba\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 7\uff1a18 \u7b2c\u4e09\u5929\u82e5\u5403\u4e86\u5e73\u5b89\u796d\u7684\u8089\uff0c\u9019\u796d\u5fc5\u4e0d\u8499\u6085\u7d0d\uff0c\u4eba\u6240\u737b\u7684\u4e5f\u4e0d\u7b97\u70ba\u796d\uff0c\u53cd\u70ba\u53ef\u618e\u5acc\u7684\uff0c\u5403\u9019\u796d\u8089\u7684\uff0c\u5c31\u5fc5\u64d4\u7576\u4ed6\u7684\u7f6a\u5b7d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 7\uff1a11~27\u8b1b\u7684\u662f\u5e73\u5b89\u796d\u7684\u689d\u4f8b\u3002\u5e73\u5b89\u796d\u5206\u70ba\u4e09\u7a2e\uff0c\u7b2c\u4e00\u7a2e\u662f\u70ba\u611f\u8b1d\u737b\u4e0a\u7684\uff08\u611f\u8b1d\u795e\u7684\u6069\u5178\uff09\u3001\u7b2c\u4e8c\u7a2e\u662f\u70ba\u9084\u9858\u737b\u4e0a\u7684\uff08\u70ba\u5148\u524d\u6240\u8a31\u7684\u9858\u8499\u61c9\u5141\u800c\u737b\u4e0a\uff09\uff0c\u7b2c\u4e09\u7a2e\u662f\u7518\u5fc3\u737b\u4e0a\u7684\uff08\u4e0d\u5fc5\u6709\u4efb\u4f55\u7406\u7531\uff0c\u7518\u5fc3\u800c\u737b\uff09\u3002\u7136\u5f8c\u518d\u6839\u64da\u9019\u4e09\u7a2e\u737b\u796d\u88dc\u5145\u8aaa\u660e\u61c9\u8a72\u7279\u5225\u6ce8\u610f\u7684\u4e8b\u9805\uff1a<br \/>\nI. \u7b2c\u4e00\u7a2e\u56e0\u70ba\u611f\u8b1d\u800c\u737b\u4e0a\u7684\u5e73\u5b89\u796d\uff0c\u8981\u7528\u8abf\u6cb9\u7684\u7121\u9175\u9905\u3001\u62b9\u6cb9\u7684\u7121\u9175\u8584\u9905\u8207\u7528\u6cb9\u8abf\u52fb\u7684\u7d30\u9eb5\u4f5c\u6210\u7684\u9905\uff0c\u5176\u4e2d\u4e00\u90e8\u4efd\u8981\u737b\u7d66\u795e\u4f5c\u8209\u796d\u4e26\u6b78\u7d66\u796d\u53f8\u3002\u7279\u5225\u6ce8\u610f\u70ba\u611f\u8b1d\u800c\u737b\u7684\u5e73\u5b89\u796d\u7272\u7684\u8089\u8981\u5728\u300c\u7576\u5929\u5403\u5b8c\u300d\uff0c\u4e0d\u53ef\u7559\u5230\u9694\u5929\u3002<br \/>\nII. \u7b2c\u4e8c\u7a2e\u70ba\u4e86\u9084\u9858\u737b\u4e0a\u8207\u7b2c\u4e09\u7a2e\u7518\u5fc3\u737b\u4e0a\u7684\u5e73\u5b89\u796d\uff0c\u796d\u8089\u53ef\u4ee5\u7559\u5230\u9694\u5929\uff0c\u4f46\u662f\u5982\u679c\u6c92\u7528\u5b8c\u7559\u5230\u7b2c\u4e09\u5929\u5c31\u5fc5\u9808\u71d2\u6389\uff0c\u4e0d\u53ef\u56e0\u70ba\u6368\u4e0d\u5f97\u800c\u7e7c\u7e8c\u5403\u3002<br \/>\nIII. \u5e73\u5b89\u796d\u662f\u4e94\u796d\u4e2d\u552f\u4e00\u53ef\u4ee5\u9080\u737b\u796d\u8005\u8207\u5bb6\u5c6c\u89aa\u53cb\uff0c\u7279\u5225\u662f\u8ca7\u7aae\u5f31\u52e2\u8005\u4e00\u8d77\u5171\u4eab\u7684\uff0c\u5f37\u8abf\u9664\u4e86\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u9084\u6709\u8207\u4eba\u4e4b\u9593\u7684\u76f8\u611b\u5718\u5951\u3002<br \/>\nIV. \u5e73\u5b89\u796d\u8981\u6ce8\u610f\u6f54\u6de8\u8207\u5206\u5225\u70ba\u8056\uff0c\u5fc5\u9808\u9075\u5b88\u76f8\u95dc\u898f\u5b9a\uff0c\u5426\u5247\u4e0d\u4f46\u4e0d\u8499\u6085\u7d0d\uff0c\u751a\u81f3\u56e0\u6b64\u800c\u72af\u7f6a\u906d\u707d\u3002\u8981\u6ce8\u610f\u7684\u662f\u611f\u8b1d\u737b\u4e0a\u7684\u4e0d\u53ef\u7559\u5230\u9694\u5929\uff0c\u70ba\u9084\u9858\u8207\u7518\u5fc3\u737b\u4e0a\u7684\u4e0d\u53ef\u7559\u5230\u7b2c\u4e09\u5929\uff0c\u8d85\u904e\u9019\u500b\u898f\u5b9a\u5c31\u70ba\u4e0d\u6f54\u6de8\uff0c\u5403\u7684\u4eba\u5c31\u8981\u627f\u64d4\u7f6a\u8cac\u3002\u5403\u796d\u7269\u7684\u4eba\u4e5f\u8981\u7559\u5fc3\u81ea\u5df1\u662f\u6f54\u6de8\u7684\uff0c\u4e0d\u8981\u56e0\u70ba\u6478\u4e86\u4ec0\u9ebc\u4e0d\u6f54\u4e4b\u7269\u6210\u70ba\u4e0d\u6f54\u6de8\uff0c\u82e5\u4e0d\u6f54\u6de8\u800c\u5403\uff0c\u4e5f\u662f\u72af\u7f6a\u3002\u6700\u5f8c\uff0c\u796d\u7272\u7684\u8102\u6cb9\u548c\u8840\u90fd\u4e0d\u53ef\u4ee5\u5403\uff0c\u514d\u5f97\u88ab\u4e0a\u5e1d\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<\/p>\n<p>\uff082\uff09\u9019\u88cf\u6211\u5011\u770b\u898b\u737b\u796d\u7684\u904e\u7a0b\u4e0d\u53ea\u662f\u737b\u4e0a\u7684\u90a3\u4e00\u523b\u800c\u5df2\uff0c\u800c\u662f\u6301\u7e8c\u5230\u6700\u5f8c\uff0c\u6574\u500b\u904e\u7a0b\u90fd\u5fc5\u9808\u6309\u7167\u795e\u7684\u65e8\u610f\u8207\u898f\u5b9a\u8fa6\u7406\uff0c\u6574\u500b\u904e\u7a0b\u90fd\u5fc5\u9808\u5408\u4e4e\u898f\u77e9\u8207\u8056\u6f54\u7684\u8981\u6c42\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u53ea\u8981\u5949\u737b\u51fa\u53bb\u5c31\u6c92\u4e8b\u4e86\uff0c\u4f46\u6bd4\u5949\u737b\u66f4\u91cd\u8981\u7684\uff0c\u795e\u662f\u770b\u4e00\u500b\u4eba\u6574\u500b\u751f\u547d\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\uff0c\u662f\u5426\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u737b\u796d\u53ea\u662f\u4e00\u500b\u8d77\u982d\uff0c\u91cd\u9ede\u662f\u6211\u5011\u6094\u6539\u7684\u751f\u547d\u8981\u6301\u7e8c\u4e0d\u65b7\u5730\u904b\u884c\uff0c\u800c\u4e0d\u662f\u505c\u7559\u5728\u4e00\u6642\u8868\u9762\u7684\u5b97\u6559\u6d3b\u52d5\u3002\u6240\u4ee5\u6bd4\u8d77\u737b\u796d\uff0c\u4e0a\u5e1d\u66f4\u5728\u610f\u7684\u662f\u6211\u5011\u7684\u300c\u807d\u547d\u300d\uff0c\u56e0\u70ba\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\u300d\u3002\u9019\u8b93\u6211\u60f3\u5230\u7981\u98df\u79b1\u544a\uff0c\u5982\u679c\u6211\u5011\u7684\u7981\u98df\u662f\u81ea\u4ee5\u70ba\u7fa9\uff0c\u800c\u5ffd\u7565\u4e86\u5411\u8ca7\u7aae\u5f31\u52e2\u884c\u5584\uff0c\u5ffd\u7565\u6d3b\u51fa\u4e00\u500b\u516c\u7fa9\u7684\u751f\u547d\u884c\u70ba\uff0c\u53ea\u662f\u505c\u7559\u5728\u5b97\u6559\u6d3b\u52d5\u7684\u8a71\uff0c\u4e0a\u5e1d\u4e00\u9ede\u90fd\u4e0d\u7d00\u5ff5\u3002\u6240\u4ee5\u300c\u6563\u6703\u300d\u5f80\u5f80\u6bd4\u300c\u805a\u6703\u300d\u66f4\u91cd\u8981\uff0c\u4e0d\u8981\u8ddf\u4e0a\u5e1d\u8aaa\u6211\u5df2\u7d93\u505a\u4e86\u7d66\u4e86\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u6709\u4e00\u500b\u7518\u5fc3\u6094\u6539\u7684\u751f\u547d\u614b\u5ea6\uff0c\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4f86\uff0c\u624d\u662f\u91cd\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u63a5\u4e0b\u4f86\u6709\u4e8c\u5c0d\u5e74\u8f15\u4eba\u8981\u627e\u6211\u5354\u52a9\u8b49\u5a5a\uff0c\u5728\u6e9d\u901a\u7684\u904e\u7a0b\u4e2d\u767c\u73fe\u5a5a\u79ae\u53ea\u662f\u4e00\u6642\u7684\uff0c\u4f46\u662f\u592b\u59bb\u76f8\u8655\u662f\u4e00\u4e16\u7684\u3002\u5f80\u5f80\u70ba\u4e00\u500b\u5a5a\u79ae\u7684\u9032\u884c\uff0c\u6211\u5011\u5341\u5206\u7684\u770b\u91cd\uff0c\u537b\u5ffd\u7565\u4e86\u6bd4\u5a5a\u79ae\u66f4\u91cd\u8981\u7684\u662f\u5f7c\u6b64\u6e9d\u901a\u8207\u95dc\u4fc2\uff0c\u624d\u662f\u5a5a\u59fb\u751f\u6d3b\u7684\u5be6\u969b\u3002\u82e5\u70ba\u4e86\u5100\u5f0f\u800c\u5f71\u97ff\u95dc\u4fc2\uff0c\u5c31\u8b8a\u6210\u6368\u672c\u9010\u672b\u4e86\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u662f\u770b\u91cd\u300c\u67d0\u4e00\u500b\u5f62\u5f0f\u300d\u7684\u6642\u6bb5\u800c\u5df2\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u7121\u6642\u7121\u523b\u300d\u8207\u795e\u300c\u540c\u6d3b\u540c\u884c\u300d\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 7\uff1a11~27 7\uff1a11 \u300c\u4eba\u737b\u8207\u8036\u548c\u83ef\u5e73\u5b89\u796d\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a 7\uff1a12 \u4ed6\u82e5\u70ba\u611f\u8b1d\u737b\u4e0a\uff0c\u5c31\u8981\u7528\u8abf\u6cb9\u7684 &#8230; <a title=\"2019 &#8211; 08 &#8211; 21 QT \u5229\u672a\u8a18 7\uff1a11~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-21-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-7%ef%bc%9a1127\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 21 QT \u5229\u672a\u8a18 7\uff1a11~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6955,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6859","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6859","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6859"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6859\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6955"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6859"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6859"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6859"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}