{"id":4711,"date":"2018-04-28T12:55:45","date_gmt":"2018-04-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4711"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-52%ef%bc%9a1-12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-52%ef%bc%9a1-12\/","title":{"rendered":"2018 &#8211; 04 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 52\uff1a1 ~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 52\uff1a1 ~12<br \/>\n52\uff1a1 \u932b\u5b89\u54ea\uff0c\u8208\u8d77\uff01\u8208\u8d77\uff01\u62ab\u4e0a\u4f60\u7684\u80fd\u529b\uff01\u8056\u57ce\u8036\u8def\u6492\u51b7\u554a\uff0c\u7a7f\u4e0a\u4f60\u83ef\u7f8e\u7684\u8863\u670d\uff01\u56e0\u70ba\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u672a\u53d7\u5272\u79ae\u3001\u4e0d\u6f54\u6de8\u7684\u5fc5\u4e0d\u518d\u9032\u5165\u4f60\u4e2d\u9593\u3002<br \/>\n52\uff1a2 \u8036\u8def\u6492\u51b7\u554a\uff0c\u8981\u6296\u4e0b\u5875\u571f\uff01\u8d77\u4f86\u5750\u5728\u4f4d\u4e0a\uff01\u932b\u5b89\u88ab\u64c4\u7684\u5c45\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u8981\u89e3\u958b\u4f60\u9838\u9805\u7684\u9396\u934a\uff01<br \/>\n52\uff1a3 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u7121\u50f9\u88ab\u8ce3\u7684\uff0c\u4e5f\u5fc5\u7121\u9280\u88ab\u8d16\u3002<br \/>\n52\uff1a4 \u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u8d77\u5148\u6211\u7684\u767e\u59d3\u4e0b\u5230\u57c3\u53ca\uff0c\u5728\u90a3\u88cf\u5bc4\u5c45\uff0c\u53c8\u6709\u4e9e\u8ff0\u4eba\u7121\u6545\u6b3a\u58d3\u4ed6\u5011\u3002<br \/>\n52\uff1a5 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u767e\u59d3\u65e2\u662f\u7121\u50f9\u88ab\u64c4\u53bb\uff0c\u5982\u4eca\u6211\u5728\u9019\u88cf\u505a\u751a\u9ebc\u5462\uff1f\u8036\u548c\u83ef\u8aaa\uff1a\u8f44\u5236\u4ed6\u5011\u7684\u4eba\u547c\u53eb\uff0c\u6211\u7684\u540d\u6574\u5929\u53d7\u893b\u7006\u3002<br \/>\n52\uff1a6 \u6240\u4ee5\uff0c\u6211\u7684\u767e\u59d3\u5fc5\u77e5\u9053\u6211\u7684\u540d\uff1b\u5230\u90a3\u65e5\u4ed6\u5011\u5fc5\u77e5\u9053\u8aaa\u9019\u8a71\u7684\u5c31\u662f\u6211\u3002\u770b\u54ea\uff0c\u662f\u6211\uff01\u300d<br \/>\n52\uff1a7 \u90a3\u5831\u4f73\u97f3\uff0c\u50b3\u5e73\u5b89\uff0c\u5831\u597d\u4fe1\uff0c\u50b3\u6551\u6069\u7684\uff0c\u5c0d\u932b\u5b89\u8aaa\uff1a\u4f60\u7684\u3000\u795e\u4f5c\u738b\u4e86\uff01\u9019\u4eba\u7684\u8173\u767b\u5c71\u4f55\u7b49\u4f73\u7f8e\uff01<br \/>\n52\uff1a8 \u807d\u554a\uff0c\u4f60\u5b88\u671b\u4e4b\u4eba\u7684\u8072\u97f3\uff0c\u4ed6\u5011\u63da\u8d77\u8072\u4f86\uff0c\u4e00\u540c\u6b4c\u5531\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u6b78\u56de\u932b\u5b89\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5fc5\u89aa\u773c\u770b\u898b\u3002<br \/>\n52\uff1a9 \u8036\u8def\u6492\u51b7\u7684\u8352\u5834\u554a\uff0c\u8981\u767c\u8d77\u6b61\u8072\uff0c\u4e00\u540c\u6b4c\u5531\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5b89\u6170\u4e86\u4ed6\u7684\u767e\u59d3\uff0c\u6551\u8d16\u4e86\u8036\u8def\u6492\u51b7\u3002<br \/>\n52\uff1a10 \u8036\u548c\u83ef\u5728\u842c\u570b\u773c\u524d\u9732\u51fa\u8056\u81c2\uff1b\u5730\u6975\u7684\u4eba\u90fd\u770b\u898b\u6211\u5011\u3000\u795e\u7684\u6551\u6069\u4e86\u3002<br \/>\n52\uff1a11 \u4f60\u5011\u96e2\u958b\u5427\uff01\u96e2\u958b\u5427\uff01\u5f9e\u5df4\u6bd4\u502b\u51fa\u4f86\u3002\u4e0d\u8981\u6cbe\u4e0d\u6f54\u6de8\u7684\u7269\uff1b\u8981\u5f9e\u5176\u4e2d\u51fa\u4f86\u3002\u4f60\u5011\u625b\u62ac\u8036\u548c\u83ef\u5668\u76bf\u7684\u4eba\u54ea\uff0c\u52d9\u8981\u81ea\u6f54\u3002<br \/>\n52\uff1a12 \u4f60\u5011\u51fa\u4f86\u5fc5\u4e0d\u81f4\u6025\u5fd9\uff0c\u4e5f\u4e0d\u81f4\u5954\u9003\u3002\u56e0\u70ba\uff0c\u8036\u548c\u83ef\u5fc5\u5728\u4f60\u5011\u524d\u982d\u884c\uff1b\u4ee5\u8272\u5217\u7684\u3000\u795e\u5fc5\u4f5c\u4f60\u5011\u7684\u5f8c\u76fe\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 52\uff1a7 \u90a3\u5831\u4f73\u97f3\uff0c\u50b3\u5e73\u5b89\uff0c\u5831\u597d\u4fe1\uff0c\u50b3\u6551\u6069\u7684\uff0c\u5c0d\u932b\u5b89\u8aaa\uff1a\u4f60\u7684\u3000\u795e\u4f5c\u738b\u4e86\uff01\u9019\u4eba\u7684\u8173\u767b\u5c71\u4f55\u7b49\u4f73\u7f8e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u4ee5\u8272\u5217\u4ea1\u570b\u88ab\u64c4\u7684\u671f\u9593\uff0c\u5145\u6eff\u4e86\u5351\u5fae\u3001\u7f9e\u8fb1\u3001\u7070\u5fc3\uff0c\u8207\u7d55\u671b\u3002\u4f46\u662f\u795e\u7684\u525b\u5f37\u8981\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\uff0c\u9ed1\u591c\u5df2\u6df1\uff0c\u767d\u665d\u5c07\u8fd1\uff0c\u7576\u4eba\u5728\u6700\u8edf\u5f31\u3001\u6700\u7121\u52a9\u3001\u6700\u5351\u5fae\u4e4b\u6642\uff0c\u4e5f\u53ef\u80fd\u662f\u4eba\u6700\u501a\u8cf4\uff0c\u6700\u547c\u6c42\uff0c\u6700\u4fe1\u9760\u7684\u6642\u5019\u3002\u6211\u5011\u5982\u679c\u4e86\u89e3\uff0c\u4ec0\u9ebc\u6642\u5019\u7576\u4eba\u60f3\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u505a\u4e00\u4e9b\u4e8b\u60c5\uff0c\u795e\u5c31\u5728\u4e00\u65c1\u7b49\u8457\u770b\uff0c\u76f4\u5230\u4eba\u767c\u73fe\u9760\u81ea\u5df1\u539f\u4f86\u662f\u6c92\u8fa6\u6cd5\u7684\uff0c\u4e0d\u53ef\u9760\u7684\uff0c\u4eba\u958b\u59cb\u547c\u6c42\u795e\u7684\u62ef\u6551\u5e6b\u52a9\uff0c\u9019\u6642\u5019\u795e\u901a\u5e38\u624d\u958b\u59cb\u51fa\u624b\uff0c\u8b93\u4eba\u5b78\u7fd2\u529f\u8ab2\u300c\u4e0d\u662f\u501a\u9760\u52e2\u529b\uff0c\u4e0d\u662f\u501a\u9760\u624d\u80fd\uff0c\u800c\u662f\u501a\u9760\u6211\u7684\u9748\uff0c\u65b9\u80fd\u6210\u4e8b\u3002\u300d\u7576\u795e\u958b\u59cb\u52d5\u4f5c\u7684\u6642\u5019\uff0c\u7b49\u5019\u7684\u4eba\u5c31\u4e0d\u8981\u7e7c\u7e8c\u6c88\u7761\uff0c\u4e0d\u8981\u518d\u4e00\u8e76\u4e0d\u632f\uff0c\u53cd\u800c\u8981\u501a\u9760\u4e3b\u7684\u5927\u80fd\u300c\u932b\u5b89\u54ea\uff0c\u8208\u8d77\uff01\u8208\u8d77\uff01\u62ab\u4e0a\u4f60\u7684\u80fd\u529b\uff01\u300d\u3001\u8981\u300c\u6296\u4e0b\u5875\u571f\uff01\u8d77\u4f86\u5750\u5728\u4f4d\u4e0a\uff01\u932b\u5b89\u88ab\u64c4\u7684\u5c45\u6c11\u54ea\uff0c\u8981\u89e3\u958b\u4f60\u9838\u9805\u7684\u9396\u934a\uff01\u300d\u501a\u9760\u4e3b\u7684\u5927\u80fd\u632f\u4f5c\u8d77\u4f86\uff0c\u7576\u795e\u7684\u62ef\u6551\u4f86\u5230\u7684\u6642\u523b\uff0c\u6211\u5011\u8981\u9810\u5099\u597d\u525b\u5f37\u7ad9\u7acb\uff0c\u6b61\u547c\u8d77\u884c\uff0c\u56e0\u70ba\u795e\u8981\u5831\u4ec7\u5211\u7f70\u4ec7\u6575\uff0c\u4e5f\u8981\u5f9e\u7942\u5b50\u6c11\u7684\u53e3\u4e2d\u5f97\u8457\u69ae\u8000\u8207\u8b9a\u7f8e\u3002<br \/>\n\u5927\u591a\u6578\u4eba\u5982\u679c\u6d3b\u5728\u8271\u82e6\u60a3\u96e3\u7684\u6642\u9593\u4e00\u4e45\uff0c\u5e38\u5e38\u5c31\u6703\u8b8a\u5f97\u7070\u5fc3\u55aa\u5fd7\uff0c\u6cae\u55aa\u6d88\u6c88\uff0c\u751a\u81f3\u81ea\u89ba\u7f9e\u8fb1\u5351\u8ce4\uff0c\u4e00\u8e76\u4e0d\u632f\u3002<\/p>\n<p>\u4f46\u662f\u5982\u679c\u5c0d\u795e\u6709\u4fe1\u9760\u4e4b\u5fc3\uff0c\u7b49\u5019\u7684\u6642\u9593\u4e5f\u53ef\u4ee5\u6210\u70ba\u6211\u5011\u7d50\u51fa\u751f\u547d\u679c\u5b50\u7684\u7d55\u4f73\u6a5f\u6703\u3002\u6211\u5011\u5728\u7b49\u5019\u8036\u548c\u83ef\u62ef\u6551\u7684\u904e\u7a0b\u4e2d\uff0c\u53ef\u4ee5\u64cd\u7df4\u4e0d\u770b\u74b0\u5883\uff0c\u4e0d\u770b\u4ec7\u6575\uff0c\u800c\u662f\u5c08\u5fc3\u4ef0\u671b\u795e\uff0c\u5b9a\u775b\u795e\u7684\u8a71\u8a9e\u8207\u61c9\u8a31\uff0c\u90a3\u9ebc\u7b49\u5019\u7684\u904e\u7a0b\u4e0d\u4f46\u4e0d\u662f\u6211\u5011\u8edf\u5f31\u72af\u7f6a\u7684\u6a5f\u6703\uff0c\u53cd\u800c\u6210\u70ba\u6211\u5011\u9748\u547d\u4e0d\u65b7\u6210\u9577\u7684\u990a\u4efd\u3002\u5c31\u5982\u4e9e\u4f2f\u62c9\u7f55\u7b49\u5019\u751f\u5b50\u7684\u61c9\u8a31\uff0c\u4e00\u7b4925\u5e74\uff0c\u4f46\u662f\u901925\u5e74\u537b\u9020\u6210\u4ed6\u6210\u70ba\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\uff0c\u8056\u7d93\u63cf\u8ff0\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff1a\u300c\u4ed6\u5c07\u8fd1\u767e\u6b72\u7684\u6642\u5019\uff0c\u96d6\u7136\u60f3\u5230\u81ea\u5df1\u7684\u8eab\u9ad4\u5982\u540c\u5df2\u6b7b\uff0c\u6492\u62c9\u7684\u751f\u80b2\u5df2\u7d93\u65b7\u7d55\uff0c\u4ed6\u7684\u4fe1\u5fc3\u9084\u662f\u4e0d\u8edf\u5f31\u3002\u4e26\u4e14\u4ef0\u671b\u4e0a\u5e1d\u7684\u61c9\u8a31\uff0c\u7e3d\u6c92\u6709\u56e0\u4e0d\u4fe1\u5fc3\u88cf\u8d77\u7591\u60d1\uff0c\u53cd\u5012\u56e0\u4fe1\u5fc3\u88cf\u5f97\u5805\u56fa\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u4e0a\u5e1d\uff0c\u4e14\u6eff\u5fc3\u76f8\u4fe1\u4e0a\u5e1d\u6240\u61c9\u8a31\u7684\u5fc5\u80fd\u505a\u6210\u3002\u6240\u4ee5\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u3002\u300d\uff08\u7f854\uff1a19~22\uff09 \u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5728\u7b49\u5019\u7684\u8271\u96e3\u6642\u523b\u88cf\uff0c\u537b\u56e0\u70ba\u76f8\u4fe1\u795e\uff0c\u4ecd\u7136\u662f\u4ee5\u559c\u6a02\u7684\u5fc3\u6b61\u559c\u9762\u5c0d\uff0c\u7b49\u5019\u795e\u62ef\u6551\u7684\u6642\u523b\u4f86\u5230\u3002<\/p>\n<p>\uff082\uff09v7~12 \u8036\u548c\u83ef\u4f5c\u738b\u4e86\uff01\u672c\u6bb5\u6d3b\u6f51\u5730\u63cf\u7e6a\u8036\u548c\u83ef\u5df2\u64ca\u6557\u5df4\u6bd4\u502b\uff0c\u4f7f\u8005\u50b3\u4f86\u5831\u6377\u4e4b\u8072\u3002\u5148\u77e5\u547c\u7c72\u8036\u8def\u6492\u51b7\u5f9e\u9839\u57a3\u6557\u74e6\u4e2d\u8d77\u4f86\u56de\u61c9\u9019\u6d88\u606f\uff1b\u81f3\u65bc\u88ab\u9010\u65bc\u7570\u90a6\u7684\u5247\u8981\u81ea\u6f54\u96e2\u958b\u5df4\u6bd4\u502b\uff0c\u8fd4\u56de\u672c\u571f\u3002\u672c\u6bb5\u7d93\u6587\u53ef\u5206\u70ba\u201c\u807d\u554a\u201d\uff08v7\u30018)\u3001\u201c\u6b4c\u5531\u554a\u201d\uff08v9\u300110\uff09\u3001\u201c\u51fa\u4f86\u554a\u201d\uff08v11\u300112\uff09\u90193\u6bb5\u8a69\u7bc0\uff0c\u8ad6\u53ca\u4ee5\u8272\u5217\u5f9e\u5df4\u6bd4\u502b\u6b78\u56de\uff0c\u9019\u662f\u51fa\u65bc\u795e\u7684\u6190\u61ab\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u7684\u7fa9\u52d9\u3002\u6b64\u6bb5\u7d93\u6587\u53ef\u547d\u540d\u70ba\u201c\u89e3\u653e\u8b9a\u6b4c\u201d\u3002<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\u653e\u5728\u300c\u795e\u4f5c\u738b\u4e86\uff01\u300d\u4f5c\u738b\u4e5f\u5c31\u662f\u638c\u6b0a\u7684\u610f\u601d\uff01\u4e8b\u5be6\u4e0a\u795e\u6c92\u6709\u4e00\u500b\u6642\u523b\u4e0d\u5728\u4f5c\u738b\uff0c\u4e0d\u5728\u638c\u6b0a\u3002\u5c31\u5728\u524d\u6bb5\u6642\u9593\uff0c\u795e\u7684\u4f5c\u738b\u638c\u6b0a\u662f\u6307\u795e\u900f\u904e\u4ec7\u6575\u7ba1\u6559\u7942\u7684\u5b50\u6c11\uff0c\u7149\u6de8\u5269\u4e0b\u7684\u9918\u6c11\u3002\u6b64\u523b\u795e\u7684\u4f5c\u738b\u638c\u6b0a\uff0c\u5247\u662f\u6307\u795e\u8981\u900f\u904e\u53e4\u5217\u8981\u91cb\u653e\u7942\u7684\u767e\u59d3\u56de\u6b78\u6545\u571f\uff0c\u91cd\u65b0\u6190\u61ab\u65bd\u6069\u3002V7\u300c\u90a3\u5831\u4f73\u97f3\uff0c\u50b3\u5e73\u5b89\uff0c\u5831\u597d\u4fe1\uff0c\u50b3\u6551\u6069\u7684\uff0c\u5c0d\u932b\u5b89\u8aaa\uff1a\u4f60\u7684\u795e\u4f5c\u738b\u4e86\uff01\u9019\u4eba\u7684\u8173\u767b\u5c71\u4f55\u7b49\u4f73\u7f8e\uff01\u300d\u6211\u5011\u4e00\u822c\u5f15\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u6307\u90a3\u4e9b\u50b3\u63da\u798f\u97f3\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u8173\u8e64\u4f55\u7b49\u4f73\u7f8e\uff0c\u56e0\u70ba\u5ba3\u544a\u795e\u4f5c\u738b\u638c\u6b0a\uff0c\u4ed6\u5011\u8981\u898b\u8b49\u795e\u662f\u53c8\u771f\u53c8\u6d3b\uff0c\u5049\u5927\u5947\u5999\u7684\u771f\u795e\u3002V11~12\u7576\u795e\u547c\u53ec\u7942\u7684\u767e\u59d3\u56de\u6b78\u7684\u6642\u5019\uff0c\u300c\u4e0d\u8981\u6cbe\u4e0d\u6f54\u6de8\u7684\u7269\uff1b\u8981\u5f9e\u5176\u4e2d\u51fa\u4f86\u3002\u4f60\u5011\u625b\u62ac\u8036\u548c\u83ef\u5668\u76bf\u7684\u4eba\u54ea\uff0c\u52d9\u8981\u81ea\u6f54\u3002\u300d\u9019\u662f\u6975\u70ba\u91cd\u8981\u7684\u4e8b\uff0c\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u4e00\u5207\u4e0d\u6f54\u7684\u4eba\u5728\u795e\u7684\u570b\u5ea6\u90fd\u8981\u4e0d\u65b7\u6094\u6539\uff0c\u5426\u5247\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u4e0d\u5f97\u5b58\u7559\u3002\u8a18\u5f97\u7576\u7d04\u66f8\u4e9e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u904e\u7d04\u4f46\u6cb3\u9032\u5165\u8fe6\u5357\u5f97\u5730\u70ba\u696d\u4e4b\u524d\uff0c\u767e\u59d3\u5011\u9700\u8981\u5148\u7d93\u904e\u300c\u81ea\u6f54\u300d\u3002\u9019\u88cf\u4e5f\u4e00\u6a23\uff0c\u4e0a\u5e1d\u8981\u5e36\u9818\u767e\u59d3\u56de\u6b78\u6545\u571f\uff0c\u4e5f\u547c\u53ec\u767e\u59d3\u8981\u96e2\u68c4\u5df4\u6bd4\u502b\u7684\u5076\u50cf\u8207\u7f6a\u60e1\uff0c\u5728\u795e\u9762\u524d\u81ea\u6f54\uff0c\u624d\u80fd\u958b\u59cb\u904e\u4e00\u500b\u8499\u795e\u795d\u798f\u7684\u4eba\u751f\u3002\u6211\u5011\u57fa\u7763\u5f92\u96d6\u7136\u5728\u4fe1\u4e3b\u6642\u4e00\u6b21\u8499\u8036\u7a4c\u62ef\u6551\uff0c\u4f46\u662f\u6bcf\u5929\u7684\u8a8d\u7f6a\u6094\u6539\u81ea\u6f54\u4ecd\u7136\u662f\u6211\u5011\u6bcf\u5929\u7684\u8cac\u4efb\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u9032\u5165\u795e\u7684\u540c\u5728\u8207\u6069\u5178\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4fe1\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u6703\u8a8d\u8b58\u4e0d\u5c11\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u8207\u5404\u5f0f\u5404\u6a23\u7684\u4eba\u5728\u4e3b\u88cf\u4ea4\u901a\u5206\u4eab\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u597d\u50cf\u5927\u90e8\u4efd\u7684\u57fa\u7763\u5f92\uff0c\u7e3d\u662f\u6d3b\u5728\u8ca0\u9762\u7684\u601d\u60f3\u8207\u60c5\u7dd2\u88cf\u9762\u6bd4\u8f03\u591a\u4e00\u9ede\u3002\u597d\u50cf\u8b1b\u8a71\u5927\u591a\u90fd\u662f\u5c08\u6ce8\u8ca0\u9762\u6d88\u606f\uff0c\u751a\u81f3\u6211\u904e\u53bb\u4e5f\u662f\u5e38\u5e38\u5728\u947d\u725b\u89d2\u5c16\u81ea\u9677\u7db2\u7f85\u3002\u4f46\u662f\u6211\u4e5f\u8a8d\u8b58\u5c11\u6578\u5f1f\u5144\u59ca\u59b9\uff0c\u5305\u62ec\u6211\u7684\u59bb\u5b50\uff0c\u8a71\u8a9e\u7e3d\u662f\u5e36\u8457\u300c\u5831\u4f73\u97f3\u3001\u50b3\u5e73\u5b89\u3001\u5831\u597d\u4fe1\u3001\u50b3\u6551\u6069\u300d\uff0c\u4ed6\u5011\u7e3d\u662f\u5ba3\u544a\u300c\u795e\u4f5c\u738b\u4e86\uff01\u795e\u638c\u6b0a\u4e86\uff01\u300d\u8ddf\u9019\u6a23\u7684\u5f1f\u5144\u59ca\u59b9\u5728\u4e00\u8d77\uff0c\u7e3d\u662f\u80fd\u5920\u6539\u8b8a\u5c6c\u9748\u7684\u6c1b\u570d\uff0c\u5e36\u4f86\u4fe1\u5fc3\u3001\u5e73\u5b89\u8207\u559c\u6a02\u3002\u4ed6\u5011\u7576\u7136\u662f\u5927\u5bb6\u6700\u6a02\u65bc\u63a5\u89f8\u4ea4\u5f80\u7684\u5c0d\u8c61\uff0c\u56e0\u70ba\u300c\u9019\u4eba\u7684\u8173\u767b\u5c71\u4f55\u7b49\u4f73\u7f8e\uff01\u300d\u7576\u7136\u6211\u5011\u4e0d\u662f\u4e0d\u53ef\u4ee5\u6709\u60c5\u7dd2\u3001\u6709\u75db\u82e6\u3001\u6709\u5783\u573e\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u5fc5\u6c38\u9060\u4e00\u76f4\u90fd\u6d3b\u5728\u8ca0\u9762\u60c5\u7dd2\u4e4b\u4e2d\uff0c\u80fd\u5920\u4fe1\u5fc3\u4e0d\u65b7\u6210\u9577\uff0c\u8ca0\u9762\u60c5\u7dd2\u8d8a\u4f86\u8d8a\u5c11\uff0c\u4fe1\u5fc3\u3001\u559c\u6a02\u3001\u76fc\u671b\u8d8a\u4f86\u8d8a\u591a\uff0c\u4e5f\u5e36\u7d66\u5468\u570d\u7684\u4eba\u66f4\u591a\u7684\u4fe1\u5fc3\u8207\u529b\u91cf\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u80fd\u5920\u6210\u70ba\u300c\u8173\u8e64\u4f73\u7f8e\u4e4b\u4eba\u300d\uff0c\u56e0\u70ba\u6211\u6240\u4fe1\u5949\u7684\u795e\u6c38\u9060\u662f\u300c\u4f5c\u738b\u638c\u6b0a\u300d\u7684\u795e\uff0c\u76fc\u671b\u6211\u5e36\u7d66\u4eba\u7684\uff0c\u66f4\u591a\u662f\u300c\u5831\u4f73\u97f3\u3001\u50b3\u5e73\u5b89\u3001\u5831\u597d\u4fe1\u3001\u50b3\u6551\u6069\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 52\uff1a1 ~12 52\uff1a1 \u932b\u5b89\u54ea\uff0c\u8208\u8d77\uff01\u8208\u8d77\uff01\u62ab\u4e0a\u4f60\u7684\u80fd\u529b\uff01\u8056\u57ce\u8036\u8def\u6492\u51b7\u554a\uff0c\u7a7f\u4e0a\u4f60\u83ef\u7f8e\u7684\u8863\u670d\uff01\u56e0\u70ba &#8230; <a title=\"2018 &#8211; 04 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 52\uff1a1 ~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-28-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-52%ef%bc%9a1-12\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 28 QT \u4ee5\u8cfd\u4e9e\u66f8 52\uff1a1 ~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4826,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4711","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4711","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4711"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4711\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4826"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4711"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4711"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4711"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}