{"id":16718,"date":"2024-09-21T00:00:55","date_gmt":"2024-09-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16718"},"modified":"2024-09-17T10:17:41","modified_gmt":"2024-09-17T02:17:41","slug":"2024-09-21-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-10%ef%bc%9a3239","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-21-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-10%ef%bc%9a3239\/","title":{"rendered":"2024 \u2013 09 \u2013 21 QT \u5c3c\u5e0c\u7c73\u8a18 10\uff1a32~39"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 10\uff1a32~39<br \/>\n10\uff1a32 \u6211\u5011\u53c8\u70ba\u81ea\u5df1\u5b9a\u4f8b\uff0c\u6bcf\u5e74\u5404\u4eba\u6350\u9280\u4e00\u820d\u5ba2\u52d2\u4e09\u5206\u4e4b\u4e00\uff0c\u70ba\u6211\u5011\u3000\u795e\u6bbf\u7684\u4f7f\u7528\uff0c<br \/>\n10\uff1a33 \u5c31\u662f\u70ba\u9673\u8a2d\u9905\u3001\u5e38\u737b\u7684\u7d20\u796d\uff0c\u548c\u71d4\u796d\uff0c\u5b89\u606f\u65e5\u3001\u6708\u6714\u3001\u7bc0\u671f\u6240\u737b\u7684\u8207\u8056\u7269\uff0c\u4e26\u4ee5\u8272\u5217\u4eba\u7684\u8d16\u7f6a\u796d\uff0c\u4ee5\u53ca\u6211\u5011\u3000\u795e\u6bbf\u88cf\u4e00\u5207\u7684\u8cbb\u7528\u3002<br \/>\n10\uff1a34 \u6211\u5011\u7684\u796d\u53f8\u3001\u5229\u672a\u4eba\uff0c\u548c\u767e\u59d3\u90fd\u63a3\u7c64\uff0c\u770b\u6bcf\u5e74\u662f\u54ea\u4e00\u65cf\u6309\u5b9a\u671f\u5c07\u737b\u796d\u7684\u67f4\u5949\u5230\u6211\u5011\u3000\u795e\u7684\u6bbf\u88cf\uff0c\u7167\u8457\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\uff0c\u71d2\u5728\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u58c7\u4e0a\u3002<br \/>\n10\uff1a35 \u53c8\u5b9a\u6bcf\u5e74\u5c07\u6211\u5011\u5730\u4e0a\u521d\u719f\u7684\u571f\u7522\u548c\u5404\u6a23\u6a39\u4e0a\u521d\u719f\u7684\u679c\u5b50\u90fd\u5949\u5230\u8036\u548c\u83ef\u7684\u6bbf\u88cf\u3002<br \/>\n10\uff1a36 \u53c8\u7167\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\uff0c\u5c07\u6211\u5011\u982d\u80ce\u7684\u5152\u5b50\u548c\u9996\u751f\u7684\u725b\u7f8a\u90fd\u5949\u5230\u6211\u5011\u3000\u795e\u7684\u6bbf\uff0c\u4ea4\u7d66\u6211\u5011\u3000\u795e\u6bbf\u88cf\u4f9b\u8077\u7684\u796d\u53f8\uff1b<br \/>\n10\uff1a37 \u4e26\u5c07\u521d\u719f\u4e4b\u9ea5\u5b50\u6240\u78e8\u7684\u9eb5\u548c\u8209\u796d\u3001\u5404\u6a23\u6a39\u4e0a\u521d\u719f\u7684\u679c\u5b50\u3001\u65b0\u9152\u8207\u6cb9\u5949\u7d66\u796d\u53f8\uff0c\u6536\u5728\u6211\u5011\u3000\u795e\u6bbf\u7684\u5eab\u623f\u88cf\uff0c\u628a\u6211\u5011\u5730\u4e0a\u6240\u7522\u7684\u5341\u5206\u4e4b\u4e00\u5949\u7d66\u5229\u672a\u4eba\uff0c\u56e0\u5229\u672a\u4eba\u5728\u6211\u5011\u4e00\u5207\u57ce\u9091\u7684\u571f\u7522\u4e2d\u7576\u53d6\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n10\uff1a38 \u5229\u672a\u4eba\u53d6\u5341\u5206\u4e4b\u4e00\u7684\u6642\u5019\uff0c\u4e9e\u502b\u7684\u5b50\u5b6b\u4e2d\uff0c\u7576\u6709\u4e00\u500b\u796d\u53f8\u8207\u5229\u672a\u4eba\u540c\u5728\u3002\u5229\u672a\u4eba\u4e5f\u7576\u5f9e\u5341\u5206\u4e4b\u4e00\u4e2d\u53d6\u5341\u5206\u4e4b\u4e00\uff0c\u5949\u5230\u6211\u5011\u3000\u795e\u6bbf\u7684\u5c4b\u5b50\u88cf\uff0c\u6536\u5728\u5eab\u623f\u4e2d\u3002<br \/>\n10\uff1a39 \u4ee5\u8272\u5217\u4eba\u548c\u5229\u672a\u4eba\u8981\u5c07\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\u70ba\u8209\u796d\uff0c\u5949\u5230\u6536\u5b58\u8056\u6240\u5668\u76bf\u7684\u5c4b\u5b50\u88cf\uff0c\u5c31\u662f\u4f9b\u8077\u7684\u796d\u53f8\u3001\u5b88\u9580\u7684\u3001\u6b4c\u5531\u7684\u6240\u4f4f\u7684\u5c4b\u5b50\u3002\u9019\u6a23\uff0c\u6211\u5011\u5c31\u4e0d\u96e2\u68c4\u6211\u5011\u3000\u795e\u7684\u6bbf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 10\uff1a32 \u6211\u5011\u53c8\u70ba\u81ea\u5df1\u5b9a\u4f8b\uff0c\u6bcf\u5e74\u5404\u4eba\u6350\u9280\u4e00\u820d\u5ba2\u52d2\u4e09\u5206\u4e4b\u4e00\uff0c\u70ba\u6211\u5011 \u795e\u6bbf\u7684\u4f7f\u7528\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u795e\u8207\u4eba\u5efa\u7acb\u8207\u7dad\u7e6b\u95dc\u4fc2\u7684\u6839\u672c\uff0c\u5c31\u662f\u6703\u5e55\uff08\u8056\u6bbf\uff09\u7684\u796d\u7940\u8207\u656c\u62dc\u3002\u56e0\u70ba\u737b\u796d\u9810\u8868\u4e86\u4eba\u5411\u795e\u7684\u8a8d\u7f6a\u6094\u6539\uff08\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\uff09\u3001\u5168\u7136\u64fa\u4e0a\uff08\u71d4\u796d\u3001\u7d20\u796d\uff09\u8207\u737b\u4e0a\u611f\u6069\uff08\u5e73\u5b89\u796d\uff09\uff0c\u820a\u7d04\u662f\u900f\u904e\u737b\u796d\u4f86\u8868\u9054\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u8036\u7a4c\u6210\u70ba\u4e00\u6b21\u4e14\u6c38\u9060\u88ab\u6bba\u7684\u7f94\u7f8a\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u96a8\u6642\u96a8\u5730\u5766\u7136\u7121\u61fc\u7684\u4f86\u5230\u65bd\u6069\u5bf6\u5ea7\u524d\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002<\/p>\n<p>v32~34\u7576\u767e\u59d3\u807d\u4e86\u795e\u7684\u5f8b\u6cd5\uff0c\u8b19\u5351\u6094\u6539\uff0c\u91cd\u65b0\u7acb\u7d04\uff0c\u6b64\u6642\u6700\u91cd\u8981\u7684\u662f\u5c31\u662f\u6062\u5fa9\u8056\u6bbf\u7684\u656c\u62dc\u3002\u5728\u6b64\u671f\u9593\u4ed6\u5011\u4f7f\u7528\u4e9e\u9054\u859b\u897f\u738b\u7d66\u4e88\u7684\u8ca1\u7269\u4f5c\u70ba\u8056\u6bbf\u7d93\u8cbb\uff08\u62c97\uff1a20\uff09\uff0c\u4f46\u73fe\u5728\u4ed6\u5011\u6c7a\u5b9a\u8981\u9760\u767e\u59d3\u81ea\u5df1\u627f\u64d4\u8d77\u8cac\u4efb\uff0c\u5236\u5b9a\u7e73\u7d0d\u8056\u6bbf\u7a05\u7684\u689d\u4f8b\uff0c\u4ee5\u63d0\u4f9b\u8056\u6bbf\u737b\u796d\u8207\u7dad\u8b77\u6240\u9700\u8981\u7684\u8ca1\u6e90\u3002\u300c\u6211\u5011\u53c8\u70ba\u81ea\u5df1\u5b9a\u4f8b\u300d\uff08v32\uff09\uff0c\u6307\u9019\u500b\u898f\u77e9\u4e26\u4e0d\u5c6c\u65bc\u5f8b\u6cd5\u7684\u4e00\u90e8\u5206\uff08\u51fa30\uff1a13\uff09\u3002\u6839\u64da\u539f\u4f86\u7684\u898f\u5b9a\uff0c\u7121\u8ad6\u8ca7\u5bcc\uff0c20\u6b72\u4ee5\u4e0a\u7684\u7537\u4eba\u6bcf\u5e74\u90fd\u8981\u7e73\u4ed8\u300c\u534a\u820d\u5ba2\u52d2\u9280\u5b50\u300d\u4f5c\u70ba\u751f\u547d\u8d16\u50f9\uff08\u51fa30\uff1a13\uff09\uff1b\u7136\u800c\u8003\u91cf\u5230\u8ca7\u56f0\u5bb6\u5ead\u7121\u529b\u7d66\u4ed8\uff0c\u4fbf\u5c07\u91d1\u984d\u6e1b\u70ba\u4e09\u5206\u4e4b\u4e00\u820d\u5ba2\u52d2\u9280\u5b50\uff08v32\uff09\u3002\u63a5\u4e0b\u4f86\uff0c\u5305\u62ec\u796d\u53f8\u5728\u5167\u7684\u6240\u6709\u767e\u59d3\uff0c\u6309\u5bb6\u65cf\u62bd\u7c64\u4e26\u5236\u5b9a\u9806\u5e8f\uff0c\u6bcf\u5e74\u4f9b\u61c9\u796d\u58c7\u6240\u9700\u8981\u7684\u6728\u6750\uff08v34\uff09\u3002\u8207\u795e\u7acb\u7d04\u7684\u767e\u59d3\u81ea\u9858\u9075\u5b88\u5f8b\u6cd5\uff0c\u7d55\u4e0d\u8f15\u5ffd\u8056\u6bbf\u7684\u9700\u8981\uff0c\u4e26\u70ba\u6062\u5fa9\u8056\u6bbf\u656c\u62dc\u9f4a\u5fc3\u5354\u529b\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v35~37\u662f\u95dc\u65bc\u767e\u59d3\u6c7a\u8b70\u91cd\u65b0\u9075\u5b88\u5949\u737b\u689d\u4f8b\uff0c\u5c07\u300c\u5730\u4e0a\u521d\u719f\u7684\u571f\u7522\u3001\u5404\u6a23\u6a39\u4e0a\u521d\u719f\u7684\u679c\u5b50\u3001\u982d\u80ce\u7684\u5152\u5b50\u548c\u9996\u751f\u7684\u725b\u7f8a\u3001\u521d\u719f\u4e4b\u9ea5\u5b50\u6240\u78e8\u7684\u9eb5\u548c\u8209\u796d\u3001\u65b0\u9152\u8207\u6cb9\u300d\u90fd\u5949\u5230\u8036\u548c\u83ef\u7684\u6bbf\u88cf\uff0c\u4f9b\u8056\u6bbf\u737b\u796d\u53ca\u796d\u53f8\u548c\u5229\u672a\u4eba\u751f\u6d3b\u6240\u9700\u3002<\/p>\n<p>\u767e\u59d3\u8981\u5c07\u6536\u6210\u7684\u5341\u5206\u4e4b\u4e00\u5949\u737b\u7d66\u5229\u672a\u4eba\uff0c\u7dad\u6301\u5229\u672a\u4eba\u670d\u4e8b\u795e\u6240\u9700\u8981\u7684\u751f\u8a08\uff0c\u4f46\u5c31\u9023\u5229\u672a\u4eba\u4e5f\u61c9\u7576\u5949\u737b\u5341\u5206\u4e4b\u4e00\u6536\u5230\u8056\u6bbf\u7684\u5eab\u623f\u88cf\uff08v38\uff09\u7336\u5927\u4eba\u8a73\u7d30\u898f\u5b9a\u4e26\u5217\u51fa\u5404\u7a2e\u5949\u737b\u548c\u4ec0\u4e00\u5949\u737b\u7684\u689d\u4f8b\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u7dad\u6301\u8056\u6bbf\u7684\u656c\u62dc\uff0c \u300c\u9019\u6a23\uff0c\u6211\u5011\u5c31\u4e0d\u96e2\u68c4\u6211\u5011\u3000\u795e\u7684\u6bbf\u3002\u300d\u539f\u6587\u76f4\u8b6f\u662f\u300c\u4e0d\u5ffd\u7565\u6211\u5011\u795e\u7684\u5bb6\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u767e\u59d3\u4e0d\u4f46\u807d\u4e86\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u4e26\u4e14\u4ee5\u300c\u6094\u6539\u3001\u7acb\u7d04\u3001\u9075\u884c\u795e\u7684\u5429\u5490\u300d\u4f86\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff0c\u6700\u5f8c\u66f4\u4ee5\u300c\u7518\u5fc3\u5949\u737b\u300d\u4f86\u737b\u4e0a\u611f\u6069\u7684\u5fc3\u3002\u9019\u6574\u500b\u656c\u62dc\u795e\u7684\u904e\u7a0b\uff1a\u795e\u7684\u8a71\u3001\u767e\u59d3\u7684\u6094\u6539\u3001\u7acb\u7d04\u3001\u9806\u670d\u3001\u5949\u737b\uff0c\u5728\u8056\u9748\u7684\u611f\u52d5\u5e36\u9818\u4e4b\u4e0b\uff0c\u5e36\u9032\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u300d\u7684\u7f8e\u597d\u898b\u8b49\u3002\u6211\u5011\u5728\u6bcf\u6b21\u7684\u805a\u6703\u4e2d\uff0c\u6709\u8a69\u6b4c\u3001\u6709\u795e\u7684\u8a71\u8a9e\u3001\u6709\u5949\u737b\uff0c\u4f46\u7f3a\u4e4f\u7684\u662f\u300c\u660e\u767d\u771f\u7406\u4e26\u4e14\u56de\u61c9\u771f\u7406\u300d\u3001\u300c\u5728\u8056\u9748\u7684\u5149\u4e2d\u6094\u6539\u300d\u3001\u300c\u5805\u5b9a\u7acb\u7d04\u9858\u610f\u9806\u670d\u9075\u884c\u300d\uff0c\u6700\u7d42\u5949\u737b\u4e26\u4e14\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\u4e26\u4e14\u662f\u300c\u91d1\u9322\u8207\u4e3b\u6b0a\u7684\u5168\u4eba\u5949\u737b\u300d\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u529f\u8ab2\uff0c\u8b93\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u662f\u300c\u771f\u5be6\u4e26\u4e14\u5408\u795e\u5fc3\u610f\u7684\u656c\u62dc\u8207\u751f\u6d3b\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 10\uff1a32~39 10\uff1a32 \u6211\u5011\u53c8\u70ba\u81ea\u5df1\u5b9a\u4f8b\uff0c\u6bcf\u5e74\u5404\u4eba\u6350\u9280\u4e00\u820d\u5ba2\u52d2\u4e09\u5206\u4e4b\u4e00\uff0c\u70ba\u6211\u5011\u3000\u795e\u6bbf\u7684\u4f7f\u7528\uff0c  &#8230; <a title=\"2024 \u2013 09 \u2013 21 QT \u5c3c\u5e0c\u7c73\u8a18 10\uff1a32~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-21-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-10%ef%bc%9a3239\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 21 QT \u5c3c\u5e0c\u7c73\u8a18 10\uff1a32~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16727,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16718","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16718","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16718"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16718\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16727"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16718"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16718"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16718"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}