{"id":16645,"date":"2024-09-05T00:00:55","date_gmt":"2024-09-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16645"},"modified":"2024-09-05T06:45:59","modified_gmt":"2024-09-04T22:45:59","slug":"2024-09-05-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-3%ef%bc%9a1532","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-05-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-3%ef%bc%9a1532\/","title":{"rendered":"2024 \u2013 09 \u2013 05 QT \u5c3c\u5e0c\u7c73\u8a18 3\uff1a15~32"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 3\uff1a15~32<br \/>\n3\uff1a15 \u7ba1\u7406\u7c73\u65af\u5df4\u3001\u5404\u8377\u897f\u7684\u5152\u5b50\u6c99\u5d19\u4fee\u9020\u6cc9\u9580\uff0c\u7acb\u9580\uff0c\u84cb\u9580\u9802\uff0c\u5b89\u9580\u6247\u548c\u9582\u9396\uff0c\u53c8\u4fee\u9020\u9760\u8fd1\u738b\u5712\u897f\u7f85\u4e9e\u6c60\u7684\u7246\u57a3\uff0c\u76f4\u5230\u90a3\u5f9e\u5927\u885b\u57ce\u4e0b\u4f86\u7684\u81fa\u968e\u3002<br \/>\n3\uff1a16 \u5176\u6b21\u662f\u7ba1\u7406\u4f2f\u2027\u5919\u4e00\u534a\u3001\u62bc\u8514\u7684\u5152\u5b50\u5c3c\u5e0c\u7c73\u4fee\u9020\uff0c\u76f4\u5230\u5927\u885b\u58b3\u5730\u7684\u5c0d\u9762\uff0c\u53c8\u5230\u6316\u6210\u7684\u6c60\u5b50\uff0c\u4e26\u52c7\u58eb\u7684\u623f\u5c4b\u3002<br \/>\n3\uff1a17 \u5176\u6b21\u662f\u5229\u672a\u4eba\u5df4\u5c3c\u7684\u5152\u5b50\u5229\u5b8f\u4fee\u9020\u3002\u5176\u6b21\u662f\u7ba1\u7406\u57fa\u4f0a\u62c9\u4e00\u534a\u3001\u54c8\u6c99\u6bd4\u96c5\u70ba\u4ed6\u6240\u7ba1\u7684\u672c\u5883\u4fee\u9020\u3002<br \/>\n3\uff1a18 \u5176\u6b21\u662f\u5229\u672a\u4eba\u5f1f\u5144\u4e2d\u7ba1\u7406\u57fa\u4f0a\u62c9\u90a3\u4e00\u534a\u3001\u5e0c\u62ff\u9054\u7684\u5152\u5b50\u5df4\u74e6\u4f0a\u4fee\u9020\u3002<br \/>\n3\uff1a19 \u5176\u6b21\u662f\u7ba1\u7406\u7c73\u65af\u5df4\u3001\u8036\u66f8\u4e9e\u7684\u5152\u5b50\u4ee5\u8b1d\u4fee\u9020\u4e00\u6bb5\uff0c\u5c0d\u8457\u6b66\u5eab\u7684\u4e0a\u5761\u3001\u57ce\u7246\u8f49\u5f4e\u4e4b\u8655\u3002<br \/>\n3\uff1a20 \u5176\u6b21\u662f\u85a9\u62dc\u7684\u5152\u5b50\u5df4\u9304\u7aed\u529b\u4fee\u9020\u4e00\u6bb5\uff0c\u5f9e\u57ce\u7246\u8f49\u5f4e\uff0c\u76f4\u5230\u5927\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\u7684\u5e9c\u9580\u3002<br \/>\n3\uff1a21 \u5176\u6b21\u662f\u54c8\u54e5\u65af\u7684\u5b6b\u5b50\u3001\u70cf\u5229\u4e9e\u7684\u5152\u5b50\u7c73\u5229\u672b\u4fee\u9020\u4e00\u6bb5\uff0c\u5f9e\u4ee5\u5229\u4e9e\u5be6\u7684\u5e9c\u9580\uff0c\u76f4\u5230\u4ee5\u5229\u4e9e\u5be6\u5e9c\u7684\u76e1\u982d\u3002<br \/>\n3\uff1a22 \u5176\u6b21\u662f\u4f4f\u5e73\u539f\u7684\u796d\u53f8\u4fee\u9020\u3002<br \/>\n3\uff1a23 \u5176\u6b21\u662f\u4fbf\u96c5\u61ab\u8207\u54c8\u8ff0\u5c0d\u8457\u81ea\u5df1\u7684\u623f\u5c4b\u4fee\u9020\u3002\u5176\u6b21\u662f\u4e9e\u96e3\u5c3c\u7684\u5b6b\u5b50\u3001\u746a\u897f\u96c5\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u5728\u9760\u8fd1\u81ea\u5df1\u7684\u623f\u5c4b\u4fee\u9020\u3002<br \/>\n3\uff1a24 \u5176\u6b21\u662f\u5e0c\u62ff\u9054\u7684\u5152\u5b50\u8cd3\u5167\u4fee\u9020\u4e00\u6bb5\uff0c\u5f9e\u4e9e\u6492\u5229\u96c5\u7684\u623f\u5c4b\u76f4\u5230\u57ce\u7246\u8f49\u5f4e\uff0c\u53c8\u5230\u57ce\u89d2\u3002<br \/>\n3\uff1a25 \u70cf\u8cfd\u7684\u5152\u5b50\u5df4\u62c9\u4fee\u9020\u5c0d\u8457\u57ce\u7246\u7684\u8f49\u5f4e\u548c\u738b\u4e0a\u5bae\u51f8\u51fa\u4f86\u7684\u57ce\u6a13\uff0c\u9760\u8fd1\u8b77\u885b\u9662\u7684\u90a3\u4e00\u6bb5\u3002\u5176\u6b21\u662f\u5df4\u9304\u7684\u5152\u5b50\u6bd7\u5927\u96c5\u4fee\u9020\u3002<br \/>\n3\uff1a26 \uff08\u5c3c\u63d0\u5be7\u4f4f\u5728\u4fc4\u6590\u52d2\uff0c\u76f4\u5230\u671d\u6771\u6c34\u9580\u7684\u5c0d\u9762\u548c\u51f8\u51fa\u4f86\u7684\u57ce\u6a13\u3002\uff09<br \/>\n3\uff1a27 \u5176\u6b21\u662f\u63d0\u54e5\u4e9e\u4eba\u53c8\u4fee\u4e00\u6bb5\uff0c\u5c0d\u8457\u90a3\u51f8\u51fa\u4f86\u7684\u5927\u6a13\uff0c\u76f4\u5230\u4fc4\u6590\u52d2\u7684\u7246\u3002<br \/>\n3\uff1a28 \u5f9e\u99ac\u9580\u5f80\u4e0a\uff0c\u773e\u796d\u53f8\u5404\u5c0d\u81ea\u5df1\u7684\u623f\u5c4b\u4fee\u9020\u3002<br \/>\n3\uff1a29 \u5176\u6b21\u662f\u97f3\u9ea5\u7684\u5152\u5b50\u6492\u7763\u5c0d\u8457\u81ea\u5df1\u7684\u623f\u5c4b\u4fee\u9020\u3002\u5176\u6b21\u662f\u5b88\u6771\u9580\u3001\u793a\u8fe6\u5c3c\u7684\u5152\u5b50\u793a\u746a\u96c5\u4fee\u9020\u3002<br \/>\n3\uff1a30 \u5176\u6b21\u662f\u793a\u5229\u7c73\u96c5\u7684\u5152\u5b50\u54c8\u62ff\u5c3c\u96c5\u548c\u85a9\u62c9\u7684\u7b2c\u516d\u5b50\u54c8\u5ae9\u53c8\u4fee\u4e00\u6bb5\u3002\u5176\u6b21\u662f\u6bd4\u5229\u8fe6\u7684\u5152\u5b50\u7c73\u66f8\u862d\u5c0d\u8457\u81ea\u5df1\u7684\u623f\u5c4b\u4fee\u9020\u3002<br \/>\n3\uff1a31 \u5176\u6b21\u662f\u9280\u5320\u746a\u57fa\u96c5\u4fee\u9020\u5230\u5c3c\u63d0\u5be7\u548c\u5546\u4eba\u7684\u623f\u5c4b\uff0c\u5c0d\u8457\u54c8\u7c73\u5f17\u7532\u9580\uff0c\u76f4\u5230\u57ce\u7684\u89d2\u6a13\u3002<br \/>\n3\uff1a32 \u9280\u5320\u8207\u5546\u4eba\u5728\u57ce\u7684\u89d2\u6a13\u548c\u7f8a\u9580\u4e2d\u9593\u4fee\u9020\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 3\uff1a32 \u9280\u5320\u8207\u5546\u4eba\u5728\u57ce\u7684\u89d2\u6a13\u548c\u7f8a\u9580\u4e2d\u9593\u4fee\u9020\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5c3c\u5e0c\u7c73\u5c07\u5efa\u7bc9\u7684\u5de5\u7a0b\u8a73\u7d30\u756b\u5206\uff1a<br \/>\n\u5317\u7246\u5206\u70ba8\u6bb5\uff08v1~5\uff09\u3001\u897f\u7246\u5206\u70ba9\u6bb5\uff08v6~12\uff09\u3001\u5357\u7246\u5206\u70ba2\u6bb5\uff08v13~14\uff09\u3001\u6771\u7246\u5206\u70ba21\u6bb5\uff08v15~32\uff09\u3002<br \/>\n\u4fee\u5efa\u57ce\u9580\u6642\uff0c\u8981\u5efa\u9580\u9802\u3001\u88dd\u4e0a\u9580\u6247\u3001\u9580\u6813\u8207\u9580\u9396\uff0c\u624d\u80fd\u62b5\u79a6\u6575\u4eba\u7684\u653b\u64ca\u3002<br \/>\n\u5b97\u6559\u9818\u8896\u3001\u7ba1\u7406\u5176\u4ed6\u4e8b\u52d9\u7684\u5229\u672a\u4eba\uff0c\u548c\u796d\u53f8\u4e5f\u5e36\u982d\u53c3\u8207\u4fee\u9020\u57ce\u7246\uff08v17~22\uff09<\/p>\n<p>v23~32\u5728\u5c3c\u5e0c\u7c73\u7684\u5206\u914d\u4e0b\uff0c\u4f4f\u5728\u57ce\u7246\u9644\u8fd1\u7684\u4eba\uff0c\u4fee\u7bc9\u81ea\u5df1\u4f4f\u5c4b\u524d\u9762\u7684\u57ce\u7246\uff08v23\u300128~30\uff09\u3002\u6709\u4e9b\u4eba\u7531\u65bc\u8ca1\u7269\u7684\u5331\u4e4f\uff0c\u50c5\u4fee\u5efa\u4f4d\u65bc\u4f4f\u5bb6\u524d\u7684\u4e00\u6bb5\uff1b\u800c\u8ca1\u529b\u5145\u8db3\u7684\u9280\u5320\u548c\u5546\u4eba\uff0c\u5247\u4fee\u7bc9\u57ce\u7684\u89d2\u6a13\u81f3\u7f8a\u9580\u4e4b\u9593\u7684\u90e8\u4efd\u3002<br \/>\n\u4fee\u5efa\u57ce\u7246\u7684\u5de5\u7a0b\u4ee5\u7f8a\u9580\u70ba\u8d77\u9ede\uff08v1\uff09\uff0c\u6309\u300c\u9006\u6642\u91dd\u300d\u7684\u65b9\u5411\u7e5e\u884c\uff0c\u76f4\u81f3\u7f8a\u9580\u7d42\u6b62\uff08v32\uff09\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09\u5728\u541b\u738b\u7d71\u6cbb\u6642\u671f\uff0c\u91cd\u5efa\u57ce\u7246\u662f\u7531\u541b\u738b\u63d0\u4f9b\u8ca1\u529b\u548c\u8cc7\u6e90\uff0c\u767e\u59d3\u4ed8\u51fa\u52de\u529b\uff0c\u4f46\u5c3c\u5e0c\u7c73\u91cd\u5efa\u6642\u4e26\u975e\u5982\u6b64\u3002\u5c3c\u5e0c\u7c73\u4e8b\u5148\u8a73\u76e1\u898f\u756b\uff0c\u63a5\u8457\u767e\u59d3\u81ea\u767c\u6027\u5730\u52df\u96c6\u8cc7\u6e90\uff0c\u76e1\u5df1\u80fd\u627f\u64d4\u5de5\u4f5c\u3002\u5c3c\u5e0c\u7c73\u52d5\u54e1\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u88fd\u4f5c\u9999\u6599\u7684\u4eba\u3001\u5b98\u54e1\u3001\u8cb4\u65cf\u548c\u5e73\u6c11\u7b49\u773e\u4eba\uff0c\u90fd\u53c3\u8207\u4fee\u5efa\u7684\u5de5\u7a0b\uff0c\u800c\u6bcf\u500b\u4eba\u4e5f\u90fd\u5728\u81ea\u5df1\u7684\u5d17\u4f4d\u4e0a\u5fe0\u5fc3\uff0c\u9019\u6b63\u662f\u4ee5\u8272\u5217\u65b0\u6642\u4ee3\u7684\u666f\u8c61\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\u91cd\u5efa\u7684\u5de5\u4f5c\u4e00\u4f86\uff0c\u5c31\u986f\u51fa\u795e\u767e\u59d3\u7684\u5de5\u4f5c\u4e26\u6c92\u6709\u8056\u4fd7\u4e4b\u5206\uff0c\u4e0d\u7ba1\u5728\u5730\u4e0a\u7684\u8077\u696d\u662f\u4ec0\u9ebc\uff0c\u90fd\u662f\u56de\u61c9\u795e\u7684\u547c\u53ec\u3001\u5efa\u9020\u795e\u7684\u898b\u8b49\u3002\u91cd\u5efa\u5de5\u7a0b\u5206\u70ba40\u591a\u6bb5\uff0c\u540c\u6642\u958b\u5c55\uff0c\u9700\u8981\u6709\u826f\u597d\u7684\u8a08\u756b\u3001\u5206\u5de5\u3001\u5408\u4f5c\u548c\u76e3\u7763\u3002\u53c3\u8207\u91cd\u5efa\u7684\u6709\u796d\u53f8\uff08v1\u300122\u300128\uff09\u3001\u5229\u672a\u4eba\uff08v2\u300117\uff09\u3001\u5b98\u54e1\uff08v9\u300112\u300114-19\uff09\u3001\u9280\u5320\uff08v8\u300131\u300132\uff09\u3001\u4f5c\u9999\u7684\uff08v8 \uff09\u3001\u5546\u4eba\uff08v32\uff09\u548c\u5e73\u6c11\uff0c\u96d6\u7136\u5c11\u6578\u8cb4\u80c4\u4f5c\u58c1\u4e0a\u89c0\uff08v5\uff09\uff0c\u4f46\u5927\u90e8\u5206\u4eba\u537b\u662f\u5168\u6c11\u4e8b\u5949\u3002\u795e\u7684\u767e\u59d3\u4e0d\u5206\u8077\u696d\u5730\u4f4d\u3001\u6027\u5225\u7c4d\u8cab\u3001\u525b\u5f37\u8edf\u5f31\uff0c\u5f7c\u6b64\u914d\u642d\u3001\u8077\u8cac\u5206\u660e\u3001\u540c\u5fc3\u5efa\u9020\u3001\u7aed\u76e1\u6240\u80fd\uff0c\u8d77\u4f86\u300c\u5835\u585e\u7834\u88c2\u7684\u5730\u65b9\u300d\uff08\u56db7\uff09\uff0c\u4f7f\u8352\u6dbc\u7684\u300c\u8036\u8def\u6492\u51b7\u88ab\u5efa\u9020\uff0c\u5982\u540c\u9023\u7d61\u6574\u9f4a\u7684\u4e00\u5ea7\u57ce\u300d\uff08\u8a69 122\uff1a3\uff09\uff0c\u4e0d\u7559\u4e0b\u4e00\u8655\u7834\u53e3\uff08\u7d5022\uff1a30\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7576\u88ab\u64c4\u7684\u7336\u5927\u8207\u4ee5\u8272\u5217\u7684\u767e\u59d3\u56de\u6b78\u4e4b\u5f8c\uff0c\u4ed6\u5011\u96d6\u7136\u6c92\u6709\u4e86\u81ea\u5df1\u7684\u570b\u5bb6\uff0c\u4f46\u795e\u7d66\u4ed6\u5011\u6a5f\u6703\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\uff0c\u8b93\u9019\u7fa4\u9918\u6c11\u96d6\u5728\u7570\u65cf\u7d71\u6cbb\u4e4b\u4e0b\uff0c\u4ecd\u7136\u4fdd\u6709\u81ea\u5df1\u7684\u8840\u7d71\u8207\u4fe1\u4ef0\u3001\u6587\u5316\u8207\u50b3\u627f\u3002\u7576\u4ed6\u5011\u6709\u81ea\u5df1\u570b\u5bb6\u7684\u6642\u5019\uff0c\u4eba\u4e0d\u8981\u795e\uff0c\u7d50\u679c\u795e\u628a\u570b\u5bb6\u8207\u8056\u6bbf\u90fd\u6ec5\u4e86\uff1b\u5982\u4eca\u9918\u6c11\u56de\u6b78\uff0c\u795e\u5e0c\u671b\u4ed6\u5011\u5728\u88ab\u7149\u6de8\u7684\u6642\u5019\uff0c\u9748\u9b42\u7526\u9192\uff0c\u5728\u4e16\u4e0a\u4eba\u6700\u91cd\u8981\u7684\u4e0d\u662f\u70ba\u8981\u7dad\u7e6b\u4e00\u500b\u300c\u4e16\u4e0a\u7684\u570b\u300d\uff0c\u4e43\u662f\u6211\u5011\u56e0\u70ba\u300c\u8207\u795e\u89aa\u5bc6\u300d\u6240\u5efa\u7acb\u8d77\u4f86\u7684\u300c\u795e\u7684\u570b\u5ea6\u300d\u3002<\/p>\n<p>\u5982\u4eca\u795e\u8cdc\u7d66\u65b0\u7d04\u6642\u4ee3\u300c\u6559\u6703\u300d\u7684\u5b58\u5728\uff0c\u6559\u6703\u6240\u4ee3\u8868\u7684\u7d55\u4e0d\u662f\u300c\u8056\u6bbf\u300d\uff0c\u56e0\u70ba\u6559\u6703\u4e26\u4e0d\u662f\u5efa\u7bc9\u7269\uff0c\u6559\u6703\u5c31\u662f\u300c\u795e\u7684\u5b50\u6c11\u7fa4\u9ad4\u300d\u3002\u5c3c\u5e0c\u7c73\u91cd\u5efa\u7684\u662f\u57ce\u7246\uff0c\u5982\u4eca\u795e\u8981\u300c\u5efa\u9020\u6559\u6703\u300d\u7684\u4e0d\u662f\u9ad8\u5927\u83ef\u7f8e\u7684\u6559\u5802\uff0c\u800c\u662f\u5728\u6bcf\u4f4d\u57fa\u7763\u5f92\u88cf\u9762\u6709\u300c\u57fa\u7763\u69ae\u7f8e\u751f\u547d\u6027\u60c5\u300d\uff0c\u9019\u5c31\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3001\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6a23\u5f0f\u300d\u3001\u300c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\u3002\u4eba\u559c\u6b61\u5728\u300c\u5916\u9762\u5de5\u4f5c\u300d\uff0c\u4f46\u662f\u795e\u537b\u662f\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f86\u5de5\u4f5c\uff0c\u300c\u6211\u5011\u5c31\u662f\u795e\u624b\u4e2d\u7684\u5091\u4f5c\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 3\uff1a15~32 3\uff1a15 \u7ba1\u7406\u7c73\u65af\u5df4\u3001\u5404\u8377\u897f\u7684\u5152\u5b50\u6c99\u5d19\u4fee\u9020\u6cc9\u9580\uff0c\u7acb\u9580\uff0c\u84cb\u9580\u9802\uff0c\u5b89\u9580\u6247\u548c\u9582\u9396\uff0c\u53c8\u4fee\u9020\u9760 &#8230; <a title=\"2024 \u2013 09 \u2013 05 QT \u5c3c\u5e0c\u7c73\u8a18 3\uff1a15~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-05-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-3%ef%bc%9a1532\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 05 QT \u5c3c\u5e0c\u7c73\u8a18 3\uff1a15~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16647,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16645","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16645","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16645"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16645\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16647"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16645"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16645"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16645"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}