{"id":9131,"date":"2021-02-04T12:55:45","date_gmt":"2021-02-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9131"},"modified":"2023-03-08T04:17:15","modified_gmt":"2023-03-07T20:17:15","slug":"2021-02-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 02 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 10\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 10\uff1a1~15<br \/>\n10\uff1a1 \u8036\u7a4c\u53eb\u4e86\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u7d66\u4ed6\u5011\u6b0a\u67c4\uff0c\u80fd\u8d95\u9010\u6c61\u9b3c\uff0c\u4e26\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\u75c7\u3002<br \/>\n10\uff1a2 \u9019\u5341\u4e8c\u4f7f\u5f92\u7684\u540d\uff1a\u982d\u4e00\u500b\u53eb\u897f\u9580\uff08\u53c8\u7a31\u5f7c\u5f97\uff09\uff0c\u9084\u6709\u4ed6\u5144\u5f1f\u5b89\u5f97\u70c8\uff0c\u897f\u5e87\u592a\u7684\u5152\u5b50\u96c5\u5404\u548c\u96c5\u5404\u7684\u5144\u5f1f\u7d04\u7ff0\uff0c<br \/>\n10\uff1a3 \u8153\u529b\u548c\u5df4\u591a\u7f85\u8cb7\uff0c\u591a\u99ac\u548c\u7a05\u540f\u99ac\u592a\uff0c\u4e9e\u52d2\u8153\u7684\u5152\u5b50\u96c5\u5404\uff0c\u548c\u9054\u592a\uff0c<br \/>\n10\uff1a4 \u596e\u92b3\u9ee8\u7684\u897f\u9580\uff0c\u9084\u6709\u8ce3\u8036\u7a4c\u7684\u52a0\u7565\u4eba\u7336\u5927\u3002<br \/>\n10\uff1a5 \u8036\u7a4c\u5dee\u9019\u5341\u4e8c\u500b\u4eba\u53bb\uff0c\u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u5916\u90a6\u4eba\u7684\u8def\uff0c\u4f60\u5011\u4e0d\u8981\u8d70\uff1b\u6492\u746a\u5229\u4e9e\u4eba\u7684\u57ce\uff0c\u4f60\u5011\u4e0d\u8981\u9032\uff1b<br \/>\n10\uff1a6 \u5be7\u53ef\u5f80\u4ee5\u8272\u5217\u5bb6\u8ff7\u5931\u7684\u7f8a\u90a3\u88cf\u53bb\u3002<br \/>\n10\uff1a7 \u96a8\u8d70\u96a8\u50b3\uff0c\u8aaa\u300e\u5929\u570b\u8fd1\u4e86\uff01\u300f<br \/>\n10\uff1a8 \u91ab\u6cbb\u75c5\u4eba\uff0c\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u53eb\u9577\u5927\u75f2\u760b\u7684\u6f54\u6de8\uff0c\u628a\u9b3c\u8d95\u51fa\u53bb\u3002\u4f60\u5011\u767d\u767d\u5730\u5f97\u4f86\uff0c\u4e5f\u8981\u767d\u767d\u5730\u6368\u53bb\u3002<br \/>\n10\uff1a9 \u8170\u888b\u88cf\u4e0d\u8981\u5e36\u91d1\u9280\u9285\u9322\uff1b<br \/>\n10\uff1a10 \u884c\u8def\u4e0d\u8981\u5e36\u53e3\u888b\uff1b\u4e0d\u8981\u5e36\u5169\u4ef6\u8902\u5b50\uff0c\u4e5f\u4e0d\u8981\u5e36\u978b\u548c\u67fa\u6756\u3002\u56e0\u70ba\u5de5\u4eba\u5f97\u98f2\u98df\u662f\u61c9\u7576\u7684\u3002<br \/>\n10\uff1a11 \u4f60\u5011\u7121\u8ad6\u9032\u54ea\u4e00\u57ce\uff0c\u54ea\u4e00\u6751\uff0c\u8981\u6253\u807d\u90a3\u88cf\u8ab0\u662f\u597d\u4eba\uff0c\u5c31\u4f4f\u5728\u4ed6\u5bb6\uff0c\u76f4\u4f4f\u5230\u8d70\u7684\u6642\u5019\u3002<br \/>\n10\uff1a12 \u9032\u4ed6\u5bb6\u88cf\u53bb\uff0c\u8981\u8acb\u4ed6\u7684\u5b89\u3002<br \/>\n10\uff1a13 \u90a3\u5bb6\u82e5\u914d\u5f97\u5e73\u5b89\uff0c\u4f60\u5011\u6240\u6c42\u7684\u5e73\u5b89\u5c31\u5fc5\u81e8\u5230\u90a3\u5bb6\uff1b\u82e5\u4e0d\u914d\u5f97\uff0c\u4f60\u5011\u6240\u6c42\u7684\u5e73\u5b89\u4ecd\u6b78\u4f60\u5011\u3002<br \/>\n10\uff1a14 \u51e1\u4e0d\u63a5\u5f85\u4f60\u5011\u3001\u4e0d\u807d\u4f60\u5011\u8a71\u7684\u4eba\uff0c\u4f60\u5011\u96e2\u958b\u90a3\u5bb6\uff0c\u6216\u662f\u90a3\u57ce\u7684\u6642\u5019\uff0c\u5c31\u628a\u8173\u4e0a\u7684\u5875\u571f\u8dfa\u4e0b\u53bb\u3002<br \/>\n10\uff1a15 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\u6240\u53d7\u7684\uff0c\u6bd4\u90a3\u57ce\u9084\u5bb9\u6613\u53d7\u5462\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 10\uff1a7 \u96a8\u8d70\u96a8\u50b3\uff0c\u8aaa\u300c\u5929\u570b\u8fd1\u4e86\uff01<br \/>\n10\uff1a8 \u91ab\u6cbb\u75c5\u4eba\uff0c\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u53eb\u9577\u5927\u75f2\u760b\u7684\u6f54\u6de8\uff0c\u628a\u9b3c\u8d95\u51fa\u53bb\u3002\u4f60\u5011\u767d\u767d\u5730\u5f97\u4f86\uff0c\u4e5f\u8981\u767d\u767d\u5730\u6368\u53bb\u3002<br \/>\n10\uff1a13 \u90a3\u5bb6\u82e5\u914d\u5f97\u5e73\u5b89\uff0c\u4f60\u5011\u6240\u6c42\u7684\u5e73\u5b89\u5c31\u5fc5\u81e8\u5230\u90a3\u5bb6\uff1b\u82e5\u4e0d\u914d\u5f97\uff0c\u4f60\u5011\u6240\u6c42\u7684\u5e73\u5b89\u4ecd\u6b78\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u8036\u7a4c\u63c0\u9078\u4e8612\u4f4d\u9580\u5f92\u3002\u5176\u5be6\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\u4e0d\u53ea12\u4f4d\uff0c\u53ea\u662f\u901912\u500b\u4eba\u8207\u8036\u7a4c\u662f\u975e\u5e38\u89aa\u5bc6\u7684\uff0c\u8207\u8036\u7a4c\u5929\u5929\u5171\u540c\u751f\u6d3b\u7684\u3002\u8def6\uff1a12\u7279\u5225\u8a18\u8f09\u4e86\u8036\u7a4c\u70ba\u4e86\u9078\u901912\u4f4d\u9580\u5f92\uff0c\u4e0a\u5c71\u6574\u591c\u79b1\u544a\u4e0a\u5e1d\uff0c\u6240\u4ee5\u6bcf\u4e00\u4f4d\u9580\u5f92\u4e26\u4e0d\u662f\u8036\u7a4c\u96a8\u6a5f\u6311\u9078\uff0c\u800c\u662f\u51fa\u65bc\u5929\u7236\u7684\u65e8\u610f\uff0c\u751a\u81f3\u5305\u62ec\u8ce3\u4e3b\u7684\u7336\u5927\u3002v1~2\u300c\u2026\u2026\u53eb\u4e86\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u7d66\u4ed6\u5011\u6b0a\u67c4\uff0c\u80fd\u8d95\u9010\u6c61\u9b3c\uff0c\u4e26\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\u75c7\u3002\u9019\u5341\u4e8c\u4f7f\u5f92\u7684\u540d\u2026\u300d\u524d\u4e00\u7bc0\u7a31\u4ed6\u5011\u70ba\u300c\u9580\u5f92\u300d\uff0c\u5f8c\u4e00\u7bc0\u5c31\u7a31\u70ba\u300c\u4f7f\u5f92\u300d\uff0c\u5176\u5be6\u9580\u5f92\u5c31\u662f\u8ddf\u8457\u8036\u7a4c\u5b78\u7fd2\u7684\u5b78\u751f\uff0c\u800c\u4f7f\u5f92\u5247\u662f\u5949\u4e3b\u5dee\u9063\u7684\u9580\u5f92\uff0c\u6240\u4ee5\u5ee3\u7fa9\u7684\u610f\u601d\u4f86\u8aaa\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u61c9\u8a72\u662f\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e5f\u61c9\u8a72\u662f\u88ab\u5dee\u9063\u53bb\u4e8b\u5949\u795e\u7684\u4f7f\u5f92\u3002\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u61c9\u8a72\u540c\u6642\u64c1\u6709\u9019\u4e8c\u7a2e\u8eab\u4efd\u8207\u5b78\u7fd2\uff0c\u5c31\u662f\u8ddf\u96a8\u4e3b\u5b78\u7fd2\u7684\u9580\u5f92\u8207\u5949\u5dee\u9063\u7684\u4f7f\u5f92\u3002<\/p>\n<p>\u300c\u2026\u7d66\u4ed6\u5011\u6b0a\u67c4\uff0c\u80fd\u8d95\u9010\u6c61\u9b3c\uff0c\u4e26\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\u75c7\u3002\u300d\u6797\u524d12\u7ae0\uff0c\u91ab\u75c5\u3001\u8fa8\u5225\u8af8\u9748\u662f\u773e\u591a\u6069\u8cdc\u4e4b\u4e00\uff0c\u4f46\u91ab\u75c5\u8d95\u9b3c\u7d55\u4e0d\u662f\u5c11\u6578\u4eba\u670d\u4e8b\u7684\u5c08\u5229\uff0c\u800c\u662f\u4e3b\u8036\u7a4c\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u9580\u5f92\u90fd\u53ef\u4ee5\u884c\u4f7f\u7684\u6b0a\u67c4\u3002\u592a28\uff1a18~19\u300c\u8036\u7a4c\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\u2026\u300f\u300d\u9019\u662f\u5c0d\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u7684\u61c9\u8a31\uff0c\u5c31\u662f\u6211\u5011\u90fd\u53ef\u4ee5\u6574\u4e3b\u5f97\u8457\u91ab\u75c5\u8d95\u9b3c\u7684\u6b0a\u67c4\u3002\u4f46\u662f\u6211\u5011\u4e5f\u540c\u6a23\u8981\u5c0f\u5fc3\uff0c\u91ab\u75c5\u8d95\u9b3c\u662f\u4e3b\u6240\u8cdc\u7684\u6b0a\u67c4\uff0c\u4f46\u554f\u984c\u662f\u6211\u5011\u7684\u751f\u547d\u6709\u6c92\u6709\u9806\u670d\u4e3b\u7684\u6b0a\u67c4\uff1f\u6211\u5011\u662f\u5426\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff1f\u9084\u662f\u9023\u81ea\u5df1\u90fd\u88ab\u4ec7\u6575\u6b3a\u9a19\u64c4\u63a0\uff0c\u53c8\u600e\u80fd\u53bb\u5e6b\u52a9\u5225\u4eba\uff1f\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u91ab\u75c5\u9664\u4e86\u662f\u795e\u6240\u8cdc\u7684\u6069\u8cdc\uff0c\u662f\u795e\u8cdc\u7684\u6b0a\u67c4\uff0c\u66f4\u662f\u4e3b\u7684\u4e3b\u6b0a\u3002\u795e\u7684\u798f\u97f3\u662f\u9818\u4eba\u6094\u6539\uff0c\u5206\u5225\u70ba\u8056\uff0c\u81f3\u65bc\u795e\u5982\u4f55\u91ab\u6cbb\uff1f\u4f55\u6642\u91ab\u6cbb\uff1f\u91ab\u6cbb\u7684\u65b9\u5f0f\u8207\u7d50\u679c\uff1f\u6211\u5011\u90fd\u5fc5\u9808\u628a\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\u3002<\/p>\n<p>\uff082\uff09v7 \u300c\u96a8\u8d70\u96a8\u50b3\uff0c\u8aaa\u300e\u5929\u570b\u8fd1\u4e86\uff01\u300f\u300d\u9084\u8a18\u5f97\u65bd\u6d17\u7d04\u7ff0\u51fa\u4f86\u670d\u4e8b\uff0c\u6240\u50b3\u7684\u9053\u5c31\u662f\u300c\u5929\u570b\u8fd1\u4e86\uff01\u300d\u8036\u7a4c\u51fa\u4f86\u50b3\u9053\u4e5f\u662f\u8aaa\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u8981\u6094\u6539\uff01\u300d\u73fe\u5728\u9580\u5f92\u51fa\u4f86\u50b3\u9053\uff0c\u4e00\u6a23\u4e5f\u662f\u8aaa\u300c\u5929\u570b\u8fd1\u4e86\uff01\u300d\u6211\u5011\u4e00\u518d\u8aaa\uff1a\u5929\u570b\u8fd1\u4e86\uff0c\u662f\u5929\u570b\u7684\u541b\u738b\u8981\u4f86\u7576\u4e3b\u4eba\u4e86\uff1b\u5728\u90a3\u88cf\u7576\u4e3b\u4eba\uff1f\u5728\u6094\u6539\u4e4b\u4eba\u7684\u5fc3\u88cf\u3002\u552f\u6709\u6094\u6539\u7684\u4eba\uff0c\u5c31\u662f\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\u7684\u4eba\uff0c\u624d\u80fd\u7d93\u6b77\u798f\u97f3\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff01\u300d\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u8036\u7a4c\u7684\u6b7b\u8207\u4ed6\u5011\u7121\u95dc\uff0c\u56e0\u70ba\u4ed6\u5011\u9084\u662f\u9078\u64c7\u81ea\u5df1\u7576\u738b\u7576\u4e3b\u3002\u6240\u4ee5\u6094\u6539\u4e0d\u662f\u884c\u70ba\u7684\u8f49\u8b8a\u800c\u5df2\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u4e3b\u6b0a\u7684\u8f49\u79fb\u300d\u3002\u5929\u570b\u8fd1\u4e86\uff0c\u795e\u8981\u7576\u738b\uff0c\u6240\u4ee5\u4e00\u5207\u75be\u75c5\u8207\u9b54\u9b3c\u90fd\u8981\u9000\u53bb\uff0c\u6240\u4ee5\u91ab\u75c5\u8d95\u9b3c\u90fd\u662f\u6094\u6539\u7684\u6240\u7d50\u7684\u679c\u5b50\u3002\u96d6\u7136\u5be6\u73fe\u7684\u65b9\u6cd5\u4e0d\u4e00\u5b9a\u6309\u7167\u6211\u5011\u7684\u671f\u5f85\uff0c\u4f46\u662f\u6211\u5011\u61c9\u7576\u628a\u91cd\u5fc3\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u52dd\u904e\u653e\u5728\u74b0\u5883\u7684\u4e0a\u9762\u3002<\/p>\n<p>v5~6\u8036\u7a4c\u5728\u4e16\u6642\u8207\u9580\u5f92\u4e3b\u8981\u670d\u4e8b\u7684\u5c0d\u8c61\uff0c\u90fd\u662f\u7336\u592a\u4eba\u3002\u9019\u4e26\u4e0d\u662f\u8036\u7a4c\u6392\u65a5\u5916\u90a6\u4eba\uff0c\u800c\u662f\u5929\u7236\u7684\u65e8\u610f\u8207\u8a08\u756b\uff1a\u300c\u4f46\u8056\u9748\u964d\u81e8\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4f60\u5011\u5c31\u5fc5\u5f97\u8457\u80fd\u529b\uff0c\u4e26\u8981\u5728\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u5168\u5730\uff0c\u548c\u6492\u99ac\u5229\u4e9e\uff0c\u76f4\u5230\u5730\u6975\uff0c\u4f5c\u6211\u7684\u898b\u8b49\u3002\u300d\uff08\u5f921\uff1a8\uff09<\/p>\n<p>\uff083\uff09v9~14\u8036\u7a4c\u8981\u9580\u5f92\u51fa\u53bb\u50b3\u798f\u97f3\uff0c\u4e0d\u8981\u5e36\u9322\uff0c\u55ae\u55ae\u501a\u9760\u795e\u3002\u4ed6\u5011\u9700\u8981\u5148\u627e\u5230\u9858\u610f\u63a5\u5f85\u4ed6\u5011\u300c\u5403\u3001\u4f4f\u300d\u7684\u5bb6\u5ead\uff0c\u628a\u5e73\u5b89\u7684\u795d\u798f\u52a0\u7d66\u4ed6\u5011\uff0c\u63a5\u5f85\u7684\u5bb6\u5ead\u88ab\u7a31\u70ba\u300c\u5e73\u5b89\u4e4b\u5b50\u300d\uff0c\u5c31\u662f\u914d\u5f97\u795e\u6240\u8cdc\u5e73\u5b89\u7684\u4eba\uff1a\u300c\u90a3\u88cf\u82e5\u6709\u7576\u5f97\u5e73\u5b89\u7684\u4eba(\u7576\u5f97\u5e73\u5b89\u7684\u4eba\uff1a\u539f\u6587\u662f\u5e73\u5b89\u4e4b\u5b50)\u300d\uff08\u8def10\uff1a6\uff09\u76f8\u53cd\u7684\u82e5\u662f\u4e0d\u9858\u610f\u56e0\u4e3b\u7684\u540d\u63a5\u5f85\u9580\u5f92\uff0c\u4ed6\u5011\u5c07\u8981\u9762\u5c0d\u7684\u662f\u672b\u65e5\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u540c\u6642\u539f\u4f86\u6e96\u5099\u9001\u7d66\u9019\u4e9b\u7f6a\u4eba\u7684\u795d\u798f\uff0c\u4e3b\u8981\u52a0\u5728\u50b3\u798f\u97f3\u7684\u9580\u5f92\u8eab\u4e0a\u3002\u7576\u7136\u6211\u5011\u4eca\u5929\u4e0d\u80fd\u6b7b\u677f\u7684\u7167\u5b57\u9762\u4f5c\u6cd5\u53bb\u50b3\u798f\u97f3\uff0c\u4f46\u662f\u501a\u9760\u795e\u7684\u5fc3\u7d55\u5c0d\u662f\u5fc5\u8981\u7684\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u501a\u9760\u7684\u662f\u795e\u7684\u4f9b\u61c9\uff0c\u8981\u52dd\u65bc\u501a\u9760\u91d1\u9322\u8207\u74b0\u5883\u3002<\/p>\n<p>\u53e6\u4e00\u4ef6\u4e8b\u5c31\u662f\u95dc\u65bc\u50b3\u798f\u97f3\uff0c\u8ddf\u6211\u5011\u60f3\u50cf\u4e0d\u4e00\u6a23\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4eca\u5929\u6559\u6703\u50b3\u798f\u97f3\u4e00\u5473\u770b\u91cd\u7684\u662f\u300c\u53d7\u6d17\u7684\u4eba\u6578\u300d\uff0c\u4f46\u5176\u5be6\u5728\u8056\u7d93\u4e2d\u5f37\u8abf\u7684\u4e26\u4e0d\u662f\u300c\u6578\u5b57\u300d\uff0c\u800c\u662f\u4e00\u3001\u6559\u6703\u9700\u8981\u8d70\u51fa\u53bb\uff0c\u5230\u672a\u4fe1\u8005\u7684\u5bb6\u5ead\u50b3\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u53eb\u4eba\u4f86\u6559\u5802\u807d\u798f\u97f3\uff1b\u4e8c\u3001\u50b3\u798f\u97f3\u770b\u91cd\u7684\u662f\u300c\u798f\u97f3\u7684\u5167\u5bb9\u300d\uff0c\u662f\u53eb\u4eba\u6094\u6539\u751f\u547d\u8f49\u79fb\uff0c\u5168\u7136\u4fe1\u9760\u4e3b\u7684\u771f\u7406\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u7684\u4ea4\u63db\u8207\u6210\u529f\u7684\u4fdd\u8b49\uff1b\u4e09\u3001\u4e00\u500b\u4eba\u662f\u5426\u4fe1\u4e3b\uff0c\u7d55\u4e0d\u662f\u4eba\u7684\u4f5c\u70ba\uff0c\u800c\u662f\u795e\u7684\u4e3b\u6b0a\u8207\u672a\u4fe1\u8005\u7684\u81ea\u7531\u610f\u5fd7\u3002\u6240\u4ee5\u6211\u5011\u50b3\u798f\u97f3\u7684\u76ee\u6a19\u662f\u628a\u798f\u97f3\u50b3\u8b1b\u6e05\u695a\u660e\u767d\uff0c\u8b93\u4eba\u81ea\u5df1\u60f3\u6e05\u695a\u4e26\u4f5c\u6c7a\u5b9a\uff0c\u9019\u5c31\u662f\u6210\u529f\u7684\u50b3\u798f\u97f3\u3002\u7d55\u4e0d\u662f\u70ba\u4e86\u885d\u523a\u4eba\u6578\u696d\u7e3e\u7684\u4eae\u9e97\u6578\u5b57\uff0c\u628a\u798f\u97f3\u771f\u7406\u7e2e\u6c34\uff0c\u9a19\u4eba\u5165\u6559\uff0c\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u5230\u6700\u5f8c\u7d93\u4e0d\u8d77\u8003\u9a57\u800c\u518d\u5ea6\u96e2\u958b\u795e\u3002\u7e3d\u4e4b\uff0c\u6559\u6703\u7684\u8cac\u4efb\u662f\u8d70\u51fa\u53bb\u3001\u5fe0\u5fc3\u50b3\u63da\u5168\u5099\u7684\u798f\u97f3\uff1b\u81f3\u65bc\u5225\u4eba\u662f\u5426\u4fe1\u4e3b\uff0c\u4e3b\u6b0a\u8981\u4ea4\u8a17\u7d66\u4e3b\uff0c\u7d55\u4e0d\u8981\u628a\u53d7\u6d17\u4eba\u6578\u7576\u6210\u552f\u4e00\u76ee\u6a19\uff0c\u514d\u5f97\u6211\u5011\u50b3\u7684\u662f\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u65b0\u51a0\u75c5\u6bd2\u56e0\u4e00\u518d\u8b8a\u7a2e\u6050\u6709\u7206\u767c\u8da8\u52e2\uff0c\u5f15\u8d77\u4eba\u5fc3\u6050\u614c\uff0c\u751a\u81f3\u5168\u4e16\u754c\u8a31\u591a\u6559\u6703\u90fd\u53d7\u5230\u5f71\u97ff\u4e0d\u80fd\u6b63\u5e38\u805a\u6703\u3002\u795e\u53ef\u4ee5\u91ab\u6cbb\u75c5\u4eba\uff0c\u4f46\u662f\u5728\u8056\u7d93\u4e2d\u4e0a\u5e1d\u7167\u6a23\u4e5f\u900f\u904e\u761f\u75ab\uff0c\u4f86\u6210\u5c31\u672b\u4e16\u7684\u5be9\u5224\u7684\u65e8\u610f\u3002\u5f88\u591a\u4eba\u8a0e\u53ad\u9762\u5c0d\u516c\u7fa9\u5be9\u5224\u7684\u4e0a\u5e1d\uff0c\u6240\u4ee5\u6559\u6703\u50b3\u798f\u97f3\u6642\u7d93\u5e38\u4e0d\u81ea\u89ba\u7684\u5e6b\u4e0a\u5e1d\u8b1b\u597d\u8a71\uff0c\u5230\u6700\u5f8c\u8b8a\u6210\u4e86\u597d\u597d\u5148\u751f\u8207\u8056\u8a95\u8001\u516c\u516c\u3002\u6211\u5728\u9ed8\u60f3\u9019\u5e7e\u5e74\u4e2d\uff0c\u5df2\u7d93\u5b78\u6703\u63a5\u53d7\u4e86\u795e\u7684\u6148\u611b\uff0c\u4e5f\u5305\u62ec\u4e86\u7942\u516c\u7fa9\u7684\u4e00\u9762\u3002\u8981\u6539\u8b8a\u7684\u4e0d\u662f\u795e\uff0c\u4e0d\u662f\u671f\u5f85\u795e\u7167\u6211\u5011\u7684\u60f3\u6cd5\u6210\u5c31\uff0c\u800c\u662f\u8981\u6539\u8b8a\u6211\u5011\uff0c\u5b78\u6703\u63a5\u53d7\u8056\u7d93\u4e2d\u6240\u555f\u793a\u5b8c\u6574\u7684\u4e0a\u5e1d\u3002\u4fe1\u8036\u7a4c\uff0c\u662f\u4fe1\u90a3\u4f4d\u8056\u7d93\u6240\u555f\u793a\u7684\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u6211\u5fc3\u4e2d\u60f3\u8981\u7684\u8036\u7a4c\u3002\u900f\u904e\u6bcf\u5929\u7684\u9ed8\u60f3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u300c\u771f\u8a8d\u8b58\u7942\u300d\uff01\u4e5f\u771f\u6b63\u7684\u300c\u4fe1\u9760\u7942\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 10\uff1a1~15 10\uff1a1 \u8036\u7a4c\u53eb\u4e86\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u7d66\u4ed6\u5011\u6b0a\u67c4\uff0c\u80fd\u8d95\u9010\u6c61\u9b3c\uff0c\u4e26\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\u75c7\u3002 10\uff1a2 &#8230; <a title=\"2021 &#8211; 02 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 10\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 10\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9189,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9131","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9131","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9131"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9131\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9189"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9131"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9131"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9131"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}