{"id":4861,"date":"2018-05-03T12:55:45","date_gmt":"2018-05-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4861"},"modified":"2023-03-08T03:29:16","modified_gmt":"2023-03-07T19:29:16","slug":"2018-05-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-55%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-55%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 05 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 55\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 55\uff1a1~13<br \/>\n55\uff1a1 \u4f60\u5011\u4e00\u5207\u4e7e\u6e34\u7684\u90fd\u7576\u5c31\u8fd1\u6c34\u4f86\uff1b\u6c92\u6709\u9280\u9322\u7684\u4e5f\u53ef\u4ee5\u4f86\u3002\u4f60\u5011\u90fd\u4f86\uff0c\u8cb7\u4e86\u5403\uff1b\u4e0d\u7528\u9280\u9322\uff0c\u4e0d\u7528\u50f9\u503c\uff0c\u4e5f\u4f86\u8cb7\u9152\u548c\u5976\u3002<br \/>\n55\uff1a2 \u4f60\u5011\u70ba\u4f55\u82b1\u9322\uff08\u539f\u6587\u662f\u5e73\u9280\uff09\u8cb7\u90a3\u4e0d\u8db3\u70ba\u98df\u7269\u7684\uff1f\u7528\u52de\u788c\u5f97\u4f86\u7684\u8cb7\u90a3\u4e0d\u4f7f\u4eba\u98fd\u8db3\u7684\u5462\uff1f\u4f60\u5011\u8981\u7559\u610f\u807d\u6211\u7684\u8a71\u5c31\u80fd\u5403\u90a3\u7f8e\u7269\uff0c\u5f97\u4eab\u80a5\u7518\uff0c\u5fc3\u4e2d\u559c\u6a02\u3002<br \/>\n55\uff1a3 \u4f60\u5011\u7576\u5c31\u8fd1\u6211\u4f86\uff1b\u5074\u8033\u800c\u807d\uff0c\u5c31\u5fc5\u5f97\u6d3b\u3002\u6211\u5fc5\u8207\u4f60\u5011\u7acb\u6c38\u7d04\uff0c\u5c31\u662f\u61c9\u8a31\u5927\u885b\u90a3\u53ef\u9760\u7684\u6069\u5178\u3002<br \/>\n55\uff1a4 \u6211\u5df2\u7acb\u4ed6\u4f5c\u842c\u6c11\u7684\u898b\u8b49\uff0c\u70ba\u842c\u6c11\u7684\u541b\u738b\u548c\u53f8\u4ee4\u3002<br \/>\n55\uff1a5 \u4f60\u7d20\u4e0d\u8a8d\u8b58\u7684\u570b\u6c11\uff0c\u4f60\u4e5f\u5fc5\u53ec\u4f86\uff1b\u7d20\u4e0d\u8a8d\u8b58\u4f60\u7684\u570b\u6c11\u4e5f\u5fc5\u5411\u4f60\u5954\u8dd1\uff0c\u90fd\u56e0\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4ee5\u8272\u5217\u7684\u8056\u8005\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u69ae\u8000\u4f60\u3002<br \/>\n55\uff1a6 \u7576\u8d81\u8036\u548c\u83ef\u53ef\u5c0b\u627e\u7684\u6642\u5019\u5c0b\u627e\u4ed6\uff0c\u76f8\u8fd1\u7684\u6642\u5019\u6c42\u544a\u4ed6\u3002<br \/>\n55\uff1a7 \u60e1\u4eba\u7576\u96e2\u68c4\u81ea\u5df1\u7684\u9053\u8def\uff1b\u4e0d\u7fa9\u7684\u4eba\u7576\u9664\u6389\u81ea\u5df1\u7684\u610f\u5ff5\u3002\u6b78\u5411\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u6190\u6064\u4ed6\uff1b\u7576\u6b78\u5411\u6211\u5011\u7684\u3000\u795e\uff0c\u56e0\u70ba\u3000\u795e\u5fc5\u5ee3\u884c\u8d66\u514d\u3002<br \/>\n55\uff1a8 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u610f\u5ff5\u975e\u540c\u4f60\u5011\u7684\u610f\u5ff5\uff1b\u6211\u7684\u9053\u8def\u975e\u540c\u4f60\u5011\u7684\u9053\u8def\u3002<br \/>\n55\uff1a9 \u5929\u600e\u6a23\u9ad8\u904e\u5730\uff0c\u7167\u6a23\uff0c\u6211\u7684\u9053\u8def\u9ad8\u904e\u4f60\u5011\u7684\u9053\u8def\uff1b\u6211\u7684\u610f\u5ff5\u9ad8\u904e\u4f60\u5011\u7684\u610f\u5ff5\u3002<br \/>\n55\uff1a10 \u96e8\u96ea\u5f9e\u5929\u800c\u964d\uff0c\u4e26\u4e0d\u8fd4\u56de\uff0c\u537b\u6ecb\u6f64\u5730\u571f\uff0c\u4f7f\u5730\u4e0a\u767c\u82bd\u7d50\u5be6\uff0c\u4f7f\u6492\u7a2e\u7684\u6709\u7a2e\uff0c\u4f7f\u8981\u5403\u7684\u6709\u7ce7\u3002<br \/>\n55\uff1a11 \u6211\u53e3\u6240\u51fa\u7684\u8a71\u4e5f\u5fc5\u5982\u6b64\uff0c\u6c7a\u4e0d\u5f92\u7136\u8fd4\u56de\uff0c\u537b\u8981\u6210\u5c31\u6211\u6240\u559c\u6085\u7684\uff0c\u5728\u6211\u767c\u4ed6\u53bb\u6210\u5c31\uff08\u767c\u4ed6\u53bb\u6210\u5c31\uff1a\u6216\u8b6f\u6240\u547d\u5b9a\uff09\u7684\u4e8b\u4e0a\u5fc5\u7136\u4ea8\u901a\u3002<br \/>\n55\uff1a12 \u4f60\u5011\u5fc5\u6b61\u6b61\u559c\u559c\u800c\u51fa\u4f86\uff0c\u5e73\u5e73\u5b89\u5b89\u8499\u5f15\u5c0e\u3002\u5927\u5c71\u5c0f\u5c71\u5fc5\u5728\u4f60\u5011\u9762\u524d\u767c\u8072\u6b4c\u5531\uff1b\u7530\u91ce\u7684\u6a39\u6728\u4e5f\u90fd\u62cd\u638c\u3002<br \/>\n55\uff1a13 \u677e\u6a39\u9577\u51fa\uff0c\u4ee3\u66ff\u834a\u68d8\uff1b\u756a\u77f3\u69b4\u9577\u51fa\uff0c\u4ee3\u66ff\u84ba\u85dc\u3002\u9019\u8981\u70ba\u8036\u548c\u83ef\u7559\u540d\uff0c\u4f5c\u70ba\u6c38\u9060\u7684\u8b49\u64da\uff0c\u4e0d\u80fd\u526a\u9664\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 55\uff1a1 \u4f60\u5011\u4e00\u5207\u4e7e\u6e34\u7684\u90fd\u7576\u5c31\u8fd1\u6c34\u4f86\uff1b\u6c92\u6709\u9280\u9322\u7684\u4e5f\u53ef\u4ee5\u4f86\u3002\u4f60\u5011\u90fd\u4f86\uff0c\u8cb7\u4e86\u5403\uff1b\u4e0d\u7528\u9280\u9322\uff0c\u4e0d\u7528\u50f9\u503c\uff0c\u4e5f\u4f86\u8cb7\u9152\u548c\u5976\u3002<br \/>\n55\uff1a3 \u4f60\u5011\u7576\u5c31\u8fd1\u6211\u4f86\uff1b\u5074\u8033\u800c\u807d\uff0c\u5c31\u5fc5\u5f97\u6d3b\u3002\u6211\u5fc5\u8207\u4f60\u5011\u7acb\u6c38\u7d04\uff0c\u5c31\u662f\u61c9\u8a31\u5927\u885b\u90a3\u53ef\u9760\u7684\u6069\u5178\u3002<br \/>\n55\uff1a8 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u610f\u5ff5\u975e\u540c\u4f60\u5011\u7684\u610f\u5ff5\uff1b\u6211\u7684\u9053\u8def\u975e\u540c\u4f60\u5011\u7684\u9053\u8def\u3002<br \/>\n55\uff1a11 \u6211\u53e3\u6240\u51fa\u7684\u8a71\u4e5f\u5fc5\u5982\u6b64\uff0c\u6c7a\u4e0d\u5f92\u7136\u8fd4\u56de\uff0c\u537b\u8981\u6210\u5c31\u6211\u6240\u559c\u6085\u7684\uff0c\u5728\u6211\u767c\u4ed6\u53bb\u6210\u5c31\uff08\u767c\u4ed6\u53bb\u6210\u5c31\uff1a\u6216\u8b6f\u6240\u547d\u5b9a\uff09\u7684\u4e8b\u4e0a\u5fc5\u7136\u4ea8\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u300c\u4f60\u5011\u4e00\u5207\u4e7e\u6e34\u7684\u90fd\u7576\u5c31\u8fd1\u6c34\u4f86\u300d\uff0c\u6307\u7684\u662f\u5fc3\u9748\u7684\u6e34\u6155\u8207\u9700\u6c42\u3002\u4e0a\u5e1d\u9020\u4eba\uff0c\u662f\u4e00\u500b\u300c\u53d7\u5668\u300d\uff0c\u63a5\u53d7\u7684\u5668\u76bf\u3002\u4eba\u5fc5\u9808\u5728\u5404\u65b9\u9762\u4ef0\u983c\u795e\u7684\u4f9b\u61c9\uff0c\u624d\u80fd\u5b58\u6d3b\uff0c\u5373\u4f7f\u4eba\u9a55\u50b2\u7684\u4e0d\u60f3\u627f\u8a8d\u3002\u4eba\u6240\u9700\u8981\u7684\u5305\u62ec\u5927\u81ea\u7136\u7684\u65e5\u5149\u3001\u7a7a\u6c23\u3001\u6c34\uff0c\u98df\u7269\u3001\u74b0\u5883\uff0c\u9019\u4e9b\u5916\u5728\u7684\u8cc7\u6e90\u90fd\u4e0d\u662f\u6191\u7a7a\u51fa\u73fe\u7684\uff0c\u800c\u662f\u88ab\u9020\u800c\u6709\u7684\u3002\u9019\u4e9b\u5916\u5728\u7684\u8cc7\u6e90\u4e3b\u8981\u662f\u4e0a\u5e1d\u5275\u9020\u7528\u4f86\u4f9b\u61c9\u4eba\u8eab\u9ad4\u4e0a\u7684\u9700\u8981\uff0c\u4f46\u662f\u4e0a\u5e1d\u9020\u4eba\u9084\u6709\u9748\u9b42\uff0c\u9748\u9b42\u7684\u9700\u8981\uff0c\u53ea\u6709\u795e\u7684\u81ea\u5df1\u624d\u80fd\u5920\u6eff\u8db3\u4eba\u5fc3\u4e2d\u6700\u6df1\u7684\u6e34\u6155\u3002\u6211\u5011\u8b80\u904e\u4ee5\u8cfd\u4e9e\u66f85\uff1a13~14\u300c\u6240\u4ee5\uff0c\u6211\u7684\u767e\u59d3\u56e0\u7121\u77e5\u5c31\u88ab\u64c4\u53bb\uff0c\u4ed6\u5011\u7684\u5c0a\u8cb4\u4eba\u751a\u662f\u98e2\u9913\uff0c\u7fa4\u773e\u6975\u5176\u4e7e\u6e34\u3002\u6545\u6b64\uff0c\u9670\u9593\u64f4\u5f35\u5176\u6b32\uff0c\u958b\u4e86\u7121\u9650\u91cf\u7684\u53e3\uff0c\u4ed6\u5011\u7684\u69ae\u8000\u3001\u7fa4\u773e\u3001\u7e41\u83ef\uff0c\u4e26\u5feb\u6a02\u7684\u4eba\u90fd\u843d\u5728\u5176\u4e2d\u3002\u300d \u4eba\u5fc3\u4e2d\u6975\u6df1\u6975\u5927\u7684\u300c\u98e2\u9913\u3001\u4e7e\u6e34\u300d\uff0c\u4f46\u662f\u4eba\u537b\u4e0d\u5c0b\u6c42\u795e\u4f86\u6eff\u8db3\uff0c\u53cd\u800c\u501a\u9760\u9019\u500b\u4e0a\u5e1d\u6240\u9020\u4e16\u754c\u7684\u69ae\u8000\u3001\u7fa4\u773e\u3001\u7e41\u83ef\uff0c\u7121\u77e5\u3001\u9189\u9152\u2026\uff0c\u5230\u6700\u5f8c\u5168\u90fd\u843d\u5230\u9670\u9593\u3002\u4eba\u5fc3\u9748\u7684\u9951\u6e34\uff0c\u662f\u4e0a\u5e1d\u653e\u5728\u4eba\u5fc3\u4e2d\u7684\u4e00\u500b\u9700\u6c42\uff0c\u5438\u5f15\u4eba\u4f86\u5c0b\u6c42\u795e\u5f97\u6eff\u8db3\uff0c\u4f46\u662f\u4eba\u4e0d\u9858\u610f\u627e\u795e\uff0c\u5be7\u53ef\u5c0b\u6c42\u795e\u6240\u5275\u9020\u7684\u4e16\u754c\u4f86\u53d6\u4ee3\u795e\uff0c\u4e0d\u7ba1\u627e\u4eba\u3001\u627e\u7269\u3001\u627e\u4e00\u5207\uff0c\u53ea\u6703\u53eb\u4eba\u8d8a\u4f86\u8d8a\u4e0a\u766e\uff0c\u8d8a\u4f86\u8d8a\u7a7a\u865a\uff0c\u537b\u6c38\u9060\u7121\u6cd5\u771f\u6b63\u5f97\u5230\u6eff\u8db3\u3002<\/p>\n<p>\u9019\u88cf\u7528\u6c34\u3001\u9152\u3001\u5976\uff0c\u4f86\u5f62\u5bb9\u4eba\u9748\u9b42\u7684\u7ce7\u98df\uff0c\u4e5f\u5c31\u662f\u795e\u81ea\u5df1\uff0c\u800c\u4e14\u4e00\u5207\u90fd\u662f\u300c\u514d\u8cbb\u7684\u300d\u3002\u795e\u547c\u559a\u4eba\u300c\u6c92\u6709\u9280\u9322\u7684\u4e5f\u53ef\u4ee5\u4f86\u3002\u4f60\u5011\u90fd\u4f86\uff0c\u8cb7\u4e86\u5403\uff1b\u4e0d\u7528\u9280\u9322\uff0c\u4e0d\u7528\u50f9\u503c\uff0c\u4e5f\u4f86\u8cb7\u9152\u548c\u5976\u3002\u300d\u4eba\u7adf\u81ea\u4e0d\u80af\uff0c\u537b\u7518\u9858\u9760\u81ea\u5df1\u7684\u52aa\u529b\u300c\u82b1\u9322\u8cb7\u90a3\u4e0d\u8db3\u70ba\u98df\u7269\u7684\uff1f\u7528\u52de\u788c\u5f97\u4f86\u7684\u8cb7\u90a3\u4e0d\u4f7f\u4eba\u98fd\u8db3\u7684\u5462\uff1f\u300d\u90a3\u9ebc\u8ab0\u624d\u80fd\u5f97\u5230\u5462\uff1f\u79d8\u8a23\u5c31\u662f\u300c\u7559\u5fc3\u807d\u300d\uff1a\u300c\u7559\u610f\u807d\u6211\u7684\u8a71\u5c31\u80fd\u5403\u90a3\u7f8e\u7269\uff0c\u5f97\u4eab\u80a5\u7518\uff0c\u5fc3\u4e2d\u559c\u6a02\u3002\u4f60\u5011\u7576\u5c31\u8fd1\u6211\u4f86\uff1b\u5074\u8033\u800c\u807d\uff0c\u5c31\u5fc5\u5f97\u6d3b\u3002\u300d\u7559\u5fc3\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u8981\u807d\u8089\u9ad4\u3001\u4e16\u754c\u6216\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u55ae\u55ae\u807d\u795e\u7684\u8072\u97f3\uff0c\u795e\u7684\u8a71\u5c31\u662f\u300c\u6c34\u3001\u9152\u3001\u5976\u300d\uff0c\u795e\u7684\u8a71\u5c31\u662f\u6211\u5011\u9748\u9b42\u7684\u7ce7\u98df\uff0c\u795e\u7684\u8a71\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002v4~5\u795e\u5df2\u7d93\u818f\u7acb\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u6210\u70ba\u842c\u6c11\u7684\u898b\u8b49\u3001\u541b\u738b\u8207\u53f8\u4ee4\uff08\u5143\u5e25\uff09\uff0c\u85c9\u7531\u8036\u7a4c\u53ec\u805a\u5217\u90a6\u842c\u6c11\u4f86\u6295\u9760\u795e\u3002\u56e0\u70ba\u6211\u5011\u96d6\u7136\u4e0d\u82b1\u4efb\u4f55\u4ee3\u50f9\uff08\u9280\u9322\uff09\u5c31\u53ef\u4ee5\u5411\u795e\u4f86\u8cb7\u6c34\u3001\u9152\u3001\u5976\u559d\uff0c\u4f46\u662f\u5728\u795e\u7684\u65b9\u9762\u4f86\u8aaa\uff0c\u90fd\u662f\u8036\u7a4c\u89aa\u81ea\u4ed8\u4e86\u5b8c\u5168\u7684\u4ee3\u50f9\uff0c\u4e5f\u5c31\u662f\u7942\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u6211\u5011\u624d\u5f97\u4ee5\u300c\u514d\u8cbb\u300d\u3002\u6551\u6069\u662f\u767d\u767d\u7684\uff0c\u4f46\u4e0d\u662f\u5ec9\u50f9\uff0c\u56e0\u70ba\u662f\u8036\u7a4c\u7684\u751f\u547d\u63db\u4f86\u7684\u62ef\u6551\u3002\u6211\u5011\u552f\u6709\u807d\u795e\u7684\u8a71\uff0c\u63a5\u53d7\u8036\u7a4c\u900f\u904e\u8036\u7a4c\uff0c\u624d\u80fd\u5f97\u8457\u751f\u547d\u7684\u7ce7\uff0c\u624d\u80fd\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u7576\u8d81\u8036\u548c\u83ef\u53ef\u5c0b\u627e\u7684\u6642\u5019\u5c0b\u627e\u4ed6\uff0c\u76f8\u8fd1\u7684\u6642\u5019\u6c42\u544a\u4ed6\u3002\u300d\u4ec0\u9ebc\u662f\u53ef\u5c0b\u627e\u7684\u6642\u5019\uff1f\u5c31\u662f\u73fe\u5728\uff0c\u662f\u6b64\u523b\u3002\u5f88\u591a\u4eba\u8aaa\u6211\u73fe\u5728\u8981\u5fd9\u8457\u8cfa\u9322\uff0c\u7b49\u6211\u6709\u9322\u518d\u4f86\u627e\u795e\uff1b\u4e5f\u5f88\u591a\u4eba\u8aaa\uff0c\u6211\u7236\u6bcd\u9084\u6d3b\u8457\uff0c\u7b49\u6211\u7236\u6bcd\u8d70\u4e86\u6211\u518d\u4f86\u627e\u795e\uff1b\u6211\u73fe\u5728\u4e08\u592b\u4e0d\u540c\u610f\uff0c\u7b49\u4ed6\u540c\u610f\u4e86\u6211\u518d\u4f86\u627e\u795e\u2026\u3002\u4eba\u59cb\u7d42\u4e0d\u660e\u767d\uff0c\u59cb\u7d42\u5b78\u4e0d\u6703\u6559\u8a13\uff0c\u4eba\u80fd\u5920\u628a\u63e1\u7684\u53ea\u6709\u7576\u4e0b\uff0c\u751f\u547d\u7684\u9577\u77ed\u4e0d\u5728\u4eba\u7684\u624b\u4e2d\uff0c\u4eba\u4ee5\u70ba\u81ea\u5df1\u6709\u7528\u4e0d\u5b8c\u7684\u6642\u9593\u8207\u6a5f\u6703\uff0c\u672c\u8eab\u5c31\u662f\u7121\u77e5\u8207\u9a55\u50b2\u3002\u9084\u6709\u5f88\u591a\u57fa\u7763\u5f92\u89ba\u5f97\u81ea\u5df1\u72af\u7f6a\u5f88\u7cdf\u7cd5\uff0c\u4e0d\u6562\u898b\u795e\uff0c\u60f3\u8981\u7b49\u81ea\u5df1\u628a\u81ea\u5df1\u8b8a\u597d\u624d\u4f86\u627e\u795e\uff0c\u66f4\u662f\u7121\u77e5\u3002\u4eba\u6c38\u9060\u90fd\u6c92\u8fa6\u6cd5\u9760\u81ea\u5df1\u8b8a\u597d\u505a\u597d\uff0c\u6211\u5011\u552f\u4e00\u4e0d\u597d\u7684\u539f\u56e0\u5c31\u662f\u4e0d\u627e\u795e\uff0c\u5c08\u9760\u81ea\u5df1\uff0c\u7d50\u679c\u66f4\u52a0\u58ae\u843d\u3002\u4e0d\u8981\u7b49\u5f85\u62d6\u5ef6\uff0c\u5c31\u662f\u73fe\u5728\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u8f49\u5411\u795e\uff0c\u547c\u6c42\u795e\u4f86\u6eff\u8db3\u6211\u5011\u4e7e\u6e34\u7684\u5fc3\u9748\uff0c\u514d\u53bb\u8a66\u63a2\u8207\u9a55\u50b2\uff0c\u4e0d\u662f\u4e00\u6642\u7684\u5145\u6eff\uff0c\u800c\u662f\u6d78\u6ce1\u505c\u7559\u5728\u795e\u7684\u88cf\u9762\uff0c\u8056\u9748\u7684\u6d3b\u6c34\u6c5f\u6cb3\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u6c38\u4e0d\u5206\u96e2\u3002<\/p>\n<p>v8~9\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u610f\u5ff5\u975e\u540c\u4f60\u5011\u7684\u610f\u5ff5\uff1b\u6211\u7684\u9053\u8def\u975e\u540c\u4f60\u5011\u7684\u9053\u8def\u3002\u5929\u600e\u6a23\u9ad8\u904e\u5730\uff0c\u7167\u6a23\uff0c\u6211\u7684\u9053\u8def\u9ad8\u904e\u4f60\u5011\u7684\u9053\u8def\uff1b\u6211\u7684\u610f\u5ff5\u9ad8\u904e\u4f60\u5011\u7684\u610f\u5ff5\u3002\u300d\u5f88\u591a\u4eba\u559c\u6b61\u7528\u9019\u53e5\u4f86\u5f62\u5bb9\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u5947\u5999\uff0c\u5982\u540c\u53e6\u4e00\u8655\u7d93\u6587\uff1a\u300c\u4ed6\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002\u300d\u4f46\u5176\u5be6\u4e0a\u5e1d\u6700\u5049\u5927\u3001\u6700\u5947\u5999\u7684\u4e0d\u55ae\u662f\u795e\u7684\u5275\u9020\u3001\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u662f\u795e\u7684\u611b\u3002\u795e\u7adf\u7136\u6703\u611b\u4eba\uff0c\u611b\u6211\u5011\u9019\u4e9b\u6eff\u8eab\u7f6a\u60e1\u3001\u81ea\u5927\u81ea\u79c1\u3001\u4e00\u7121\u662f\u8655\u7684\u4eba\u985e\uff0c\u66f4\u96e2\u8b5c\u7684\u662f\u4eba\u72af\u7f6a\u548e\u7531\u81ea\u53d6\uff0c\u4e0a\u5e1d\u7adf\u7136\u5dee\u6d3e\u7368\u751f\u5b50\u8036\u7a4c\u4ee5\u547d\u511f\u547d\uff0c\u4ee5\u795e\u7684\u547d\u4f86\u6551\u8d16\u6eff\u8eab\u7f6a\u60e1\u7684\u4e16\u4eba\u3002\u7136\u5f8c\u88ab\u6551\u7684\u4eba\u9084\u7d93\u5e38\u4e0d\u611f\u6fc0\uff0c\u4e0d\u9806\u670d\uff0c\u9084\u4e00\u518d\u5805\u6301\u6d3b\u5728\u6096\u9006\u8001\u6211\u7684\u7f6a\u6027\u4e2d\u53cd\u53cd\u8986\u8986\uff0c\u53eb\u795e\u7684\u5fc3\u6182\u616e\u50b7\u75db\u3002\u795e\u7c21\u76f4\u662f\u81ea\u627e\u82e6\u5403\uff0c\u81ea\u627e\u9ebb\u7169\u3002\u795e\u611b\u6211\u5011\u7684\u610f\u5ff5\uff0c\u795e\u6551\u6211\u5011\u5e6b\u52a9\u6211\u5011\u7684\u9053\u8def\uff0c\u5be6\u5728\u7121\u6cd5\u6e2c\u900f\uff0c\u4e5f\u7121\u6cd5\u60f3\u50cf\u3002\u6211\u5011\u4e0d\u8981\u53ea\u662f\u89ba\u5f97\u795e\u5f88\u5049\u5927\uff0c\u53c8\u5f88\u5a01\u56b4\u516c\u7fa9\uff0c\u6211\u5011\u66f4\u8981\u60f3\u5230\u795e\u7684\u6148\u611b\uff0c\u795e\u7684\u62ef\u6551\uff0c\u66f4\u662f\u5947\u5999\u96e3\u6e2c\uff0c\u597d\u53eb\u6211\u5011\u4e0d\u8981\u62d2\u7d55\u7942\uff0c\u8d95\u7dca\u5954\u5411\u795e\u7684\u61f7\u62b1\uff0c\u5f97\u8457\u6211\u5011\u5fc3\u9748\u771f\u6b63\u9700\u8981\u7684\u6eff\u8db3\u3002<\/p>\n<p>\uff083\uff09v10~13\u300c\u6211\u53e3\u6240\u51fa\u7684\u8a71\u4e5f\u5fc5\u5982\u6b64\uff0c\u6c7a\u4e0d\u5f92\u7136\u8fd4\u56de\uff0c\u537b\u8981\u6210\u5c31\u6211\u6240\u559c\u6085\u7684\u3002\u300d\u795e\u770b\u91cd\u7942\u6240\u8aaa\u7684\u8a71\uff0c\u8d85\u904e\u7942\u81ea\u5df1\u7684\u751f\u547d\u3002\u4efb\u4f55\u4eba\u53ea\u8981\u5728\u795e\u8a71\u8a9e\u88cf\u9762\uff0c\u5c31\u80fd\u5b58\u6d3b\u3002\u6211\u5011\u5982\u679c\u4e0d\u4fe1\u4e0d\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u81ea\u7d55\u8207\u6551\u6069\u4e4b\u9580\u3002\u795e\u662f\u611b\uff0c\u795e\u751a\u81f3\u9858\u610f\u6368\u547d\u76f8\u6551\uff0c\u4f46\u662f\u795e\u4e0d\u80fd\u63a5\u53d7\u4e0d\u80af\u807d\u8a71\u7684\u4eba\u3002\u9019\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u505a\u932f\u4e8b\uff0c\u800c\u662f\u6211\u5011\u5fc5\u9808\u8981\u6709\u4e00\u500b\u9858\u610f\u50be\u807d\uff0c\u968f\u6642\u6094\u6539\uff0c\u7dca\u7dca\u8ddf\u96a8\u7684\u614b\u5ea6\u3002\u53ea\u6709\u9858\u610f\u9075\u884c\u795e\u65e8\u610f\u7684\u4eba\uff0c\u300c\u5728\u6211\u767c\u4ed6\u53bb\u6210\u5c31\uff08\u767c\u4ed6\u53bb\u6210\u5c31\uff1a\u6216\u8b6f\u6240\u547d\u5b9a\uff09\u7684\u4e8b\u4e0a\u5fc5\u7136\u4ea8\u901a\u3002\u300d\uff0c\u4e26\u4e14\u9019\u7fa4\u807d\u8a71\u8ddf\u96a8\u7684\u767e\u59d3\uff1a\u300c\u4f60\u5011\u5fc5\u6b61\u6b61\u559c\u559c\u800c\u51fa\u4f86\uff0c\u5e73\u5e73\u5b89\u5b89\u8499\u5f15\u5c0e\u3002\u5927\u5c71\u5c0f\u5c71\u5fc5\u5728\u4f60\u5011\u9762\u524d\u767c\u8072\u6b4c\u5531\uff1b\u7530\u91ce\u7684\u6a39\u6728\u4e5f\u90fd\u62cd\u638c\u3002\u677e\u6a39\u9577\u51fa\uff0c\u4ee3\u66ff\u834a\u68d8\uff1b\u756a\u77f3\u69b4\u9577\u51fa\uff0c\u4ee3\u66ff\u84ba\u85dc\u3002\u300d\u9019\u662f\u56e0\u70ba\u6211\u5011\u884c\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u6211\u5011\u6240\u8d70\u7684\u8def\u5f91\u76e1\u662f\u5e73\u5b89\uff0c\u6211\u5011\u5411\u4e16\u4eba\u5ba3\u544a\u795e\u7684\u65e8\u610f\u638c\u6b0a\uff0c\u795e\u7684\u570b\u5ea6\u964d\u81e8\uff0c\u795e\u7684\u8a71\u8a9e\u53e5\u53e5\u6210\u5c31\u3002\u300c\u9019\u8981\u70ba\u8036\u548c\u83ef\u7559\u540d\uff0c\u4f5c\u70ba\u6c38\u9060\u7684\u8b49\u64da\uff0c\u4e0d\u80fd\u526a\u9664\u3002\u300d\u51e1\u9858\u610f\u7559\u5fc3\u807d\uff0c\u9858\u610f\u9806\u670d\u7684\u767e\u59d3\uff0c\u5c31\u8981\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u5f97\u6eff\u8db3\u3001\u4eab\u5e73\u5b89\u3001\u8499\u6069\u7ac9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u63a2\u8996\u7236\u89aa\uff0c\u5728\u65b0\u7af9\u69ae\u7e3d\u4f11\u990a\u7684\u990a\u8b77\u4e2d\u5fc3\u56db\u4eba\u4e00\u623f\u88cf\u9762\uff0c\u5305\u62ec\u7236\u89aa\u5728\u5167\u7adf\u6709\u4e09\u4f4d\u9577\u8f29\u662f\u57fa\u7763\u5f92\u3002\u53e6\u4e00\u4f4d\u4f2f\u4f2f\u7b54\u61c9\u8981\u7167\u9867\u6211\u7236\u89aa\uff0c\u4e5f\u966a\u4f34\u7236\u89aa\u4e00\u8d77\u805a\u6703\u8207\u5f7c\u6b64\u4ee3\u79b1\uff0c\u4e0d\u7981\u8b9a\u6b4e\u795e\u7684\u6148\u611b\u8207\u5049\u5927\u3002\u7236\u89aa\u5e74\u8f15\u6642\u610f\u8208\u98a8\u767c\uff0c\u523090\u9ad8\u9f61\u5f77\u5f7f\u56de\u8f49\u6210\u70ba\u5b30\u5b69\u9700\u8981\u501a\u9760\u6709\u4eba\u96a8\u6642\u7167\u9867\uff0c\u6240\u9700\u8981\u7684\u4e0d\u662f\u4e16\u754c\u7684\u7269\u8cea\uff0c\u800c\u662f\u65e5\u5e38\u8d77\u5c45\u4f5c\u606f\u7684\u9700\u8981\u3002\u4eba\u6d3b\u81f3\u6b64\uff0c\u4ec0\u9ebc\u5230\u5e36\u4e0d\u8d70\uff0c\u5269\u4e0b\u7684\u53ea\u6709\u4e00\u500b\u6c38\u6d3b\u7684\u5fc3\u9748\u3002\u91cd\u9ede\u662f\uff0c\u6211\u5011\u5728\u4e00\u751f\u4e2d\u5982\u4f55\u4f86\u9935\u990a\u6211\u5011\u7684\u5fc3\uff0c\u8b93\u795e\u4f86\u5851\u9020\u6211\u5011\u7684\u5fc3\uff0c\u8b93\u6211\u5011\u7684\u5fc3\u9810\u5099\u8981\u9032\u5165\u5929\u5bb6\uff0c\u6d3b\u5230\u6c38\u9060\u3002\u5f88\u591a\u4eba\u50cf\u6211\u4e5f\u4e00\u6a23\u6c72\u6c72\u71df\u71df\u53ea\u9867\u773c\u524d\uff0c\u53ea\u8ffd\u6c42\u7269\u8cea\uff0c\u537b\u5e38\u758f\u65bc\u4fe1\u9760\u795e\u88ab\u5145\u6eff\u64c1\u6709\u4e00\u500b\u6eff\u8db3\u7684\u5fc3\u9748\uff0c\u7d50\u6eff\u8056\u9748\u7684\u679c\u5b50\uff0c\u60f3\u5fc5\u5230\u5929\u4e0a\u6211\u5011\u4e5f\u6703\u5f88\u5f8c\u6094\uff0c\u8056\u7d93\u4e0a\u7528\u300c\u54c0\u54ed\u5207\u9f52\u300d\u4f86\u5f62\u5bb9\u6211\u5011\u7684\u5f8c\u6094\u6c92\u6709\u5728\u5730\u4e0a\u597d\u597d\u8ffd\u6c42\u5c6c\u9748\u7684\u751f\u547d\u3002\u611f\u8b1d\u4e3b\u900f\u904e\u6bcf\u5929\u7684QT\u4e0d\u65b7\u628a\u6211\u62c9\u56de\u5230\u795e\u7684\u9762\u524d\u800c\u4e0d\u8ff7\u5931\u5728\u4e16\u754c\u7684\u7e41\u83ef\u5bb4\u6a02\u4e4b\u4e2d\uff0c\u4e0d\u65b7\u8981\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u8207\u795e\u9023\u7d50\uff0c\u6210\u70ba\u6700\u5927\u7684\u6eff\u8db3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 55\uff1a1~13 55\uff1a1 \u4f60\u5011\u4e00\u5207\u4e7e\u6e34\u7684\u90fd\u7576\u5c31\u8fd1\u6c34\u4f86\uff1b\u6c92\u6709\u9280\u9322\u7684\u4e5f\u53ef\u4ee5\u4f86\u3002\u4f60\u5011\u90fd\u4f86\uff0c\u8cb7\u4e86\u5403\uff1b\u4e0d\u7528\u9280\u9322 &#8230; <a title=\"2018 &#8211; 05 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 55\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-55%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 55\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4901,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4861","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4861","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4861"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4861\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4901"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}