{"id":6876,"date":"2019-08-04T12:55:45","date_gmt":"2019-08-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6876"},"modified":"2023-03-08T15:59:08","modified_gmt":"2023-03-08T07:59:08","slug":"2019-08-04-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-04-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 08 &#8211; 04 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 2\uff1a1~11<br \/>\n2\uff1a1 \u6240\u4ee5\uff0c\u5728\u57fa\u7763\u88cf\u82e5\u6709\u751a\u9ebc\u52f8\u52c9\uff0c\u611b\u5fc3\u6709\u751a\u9ebc\u5b89\u6170\uff0c\u8056\u9748\u6709\u751a\u9ebc\u4ea4\u901a\uff0c\u5fc3\u4e2d\u6709\u751a\u9ebc\u6148\u60b2\u6190\u61ab\uff0c<br \/>\n2\uff1a2 \u4f60\u5011\u5c31\u8981\u610f\u5ff5\u76f8\u540c\uff0c\u611b\u5fc3\u76f8\u540c\uff0c\u6709\u4e00\u6a23\u7684\u5fc3\u601d\uff0c\u6709\u4e00\u6a23\u7684\u610f\u5ff5\uff0c\u4f7f\u6211\u7684\u559c\u6a02\u53ef\u4ee5\u6eff\u8db3\u3002<br \/>\n2\uff1a3 \u51e1\u4e8b\u4e0d\u53ef\u7d50\u9ee8\uff0c\u4e0d\u53ef\u8caa\u5716\u865b\u6d6e\u7684\u69ae\u8000\uff1b\u53ea\u8981\u5b58\u5fc3\u8b19\u5351\uff0c\u5404\u4eba\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\u3002<br \/>\n2\uff1a4 \u5404\u4eba\u4e0d\u8981\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u4e5f\u8981\u9867\u5225\u4eba\u7684\u4e8b\u3002<br \/>\n2\uff1a5 \u4f60\u5011\u7576\u4ee5\u57fa\u7763\u8036\u7a4c\u7684\u5fc3\u70ba\u5fc3\uff1a<br \/>\n2\uff1a6 \u4ed6\u672c\u6709\u3000\u795e\u7684\u5f62\u50cf\uff0c\u4e0d\u4ee5\u81ea\u5df1\u8207\u3000\u795e\u540c\u7b49\u70ba\u5f37\u596a\u7684\uff1b<br \/>\n2\uff1a7 \u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u50cf\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\uff1b<br \/>\n2\uff1a8 \u65e2\u6709\u4eba\u7684\u6a23\u5b50\uff0c\u5c31\u81ea\u5df1\u5351\u5fae\uff0c\u5b58\u5fc3\u9806\u670d\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n2\uff1a9 \u6240\u4ee5\uff0c\u3000\u795e\u5c07\u4ed6\u5347\u70ba\u81f3\u9ad8\uff0c\u53c8\u8cdc\u7d66\u4ed6\u90a3\u8d85\u4e4e\u842c\u540d\u4e4b\u4e0a\u7684\u540d\uff0c<br \/>\n2\uff1a10 \u53eb\u4e00\u5207\u5728\u5929\u4e0a\u7684\u3001\u5730\u4e0a\u7684\uff0c\u548c\u5730\u5e95\u4e0b\u7684\uff0c\u56e0\u8036\u7a4c\u7684\u540d\u7121\u4e0d\u5c48\u819d\uff0c<br \/>\n2\uff1a11 \u7121\u4e0d\u53e3\u7a31\u300c\u8036\u7a4c\u57fa\u7763\u70ba\u4e3b\u300d\uff0c\u4f7f\u69ae\u8000\u6b78\u8207\u7236\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 2\uff1a4 \u5404\u4eba\u4e0d\u8981\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u4e5f\u8981\u9867\u5225\u4eba\u7684\u4e8b\u3002<br \/>\n2\uff1a5 \u4f60\u5011\u7576\u4ee5\u57fa\u7763\u8036\u7a4c\u7684\u5fc3\u70ba\u5fc3\uff1a<br \/>\n2\uff1a6 \u4ed6\u672c\u6709\u3000\u795e\u7684\u5f62\u50cf\uff0c\u4e0d\u4ee5\u81ea\u5df1\u8207\u3000\u795e\u540c\u7b49\u70ba\u5f37\u596a\u7684\uff1b<br \/>\n2\uff1a7 \u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u50cf\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\uff1b<br \/>\n2\uff1a8 \u65e2\u6709\u4eba\u7684\u6a23\u5b50\uff0c\u5c31\u81ea\u5df1\u5351\u5fae\uff0c\u5b58\u5fc3\u9806\u670d\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u9019\u4e00\u6574\u6bb5\u90fd\u503c\u5f97\u80cc\u980c\u8207\u9ed8\u60f3\u3002\u4fdd\u7f85\u4e0d\u7ba1\u662f\u5c0d\u81ea\u5df1\u3001\u6216\u662f\u5728\u6559\u6703\u4e2d\u670d\u4e8b\u7684\u6210\u679c\uff0c\u90fd\u662f\u8ffd\u6c42\u300c\u8b93\u8036\u7a4c\u7684\u751f\u547d\u6210\u5f62\u5728\u9580\u5f92\u7684\u5fc3\u88cf\u300d\uff0c\u5c31\u662f\u8b93\u6211\u5011\u5929\u5929\u6d3b\u8457\u90fd\u8ffd\u6c42\u300c\u66f4\u50cf\u8036\u7a4c\u300d\uff01\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\u7d55\u5c0d\u4e0d\u50c5\u50c5\u662f\u65e5\u5fa9\u4e00\u65e5\u7684\u300c\u5b97\u6559\u5100\u5f0f\u6d3b\u52d5\u300d\uff0c\u800c\u662f\u53ef\u4ee5\u5728\u4eba\u969b\u95dc\u4fc2\u3001\u5f85\u4eba\u8655\u4e8b\u3001\u65e5\u5e38\u751f\u6d3b\u4e2d\u3001\u614b\u5ea6\u52d5\u6a5f\u4e2d\uff0c\u8868\u73fe\u51fa\u4f86\u6211\u5011\u6094\u6539\u5f97\u6551\u7684\u898b\u8b49\u8207\u679c\u5b50\uff0c\u662f\u88ab\u8056\u9748\u5929\u5929\u66f4\u65b0\u6539\u8b8a\u7684\u3002\u4fe1\u4ef0\u4e0d\u662f\u53ea\u6709\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u66f4\u662f\u53ef\u4ee5\u8868\u73fe\u5728\u6211\u5011\u8207\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u7684\u4eba\u969b\u95dc\u4fc2\u4e2d\uff0c\u8868\u73fe\u51fa\u4f86\u6211\u5011\u771f\u5be6\u7684\u4fe1\u4ef0\u3002\u7d04\u58f94\uff1a20\u300c\u4eba\u82e5\u8aaa\u300e\u6211\u611b\u4e0a\u5e1d\u300f\uff0c\u537b\u6068\u4ed6\u7684\u5f1f\u5144\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\u7684\uff1b\u4e0d\u611b\u4ed6\u6240\u770b\u898b\u7684\u5f1f\u5144\uff0c\u5c31\u4e0d\u80fd\u611b\u6c92\u6709\u770b\u898b\u7684\u4e0a\u5e1d\u3002\u300d<\/p>\n<p>v1~2\u300c\u5728\u57fa\u7763\u88cf\u82e5\u6709\u751a\u9ebc\u52f8\u52c9\uff0c\u611b\u5fc3\u6709\u751a\u9ebc\u5b89\u6170\uff0c\u8056\u9748\u6709\u751a\u9ebc\u4ea4\u901a\uff0c\u5fc3\u4e2d\u6709\u751a\u9ebc\u6148\u60b2\u6190\u61ab\u2026\uff0c\u5c31\u8981\u610f\u5ff5\u76f8\u540c\uff0c\u611b\u5fc3\u76f8\u540c\uff0c\u6709\u4e00\u6a23\u7684\u5fc3\u601d\uff0c\u6709\u4e00\u6a23\u7684\u610f\u5ff5\u2026\u300d\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u4e0d\u7ba1\u662f\u5728\u5bb6\u5ead\u6559\u6703\u3001\u8077\u5834\u6559\u6703\u3001\u6703\u5802\u6559\u6703\u2026\uff0c\u6211\u5011\u8207\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u9996\u8981\u689d\u4ef6\uff0c\u4e00\u5b9a\u8981\u5148\u300c\u5728\u57fa\u7763\u88cf\u300d\u3002\u4ec0\u9ebc\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\uff1f\u5c31\u662f\u4e0d\u8981\u300c\u5728\u8001\u6211\u88cf\u3001\u5728\u9b54\u9b3c\u88cf\u3001\u5728\u4e16\u754c\u88cf\u300d\uff0c\u800c\u662f\u8981\u5728\u57fa\u7763\u88cf\u3001\u5728\u8056\u9748\u88cf\u3001\u5728\u771f\u7406\u88cf\u3002\u6211\u5011\u7684\u751f\u547d\u3001\u8a00\u8a9e\u3001\u884c\u70ba\uff0c\u90fd\u8981\u88ab\u8056\u9748\u638c\u7ba1\uff0c\u88ab\u771f\u7406\u9676\u5851\uff0c\u9019\u5c31\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\u3002\u5982\u679c\u6211\u5011\u771f\u7684\u662f\u5728\u57fa\u7763\u88cf\uff0c\u5c31\u61c9\u8a72\u6703\u6709\u300c\u5f9e\u8056\u9748\u8207\u8056\u7d93\u800c\u4f86\u7684\u52f8\u52c9\u3001\u5b89\u6170\u3001\u4ea4\u901a\u3001\u6148\u60b2\u6190\u61ab\u300d\u4f86\u5f7c\u6b64\u4ea4\u5f80\uff0c\u800c\u4e0d\u662f\u5728\u300c\u8001\u6211\u3001\u9b54\u9b3c\u3001\u4e16\u754c\u300d\u88cf\u9762\u7684\u76f8\u54ac\u76f8\u541e\u3001\u4e92\u76f8\u653b\u64ca\u3001\u722d\u7af6\u6bd4\u8f03\u3001\u5206\u9580\u7d50\u9ee8\u3002\u300c\u52f8\u52c9\u3001\u5b89\u6170\u3001\u8056\u9748\u7684\u4ea4\u901a\u3001\u6148\u60b2\u6190\u61ab\u300d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8ffd\u6c42\u5f7c\u6b64\u9748\u9b42\u6700\u5927\u7684\u597d\u8655\uff0c\u7d50\u51fa\u66f4\u591a\u751f\u547d\u7684\u679c\u5b50\uff0c\u7d55\u4e0d\u662f\u865b\u507d\u7684\u9109\u613f\uff0c\u66f4\u4e0d\u662f\u60e1\u610f\u7684\u653b\u64ca\u3002\u5982\u4f55\u80fd\u5920\u505a\u5230\uff1f\u5c31\u8981\u300c\u610f\u5ff5\u76f8\u540c\uff0c\u611b\u5fc3\u76f8\u540c\uff0c\u6709\u4e00\u6a23\u7684\u5fc3\u601d\uff0c\u6709\u4e00\u6a23\u7684\u610f\u5ff5\u2026\u300d\u9019\u5c31\u662f\u5728\u8056\u9748\u88cf\u3001\u5728\u771f\u9053\u4e0a\u7684\u5408\u800c\u70ba\u4e00\u3002\u9760\u4eba\u662f\u7121\u6cd5\u505a\u5f97\u5230\u7684\uff0c\u56e0\u70ba\u4eba\u7684\u8001\u6211\u90fd\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u90fd\u662f\u6557\u58de\u7f6a\u60e1\uff0c\u53ea\u6709\u501a\u9760\u8056\u9748\u8207\u771f\u7406\uff0c\u624d\u80fd\u6539\u8b8a\u6211\u5011\u539f\u4f86\u8001\u6211\u7684\u7f6a\u6027\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u6bcf\u500b\u4eba\u90fd\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u624d\u80fd\u9054\u5230\u771f\u6b63\u7684\u5408\u4e00\u3002<\/p>\n<p>\uff082\uff09v3~4\u300c\u51e1\u4e8b\u4e0d\u53ef\u7d50\u9ee8\uff0c\u4e0d\u53ef\u8caa\u5716\u865b\u6d6e\u7684\u69ae\u8000\uff1b\u53ea\u8981\u5b58\u5fc3\u8b19\u5351\uff0c\u5404\u4eba\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\u3002\u5404\u4eba\u4e0d\u8981\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u4e5f\u8981\u9867\u5225\u4eba\u7684\u4e8b\u3002\u300d\u7d50\u9ee8\u3001\u8caa\u5716\u865b\u6d6e\u7684\u69ae\u8000\uff0c\u4f7f\u6211\u5011\u60f3\u8d77\u54e5\u6797\u591a\u6559\u6703\u90a3\u4e9b\u5c6c\u8089\u9ad4\u3001\u8001\u6211\u4f5c\u4e3b\u7684\u5e7c\u7a1a\u57fa\u7763\u5f92\u7684\u751f\u547d\u60c5\u6cc1\u3002\u7576\u8001\u6211\u4f5c\u5927\uff0c\u6211\u5011\u5c31\u7279\u5225\u60f3\u8981\u5f97\u5230\u5225\u4eba\u7684\u80af\u5b9a\u800c\u6545\u610f\u7a81\u986f\u81ea\u5df1\uff0c\u5206\u9580\u7d50\u9ee8\u3002\u5728\u6559\u6703\u88cf\u9762\u62c9\u650f\u807d\u6211\u8a71\u7684\u4e00\u5c0f\u7fa4\u4eba\uff0c\u7a81\u986f\u6211\u5011\u7684\u512a\u79c0\uff0c\u800c\u6253\u64ca\u8207\u81ea\u5df1\u4e0d\u5408\u7684\u4eba\uff0c\u9019\u5c31\u662f\u7d50\u9ee8\uff0c\u5c31\u662f\u8caa\u5716\u865b\u6d6e\u7684\u69ae\u8000\u3002\u51e1\u4e0d\u5f9e\u795e\u800c\u4f86\uff0c\u53ea\u8ffd\u6c42\u4e16\u4eba\u7684\u80af\u5b9a\uff0c\u90fd\u662f\u300c\u865b\u6d6e\u7684\u69ae\u8000\u300d\u3002\u300c\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\u300d\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u5f37\u300f\u7684\u539f\u6587\u662f\u300e\u81f3\u4e0a\u300f\u3001\u300e\u5728\u4e0a\u300f\u3002\u300e\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u9ad8\u300f\u61c9\u8a72\u6bd4\u300e\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\u300f\u6070\u7576\u2026\uff0c\u6211\u5011\u8981\u5b58\u5fc3\u8b19\u5351\uff0c\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u9ad8\u3001\u770b\u5225\u4eba\u5728\u6211\u5011\u4e4b\u4e0a\uff0c\u5c31\u50cf\u770b\u5225\u4eba\u662f\u6211\u7684\u4e0a\u53f8\uff0c\u6211\u8981\u53bb\u670d\u4e8b\u4ed6\uff0c\u50cf\u670d\u4e8b\u4e3b\u4e00\u6a23\u3002\u6211\u5011\u53ef\u80fd\u6bd4\u4efb\u4f55\u4eba\u90fd\u8070\u660e\u3001\u80fd\u5e79\uff0c\u4f46\u5c31\u50cf\u8036\u7a4c\u4e00\u6a23\uff1a\u300c\u56e0\u70ba\u4eba\u5b50\u4f86\uff0c\u4e26\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff1b\u4e26\u4e14\u8981\u6368\u547d\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002\u300d\uff08\u53ef\u534145\uff09\u6211\u7684\u82f1\u6587\u597d\uff0c\u5c31\u670d\u4e8b\u90a3\u4e9b\u82f1\u6587\u5dee\u7684\u4eba\u3002\u6211\u7684\u6578\u5b78\u597d\uff0c\u5c31\u654e\u90a3\u4e9b\u6578\u5b78\u6bd4\u6211\u5dee\u7684\u4eba\u3002\u9019\u5c31\u662f\u670d\u4e8b\u7684\u89c0\u5ff5\u3002\u300d<\/p>\n<p>\u4e00\u500b\u5728\u795e\u9762\u524d\u6d3b\u51fa\u57fa\u7763\u751f\u547d\u7684\u4eba\uff0c\u4e00\u5b9a\u662f\u4e00\u500b\u8b19\u5351\u7684\u4eba\uff0c\u8b19\u5351\u4e0d\u662f\u5426\u5b9a\u81ea\u5df1\uff0c\u800c\u662f\u50cf\u50d5\u4eba\u4e00\u6a23\uff0c\u628a\u795e\u7d66\u6211\u5011\u7684\u512a\u79c0\u3001\u8cc7\u6e90\u3001\u751f\u547d\u3001\u624d\u5e79\u2026\uff0c\u53bb\u670d\u4e8b\u6709\u9700\u8981\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u9019\u5c31\u662f\u8b19\u5351\uff0c\u5c31\u662f\u300c\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\uff08\u9ad8\uff09\u300d\u7684\u610f\u601d\u3002\u9019\u6a23\u7684\u4eba\uff0c\u7d55\u4e0d\u662f\u81ea\u79c1\u81ea\u5229\uff0c\u55ae\u9867\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u61c2\u5f97\u628a\u81ea\u5df1\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u751f\u547d\u2026\uff0c\u7528\u4f86\u670d\u4e8b\u5225\u4eba\uff0c\u9019\u662f\u8b19\u5351\u7684\u751f\u547d\u3002v5\u300c\u4f60\u5011\u7576\u4ee5\u57fa\u7763\u8036\u7a4c\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u4ec0\u9ebc\u662f\u300c\u57fa\u7763\u7684\u5fc3\u300d\uff1f\u57fa\u7763\u7684\u5fc3\u5c31\u662f\u8b19\u5351\u7684\u5fc3\u3001\u5c31\u662f\u50d5\u4eba\u7684\u5fc3\uff0c\u5c31\u662f\u670d\u4e8b\u7684\u5fc3\u3002v6~8\u300c\u4ed6\u672c\u6709\u3000\u795e\u7684\u5f62\u50cf\uff0c\u4e0d\u4ee5\u81ea\u5df1\u8207\u3000\u795e\u540c\u7b49\u70ba\u5f37\u596a\u7684\uff1b\u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u50cf\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\uff1b\u65e2\u6709\u4eba\u7684\u6a23\u5b50\uff0c\u5c31\u81ea\u5df1\u5351\u5fae\uff0c\u5b58\u5fc3\u9806\u670d\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300d\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5c31\u662f\u6307\u8036\u7a4c\u672c\u4f86\u5c31\u662f\u795e\uff0c\u4f46\u662f\u7942\u653e\u68c4\u4e86\u7576\u795e\u7684\u6b0a\u5229\uff0c\u9858\u610f\u9053\u6210\u8089\u8eab\u6210\u70ba\u5351\u5fae\u7684\u4eba\uff0c\u4ee5\u795e\u7684\u8eab\u4efd\u964d\u5351\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\uff0c\u70ba\u7684\u662f\u670d\u4e8b\u72af\u7f6a\u3001\u5351\u5fae\u3001\u4e0d\u914d\u7684\u4e16\u4eba\uff0c\u5c31\u662f\u6211\u5011\uff0c\u9019\u5c31\u662f\u300c\u57fa\u7763\u7684\u5fc3\u300d\uff0c\u5c31\u662f\u300c\u8b19\u5351\u7684\u751f\u547d\u300d\uff0c\u5c31\u662f\u300c\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\uff08\u9ad8\uff09\u300d\u3001\u300c\u5c31\u662f\u50d5\u4eba\u7684\u4e8b\u5949\u300d\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u500b\u4eba\u61c9\u7576\u8ffd\u6c42\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u3002<\/p>\n<p>\uff083\uff09v9~11\u8036\u7a4c\u653e\u68c4\u4e86\u5c0a\u8cb4\u8207\u69ae\u8000\u8eab\u4efd\u7684\u6b0a\u5229\uff0c\u4ee5\u5351\u5fae\u7684\u8eab\u4efd\u4f86\u670d\u4e8b\u4e16\u4eba\uff0c\u751a\u81f3\u70ba\u7f6a\u4eba\u6b7b\uff0c\u56e0\u6b64\u5929\u7236\u9ad8\u8209\u8036\u7a4c\u5728\u842c\u540d\u4e4b\u4e0a\uff0c\u842c\u819d\u8981\u8dea\u62dc\uff0c\u842c\u53e3\u8981\u980c\u63da\uff0c\u8036\u7a4c\u57fa\u7763\u662f\u4e3b\u3002\u6211\u5011\u5c0a\u4e3b\u70ba\u5927\uff0c\u5c31\u662f\u6b78\u69ae\u8000\u4e88\u7236\u795e\u3002\u8036\u7a4c\u7684\u898b\u8b49\uff0c\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u4e5f\u662f\u6bcf\u4e00\u4f4d\u300c\u8036\u7a4c\u7684\u9580\u5f92\u300d\u90fd\u8981\u8ddf\u4e0a\u7684\u300c\u5341\u67b6\u7a84\u8def\u300d\u3002\u5c31\u662f\u653e\u4e0b\u81ea\u6211\uff0c\u5c31\u662f\u8b19\u5351\u6368\u5df1\uff0c\u5c31\u662f\u670d\u4e8b\u5225\u4eba\uff0c\u5c31\u662f\u72a7\u7272\u5949\u737b\u3002\u4e00\u500b\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u4e0d\u662f\u6574\u5929\u5728\u6559\u5802\u88cf\u5531\u8a69\u79b1\u544a\u8b80\u7d93\uff0c\u800c\u662f\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4e00\u500b\u8b19\u5351\u50d5\u4eba\u7684\u751f\u547d\u6a23\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u904e\u53bb\u8b80\u9019\u4e00\u6574\u6bb5\u7d93\u6587\u89ba\u5f97\u5f88\u7f8e\uff0c\u4f46\u4ed4\u7d30\u9ed8\u60f3\u4e4b\u5f8c\u624d\u767c\u73fe\u7d93\u6587\u88cf\u9762\u6240\u8981\u8868\u9054\u7684\u771f\u6b63\u610f\u7fa9\uff0c\u4e0d\u662f\u7c21\u55ae\u7684\u9053\u7406\u52f8\u8aaa\u800c\u5df1\uff0c\u800c\u662f\u9700\u8981\u6548\u6cd5\u8036\u7a4c\u300c\u6368\u5df1\u964d\u5351\u7684\u50d5\u4eba\u4e8b\u5949\u300d\u751f\u547d\u670d\u4e8b\u3002\u6211\u5011\u4eca\u5929\u770b\u898b\u793e\u6703\u4e0a\u6216\u6559\u6703\u4e2d\uff0c\u512a\u79c0\u7684\u4eba\u6bd4\u6bd4\u7686\u662f\uff0c\u4f46\u662f\u9858\u610f\u7121\u511f\u3001\u964d\u5351\u3001\u4e0d\u6c42\u56de\u5831\u3001\u4e0d\u70ba\u638c\u8072\u3001\u9ed8\u9ed8\u4ed8\u51fa\u3001\u7518\u5fc3\u6368\u5df1\u7684\u4eba\uff0c\u5247\u662f\u5c11\u4e4b\u53c8\u5c11\u3002\u53cd\u7701\u81ea\u5df1\uff0c\u66f4\u662f\u615a\u6127\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u300c\u8b19\u5351\u9806\u670d\u300d\u3001\u300c\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\uff08\u9ad8\uff09\u300d\uff0c\u9858\u610f\u7528\u611b\u8207\u771f\u7406\u53bb\u670d\u4e8b\u6709\u9700\u8981\u7684\u9748\u9b42\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 2\uff1a1~11 2\uff1a1 \u6240\u4ee5\uff0c\u5728\u57fa\u7763\u88cf\u82e5\u6709\u751a\u9ebc\u52f8\u52c9\uff0c\u611b\u5fc3\u6709\u751a\u9ebc\u5b89\u6170\uff0c\u8056\u9748\u6709\u751a\u9ebc\u4ea4\u901a\uff0c\u5fc3\u4e2d\u6709\u751a\u9ebc\u6148\u60b2\u6190\u61ab &#8230; <a title=\"2019 &#8211; 08 &#8211; 04 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-04-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 04 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6921,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6876","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6876","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6876"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6876\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6921"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6876"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6876"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6876"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}