{"id":10949,"date":"2022-04-14T12:55:45","date_gmt":"2022-04-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10949"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1422","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1422\/","title":{"rendered":"2022 &#8211; 04 &#8211; 14 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a14~22"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 19\uff1a14~22<br \/>\n19\uff1a14 \u90a3\u65e5\u662f\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u65e5\u5b50\uff0c\u7d04\u6709\u5348\u6b63\u3002\u5f7c\u62c9\u591a\u5c0d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u662f\u4f60\u5011\u7684\u738b\uff01\u300d<br \/>\n19\uff1a15 \u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u300c\u9664\u6389\u4ed6\uff01\u9664\u6389\u4ed6\uff01\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\uff01\u300d\u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u628a\u4f60\u5011\u7684\u738b\u91d8\u5341\u5b57\u67b6\u55ce\uff1f\u300d\u796d\u53f8\u9577\u56de\u7b54\u8aaa\uff1a\u300c\u9664\u4e86\u8a72\u6492\uff0c\u6211\u5011\u6c92\u6709\u738b\u3002\u300d<br \/>\n19\uff1a16 \u65bc\u662f\u5f7c\u62c9\u591a\u5c07\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u53bb\u91d8\u5341\u5b57\u67b6\u3002<br \/>\n19\uff1a17 \u4ed6\u5011\u5c31\u628a\u8036\u7a4c\u5e36\u4e86\u53bb\u3002\u8036\u7a4c\u80cc\u8457\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u51fa\u4f86\uff0c\u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u300c\u9ad1\u9acf\u5730\u300d\uff0c\u5e0c\u4f2f\u4f86\u8a71\u53eb\u5404\u5404\u4ed6\u3002<br \/>\n19\uff1a18 \u4ed6\u5011\u5c31\u5728\u90a3\u88cf\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9084\u6709\u5169\u500b\u4eba\u548c\u4ed6\u4e00\u540c\u91d8\u8457\uff0c\u4e00\u908a\u4e00\u500b\uff0c\u8036\u7a4c\u5728\u4e2d\u9593\u3002<br \/>\n19\uff1a19 \u5f7c\u62c9\u591a\u53c8\u7528\u724c\u5b50\u5beb\u4e86\u4e00\u500b\u540d\u865f\uff0c\u5b89\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5beb\u7684\u662f\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\uff0c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<br \/>\n19\uff1a20 \u6709\u8a31\u591a\u7336\u592a\u4eba\u5ff5\u9019\u540d\u865f\uff1b\u56e0\u70ba\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u5730\u65b9\u8207\u57ce\u76f8\u8fd1\uff0c\u4e26\u4e14\u662f\u7528\u5e0c\u4f2f\u4f86\u3001\u7f85\u99ac\u3001\u5e0c\u81d8\u4e09\u6a23\u6587\u5b57\u5beb\u7684\u3002<br \/>\n19\uff1a21 \u7336\u592a\u4eba\u7684\u796d\u53f8\u9577\u5c31\u5c0d\u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4e0d\u8981\u5beb\u300e\u7336\u592a\u4eba\u7684\u738b\u300f\uff0c\u8981\u5beb\u300e\u4ed6\u81ea\u5df1\u8aaa\uff1a\u6211\u662f\u7336\u592a\u4eba\u7684\u738b\u300f\u3002\u300d<br \/>\n19\uff1a22 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u6240\u5beb\u7684\uff0c\u6211\u5df2\u7d93\u5beb\u4e0a\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 19\uff1a19 \u5f7c\u62c9\u591a\u53c8\u7528\u724c\u5b50\u5beb\u4e86\u4e00\u500b\u540d\u865f\uff0c\u5b89\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5beb\u7684\u662f\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\uff0c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15 \u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u300c\u9664\u6389\u4ed6\uff01\u9664\u6389\u4ed6\uff01\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\uff01\u300d\u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u628a\u4f60\u5011\u7684\u738b\u91d8\u5341\u5b57\u67b6\u55ce\uff1f\u300d\u796d\u53f8\u9577\u56de\u7b54\u8aaa\uff1a\u300c\u9664\u4e86\u8a72\u6492\uff0c\u6211\u5011\u6c92\u6709\u738b\u3002\u300d\u796d\u53f8\u9577\u8207\u9019\u4e9b\u7336\u592a\u4eba\u5176\u5be6\u9aa8\u5b50\u88cf\u662f\u5341\u5206\u75db\u6068\u7f85\u99ac\u5e1d\u570b\u7684\uff0c\u6574\u500b\u4ee5\u8272\u5217\u4eba\u90fd\u5728\u671f\u5f85\u5f4c\u8cfd\u4e9e\u7684\u964d\u81e8\uff0c\u5e36\u9818\u4ed6\u5011\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\u91cd\u65b0\u7368\u7acb\u3002\u53ea\u662f\u4ed6\u5011\u5c0d\u8036\u7a4c\u7684\u671f\u671b\u843d\u4e86\u7a7a\uff0c\u8036\u7a4c\u5b8c\u5168\u6c92\u6709\u610f\u601d\u8981\u5e36\u9818\u8ecd\u4e8b\u4e0a\u7684\u653f\u8b8a\uff0c\u6240\u4ee5\u7336\u592a\u4eba\u65b7\u5b9a\u8036\u7a4c\u4e0d\u662f\u5f4c\u8cfd\u4e9e\uff0c\u800c\u662f\u5230\u8655\u8a50\u9a19\u7684\u795e\u68cd\uff0c\u4e00\u5fc3\u60f3\u8981\u628a\u8036\u7a4c\u9001\u4e0a\u5341\u5b57\u67b6\uff0c\u751a\u81f3\u4e0d\u60dc\u8aaa\u51fa\u8ac2\u5a9a\u7684\u8b0a\u8a00\uff1a\u300c\u9664\u4e86\u8a72\u6492\uff0c\u6211\u5011\u6c92\u6709\u738b\u3002\u300d\u6211\u5011\u770b\u898b\u7f6a\u4eba\u5fc3\u5730\u7684\u5b8c\u5168\u6557\u58de\uff0c\u4ed6\u5011\u770b\u898b\u8036\u7a4c\u884c\u4e86\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u53c8\u91ab\u75c5\u53c8\u8d95\u9b3c\uff0c\u5e38\u8207\u7f6a\u4eba\u89aa\u8fd1\uff0c\u6d3b\u51fa\u611b\u5929\u7236\u611b\u7f6a\u4eba\u7684\u751f\u547d\uff0c\u4f46\u56e0\u70ba\u5ac9\u5992\uff08\u8036\u7a4c\u6436\u4e86\u5b97\u6559\u9818\u8896\u7684\u98a8\u982d\uff09\uff0c\u548c\u5931\u671b\uff08\u8036\u7a4c\u6c92\u6709\u6eff\u8db3\u4ed6\u5011\u7684\u671f\u5f85\u63a8\u7ffb\u7f85\u99ac\uff09\uff0c\u53c8\u52a0\u4e0a\u8036\u7a4c\u6559\u5c0e\u611b\u4eba\u6bd4\u5b88\u5b89\u606f\u65e5\u66f4\u91cd\u8981\uff0c\u6240\u4ee5\u5b97\u6559\u9818\u8896\u548c\u767e\u59d3\uff0c\u88ab\u7f6a\u60e1\u8499\u853d\u826f\u5fc3\uff0c\u540c\u5fc3\u5408\u610f\uff08\u72af\u7f6a\u7684\u5408\u4e00\uff09\u628a\u8036\u7a4c\u9001\u4e0a\u4e86\u5341\u5b57\u67b6\u3002<\/p>\n<p>v17 \u300c\u2026\uff0c\u8036\u7a4c\u80cc\u8457\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u51fa\u4f86\u2026\u300d\u300c\u80cc\u300d\u9019\u500b\u5b57\u6b63\u662f\u7d04\u7ff0\u798f\u97f3\u7b2c1\u7ae0\u65bd\u6d17\u7d04\u7ff0\u770b\u5230\u8036\u7a4c\uff0c\u5c31\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u795e\u7684\u7f94\u7f8a\uff0c\u9664\u53bb\u4e16\u4eba\u7f6a\u5b7d\u7684\u3002\u300d\u9664\u53bb\u90a3\u500b\u5b57\u7684\u5c0f\u5b57\uff0c\u5c31\u662f\u80cc\u8ca0\u7684\u610f\u601d\u3002\u5176\u5be6\u4e0d\u662f\u8036\u7a4c\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u800c\u662f\u6211\u5011\u7684\u5341\u5b57\u67b6\uff0c\u8036\u7a4c\u66ff\u6211\u5011\u80cc\u8ca0\uff0c\u70ba\u8981\u9664\u53bb\u6211\u5011\u7684\u7f6a\u5b7d\u3002\u6211\u5011\u9760\u8036\u7a4c\u5f97\u8499\u62ef\u6551\uff0c\u4f46\u8036\u7a4c\u4ecd\u8981\u6240\u6709\u7684\u9580\u5f92\u300c\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u7942\u300d\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u7d93\u6b77\u5f97\u52dd\u7684\u751f\u547d\u3002v18~24\u8a18\u8f09\u4e86\u5e7e\u4ef6\u4e8b\uff0c\u5168\u90fd\u61c9\u9a57\u4e86\u820a\u7d04\u7684\u9810\u8a00\uff1a<br \/>\n\u4e00\u3001v18\u8036\u7a4c\u7684\u8eab\u908a\u6709\u4e8c\u500b\u4eba\u548c\u7942\u540c\u91d8\uff0c\u6b63\u61c9\u9a57\u4e86\u8cfd53\uff1a12\u300c\u56e0\u70ba\u4ed6\u5c07\u547d\u50be\u5012\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff1b\u4ed6\u4e5f\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u4ed6\u537b\u64d4\u7576\u591a\u4eba\u7684\u7f6a\uff0c\u53c8\u70ba\u7f6a\u72af\u4ee3\u6c42\u3002\u300d<br \/>\n\u4e8c\u3001v23~24\u7f85\u99ac\u5175\u4e01\u628a\u8036\u7a4c\u7684\u8863\u670d\u5206\u6210\u56db\u5206\uff0c\u53c8\u70ba\u8036\u7a4c\u7684\u88cf\u8863\u62c8\u9b2e\uff0c\u6b63\u61c9\u9a57\u4e86\u8a69\u7bc722\uff1a18\u300c\u4ed6\u5011\u5206\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88cf\u8863\u62c8\u9b2e\u3002\u300d<\/p>\n<p>\uff082\uff09v19~22\u524d\u9762\u6211\u5011\u4e0d\u4f46\u770b\u5230\u8036\u7a4c\u7684\u88ab\u91d8\u5b8c\u5168\u61c9\u9a57\u4e86\u820a\u7d04\u8056\u7d93\u7684\u9810\u8a00\uff0c\u9019\u88cf\u5f7c\u62c9\u591a\u5728\u7121\u610f\u7684\u52d5\u4f5c\u4e2d\u4e5f\u6b63\u597d\u898b\u8b49\u4e86\u8036\u7a4c\u662f\u4e16\u4eba\u7684\u738b\u3002\u5f7c\u62c9\u591a\u5728\u5341\u5b57\u67b6\u4e0a\u633f\u4e86\u4e00\u500b\u724c\u5b50\uff0c\u4e0a\u9762\u5beb\u8457\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\uff0c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d\u540c\u6642\u7528\u4e86\u4e09\u7a2e\u6587\u5b57\uff1a\u300c\u5e0c\u4f2f\u4f86\u3001\u7f85\u99ac\u3001\u5e0c\u81d8\u6587\u5b57\u300d\uff0c\u5411\u666e\u5929\u4e0b\u7684\u4eba\u5ba3\u544a\uff1a\u8036\u7a4c\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u639b\u5728\u6728\u982d\u4e0a\u7684\u4e3b\uff0c\u627f\u64d4\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u51e1\u4ef0\u671b\u7942\u7684\uff0c\u5c31\u5fc5\u5f97\u6551\u3002\u5373\u4f7f\u796d\u53f8\u9577\u63d0\u51fa\u6297\u8b70\uff0c\u4f46\u5f7c\u62c9\u591a\u9019\u6642\u5019\u624d\u8868\u73fe\u6b63\u5e38\u61c9\u6709\u7684\u9b44\u529b\uff1a\u300c\u6211\u6240\u5beb\u7684\uff0c\u6211\u5df2\u7d93\u5beb\u4e0a\u4e86\u3002\u300d\u6211\u5011\u6240\u50b3\u7684\u300c\u798f\u97f3\u300d\uff0c\u662f\u300c\u795e\u570b\u7684\u798f\u97f3\u300d\u3002\u5b8c\u6574\u7684\u798f\u97f3\uff0c\u5f37\u8abf\u7684\u300c\u4fe1\u8036\u7a4c\u300d\uff0c\u4e26\u4e0d\u662f\u7c21\u55ae\u982d\u8166\u7684\u77e5\u9053\u300c\u8036\u7a4c\u662f\u62ef\u6551\u7f6a\u4eba\u7684\u795e\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8036\u7a4c\u662f\u795e\u570b\u7684\u300c\u541b\u738b\u300d\u3001\u795e\u570b\u7684\u300c\u4e3b\u300d\u3002\u4eba\u7684\u6094\u6539\u4e0d\u662f\u300c\u982d\u8166\u7684\u77e5\u9053\u300d\uff0c\u66f4\u662f\u5168\u4eba\u5168\u5fc3\u7684\u964d\u670d\uff0c\u5728\u9019\u4f4d\u5929\u570b\u4e4b\u738b\u4e4b\u4e3b\u7684\u9762\u524d\uff0c\u8b19\u5351\u9806\u670d\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u7d93\u6b77\u4e86\u4e00\u500b\u5947\u5999\u7684\u898b\u8b49\uff0c\u56e0\u70ba\u524d\u5e7e\u5929\u751f\u65e5\u6642\u63a5\u5230\u4e00\u4f4d\u59ca\u59b9\u7684\u554f\u5019\uff0c\u624d\u767c\u73fe\u6211\u5011\u591a\u5e74\u524d\u898b\u904e\u4e00\u6b21\uff0c\u800c\u4e14\u53ea\u662f\u9ede\u982d\u4e4b\u4ea4\u3002\u5728\u554f\u5019\u4e2d\u6211\u7b54\u61c9\u6628\u5929\u8207\u6211\u59bb\u5b50\u4e00\u8d77\u7d04\u5979\u559d\u8336\uff0c\u540c\u6642\u70ba\u5979\u7684\u9700\u8981\u79b1\u544a\u3002\u6c92\u60f3\u5230\u5979\u53e6\u7d04\u4e86\u4e00\u500b\u5e74\u8f15\u4eba\uff0c\u6211\u5011\u5728\u670d\u4e8b\u4e2d\u8056\u9748\u89f8\u6478\u611f\u52d5\u4e86\u9019\u4f4d\u5e74\u8f15\u4eba\u7684\u5167\u5fc3\uff0c\u7d93\u6b77\u795e\u7684\u540c\u5728\u8207\u771f\u5be6\u3002\u53cd\u800c\u9019\u4f4d\u59ca\u59b9\u6c92\u6709\u771f\u6b63\u9810\u5099\u597d\u5fc3\uff0c\u6211\u5011\u79b1\u544a\u63d0\u9192\u4e00\u4e9b\u91cd\u9ede\uff0c\u5c31\u628a\u91cd\u5fc3\u8f49\u5411\u9019\u4f4d\u5e74\u8f15\u7684\u5f1f\u5144\u3002\u611f\u8b1d\u4e3b\uff0c\u6700\u5f8c\u9080\u8acb\u5e74\u8f15\u4eba\u63a5\u53d7\u4e00\u5c0d\u4e00\u7684\u9580\u5f92\u8a13\u7df4\uff0c\u524d\u56db\u8ab2\u662f\u6155\u9053\u73ed\u8ab2\u7a0b\uff0c\u5e6b\u52a9\u4ed6\u8a8d\u8b58\u8036\u7a4c\uff0c\u4ed6\u4e5f\u5f88\u6a02\u610f\u7684\u7b54\u61c9\u4e86\u3002\u6211\u5011\u6c42\u795e\u795d\u798f\u9019\u4f4d\u5e74\u8f15\u4eba\uff0c\u56e0\u70ba\u5728\u79b1\u544a\u4e2d\u795e\u4e86\u89e3\u4ed6\uff0c\u4e5f\u5e6b\u52a9\u4e86\u4ed6\uff0c\u6c42\u795e\u7e7c\u7e8c\u611f\u52d5\u5e36\u9818\uff0c\u8b93\u9019\u4f4d\u5e74\u8f15\u4eba\u660e\u767d\u771f\u7406\uff0c\u4e5f\u9858\u610f\u56de\u61c9\u798f\u97f3\uff0c\u6094\u6539\u5f97\u6551\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 19\uff1a14~22 19\uff1a14 \u90a3\u65e5\u662f\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u65e5\u5b50\uff0c\u7d04\u6709\u5348\u6b63\u3002\u5f7c\u62c9\u591a\u5c0d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u662f\u4f60\u5011\u7684 &#8230; <a title=\"2022 &#8211; 04 &#8211; 14 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a14~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1422\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 14 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a14~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11011,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10949","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10949","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10949"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10949\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11011"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10949"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}