{"id":15949,"date":"2024-04-27T00:00:55","date_gmt":"2024-04-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15949"},"modified":"2024-04-27T09:56:54","modified_gmt":"2024-04-27T01:56:54","slug":"2024-04-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-10%ef%bc%9a1429","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-10%ef%bc%9a1429\/","title":{"rendered":"2024 \u2013 04 \u2013 27 QT \u5217\u738b\u7d00\u4e0a 10\uff1a14~29"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 10\uff1a14~29<br \/>\n10\uff1a14 \u6240\u7f85\u9580\u6bcf\u5e74\u6240\u5f97\u7684\u91d1\u5b50\u5171\u6709\u516d\u767e\u516d\u5341\u516d\u4ed6\u9023\u5f97\u3002<br \/>\n10\uff1a15 \u53e6\u5916\u9084\u6709\u5546\u4eba\u548c\u96dc\u65cf\uff08\u96dc\u65cf\u5728\u6b77\u4ee3\u4e0b\u4e5d\u7ae0\u5341\u56db\u7bc0\u662f\u4e9e\u62c9\u4f2f\uff09\u7684\u8af8\u738b\uff0c\u8207\u570b\u4e2d\u7684\u7701\u9577\u6240\u9032\u7684\u91d1\u5b50\u3002<br \/>\n10\uff1a16 \u6240\u7f85\u9580\u738b\u7528\u9318\u51fa\u4f86\u7684\u91d1\u5b50\u6253\u6210\u64cb\u724c\u4e8c\u767e\u9762\uff0c\u6bcf\u9762\u7528\u91d1\u5b50\u516d\u767e\u820d\u5ba2\u52d2\uff1b<br \/>\n10\uff1a17 \u53c8\u7528\u9318\u51fa\u4f86\u7684\u91d1\u5b50\u6253\u6210\u76fe\u724c\u4e09\u767e\u9762\uff0c\u6bcf\u9762\u7528\u91d1\u5b50\u4e09\u5f4c\u90a3\uff0c\u90fd\u653e\u5728\u5229\u5df4\u5ae9\u6797\u5bae\u88cf\u3002<br \/>\n10\uff1a18 \u738b\u7528\u8c61\u7259\u88fd\u9020\u4e00\u500b\u5bf6\u5ea7\uff0c\u7528\u7cbe\u91d1\u5305\u88f9\u3002<br \/>\n10\uff1a19 \u5bf6\u5ea7\u6709\u516d\u5c64\u81fa\u968e\uff0c\u5ea7\u7684\u5f8c\u80cc\u662f\u5713\u7684\uff0c\u5169\u65c1\u6709\u6276\u624b\uff0c\u9760\u8fd1\u6276\u624b\u6709\u5169\u500b\u7345\u5b50\u7ad9\u7acb\u3002<br \/>\n10\uff1a20 \u516d\u5c64\u81fa\u968e\u4e0a\u6709\u5341\u4e8c\u500b\u7345\u5b50\u7ad9\u7acb\uff0c\u6bcf\u5c64\u6709\u5169\u500b\uff1a\u5de6\u908a\u4e00\u500b\uff0c\u53f3\u908a\u4e00\u500b\uff1b\u5728\u5217\u570b\u4e2d\u6c92\u6709\u9019\u6a23\u505a\u7684\u3002<br \/>\n10\uff1a21 \u6240\u7f85\u9580\u738b\u4e00\u5207\u7684\u98f2\u5668\u90fd\u662f\u91d1\u5b50\u7684\u3002\u5229\u5df4\u5ae9\u6797\u5bae\u88cf\u7684\u4e00\u5207\u5668\u76bf\u90fd\u662f\u7cbe\u91d1\u7684\u3002\u6240\u7f85\u9580\u5e74\u9593\uff0c\u9280\u5b50\u7b97\u4e0d\u4e86\u751a\u9ebc\u3002<br \/>\n10\uff1a22 \u56e0\u70ba\u738b\u6709\u4ed6\u65bd\u8239\u96bb\u8207\u5e0c\u862d\u7684\u8239\u96bb\u4e00\u540c\u822a\u6d77\uff0c\u4e09\u5e74\u4e00\u6b21\uff0c\u88dd\u8f09\u91d1\u9280\u3001\u8c61\u7259\u3001\u733f\u7334\u3001\u5b54\u96c0\u56de\u4f86\u3002<br \/>\n10\uff1a23 \u6240\u7f85\u9580\u738b\u7684\u8ca1\u5bf6\u8207\u667a\u6167\u52dd\u904e\u5929\u4e0b\u7684\u5217\u738b\u3002<br \/>\n10\uff1a24 \u666e\u5929\u4e0b\u7684\u738b\u90fd\u6c42\u898b\u6240\u7f85\u9580\uff0c\u8981\u807d\u3000\u795e\u8cdc\u7d66\u4ed6\u667a\u6167\u7684\u8a71\u3002<br \/>\n10\uff1a25 \u4ed6\u5011\u5404\u5e36\u8ca2\u7269\uff0c\u5c31\u662f\u91d1\u5668\u3001\u9280\u5668\u3001\u8863\u670d\u3001\u8ecd\u68b0\u3001\u9999\u6599\u3001\u9a3e\u99ac\uff0c\u6bcf\u5e74\u6709\u4e00\u5b9a\u4e4b\u4f8b\u3002<br \/>\n10\uff1a26 \u6240\u7f85\u9580\u805a\u96c6\u6230\u8eca\u99ac\u5175\uff0c\u6709\u6230\u8eca\u4e00\u5343\u56db\u767e\u8f1b\uff0c\u99ac\u5175\u4e00\u842c\u4e8c\u5343\u540d\uff0c\u5b89\u7f6e\u5728\u5c6f\u8eca\u7684\u57ce\u9091\u548c\u8036\u8def\u6492\u51b7\uff0c\u5c31\u662f\u738b\u90a3\u88cf\u3002<br \/>\n10\uff1a27 \u738b\u5728\u8036\u8def\u6492\u51b7\u4f7f\u9280\u5b50\u591a\u5982\u77f3\u982d\uff0c\u9999\u67cf\u6728\u591a\u5982\u9ad8\u539f\u7684\u6851\u6a39\u3002<br \/>\n10\uff1a28 \u6240\u7f85\u9580\u7684\u99ac\u662f\u5f9e\u57c3\u53ca\u5e36\u4f86\u7684\uff0c\u662f\u738b\u7684\u5546\u4eba\u4e00\u7fa4\u4e00\u7fa4\u6309\u8457\u5b9a\u50f9\u8cb7\u4f86\u7684\u3002<br \/>\n10\uff1a29 \u5f9e\u57c3\u53ca\u8cb7\u4f86\u7684\u8eca\uff0c\u6bcf\u8f1b\u50f9\u9280\u516d\u767e\u820d\u5ba2\u52d2\uff0c\u99ac\u6bcf\u5339\u4e00\u767e\u4e94\u5341\u820d\u5ba2\u52d2\u3002\u8d6b\u4eba\u8af8\u738b\u548c\u4e9e\u862d\u8af8\u738b\u6240\u8cb7\u7684\u8eca\u99ac\uff0c\u4e5f\u662f\u6309\u9019\u50f9\u503c\u7d93\u4ed6\u5011\u624b\u8cb7\u4f86\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 10\uff1a23 \u6240\u7f85\u9580\u738b\u7684\u8ca1\u5bf6\u8207\u667a\u6167\u52dd\u904e\u5929\u4e0b\u7684\u5217\u738b\u3002<br \/>\n10\uff1a24 \u666e\u5929\u4e0b\u7684\u738b\u90fd\u6c42\u898b\u6240\u7f85\u9580\uff0c\u8981\u807d\u3000\u795e\u8cdc\u7d66\u4ed6\u667a\u6167\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14\u300c\u6240\u7f85\u9580\u6bcf\u5e74\u6240\u5f97\u7684\u91d1\u5b50\u5171\u6709666\u4ed6\u9023\u5f97\u3002\u300d\uff08\u5927\u7d0422.64\u5678\u91d1\u5b50\uff09\u6b64\u5916\uff0c\u4ed6\u7684\u6536\u5165\u4e0d\u50c5\u5305\u62ec\u672c\u570b\u7684\u7a05\u6536\uff0c\u9084\u5305\u62ec\u4e86\u570b\u969b\u8cbf\u6613\u7684\u5229\u6f64\u548c\u5c6c\u570b\u7684\u9032\u8ca2\uff08v15\uff09\u3002\u4ed6\u7528\u91d1\u5b50\u6253\u9020\u64cb\u724c\u548c\u76fe\u724c\u4f86\u88dd\u98fe\u738b\u5bae\uff08v16~17\uff09\uff08\u64cb\u724c\u662f\u6307\u6307\u80fd\u906e\u84cb\u5168\u8eab\u7684\u76fe\u724c\uff0c\u6bcf\u500b\u91cd600\u820d\u5ba2\u52d2\uff0c\u7d046.8\u516c\u65a4\uff1b\u76fe\u724c\u300d\u6bd4\u8f03\u5c0f\uff0c\u91cd3\u5f4c\u90a3\uff0c\u6298\u5408180\u820d\u5ba2\u52d2\uff0c\u7d042\u516c\u65a4\u3002\uff09<\/p>\n<p>\u4ed6\u53c8\u7528\u8c61\u7259\u88fd\u9020\u8c6a\u83ef\u7684\u5bf6\u5ea7\uff0c\u53f0\u968e\u9ad8\u9ad8\u5728\u4e0a\uff0c\u7528\u7cbe\u91d1\u5305\u88f9\uff08v18~20\uff09\uff0c\u85c9\u4ee5\u5f70\u986f\u5176\u8ca1\u5bcc\u548c\u5a01\u56b4\u3002\u738b\u5bae\u88cf\u4e00\u5207\u7684\u5668\u76bf\u7686\u7531\u91d1\u5b50\u88fd\u6210\uff0c\u7d72\u6beb\u4e0d\u898b\u9280\u5668\uff0c\u7a81\u986f\u738b\u5bae\u88cf\u7121\u6bd4\u7684\u5962\u83ef\u3002\u4f46\u5118\u7ba1\u6709\u795e\u61c9\u8a31\u8cdc\u4e0b\u8c50\u76db\u7684\u8ca1\u5bcc\uff083\uff1a13\uff09\uff0c\u6240\u7f85\u9580\u537b\u4ecd\u6d3e\u9063\u8239\u96bb\uff0c\u8f09\u904b\u66f4\u591a\u91d1\u9280\u8207\u8c61\u7259\u3001\u733f\u7334\u3001\u5b54\u96c0\u56de\u4f86\uff08v22\uff09\u9019\u8209\u52d5\u9055\u80cc\u4e86\u795e\u7684\u8aa1\u547d\uff08\u753317\uff1a17\uff09\u4ed6\u672a\u80fd\u6eff\u8db3\u5df2\u64c1\u6709\u7684\uff0c\u53cd\u800c\u8caa\u6200\u66f4\u591a\u7684\u91d1\u5b50\uff0c\u5145\u6eff\u4e86\u8caa\u5f97\u7121\u53ad\u7684\u5fc3\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v23~24\u56e0\u8457\u795e\u8cdc\u7d66\u6240\u7f85\u9580\u8d85\u8d8a\u5929\u4e0b\u5217\u738b\u7684\u8ca1\u5bf6\u8207\u667a\u6167\uff0c\u4f7f\u5f97\u5217\u738b\u90fd\u4f86\u6c42\u898b\u6240\u7f85\u9580\uff0c\u300c\u8981\u807d\u795e\u8cdc\u7d66\u4ed6\u667a\u6167\u7684\u8a71\u3002\u300d\u4e26\u4e14\u5e36\u8457\u8c50\u539a\u7684\u8ca2\u54c1\uff08v25\uff09\u3002\u53ea\u662f\u6240\u7f85\u9580\u628a\u795e\u6240\u8cdc\u7684\u6a5f\u6703\u4e0d\u662f\u7528\u4f86\u9020\u798f\u767e\u59d3\uff0c\u537b\u662f\u53eb\u8a31\u591a\u7684\u5974\u5f79\u670d\u82e6\u7a4d\u6522\u865b\u69ae\u7684\u8ca1\u5bcc\uff0c\u53c8\u5efa\u9020\u9f90\u5927\u537b\u7121\u7528\u7684\u8ecd\u968a\uff0c\u9020\u6210\u4e0d\u5fc5\u8981\u7684\u958b\u92b7\u8207\u6d6a\u8cbb\uff08v26\uff09\u3002<\/p>\n<p>v27~29\u300c\u738b\u5728\u8036\u8def\u6492\u51b7\u4f7f\u9280\u5b50\u591a\u5982\u77f3\u982d\uff0c\u9999\u67cf\u6728\u591a\u5982\u9ad8\u539f\u7684\u6851\u6a39\u3002\u300d\u795e\u7684\u8cdc\u798f\u53cd\u800c\u52a9\u9577\u4e86\u6240\u7f85\u9580\u7684\u79c1\u617e\u3001\u8caa\u5a6a\u8207\u91ce\u5fc3\u3002\u300c\u99ac\u662f\u5f9e\u57c3\u53ca\u5e36\u4f86\u7684\u300d\u3002\u57c3\u53ca\u7684\u99ac\u662f\u4e0d\u932f\uff0c\u5f8c\u4f86\u66f4\u6709\u540d\u7684\u5c31\u662f\u963f\u62c9\u4f2f\u7684\u99ac\u3002\u9019\u4e9b\u5584\u8dd1\u7684\u99ac\u5927\u6982\u90fd\u662f\u5f9e\u6c99\u6f20\u5730\u5340\u51fa\u4f86\u7684\uff0c\u518d\u52a0\u4e0a\u8840\u7d71\u4ea4\u914d\uff0c\u99ac\u5c31\u8d8a\u4f86\u8d8a\u9ad8\u5927\u4e5f\u8d8a\u8dd1\u8d8a\u5feb\u3002<\/p>\n<p>\u70ba\u4e86\u5b88\u8b77\u8036\u8def\u6492\u51b7\uff0c\u6240\u7f85\u9580\u4e0d\u65b7\u5f37\u5316\u8ecd\u4e8b\u529b\u91cf\uff0c\u7136\u800c\u795e\u7981\u6b62\u541b\u738b\u52a0\u6dfb\u99ac\u5339\u548c\u591a\u7a4d\u91d1\u9280\uff08\u753317\uff1a16~17\uff09\uff0c\u800c\u662f\u8981\u541b\u738b\u5b78\u7fd2\u4ef0\u671b\u501a\u9760\u795e\u7684\u4f9b\u61c9\u8207\u5e6b\u52a9\u3002\u6240\u7f85\u9580\u5148\u662f\u8207\u57c3\u53ca\u653f\u6cbb\u806f\u59fb\uff0c\u63a5\u8457\u662f\u8cbf\u6613\u901a\u5546\uff0c\u9019\u4e9b\u6c7a\u7b56\u90fd\u9055\u80cc\u4e86\u795e\u7684\u547d\u4ee4\uff0c\u5c0e\u81f4\u6f38\u6f38\u9060\u96e2\u795e\uff0c\u6700\u5f8c\u570b\u88ab\u795e\u596a\u56de\uff0811\uff1a11\uff09\uff0c\u751a\u81f3\u9023\u300c\u738b\u5bae\u88e1\u7684\u5bf6\u7269\u300d\uff0814\uff1a26\uff09\u4e5f\u88ab\u57c3\u53ca\u738b\u793a\u6492\u596a\u8d70\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5927\u5927\u8cdc\u798f\u6240\u7f85\u9580\uff0c\u7576\u7136\u662f\u795e\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u4f46\u4e00\u958b\u59cb\u4e5f\u770b\u898b\u6240\u7f85\u9580\u7684\u8b19\u5351\u5c0b\u6c42\u667a\u6167\uff0c\u5f97\u795e\u7684\u559c\u6085\u8207\u6069\u7ac9\u3002\u53ea\u662f\u6211\u5011\u4e5f\u770b\uff0c\u795e\u7684\u8cdc\u798f\u82e5\u6c92\u6709\u6301\u5b88\u8b19\u5351\u8207\u771f\u7406\uff0c\u53cd\u6210\u70ba\u4eba\u9a55\u50b2\u8207\u6557\u4ea1\u7684\u4e3b\u56e0\u4e86\u3002\u795e\u4e00\u5207\u8c50\u76db\u7684\u795d\u798f\uff0c\u6211\u5011\u90fd\u8981\u628a\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u53eb\u795e\u5f97\u8457\u5b8c\u5168\u7684\u69ae\u8000\u3002\u4f46\u662f\u7576\u4eba\u958b\u59cb\u7aca\u596a\u795e\u7684\u69ae\u8000\uff0c\u958b\u59cb\u5fd8\u4e86\u300c\u81ea\u5df1\u662f\u8ab0\u300d\uff0c\u90a3\u53c8\u8b8a\u6210\u4e86\u81ea\u5df1\u60f3\u8981\u7576\u795e\u7684\u5927\u7f6a\u4e86\u3002\u4e16\u4eba\u90fd\u5728\u6c42\u300c\u795d\u798f\u300d\uff0c\u66f4\u8981\u8a18\u5f97\u61c9\u8a72\u5148\u6c42\u300c\u611f\u6069\u8207\u69ae\u8000\u90fd\u6b78\u7d66\u795e\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 10\uff1a14~29 10\uff1a14 \u6240\u7f85\u9580\u6bcf\u5e74\u6240\u5f97\u7684\u91d1\u5b50\u5171\u6709\u516d\u767e\u516d\u5341\u516d\u4ed6\u9023\u5f97\u3002 10\uff1a15 \u53e6\u5916\u9084\u6709\u5546\u4eba\u548c &#8230; <a title=\"2024 \u2013 04 \u2013 27 QT \u5217\u738b\u7d00\u4e0a 10\uff1a14~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-10%ef%bc%9a1429\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 27 QT \u5217\u738b\u7d00\u4e0a 10\uff1a14~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15951,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15949","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15949","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15949"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15949\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15951"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15949"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}