{"id":13808,"date":"2023-03-16T00:00:55","date_gmt":"2023-03-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13808"},"modified":"2023-03-16T18:28:32","modified_gmt":"2023-03-16T10:28:32","slug":"2023-03-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-23%ef%bc%9a1529","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-23%ef%bc%9a1529\/","title":{"rendered":"2023 \u2013 03 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a15~29"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a15~29<br \/>\n23\uff1a15 \u5927\u885b\u77e5\u9053\u6383\u7f85\u51fa\u4f86\u5c0b\u7d22\u4ed6\u7684\u547d\u3002\u90a3\u6642\uff0c\u4ed6\u4f4f\u5728\u897f\u5f17\u66e0\u91ce\u7684\u6a39\u6797\u88cf\uff1b<br \/>\n23\uff1a16 \u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u8d77\u8eab\uff0c\u5f80\u90a3\u6a39\u6797\u88cf\u53bb\u898b\u5927\u885b\uff0c\u4f7f\u4ed6\u501a\u9760\u3000\u795e\u5f97\u4ee5\u5805\u56fa\uff0c<br \/>\n23\uff1a17 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u6211\u7236\u6383\u7f85\u7684\u624b\u5fc5\u4e0d\u52a0\u5bb3\u65bc\u4f60\uff1b\u4f60\u5fc5\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u6211\u4e5f\u4f5c\u4f60\u7684\u5bb0\u76f8\u3002\u9019\u4e8b\u6211\u7236\u6383\u7f85\u77e5\u9053\u4e86\u3002\u300d<br \/>\n23\uff1a18 \u65bc\u662f\u4e8c\u4eba\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u7d04\u3002\u5927\u885b\u4ecd\u4f4f\u5728\u6a39\u6797\u88cf\uff0c\u7d04\u62ff\u55ae\u56de\u5bb6\u53bb\u4e86\u3002<br \/>\n23\uff1a19 \u897f\u5f17\u4eba\u4e0a\u5230\u57fa\u6bd4\u4e9e\u898b\u6383\u7f85\uff0c\u8aaa\uff1a\u300c\u5927\u885b\u4e0d\u662f\u5728\u6211\u5011\u90a3\u88cf\u7684\u6a39\u6797\u88cf\u5c71\u5be8\u4e2d\u3001\u66e0\u91ce\u5357\u908a\u7684\u54c8\u57fa\u62c9\u5c71\u85cf\u8457\u55ce\uff1f<br \/>\n23\uff1a20 \u738b\u554a\uff0c\u8acb\u4f60\u96a8\u4f60\u7684\u5fc3\u9858\u4e0b\u4f86\uff0c\u6211\u5011\u5fc5\u89aa\u81ea\u5c07\u4ed6\u4ea4\u5728\u738b\u7684\u624b\u88cf\u3002\u300d<br \/>\n23\uff1a21 \u6383\u7f85\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\u5011\uff0c\u56e0\u4f60\u5011\u9867\u6064\u6211\u3002<br \/>\n23\uff1a22 \u8acb\u4f60\u5011\u56de\u53bb\uff0c\u518d\u78ba\u5be6\u67e5\u660e\u4ed6\u7684\u4f4f\u8655\u548c\u884c\u8e64\uff0c\u662f\u8ab0\u770b\u898b\u4ed6\u5728\u90a3\u88cf\uff0c\u56e0\u70ba\u6211\u807d\u898b\u4eba\u8aaa\u4ed6\u751a\u72e1\u733e\u3002<br \/>\n23\uff1a23 \u6240\u4ee5\u8981\u770b\u6e96\u4ed6\u85cf\u533f\u7684\u5730\u65b9\uff0c\u56de\u4f86\u64da\u5be6\u5730\u544a\u8a34\u6211\uff0c\u6211\u5c31\u8207\u4f60\u5011\u540c\u53bb\u3002\u4ed6\u82e5\u5728\u7336\u5927\u7684\u5883\u5167\uff0c\u6211\u5fc5\u5f9e\u5343\u9580\u842c\u6236\u4e2d\u641c\u51fa\u4ed6\u4f86\u3002\u300d<br \/>\n23\uff1a24 \u897f\u5f17\u4eba\u5c31\u8d77\u8eab\uff0c\u5728\u6383\u7f85\u4ee5\u5148\u5f80\u897f\u5f17\u53bb\u3002\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u537b\u5728\u746a\u96f2\u66e0\u91ce\u5357\u908a\u7684\u4e9e\u62c9\u5df4\u3002<br \/>\n23\uff1a25 \u6383\u7f85\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u53bb\u5c0b\u627e\u5927\u885b\uff1b\u6709\u4eba\u544a\u8a34\u5927\u885b\uff0c\u4ed6\u5c31\u4e0b\u5230\u78d0\u77f3\uff0c\u4f4f\u5728\u746a\u96f2\u7684\u66e0\u91ce\u3002\u6383\u7f85\u807d\u898b\uff0c\u4fbf\u5728\u746a\u96f2\u7684\u66e0\u91ce\u8ffd\u8d95\u5927\u885b\u3002<br \/>\n23\uff1a26 \u6383\u7f85\u5728\u5c71\u9019\u908a\u8d70\uff0c\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5728\u5c71\u90a3\u908a\u8d70\u3002\u5927\u885b\u6025\u5fd9\u8eb2\u907f\u6383\u7f85\uff1b\u56e0\u70ba\u6383\u7f85\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u56db\u9762\u570d\u4f4f\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u8981\u62ff\u7372\u4ed6\u5011\u3002<br \/>\n23\uff1a27 \u5ffd\u6709\u4f7f\u8005\u4f86\u5831\u544a\u6383\u7f85\u8aaa\uff1a\u300c\u975e\u5229\u58eb\u4eba\u72af\u5883\u6436\u63a0\uff0c\u8acb\u738b\u5feb\u5feb\u56de\u53bb\uff01\u300d<br \/>\n23\uff1a28 \u65bc\u662f\u6383\u7f85\u4e0d\u8ffd\u8d95\u5927\u885b\uff0c\u56de\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\u3002\u56e0\u6b64\u90a3\u5730\u65b9\u540d\u53eb\u897f\u62c9\u2027\u54c8\u746a\u5e0c\u7f85\u7d50\u3002<br \/>\n23\uff1a29 \u5927\u885b\u5f9e\u90a3\u88cf\u4e0a\u53bb\uff0c\u4f4f\u5728\u96b1\u2027\u57fa\u5e95\u7684\u5c71\u5be8\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a23\uff1a17 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u6211\u7236\u6383\u7f85\u7684\u624b\u5fc5\u4e0d\u52a0\u5bb3\u65bc\u4f60\uff1b\u4f60\u5fc5\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u6211\u4e5f\u4f5c\u4f60\u7684\u5bb0\u76f8\u3002\u9019\u4e8b\u6211\u7236\u6383\u7f85\u77e5\u9053\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~18\u5927\u885b\u8eb2\u907f\u6383\u7f85\u760b\u72c2\u7684\u8ffd\u6bba\uff0c\u4f4f\u5728\u897f\u5f17\u66e0\u91ce\u7684\u6a39\u6797\u88cf\u3002\u300c\u897f\u5f17\u66e0\u91ce\u7684\u5c71\u5730\u300d\uff0c\u5728\u7336\u5927\u7684\u6771\u5357\u90e8\uff0c\u9760\u8fd1\u6b7b\u6d77\u3002\u300c\u897f\u5f17\u66e0\u91ce\u300d\u6307\u5e0c\u4f2f\u4f96\u4ee5\u5357\u897f\u5f17\u9644\u8fd1\u7684\u4e00\u7247\u8352\u6dbc\u9ad8\u539f\uff0c\u662f\u7336\u5927\u66e0\u91ce\u7684\u4e00\u90e8\u5206\u3002\u9019\u88e1\u6709\u5f88\u591a\u65f1\u6eaa\u7684\u6cb3\u8c37\uff0c\u5bb9\u6613\u85cf\u8eab\u3002\u2014 \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u3002\u7d50\u679c\u6383\u7f85\u9084\u6c92\u627e\u5230\u4ed6\uff0c\u7d04\u62ff\u55ae\u5148\u627e\u5230\u4e86\u5927\u885b\uff1a<br \/>\n\u4e00\u3001\u7528\u5be6\u969b\u7684\u884c\u52d5\u8207\u8a71\u8a9e\u5b89\u6170\u5927\u885b\u2014\u300c\u4f7f\u4ed6\u501a\u9760\u3000\u795e\u5f97\u4ee5\u5805\u56fa\u3002\u300d\uff08v16\uff09<br \/>\n\u4e8c\u3001\u8868\u660e\u652f\u6301\u5927\u885b\u7684\u738b\u4f4d\uff0c\u4e26\u7518\u9858\u81ea\u5c45\u8f14\u4f50\u7684\u914d\u89d2\u2014\u300c \u5c0d\u4ed6\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff01\u6211\u7236\u6383\u7f85\u7684\u624b\u5fc5\u4e0d\u52a0\u5bb3\u65bc\u4f60\uff1b\u4f60\u5fc5\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u6211\u4e5f\u4f5c\u4f60\u7684\u5bb0\u76f8\u3002\u9019\u4e8b\u6211\u7236\u6383\u7f85\u77e5\u9053\u4e86\u3002\u300d\uff08v17\uff09<br \/>\n\u4e09\u3001\u4e8c\u4eba\u518d\u6b21\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u7d04\u3002\uff08v18\uff09<br \/>\n\u7d04\u62ff\u55ae\u5be6\u5728\u662f\u4e00\u4f4d\u656c\u754f\u795e\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u53c8\u6709\u60c5\u6709\u7fa9\u7684\u4eba\uff0c\u8207\u5584\u5ac9\u7684\u7236\u89aa\u6383\u7f85\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u5728\u4ed6\u751f\u547d\u4e2d\u770b\u91cd\u7684\uff0c\u4e0d\u662f\u5c07\u4f86\u53ef\u80fd\u7684\u300c\u738b\u4f4d\u300d\uff0c\u800c\u662f\u795e\u7684\u65e8\u610f\uff0c\u8207\u5c0d\u5927\u885b\u7684\u5144\u5f1f\u4e4b\u60c5\uff0c\u300a\u555f\u5c0e\u672c\u8056\u7d93\u6492\u6bcd\u8033\u8a18\u4e0a\u8a3b\u91cb\u300b\u2014\u300c\u9019\u662f\u5927\u885b\u548c\u7d04\u62ff\u55ae\u6709\u751f\u4e4b\u65e5\u7684\u6700\u5f8c\u4e00\u6b21\u6664\u9762\u3002\u8882\u5225\u5f8c\uff0c\u4e8c\u4eba\u4fe1\u5b88\u76df\u8a93\uff0c\u6069\u53ca\u5f8c\u4eba\u3002\u300d<\/p>\n<p>v19~24\u7d04\u62ff\u55ae\u662f\u79d8\u5bc6\u4e14\u5c08\u7a0b\u524d\u4f86\uff0c\u70ba\u8981\u5b89\u6170\u5927\u885b\u7684\u5fc3\u3001\u5805\u56fa\u5927\u885b\u624b\u4e2d\u7684\u5de5\u4f5c\uff1b\u8207\u7d04\u62ff\u55ae\u76f8\u53cd\u7684\uff0c\u662f\u897f\u5f17\u4eba\uff0c\u7adf\u8dd1\u53bb\u5bc6\u544a\u6383\u7f85\u5831\u544a\u5927\u885b\u7684\u884c\u8e64\u3002\u897f\u5f17\u4eba\u672c\u8207\u5927\u885b\u540c\u662f\u7336\u5927\u652f\u6d3e\u7684\u4eba\uff087\uff1a12\uff09\uff0c\u540c\u6642\u5927\u885b\u4e5f\u662f\u5c07\u4ee5\u8272\u5217\u4eba\u5f9e\u975e\u5229\u58eb\u4eba\u624b\u4e2d\u4e00\u518d\u62ef\u6551\u51fa\u4f86\u7684\u6069\u4eba\uff0817\uff1a40\uff0c51\uff1b18\uff1a30\uff1b19\uff1a8\uff09\uff0c\u897f\u5f17\u4eba\u6240\u505a\u7684\u662f\u6069\u5c07\u4ec7\u5831\u7684\u80cc\u53db\u3002\u96d6\u7136\u5728\u53f0\u9762\u4e0a\u770b\u4f86\u662f\u6548\u5fe0\u7576\u4eca\u7684\u541b\u738b\uff0c\u537b\u662f\u6c92\u6709\u667a\u6167\u6c92\u6709\u5206\u8fa8\u80fd\u529b\u7684\u611a\u5fe0\u3002\u9806\u670d\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u90fd\u61c9\u7576\u670d\u5728\u771f\u7406\u7684\u539f\u5247\u8207\u8056\u9748\u7684\u5f15\u5c0e\u4e4b\u4e0b\uff0c\u4eba\u4eba\u90fd\u7576\u5584\u76e1\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\u7684\u672c\u5206\u3002<\/p>\n<p>\uff082\uff09v25~26\u6383\u7f85\u89aa\u81ea\u7387\u9818\u6349\u62ff\u5927\u885b\uff0c\u8207\u5927\u885b\u5e7e\u4e4e\u662f\u300c\u64e6\u8eab\u800c\u904e\u300d\uff0c\u6975\u70ba\u9a5a\u96aa\u2014\u300c\u6383\u7f85\u5728\u5c71\u9019\u908a\u8d70\uff0c\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5728\u5c71\u90a3\u908a\u8d70\u3002\u300d\uff08v26\uff09<\/p>\n<p>v27~29\u5c31\u5728\u6700\u5371\u6025\u7684\u6642\u523b\uff0c\u597d\u5de7\u4e0d\u5de7\uff0c\u300c\u975e\u5229\u58eb\u4eba\u72af\u5883\u6436\u63a0\uff0c\u2026\u2026\uff0c\u65bc\u662f\u6383\u7f85\u4e0d\u8ffd\u8d95\u5927\u885b\uff0c\u56de\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\u3002\u300d\u5728\u4eba\u985e\u516c\u958b\u7684\u6b77\u53f2\u4e0a\uff0c\u662f\u975e\u5229\u58eb\u4eba\u6070\u5de7\u4f86\u72af\uff0c\u6551\u4e86\u5927\u885b\u4e00\u547d\uff1b\u5728\u5c6c\u9748\u7684\u5c64\u9762\u4e0a\u4f86\u770b\uff0c\u4e00\u5207\u7684\u4e00\u5207\uff0c\u90fd\u662f\u4e0a\u5e1d\u5728\u638c\u6b0a\u3001\u6cbb\u7406\u3001\u4fdd\u5b88\u3001\u5f15\u5c0e\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u7d93\u5e38\u9ad4\u6703\u4e26\u4e14\u8207\u5f1f\u5144\u59ca\u59b9\u5206\u4eab\u751f\u6d3b\u7d93\u6b77\uff0c\u5c31\u662f\u8ddf\u96a8\u795e\u7684\u751f\u6d3b\uff0c\u4e26\u4e0d\u662f\u4e00\u76f4\u90fd\u8655\u5728\u60f3\u50cf\u4e2d\u7684\u300c\u7121\u98a8\u7121\u6d6a\u300d\u3001\u300c\u98a8\u5e73\u6d6a\u975c\u300d\uff1b\u53cd\u800c\u6709\u6642\u5019\u66f4\u50cf\u662f\uff1a\u300c\u6709\u9a5a\u7121\u96aa\u300d\u3001\u300c\u95dc\u95dc\u96e3\u904e\u3001\u95dc\u95dc\u904e\u300d\u3002\u4e0a\u5e1d\u5927\u53ef\u4ee5\u8b93\u90aa\u60e1\u7684\u6383\u7f85\u65e9\u9ede\u639b\u6389\uff0c\u8b93\u5fe0\u5fc3\u6b63\u76f4\u7684\u5927\u885b\u8207\u7d04\u62ff\u55ae\u8d77\u4f86\u63a5\u4efb\u65b0\u738b\u8207\u5bb0\u76f8\uff0c\u8c48\u4e0d\u662f\u7686\u5927\u6b61\u559c\u3001\u6c11\u5fc3\u6240\u5411\uff1f\u611f\u8b1d\u795e\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u662f\u795e\uff0c\u53ea\u6703\u770b\u773c\u524d\uff0c\u770b\u4e0d\u5230\u6c38\u6046\u8207\u5168\u8c8c\u3002<\/p>\n<p>\u4e0a\u5e1d\u6700\u5927\u7a0b\u5ea6\u7684\u64f4\u5f35\u5927\u885b\u751f\u547d\u7684\u8eab\u91cf\uff0c\u4e26\u4e0d\u53ea\u662f\u70ba\u4ee5\u8272\u5217\u9810\u5099\u300c\u4e00\u4f4d\u66f4\u597d\u7684\u541b\u738b\u300d\uff0c\u800c\u662f\u70ba\u4e86\u5343\u5343\u842c\u842c\u795e\u7684\u5152\u5973\u9810\u5099\u4e86\u300c\u611f\u52d5\u4eba\u5fc3\u7684\u8a69\u6b4c\u7bc7\u7ae0\u300d\u3002\u6211\u5011\u5f88\u96e3\u60f3\u50cf\u8056\u7d93\u4e2d\u5982\u679c\u6c92\u6709\u8a69\u7bc7\uff0c\u5c07\u6703\u662f\u591a\u9ebc\u53ef\u60dc\u8207\u7121\u6cd5\u63a5\u53d7\u7684\u4e8b\u3002\u6240\u4ee5\u6211\u5011\u90fd\u8981\u611f\u8b1d\u5927\u885b\uff0c\u66f4\u8981\u611f\u8b1d\u4e0a\u5e1d\u9019\u4f4d\u9676\u5320\u4e86\u3002\u6700\u8fd1\u6709\u4f4d\u5b78\u5f1f\u5410\u9732\u5fc3\u4e8b\uff0c\u627e\u6211\u804a\u804a\uff0c\u8b93\u6211\u5f88\u9a5a\u8a1d\u4ed6\u9858\u610f\u4fe1\u4efb\u6211\u8207\u5206\u4eab\u5167\u5fc3\u7684\u666f\u6cc1\u3002\u8056\u9748\u63d0\u9192\u6211\u56e0\u70ba\u6211\u4e5f\u4e0d\u65b7\u5728\u7d93\u6b77\u8edf\u5f31\u4e26\u4e14\u5b78\u7fd2\u4e0d\u653e\u68c4\u7684\u4e00\u518d\u52dd\u904e\uff0c\u795e\u624d\u80fd\u4f7f\u7528\u6211\u53bb\u5e6b\u52a9\u5176\u4ed6\u7684\u4eba\u3002\u5927\u885b\u7684\u8a69\u7bc7\u80fd\u5920\u5b89\u6170\u6211\u5011\u7684\u5fc3\uff0c\u4e0d\u4e5f\u662f\u76f8\u540c\u7684\u60c5\u6cc1\u55ce\uff1f\u6211\u5011\u4eca\u5929\u6240\u53d7\u7684\u82e6\uff0c\u9664\u4e86\u5e6b\u52a9\u6211\u5011\u52dd\u904e\u63d0\u6607\u751f\u547d\u6210\u9577\uff0c\u4e0d\u4e5f\u662f\u70ba\u4e86\u66f4\u80fd\u5920\u670d\u4e8b\u5b89\u6170\u66f4\u591a\u7684\u4eba\u55ce\uff01\u611f\u8b1d\u795e\u7121\u76e1\u7684\u667a\u6167\u8207\u5f15\u5c0e\uff0c\u4e00\u5207\u90fd\u6709\u7f8e\u610f\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a15~29 23\uff1a15 \u5927\u885b\u77e5\u9053\u6383\u7f85\u51fa\u4f86\u5c0b\u7d22\u4ed6\u7684\u547d\u3002\u90a3\u6642\uff0c\u4ed6\u4f4f\u5728\u897f\u5f17\u66e0\u91ce\u7684\u6a39\u6797\u88cf\uff1b 23\uff1a1 &#8230; <a title=\"2023 \u2013 03 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a15~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-23%ef%bc%9a1529\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a15~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13830,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13808","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13808","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13808"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13808\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13830"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13808"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13808"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13808"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}