{"id":7110,"date":"2019-10-20T12:55:45","date_gmt":"2019-10-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7110"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-20-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-24%ef%bc%9a1023","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-20-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-24%ef%bc%9a1023\/","title":{"rendered":"2019 &#8211; 10 &#8211; 20 QT \u5229\u672a\u8a18 24\uff1a10~23"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 24\uff1a10~23<br \/>\n24\uff1a10 \u6709\u4e00\u500b\u4ee5\u8272\u5217\u5a66\u4eba\u7684\u5152\u5b50\uff0c\u4ed6\u7236\u89aa\u662f\u57c3\u53ca\u4eba\uff0c\u4e00\u65e5\u9592\u904a\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u3002\u9019\u4ee5\u8272\u5217\u5a66\u4eba\u7684\u5152\u5b50\u548c\u4e00\u500b\u4ee5\u8272\u5217\u4eba\u5728\u71df\u88cf\u722d\u9b25\u3002<br \/>\n24\uff1a11 \u9019\u4ee5\u8272\u5217\u5a66\u4eba\u7684\u5152\u5b50\u893b\u7006\u4e86\u8056\u540d\uff0c\u4e26\u4e14\u5492\u8a5b\uff0c\u5c31\u6709\u4eba\u628a\u4ed6\u9001\u5230\u6469\u897f\u90a3\u88cf\u3002\uff08\u4ed6\u6bcd\u89aa\u540d\u53eb\u793a\u7f85\u5bc6\uff0c\u662f\u4f46\u652f\u6d3e\u5e95\u4f2f\u5229\u7684\u5973\u5152\u3002\uff09<br \/>\n24\uff1a12 \u4ed6\u5011\u628a\u90a3\u4eba\u6536\u5728\u76e3\u88cf\uff0c\u8981\u5f97\u8036\u548c\u83ef\u6240\u6307\u793a\u7684\u8a71\u3002<br \/>\n24\uff1a13 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n24\uff1a14 \u300c\u628a\u90a3\u5492\u8a5b\u8056\u540d\u7684\u4eba\u5e36\u5230\u71df\u5916\u3002\u53eb\u807d\u898b\u7684\u4eba\u90fd\u653e\u624b\u5728\u4ed6\u982d\u4e0a\uff1b\u5168\u6703\u773e\u5c31\u8981\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002<br \/>\n24\uff1a15 \u4f60\u8981\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u51e1\u5492\u8a5b\u3000\u795e\u7684\uff0c\u5fc5\u64d4\u7576\u4ed6\u7684\u7f6a\u3002<br \/>\n24\uff1a16 \u90a3\u893b\u7006\u8036\u548c\u83ef\u540d\u7684\uff0c\u5fc5\u88ab\u6cbb\u6b7b\uff1b\u5168\u6703\u773e\u7e3d\u8981\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002\u4e0d\u7ba1\u662f\u5bc4\u5c45\u7684\u662f\u672c\u5730\u4eba\uff0c\u4ed6\u893b\u7006\u8036\u548c\u83ef\u540d\u7684\u6642\u5019\uff0c\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n24\uff1a17 \u6253\u6b7b\u4eba\u7684\uff0c\u5fc5\u88ab\u6cbb\u6b7b\uff1b<br \/>\n24\uff1a18 \u6253\u6b7b\u7272\u755c\u7684\uff0c\u5fc5\u8ce0\u4e0a\u7272\u755c\uff0c\u4ee5\u547d\u511f\u547d\u3002<br \/>\n24\uff1a19 \u4eba\u82e5\u4f7f\u4ed6\u9130\u820d\u7684\u8eab\u9ad4\u6709\u6b98\u75be\uff0c\u4ed6\u600e\u6a23\u884c\uff0c\u4e5f\u8981\u7167\u6a23\u5411\u4ed6\u884c\uff1a<br \/>\n24\uff1a20 \u4ee5\u50b7\u9084\u50b7\uff0c\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\u3002\u4ed6\u600e\u6a23\u53eb\u4eba\u7684\u8eab\u9ad4\u6709\u6b98\u75be\uff0c\u4e5f\u8981\u7167\u6a23\u5411\u4ed6\u884c\u3002<br \/>\n24\uff1a21 \u6253\u6b7b\u7272\u755c\u7684\uff0c\u5fc5\u8ce0\u4e0a\u7272\u755c\uff1b\u6253\u6b7b\u4eba\u7684\uff0c\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n24\uff1a22 \u4e0d\u7ba1\u662f\u5bc4\u5c45\u7684\u662f\u672c\u5730\u4eba\uff0c\u540c\u6b78\u4e00\u4f8b\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<br \/>\n24\uff1a23 \u65bc\u662f\uff0c\u6469\u897f\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5011\u5c31\u628a\u90a3\u5492\u8a5b\u8056\u540d\u7684\u4eba\u5e36\u5230\u71df\u5916\uff0c\u7528\u77f3\u982d\u6253\u6b7b\u3002\u4ee5\u8272\u5217\u4eba\u5c31\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u884c\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 24\uff1a12 \u4ed6\u5011\u628a\u90a3\u4eba\u6536\u5728\u76e3\u88cf\uff0c\u8981\u5f97\u8036\u548c\u83ef\u6240\u6307\u793a\u7684\u8a71\u3002<br \/>\n24\uff1a20 \u4ee5\u50b7\u9084\u50b7\uff0c\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\u3002\u4ed6\u600e\u6a23\u53eb\u4eba\u7684\u8eab\u9ad4\u6709\u6b98\u75be\uff0c\u4e5f\u8981\u7167\u6a23\u5411\u4ed6\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6642\u5019\u7684\u4ee5\u8272\u5217\u9084\u4e0d\u662f\u4e00\u500b\u6210\u719f\u7684\u570b\u5bb6\uff0c\u800c\u4e14\u4e0a\u5e1d\u4e5f\u624d\u958b\u59cb\u9812\u4f48\u6cbb\u570b\u8207\u751f\u6d3b\u7684\u5f8b\u6cd5\u3002\u9019\u6642\u5019\u5728\u751f\u6d3b\u4e2d\u6240\u767c\u751f\u7684\u4e8b\u60c5\uff0c\u90fd\u53ef\u80fd\u56e0\u70ba\u4e00\u500b\u6848\u4f8b\uff0c\u800c\u6210\u70ba\u65e5\u5f8c\u5f8b\u6cd5\u7684\u5224\u4f8b\u3002\u4f46\u6700\u91cd\u8981\u7684\u4e8b\u5728\u9019\u500b\u904e\u7a0b\u4e2d\uff0c\u6559\u5c0e\u767e\u59d3\u66f4\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u4e5f\u5b78\u7fd2\u5982\u4f55\u904e\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>v10~16\u5728\u4ee5\u8272\u5217\u4e2d\u767c\u751f\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u4e00\u500b\u5bc4\u5c45\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u57c3\u53ca\u7537\u4eba\u5a36\u4e86\u4ee5\u8272\u5217\u5973\u5b50\u70ba\u59bb\uff0c\u4ed6\u5011\u6240\u751f\u7684\u5152\u5b50\u56e0\u70ba\u8207\u4ee5\u8272\u5217\u4eba\u722d\u9b25\uff0c\u7adf\u7136\u300c\u893b\u7006\u4e86\u8056\u540d\uff0c\u4e26\u4e14\u5492\u8a5b\u300d\uff0c\u88ab\u5e36\u5230\u6469\u897f\u9762\u524d\u6c42\u554f\u8a72\u5982\u4f55\u8655\u7f6e\u3002\u6211\u5011\u9700\u8981\u4e86\u89e3\u7576\u6642\u5019\u793e\u6703\u662f\u7236\u7cfb\u70ba\u4e3b\u7684\u793e\u6703\uff0c\u6240\u4ee5\u9019\u500b\u5b69\u5b50\u4e00\u822c\u6703\u88ab\u8a8d\u70ba\u662f\u57c3\u53ca\u4eba\u7684\u5b69\u5b50\uff0c\u6216\u662f\u5f88\u5927\u90e8\u4efd\u662f\u53d7\u7236\u89aa\u5f71\u97ff\u8f03\u6df1\u7684\u3002\u5b69\u5b50\u7adf\u7136\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u300c\u893b\u7006\u4e86\u8056\u540d\uff0c\u4e26\u4e14\u5492\u8a5b\u300d\uff0c\u4ee3\u8868\u4e00\u500b\u5bb6\u5ead\u4fe1\u4ef0\u6559\u80b2\u7684\u5931\u6557\uff0c\u770b\u898b\u9019\u500b\u5b69\u5b50\u7684\u4e0d\u656c\u754f\u795e\u3002\u5f8c\u4f86\u6469\u897f\u6c42\u554f\u4e0a\u5e1d\u7684\u8655\u7f6e\uff0c\u662f\u8981\u300c\u5168\u6703\u773e\u7e3d\u8981\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002\u300d\u4e26\u4e14\u5b9a\u4e0b\u898f\u5b9a\uff1a\u300c\u4e0d\u7ba1\u662f\u5bc4\u5c45\u7684\u662f\u672c\u5730\u4eba\uff0c\u4ed6\u893b\u7006\u8036\u548c\u83ef\u540d\u7684\u6642\u5019\uff0c\u5fc5\u88ab\u6cbb\u6b7b\u3002\u300d<\/p>\n<p>\uff082\uff09\u6211\u5011\u4eca\u5929\u770b\u9019\u6a23\u7684\u5224\u6c7a\uff0c\u597d\u50cf\u76f8\u7576\u7684\u56b4\u53b2\uff0c\u4f46\u5176\u5be6\u7576\u6642\u5019\u7684\u793e\u6703\uff0c\u5c31\u9023\u4e00\u500b\u4eba\u893b\u7006\u541b\u738b\u90fd\u6703\u88ab\u6cbb\u6b7b\uff0c\u4f55\u6cc1\u893b\u7006\u8207\u5492\u8a5b\u7684\u5c0d\u8c61\u662f\u4e0a\u5e1d\u3002\u6211\u5011\u5728\u9019\u7576\u4e2d\u4e5f\u8981\u5b78\u7fd2\uff0c\u6211\u5011\u6240\u4fe1\u5949\u7684\u795e\uff0c\u7d55\u5c0d\u4e0d\u662f\u4e00\u500b\u6c92\u6709\u813e\u6c23\u7684\u597d\u597d\u5148\u751f\uff0c\u6c92\u6709\u539f\u5247\u7684\u721b\u597d\u4eba\uff0c\u800c\u662f\u4e00\u500b\u5049\u5927\u5c0a\u69ae\u7684\u9020\u7269\u4e3b\u3002\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u6c92\u6709\u4efb\u4f55\u53d7\u9020\u4e4b\u7269\u53ef\u4ee5\u4e0d\u9806\u670d\u795e\u7684\u8a71\uff0c\u6216\u751a\u81f3\u662f\u893b\u7006\u3001\u5492\u8a5b\u8036\u548c\u83ef\u7684\u540d\u3002\u795e\u7684\u570b\u662f\u795e\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u4e0d\u50c5\u662f\u8a00\u8a9e\u884c\u70ba\uff0c\u751a\u81f3\u5305\u62ec\u5fc3\u601d\u610f\u5ff5\u52d5\u6a5f\u7684\u638c\u6b0a\u3002\u6211\u5011\u770b\u898b\u9b54\u9b3c\u5982\u4f55\u58ae\u843d\uff0c\u53c8\u770b\u898b\u4e9e\u7576\u590f\u5a03\u7684\u72af\u7f6a\uff0c\u5c31\u77e5\u9053\u795e\u5b8c\u5168\u638c\u6b0a\u7684\u570b\u5ea6\uff0c\u662f\u5b8c\u5168\u5bb9\u4e0d\u4e0b\u4efb\u4f55\u5f62\u5f0f\u7684\u7f6a\u60e1\u8207\u6096\u9006\u5b58\u5728\u3002\u6211\u5011\u82e5\u662f\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u8207\u795e\u9694\u7d55\uff0c\u81ea\u64d4\u7f6a\u679c\u3002\u6240\u4ee5\u4e0a\u5e1d\u5224\u9019\u5b69\u5b50\u6b7b\u7f6a\uff0c\u4e5f\u662f\u5728\u6559\u5c0e\u5168\u4ee5\u8272\u5217\u767e\u59d3\u65e2\u88ab\u63c0\u9078\uff0c\u5c31\u8981\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u800c\u4e0d\u662f\u628a\u4e0a\u5e1d\u7576\u4f5c\u5c0f\u5f1f\u6216\u662f\u81ea\u5df1\u7684\u5974\u50d5\u770b\u5f85\uff0c\u6c92\u5927\u6c92\u5c0f\uff0c\u751a\u81f3\u300c\u893b\u7006\u3001\u5492\u8a5b\u300d\u795e\u7684\u540d\u3002<\/p>\n<p>v17~23\u5728\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u7684\u5f8b\u6cd5\u662f\u300c\u4ee5\u547d\u9084\u547d\u3001\u4ee5\u773c\u9084\u773c\u3001\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u7272\u755c\u9084\u7272\u755c\u3002\u300d\u4e3b\u8981\u662f\u6559\u5c0e\u767e\u59d3\u72af\u4e0b\u4efb\u4f55\u7684\u7f6a\u884c\uff0c\u90fd\u662f\u6709\u76f8\u5c0d\u61c9\u7684\u5f8c\u679c\u7684\uff0c\u56e0\u6b64\u6211\u5011\u5fc5\u9808\u70ba\u81ea\u5df1\u7684\u8a00\u884c\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u4f46\u6211\u5011\u56de\u5230\u65b0\u7d04\u6642\u4ee3\uff0c\u7576\u7136\u795e\u7528\u9952\u6055\u8207\u72a7\u7272\u6559\u5c0e\u6211\u5011\u6548\u6cd5\u8036\u7a4c\u5c0d\u5f85\u6211\u5011\u9019\u4e9b\u7f6a\u4eba\u7684\u699c\u6a23\uff1a\u300c\u4ee5\u5584\u52dd\u60e1\u300d\uff0c\u300c\u9078\u64c7\u9952\u6055\u300d\uff01\u53ea\u662f\u9952\u6055\u4e26\u4e0d\u4ee3\u8868\u6c92\u6709\u8cac\u4efb\uff0c\u9020\u6210\u5c0d\u65b9\u640d\u5931\u7684\u6211\u5011\u4ecd\u7136\u6709\u6cd5\u5f8b\u8981\u6c42\u5c0d\u65b9\u9069\u7576\u7684\u8ce0\u511f\uff0c\u9019\u662f\u5408\u7406\u5408\u5b9c\u4e4b\u4e8b\u3002\u53ea\u662f\u6211\u5011\u5728\u5fc3\u88cf\u5fc5\u9808\u9078\u64c7\u9952\u6055\u3001\u8207\u611b\u90a3\u4e9b\u5192\u72af\u6211\u5011\u7684\u4eba\u3002\u9019\u4e0d\u662f\u56e0\u70ba\u5c0d\u65b9\u914d\u5f97\uff0c\u800c\u662f\u56e0\u70ba\u795e\u4e5f\u7167\u6a23\u4f5c\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u6211\u5011\u767d\u767d\u9818\u53d7\u7684\uff0c\u4e5f\u7576\u767d\u767d\u7d66\u51fa\u53bb\uff0c\u65b9\u5408\u4e4e\u6211\u5011\u6210\u70ba\u795e\u5152\u5973\u7684\u8eab\u4efd\u8207\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u4f86\u82b1\u84ee\u53c3\u52a0\u82b1\u6771\u5730\u5340\u7684\u8ecd\u4eba\u79b1\u544a\u5927\u6703\uff0c\u6c42\u4e3b\u8208\u8d77\u82b1\u6771\u5730\u5340\u7684\u8ecd\u4e2d\u57fa\u7763\u5f92\uff0c\u656c\u754f\u795e\u3001\u611b\u795e\uff0c\u9858\u610f\u5728\u8077\u5834\u4e2d\u6210\u70ba\u5c6c\u9748\u7684\u796d\u53f8\uff0c\u5efa\u7acb\u8077\u5834\u796d\u58c7\u3002\u4e5f\u9858\u610f\u6210\u70ba\u8ecd\u4e2d\u5ba3\u6559\u58eb\uff0c\u6d3b\u4e2d\u8ecd\u4eba\u57fa\u7763\u5f92\u7684\u898b\u8b49\uff0c\u5c07\u88ab\u795e\u6539\u8b8a\u7684\u751f\u547d\u6d3b\u5728\u8077\u5834\u751f\u6d3b\u4e2d\uff0c\u898b\u8b49\u69ae\u8000\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 24\uff1a10~23 24\uff1a10 \u6709\u4e00\u500b\u4ee5\u8272\u5217\u5a66\u4eba\u7684\u5152\u5b50\uff0c\u4ed6\u7236\u89aa\u662f\u57c3\u53ca\u4eba\uff0c\u4e00\u65e5\u9592\u904a\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u3002\u9019\u4ee5\u8272\u5217\u5a66 &#8230; <a title=\"2019 &#8211; 10 &#8211; 20 QT \u5229\u672a\u8a18 24\uff1a10~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-20-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-24%ef%bc%9a1023\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 20 QT \u5229\u672a\u8a18 24\uff1a10~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7203,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7110","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7110","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7110"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7110\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7203"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7110"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7110"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7110"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}