{"id":8476,"date":"2020-09-25T12:55:45","date_gmt":"2020-09-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8476"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-36%ef%bc%9a2032","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-36%ef%bc%9a2032\/","title":{"rendered":"2020 &#8211; 09 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 36\uff1a20~32"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 36\uff1a20~32<br \/>\n36\uff1a20 \u773e\u9996\u9818\u9032\u9662\u898b\u738b\uff0c\u537b\u5148\u628a\u66f8\u5377\u5b58\u5728\u6587\u58eb\u4ee5\u5229\u6c99\u746a\u7684\u5c4b\u5167\uff0c\u4ee5\u5f8c\u5c07\u9019\u4e00\u5207\u8a71\u8aaa\u7d66\u738b\u807d\u3002<br \/>\n36\uff1a21 \u738b\u5c31\u6253\u767c\u7336\u5e95\u53bb\u62ff\u9019\u66f8\u5377\u4f86\uff0c\u4ed6\u4fbf\u5f9e\u6587\u58eb\u4ee5\u5229\u6c99\u746a\u7684\u5c4b\u5167\u53d6\u4f86\uff0c\u5ff5\u7d66\u738b\u548c\u738b\u5de6\u53f3\u4f8d\u7acb\u7684\u773e\u9996\u9818\u807d\u3002<br \/>\n36\uff1a22 \u90a3\u6642\u6b63\u662f\u4e5d\u6708\uff0c\u738b\u5750\u5728\u904e\u51ac\u7684\u623f\u5c4b\u88cf\uff0c\u738b\u7684\u524d\u9762\u706b\u76c6\u4e2d\u6709\u71d2\u8457\u7684\u706b\u3002<br \/>\n36\uff1a23 \u7336\u5e95\u5ff5\u4e86\u4e09\u56db\u7bc7\uff08\u6216\u8b6f\uff1a\u884c\uff09\uff0c\u738b\u5c31\u7528\u6587\u58eb\u7684\u5200\u5c07\u66f8\u5377\u5272\u7834\uff0c\u6254\u5728\u706b\u76c6\u4e2d\uff0c\u76f4\u5230\u5168\u5377\u5728\u706b\u4e2d\u71d2\u76e1\u4e86\u3002<br \/>\n36\uff1a24 \u738b\u548c\u807d\u898b\u9019\u4e00\u5207\u8a71\u7684\u81e3\u50d5\u90fd\u4e0d\u61fc\u6015\uff0c\u4e5f\u4e0d\u6495\u88c2\u8863\u670d\u3002<br \/>\n36\uff1a25 \u4ee5\u5229\u62ff\u55ae\u548c\u7b2c\u840a\u96c5\uff0c\u4e26\u57fa\u746a\u5229\u96c5\u61c7\u6c42\u738b\u4e0d\u8981\u71d2\u9019\u66f8\u5377\uff0c\u4ed6\u537b\u4e0d\u807d\u3002<br \/>\n36\uff1a26 \u738b\u5c31\u5429\u5490\u54c8\u7c73\u52d2\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u738b\u7684\u5152\u5b50\uff09\u8036\u62c9\u7bfe\u548c\u4e9e\u65af\u5217\u7684\u5152\u5b50\u897f\u840a\u96c5\uff0c\u4e26\u4e9e\u4f2f\u758a\u7684\u5152\u5b50\u793a\u5229\u7c73\u96c5\uff0c\u53bb\u6349\u62ff\u6587\u58eb\u5df4\u9304\u548c\u5148\u77e5\u8036\u5229\u7c73\u3002\u8036\u548c\u83ef\u537b\u5c07\u4ed6\u5011\u96b1\u85cf\u3002<br \/>\n36\uff1a27 \u738b\u71d2\u4e86\u66f8\u5377\uff08\u5176\u4e0a\u6709\u5df4\u9304\u5f9e\u8036\u5229\u7c73\u53e3\u4e2d\u6240\u5beb\u7684\u8a71\uff09\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n36\uff1a28 \u300c\u4f60\u518d\u53d6\u4e00\u5377\uff0c\u5c07\u7336\u5927\u738b\u7d04\u96c5\u656c\u6240\u71d2\u7b2c\u4e00\u5377\u4e0a\u7684\u4e00\u5207\u8a71\u5beb\u5728\u5176\u4e0a\u3002<br \/>\n36\uff1a29 \u8ad6\u5230\u7336\u5927\u738b\u7d04\u96c5\u656c\u4f60\u8981\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u71d2\u4e86\u66f8\u5377\uff0c\u8aaa\uff1a\u300e\u4f60\u70ba\u751a\u9ebc\u5728\u5176\u4e0a\u5beb\u8457\uff0c\u8aaa\u5df4\u6bd4\u502b\u738b\u5fc5\u8981\u4f86\u6bc0\u6ec5\u9019\u5730\uff0c\u4f7f\u9019\u5730\u4e0a\u7d55\u4e86\u4eba\u6c11\u7272\u755c\u5462\uff1f\u300f<br \/>\n36\uff1a30 \u6240\u4ee5\u8036\u548c\u83ef\u8ad6\u5230\u7336\u5927\u738b\u7d04\u96c5\u656c\u8aaa\uff1a\u4ed6\u5f8c\u88d4\u4e2d\u5fc5\u6c92\u6709\u4eba\u5750\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\uff1b\u4ed6\u7684\u5c4d\u9996\u5fc5\u88ab\u62cb\u68c4\uff0c\u767d\u65e5\u53d7\u708e\u71b1\uff0c\u9ed1\u591c\u53d7\u5bd2\u971c\u3002<br \/>\n36\uff1a31 \u6211\u5fc5\u56e0\u4ed6\u548c\u4ed6\u5f8c\u88d4\uff0c\u4e26\u4ed6\u81e3\u50d5\u7684\u7f6a\u5b7d\u5211\u7f70\u4ed6\u5011\u3002\u6211\u8981\u4f7f\u6211\u6240\u8aaa\u7684\u4e00\u5207\u707d\u798d\u81e8\u5230\u4ed6\u5011\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u4e26\u7336\u5927\u4eba\uff1b\u53ea\u662f\u4ed6\u5011\u4e0d\u807d\u3002\u300d<br \/>\n36\uff1a32 \u65bc\u662f\uff0c\u8036\u5229\u7c73\u53c8\u53d6\u4e00\u66f8\u5377\u4ea4\u7d66\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u6587\u58eb\u5df4\u9304\uff0c\u4ed6\u5c31\u5f9e\u8036\u5229\u7c73\u7684\u53e3\u4e2d\u5beb\u4e86\u7336\u5927\u738b\u7d04\u96c5\u656c\u6240\u71d2\u524d\u5377\u4e0a\u7684\u4e00\u5207\u8a71\uff0c\u53e6\u5916\u53c8\u6dfb\u4e86\u8a31\u591a\u76f8\u5f77\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 36\uff1a24 \u738b\u548c\u807d\u898b\u9019\u4e00\u5207\u8a71\u7684\u81e3\u50d5\u90fd\u4e0d\u61fc\u6015\uff0c\u4e5f\u4e0d\u6495\u88c2\u8863\u670d\u3002<br \/>\n36\uff1a26 \u738b\u5c31\u5429\u5490\u54c8\u7c73\u52d2\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u738b\u7684\u5152\u5b50\uff09\u8036\u62c9\u7bfe\u548c\u4e9e\u65af\u5217\u7684\u5152\u5b50\u897f\u840a\u96c5\uff0c\u4e26\u4e9e\u4f2f\u758a\u7684\u5152\u5b50\u793a\u5229\u7c73\u96c5\uff0c\u53bb\u6349\u62ff\u6587\u58eb\u5df4\u9304\u548c\u5148\u77e5\u8036\u5229\u7c73\u3002\u8036\u548c\u83ef\u537b\u5c07\u4ed6\u5011\u96b1\u85cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20~28\u6628\u5929\u8b1b\u5230\u6709\u4e00\u5c0f\u7fa4\u9996\u9818\u807d\u898b\u5df4\u9304\u8f49\u8ff0\u8036\u5229\u7c73\u7684\u4fe1\u606f\uff0c\u5c31\u662f\u7336\u5927\u570b\u5f97\u7f6a\u795e\u4e0d\u80af\u6094\u6539\uff0c\u795e\u5b9a\u610f\u8981\u65bd\u884c\u5be9\u5224\uff0c\u900f\u904e\u5df4\u6bd4\u502b\u6ec5\u6389\u7336\u5927\uff0c\u800c\u751f\u5fc3\u656c\u754f\uff0c\u4fbf\u7a4d\u6975\u8981\u5c07\u9019\u4fe1\u606f\u50b3\u905e\u7d66\u7d04\u96c5\u656c\u738b\u3002\u7d04\u96c5\u656c\u738b\u662f\u7d04\u897f\u4e9e\u738b\u7684\u5152\u5b50\uff0c\u4f46\u9019\u4e8c\u500b\u7236\u5b50\uff0c\u4e8c\u500b\u738b\u7684\u547d\u904b\u537b\u525b\u597d\u76f8\u53cd\u3002\u7d04\u897f\u4e9e\u738b\u56e0\u70ba\u807d\u898b\u66f8\u8a18\u6c99\u756a\u5ba3\u8b80\u5f8b\u6cd5\u66f8\u4e0a\u7684\u8a71\u8a9e\u6642\uff0c\u4fbf\u8b19\u5351\u5730\u6495\u88c2\u8863\u670d\u8868\u793a\u6094\u6539\uff1b\u4f46\u4ed6\u7684\u5152\u5b50\u7d04\u96c5\u656c\u738b\u5148\u524d\u66fe\u7d93\u6bba\u5bb3\u4e86\u5148\u77e5\u70cf\u5229\u4e9e\uff08\u8036 26\uff1a20~23\uff09\uff0c\u73fe\u5728\u53c8\u807d\u5230\u795e\u85c9\u8036\u5229\u7c73\u50b3\u9054\u7684\u8a71\u8a9e\u6642\uff0c\u8207\u8eab\u908a\u7684\u81e3\u50d5\u300c\u90fd\u4e0d\u61fc\u6015\uff0c\u4e5f\u4e0d\u6495\u88c2\u8863\u670d\u3002\u300d\u7adf\u7136\u300c\u7528\u6587\u58eb\u7684\u5200\u5c07\u66f8\u5377\u5272\u7834\uff0c\u6254\u5728\u706b\u76c6\u4e2d\uff0c\u76f4\u5230\u5168\u5377\u5728\u706b\u4e2d\u71d2\u76e1\u4e86\u3002\u300d\u6b63\u5982\u4fd7\u8a71\u8aaa\u7684\u300c\u60f1\u7f9e\u6210\u6012\u300d\u3001\u300c\u898b\u7b11\u8f49\u751f\u6c23\u300d\u3002\u6211\u5011\u4e00\u5b9a\u8981\u77e5\u9053\uff0c\u795e\u5982\u679c\u9858\u610f\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\uff0c\u5c31\u6703\u900f\u904e\u8056\u7d93\u3001\u5148\u77e5\u3001\u74b0\u5883\u2026\u2026\uff0c\u5404\u7a2e\u65b9\u5f0f\u4f86\u63d0\u9192\u6211\u5011\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\u3002\u6211\u5011\u4e5f\u8aaa\u904e\u8a31\u591a\u6b21\u4e86\uff0c\u795e\u7684\u91cd\u9ede\u4e0d\u662f\u5211\u7f70\u6216\u5be9\u5224\uff0c\u800c\u662f\u52f8\u4eba\u6094\u6539\u3002\u5c31\u50cf\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\uff0c\u672c\u4f86\u9084\u670940\u5929\u5c31\u8981\u88ab\u6bc0\u6ec5\u4e86\uff0c\u4f46\u56e0\u70ba\u5168\u57ce\u7684\u767e\u59d3\u5e36\u7272\u755c\u656c\u754f\u795e\uff0c\u5c55\u73fe\u51fa\u6975\u5927\u7684\u8b19\u5351\uff1a\u7981\u98df\u7981\u6c34\u62ab\u4e0a\u9ebb\u8863\uff0c\u7d50\u679c\u4e0a\u5e1d\u5c31\u4e0d\u964d\u6240\u8aaa\u7684\u707d\u4e86\u3002\u7d04\u96c5\u656c\u738b\u6c92\u6709\u597d\u597d\u628a\u63e1\u6a5f\u6703\uff0c\u7d50\u679c\u9023\u4ed6\u8ce0\u4e0a\u6574\u500b\u570b\u5bb6\u90fd\u53d7\u5230\u4e0a\u5e1d\u5fff\u6012\u7684\u5be9\u5224\u3002<\/p>\n<p>v30~31\u300c\u6240\u4ee5\u8036\u548c\u83ef\u8ad6\u5230\u7336\u5927\u738b\u7d04\u96c5\u656c\u8aaa\uff1a\u4ed6\u5f8c\u88d4\u4e2d\u5fc5\u6c92\u6709\u4eba\u5750\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\uff1b\u4ed6\u7684\u5c4d\u9996\u5fc5\u88ab\u62cb\u68c4\uff0c\u767d\u65e5\u53d7\u708e\u71b1\uff0c\u9ed1\u591c\u53d7\u5bd2\u971c\u3002\u6211\u5fc5\u56e0\u4ed6\u548c\u4ed6\u5f8c\u88d4\uff0c\u4e26\u4ed6\u81e3\u50d5\u7684\u7f6a\u5b7d\u5211\u7f70\u4ed6\u5011\u3002\u6211\u8981\u4f7f\u6211\u6240\u8aaa\u7684\u4e00\u5207\u707d\u798d\u81e8\u5230\u4ed6\u5011\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u4e26\u7336\u5927\u4eba\uff1b\u53ea\u662f\u4ed6\u5011\u4e0d\u807d\u3002\u300d\u91cd\u9ede\u662f\u300c\u53ea\u662f\u4ed6\u5011\u4e0d\u807d\u300d\uff0c\u9019\u500b\u300c\u4e0d\u807d\u300d\u5c31\u662f\u4eba\u985e\u80fd\u5920\u72af\u4e0b\u7684\u6700\u5927\u7684\u7f6a\u60e1\uff1a\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u3002\u6bd4\u8d77\u4e16\u4e0a\u7684\u570b\u5bb6\u6d88\u6ec5\uff0c\u6211\u5011\u66f4\u61c9\u8a72\u5bb3\u6015\u7684\u662f\u6211\u5011\u8207\u795e\u9694\u7d55\uff0c\u5c07\u4f86\u7121\u6cd5\u9032\u5165\u53e6\u4e00\u500b\u300c\u5c6c\u795e\u7684\u570b\u5ea6\u300d\u3002\u7562\u7adf\u5730\u4e0a\u662f\u77ed\u66ab\u7684\uff0c\u4eba\u7684\u751f\u547d\u662f\u6c38\u6046\u7684\uff0c\u6211\u5011\u5982\u4f55\u6709\u667a\u6167\u7684\u7528\u4eca\u751f\u6295\u8cc7\u6c38\u6046\uff1f\u5c31\u662f\u597d\u597d\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u81ea\u5df1\u9075\u884c\uff0c\u4e5f\u6559\u5c0e\u5f8c\u4ee3\u5b50\u5b6b\u9075\u884c\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7236\u89aa\u7d04\u897f\u4e9e\u738b\u8b19\u5351\u6094\u6539\u7684\u898b\u8b49\uff0c\u537b\u4e0d\u80fd\u5f71\u97ff\u5152\u5b50\u7d04\u96c5\u656c\u738b\uff0c\u7adf\u662f\u5982\u6b64\u9a55\u50b2\u81ea\u5927\u3002\u7279\u5225\u662f\u7576\u795e\u8981\u53d6\u8d70\u6211\u5011\u7684\u738b\u4f4d\u3001\u8ca1\u7522\u3001\u81ea\u7531\u3001\u4e00\u5207\u7684\u6642\u5019\uff0c\u6211\u5011\u662f\u9078\u64c7\u8d77\u4f86\u62b5\u64cb\u795e\uff1f\u9084\u662f\u8b19\u5351\u6094\u6539\u7948\u6c42\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff1f\u6211\u89ba\u5f97\u6211\u5011\u5728\u795e\u9762\u524d\u6700\u597d\u7684\u59ff\u52e2\u5c31\u662f\u4fef\u4f0f\u8dea\u4e0b\uff0c\u6b63\u7b26\u5408\u6211\u5011\u53d7\u9020\u4e4b\u4eba\u539f\u662f\u5982\u6b64\u5351\u5fae\u6e3a\u5c0f\u3002\u5373\u4f7f\u795e\u8981\u9ad8\u8209\u6211\u5011\uff0c\u8981\u63a5\u7d0d\u6211\u5011\u6210\u70ba\u5152\u5973\uff0c\u6211\u5011\u4e26\u4e0d\u56e0\u6b64\u81ea\u6043\u9a55\u50b2\u81ea\u5927\uff0c\u53cd\u800c\u66f4\u52a0\u8b19\u5351\u8207\u611f\u6069\uff0c\u66f4\u52a0\u611b\u795e\u8207\u4fe1\u9760\u3002\u6bcf\u6b21\u770b\u898b\u6709\u57fa\u7763\u5f92\u56e0\u70ba\u4ed7\u8457\u81ea\u5df1\u662f\u795e\u7684\u5152\u5973\uff0c\u5c31\u5728\u795e\u9762\u524d\u6c92\u5927\u6c92\u5c0f\uff0c\u6c92\u6709\u5206\u5bf8\uff0c\u6c92\u6709\u7d72\u6beb\u656c\u754f\uff0c\u751a\u81f3\u9824\u6307\u6c23\u4f7f\uff0c\u628a\u4e0a\u5e1d\u7576\u6210\u5c0f\u5f1f\uff0c\u50cf\u6211\u904e\u53bb\u7121\u77e5\u4e00\u6a23\uff0c\u5fc3\u4e2d\u5c31\u6df1\u611f\u96e3\u904e\u3002\u656c\u754f\u7684\u5fc3\u662f\u5bb3\u6015\u5c0a\u656c\u795e\uff0c\u4f46\u56e0\u70ba\u4fe1\u5fc3\uff0c\u5c31\u5766\u7136\u7121\u61fc\u4f86\u5230\u795e\u9762\u524d\u9818\u53d7\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u6709\u4e9b\u57fa\u7763\u5f92\u662f\u904e\u5ea6\u5bb3\u6015\u800c\u4e0d\u6562\u89aa\u8fd1\uff0c\u6709\u4e9b\u662f\u6c92\u6709\u656c\u754f\u800c\u9a55\u50b2\u81ea\u5927\uff0c\u9019\u90fd\u662f\u4e8c\u500b\u6975\u7aef\u7684\u932f\u8aa4\u3002\u6211\u5011\u662f\u656c\u754f\u8207\u611b\u795e\u7684\u5e73\u8861\u4e26\u5b58\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 36\uff1a20~32 36\uff1a20 \u773e\u9996\u9818\u9032\u9662\u898b\u738b\uff0c\u537b\u5148\u628a\u66f8\u5377\u5b58\u5728\u6587\u58eb\u4ee5\u5229\u6c99\u746a\u7684\u5c4b\u5167\uff0c\u4ee5\u5f8c\u5c07\u9019\u4e00\u5207\u8a71\u8aaa\u7d66\u738b &#8230; <a title=\"2020 &#8211; 09 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 36\uff1a20~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-36%ef%bc%9a2032\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 36\uff1a20~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8583,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8476","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8476","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8476"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8476\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8583"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8476"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8476"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8476"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}