{"id":2759,"date":"2017-01-21T12:55:45","date_gmt":"2017-01-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2759"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/","title":{"rendered":"2017 &#8211; 01 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a26~37<br \/>\n1\uff1a26 \u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u4e0a\u5e1d\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb(\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2)\uff0c<br \/>\n1\uff1a27 \u5230\u4e00\u500b\u7ae5\u5973\u90a3\u88cf\uff0c\u662f\u5df2\u7d93\u8a31\u914d\u5927\u885b\u5bb6\u7684\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u7d04\u745f\u3002\u7ae5\u5973\u7684\u540d\u5b57\u53eb\u99ac\u5229\u4e9e\uff1b<br \/>\n1;27 \u5929\u4f7f\u9032\u53bb\uff0c\u5c0d\u5979\u8aaa\uff1a\u8499\u5927\u6069\u7684\u5973\u5b50\uff0c\u6211\u554f\u4f60\u5b89\uff0c\u4e3b\u548c\u4f60\u540c\u5728\u4e86!<br \/>\n1\uff1a29 \u99ac\u5229\u4e9e\u56e0\u9019\u8a71\u5c31\u5f88\u9a5a\u614c\uff0c\u53c8\u53cd\u8986\u601d\u60f3\u9019\u6a23\u554f\u5b89\u662f\u751a\u9ebc\u610f\u601d\u3002<br \/>\n1\uff1a30 \u5929\u4f7f\u5c0d\u5979\u8aaa\uff1a\u99ac\u5229\u4e9e\uff0c\u4e0d\u8981\u6015!\u4f60\u5728\u4e0a\u5e1d\u9762\u524d\u5df2\u7d93\u8499\u6069\u4e86\u3002<br \/>\n1\uff1a31 \u4f60\u8981\u61f7\u5b55\u751f\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<br \/>\n1\uff1a32 \u4ed6\u8981\u70ba\u5927\uff0c\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u4e3b\u4e0a\u5e1d\u8981\u628a\u4ed6\u7956\u5927\u885b\u7684\u4f4d\u7d66\u4ed6\u3002<br \/>\n1\uff1a33 \u4ed6\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002<br \/>\n1\uff1a34 \u99ac\u5229\u4e9e\u5c0d\u5929\u4f7f\u8aaa\uff1a\u6211\u6c92\u6709\u51fa\u5ac1\uff0c\u600e\u9ebc\u6709\u9019\u4e8b\u5462?<br \/>\n1\uff1a35 \u5929\u4f7f\u56de\u7b54\u8aaa\uff1a\u8056\u9748\u8981\u81e8\u5230\u4f60\u8eab\u4e0a\uff0c\u81f3\u9ad8\u8005\u7684\u80fd\u529b\u8981\u5e87\u852d\u4f60\uff0c\u56e0\u6b64\u6240\u8981\u751f\u7684\u8056\u8005\u5fc5\u7a31\u70ba\u4e0a\u5e1d\u7684\u5152\u5b50(\u6216\u8b6f\uff1a\u6240\u8981\u751f\u7684\uff0c\u7a31\u6210\u70ba\u8056\uff0c\u7a31\u70ba\u4e0a\u5e1d\u7684\u5152\u5b50)\u3002<br \/>\n1\uff1a36 \u6cc1\u4e14\u4f60\u7684\u89aa\u621a\u4f0a\u5229\u838e\u767d\uff0c\u5728\u5e74\u8001\u7684\u6642\u5019\u4e5f\u61f7\u4e86\u7537\u80ce\uff0c\u5c31\u662f\u90a3\u7d20\u4f86\u7a31\u70ba\u4e0d\u751f\u80b2\u7684\uff0c\u73fe\u5728\u6709\u5b55\u516d\u500b\u6708\u4e86\u3002<br \/>\n1\uff1a37 \u56e0\u70ba\uff0c\u51fa\u65bc\u4e0a\u5e1d\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002<br \/>\n1\uff1a37 \u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def1\uff1a30\u5929\u4f7f\u5c0d\u5979\u8aaa\uff1a\u99ac\u5229\u4e9e\uff0c\u4e0d\u8981\u6015\uff01\u4f60\u5728\u4e0a\u5e1d\u9762\u524d\u5df2\u7d93\u8499\u6069\u4e86\u3002<br \/>\n1\uff1a37 \u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5929\u4f7f\u544a\u8a34\u99ac\u5229\u4e9e\uff0c\u5df2\u7d93\u300c\u8499\u6069\u300d\u4e86\uff01\u8499\u6069\u7684\u610f\u601d\uff0c\u5c31\u662f\u8aaa\u4e0d\u662f\u59b3\u7684\u529f\u52de\uff0c\u800c\u5b8c\u5168\u662f\u795e\u7684\u300c\u6069\u5178\u300d\u3002\u8056\u7d93\u4e0a\u6307\u51fa\u795e\u7684\u6069\u5178\u6642\uff0c\u66fe\u8aaa\u9053\uff0c\u300c\u4fdd\u7f85\u53c8\u8aaa\uff1a\u5982\u6b64\u770b\u4f86\uff0c\u795e\u8981\u6190\u61ab\u8ab0\uff0c\u5c31\u6190\u61ab\u8ab0\u3002\u300d\uff08\u7f85\u4e5d17\uff09\u5f88\u591a\u5b97\u6559\u8207\u4eba\u4e16\u9593\u7684\u5b78\u8aaa\uff0c\u90fd\u5960\u57fa\u5728\u4e00\u500b\u57fa\u790e\u4e0a\uff0c\u5c31\u662f\u4f60\u53ea\u8981\u5920\u52aa\u529b\uff0c\u5c31\u80fd\u5920\u5f97\u5230\u61c9\u5f97\u7684\u5831\u511f\uff0c\u751a\u81f3\u662f\u5927\u90e8\u4efd\u4f60\u6240\u60f3\u8981\u7684\u4e00\u5207\uff0c\u9019\u4e5f\u662f\u4e00\u5207\u4eba\u672c\u4e3b\u7fa9\uff0c\u8207\u4e00\u5207\u300c\u5b97\u6559\u300d\u7684\u57fa\u790e\u3002\u4f46\u771f\u7406\u7684\u57fa\u790e\uff0c\u4e0d\u5728\u65bc\u4eba\u5982\u4f55\uff0c\u800c\u5728\u65bc\u795e\u5982\u4f55\u3002\u795e\u6191\u7942\u7684\u65e8\u610f\u6069\u5f85\u8ab0\uff0c\u6190\u61ab\u8ab0\uff0c\u4eba\u5b8c\u5168\u4e0d\u80fd\u5f37\u5634\uff0c\u4e5f\u4e0d\u80fd\u638c\u63a7\uff0c\u4eba\u80fd\u5920\u505a\u7684\uff0c\u53ea\u662f\u56de\u61c9\uff1a\u6216\u662f\u9078\u64c7\u611f\u8b1d\u3001\u4fe1\u5fc3\u3001\u5fe0\u5fc3\u3001\u611b\u795e\u3001\u611b\u4eba\uff0c\u6216\u662f\u6575\u64cb\u3001\u62d2\u7d55\u3001\u9a55\u50b2\u3001\u9760\u5df1\u2026\u3002<\/p>\n<p>\u99ac\u5229\u4e9e\u96d6\u7136\u8499\u4e86\u5927\u6069\uff0c\u61f7\u4e86\u4e0a\u5e1d\u7684\u7368\u751f\u5b50\uff0c\u4f46\u662f\u5979\u4e5f\u53d7\u4e86\u4e0d\u5c11\u7684\u82e6\uff0c\u7d93\u6b77\u4e0d\u88ab\u4eba\u77e5\u7684\u7f9e\u8fb1\u3001\u9003\u4ea1\u3001\u642c\u9077\u7684\u58d3\u529b\u3001\u55aa\u5b50\u4e4b\u75db\u2026\u3002\u4f46\u662f\u5979\u5f9e\u4e00\u958b\u59cb\u59cb\u7d42\u7684\u56de\u61c9\u90fd\u662f\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u5979\u8499\u4e86\u5927\u6069\uff0c\u4f46\u4e5f\u9ed8\u9ed8\u627f\u53d7\u4e0a\u5e1d\u4e00\u5207\u5728\u5979\u751f\u547d\u4e2d\u7684\u65e8\u610f\uff0c\u4e0d\u7ba1\u662f\u7518\u662f\u82e6\uff0c\u5979\u90fd\u9ed8\u7136\u9806\u670d\u3002\u5f88\u591a\u4eba\u53ea\u8981\u6069\u5178\uff0c\u4e0d\u8981\u82e6\u96e3\uff0c\u53ea\u8981\u6210\u5c31\uff0c\u4e0d\u8981\u4ee3\u50f9\u3002\u7d93\u5e38\u62b5\u64cb\uff0c\u5f88\u5c11\u611f\u6069\uff0c\u7d93\u5e38\u62b1\u6028\u3001\u5f88\u5c11\u9ed8\u60f3\u3002\u6211\u904e\u53bb\u7684\u751f\u547d\u4e5f\u4e00\u76f4\u90fd\u662f\u5982\u6b64\uff0c\u4e0d\u60f3\u7576\u5175\uff0c\u795e\u8981\u6211\u7576\u670d\u5f7910\u5e74\u3002\u60f3\u8981\u670d\u4e8b\uff0c\u795e\u8b93\u6211\u7528\u5e36\u8077\u7684\u65b9\u5f0f\u6191\u4fe1\u5fc3\u800c\u6d3b\u3002\u60f3\u8981\u7a69\u5b9a\uff0c\u795e\u8b93\u6211\u6bcf\u5929\u53ea\u80fd\u4e00\u6b65\u4e00\u6b65\u8ddf\u96a8\u3002\u6211\u8981\u5b78\u7fd2\u99ac\u5229\u4e9e\uff1a\u300c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u62bd\u7a7a\u548c\u5b78\u9577\u548c\u5f1f\u5144\u59ca\u59b9\u5011\u5206\u4eab\u4e86\u4e00\u4e9b\u5e36\u9818\u9580\u5f92\u7684\u89c0\u5ff5\u3002<\/p>\n<p>\u4eca\u5929\u82b1\u534a\u5c0f\u6642\u4f86\u300c\u6578\u7b97\u300d\u3001\u300c\u8a18\u9304\u300d\u795e\u5728\u6211\u8eab\u4e0a\u53bb\u5e74\u7684\u6069\u5178\uff0c\u7136\u5f8c\u737b\u4e0a\u611f\u6069\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def1\uff1a30\u5929\u4f7f\u5c0d\u5979\u8aaa\uff1a\u99ac\u5229\u4e9e\uff0c\u4e0d\u8981\u6015\uff01\u4f60\u5728\u4e0a\u5e1d\u9762\u524d\u5df2\u7d93\u8499\u6069\u4e86\u3002<br \/>\n1\uff1a37 \u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u70ba\u8457\u6bcf\u4e00\u4ef6\u7962\u5141\u8a31\u767c\u751f\u5728\u6211\u5011\u8eab\u4e0a\u7684\u4e8b\u60c5\u737b\u4e0a\u611f\u6069\u8207\u8b9a\u7f8e\uff0c\u56e0\u70ba\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u70ba\u8981\u53eb\u6211\u5011\u7684\u76ca\u8655\uff0c\u5c31\u662f\u88ab\u5851\u9020\u6210\u70ba\u8036\u7a4c\u7684\u6027\u60c5\u8207\u751f\u547d\u3002\u4e5f\u8b93\u6211\u5011\u5728\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\uff0c\u5b78\u7fd2\u6094\u6539\u3001\u5b78\u7fd2\u611f\u6069\u3001\u5b78\u7fd2\u5fe0\u5fc3\u3001\u5b78\u7fd2\u611b\u795e\u3001\u5b78\u7fd2\u611b\u4eba\uff0c\u6b63\u5982\u540c\u99ac\u5229\u4e9e\u7684\u56de\u61c9\uff1a\u6211\u662f\u4e3b\u7684\u50d5\u4eba\uff08\u4f7f\u5973\uff09\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a26~37 1\uff1a26 \u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u4e0a\u5e1d\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb(\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2)\uff0c &#8230; <a title=\"2017 &#8211; 01 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2807,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2759","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2759","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2759"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2759\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2807"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2759"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2759"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2759"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}