{"id":7856,"date":"2020-04-28T12:55:45","date_gmt":"2020-04-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7856"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a1-12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a1-12\/","title":{"rendered":"2020 &#8211; 04 &#8211; 28 QT \u7533\u547d\u8a18 11\uff1a1 ~ 12"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 11\uff1a1 ~ 12<br \/>\n11\uff1a1 \u300c\u4f60\u8981\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u5e38\u5b88\u4ed6\u7684\u5429\u5490\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3001\u8aa1\u547d\u3002<br \/>\n11\uff1a2 \u4f60\u5011\u4eca\u65e5\u7576\u77e5\u9053\uff0c\u6211\u672c\u4e0d\u662f\u548c\u4f60\u5011\u7684\u5152\u5973\u8aaa\u8a71\uff1b\u56e0\u70ba\u4ed6\u5011\u4e0d\u77e5\u9053\uff0c\u4e5f\u6c92\u6709\u770b\u898b\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u7ba1\u6559\u3001\u5a01\u56b4\u3001\u5927\u80fd\u7684\u624b\uff0c\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c<br \/>\n11\uff1a3 \u4e26\u4ed6\u5728\u57c3\u53ca\u4e2d\u5411\u57c3\u53ca\u738b\u6cd5\u8001\u548c\u5176\u5168\u5730\u6240\u884c\u7684\u795e\u8e5f\u5947\u4e8b\uff1b<br \/>\n11\uff1a4 \u4e5f\u6c92\u6709\u770b\u898b\u4ed6\u600e\u6a23\u5f85\u57c3\u53ca\u7684\u8ecd\u5175\u3001\u8eca\u99ac\uff0c\u4ed6\u5011\u8ffd\u8d95\u4f60\u5011\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u600e\u6a23\u4f7f\u7d05\u6d77\u7684\u6c34\u6df9\u6c92\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u6ec5\u7d55\uff0c\u76f4\u5230\u4eca\u65e5\uff0c<br \/>\n11\uff1a5 \u4e26\u4ed6\u5728\u66e0\u91ce\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4ee5\u81f4\u4f60\u5011\u4f86\u5230\u9019\u5730\u65b9\uff1b<br \/>\n11\uff1a6 \u4e5f\u6c92\u6709\u770b\u898b\u4ed6\u600e\u6a23\u5f85\u6d41\u4fbf\u5b50\u5b6b\u4ee5\u5229\u62bc\u7684\u5152\u5b50\u5927\u574d\u3001\u4e9e\u6bd4\u862d\uff0c\u5730\u600e\u6a23\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\u958b\u53e3\uff0c\u541e\u4e86\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5bb6\u7737\uff0c\u4e26\u5e33\u68da\u8207\u8ddf\u4ed6\u5011\u7684\u4e00\u5207\u6d3b\u7269\u3002<br \/>\n11\uff1a7 \u60df\u6709\u4f60\u5011\u89aa\u773c\u770b\u898b\u8036\u548c\u83ef\u6240\u505a\u7684\u4e00\u5207\u5927\u4e8b\u3002\u300d<br \/>\n\u61c9\u8a31\u4e4b\u5730\u7684\u798f\u6fa4<br \/>\n11\uff1a8 \u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b88\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u4f7f\u4f60\u5011\u81bd\u58ef\uff0c\u80fd\u4ee5\u9032\u53bb\uff0c\u5f97\u4f60\u5011\u6240\u8981\u5f97\u7684\u90a3\u5730\uff0c<br \/>\n11\uff1a9 \u4e26\u4f7f\u4f60\u5011\u7684\u65e5\u5b50\u5728\u8036\u548c\u83ef\u5411\u4f60\u5011\u5217\u7956\u8d77\u8a93\u3001\u61c9\u8a31\u7d66\u4ed6\u5011\u548c\u4ed6\u5011\u5f8c\u88d4\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\uff1b\u90a3\u662f\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002<br \/>\n11\uff1a10 \u4f60\u8981\u9032\u53bb\u5f97\u70ba\u696d\u7684\u90a3\u5730\uff0c\u672c\u4e0d\u50cf\u4f60\u51fa\u4f86\u7684\u57c3\u53ca\u5730\u3002\u4f60\u5728\u90a3\u88cf\u6492\u7a2e\uff0c\u7528\u8173\u6f86\u704c\uff0c\u50cf\u6f86\u704c\u83dc\u5712\u4e00\u6a23\u3002<br \/>\n11\uff1a11 \u4f60\u5011\u8981\u904e\u53bb\u5f97\u70ba\u696d\u7684\u90a3\u5730\u4e43\u662f\u6709\u5c71\u6709\u8c37\u3001\u96e8\u6c34\u6ecb\u6f64\u4e4b\u5730\uff0c<br \/>\n11\uff1a12 \u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u7737\u9867\u7684\uff1b\u5f9e\u6b72\u9996\u5230\u5e74\u7d42\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u773c\u76ee\u6642\u5e38\u770b\u9867\u90a3\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 11\uff1a8 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b88\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u4f7f\u4f60\u5011\u81bd\u58ef\uff0c\u80fd\u4ee5\u9032\u53bb\uff0c\u5f97\u4f60\u5011\u6240\u8981\u5f97\u7684\u90a3\u5730\u3002<br \/>\n11\uff1a12 \u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u7737\u9867\u7684\uff1b\u5f9e\u6b72\u9996\u5230\u5e74\u7d42\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u773c\u76ee\u6642\u5e38\u770b\u9867\u90a3\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1 \u300c\u4f60\u8981\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u5e38\u5b88\u4ed6\u7684\u5429\u5490\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3001\u8aa1\u547d\u3002\u300d\u795e\u85c9\u7531\u8056\u7d93\u82e6\u53e3\u5a46\u5fc3\u5730\u52f8\u795e\u7684\u5152\u5973\u8981\u611b\u795e\uff0c\u611b\u795e\u662f\u6700\u5927\u6700\u91cd\u8981\u7684\u8aa1\u547d\u3002\u611b\u795e\u662f\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\uff0c\u6d41\u9732\u51fa\u4f86\u7684\u5c31\u662f\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\u3002\u7576\u7136\u6211\u5011\u4e5f\u4e00\u518d\u8b1b\u6211\u5011\u6839\u672c\u6c92\u6709\u611b\u8207\u529b\u91cf\uff0c\u9760\u8089\u9ad4\u7684\u529b\u91cf\u9802\u591a\u505a\u5230\u5047\u5192\u507d\u5584\u3002\u6240\u4ee5\u6211\u5011\u547c\u6c42\u8056\u9748\u300c\u5c07\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88cf\u300d\uff0c\u4e26\u85c9\u7531\u65b0\u5fc3\u65b0\u9748\u88ab\u8056\u9748\u7684\u5927\u80fd\u5145\u6eff\uff0c\u624d\u80fd\u5f97\u8457\u80fd\u529b\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u8056\u9748\u5145\u6eff\u4e00\u822c\u88ab\u9748\u6069\u6d3e\u6559\u6703\u5f37\u8abf\u7528\u5728\u795e\u8e5f\u5947\u4e8b\u4e0a\u9762\uff0c\u5176\u5be6\u771f\u6b63\u7684\u8056\u9748\u5145\u6eff\u4e5f\u662f\u88ab\u795e\u7684\u8a71\u8a9e\u5145\u6eff\uff0c\u66f4\u662f\u8b93\u6211\u5011\u7684\u751f\u547d\u300c\u88ab\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\u5168\u9762\u7684\u638c\u7ba1\u3002\u5982\u679c\u751f\u547d\u6c92\u6709\u6094\u6539\uff0c\u795e\u8e5f\u5947\u4e8b\u53cd\u800c\u66f4\u52a0\u91cd\u5b9a\u6211\u5011\u7684\u7f6a\uff0c\u56e0\u70ba\u6211\u5011\u898b\u4e86\u795e\u8e5f\u9084\u662f\u4e0d\u4fe1\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u66f4\u662f\u7f6a\u52a0\u4e00\u7b49\u3002<\/p>\n<p>v2~6\u795e\u8aaa\u8a71\u7684\u5c0d\u8c61\u4e0d\u662f\u4ed6\u5011\u7684\u5152\u5973\uff0c\u800c\u662f\u4ed6\u5011\u9019\u4e00\u7fa4\u7d93\u904e\u795e\u6069\u5178\u7684\u5b50\u6c11\u3002\u9019\u88cf\u63d0\u5230\u67096\u4ef6\u4e8b\uff0c\u662f\u4ed6\u5011\u7684\u5b50\u5b6b\u4e0d\u66fe\u898b\u904e\uff0c\u4e0d\u66fe\u7d93\u6b77\u904e\u7684\u4e8b\uff1a<br \/>\n\u4e00\u3001\u6c92\u6709\u770b\u5230\u300c\u795e\u7684\u7ba1\u6559\u300d\u3002<br \/>\n\u4e8c\u3001\u6c92\u6709\u770b\u5230\u300c\u795e\u7684\u5a01\u56b4\u300d\u3002<br \/>\n\u4e09\u3001\u6c92\u6709\u770b\u5230\u300c\u7942\u5927\u80fd\u7684\u624b\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u300d\u3002<br \/>\n\u56db\u3001\u6c92\u6709\u770b\u5230\u300c\u7942\u5728\u57c3\u53ca\u4e2d\u5411\u57c3\u53ca\u738b\u6cd5\u8001\u548c\u5176\u5168\u5730\u6240\u884c\u7684\u795e\u8e5f\u5947\u4e8b\u2500\u2500\u4e5f\u5c31\u662f\u5341\u707d\u300d\u3002<br \/>\n\u4e94\u3001\u6c92\u6709\u770b\u5230\u300c\u7942\u5728\u66e0\u91ce\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4ee5\u81f4\u4f60\u5011\u4f86\u5230\u9019\u5730\u65b9\u300d\u3002<br \/>\n\u516d\u3001\u6c92\u6709\u770b\u898b\u300c\u7942\u600e\u6a23\u5f85\u6d41\u4fbf\u5b50\u5b6b\u4ee5\u5229\u62bc\u7684\u5152\u5b50\u5927\u574d\u3001\u4e9e\u6bd4\u862d\uff0c\u5730\u600e\u6a23\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\u958b\u53e3\uff0c\u541e\u4e86\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5bb6\u7737\uff0c\u4e26\u5e33\u68da\u8207\u8ddf\u4ed6\u5011\u7684\u4e00\u5207\u6d3b\u7269\u300d\u3002<\/p>\n<p>\u4ed6\u5011\u7684\u5152\u5973\u56e0\u70ba\u6c92\u6709\u770b\u898b\uff0c\u6c92\u6709\u7d93\u6b77\uff0c\u6240\u4ee5\u4e0a\u5e1d\u4e0d\u662f\u5c0d\u4ed6\u5011\u7684\u4e0b\u4e00\u4ee3\u8aaa\u8a71\uff0c\u800c\u662f\u5c0d\u4ed6\u5011\u8aaa\u7684\u3002\u4ed6\u5011\u770b\u898b\u904e\u795e\u7684\u4f5c\u70ba\u3001\u795e\u7684\u7ba1\u6559\u3001\u795e\u7684\u5a01\u56b4\u3001\u795e\u7684\u4f9b\u61c9\u2026\uff0c\u5c31\u4e0d\u53ef\u50cf\u90a3\u4e9b\u4e0d\u9806\u670d\u8207\u6096\u9006\u7684\u767e\u59d3\u91cd\u8e48\u8986\u8f4d\uff0c\u7e7c\u7e8c\u72af\u4e0b\u540c\u6a23\u7684\u932f\u8aa4\u3002\u53cd\u800c\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u656c\u754f\u8207\u9806\u670d\uff0c\u4e26\u4e14\u6559\u5c0e\u4ed6\u5011\u7684\u4e0b\u4e00\u4ee3\uff0c\u8207\u6b77\u4e16\u6b77\u4ee3\uff0c\u597d\u50cf\u4ed6\u5011\u5728\u61c9\u8a31\u4e4b\u5730\u65e5\u5b50\u9577\u4e45\uff0c\u5f97\u4eab\u7f8e\u798f\u3002<\/p>\n<p>\uff082\uff09v6\u63d0\u5230\u7684\u4e8b\u4ef6\uff0c\u662f\u6709\u95dc\u6d41\u4fbf\u5b50\u5b6b\u4ee5\u5229\u62bc\u7684\u5152\u5b50\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u5982\u4f55\u8cea\u7591\u8207\u80cc\u53db\u6469\u897f\u7684\u6b0a\u67c4\uff0c\u800c\u906d\u5230\u795e\u56b4\u53b2\u7684\u5be9\u5224\uff1a\u5730\u958b\u4e86\u53e3\uff0c\u5c07\u4ed6\u5011\u541e\u6ec5\u3002\u6211\u5011\u5c0d\u65bc\u795e\u6240\u818f\u7acb\u5c6c\u9748\u6b0a\u67c4\u7684\u614b\u5ea6\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u627f\u8a8d\u4e0d\u597d\u7684\u7267\u8005\u592a\u591a\u4e86\uff0c\u82e5\u6709\u4e0d\u5408\u771f\u7406\u7684\u6559\u5c0e\uff0c\u6211\u5011\u662f\u4e0d\u61c9\u8a72\u807d\u5f9e\u7684\uff1b\u53ef\u662f\u6211\u5011\u5c0d\u4ed6\u7684\u614b\u5ea6\u537b\u8981\u662f\u606d\u656c\u7684\u3002\u5982\u679c\u795e\u6709\u7d66\u6211\u5011\u8ca0\u64d4\uff0c\u6211\u5011\u53ef\u4ee5\u5fe0\u5be6\u7684\u52f8\u544a\u3002\u5be6\u5728\u52f8\u4e86\u4e0d\u807d\uff0c\u53c8\u4e0d\u80fd\u9806\u670d\u4ed6\uff0c\u6211\u5011\u53ef\u4ee5\u96e2\u958b\u3002\u4f46\u6211\u5011\u5c31\u662f\u4e0d\u80fd\u5f97\u7f6a\u8036\u548c\u83ef\u7684\u50d5\u4eba\u3002\u300d\u9019\u88cf\u6211\u5011\u53ef\u4ee5\u60f3\u5230\u5927\u885b\u5c0d\u5f85\u6383\u7f85\u7684\u4f8b\u5b50\uff0c\u5927\u885b\u4e0d\u65b7\u9003\u907f\u6383\u7f85\u7684\u8ffd\u6bba\uff0c\u5176\u4e2d\u6709\u4e8c\u6b21\u53ef\u4ee5\u6bba\u4e86\u6383\u7f85\uff0c\u5927\u885b\u537b\u4e0d\u6562\uff0c\u5be7\u53ef\u4ea4\u5728\u4e3b\u7684\u624b\u4e2d\u3002\u96d6\u7136\u6211\u5011\u4e5f\u770b\u904e\u5f88\u591a\u4e0d\u6210\u719f\u7684\u7267\u8005\u8aa4\u5c0e\u7121\u77e5\u7684\u4fe1\u5f92\u7684\u6848\u4f8b\uff0c\u6240\u4ee5\u6c42\u795e\u7d66\u6211\u5011\u667a\u6167\uff0c\u6211\u5011\u4e00\u5207\u4ee5\u9806\u670d\u795e\u7684\u8a71\u8a9e\u70ba\u6700\u9ad8\u539f\u5247\uff0c\u4f86\u5206\u8fa8\u7267\u8005\u6240\u8aaa\u7684\u8a71\u8a9e\u3002\u4f46\u4fdd\u6301\u4e00\u500b\u5c0a\u91cd\u7684\u614b\u5ea6\uff0c\u4e5f\u662f\u8868\u9054\u6211\u5011\u5c0d\u65bc\u795e\u7684\u5c0a\u91cd\u3002<\/p>\n<p>v8~12\u8b1b\u5230\u61c9\u8a31\u4e4b\u5730\u7684\u7f8e\u597d\u3002\u5176\u5be6\u4e8b\u5be6\u4e0a\u8fe6\u5357\u5730\u4e26\u4e0d\u7b97\u662f\u5f88\u80a5\u6c83\u7684\u5730\u65b9\uff0c\u4e16\u754c\u4e0a\u6bd4\u8fe6\u5357\u5730\u9084\u8981\u80a5\u6c83\u7684\u5730\u65b9\u6bd4\u6bd4\u7686\u662f\u3002\u6d3b\u6f51\u7684\u751f\u547d\u89e3\u91cb\uff1a\u300c\u8fe6\u5357\u5730\u6240\u4ee5\u88ab\u7a31\u70ba\u300e\u6d41\u5976\u8207\u871c\u4e4b\u5730\u300f\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u571f\u8cea\u6216\u6c23\u5019\uff0c\u4e43\u662f\u795e\u7684\u540c\u5728\u8207\u4fdd\u8b77\uff1b\u4ee5\u8272\u5217\u4eba\u5728\u8fe6\u5357\u5730\u9075\u884c\u795e\u7684\u5429\u5490\uff0c\u5c31\u80fd\u5f97\u4eab\u8c50\u76db\u7684\u795d\u798f\u8207\u6069\u5178\u3002\u5728\u57c3\u53ca\uff0c\u4eba\u5011\u5229\u7528\u704c\u6e89\u6c34\u9053\uff0c\u5f15\u5c3c\u7f85\u6cb3\u7684\u6c34\u4f86\u8015\u7a2e\uff0c\u9019\u7a2e\u74b0\u5883\u5f88\u5bb9\u6613\u8b93\u4eba\u8a8d\u70ba\u4e0d\u5fc5\u501a\u9760\u795e\uff0c\u53ea\u8981\u6191\u8457\u4eba\u7684\u52aa\u529b\u5c31\u80fd\u6210\u529f\uff0c\u4ee5\u81f4\u5fc3\u751f\u9a55\u50b2\uff1b\u800c\u8fe6\u5357\u5730\u6709\u5f88\u591a\u5c71\u8c37\uff0c\u82e5\u662f\u964d\u96e8\uff0c\u5c31\u6703\u81ea\u7136\u5f62\u6210\u8caf\u6c34\u6c60\u8207\u6c34\u9053\uff0c\u5018\u82e5\u6c92\u6709\u964d\u96e8\uff0c\u5247\u6536\u7a6b\u7121\u671f\u3002\u4ee5\u8272\u5217\u4eba\u501a\u9760\u96e8\u6c34\u704c\u6e89\uff0c\u5728\u795e\u6301\u7e8c\u7684\u7737\u9867\u4e0b\u624d\u5f97\u4ee5\u8208\u76db\u3002\u60df\u6709\u8b19\u5351\u501a\u9760\u842c\u7269\u4e4b\u4e3b\u2014\u795e\uff0c\u9806\u670d\u7942\u7684\u8a71\u8a9e\uff0c\u5982\u6b64\u7684\u751f\u6d3b\u6700\u70ba\u8499\u798f\u8207\u7f8e\u9e97\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6c42\u8056\u9748\u63d0\u9192\u6211\uff0c\u4e0d\u6703\u5fd8\u8a18\uff0c\u904e\u53bb\u4e00\u751f\u4e2d\u7684\u7a2e\u7a2e\u7d93\u6b77\u8207\u6069\u5178\u3002\u7962\u5c62\u5c62\u7684\u62ef\u6551\u3001\u4fdd\u5b88\u8207\u770b\u9867\uff1b\u7962\u4fe1\u5be6\u7684\u4f9b\u61c9\u3001\u9935\u990a\u8207\u990a\u80b2\uff1b\u751a\u81f3\u7962\u7684\u7ba1\u6559\u3001\u63d0\u9192\u8207\u8b66\u6212\u2026\u3002\u6211\u4e00\u751f\u7684\u5e74\u65e5\uff0c\u4e26\u4e0d\u662f\u4e00\u500b\u4eba\u7368\u6d3b\uff0c\u800c\u662f\u7962\u4e00\u76f4\u966a\u6211\u7d93\u904e\uff0c\u4e5f\u4e00\u76f4\u770b\u9867\u6211\u5982\u540c\u773c\u4e2d\u7684\u77b3\u4ec1\u3002\u6211\u7d93\u5e38\u5fd8\u8a18\u6578\u7b97\u6069\u5178\uff0c\u537b\u4e00\u76f4\u5728\u610f\u4e16\u4e0a\u7684\u8caa\u5a6a\u8207\u617e\u671b\u3002\u611f\u8b1d\u8056\u9748\u8207\u7962\u7684\u8a71\u8a9e\u4e00\u518d\u5c07\u6211\u6551\u6d3b\uff0c\u8d70\u5728\u7962\u65e8\u610f\u7684\u9053\u8def\u4e0a\uff0c\u4e0d\u81f4\u504f\u96e2\u3002\u611f\u8b1d\u7962\u6bcf\u5929\u900f\u904eQT\u8207\u6211\u5011\u76f8\u9047\uff0c\u4ee5\u6148\u7e69\u611b\u7d22\u5438\u5f15\u6211\u5011\u8d70\u5411\u796d\u58c7\uff0c\u628a\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\u3002\u4e00\u5207\u611f\u6069\u8207\u611b\u6234\u90fd\u6b78\u7d66\u7962\uff0c\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 11\uff1a1 ~ 12 11\uff1a1 \u300c\u4f60\u8981\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u5e38\u5b88\u4ed6\u7684\u5429\u5490\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3001\u8aa1\u547d\u3002 11\uff1a2 \u4f60 &#8230; <a title=\"2020 &#8211; 04 &#8211; 28 QT \u7533\u547d\u8a18 11\uff1a1 ~ 12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a1-12\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 28 QT \u7533\u547d\u8a18 11\uff1a1 ~ 12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7970,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7856","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7856","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7856"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7856\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7970"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7856"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7856"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7856"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}