{"id":6998,"date":"2019-09-10T12:55:45","date_gmt":"2019-09-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6998"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-10-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-10-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 09 &#8211; 10 QT \u5229\u672a\u8a18 16\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 16\uff1a1~10<br \/>\n16\uff1a1 \u4e9e\u502b\u7684\u5169\u500b\u5152\u5b50\u8fd1\u5230\u8036\u548c\u83ef\u9762\u524d\u6b7b\u4e86\u3002\u6b7b\u4e86\u4e4b\u5f8c\uff0c\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n16\uff1a2 \u300c\u8981\u544a\u8a34\u4f60\u54e5\u54e5\u4e9e\u502b\uff0c\u4e0d\u53ef\u96a8\u6642\u9032\u8056\u6240\u7684\u5e54\u5b50\u5167\u3001\u5230\u6ac3\u4e0a\u7684\u65bd\u6069\u5ea7\u524d\uff0c\u514d\u5f97\u4ed6\u6b7b\u4ea1\uff0c\u56e0\u70ba\u6211\u8981\u5f9e\u96f2\u4e2d\u986f\u73fe\u5728\u65bd\u6069\u5ea7\u4e0a\u3002<br \/>\n16\uff1a3 \u4e9e\u502b\u9032\u8056\u6240\uff0c\u8981\u5e36\u4e00\u96bb\u516c\u725b\u72a2\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\u70ba\u71d4\u796d\u3002<br \/>\n16\uff1a4 \u8981\u7a7f\u4e0a\u7d30\u9ebb\u5e03\u8056\u5167\u888d\uff0c\u628a\u7d30\u9ebb\u5e03\u8932\u5b50\u7a7f\u5728\u8eab\u4e0a\uff0c\u8170\u675f\u7d30\u9ebb\u5e03\u5e36\u5b50\uff0c\u982d\u6234\u7d30\u9ebb\u5e03\u51a0\u5195\uff1b\u9019\u90fd\u662f\u8056\u670d\u3002\u4ed6\u8981\u7528\u6c34\u6d17\u8eab\uff0c\u7136\u5f8c\u7a7f\u6234\u3002<br \/>\n16\uff1a5 \u8981\u5f9e\u4ee5\u8272\u5217\u6703\u773e\u53d6\u5169\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\u70ba\u71d4\u796d\u3002<br \/>\n16\uff1a6 \u300c\u4e9e\u502b\u8981\u628a\u8d16\u7f6a\u796d\u7684\u516c\u725b\u5949\u4e0a\uff0c\u70ba\u81ea\u5df1\u548c\u672c\u5bb6\u8d16\u7f6a\uff1b<br \/>\n16\uff1a7 \u4e5f\u8981\u628a\u5169\u96bb\u516c\u5c71\u7f8a\u5b89\u7f6e\u5728\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u9762\u524d\uff0c<br \/>\n16\uff1a8 \u70ba\u90a3\u5169\u96bb\u7f8a\u62c8\u9b2e\uff0c\u4e00\u9b2e\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4e00\u9b2e\u6b78\u8207\u963f\u6492\u7009\u52d2\u3002<br \/>\n16\uff1a9 \u4e9e\u502b\u8981\u628a\u90a3\u62c8\u9b2e\u6b78\u8207\u8036\u548c\u83ef\u7684\u7f8a\u737b\u70ba\u8d16\u7f6a\u796d\uff0c<br \/>\n16\uff1a10 \u4f46\u90a3\u62c8\u9b2e\u6b78\u8207\u963f\u6492\u7009\u52d2\u7684\u7f8a\u8981\u6d3b\u8457\u5b89\u7f6e\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u7528\u4ee5\u8d16\u7f6a\uff0c\u6253\u767c\u4eba\u9001\u5230\u66e0\u91ce\u53bb\uff0c\u6b78\u8207\u963f\u6492\u7009\u52d2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 16\uff1a8 \u70ba\u90a3\u5169\u96bb\u7f8a\u62c8\u9b2e\uff0c\u4e00\u9b2e\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4e00\u9b2e\u6b78\u8207\u963f\u6492\u7009\u52d2\u3002<br \/>\n16\uff1a9 \u4e9e\u502b\u8981\u628a\u90a3\u62c8\u9b2e\u6b78\u8207\u8036\u548c\u83ef\u7684\u7f8a\u737b\u70ba\u8d16\u7f6a\u796d\u3002<br \/>\n16\uff1a10 \u4f46\u90a3\u62c8\u9b2e\u6b78\u8207\u963f\u6492\u7009\u52d2\u7684\u7f8a\u8981\u6d3b\u8457\u5b89\u7f6e\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u7528\u4ee5\u8d16\u7f6a\uff0c\u6253\u767c\u4eba\u9001\u5230\u66e0\u91ce\u53bb\uff0c\u6b78\u8207\u963f\u6492\u7009\u52d2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 1~15\u7ae0\u63d0\u5230\u5404\u6a23\u737b\u796d\u4e4b\u79ae\u8207\u6f54\u6de8\u7684\u689d\u4f8b\uff0c\u53eb\u4ee5\u8272\u5217\u767e\u59d3\u5929\u5929\u90fd\u53ef\u4ee5\u5be6\u884c\u597d\u96a8\u6642\u70ba\u81ea\u5df1\u8d16\u7f6a\u8207\u6f54\u6de8\uff0c\u91cd\u9ede\u662f\u53ef\u4ee5\u96a8\u6642\u4fdd\u6301\u300c\u8207\u795e\u3001\u8207\u4eba\u548c\u597d\u300d\u7684\u95dc\u4fc2\u3002\u4f46\u9664\u6b64\u4e4b\u5916\uff0c\u4e0a\u5e1d\u53e6\u5916\u8a2d\u7acb\u4e00\u500b\u300c\u5927\u8d16\u7f6a\u65e5\u300d\uff1a\u300c\u4e03\u6708\u521d\u5341\u662f\u8d16\u7f6a\u65e5\uff1b\u4f60\u5011\u8981\u5b88\u70ba\u8056\u6703\uff0c\u4e26\u8981\u523b\u82e6\u5df1\u5fc3\uff0c\u4e5f\u8981\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002\u300d\uff08\u522923\uff1a27\uff09\u300c\u8d16\u7f6a\u65e5\u662f\u4ee5\u8272\u5217\u4eba\u5b97\u6559\u79ae\u5100\u4e2d\u6700\u91cd\u8981\u7684\u7bc0\u65e5\uff0c\u56e0\u70ba\u5728\u90a3\u4e00\u5929\uff0c\u5927\u796d\u53f8\u8981\u70ba\u4ed6\u81ea\u5df1\u3001\u773e\u796d\u53f8\u3001\u5168\u6703\u773e\u3001\u8056\u6240\u3001\u6703\u5e55\u53ca\u58c7\u737b\u4e0a\u8d16\u7f6a\u796d\u3002\u9019\u4e5f\u662f\u4e00\u5e74\u4e2d\u552f\u4e00\u5fc5\u9808\u7981\u98df\u7684\u4e00\u5929\uff0c\u4e5f\u662f\u5927\u796d\u53f8\u4e00\u5e74\u4e00\u5ea6\u9032\u5165\u81f3\u8056\u6240\u7684\u65e5\u5b50\u3002\u300d\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\u5927\u796d\u53f8\u6240\u8981\u737b\u7684\u796d\u6709\u5169\u7a2e\uff1a\u4e00\u3001\u5148\u70ba\u4ed6\u81ea\u5df1\u548c\u5152\u5b50\u737b\u4e0a\u4e00\u96bb\u516c\u725b\u72a2\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\u70ba\u71d4\u796d\uff1b\u4e8c\u3001\u70ba\u6703\u773e\u737b\u4e0a\u5169\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\u70ba\u71d4\u796d\u3002\u5927\u796d\u53f8\u8981\u70ba\u90a3\u5169\u96bb\u7f8a\u62c8\u9b2e\uff0c\u4e00\u9b2e\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4e00\u9b2e\u6b78\u8207\u963f\u6492\u7009\u52d2\u3002\u963f\u6492\u7009\u52d2Azazel\uff0c\u5e0c\u4f2f\u4f86\u6587\u610f\u7cfb\u300c\u9063\u53bb\u300d\u6216\u300c\u9077\u79fb\u300d\uff0c\u4e43\u6307\u4ee5\u8272\u5217\u796d\u53f8\u6240\u9063\u5f80\u66e0\u91ce\u4e4b\u7f8a\uff0c\u4ee5\u5176\u79fb\u53bb\u773e\u6c11\u4e4b\u7f6a\u3002<\/p>\n<p>\uff082\uff09\u796d\u53f8\u8207\u5927\u796d\u53f8\u53ef\u8b02\u5929\u9078\u4e4b\u4eba\uff0c\u4e0a\u5e1d\u7279\u610f\u5f9e\u4e9e\u502b\u8207\u4ed6\u7684\u5b50\u5b6b\u4e2d\u8208\u8d77\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u7ad9\u5728\u8056\u6240\u8655\u7406\u4eba\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u900f\u904e\u737b\u796d\u8207\u8056\u7269\u7684\u65b9\u5f0f\u4f7f\u4eba\u8207\u795e\u3001\u4eba\u8207\u4eba\u6062\u5fa9\u548c\u597d\u3002\u4f46\u5c31\u7b97\u662f\u4e0a\u5e1d\u7279\u5225\u63c0\u9078\u7684\u5927\u796d\u53f8\uff0c\u4e26\u4e0d\u4ee3\u8868\u4ed6\u6709\u7279\u6b0a\uff0c\u53cd\u800c\u770b\u898b\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u50cf\u8ab0\u591a\u8981\uff0c\u8d8a\u662f\u7ad9\u5728\u795e\u9762\u524d\u4e8b\u5949\u7684\uff0c\u795e\u8d8a\u8981\u6c42\u8056\u6f54\u8207\u9806\u670d\uff0c\u5c31\u50cf\u4e9e\u502b\u7684\u5169\u500b\u5152\u5b50\uff0c\u7b2c\u4e00\u6b21\u737b\u796d\u5c31\u56e0\u70ba\u4e0d\u807d\u8a71\u800c\u6b7b\u4ea1\uff0c\u795e\u4e5f\u7167\u6a23\u63d0\u9192\u4e9e\u502b\u52d9\u5fc5\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u662f\u60f3\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u5d07\u9ad8\uff0c\u4e0d\u7ba1\u4efb\u4f55\u4eba\uff0c\u90fd\u8981\u9075\u5b88\u795e\u7684\u8a71\uff0c\u5426\u5247\u4e0a\u5e1d\u4e00\u8996\u540c\u4ec1\uff0c\u751a\u81f3\u5be9\u5224\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u3002\u4e9e\u502b\u7684\u4e8c\u500b\u5152\u5b50\u5c31<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u63d0\u9192\u4e9e\u502b\u7684\u8a71\uff0c\u518d\u6b21\u63d0\u9192\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u8981\u656c\u754f\u795e\uff0c\u5c0d\u795e\u7684\u8a71\u4e0d\u8981\u96a8\u4fbf\u8207\u99ac\u864e\uff0c\u6216\u662f\u4ee5\u70ba\u4eab\u6709\u7279\u6b0a\u5c31\u53ef\u4ee5\u70ba\u6240\u6b32\u70ba\u3002\u5728\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u4eba\u4eba\u90fd\u662f\u5e73\u7b49\u7684\u3002\u6211\u5011\u662f\u56e0\u70ba\u656c\u754f\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u6eff\u5f97\u6069\u60e0\u6190\u61ab\uff1b\u9084\u662f\u85d0\u8996\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u62db\u5492\u8a5b\u5be9\u5224\uff1f\u6211\u5011\u88ab\u547c\u53ec\u6210\u70ba\u9580\u5f92\uff0c\u6210\u70ba\u795e\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u6050\u6015\u6211\u5011\u8981\u8ca0\u8d77\u7684\u8cac\u4efb\u8207\u88ab\u8981\u6c42\u662f\u66f4\u5927\u7684\uff0c\u6c42\u4e3b\u6190\u61ab\u6211\u5011\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 16\uff1a1~10 16\uff1a1 \u4e9e\u502b\u7684\u5169\u500b\u5152\u5b50\u8fd1\u5230\u8036\u548c\u83ef\u9762\u524d\u6b7b\u4e86\u3002\u6b7b\u4e86\u4e4b\u5f8c\uff0c\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 16\uff1a2 \u300c &#8230; <a title=\"2019 &#8211; 09 &#8211; 10 QT \u5229\u672a\u8a18 16\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-10-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 10 QT \u5229\u672a\u8a18 16\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7058,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6998","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6998","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6998"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6998\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7058"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6998"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6998"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6998"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}