{"id":13951,"date":"2023-03-25T00:00:55","date_gmt":"2023-03-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13951"},"modified":"2023-03-25T00:43:19","modified_gmt":"2023-03-24T16:43:19","slug":"2023-03-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-27%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-27%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 03 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0a 27\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 27\uff1a1~12<br \/>\n27\uff1a1 \u5927\u885b\u5fc3\u88cf\u8aaa\uff1a\u300c\u5fc5\u6709\u4e00\u65e5\u6211\u6b7b\u5728\u6383\u7f85\u624b\u88cf\uff0c\u4e0d\u5982\u9003\u5954\u975e\u5229\u58eb\u5730\u53bb\u3002\u6383\u7f85\u898b\u6211\u4e0d\u5728\u4ee5\u8272\u5217\u7684\u5883\u5167\uff0c\u5c31\u5fc5\u7d55\u671b\uff0c\u4e0d\u518d\u5c0b\u7d22\u6211\uff1b\u9019\u6a23\u6211\u53ef\u4ee5\u812b\u96e2\u4ed6\u7684\u624b\u3002\u300d<br \/>\n27\uff1a2 \u65bc\u662f\u5927\u885b\u8d77\u8eab\uff0c\u548c\u8ddf\u96a8\u4ed6\u7684\u516d\u767e\u4eba\u6295\u5954\u8fe6\u7279\u738b\u2500\u746a\u4fc4\u7684\u5152\u5b50\u4e9e\u5409\u53bb\u4e86\u3002<br \/>\n27\uff1a3 \u5927\u885b\u548c\u4ed6\u7684\u5169\u500b\u59bb\uff0c\u5c31\u662f\u8036\u65af\u5217\u4eba\u4e9e\u5e0c\u6696\u548c\u4f5c\u904e\u62ff\u516b\u59bb\u7684\u8fe6\u5bc6\u4eba\u4e9e\u6bd4\u8a72\uff0c\u4e26\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u9023\u5404\u4eba\u7684\u7737\u5c6c\uff0c\u90fd\u4f4f\u5728\u8fe6\u7279\u7684\u4e9e\u5409\u90a3\u88cf\u3002<br \/>\n27\uff1a4 \u6709\u4eba\u544a\u8a34\u6383\u7f85\u8aaa\uff1a\u300c\u5927\u885b\u9003\u5230\u8fe6\u7279\u3002\u300d\u6383\u7f85\u5c31\u4e0d\u518d\u5c0b\u7d22\u4ed6\u4e86\u3002<br \/>\n27\uff1a5 \u5927\u885b\u5c0d\u4e9e\u5409\u8aaa\uff1a\u300c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u5728\u4eac\u5916\u7684\u57ce\u9091\u4e2d\u8cdc\u6211\u4e00\u500b\u5730\u65b9\u5c45\u4f4f\u3002\u50d5\u4eba\u4f55\u5fc5\u8207\u738b\u540c\u4f4f\u4eac\u90fd\u5462\uff1f\u300d<br \/>\n27\uff1a6 \u7576\u65e5\u4e9e\u5409\u5c07\u6d17\u9769\u62c9\u8cdc\u7d66\u4ed6\uff0c\u56e0\u6b64\u6d17\u9769\u62c9\u5c6c\u7336\u5927\u738b\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n27\uff1a7 \u5927\u885b\u5728\u975e\u5229\u58eb\u5730\u4f4f\u4e86\u4e00\u5e74\u96f6\u56db\u500b\u6708\u3002<br \/>\n27\uff1a8 \u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u4e0a\u53bb\uff0c\u4fb5\u596a\u57fa\u8ff0\u4eba\u3001\u57fa\u8272\u4eba\u3001\u4e9e\u746a\u529b\u4eba\u4e4b\u5730\u3002\u9019\u5e7e\u65cf\u6b77\u4f86\u4f4f\u5728\u90a3\u5730\uff0c\u5f9e\u66f8\u73e5\u76f4\u5230\u57c3\u53ca\u3002<br \/>\n27\uff1a9 \u5927\u885b\u64ca\u6bba\u90a3\u5730\u7684\u4eba\uff0c\u7121\u8ad6\u7537\u5973\u90fd\u6c92\u6709\u7559\u4e0b\u4e00\u500b\uff0c\u53c8\u596a\u7372\u725b\u3001\u7f8a\u3001\u99f1\u99dd\u3001\u9a62\uff0c\u4e26\u8863\u670d\uff0c\u56de\u4f86\u898b\u4e9e\u5409\u3002<br \/>\n27\uff1a10 \u4e9e\u5409\u8aaa\uff1a\u300c\u4f60\u5011\u4eca\u65e5\u4fb5\u596a\u4e86\u751a\u9ebc\u5730\u65b9\u5462\uff1f\u300d\u5927\u885b\u8aaa\uff1a\u300c\u4fb5\u596a\u4e86\u7336\u5927\u7684\u5357\u65b9\u3001\u8036\u62c9\u7bfe\u7684\u5357\u65b9\u3001\u57fa\u5c3c\u7684\u5357\u65b9\u3002\u300d<br \/>\n27\uff1a11 \u7121\u8ad6\u7537\u5973\uff0c\u5927\u885b\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u5e36\u5230\u8fe6\u7279\u4f86\u3002\u4ed6\u8aaa\uff1a\u300c\u6050\u6015\u4ed6\u5011\u5c07\u6211\u5011\u7684\u4e8b\u544a\u8a34\u4eba\uff0c\u8aaa\u5927\u885b\u4f4f\u5728\u975e\u5229\u58eb\u5730\u7684\u6642\u5019\u5e38\u5e38\u9019\u6a23\u884c\u3002\u300d<br \/>\n27\uff1a12 \u4e9e\u5409\u4fe1\u4e86\u5927\u885b\uff0c\u5fc3\u88cf\u8aaa\uff1a\u300c\u5927\u885b\u4f7f\u672c\u65cf\u4ee5\u8272\u5217\u4eba\u618e\u60e1\u4ed6\uff0c\u6240\u4ee5\u4ed6\u5fc5\u6c38\u9060\u4f5c\u6211\u7684\u50d5\u4eba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 27\uff1a1 \u5927\u885b\u5fc3\u88cf\u8aaa\uff1a\u5fc5\u6709\u4e00\u65e5\u6211\u6b7b\u5728\u6383\u7f85\u624b\u88cf\uff0c\u4e0d\u5982\u9003\u5954\u975e\u5229\u58eb\u5730\u53bb\u3002\u6383\u7f85\u898b\u6211\u4e0d\u5728\u4ee5\u8272\u5217\u7684\u5883\u5167\uff0c\u5c31\u5fc5\u7d55\u671b\uff0c\u4e0d\u518d\u5c0b\u7d22\u6211\uff1b\u9019\u6a23\u6211\u53ef\u4ee5\u812b\u96e2\u4ed6\u7684\u624b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u5df2\u7d93\u4e8c\u6b21\u628a\u6383\u7f85\u4ea4\u5728\u5927\u885b\u624b\u88cf\uff0c\u8b49\u660e\u795e\u624d\u662f\u771f\u6b63\u638c\u7ba1\u6b77\u53f2\u7684\u4e3b\u5bb0\uff0c\u4f46\u662f\u5927\u885b\u537b\u5728\u9019\u6642\u5019\u8edf\u5f31\u4e86\uff0c\u7adf\u7136\u9078\u64c7\u5e36\u8457\u59bb\u5c0f\u8207\u8ddf\u96a8\u7684600\u4eba\uff0c\u524d\u5f80\u6295\u9760\u6575\u4eba\u975e\u5229\u58eb\u4eba\u8fe6\u7279\u738b\u4e9e\u5409\u3002\u9019\u662f\u7b2c\u4e8c\u6b21\u6295\u9760\u4e9e\u5409\u738b\uff0c\u7b2c\u4e00\u6b21\u662f\u5728\u6492\u4e0a21\u7ae010~15\u7bc0\uff0c\u90a3\u6642\u5019\u56e0\u70ba\u5dee\u9ede\u88ab\u62ff\u800c\u88dd\u760b\u8ce3\u50bb\uff0c\u9003\u5f97\u4e00\u52ab\u3002\u9019\u6b21\u537b\u53c8\u518d\u4e00\u6b21\u6295\u9760\u4e9e\u5409\uff1a<br \/>\n\u4e00\u3001\u7576\u521d\u5148\u77e5\u544a\u8a34\u5927\u885b\u7684\u662f\u300c\u8981\u5f80\u7336\u5927\u5730\u53bb\u300d\uff0822\uff1a5\uff09\uff0c\u8981\u5728\u4ed6\u53d7\u818f\u7684\u5730\u65b9\u4f5c\u898b\u8b49\uff1b\u4f46\u662f\u73fe\u5728\u5927\u885b\u537b\u5c0d\u81ea\u5df1\u8aaa\uff1a\u300c\u4e0d\u5982\u9003\u5954\u975e\u5229\u58eb\u5730\u53bb\u300d\uff08v1\uff09\uff0c\u986f\u7136\u56e0\u70ba\u662f\u51fa\u65bc\u4eba\u7684\u8edf\u5f31\uff0c\u4e26\u4e0d\u5408\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\u4e8c\u3001\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u6c92\u6709\u4eba\u9858\u610f\u4e00\u76f4\u8655\u5728\u8271\u82e6\u7684\u74b0\u5883\u7576\u4e2d\uff0c\u5927\u885b\u53ad\u7169\u4e86\u9003\u4ea1\u8207\u8eb2\u85cf\u7684\u751f\u6d3b\u3002\u4ed6\u4e00\u65b9\u9762\u611f\u5230\u8eab\u5fc3\u4ff1\u75b2\uff0c\u53e6\u4e00\u65b9\u9762\u53c8\u89ba\u5f97\u6383\u7f85\u7d42\u6709\u4e00\u5929\u6703\u902e\u5230\u4ed6\uff0c\u56e0\u6b64\u5927\u885b\u6c92\u6709\u6c42\u554f\u795e\uff0c\u5c31\u76f4\u63a5\u6295\u5954\u8fe6\u7279\u738b\u4e9e\u5409\u3002\u300d\u6211\u500b\u4eba\u8a8d\u70ba\u9084\u6709\u53ef\u80fd\u5c31\u662f\u5927\u885b\u9867\u5ff5\u59bb\u5c0f\u8207\u8ddf\u96a8\u7684\u4eba\uff0c\u4e0d\u9858\u610f\u4ed6\u5011\u8ddf\u8457\u5927\u885b\u7e7c\u7e8c\u9003\u4ea1\u5403\u82e6\uff0c\u4e0d\u5f97\u5df2\u4f5c\u6b64\u6c7a\u5b9a\u3002<\/p>\n<p>\u4e09\u3001\u6383\u7f85\u807d\u898b\u5927\u885b\u6295\u9760\u4e86\u4e9e\u5409\uff0c\u53ef\u80fd\u89ba\u5f97\u5927\u885b\u5df2\u7d93\u4e0d\u80fd\u518d\u5f71\u97ff\u81ea\u5df1\u7684\u738b\u4f4d\uff0c\u540c\u6642\u4e5f\u6c92\u6709\u5fc5\u8981\u5411\u975e\u5229\u58eb\u4eba\u6311\u8d77\u6230\u722d\uff0c\u6240\u4ee5\u300c\u6383\u7f85\u5c31\u4e0d\u518d\u5c0b\u7d22\u4ed6\u4e86\u3002\u300d\uff08v4\uff09\u5927\u885b\u8207\u8ddf\u96a8\u7684\u4eba\u5728\u975e\u5229\u58eb\u4eba\u4e4b\u5730\uff0c\u5f97\u4ee5\u66ab\u6642\u5b89\u9813\u4e00\u5e74\u96f6\u56db\u500b\u6708\uff08v7\uff09\u3002<\/p>\n<p>v6\u300c\u7576\u65e5\u4e9e\u5409\u5c07\u6d17\u9769\u62c9\u8cdc\u7d66\u4ed6\uff0c\u56e0\u6b64\u6d17\u9769\u62c9\u5c6c\u7336\u5927\u738b\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u300d\u4e9e\u5409\u63a5\u7d0d\u4e86\u5927\u885b\uff0c\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u7b2c\u4e00\uff0c\u4ed6\u77e5\u9053\u6383\u7f85\u4e00\u76f4\u5728\u8ffd\u6bba\u5927\u885b\uff0c\u4ee5\u70ba\u5927\u885b\u5104\u5b9a\u6068\u60e1\u6383\u7f85\u548c\u4ee5\u8272\u5217\uff1b\u7b2c\u4e8c\uff0c\u8ddf\u96a8\u5927\u885b\u7684\u516d\u767e\u52c7\u58eb\u6709\u5176\u7528\u8655\uff08\u50f1\u50ad\u8ecd\uff09\u3002\u300d<\/p>\n<p>\uff082\uff09\u5927\u885b\u4f4f\u5728\u6d17\u9769\u62c9\uff0c\u5176\u5be6\u662f\u5728\u7336\u5927\u652f\u6d3e\u5883\u5167\uff08\u66f815\uff1a31\uff09\uff0c\u96d6\u7136\u73fe\u5728\u843d\u5165\u975e\u5229\u58eb\u4eba\u624b\u4e2d\uff0c\u4f46\u4ecd\u7136\u662f\u795e\u8cdc\u7d66\u7336\u5927\u652f\u6d3e\u7684\u7522\u696d\u3002<br \/>\nv8 \u300c\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u4e0a\u53bb\uff0c\u4fb5\u596a\u57fa\u8ff0\u4eba\u3001\u57fa\u8272\u4eba\u3001\u4e9e\u746a\u529b\u4eba\u4e4b\u5730\u3002\u9019\u5e7e\u65cf\u6b77\u4f86\u4f4f\u5728\u90a3\u5730\uff0c\u5f9e\u66f8\u73e5\u76f4\u5230\u57c3\u53ca\u3002\u300d\u300c\u57fa\u8ff0\u4eba\u3001\u57fa\u8272\u4eba\u3001\u4e9e\u746a\u529b\u4eba\u300d\u5176\u5be6\u90fd\u662f\u7336\u5927\u652f\u6d3e\u7684\u6575\u4eba\u3002\u7576\u5927\u885b\u8972\u64ca\u9019\u4e9b\u5730\u65b9\u7684\u6642\u5019\uff0c\u4e26\u4e0d\u662f\u8207\u7336\u5927\u652f\u6d3e\u4f5c\u6230\uff0c\u800c\u662f\u8207\u4fb5\u5165\u7336\u5927\u9818\u571f\u7684\u4ec7\u6575\u4f5c\u6230\u3002\u300c\u57fa\u8ff0\u4eba\u3001\u57fa\u8272\u4eba\u3001\u4e9e\u746a\u529b\u4eba\u300d\u53ef\u80fd\u90fd\u9760\u52ab\u63a0\u3001\u904a\u7267\u70ba\u751f\uff0c\u5927\u885b\u596a\u53d6\u7684\u6230\u5229\u54c1\u53ef\u80fd\u662f\u300c\u57fa\u8ff0\u4eba\u3001\u57fa\u8272\u4eba\u3001\u4e9e\u746a\u529b\u4eba\u300d\u5f9e\u4ee5\u8272\u5217\u4eba\u90a3\u88e1\u6436\u4f86\u7684\uff0c\u6240\u4ee5\u53ef\u4ee5\u88dd\u4f5c\u662f\u5f9e\u7336\u5927\u5730\u596a\u4f86\u7684\u5e36\u53bb\u898b\u4e9e\u5409\u3002<\/p>\n<p>v10 \u300c\u5927\u885b\u8aaa\uff1a\u4fb5\u596a\u4e86\u7336\u5927\u7684\u5357\u65b9\u3001\u8036\u62c9\u7bfe\u7684\u5357\u65b9\u3001\u57fa\u5c3c\u7684\u5357\u65b9\u3002\u300d\u300c\u7336\u5927\u7684\u5357\u65b9\u300d\uff0c\u662f\u7336\u5927\u5c71\u5340\u4ee5\u5357\u7684\u5340\u57df\u3001\u300c\u8036\u62c9\u7bfe\u300d\u662f\u7336\u5927\u652f\u6d3e\u5e0c\u65af\u4f96\u7684\u5f8c\u88d4\u3001\u300c\u57fa\u5c3c\u300d\u662f\u6469\u897f\u5cb3\u7236\u7684\u5f8c\u88d4\u3002v9\u5927\u885b\u53c8\u64ca\u6bba\u4e86\u6240\u6709\u7684\u4fd8\u865c\uff0c\u4f7f\u771f\u76f8\u4e0d\u88ab\u63ed\u7a7f\u2014\u300c\u4ed6\u8aaa\uff1a\u6050\u6015\u4ed6\u5011\u5c07\u6211\u5011\u7684\u4e8b\u544a\u8a34\u4eba\uff0c\u8aaa\u5927\u885b\u4f4f\u5728\u975e\u5229\u58eb\u5730\u7684\u6642\u5019\u5e38\u5e38\u9019\u6a23\u884c\u3002\u300d\uff08v11\uff09\u5176\u5be6\u9019\u4e00\u5207\u90fd\u662f\u5927\u885b\u7684\u5c0f\u8070\u660e\uff0c\u4ed6\u7684\u8a71\u6a21\u68f1\u5169\u53ef\uff0c\u96d6\u7136\u6c92\u6709\u6492\u8b0a\uff0c\u537b\u4e5f\u6c92\u8aaa\u5be6\u8a71\u3002\u4ed6\u9760\u8457\u4fb5\u596a\u6253\u52ab\u4e26\u737b\u4e0a\u4f9b\u7269\uff0c\u5c31\u662f\u6545\u610f\u8981\u7d66\u4e9e\u5409\u4e00\u500b\u932f\u89ba\uff0c\u5c31\u662f\u4ed6\u5176\u5be6\u5c0d\u4e9e\u5409\u6c92\u6709\u5a01\u8105\uff0c\u751a\u81f3\u80fd\u5920\u5c0d\u738b\u6709\u76ca\u3002\u679c\u7136\u300c\u4e9e\u5409\u4fe1\u4e86\u5927\u885b\uff0c\u5fc3\u88cf\u8aaa\uff1a\u300c\u5927\u885b\u4f7f\u672c\u65cf\u4ee5\u8272\u5217\u4eba\u618e\u60e1\u4ed6\uff0c\u6240\u4ee5\u4ed6\u5fc5\u6c38\u9060\u4f5c\u6211\u7684\u50d5\u4eba\u4e86\u3002\u300d\uff08v12\uff09<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u795e\u7684\u53d7\u818f\u8005\u5728\u975e\u5229\u58eb\u5730\u88dd\u4f5c\u4e9e\u5409\u738b\u7684\u300c\u50d5\u4eba\u300d\uff0c\u4f86\u4ea4\u63db\u865b\u5047\u7684\u5e73\u5b89\uff0c\u4f46\u88e1\u9762\u537b\u5f9e\u4f86\u6c92\u6709\u5e73\u5b89\u904e\u3002\u795e\u5141\u8a31\u5927\u885b\u300c\u4e00\u5e74\u96f6\u56db\u500b\u6708\u300d\uff08v7\uff09\u6d3b\u5728\u9019\u7a2e\u6c92\u6709\u771f\u5e73\u5b89\u7684\u65e5\u5b50\uff0c\u4f7f\u4ed6\u6e05\u695a\u5730\u8a8d\u8b58\u81ea\u5df1\u7684\u611a\u6627\uff0c\u4e0d\u6562\u8a87\u53e3\u81ea\u5df1\u751f\u547d\u7684\u6210\u719f\u3002\u6b64\u6642\u5927\u885b\u9084\u6c92\u6709\u529b\u91cf\u53bb\u52dd\u904e\u81ea\u5df1\u7684\u611a\u6627\uff0c\u9084\u6c92\u6709\u529b\u91cf\u812b\u96e2\u9019\u56f0\u5883\uff1a\u56de\u4ee5\u8272\u5217\u6709\u6383\u7f85\uff0c\u7559\u5728\u975e\u5229\u58eb\u5929\u5929\u8981\u88dd\u5047\u3002\u4f46\u795e\u5728\u5927\u885b\u8eab\u4e0a\u6240\u8981\u7684\uff0c\u5c31\u662f\u8b93\u4ed6\u8a8d\u8b58\u81ea\u5df1\u7684\u611a\u6627\u3002\u53ea\u8981\u4ed6\u8a8d\u8b58\u5230\u4e86\uff0c\u795e\u5c31\u4e0d\u6703\u6c38\u9060\u8b93\u4ed6\u9677\u5728\u9019\u7a2e\u5149\u666f\u88e1\uff1b\u6642\u5019\u5230\u4e86\uff0c\u795e\u7684\u62ef\u6551\u7684\u624b\u4e5f\u5c31\u4f38\u51fa\u4f86\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u898b\u8b49\u4e86\u5927\u885b\u4e26\u4e0d\u662f\u4e00\u500b\u300c\u5b8c\u7f8e\u7684\u4eba\u300d\uff0c\u751a\u81f3\u4e5f\u6642\u5e38\u8d77\u8d77\u4f0f\u4f0f\u3002\u8056\u7d93\u4e26\u4e0d\u662f\u9f13\u52f5\u6211\u5011\u5728\u627e\u5b8c\u7f8e\u7684\u5f62\u8c61\uff08\u53ea\u6709\u4e3b\u8036\u7a4c\uff09\uff0c\u800c\u662f\u544a\u8a34\u6211\u5011\u6d3b\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u91cd\u9ede\u662f\u771f\u5be6\u7684\u655e\u958b\u81ea\u5df1\uff0c\u63a5\u53d7\u795e\u7684\u5851\u9020\uff0c\u4e0d\u65b7\u5f80\u300c\u6210\u9577\u3001\u6210\u8056\u300d\u7684\u9053\u8def\u4e0a\u9032\u6b65\u3002\u5927\u885b\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u5b8c\u5168\u7121\u7455\uff0c\u800c\u662f\u4ed6\u9858\u610f\u8b19\u5351\u7684\u6094\u6539\u8207\u4e00\u76f4\u63a5\u53d7\u795e\u7684\u5851\u9020\uff0c\u4ee5\u81f4\u65bc\u4e0d\u65b7\u6210\u9577\u6f38\u8fd1\u5b8c\u5168\u3002\u6210\u9577\u662f\u4e00\u751f\uff0c\u4e5f\u662f\u6bcf\u5929\u7684\u529f\u8ab2\uff0c\u7d55\u4e0d\u662f\u4e00\u8e74\u53ef\u5e7e\u4e4b\u4e8b\u3002<\/p>\n<p>\u96d6\u7136\u5982\u6b64\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u77e5\u9053\u771f\u7406\uff0c\u795e\u7684\u672c\u610f\u662f\u5e0c\u671b\u5927\u885b\u7559\u5728\u7336\u5927\uff0c\u7e7c\u7e8c\u63a5\u53d7\u795e\u7684\u4fdd\u8b77\u8207\u5851\u9020\uff1b\u4f46\u662f\u5927\u885b\u81ea\u4f5c\u8070\u660e\u9003\u5230\u975e\u5229\u58eb\uff0c\u770b\u8d77\u4f86\u4e00\u5e74\u56db\u500b\u6708\u5f97\u4ee5\u4f11\u990a\u751f\u606f\uff0c\u4f46\u662f\u5167\u5fc3\u537b\u5f9e\u4f86\u6c92\u6709\u771f\u6b63\u7684\u5e73\u5b89\uff0c\u800c\u662f\u4e0d\u65b7\u5728\u9760\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u300c\u52de\u82e6\u591a\u6101\u300d\u3002\u6709\u6642\u5019\u7576\u4eba\u81ea\u4f5c\u8070\u660e\uff0c\u6c92\u6709\u6c42\u554f\u795e\u7684\u6642\u5019\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u66ab\u6642\u89e3\u6c7a\u4e86\u96e3\u8655\uff0c\u5176\u5be6\u4e5f\u9677\u5165\u300c\u81ea\u4f5c\u81ea\u53d7\u300d\u3001\u300c\u81ea\u8a0e\u82e6\u5403\u300d\u7684\u82e6\u5883\uff0c\u5230\u982d\u4f86\u6c92\u6709\u5b78\u6703\u7684\u529f\u8ab2\uff0c\u5c07\u4f86\u9084\u662f\u8981\u7e7c\u7e8c\u88dc\u8003\u91cd\u5b78\u3002\u6700\u597d\u9084\u662f\u5805\u6301\u4fe1\u5fc3\u8d70\u8ddf\u96a8\u795e\u7684\u7a84\u9580\u7a84\u8def\uff0c\u96d6\u7136\u770b\u4f3c\u8f9b\u82e6\uff0c\u537b\u662f\u6700\u70ba\u7a69\u59a5\u8207\u5b89\u5168\u7684\u9053\u8def\uff0c\u8207\u5c6c\u9748\u540c\u4f34\u5171\u52c9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 27\uff1a1~12 27\uff1a1 \u5927\u885b\u5fc3\u88cf\u8aaa\uff1a\u300c\u5fc5\u6709\u4e00\u65e5\u6211\u6b7b\u5728\u6383\u7f85\u624b\u88cf\uff0c\u4e0d\u5982\u9003\u5954\u975e\u5229\u58eb\u5730\u53bb\u3002\u6383\u7f85\u898b\u6211\u4e0d\u5728\u4ee5 &#8230; <a title=\"2023 \u2013 03 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0a 27\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-27%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0a 27\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13954,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13951","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13951","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13951"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13951\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13954"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13951"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13951"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13951"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}