{"id":10462,"date":"2021-12-08T12:55:45","date_gmt":"2021-12-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10462"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-08-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-08-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a18\/","title":{"rendered":"2021 &#8211; 12 &#8211; 08 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a1~8<br \/>\n4\uff1a1 \u6211\u5728\u3000\u795e\u9762\u524d\uff0c\u4e26\u5728\u5c07\u4f86\u5be9\u5224\u6d3b\u4eba\u6b7b\u4eba\u7684\u57fa\u7763\u8036\u7a4c\u9762\u524d\uff0c\u6191\u8457\u4ed6\u7684\u986f\u73fe\u548c\u4ed6\u7684\u570b\u5ea6\u56d1\u5490\u4f60\uff1a<br \/>\n4\uff1a2 \u52d9\u8981\u50b3\u9053\uff0c\u7121\u8ad6\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u7e3d\u8981\u5c08\u5fc3\uff0c\u4e26\u7528\u767e\u822c\u7684\u5fcd\u8010\u3001\u5404\u6a23\u7684\u6559\u8a13\u8cac\u5099\u4eba\uff0c\u8b66\u6212\u4eba\uff0c\u52f8\u52c9\u4eba\u3002<br \/>\n4\uff1a3 \u56e0\u70ba\u6642\u5019\u8981\u5230\uff0c\u4eba\u5fc5\u53ad\u7169\u7d14\u6b63\u7684\u9053\u7406\uff0c\u8033\u6735\u767c\u7662\uff0c\u5c31\u96a8\u5f9e\u81ea\u5df1\u7684\u60c5\u617e\u589e\u6dfb\u597d\u4e9b\u5e2b\u5085\uff0c<br \/>\n4\uff1a4 \u4e26\u4e14\u63a9\u8033\u4e0d\u807d\u771f\u9053\uff0c\u504f\u5411\u8352\u6e3a\u7684\u8a00\u8a9e\u3002<br \/>\n4\uff1a5 \u4f60\u537b\u8981\u51e1\u4e8b\u8b39\u614e\uff0c\u5fcd\u53d7\u82e6\u96e3\uff0c\u505a\u50b3\u9053\u7684\u5de5\u592b\uff0c\u76e1\u4f60\u7684\u8077\u5206\u3002<br \/>\n4\uff1a6 \u6211\u73fe\u5728\u88ab\u6f86\u5960\uff0c\u6211\u96e2\u4e16\u7684\u6642\u5019\u5230\u4e86\u3002<br \/>\n4\uff1a7 \u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002<br \/>\n4\uff1a8 \u5f9e\u6b64\u4ee5\u5f8c\uff0c\u6709\u516c\u7fa9\u7684\u51a0\u5195\u70ba\u6211\u5b58\u7559\uff0c\u5c31\u662f\u6309\u8457\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\u5230\u4e86\u90a3\u65e5\u8981\u8cdc\u7d66\u6211\u7684\uff1b\u4e0d\u4f46\u8cdc\u7d66\u6211\uff0c\u4e5f\u8cdc\u7d66\u51e1\u611b\u6155\u4ed6\u986f\u73fe\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 4\uff1a2 \u52d9\u8981\u50b3\u9053\uff0c\u7121\u8ad6\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u7e3d\u8981\u5c08\u5fc3\uff0c\u4e26\u7528\u767e\u822c\u7684\u5fcd\u8010\u3001\u5404\u6a23\u7684\u6559\u8a13\u8cac\u5099\u4eba\uff0c\u8b66\u6212\u4eba\uff0c\u52f8\u52c9\u4eba\u3002<br \/>\n4\uff1a3 \u56e0\u70ba\u6642\u5019\u8981\u5230\uff0c\u4eba\u5fc5\u53ad\u7169\u7d14\u6b63\u7684\u9053\u7406\uff0c\u8033\u6735\u767c\u7662\uff0c\u5c31\u96a8\u5f9e\u81ea\u5df1\u7684\u60c5\u617e\u589e\u6dfb\u597d\u4e9b\u5e2b\u5085\u3002<br \/>\n4\uff1a5 \u4f60\u537b\u8981\u51e1\u4e8b\u8b39\u614e\uff0c\u5fcd\u53d7\u82e6\u96e3\uff0c\u505a\u50b3\u9053\u7684\u5de5\u592b\uff0c\u76e1\u4f60\u7684\u8077\u5206\u3002<br \/>\n4\uff1a7 \u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002<br \/>\n4\uff1a8 \u5f9e\u6b64\u4ee5\u5f8c\uff0c\u6709\u516c\u7fa9\u7684\u51a0\u5195\u70ba\u6211\u5b58\u7559\uff0c\u5c31\u662f\u6309\u8457\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\u5230\u4e86\u90a3\u65e5\u8981\u8cdc\u7d66\u6211\u7684\uff1b\u4e0d\u4f46\u8cdc\u7d66\u6211\uff0c\u4e5f\u8cdc\u7d66\u51e1\u611b\u6155\u4ed6\u986f\u73fe\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5728\u6700\u5f8c\u4e00\u5c01\u7559\u7d66\u6559\u6703\uff08\u4e5f\u662f\u63d0\u6469\u592a\u500b\u4eba\uff09\u7684\u66f8\u4fe1\uff0c\u4f86\u5230\u4e86\u300c\u6700\u5f8c\u4e00\u7ae0\u300d\uff0c\u300c\u4eba\u4e4b\u5c07\u6b7b\uff0c\u5176\u8a00\u4e5f\u5584\u300d\uff0c\u9019\u88cf\u9762\u8aaa\u7684\uff0c\u80af\u5b9a\u662f\u4fdd\u7f85\u8a8d\u70ba\u300c\u6700\u91cd\u8981\u7684\u5167\u5bb9\u8207\u7d50\u8ad6\u300d\u3002v1\u300c\u6211\u5728\u3000\u795e\u9762\u524d\uff0c\u4e26\u5728\u5c07\u4f86\u5be9\u5224\u6d3b\u4eba\u6b7b\u4eba\u7684\u57fa\u7763\u8036\u7a4c\u9762\u524d\uff0c\u6191\u8457\u4ed6\u7684\u986f\u73fe\u548c\u4ed6\u7684\u570b\u5ea6\u56d1\u5490\u4f60\u3002\u300d\u4fdd\u7f85\u6240\u7ad9\u5728\u7684\u4f4d\u7f6e\uff0c\u4f7f\u4ed6\u6210\u70ba\u6709\u5f71\u97ff\u529b\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u662f\u4ee3\u8868\u795e\u5728\u8aaa\u8a71\uff1a\u4e00\u3001\u300c\u5728\u795e\u9762\u524d\u300d\u3001\u4e8c\u3001\u300c\u5728\u5c07\u4f86\u5be9\u5224\u6d3b\u4eba\u6b7b\u4eba\u7684\u57fa\u7763\u8036\u7a4c\u9762\u524d\u300d\u3001\u4e09\u3001\u300c\u6191\u8457\u4ed6\u7684\u986f\u73fe\u548c\u4ed6\u7684\u570b\u5ea6\u300d\uff0c\u9019\u4e0d\u4f46\u662f\u4fdd\u7f85\u751f\u547d\u8207\u4e8b\u5949\u7684\u300c\u6839\u57fa\u300d\uff0c\u4e5f\u61c9\u8a72\u662f\u6211\u5011\u7684\u57fa\u790e\uff0c\u5c31\u662f\u6211\u5011\u4e00\u751f\u6240\u6d3b\u6240\u884c\u6240\u9810\u5099\uff0c\u90fd\u662f\u70ba\u4e86\u6709\u4e00\u5929\uff0c\u8981\u7ad9\u5728\u5be9\u5224\u4e4b\u4e3b\u7684\u9762\u524d\u4ea4\u5e33\uff0c\u795e\u7684\u570b\u5ea6\u8207\u6b0a\u67c4\u6c92\u6709\u7aae\u76e1\uff0c\u554f\u984c\u662f\u6211\u5011\u7684\u4e00\u751f\uff0c\u5230\u5e95\u6709\u6c92\u6709\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff1f\u6211\u5011\u6240\u5efa\u9020\u7684\u751f\u547d\u5de5\u7a0b\uff0c\u662f\u5426\u80fd\u6709\u5206\u65bc\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>v1~2\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u70ba\u4e86\u9019\u500b\u539f\u56e0\uff0c\u4fdd\u7f85\u56d1\u5490\u63d0\u6469\u592a\uff0c\u4fdd\u7f85\u628a\u4e00\u500b\u6975\u5176\u91cd\u8981\u7684\u547d\u4ee4\u4ea4\u4ed8\u7d66\u63d0\u6469\u592a\uff0c\u662f\u5728\u795e\u548c\u5c07\u4f86\u5be9\u5224\u4e16\u4eba\u7684\u4e3b\u57fa\u7763\u9762\u524d\u4f5c\u9019\u4ea4\u8a17\u3002\u9019\u5c31\u662f\uff1a\u52d9\u8981\u50b3\u9053\uff0c\u628a\u798f\u97f3\u5411\u4e16\u4eba\u50b3\u63da\u3002\u4e0d\u7ba1\u4eba\u5bb6\u9858\u4e0d\u9858\u610f\u807d\uff0c\u6216\u8005\u6b61\u4e0d\u6b61\u8fce\u4f60\uff0c\u61c9\u7528\u7121\u9650\u7684\u5fcd\u8010\uff0c\u7167\u8457\u5404\u4eba\u9748\u6027\u7684\u9700\u8981\uff0c\u901a\u904e\u5404\u6a23\u9014\u5f91\u628a\u771f\u7406\u4fe1\u606f\u6559\u5c0e\u4eba\uff0c\u5305\u62ec\u8cac\u5099\u3001\u8b66\u6212\u548c\u52f8\u52c9\u3002\u5728\u4efb\u4f55\u5f62\u52e2\u4e0b\u3001\u4efb\u4f55\u74b0\u5883\u4e2d\uff0c\u6211\u5011\u90fd\u8981\u5b88\u4f4f\u5d17\u4f4d\uff0c\u5c08\u5fc3\u50b3\u8b1b\u3002v2\u300c\u52d9\u8981\u50b3\u9053\u300d\uff0c\u4e00\u822c\u8056\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u7684\u50b3\u9053\uff0c\u5c31\u662f\u6307\u300c\u798f\u97f3\u4e4b\u9053\u300d\u2500\u2500\u300c\u50b3\u63da\u5341\u67b6\u771f\u7406\uff0c\u9818\u4eba\u6b78\u4fe1\u8036\u7a4c\u57fa\u7763\u3002\u300d\u50b3\u8b1b\u7684\u614b\u5ea6\uff0c\u5247\u662f\uff1a\u4e00\u3001\u7121\u8ad6\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u7e3d\u8981\u5c08\u5fc3\uff1b\u4e8c\u3001\u4e26\u7528\u767e\u822c\u7684\u5fcd\u8010\u3001\u5404\u6a23\u7684\u6559\u8a13\uff1b\u4e09\u3001\u8cac\u5099\u4eba\u3001\u8b66\u6212\u4eba\u3001\u52f8\u52c9\u4eba\u3002\u50b3\u63da\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u9818\u4eba\u6b78\u4fe1\u57fa\u7763\uff0c\u56fa\u7136\u662f\u5168\u8077\u50b3\u9053\u4eba\u7684\u672c\u5206\uff0c\u540c\u6642\u4e5f\u662f\u5927\u4f7f\u547d\u7d66\u6bcf\u4e00\u4f4d\u9580\u5f92\u7684\u547d\u4ee4\uff1a\u4e00\u3001\u53bb\uff1b\u4e8c\u3001\u50b3\u798f\u97f3\u9818\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff1b\u4e09\u3001\u6559\u5c0e\u4eba\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>v3~4\u4fdd\u7f85\u6307\u51fa\u5fc5\u9808\u50b3\u9053\u7684\u539f\u56e0\uff0c\u4e26\u4e14\u50b3\u798f\u97f3\u70ba\u4ec0\u9ebc\u9700\u8981\u300c\u628a\u63e1\u6a5f\u6703\u300d\u3001\u300c\u767e\u822c\u5fcd\u8010\u300d\u3001\u300c\u5404\u6a23\u667a\u6167\u6559\u8a13\u300d\u3001\u300c\u8cac\u5099\u3001\u8b66\u6212\u3001\u52f8\u52c9\u300d\u4eba\uff0c\u8b49\u660e\u9019\u4e0d\u662f\u4e00\u4ef6\u8f15\u9b06\u5bb9\u6613\u7684\u5de5\u4f5c\uff0c\u800c\u662f\u6975\u5176\u8271\u96e3\u7684\u6311\u6230\u3002\u539f\u4f86\u6642\u5019\u8981\u5230\uff0c\u5c31\u662f\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u4eba\u5fc5\u300c\u53ad\u7169\u7d14\u6b63\u7684\u9053\u7406\uff0c\u8033\u6735\u767c\u7662\uff0c\u5c31\u96a8\u5f9e\u81ea\u5df1\u7684\u60c5\u617e\u589e\u6dfb\u597d\u4e9b\u5e2b\u5085\uff0c\u4e26\u4e14\u63a9\u8033\u4e0d\u807d\u771f\u9053\uff0c\u504f\u5411\u8352\u6e3a\u7684\u8a00\u8a9e\u3002\u300d\u7c21\u55ae\u8b1b\u7576\u4eba\u8d8a\u4f86\u8d8a\u81ea\u6211\u4e2d\u5fc3\uff08\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff09\u3001\u8caa\u611b\u9322\u8ca1\u8207\u4e16\u754c\uff0c\u90a3\u9ebc\u8001\u6211\u4e5f\u8d8a\u4f86\u8d8a\u5927\uff0c\u5c31\u5c0d\u795e\u7684\u8a71\u8a9e\u66f4\u6c92\u6709\u9935\u53e3\uff0c\u6c92\u6709\u8208\u8da3\u3002\u4ed6\u5011\u53ea\u60f3\u807d\u300c\u8089\u9ad4\u559c\u6b61\u807d\u7684\u8352\u6e3a\u7684\u8a00\u8a9e\u300d\uff0c\u4e0d\u559c\u6b61\u807d\u771f\u7406\u4e4b\u9053\u2500\u2500\u4f7f\u4eba\u6368\u5df1\u80cc\u8d77\u5341\u67b6\uff0c\u8ddf\u96a8\u9806\u670d\u4e3b\uff0c\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u300c\u751f\u547d\u4e4b\u9053\u300d\u3002<\/p>\n<p>v5\u300c\u4f60\u537b\u8981\u51e1\u4e8b\u8b39\u614e\uff0c\u5fcd\u53d7\u82e6\u96e3\uff0c\u505a\u50b3\u9053\u7684\u5de5\u592b\uff0c\u76e1\u4f60\u7684\u8077\u5206\u3002\u300d\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4fdd\u7f85\u52f8\u52c9\u63d0\u6469\u592a\u6548\u6cd5\u4fdd\u7f85\u81ea\u5df1\u7684\u699c\u6a23\uff0c\u4e00\u751f\u5b88\u4f4f\u300c\u7576\u5b88\u7684\u9053\u300d\uff08v7~8\uff09\uff0c\u4e26\u4e14\u5fe0\u5fc3\u5fcd\u8010\u50b3\u63da\u300c\u9053\u6210\u8089\u8eab\u7684\u8036\u7a4c\u300d\uff0c\u300c\u51e1\u4e8b\u8b39\u614e\uff0c\u5fcd\u53d7\u82e6\u96e3\uff0c\u505a\u50b3\u9053\u7684\u5de5\u592b\uff0c\u76e1\u4f60\u7684\u8077\u5206\u3002\u300d\u9019\u4e0d\u7368\u55ae\u55ae\u662f\u5168\u8077\u50b3\u9053\u4eba\u7684\u4f7f\u547d\uff0c\u4e5f\u662f\u5949\u53ec\u6210\u70ba\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u3001\u7686\u9580\u5f92\uff0c\u662f\u6211\u5011\u6bcf\u500b\u57fa\u7763\u5f92\u7684\u5927\u4f7f\u547d\u3002<\/p>\n<p>v6~8\u4fdd\u7f85\u70ba\u4ec0\u9ebc\u53ef\u4ee5\u9019\u6a23\u8981\u6c42\u63d0\u6469\u592a\uff1f\u56e0\u70ba\u4fdd\u7f85\u81ea\u5df1\u5148\u4ee5\u8eab\u4f5c\u5247\uff0c\u6d3b\u51fa\u300c\u4f7f\u547d\u611f\u300d\u7684\u4e00\u751f\u3002\u57fa\u7763\u5f92\u7684\u4e00\u751f\u4e0d\u662f\u4e00\u5473\u8ffd\u6c42\u81ea\u5df1\u5728\u4e16\u4e0a\u7684\u98db\u9ec3\u9a30\u9054\u3001\u529f\u6210\u540d\u5c31\uff0c\u56e0\u70ba\u9019\u4e16\u4e0a\u6975\u5176\u77ed\u66ab\u3002\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u4e0a\u662f\u6709\u300c\u4f7f\u547d\u300d\u7684\uff0c\u9019\u4f7f\u547d\u5c31\u662f\u6210\u70ba\u6d3b\u7684\u898b\u8b49\u4eba\uff0c\u5c07\u8036\u7a4c\u7528\u751f\u547d\u3001\u7528\u884c\u70ba\u3001\u7528\u8a00\u8a9e\u6d3b\u51fa\u4f86\uff0c\u5411\u4e16\u4eba\u4f5c\u898b\u8b49\uff0c\u52f8\u4eba\u6b78\u4fe1\u57fa\u7763\u3002\u4fdd\u7f85\u5728\u96e2\u4e16\u524d\uff0c\u5766\u7136\u7121\u61fc\uff0c\u66f4\u662f\u7121\u6127\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u76e1\u529b\u5b8c\u6210\u4e86\u795e\u7684\u8a17\u4ed8\uff1a\u300c\u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002\u300d\uff08v7\uff09\u4fdd\u7f85\u7528\u300c\u6253\u4ed7\u3001\u8dd1\u5b8c\u8cfd\u7a0b\u3001\u5b88\u4f4f\u771f\u7406\u300d\u4f86\u5f62\u5bb9\u81ea\u5df1\u4e00\u751f\u5982\u4f55\u7aed\u76e1\u5df1\u529b\u53bb\u50b3\u63da\u798f\u97f3\u3001\u634d\u885b\u771f\u7406\uff0c\u5fe0\u5fc3\u6240\u8a17\u3002<\/p>\n<p>v8\u300c\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u6709\u516c\u7fa9\u7684\u51a0\u5195\u70ba\u6211\u5b58\u7559\uff0c\u5c31\u662f\u6309\u8457\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\u5230\u4e86\u90a3\u65e5\u8981\u8cdc\u7d66\u6211\u7684\uff1b\u4e0d\u4f46\u8cdc\u7d66\u6211\uff0c\u4e5f\u8cdc\u7d66\u51e1\u611b\u6155\u4ed6\u986f\u73fe\u7684\u4eba\u3002\u300d\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\u70ba\u4ec0\u9ebc\u9084\u8981\u53d7\u82e6\uff1f\u9084\u8981\u4ed8\u4ee3\u50f9\uff1f\u9084\u8981\u6709\u4f7f\u547d\uff1f\u4fe1\u4e3b\u4e0d\u5c31\u662f\u4eab\u798f\u7684\u958b\u59cb\u55ce\uff1f\u6709\u8ab0\u9019\u9ebc\u7b28\uff0c\u8981\u4fe1\u9019\u7a2e\u300c\u5403\u529b\u4e0d\u8a0e\u597d\u300d\u7684\u798f\u97f3\uff1f\u660e\u767d\u798f\u97f3\u771f\u7406\u7684\u4eba\uff0c\u5c31\u6703\u77e5\u9053\u6211\u5011\u771f\u6b63\u7684\u798f\u6c23\uff0c\u4e0d\u662f\u4f86\u81ea\u65bc\u9019\u500b\u77ed\u66ab\u7684\u4e16\u754c\uff0c\u800c\u662f\u4f86\u81ea\u65bc\u5929\u7236\u5728\u6c38\u6046\u4e2d\u7684\u8cde\u8cdc\u8207\u51a0\u5195\u3002\u4e00\u500b\u57fa\u7763\u5f92\u80fd\u5920\u5f97\u5230\u6700\u5927\u7684\u8cde\u8cdc\uff0c\u5c31\u662f\u5f97\u8457\u300c\u4e3b\u81ea\u5df1\u300d\uff0c\u5c31\u662f\u300c\u591a\u7d50\u8056\u9748\u7684\u597d\u679c\u5b50\u300d\u3002\u9019\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u795e\u6703\u8cdc\u7d66\u6211\u5011\u5f97\u52dd\u7684\u8cc7\u6e90\uff1a\u300c\u8056\u9748\u8207\u8056\u7d93\u300d\u3001\u300c\u5e73\u5b89\u3001\u559c\u6a02\u3001\u611b\u5fc3\u2026\u300d\u8056\u9748\u7684\u679c\u5b50\uff0c\u6276\u6301\u6211\u5011\u904e\u5b8c\u300c\u5fe0\u65bc\u4f7f\u547d\u300d\u7684\u4e00\u751f\uff0c\u5c31\u662f\u597d\u597d\u50b3\u63da\u771f\u7406\uff0c\u70ba\u4e3b\u5e36\u9818\u66f4\u591a\u9580\u5f92\uff0c\u591a\u7d50\u798f\u97f3\u8207\u8056\u9748\u7684\u679c\u5b50\uff01\u9019\u5c31\u662f\u652f\u6301\u4fdd\u7f85\u4e00\u751f\u7684\u52d5\u529b\uff0c\u5982\u4eca\u4e5f\u8981\u50b3\u627f\u7d66\u63d0\u6469\u592a\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u662f\u4ee5\u70ba\u81ea\u5df1\u5df2\u7d93\u5f97\u8457\u4e86\uff1b\u6211\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u7684\uff0c \u5411\u8457\u6a19\u7aff\u76f4\u8dd1\uff0c\u8981\u5f97\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u5f9e\u4e0a\u9762\u53ec\u6211\u4f86\u5f97\u7684\u734e\u8cde\u3002\u300d\uff08\u81533\uff1a13~14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c \u52d9\u8981\u50b3\u9053\uff0c\u7121\u8ad6\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u7e3d\u8981\u5c08\u5fc3\uff0c\u4e26\u7528\u767e\u822c\u7684\u5fcd\u8010\u3001\u5404\u6a23\u7684\u6559\u8a13\u8cac\u5099\u4eba\uff0c\u8b66\u6212\u4eba\uff0c\u52f8\u52c9\u4eba\u3002\u300d\u6211\u60f3\u4fdd\u7f85\u7684\u300c\u907a\u56d1\u300d\u4e0d\u4f46\u662f\u7d66\u50b3\u9053\u4eba\u7684\uff0c\u66f4\u662f\u7d66\u300c\u6bcf\u4e00\u4f4d\u9858\u610f\u8ddf\u96a8\u4e3b\u300d\u7684\u9580\u5f92\u7684\u52f8\u52c9\u3002\u6700\u8fd1\u807d\u4e00\u4f4d\u7267\u5e2b\u5206\u4eab\uff0c\u5f88\u591a\u6559\u6703\u88cf\u9762\u6709\u300c\u9053\u7406\u300d\uff08\u6307\u4eba\u7684\u9053\u7406\uff09\uff0c\u537b\u6c92\u6709\u300c\u9053\u300d\uff08\u6307\u751f\u547d\u4e4b\u9053\uff09\u3002\u5dee\u5225\u5728\u90a3\u88cf\uff1f\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u5df2\u7d93\u6709\u4e0d\u5c11\u6559\u6703\u5df2\u7d93\u6dea\u70ba\u300c\u9053\u5fb7\u52f8\u8aaa\u300d\u7684\u5b97\u6559\u6a5f\u69cb\u4e86\uff0c\u537b\u6c92\u6709\u50b3\u8b1b\uff0c\u6216\u662f\u6d3b\u51fa\u80fd\u8b93\u5f1f\u5144\u59ca\u59b9\u751f\u547d\u771f\u5be6\u6539\u8b8a\uff0c\u4e0d\u518d\u4e00\u6a23\uff0c\u5c31\u50cf\u4fdd\u7f85\u6240\u8aaa\u7684\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\uff0c\u9019\u624d\u662f\u300c\u751f\u547d\u4e4b\u9053\u300d\u3002\u4e16\u4e0a\u7684\u9053\u7406\u5f88\u68d2\uff0c\u537b\u662f\u300c\u4ee5\u4eba\u70ba\u4e2d\u5fc3\u300d\uff0c\u4e26\u4e0d\u80fd\u6539\u8b8a\u4eba\u300c\u88cf\u9762\u7684\u751f\u547d\u300d\uff0c\u53ea\u80fd\u52f8\u4eba\u5728\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff1b\u751f\u547d\u4e4b\u9053\u662f\u5e36\u51fa\u771f\u5be6\u300c\u6094\u6539\u300d\u7684\u751f\u547d\uff0c\u751f\u547d\u662f\u6709\u6539\u8b8a\u7684\uff0c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u3002\u4fdd\u7f85\u8981\u6559\u6703\u50b3\u8b1b\u7684\u662f\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u9019\u9053\u8981\u6c42\u4eba\u6094\u6539\uff0c\u4eba\u4e0d\u611b\u807d\uff0c\u6240\u4ee5\u4fdd\u7f85\u624d\u9019\u9ebc\u8f9b\u82e6\uff0c\u8981\u5c08\u5fc3\u3001\u8981\u5fcd\u8010\uff1a\u300c\u6559\u8a13\u8cac\u5099\u4eba\uff0c\u8b66\u6212\u4eba\uff0c\u52f8\u52c9\u4eba\u3002\u300d\u6700\u5f8c\uff0c\u4fdd\u7f85\u7d42\u65bc\u4e0d\u8ca0\u6240\u8a17\uff1a\u300c\u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002\u300d\u4fdd\u7f85\u77e5\u9053\u4ed6\u8981\u4ea4\u5e33\u8ca0\u8cac\u7684\u5c0d\u8c61\u662f\u4e0a\u5e1d\uff0c\u6240\u4ee5\u4ed6\u4e0d\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u53ea\u662f\u5c08\u5fc3\u50b3\u8b1b\u795e\u8a17\u4ed8\u7684\u751f\u547d\u4e4b\u9053\u3002\u9019\u4e5f\u61c9\u7576\u6210\u70ba\u6211\u4e00\u751f\u8ffd\u6c42\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a1~8 4\uff1a1 \u6211\u5728\u3000\u795e\u9762\u524d\uff0c\u4e26\u5728\u5c07\u4f86\u5be9\u5224\u6d3b\u4eba\u6b7b\u4eba\u7684\u57fa\u7763\u8036\u7a4c\u9762\u524d\uff0c\u6191\u8457\u4ed6\u7684\u986f\u73fe\u548c\u4ed6\u7684\u570b\u5ea6\u56d1\u5490\u4f60 &#8230; <a title=\"2021 &#8211; 12 &#8211; 08 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-08-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a18\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 08 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10516,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10462","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10462","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10462"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10462\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10516"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10462"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10462"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10462"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}