{"id":2754,"date":"2017-01-26T12:55:45","date_gmt":"2017-01-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2754"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1524","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1524\/","title":{"rendered":"2017 &#8211; 01 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 2\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a15~24<br \/>\n2\uff1a15 \u773e\u5929\u4f7f\u96e2\u958b\u4ed6\u5011\uff0c\u5347\u5929\u53bb\u4e86\u3002\u7267\u7f8a\u7684\u4eba\u5f7c\u6b64\u8aaa;<br \/>\n\u6211\u5011\u5f80\u4f2f\u5229\u6046\u53bb\uff0c\u770b\u770b\u6240\u6210\u7684\u4e8b\uff0c\u5c31\u662f\u4e3b\u6240\u6307\u793a\u6211\u5011\u7684\u3002<br \/>\n2\uff1a16 \u4ed6\u5011\u6025\u5fd9\u53bb\u4e86\uff0c\u5c31\u5c0b\u898b\u99ac\u5229\u4e9e\u548c\u7d04\u745f\uff0c\u53c8\u6709\u90a3\u5b30\u5b69\u81e5\u5728\u99ac\u69fd\u88cf\uff1b<br \/>\n2\uff1a17 \u65e2\u7136\u770b\u898b\uff0c\u5c31\u628a\u5929\u4f7f\u8ad6\u9019\u5b69\u5b50\u7684\u8a71\u50b3\u958b\u4e86\u3002<br \/>\n2\uff1a17 \u51e1\u807d\u898b\u7684\uff0c\u5c31\u8a6b\u7570\u7267\u7f8a\u4e4b\u4eba\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n2\uff1a19 \u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002<br \/>\n2\uff1a20 \u7267\u7f8a\u7684\u4eba\u56de\u53bb\u4e86\uff0c\u56e0\u6240\u807d\u898b\u6240\u770b\u898b\u7684\u4e00\u5207\u4e8b\uff0c\u6b63\u5982\u5929\u4f7f\u5411\u4ed6\u5011\u6240\u8aaa\u7684\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u4e0a\u5e1d\uff0c\u8b9a\u7f8e\u4ed6\u3002<br \/>\n2\uff1a21 \u6eff\u4e86\u516b\u5929\uff0c\u5c31\u7d66\u5b69\u5b50\u884c\u5272\u79ae\uff0c\u8207\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff1b\u9019\u5c31\u662f\u6c92\u6709\u6210\u80ce\u4ee5\u524d\uff0c\u5929\u4f7f\u6240\u8d77\u7684\u540d\u3002<br \/>\n2\uff1a22 \u6309\u6469\u897f\u5f8b\u6cd5\u6eff\u4e86\u6f54\u6de8\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u5e36\u8457\u5b69\u5b50\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u8981\u628a\u4ed6\u737b\u8207\u4e3b\u3002<br \/>\n2\uff1a23 (\u6b63\u5982\u4e3b\u7684\u5f8b\u6cd5\u4e0a\u6240\u8a18\uff1a\u300c\u51e1\u982d\u751f\u7684\u7537\u5b50\u5fc5\u7a31\u8056\u6b78\u4e3b\uff1b\u300d<br \/>\n2\uff1a25 \u53c8\u8981\u7167\u4e3b\u7684\u5f8b\u6cd5\u4e0a\u6240\u8aaa\uff0c\u6216\u7528\u4e00\u5c0d\u6591\u9ce9\uff0c\u6216\u7528\u5169\u96bb\u96db\u9d3f\u737b\u796d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def2\uff1a19 \u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5eb7\u4f86\u660c\u7267\u5e2b\u6839\u64da\u7d04\u745f\u8207\u99ac\u5229\u4e9e\u737b\u7684\u796d\u7269\u662f\u5c6c\u65bc\u7aae\u4eba\u7684\u796d\u5224\u65b7\u99ac\u5229\u4e9e\u662f\u7aae\u4eba\u5bb6\u7684\u5c0f\u5b69\uff0c\u800c\u4e14\u6839\u64da\u7576\u6642\u7684\u7fd2\u4fd7\uff0c\u99ac\u5229\u4e9e\u61f7\u8036\u7a4c\u7684\u5e74\u9f61\u53ef\u80fd\u53ea\u670913\u300114\u6b72\uff0c\u7b49\u65bc\u662f\u73fe\u5728\u7684\u570b\u4e2d\u751f\u3002\u52a0\u4e0a\u672a\u5a5a\u751f\u5b50\uff0c\u7576\u6642\u7684\u5f8b\u6cd5\u662f\u53ef\u4ee5\u7528\u77f3\u982d\u6253\u6b7b\u7684\u3002\u9019\u9ebc\u5e74\u8f15\u7684\u5973\u5b69\u5b50\uff0c\u627f\u53d7\u9019\u9ebc\u591a\u7684\u58d3\u529b\u3001\u91cd\u64d4\uff0c\u99ac\u5229\u4e9e\u600e\u9ebc\u6e21\u904e\u7684\uff1f\u7b54\u6848\u662f\u501a\u9760QT\u3002<\/p>\n<p>\u8def1\uff1a29\u63d0\u5230\u99ac\u5229\u4e9e\u300c\u53cd\u8986\u601d\u60f3\u300d\uff0c2\uff1a19\u53c8\u63d0\u5230\uff1a\u300c\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88e1\uff0c\u53cd\u8986\u601d\u60f3\u3002\u300d\u5979\u628a\u5929\u4f7f\u8f49\u8ff0\u795e\u7684\u8a71\u8a9e\uff0c\u653e\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u9ed8\u60f3\uff0c\u4e0d\u5c31\u662fQT\u55ce\uff1f\u6b63\u5982\u8a69\u7bc7\u7b2c1\u7bc7\u63cf\u8ff0\u7684\u4e00\u6a23\uff1a\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u3002\u300d\u53cd\u8986\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u6703\u4f7f\u4eba\u7684\u5fc3\u9748\u5f37\u5065\uff0c\u80fd\u5920\u6709\u529b\u91cf\u8fce\u63a5\u751f\u6d3b\u7576\u4e2d\u4e00\u5207\u9762\u81e8\u5230\u7684\u6311\u6230\u8207\u8003\u9a57\u3002\u8def1\uff1a70\u4e5f\u63d0\u5230\u65bd\u6d17\u7d04\u7ff0\u6f38\u6f38\u9577\u5927\u3001\u5fc3\u9748\u5f37\u5065\u3001\u4f4f\u5728\u66e0\u91ce\u3002\u6240\u4ee5\u6211\u5011\u8981\u627f\u63a5\u4e0a\u5e1d\u4f7f\u547d\u8207\u8cac\u4efb\u7684\u5148\u6c7a\u689d\u4ef6\uff0c\u4e0d\u662f\u6025\u5fd9\u505a\u4e8b\uff0c\u800c\u662f\u7b2c\u4e00\u6b65\uff0c\u8981\u5148\u4f7f\u81ea\u5df1\u7684\u300c\u5fc3\u9748\u5f37\u5065\u300d\u8d77\u4f86\u3002\u800c\u5fc3\u9748\u5f37\u5065\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u7d93\u5e38\u628a\u795e\u7684\u8a71\u8a9e\u653e\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u73fe\u5728\u7684QT\u4e86\u3002<\/p>\n<p>\u6211\u5f9e\u5c0f\u90fd\u662f\u4e00\u500b\u6025\u6027\u5b50\uff0c\u6703\u60f3\u8981\u6025\u8457\u628a\u4e8b\u5b8c\u6210\u3002\u4f46\u662f\u5728\u5c6c\u9748\u7684\u4e8b\u60c5\u4e0a\uff0c\u9019\u662f\u5f88\u4e0d\u597d\u7684\u7fd2\u6163\u3002\u56e0\u70ba\u795e\u7684\u6b65\u8abf\u5411\u4f86\u90fd\u662f\u4e0d\u6025\u4e0d\u5f90\u7684\u3002\u53ea\u6709\u505a\u4e8b\uff0c\u5f80\u5f80\u662f\u70ba\u4e86\u8b93\u5225\u4eba\u770b\u5f97\u898b\uff0c\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u4f46\u662f\u5fc3\u9748\u537b\u5f80\u5f80\u67af\u7aed\uff0c\u8207\u795e\u9060\u96e2\u3002\u81ea\u5f9eQT\u4e4b\u5f8c\uff0c\u4e3b\u5c31\u5e6b\u52a9\u6211\u653e\u6162\u8173\u6b65\uff0c\u5148\u5c0b\u6c42\u300c\u5fc3\u9748\u5f37\u5065\u300d\uff0c\u624d\u80fd\u627f\u63a5\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6bcf\u5929\u65e9\u4e0aQT\u5df2\u7d93\u8fd1\u4e8c\u500b\u6708\u4e86\uff0c\u4e5f\u770b\u898b\u4e0d\u5c11\u5f1f\u5144\u59ca\u59b9\u662f\u6bcf\u5929QT\u7684\uff0c\u751a\u81f3\u6709\u4eba\u7576\u5929\u6c92\u5beb\uff0c\u9694\u5929\u88dc\u4e0a\u7684\uff0c\u5fc3\u4e2d\u5145\u6eff\u611f\u6069\uff0c\u611f\u52d5\uff0c\u70ba\u6240\u6709QT\u7684\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\uff0c\u6c42\u795e\u89aa\u81ea\u5831\u7b54\uff0c\u795d\u798f\u5927\u5bb6\u300c\u5fc3\u9748\u5f37\u5065\u300d\uff0c\u5e36\u4f86\u8eab\u9ad4\u5065\u58ef\u3001\u51e1\u4e8b\u8208\u76db\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def2\uff1a19 \u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u770b\u898b\u99ac\u5229\u4e9e\u5e74\u7d00\u5c1a\u8f15\uff0c\u4fbf\u8981\u627f\u53d7\u672a\u5a5a\u751f\u5b50\u3001\u906d\u4eba\u8aa4\u89e3\u3001\u9003\u907f\u8ffd\u6bba\u2026\uff0c\u9019\u9ebc\u591a\u7684\u58d3\u529b\u8207\u91cd\u64d4\uff0c\u4f46\u662f\u99ac\u5229\u4e9e\u4e0d\u65b7\u5c07\u5f9e\u795e\u800c\u4f86\u7684\u8a71\u8a9e\u300c\u653e\u5728\u5fc3\u88cf\u3001\u53cd\u8986\u601d\u60f3\u300d\uff08QT\uff09\uff0c\u81f4\u4f7f\u5979\u7684\u5fc3\u9748\u5f37\u5065\uff0c\u5f97\u4ee5\u627f\u64d4\u4e0a\u5e1d\u8a17\u4ed8\u990a\u80b2\u8036\u7a4c\u7684\u4f7f\u547d\u3002\u6c42\u5929\u7236\u4fdd\u5b88\u6211\u5011\u4e0d\u501a\u9760\u5df1\u529b\u5fd9\u788c\u65bc\u5916\u9762\u7684\u5de5\u4f5c\uff0c\u800c\u662f\u6301\u5b88\u6bcf\u65e5QT\u652f\u53d6\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u7684\u4f9b\u61c9\u6ecb\u990a\uff0c\u4f7f\u6211\u5011\u7684\u9748\u9b42\u8208\u76db\uff0c\u9032\u800c\u5e36\u4e0b\u8eab\u9ad4\u7684\u5065\u58ef\u3001\u51e1\u4e8b\u8208\u76db\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a15~24 2\uff1a15 \u773e\u5929\u4f7f\u96e2\u958b\u4ed6\u5011\uff0c\u5347\u5929\u53bb\u4e86\u3002\u7267\u7f8a\u7684\u4eba\u5f7c\u6b64\u8aaa; \u6211\u5011\u5f80\u4f2f\u5229\u6046\u53bb\uff0c\u770b\u770b\u6240\u6210\u7684\u4e8b\uff0c &#8230; <a title=\"2017 &#8211; 01 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 2\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1524\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 2\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2819,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2754","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2754","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2754"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2754\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2819"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2754"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2754"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2754"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}