{"id":13556,"date":"2023-02-25T00:00:55","date_gmt":"2023-02-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13556"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a1227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a1227\/","title":{"rendered":"2023 \u2013 02 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a12~27"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a12~27<br \/>\n17\uff1a12 \u5927\u885b\u662f\u7336\u5927\u3001\u4f2f\u5229\u6046\u7684\u4ee5\u6cd5\u4ed6\u4eba\u8036\u897f\u7684\u5152\u5b50\u3002\u8036\u897f\u6709\u516b\u500b\u5152\u5b50\u3002\u7576\u6383\u7f85\u7684\u6642\u5019\uff0c\u8036\u897f\u5df2\u7d93\u8001\u9081\u3002<br \/>\n17\uff1a13 \u8036\u897f\u7684\u4e09\u500b\u5927\u5152\u5b50\u8ddf\u96a8\u6383\u7f85\u51fa\u5f81\u3002\u9019\u51fa\u5f81\u7684\u4e09\u500b\u5152\u5b50\uff1a\u9577\u5b50\u540d\u53eb\u4ee5\u5229\u62bc\uff0c\u6b21\u5b50\u540d\u53eb\u4e9e\u6bd4\u62ff\u9054\uff0c\u4e09\u5b50\u540d\u53eb\u6c99\u746a\u3002<br \/>\n17\uff1a14 \u5927\u885b\u662f\u6700\u5c0f\u7684\uff1b\u90a3\u4e09\u500b\u5927\u5152\u5b50\u8ddf\u96a8\u6383\u7f85\u3002<br \/>\n17\uff1a15 \u5927\u885b\u6709\u6642\u96e2\u958b\u6383\u7f85\uff0c\u56de\u4f2f\u5229\u6046\u653e\u4ed6\u7236\u89aa\u7684\u7f8a\u3002<br \/>\n17\uff1a16 \u90a3\u975e\u5229\u58eb\u4eba\u65e9\u665a\u90fd\u51fa\u4f86\u7ad9\u8457\uff0c\u5982\u6b64\u56db\u5341\u65e5\u3002<br \/>\n17\uff1a17 \u4e00\u65e5\uff0c\u8036\u897f\u5c0d\u4ed6\u5152\u5b50\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u62ff\u4e00\u4f0a\u6cd5\u70d8\u4e86\u7684\u7a57\u5b50\u548c\u5341\u500b\u9905\uff0c\u901f\u901f\u5730\u9001\u5230\u71df\u88cf\u53bb\uff0c\u4ea4\u7d66\u4f60\u54e5\u54e5\u5011\uff1b<br \/>\n17\uff1a18 \u518d\u62ff\u9019\u5341\u584a\u5976\u9905\uff0c\u9001\u7d66\u4ed6\u5011\u7684\u5343\u592b\u9577\uff0c\u4e14\u554f\u4f60\u54e5\u54e5\u5011\u597d\uff0c\u5411\u4ed6\u5011\u8981\u4e00\u5c01\u4fe1\u4f86\u3002\u300d<br \/>\n17\uff1a19 \u6383\u7f85\u8207\u5927\u885b\u7684\u4e09\u500b\u54e5\u54e5\u548c\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u5728\u4ee5\u62c9\u8c37\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\u3002<br \/>\n17\uff1a20 \u5927\u885b\u65e9\u6668\u8d77\u4f86\uff0c\u5c07\u7f8a\u4ea4\u8a17\u4e00\u500b\u770b\u5b88\u7684\u4eba\uff0c\u7167\u8457\u4ed6\u7236\u89aa\u6240\u5429\u5490\u7684\u8a71\uff0c\u5e36\u8457\u98df\u7269\u53bb\u4e86\u3002\u5230\u4e86\u8f1c\u91cd\u71df\uff0c\u8ecd\u5175\u525b\u51fa\u5230\u6230\u5834\uff0c\u5436\u558a\u8981\u6230\u3002<br \/>\n17\uff1a21 \u4ee5\u8272\u5217\u4eba\u548c\u975e\u5229\u58eb\u4eba\u90fd\u64fa\u5217\u968a\u4f0d\uff0c\u5f7c\u6b64\u76f8\u5c0d\u3002<br \/>\n17\uff1a22 \u5927\u885b\u628a\u4ed6\u5e36\u4f86\u7684\u98df\u7269\u7559\u5728\u770b\u5b88\u7269\u4ef6\u4eba\u7684\u624b\u4e0b\uff0c\u8dd1\u5230\u6230\u5834\uff0c\u554f\u4ed6\u54e5\u54e5\u5011\u5b89\u3002<br \/>\n17\uff1a23 \u8207\u4ed6\u5011\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u90a3\u8a0e\u6230\u7684\uff0c\u5c31\u662f\u5c6c\u8fe6\u7279\u7684\u975e\u5229\u58eb\u4eba\u6b4c\u5229\u4e9e\uff0c\u5f9e\u975e\u5229\u58eb\u968a\u4e2d\u51fa\u4f86\uff0c\u8aaa\u5f9e\u524d\u6240\u8aaa\u7684\u8a71\uff1b\u5927\u885b\u90fd\u807d\u898b\u4e86\u3002<br \/>\n17\uff1a24 \u4ee5\u8272\u5217\u773e\u4eba\u770b\u898b\u90a3\u4eba\uff0c\u5c31\u9003\u8dd1\uff0c\u6975\u5176\u5bb3\u6015\u3002<br \/>\n17\uff1a25 \u4ee5\u8272\u5217\u4eba\u5f7c\u6b64\u8aaa\uff1a\u300c\u9019\u4e0a\u4f86\u7684\u4eba\u4f60\u770b\u898b\u4e86\u55ce\uff1f\u4ed6\u4e0a\u4f86\u662f\u8981\u5411\u4ee5\u8272\u5217\u4eba\u7f75\u9663\u3002\u82e5\u6709\u80fd\u6bba\u4ed6\u7684\uff0c\u738b\u5fc5\u8cde\u8cdc\u4ed6\u5927\u8ca1\uff0c\u5c07\u81ea\u5df1\u7684\u5973\u5152\u7d66\u4ed6\u70ba\u59bb\uff0c\u4e26\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u514d\u4ed6\u7236\u5bb6\u7d0d\u7ce7\u7576\u5dee\u3002\u300d<br \/>\n17\uff1a26 \u5927\u885b\u554f\u7ad9\u5728\u65c1\u908a\u7684\u4eba\u8aaa\uff1a\u300c\u6709\u4eba\u6bba\u9019\u975e\u5229\u58eb\u4eba\uff0c\u9664\u6389\u4ee5\u8272\u5217\u4eba\u7684\u6065\u8fb1\uff0c\u600e\u6a23\u5f85\u4ed6\u5462\uff1f\u9019\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u662f\u8ab0\u5462\uff1f\u7adf\u6562\u5411\u6c38\u751f\u3000\u795e\u7684\u8ecd\u968a\u7f75\u9663\u55ce\uff1f\u300d<br \/>\n17\uff1a27 \u767e\u59d3\u7167\u5148\u524d\u7684\u8a71\u56de\u7b54\u4ed6\u8aaa\uff1a\u300c\u6709\u4eba\u80fd\u6bba\u9019\u975e\u5229\u58eb\u4eba\uff0c\u5fc5\u5982\u6b64\u5982\u6b64\u5f85\u4ed6\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 17\uff1a26 \u5927\u885b\u554f\u7ad9\u5728\u65c1\u908a\u7684\u4eba\u8aaa\uff1a\u6709\u4eba\u6bba\u9019\u975e\u5229\u58eb\u4eba\uff0c\u9664\u6389\u4ee5\u8272\u5217\u4eba\u7684\u6065\u8fb1\uff0c\u600e\u6a23\u5f85\u4ed6\u5462\uff1f\u9019\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u662f\u8ab0\u5462\uff1f\u7adf\u6562\u5411\u6c38\u751f\u3000\u795e\u7684\u8ecd\u968a\u7f75\u9663\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u624d\u6703\u767c\u73fe\u8a31\u591a\u5728\u6b77\u53f2\u4e2d\u7684\u4e8b\u4ef6\uff0c\u5176\u5be6\u80cc\u5f8c\u90fd\u6709\u795e\u7684\u624b\uff0c\u5728\u4eba\u4e16\u9593\u638c\u7ba1\u3001\u5c0e\u6f14\u3001\u6cbb\u7406\u3002\u5c31\u5982\u6383\u7f85\u7684\u88ab\u7acb\u3001\u88ab\u5ee2\uff1b\u5927\u885b\u7684\u5d1b\u8d77\u3001\u63a5\u53d7\u795e\u7684\u5851\u9020\u71ac\u7149\u2026\uff0c\u9084\u6709\u5305\u62ec\u9019\u6b21\u6574\u500b\u6b4c\u5229\u4e9e\u7684\u4e8b\u4ef6\uff0c\u66f4\u660e\u986f\u51fa\u81ea\u65bc\u795e\u7684\u624b\uff0c\u70ba\u8981\u5e36\u51fa\u5927\u885b\u9760\u795e\u722d\u6230\u5f97\u52dd\uff0c\u53eb\u795e\u5f97\u8457\u69ae\u8000\u7684\u898b\u8b49\u4f86\u3002\u6b4c\u5229\u4e9e\u53eb\u9663\u6311\ud85a\udd9f\u7684\u6642\u9593\u5df2\u7d93\u5e38\u905440\u5929\u4e86\uff0c40\u5929\u4e4b\u4e45\u4ee5\u8272\u5217\u4eba\u7684\u9663\u71df\u9677\u5165\u6050\u614c\u8207\u7d55\u671b\u4e4b\u4e2d\uff0c\u751a\u81f3\u591a\u6709\u4ee5\u8272\u5217\u4eba\u6050\u61fc\u800c\u9003\u8dd1\u2014\u300c\u4ee5\u8272\u5217\u773e\u4eba\u770b\u898b\u90a3\u4eba\uff0c\u5c31\u9003\u8dd1\uff0c\u6975\u5176\u5bb3\u6015\u300d\uff08v24\uff09\u3002<\/p>\n<p>\u9019\u6642\u5019\u767c\u751f\u7684\u4e8b\u6709\u9ede\u985e\u4f3c\u7d04\u745f\uff0c\u7d04\u745f\u88ab\u7236\u89aa\u53eb\u53bb\u770b\u54e5\u54e5\uff0c\u53ea\u662f\u7d04\u745f\u7684\u5287\u60c5\u662f\u88ab\u54e5\u54e5\u5011\u51fa\u8ce3\uff1b\u800c\u5927\u885b\u9019\u6642\u300c\u6070\u5de7\u300d\u4e5f\u88ab\u7236\u89aa\u53eb\u53bb\u300c\u9001\u7ce7\u300d\u4e26\u4e14\u63a2\u8996\u4e09\u4f4d\u5df2\u7d93\u7576\u5175\u7684\u54e5\u54e5\u5011\uff08v13~18\uff09\u3002\u5927\u885b\u6c92\u6709\u88ab\u51fa\u8ce3\uff0c\u537b\u662f\u5f8c\u4f86\u88ab\u54e5\u54e5\u5011\u751f\u6c23\u8207\u8f15\u8996\uff08v28\uff09\u3002\u5927\u885b\u70ba\u8ecd\u968a\u9001\u7ce7\uff0c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u662f\u7576\u6642\u8036\u897f\u80a9\u8ca0\u9700\u8981\u4f9b\u61c9\u8ecd\u7ce7\u7684\u8cac\u4efb\u3002\u5c31\u5728\u6b64\u6642\uff0c\u300c\u597d\u5de7\u4e0d\u5de7\u300d\u5730\uff0c\u5927\u885b\u807d\u898b\u4e86\u6b4c\u5229\u4e9e\u7684\u53eb\u56c2\u8fb1\u7f75\uff08v23\uff09\uff0c\u53c8\u770b\u898b\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u5bb3\u6015\u9003\u907f\uff08v24\uff09\uff0c\u5074\u8033\u807d\u898b\u7fa4\u773e\u5f7c\u6b64\u7684\u4ea4\u8ac7\uff1a\u300c\u82e5\u6709\u80fd\u6bba\u4ed6\u7684\uff0c\u738b\u5fc5\u8cde\u8cdc\u4ed6\u5927\u8ca1\uff0c\u5c07\u81ea\u5df1\u7684\u5973\u5152\u7d66\u4ed6\u70ba\u59bb\uff0c\u4e26\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u514d\u4ed6\u7236\u5bb6\u7d0d\u7ce7\u7576\u5dee\u3002\u300d\uff08v25\uff09\uff0c\u6700\u5f8c\u5927\u885b\u7684\u56de\u61c9\u662f\uff1a\u300c\u6709\u4eba\u6bba\u9019\u975e\u5229\u58eb\u4eba\uff0c\u9664\u6389\u4ee5\u8272\u5217\u4eba\u7684\u6065\u8fb1\uff0c\u600e\u6a23\u5f85\u4ed6\u5462\uff1f\u9019\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u662f\u8ab0\u5462\uff1f\u7adf\u6562\u5411\u6c38\u751f\u3000\u795e\u7684\u8ecd\u968a\u7f75\u9663\u55ce\uff1f\u300d<\/p>\n<p>\u6211\u60f3\u91cd\u9ede\u662f\u5728\u6700\u5f8c\u4e00\u53e5\uff1a\u300c\u9019\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u662f\u8ab0\u5462\uff1f\u7adf\u6562\u5411\u6c38\u751f\u3000\u795e\u7684\u8ecd\u968a\u7f75\u9663\u55ce\uff1f\u300d\u5947\u5999\u7684\u662f\uff0c\u5927\u885b\u4e5f\u770b\u898b\u4e86\u9ad8\u5927\u52c7\u731b\u7684\u6b4c\u5229\u4e9e\uff0c\u4e5f\u807d\u898b\u4e86\u6b4c\u5229\u4e9e\u7684\u8fb1\u7f75\u53eb\u9663\uff0c\u4ed6\u7684\u53cd\u61c9\u7adf\u7136\u4e0d\u662f\u8ddf\u5176\u4ed6\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u6050\u61fc\u5bb3\u6015\uff0c\u53cd\u5012\u662f\u5947\u602a\u8207\u751f\u6c23\uff1a\u4e00\u3001\u9019\u4eba\u662f\u8ab0\uff1f\u4e8c\u3001\u7adf\u6562\u5411\u6c38\u751f\u795e\u7684\u8ecd\u968a\u7f75\u9663\uff1f\u4e09\u300140\u5929\u4e4b\u4e45\uff0c\u70ba\u4f55\u6c92\u6709\u4ee5\u8272\u5217\u4eba\u80af\u51fa\u4f86\u5c0d\u5cd9\uff1f\u8981\u77e5\u9053\u5927\u885b\u6b64\u6642\u4e0d\u6eff20\u6b72\uff0c\u4e0d\u5230\u7576\u5175\u7684\u5e74\u7d00\uff1b\u5e73\u6642\u53ea\u662f\u4e00\u500b\u5f48\u7434\u653e\u7f8a\u7684\u5c0f\u5b69\uff0c\u4f46\u662f\u4ed6\u537b\u662f\u300c\u521d\u751f\u4e4b\u72a2\u4e0d\u754f\u864e\u300d\uff0c\u8207\u4e00\u822c\u767e\u59d3\u7684\u53cd\u61c9\u622a\u7136\u4e0d\u540c\u3002\u56e0\u70ba\u5927\u885b\u4ee3\u8868\u7684\u662f\u300c\u5c6c\u795e\u7684\u4eba\u300d\u7684\u4ee3\u8868\uff0c\u8207\u5176\u4ed6\u300c\u5c6c\u8089\u9ad4\u7684\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u525b\u597d\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u4e5f\u986f\u51fa\u300c\u5c6c\u8089\u9ad4\u300d\u8207\u300c\u5c6c\u9748\u300d\u7684\u5340\u5225\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u5927\u885b\u7684\u53cd\u61c9\uff0c\u6211\u5011\u5b78\u7fd2\u5230\u4e86\uff0c\u5c6c\u9748\u4eba\u8207\u5c6c\u8089\u9ad4\u7684\u4eba\uff0c\u5728\u300c\u601d\u60f3\u300d\u3001\u300c\u770b\u6cd5\u300d\u3001\u300c\u6c7a\u5b9a\u300d\u4e0a\uff0c\u6709\u4f55\u7b49\u622a\u7136\u4e0d\u540c\u7684\u53cd\u61c9\u3002\u4e00\u500b\u662f\u7ad9\u5728\u300c\u4ee5\u4eba\u70ba\u4e2d\u5fc3\u300d\u7684\u89d2\u5ea6\u4e0a\uff0c\u770b\u898b\u300c\u689d\u4ef6\u5dee\u7684\u4eba\u300d\uff0c\u5982\u4f55\u80fd\u5920\u6230\u52dd\u300c\u689d\u4ef6\u597d\u300d\u7684\u4eba\uff1f\u4ed6\u5011\u53ef\u80fd\u6703\u62b1\u6028\u4e0d\u516c\u5e73\u3001\u5012\u6963\u3001\u6642\u904b\u4e0d\u6fdf\u2026\uff0c\u6700\u5f8c\u5c31\u662f\u300c\u5bb3\u6015\u8207\u9003\u907f\u300d\u3002\u4f46\u5728\u300c\u5c6c\u9748\u4eba\u300d\u7684\u773c\u5149\u4e2d\uff0c\u4ed6\u5011\u770b\u898b\u7684\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u4e16\u4fd7\u4e4b\u4eba\u600e\u53ef\u8fb1\u7f75\u795e\u7684\u8ecd\u968a\uff1f\u6709\u8ab0\u53ef\u4ee5\u893b\u7006\u795e\u7684\u69ae\u8000\uff1f\u6709\u8ab0\u80fd\u5728\u795e\u7684\u9762\u524d\u7ad9\u7acb\u7684\u5f97\u4f4f\uff1f\u6709\u8ab0\u80fd\u5920\u4e0d\u656c\u754f\u795e\uff1f\u5927\u885b\u7684\u5fc3\uff0c\u6b63\u662f\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u4ed6\u4e0d\u662f\u7ad9\u5728\u81ea\u5df1\u7684\u7acb\u5834\uff0c\u800c\u662f\u7ad9\u5728\u300c\u795e\u7684\u7acb\u5834\u300d\u3001\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\u4f86\u8aaa\u8a71\uff01\u56e0\u6b64\uff0c\u300c\u5c6c\u8089\u9ad4\u7684\u4eba\u300d\uff0c\u6703\u8a8d\u70ba\u300c\u5c6c\u9748\u7684\u4eba\u300d\u662f\u4e00\u7fa4\u602a\u4eba\uff0c\u6709\u554f\u984c\u7684\u4eba\uff0c\u4e0d\u592a\u6b63\u5e38\uff0c\u751a\u81f3\u50cf\u5927\u885b\u7684\u54e5\u54e5\u4e00\u6a23\u751f\u6c23\u7f75\u4eba\uff0c\u537b\u4e0d\u77e5\u9053\u300c\u5c6c\u8089\u9ad4\u300d\u7e3d\u662f\u8207\u300c\u5c6c\u9748\u300d\u76f8\u722d\u6575\u5c0d\uff01\u6c42\u795e\u4f7f\u6211\u5011\u6210\u70ba\u4e00\u500b\u7d93\u5e38\u88ab\u8056\u9748\u5145\u6eff\u8207\u638c\u7ba1\u7684\u300c\u5c6c\u9748\u4eba\u300d\uff0c\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3001\u60f3\u795e\u6240\u60f3\u3001\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u3001\u884c\u795e\u6240\u884c\uff0c\u6d3b\u795e\u6240\u662f\uff0c\u6210\u70ba\u6709\u795e\u5f62\u8c61\u8207\u6a23\u5f0f\uff0c\u540d\u526f\u5176\u5be6\u7684\u795e\u7684\u5152\u5973\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a12~27 17\uff1a12 \u5927\u885b\u662f\u7336\u5927\u3001\u4f2f\u5229\u6046\u7684\u4ee5\u6cd5\u4ed6\u4eba\u8036\u897f\u7684\u5152\u5b50\u3002\u8036\u897f\u6709\u516b\u500b\u5152\u5b50\u3002\u7576\u6383\u7f85\u7684\u6642\u5019 &#8230; <a title=\"2023 \u2013 02 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a12~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-25-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a1227\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 25 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a12~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13564,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13556","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13556","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13556"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13556\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13564"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}