{"id":12989,"date":"2022-10-29T00:00:55","date_gmt":"2022-10-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12989"},"modified":"2023-03-08T03:55:05","modified_gmt":"2023-03-07T19:55:05","slug":"2022-10-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a1736","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a1736\/","title":{"rendered":"2022 \u2013 10 \u2013 29 QT \u5275\u4e16\u8a18 41\uff1a17~36"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 41\uff1a17~36<\/p>\n<p>41\uff1a17 \u6cd5\u8001\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u5922\u898b\u6211\u7ad9\u5728\u6cb3\u908a\uff0c<br \/>\n41\uff1a18 \u6709\u4e03\u96bb\u6bcd\u725b\u5f9e\u6cb3\u88cf\u4e0a\u4f86\uff0c\u53c8\u80a5\u58ef\u53c8\u7f8e\u597d\uff0c\u5728\u8606\u837b\u4e2d\u5403\u8349\u3002<br \/>\n41\uff1a19 \u96a8\u5f8c\u53c8\u6709\u4e03\u96bb\u6bcd\u725b\u4e0a\u4f86\uff0c\u53c8\u8edf\u5f31\u53c8\u919c\u964b\u53c8\u4e7e\u7626\uff0c\u5728\u57c3\u53ca\u904d\u5730\uff0c\u6211\u6c92\u6709\u898b\u904e\u9019\u6a23\u4e0d\u597d\u7684\u3002<br \/>\n41\uff1a20 \u9019\u53c8\u4e7e\u7626\u53c8\u919c\u964b\u7684\u6bcd\u725b\u5403\u76e1\u4e86\u90a3\u4ee5\u5148\u7684\u4e03\u96bb\u80a5\u6bcd\u725b\uff0c<br \/>\n41\uff1a21 \u5403\u4e86\u4ee5\u5f8c\u537b\u770b\u4e0d\u51fa\u662f\u5403\u4e86\uff0c\u90a3\u919c\u964b\u7684\u6a23\u5b50\u4ecd\u820a\u548c\u5148\u524d\u4e00\u6a23\u3002\u6211\u5c31\u9192\u4e86\u3002<br \/>\n41\uff1a22 \u6211\u53c8\u5922\u898b\u4e00\u68f5\u9ea5\u5b50\uff0c\u9577\u4e86\u4e03\u500b\u7a57\u5b50\uff0c\u53c8\u98fd\u6eff\u53c8\u4f73\u7f8e\uff0c<br \/>\n41\uff1a23 \u96a8\u5f8c\u53c8\u9577\u4e86\u4e03\u500b\u7a57\u5b50\uff0c\u67af\u69c1\u7d30\u5f31\uff0c\u88ab\u6771\u98a8\u5439\u7126\u4e86\u3002<br \/>\n41\uff1a24 \u9019\u4e9b\u7d30\u5f31\u7684\u7a57\u5b50\u541e\u4e86\u90a3\u4e03\u500b\u4f73\u7f8e\u7684\u7a57\u5b50\u3002\u6211\u5c07\u9019\u5922\u544a\u8a34\u4e86\u8853\u58eb\uff0c\u537b\u6c92\u6709\u4eba\u80fd\u7d66\u6211\u89e3\u8aaa\u3002\u300d<br \/>\n41\uff1a25 \u7d04\u745f\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u6cd5\u8001\u7684\u5922\u4e43\u662f\u4e00\u500b\u3002\u3000\u795e\u5df2\u5c07\u6240\u8981\u505a\u7684\u4e8b\u6307\u793a\u6cd5\u8001\u4e86\u3002<br \/>\n41\uff1a26 \u4e03\u96bb\u597d\u6bcd\u725b\u662f\u4e03\u5e74\uff0c\u4e03\u500b\u597d\u7a57\u5b50\u4e5f\u662f\u4e03\u5e74\uff1b\u9019\u5922\u4e43\u662f\u4e00\u500b\u3002<br \/>\n41\uff1a27 \u90a3\u96a8\u5f8c\u4e0a\u4f86\u7684\u4e03\u96bb\u53c8\u4e7e\u7626\u53c8\u919c\u964b\u7684\u6bcd\u725b\u662f\u4e03\u5e74\uff0c\u90a3\u4e03\u500b\u865b\u7a7a\u3001\u88ab\u6771\u98a8\u5439\u7126\u7684\u7a57\u5b50\u4e5f\u662f\u4e03\u5e74\uff0c\u90fd\u662f\u4e03\u500b\u8352\u5e74\u3002<br \/>\n41\uff1a28 \u9019\u5c31\u662f\u6211\u5c0d\u6cd5\u8001\u6240\u8aaa\uff0c\u3000\u795e\u5df2\u5c07\u6240\u8981\u505a\u7684\u4e8b\u986f\u660e\u7d66\u6cd5\u8001\u4e86\u3002<br \/>\n41\uff1a29 \u57c3\u53ca\u904d\u5730\u5fc5\u4f86\u4e03\u500b\u5927\u8c50\u5e74\uff0c<br \/>\n41\uff1a30 \u96a8\u5f8c\u53c8\u8981\u4f86\u4e03\u500b\u8352\u5e74\uff0c\u751a\u81f3\u5728\u57c3\u53ca\u5730\u90fd\u5fd8\u4e86\u5148\u524d\u7684\u8c50\u6536\uff0c\u5168\u5730\u5fc5\u88ab\u9951\u8352\u6240\u6ec5\u3002<br \/>\n41\uff1a31 \u56e0\u90a3\u4ee5\u5f8c\u7684\u9951\u8352\u751a\u5927\uff0c\u4fbf\u4e0d\u89ba\u5f97\u5148\u524d\u7684\u8c50\u6536\u4e86\u3002<br \/>\n41\uff1a32 \u81f3\u65bc\u6cd5\u8001\u5169\u56de\u505a\u5922\uff0c\u662f\u56e0\u3000\u795e\u547d\u5b9a\u9019\u4e8b\uff0c\u800c\u4e14\u5fc5\u901f\u901f\u6210\u5c31\u3002<br \/>\n41\uff1a33 \u6240\u4ee5\uff0c\u6cd5\u8001\u7576\u63c0\u9078\u4e00\u500b\u6709\u8070\u660e\u6709\u667a\u6167\u7684\u4eba\uff0c\u6d3e\u4ed6\u6cbb\u7406\u57c3\u53ca\u5730\u3002<br \/>\n41\uff1a34 \u6cd5\u8001\u7576\u9019\u6a23\u884c\uff0c\u53c8\u6d3e\u5b98\u54e1\u7ba1\u7406\u9019\u5730\u3002\u7576\u4e03\u500b\u8c50\u5e74\u7684\u6642\u5019\uff0c\u5f81\u6536\u57c3\u53ca\u5730\u7684\u4e94\u5206\u4e4b\u4e00\uff0c<br \/>\n41\uff1a35 \u53eb\u4ed6\u5011\u628a\u5c07\u4f86\u8c50\u5e74\u4e00\u5207\u7684\u7ce7\u98df\u805a\u6582\u8d77\u4f86\uff0c\u7a4d\u84c4\u4e94\u7a40\uff0c\u6536\u5b58\u5728\u5404\u57ce\u88cf\u505a\u98df\u7269\uff0c\u6b78\u65bc\u6cd5\u8001\u7684\u624b\u4e0b\u3002<br \/>\n41\uff1a36 \u6240\u7a4d\u84c4\u7684\u7ce7\u98df\u53ef\u4ee5\u9632\u5099\u57c3\u53ca\u5730\u5c07\u4f86\u7684\u4e03\u500b\u8352\u5e74\uff0c\u514d\u5f97\u9019\u5730\u88ab\u9951\u8352\u6240\u6ec5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 41\uff1a28 \u9019\u5c31\u662f\u6211\u5c0d\u6cd5\u8001\u6240\u8aaa\uff0c\u3000\u795e\u5df2\u5c07\u6240\u8981\u505a\u7684\u4e8b\u986f\u660e\u7d66\u6cd5\u8001\u4e86\u3002<br \/>\n41\uff1a33 \u6240\u4ee5\uff0c\u6cd5\u8001\u7576\u63c0\u9078\u4e00\u500b\u6709\u8070\u660e\u6709\u667a\u6167\u7684\u4eba\uff0c\u6d3e\u4ed6\u6cbb\u7406\u57c3\u53ca\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6cd5\u8001\u738b\u7684\u5922\uff0c\u5171\u6709\u4e8c\u6b21\uff0c\u5206\u70ba\u4e8c\u500b\u90e8\u4efd\uff1a<br \/>\n\u4e00\u3001v18~21\u91cd\u9ede\u662f\u2014\u300c\u4e03\u96bb\u53c8\u4e7e\u7626\u53c8\u919c\u964b\u7684\u6bcd\u725b\u5403\u76e1\u4e86\u90a3\u4ee5\u5148\u7684\u4e03\u96bb\u80a5\u6bcd\u725b\u3002\u300d<br \/>\n\u4e8c\u3001v22~24\u91cd\u9ede\u662f\u2014\u300c\u4e03\u500b\u67af\u69c1\u7d30\u5f31\u7684\u7a57\u5b50\u541e\u4e86\u90a3\u4e03\u500b\u4f73\u7f8e\u7684\u7a57\u5b50\u3002\u300d<\/p>\n<p>v25~31\u7d04\u745f\u9818\u53d7\u795e\u7684\u667a\u6167\uff0c\u89e3\u91cb\u6cd5\u8001\u738b\u4e8c\u6b21\u7684\u5922\uff0c\u90fd\u662f\u540c\u4e00\u500b\u610f\u601d\uff0c\u5c31\u662f\u6709\u95dc\u5c07\u4f86\u7684\u4e8b\u2014\u300c\u57c3\u53ca\u904d\u5730\u5fc5\u4f86\u4e03\u500b\u5927\u8c50\u5e74\uff0c\u96a8\u5f8c\u53c8\u8981\u4f86\u4e03\u500b\u8352\u5e74\uff0c\u751a\u81f3\u5728\u57c3\u53ca\u5730\u90fd\u5fd8\u4e86\u5148\u524d\u7684\u8c50\u6536\uff0c\u5168\u5730\u5fc5\u88ab\u9951\u8352\u6240\u6ec5\u3002\u56e0\u90a3\u4ee5\u5f8c\u7684\u9951\u8352\u751a\u5927\uff0c\u4fbf\u4e0d\u89ba\u5f97\u5148\u524d\u7684\u8c50\u6536\u4e86\u3002\u300d<\/p>\n<p>v33~36\u7d04\u745f\u4e0d\u4f46\u5f9e\u795e\u9818\u53d7\u4e86\u6cd5\u8001\u738b\u7570\u5922\u7684\u300c\u89e3\u91cb\u300d\uff0c\u540c\u6a23\u4e5f\u6e05\u695a\u89e3\u6c7a\u9019\u4e8b\u7684\u300c\u5c0d\u7b56\u300d\uff0c\u4e26\u7d66\u4e88\u6cd5\u8001\u738b\u5efa\u8b70\uff1a<br \/>\n\u4e00\u3001\u300c\u7576\u63c0\u9078\u4e00\u500b\u6709\u8070\u660e\u6709\u667a\u6167\u7684\u4eba\uff0c\u6d3e\u4ed6\u6cbb\u7406\u57c3\u53ca\u5730\u3002\u300d\uff08v33\uff09<\/p>\n<p>\u4e8c\u3001\u300c\u53c8\u6d3e\u5b98\u54e1\u7ba1\u7406\u9019\u5730\uff0c\u7576\u4e03\u500b\u8c50\u5e74\u7684\u6642\u5019\uff0c\u5f81\u6536\u57c3\u53ca\u5730\u7684\u4e94\u5206\u4e4b\u4e00\u3002\u300d\uff08v34\uff09<\/p>\n<p>\u4e09\u3001\u300c\u628a\u5c07\u4f86\u8c50\u5e74\u4e00\u5207\u7684\u7ce7\u98df\u805a\u6582\u8d77\u4f86\uff0c\u7a4d\u84c4\u4e94\u7a40\uff0c\u6536\u5b58\u5728\u5404\u57ce\u88cf\u505a\u98df\u7269\uff0c\u6b78\u65bc\u6cd5\u8001\u7684\u624b\u4e0b\u3002\u6240\u7a4d\u84c4\u7684\u7ce7\u98df\uff0c\u53ef\u4ee5\u9632\u5099\u57c3\u53ca\u5730\u5c07\u4f86\u7684\u4e03\u500b\u8352\u5e74\u3002\u300d\uff08v35~36\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4f7f\u6211\u60f3\u5230\u7576\u521d\u4e9e\u4f2f\u62c9\u7f55\u8207\u4ee5\u6492\u5728\u8fe6\u5357\u5730\u9047\u5230\u9951\u8352\u6642\uff0c\u795e\u4e26\u4e0d\u5e0c\u671b\u4ed6\u5011\u4e0b\u5230\u57c3\u53ca\u5730\uff0c\u800c\u662f\u6703\u89aa\u81ea\u5e6b\u52a9\u4f9b\u61c9\u3002\u4f46\u662f\u9019\u6b21\u4e3b\u89d2\u63db\u6210\u7d04\u745f\uff0c\u795e\u537b\u8b93\u7d04\u745f\u88ab\u8ce3\u5230\u57c3\u53ca\uff0c\u4e26\u4e14\u7adf\u6210\u4e86\u5bb0\u76f8\uff0c\u6700\u5f8c\u56e0\u70ba\u7ba1\u7406\u7ce7\u98df\u6551\u4e86\u57c3\u53ca\u4eba\uff0c\u4e5f\u6551\u4e86\u81ea\u5df1\u7684\u7236\u5bb6\u8207\u5144\u5f1f\u3002\u6cd5\u8001\u662f\u7570\u65cf\u8207\u7570\u6559\u4fe1\u4ef0\uff0c\u795e\u537b\u5c07\u5922\u555f\u793a\u6cd5\u8001\uff0c\u4f7f\u7528\u6cd5\u8001\u6210\u70ba\u795e\u767e\u59d3\u7684\u795d\u798f\u3002\u5176\u5be6\u5728\u4ee5\u8272\u5217\u7684\u6b77\u53f2\u4e2d\uff0c\u795e\u53ef\u4ee5\u89aa\u81ea\u52d5\u5de5\u795d\u798f\uff0c\u4e5f\u53ef\u4ee5\u4f7f\u7528\u5916\u90a6\u4eba\u4f86\u7ba1\u6559\uff0c\u6216\u662f\u795d\u798f\u4ee5\u8272\u5217\u4eba\u7684\u751f\u547d\uff0c\u56e0\u70ba\u842c\u6709\u90fd\u5c6c\u65bc\u795e\uff0c\u795e\u624d\u662f\u771f\u6b63\u7684\u300c\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002<\/p>\n<p>\u6700\u8fd1\u53f0\u7063\u65b0\u805e\u90fd\u5728\u760b\u9078\u8209\uff0c\u8a31\u591a\u53f0\u7063\u767e\u59d3\u628a\u53f0\u7063\u7684\u672a\u4f86\u5168\u90fd\u5bc4\u8a17\u5728\u653f\u9ee8\u8207\u5b98\u54e1\u8eab\u4e0a\uff0c\u9577\u4e45\u4ee5\u4f86\u53f0\u7063\u5167\u90e8\u7684\u5c0d\u7acb\u4e00\u76f4\u5341\u5206\u56b4\u91cd\u3002\u6211\u500b\u4eba\u76f8\u4fe1\uff0c\u5373\u4f7f\u653f\u9ee8\u8207\u9818\u8896\u518d\u91cd\u8981\uff0c\u53f0\u7063\u7684\u547d\u904b\u4ecd\u662f\u638c\u63e1\u5728\u4e0a\u5e1d\u7684\u624b\u4e2d\u3002\u4ee5\u524d\u4ee5\u8272\u5217\u4eba\u4e0d\u60f3\u8981\u4e0a\u5e1d\u76f4\u63a5\u7ba1\uff0c\u800c\u662f\u7528\u300c\u7acb\u738b\u300d\u4f86\u53d6\u4ee3\u795e\u7684\u6cbb\u7406\uff0c\u7d50\u679c\u4e00\u76f4\u53d7\u5230\u541b\u738b\u6cbb\u7406\u4e4b\u82e6\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u9762\u5c0d\u4ea1\u570b\u3002\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\uff0c\u541b\u738b\u4e0d\u7ba1\u662f\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u6216\u884c\u795d\u798f\uff0c\u6216\u884c\u5be9\u5224\uff1b\u771f\u6b63\u91cd\u8981\u7684\u662f\u767e\u59d3\u662f\u5426\u9858\u610f\u6b78\u5411\u795e\uff0c\u9084\u662f\u62d2\u795e\u65bc\u5343\u91cc\u4e4b\u5916\uff0c\u53ea\u60f3\u627e\u500b\u5076\u50cf\u4f86\u53d6\u4ee3\u795e\uff1f\u6211\u5011\u82e5\u662f\u4e00\u5fc3\u6094\u6539\u5fc3\u5411\u8457\u795e\uff0c\u9019\u5c31\u662f\u62ef\u6551\u53f0\u7063\u552f\u4e00\u7684\u51fa\u8def\uff0c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -28px; top: 1428.33px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 41\uff1a17~36 41\uff1a17 \u6cd5\u8001\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u5922\u898b\u6211\u7ad9\u5728\u6cb3\u908a\uff0c 41\uff1a18 \u6709\u4e03\u96bb\u6bcd\u725b\u5f9e\u6cb3\u88cf\u4e0a\u4f86\uff0c\u53c8 &#8230; <a title=\"2022 \u2013 10 \u2013 29 QT \u5275\u4e16\u8a18 41\uff1a17~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a1736\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 29 QT \u5275\u4e16\u8a18 41\uff1a17~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12992,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12989","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12989","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12989"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12989\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12992"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}