{"id":3546,"date":"2017-07-24T12:55:45","date_gmt":"2017-07-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3546"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-33%ef%bc%9a137","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-33%ef%bc%9a137\/","title":{"rendered":"2017 &#8211; 07 &#8211; 24 QT  \u6c11\u6578\u8a18 33\uff1a1~37"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 33\uff1a1~37<br \/>\n33\uff1a1\u4ee5\u8272\u5217\u4eba\u6309\u8457\u8ecd\u968a\uff0c\u5728\u6469\u897f\u3001\u4e9e\u502b\u7684\u624b\u4e0b\u51fa\u57c3\u53ca\u5730\u6240\u884c\u7684\u8def\u7a0b\uff08\u6216\u4f5c\uff1a\u7ad9\u53e3\uff1b\u4e0b\u540c\uff09\u8a18\u5728\u4e0b\u9762\u3002<br \/>\n33\uff1a2\u6469\u897f\u9075\u8457\u8036\u548c\u83ef\u7684\u5429\u5490\u8a18\u8f09\u4ed6\u5011\u6240\u884c\u7684\u8def\u7a0b\uff0c\u5176\u8def\u7a0b\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n33\uff1a3\u6b63\u6708\u5341\u4e94\u65e5\uff0c\u5c31\u662f\u903e\u8d8a\u7bc0\u7684\u6b21\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u5f9e\u862d\u585e\u8d77\u884c\uff0c\u5728\u4e00\u5207\u57c3\u53ca\u4eba\u773c\u524d\u6602\u7136\u7121\u61fc\u5730\u51fa\u53bb\u3002<br \/>\n33\uff1a4\u90a3\u6642\uff0c\u57c3\u53ca\u4eba\u6b63\u846c\u57cb\u4ed6\u5011\u7684\u9577\u5b50\uff0c\u5c31\u662f\u8036\u548c\u83ef\u5728\u4ed6\u5011\u4e2d\u9593\u6240\u64ca\u6bba\u7684\uff1b\u8036\u548c\u83ef\u4e5f\u6557\u58de\u4ed6\u5011\u7684\u795e\u3002<br \/>\n33\uff1a5\u4ee5\u8272\u5217\u4eba\u5f9e\u862d\u585e\u8d77\u884c\uff0c\u5b89\u71df\u5728\u758f\u5272\u3002<br \/>\n33\uff1a6\u5f9e\u758f\u5272\u8d77\u884c\uff0c\u5b89\u71df\u5728\u66e0\u91ce\u908a\u7684\u4ee5\u5018\u3002<br \/>\n33\uff1a7\u5f9e\u4ee5\u5018\u8d77\u884c\uff0c\u8f49\u5230\u6bd4\u54c8\u5e0c\u9304\uff0c\u662f\u5728\u5df4\u529b\u6d17\u5206\u5c0d\u9762\uff0c\u5c31\u5728\u5bc6\u596a\u5b89\u71df\u3002<br \/>\n33\uff1a8\u5f9e\u6bd4\u54c8\u5e0c\u9304\u5c0d\u9762\u8d77\u884c\uff0c\u7d93\u904e\u6d77\u4e2d\u5230\u4e86\u66f8\u73e5\u66e0\u91ce\uff0c\u53c8\u5728\u4f0a\u5766\u7684\u66e0\u91ce\u8d70\u4e86\u4e09\u5929\u7684\u8def\u7a0b\uff0c\u5c31\u5b89\u71df\u5728\u746a\u62c9\u3002<br \/>\n33\uff1a9\u5f9e\u746a\u62c9\u8d77\u884c\uff0c\u4f86\u5230\u4ee5\u7433\uff08\u4ee5\u7433\u6709\u5341\u4e8c\u80a1\u6c34\u6cc9\uff0c\u4e03\u5341\u68f5\u68d5\u6a39\uff09\uff0c\u5c31\u5728\u90a3\u88e1\u5b89\u71df\u3002<br \/>\n33\uff1a10\u5f9e\u4ee5\u7433\u8d77\u884c\uff0c\u5b89\u71df\u5728\u7d05\u6d77\u908a\u3002<br \/>\n33\uff1a11\u5f9e\u7d05\u6d77\u908a\u8d77\u884c\uff0c\u5b89\u71df\u5728\u6c5b\u7684\u66e0\u91ce\u3002<br \/>\n33\uff1a12\u5f9e\u6c5b\u7684\u66e0\u91ce\u8d77\u884c\uff0c\u5b89\u71df\u5728\u812b\u52a0\u3002<br \/>\n33\uff1a13\u5f9e\u812b\u52a0\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4e9e\u9304\u3002<br \/>\n33\uff1a14\u5f9e\u4e9e\u9304\u8d77\u884c\uff0c\u5b89\u71df\u5728\u5229\u975e\u8a02\uff1b\u5728\u90a3\u88e1\uff0c\u767e\u59d3\u6c92\u6709\u6c34\u559d\u3002<br \/>\n33\uff1a15\u5f9e\u5229\u975e\u8a02\u8d77\u884c\uff0c\u5b89\u71df\u5728\u897f\u4e43\u7684\u66e0\u91ce\u3002<br \/>\n33\uff1a16\u5f9e\u897f\u4e43\u7684\u66e0\u91ce\u8d77\u884c\uff0c\u5b89\u71df\u5728\u57fa\u535a\u7f85\u54c8\u4ed6\u74e6\u3002<br \/>\n33\uff1a17\u5f9e\u57fa\u535a\u7f85\u54c8\u4ed6\u74e6\u8d77\u884c\uff0c\u5b89\u71df\u5728\u54c8\u6d17\u9304\u3002<br \/>\n33\uff1a18\u5f9e\u54c8\u6d17\u9304\u8d77\u884c\uff0c\u5b89\u71df\u5728\u5229\u63d0\u746a\u3002<br \/>\n33\uff1a19\u5f9e\u5229\u63d0\u746a\u8d77\u884c\uff0c\u5b89\u71df\u5728\u81e8\u9580\u5e15\u70c8\u3002<br \/>\n33\uff1a20\u5f9e\u81e8\u9580\u5e15\u70c8\u8d77\u884c\uff0c\u5b89\u71df\u5728\u7acb\u62ff\u3002<br \/>\n33\uff1a21\u5f9e\u7acb\u62ff\u8d77\u884c\uff0c\u5b89\u71df\u5728\u52d2\u6492\u3002<br \/>\n33\uff1a22\u5f9e\u52d2\u6492\u8d77\u884c\uff0c\u5b89\u71df\u5728\u57fa\u5e0c\u62c9\u4ed6\u3002<br \/>\n33\uff1a23\u5f9e\u57fa\u5e0c\u62c9\u4ed6\u8d77\u884c\uff0c\u5b89\u71df\u5728\u6c99\u6590\u5c71\u3002<br \/>\n33\uff1a24\u5f9e\u6c99\u6590\u5c71\u8d77\u884c\uff0c\u5b89\u71df\u5728\u54c8\u62c9\u5927\u3002<br \/>\n33\uff1a25\u5f9e\u54c8\u62c9\u5927\u8d77\u884c\uff0c\u5b89\u71df\u5728\u746a\u5409\u5e0c\u9304\u3002<br \/>\n33\uff1a26\u5f9e\u746a\u5409\u5e0c\u9304\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4ed6\u54c8\u3002<br \/>\n33\uff1a27\u5f9e\u4ed6\u54c8\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4ed6\u62c9\u3002<br \/>\n33\uff1a28\u5f9e\u4ed6\u62c9\u8d77\u884c\uff0c\u5b89\u71df\u5728\u5bc6\u52a0\u3002<br \/>\n33\uff1a29\u5f9e\u5bc6\u52a0\u8d77\u884c\uff0c\u5b89\u71df\u5728\u54c8\u6469\u62ff\u3002<br \/>\n33\uff1a30\u5f9e\u54c8\u6469\u62ff\u8d77\u884c\uff0c\u5b89\u71df\u5728\u6469\u897f\u9304\u3002<br \/>\n33\uff1a31\u5f9e\u6469\u897f\u9304\u8d77\u884c\uff0c\u5b89\u71df\u5728\u6bd4\u5c3c\u4e9e\u5e72\u3002<br \/>\n33\uff1a32\u5f9e\u6bd4\u5c3c\u4e9e\u5e72\u8d77\u884c\uff0c\u5b89\u71df\u5728\u66f7\u54c8\u53ca\u7532\u3002<br \/>\n33\uff1a33\u5f9e\u66f7\u54c8\u53ca\u7532\u8d77\u884c\uff0c\u5b89\u71df\u5728\u7d04\u5df4\u4ed6\u3002<br \/>\n33\uff1a34\u5f9e\u7d04\u5df4\u4ed6\u8d77\u884c\uff0c\u5b89\u71df\u5728\u963f\u535a\u62ff\u3002<br \/>\n33\uff1a35\u5f9e\u963f\u535a\u62ff\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4ee5\u65ec\u8fe6\u5225\u3002<br \/>\n33\uff1a36\u5f9e\u4ee5\u65ec\u8fe6\u5225\u8d77\u884c\uff0c\u5b89\u71df\u5728\u5c0b\u7684\u66e0\u91ce\uff0c\u5c31\u662f\u52a0\u4f4e\u65af\u3002<br \/>\n33\uff1a37\u5f9e\u52a0\u4f4e\u65af\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4f55\u73e5\u5c71\uff0c\u4ee5\u6771\u5730\u7684\u908a\u754c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 33\uff1a1\u4ee5\u8272\u5217\u4eba\u6309\u8457\u8ecd\u968a\uff0c\u5728\u6469\u897f\u3001\u4e9e\u502b\u7684\u624b\u4e0b\u51fa\u57c3\u53ca\u5730\u6240\u884c\u7684\u8def\u7a0b\uff08\u6216\u4f5c\uff1a\u7ad9\u53e3\uff1b\u4e0b\u540c\uff09\u8a18\u5728\u4e0b\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6240\u6709\u9032\u8fe6\u5357\u7684\u9810\u5099\u5de5\u4f5c\u90fd\u5df2\u7d93\u5b8c\u6210\uff0c\u672c\u7ae0\u662f\u7e3d\u8907\u7fd2\uff0cv2\u6469\u897f\u8a18\u8f09\u4e86\u4e0a\u5e1d\u5e36\u9818\u4ed6\u5011\u5728\u66e0\u91ce40\u5e74\u6240\u7d93\u904e\u7684\u7684\u5730\u9ede\uff08\u7ad9\u53e3\uff09\u3002\u9673\u5e0c\u66fe\u7267\u5e2b\u66fe\u8b1b\u4e86\u4e00\u9023\u4e32\u300c\u66e0\u91ce42\u7ad9\u300d\u8ab2\u7a0b\uff0c\u8a73\u7d30\u5206\u4eab\u4ee5\u8272\u5217\u884c\u8ecd\u8def\u7dda\u5176\u4e2d\u6240\u4ee3\u8868\u7684\u5c6c\u9748\u610f\u7fa9\uff0c\u6709\u8208\u8da3\u7684\u4eba\u53ef\u4ee5\u7db2\u8def\u641c\u5c0b\u3002\u672c\u7ae0\u7684\u5730\u9ede\u8981\u8207\u51fa\u57c3\u53ca\u8a18\u5176\u4ed6\u7d93\u6587\u5c0d\u7167\uff0c\u624d\u80fd\u7d71\u6574\u51fa\u5168\u8c8c\u3002\u6709\u4e9b\u53ea\u662f\u7576\u6642\u7684\u5730\u540d\uff0c\u800c\u975e\u57ce\u93ae\uff0c\u5df2\u4e0d\u53ef\u8003\u3002\u4e0a\u5e1d\u5e36\u9818\u4ed6\u5011\u6240\u8d70\u7684\u300c\u884c\u8ecd\u8def\u7dda\u300d\uff0c\u90fd\u4e0d\u662f\u51fa\u65bc\u4eba\u610f\u7684\u9078\u64c7\uff0c\u800c\u662f\u4e0a\u5e1d\u89aa\u81ea\u898f\u756b\u5f15\u5c0e\u7684\uff0c\u5728\u7576\u4e2d\u8a31\u591a\u7684\u7ad9\u53e3\u4e2d\u4e5f\u767c\u751f\u4e86\u4ee5\u8272\u5217\u6c11\u7684\u91cd\u5927\u4e8b\u4ef6\uff0c\u8981\u628a\u5730\u9ede\u8207\u4e8b\u4ef6\u5c0d\u7167\u4f86\u770b\u3002\u6469\u897f\u5728\u4ed6\u751f\u547d\u7684\u6700\u5f8c\u968e\u6bb5\uff0c\u672c\u7ae0\u5c31\u662f\u4ed6\u7684\u4e00\u500b\u7c21\u55ae\u7684\u300c\u66e0\u91ce\u5929\u8def\u6b77\u7a0b\u300d\u7684\u6b77\u53f2\u56de\u9867\u3002<\/p>\n<p>\uff081\uff09\u9673\u5e0c\u66fe\u7267\u5e2b\u628a42\u7ad9\u5206\u6210\u4e09\u90e8\u4efd\uff1a<br \/>\nA \u5f9e\u57c3\u53ca\u7684\u862d\u585e\u8d77\u884c\uff0c\u5230\u897f\u4e43\u5c71\uff0c11\u7ad9\uff0c\u5f85\u4e861\u5e74\u3002<br \/>\nB \u5f9e\u897f\u4e43\u5c71\u5230\u52a0\u4f4e\u65af\uff0c11\u7ad9\uff0c\u539f\u672c11\u5929\u7684\u8def\u7a0b\uff0c\u7d50\u679c\u9019\u88cf\u8d70\u4e8638\u5e74\uff0c\u4e0a\u4e00\u4ee3\u4eba\u5f9e\u52a0\u4f4e\u65af38\u5e74\u5f8c\u53c8\u8d70\u56de\u52a0\u4f4e\u65af\uff08\u4e0b\u4e00\u4ee3\uff09\u3002<br \/>\nC \u5f9e\u52a0\u4f4e\u65af\u5230\u8fe6\u5357\uff0c11\u7ad9\uff0c\u4e0d\u52301\u5e74\u3002<\/p>\n<p>\u51fa\u57c3\u53ca\u8a18\u6700\u91cd\u8981\u7684\u662f\u897f\u4e43\u5c71\uff0c\u56e0\u70ba\u662f\u4e0a\u5e1d\u8207\u4ee5\u8272\u5217\u767e\u59d3\u7acb\u7d04\u4e4b\u8655\u3002\u8207\u4e0a\u5e1d\u7acb\u7d04\uff0c\u8c61\u5fb5\u7684\u662f\u56e0\u4fe1\u7a31\u7fa9\u3002\u6c11\u6578\u8a18\u6700\u91cd\u8981\u7684\u5730\u9ede\u5c31\u662f\u52a0\u4f4e\u65af\uff0c\u8c61\u5fb5\u7acb\u7d04\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u5e36\u9818\u4ed6\u5011\u904e\u7684\u662f\u4e00\u689d\u6210\u8056\u4e4b\u8def\uff0c\u900f\u904e\u5728\u66e0\u91ce\u5404\u6a23\u7684\u8a66\u9a57\u6216\u8a66\u7149\uff0c\u4f7f\u4ed6\u5011\u7684\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u7136\u5f8c\u518d\u5e36\u9818\u4ed6\u5011\u9032\u5165\u61c9\u8a31\u8fe6\u5357\u4e4b\u5730\u3002<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u8981\u89ba\u5f97\u67af\u71e5\u4e4f\u5473\uff0c\u4ee5\u70ba\u6211\u5011\u53c8\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u70ba\u4ec0\u9ebc\u8981\u8b80\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\uff0c\u800c\u4e14\u662f\u904e\u53bb\u7684\u6b77\u53f2\uff0c\u9084\u8b80\u7684\u9019\u9ebc\u8f9b\u82e6\u3002\u5982\u679c\u9019\u6a23\u8b80\u7d93\uff0c\u6211\u5011\u80af\u5b9a\u662f\u767d\u8b80\u4e86\u3002\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u5149\u770b\u8868\u9762\uff0c\u800c\u662f\u8981\u5f9e\u8056\u7d93\u4e2d\u770b\u898b\u6211\u5011\u7684\u751f\u547d\u3002\u4ee5\u8272\u5217\u4eba\u4e0d\u662f\u8207\u6211\u5011\u7121\u95dc\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u662f\u6211\u5011\u7684\u5beb\u7167\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u662f\u7f6a\u4eba\u3002\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4e0a\u5e1d\u5982\u4f55\u63c0\u9078\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u540c\u6a23\u63c0\u9078\u6211\u5011\u3002\u4e0a\u5e1d\u5982\u4f55\u5728\u66e0\u91ce\u8a13\u7df4\u3001\u5f15\u5c0e\u3001\u9676\u5851\u3001\u8a66\u9a57\u3001\u7ba1\u6559\u4ee5\u8272\u5217\u4eba\uff0c\u5982\u4eca\u4e5f\u540c\u6a23\u7684\u5728\u5f15\u5c0e\u8a13\u7df4\u6211\u5011\u3002\u4ee5\u8272\u5217\u4eba\u7684\u525b\u786c\u3001\u6096\u9006\u3001\u72af\u7f6a\u2026\uff0c\u540c\u6a23\u5168\u90fd\u662f\u6211\u5011\u7684\u5149\u666f\u3002\u6469\u897f\u3001\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\u3001\u975e\u5c3c\u54c8\u2026\uff0c\u5982\u4f55\u88ab\u4e0a\u5e1d\u4f7f\u7528\uff0c\u540c\u6a23\u4e5f\u662f\u6211\u5011\u8981\u8ffd\u6c42\u7684\u699c\u6a23\u8207\u76ee\u6a19\u3002\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u53ea\u662f\u8b80\u5230\u5b97\u6559\u88cf\u9762\u53bb\uff0c\u53ea\u662f\u6ce8\u610f\u737b\u796d\u3001\u5f8b\u6cd5\u3001\u5100\u5f0f\u3001\u689d\u6587\u2026\uff0c\u800c\u662f\u8b80\u5230\u4e0a\u5e1d\u7684\u5fc3\u3002\u4e0a\u5e1d\u900f\u904e\u4e00\u5207\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u82e6\u53e3\u5a46\u5fc3\u8981\u6559\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u5b78\u7fd2\u8056\u6f54\u3001\u656c\u754f\u3001\u9806\u670d\u3001\u627f\u63a5\u4f7f\u547d\u3001\u627f\u53d7\u7522\u696d\u3002\u76fc\u671b\u6211\u5011\u8b80\u7d93\u80fd\u5920\u8b80\u5230\u91cd\u5fc3\u3002<\/p>\n<p>\uff082\uff09\u5728\u897f\u4e43\u5c71\u4e0a\u5e1d\u8207\u767e\u59d3\u7acb\u7d04\uff0c\u4e26\u4e14\u9812\u4f48\u5f8b\u6cd5\u4e4b\u524d\uff0c\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u767e\u59d3\u662f\u5bec\u9b06\u7684\u3001\u751a\u81f3\u662f\u7e31\u5bb9\u7684\u3002\u4f46\u662f\u7acb\u7d04\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u958b\u59cb\u9010\u6f38\u63d0\u9ad8\u5c0d\u767e\u59d3\u7684\u8981\u6c42\uff0c\u900f\u904e\u56b4\u683c\u8b39\u5b88\u7a2e\u7a2e\u7684\u5f8b\u6cd5\uff0c\u4f86\u9676\u5851\u767e\u59d3\u7684\u751f\u547d\u54c1\u683c\u3002\u9019\u4e5f\u662f\u6211\u5011\u7d93\u5e38\u5728\u8b80\u820a\u7d04\u6642\u89ba\u5f97\u4e0a\u5e1d\u70ba\u4f55\u5982\u6b64\u56b4\u683c\uff1f\u56e0\u70ba\u56e0\u4fe1\u7a31\u7fa9\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u662f\u4e0a\u5e1d\u4e3b\u52d5\u7684\u4f5c\u70ba\uff0c\u5c31\u5982\u540c\u6211\u5011\u53ea\u662f\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u91d8\u6b7b\u5341\u67b6\uff0c\u6211\u5011\u5c31\u80fd\u56e0\u4fe1\u5f97\u6551\u3001\u7a31\u7fa9\u4e86\u3002\u4f46\u662f\u6210\u8056\uff0c\u5247\u662f\u5f97\u6551\u4e4b\u5f8c\u4e00\u751f\u7684\u5de5\u592b\u3002\u5f97\u6551\u4e4b\u5f8c\u4e0a\u5e1d\u5c0d\u65bc\u6211\u5011\u7684\u8981\u6c42\u662f\u9ad8\u7684\u3001\u671f\u5f85\u662f\u5927\u7684\u3001\u8a13\u7df4\u662f\u56b4\u7684\uff0c\u5c0d\u4ee5\u8272\u5217\u4eba\u5982\u6b64\uff0c\u5c0d\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e00\u6a23\u5982\u6b64\u3002<\/p>\n<p>\u70ba\u4ec0\u9ebc\u5462\uff1f\u90a3\u662f\u56e0\u70ba\u6211\u5011\u59cb\u7d42\u4e0d\u80fd\u660e\u767d\uff0c\u4e0a\u5e1d\u62ef\u6551\u6211\u5011\uff0c\u4e0d\u662f\u8981\u6211\u5011\u958b\u59cb\u5b78\u7fd2\u600e\u9ebc\u7576\u300c\u8001\u5927\u300d\u4f5c\u5a01\u4f5c\u798f\u7684\uff0c\u800c\u662f\u600e\u9ebc\u958b\u59cb\u627f\u63a5\u300c\u795e\u5152\u5973\u7684\u540d\u4efd\u300d\uff0c\u8207\u6d3b\u51fa\u8207\u300c\u6211\u5011\u8eab\u4efd\u76f8\u7b26\u7684\u751f\u547d\u54c1\u683c\u300d\uff0c\u627f\u63a5\u6211\u5011\u300c\u88ab\u547c\u53ec\u7684\u4f7f\u547d\u300d\uff0c\u6700\u5f8c\u5f97\u8457\u4e0a\u5e1d\u70ba\u6211\u5011\u9810\u5099\u300c\u6c38\u6046\u7684\u734e\u8cde\u8207\u7522\u696d\u300d\u3002\u6211\u5011\u904e\u53bb\u662f\u7f6a\u7684\u5974\u50d5\uff0c\u5982\u4eca\u8981\u6210\u70ba\u300c\u7fa9\u7684\u5974\u50d5\u300d\uff0c\u6211\u5011\u5f9e\u4f86\u90fd\u4e0d\u662f\u4e3b\uff0c\u800c\u662f\u8981\u88ab\u4e0a\u5e1d\u5851\u9020\u54c1\u683c\uff0c\u627f\u63a5\u4f7f\u547d\uff0c\u5f70\u986f\u795e\u7684\u69ae\u8000\u3001\u898b\u8b49\u795e\u7684\u4f5c\u70ba\u3001\u6d3b\u51fa\u300c\u795d\u798f\u842c\u570b\u300d\u7684\u4f7f\u547d\u3002\u6240\u4ee5\u4e0a\u5e1d\u9078\u64c7\u5728\u6bcf\u4e00\u500b\u4eba\u751f\u547d\u4e2d\u7684\u300c\u66e0\u91ce\u300d\uff0c\u5728\u5b64\u55ae\u3001\u5728\u74b0\u5883\u4e2d\u7a2e\u7a2e\u7684\u8a66\u9a57\u3001\u5728\u82e6\u96e3\u3001\u5728\u4ec7\u6575\u7684\u722d\u6230\u4e2d\uff0c\u88ab\u9676\u5851\u3001\u88ab\u4fee\u526a\u3001\u88ab\u7149\u6de8\uff0c\u4e0a\u5e1d\u624d\u80fd\u5920\u4f7f\u7528\u3002\u5426\u5247\uff0c\u5f97\u6551\u537b\u4e0d\u5f97\u52dd\uff0c\u5c31\u53ea\u80fd\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u4e0a\u5e1d\u7121\u6cd5\u4f7f\u7528\u3002<\/p>\n<p>\u4eca\u5929\u4e00\u822c\u6559\u6703\u4e2d\u7684\u4e8b\u5949\uff0c\u628a\u53d7\u6d17\u7576\u4f5c\u696d\u7e3e\uff0c\u7528\u611b\u8207\u898b\u8b49\uff0c\u5e36\u9818\u4e0d\u5c11\u4eba\u53d7\u6d17\u4fe1\u4e3b\u3002\u4f46\u662f\u53eb\u4eba\u9a5a\u8a1d\u7684\u662f\uff0c\u8a31\u591a\u6559\u6703\u6bcf\u5e74\u53d7\u6d17\u6578\u5341\u4eba\u751a\u81f3\u5230\u6578\u767e\u4eba\uff0c\u4f46\u662f\u6d41\u5931\u7387\u7adf\u7136\u7b49\u65bc\u53d7\u6d17\u4eba\u6578\uff0c\u6574\u9ad4\u4eba\u6578\u4e26\u672a\u589e\u9577\u3002\u6211\u5011\u6025\u65bc\u62c9\u4eba\u9032\u6559\u6703\uff0c\u537b\u4e0d\u77e5\u9053\u5982\u4f55\u6559\u5c0e\u4ed6\u5011\u751f\u547d\u958b\u59cb\u501a\u9760\u8b80\u7d93\u79b1\u544a\u3001\u501a\u9760\u8056\u9748\u800c\u6210\u9577\u5f97\u52dd\uff0c\u751a\u81f3\u5f88\u591a\u6559\u6703\u7528\u6210\u529f\u795e\u5b78\u4e00\u76f4\u60f3\u8981\u6eff\u8db3\u4eba\u4f86\u6559\u6703\u5f97\u597d\u8655\u7684\u5404\u7a2e\u617e\u671b\uff0c\u537b\u4e0d\u6562\u50cf\u8036\u7a4c\u4e00\u6a23\u8b1b\u6311\u6230\u4eba\u5fc3\u7684\u4fe1\u606f\uff0c\u4f7f\u4fe1\u5f92\u6d3b\u5728\u8edf\u5f31\u8207\u7121\u77e5\u4e2d\u5728\u66e0\u91ce\u4e2d\u4e0d\u65b7\u98c4\u6d41\u751a\u81f3\u5012\u6583\u3002\u4fe1\u4e3b\u662f\u70ba\u4e86\u300c\u6210\u9577\u627f\u63a5\u4e0a\u5e1d\u4f7f\u547d\u300d\uff0c\u4e0d\u662f\u70ba\u4e86\u958b\u59cb\u904e\u4e00\u500b\u300c\u6211\u5fc3\u76ee\u4e2d\u60f3\u8981\u7684\u81ea\u7531\u4eba\u751f\u300d\uff0c\u76fc\u671b\u6211\u5011\u90fd\u660e\u767d\u6211\u5011\u5728\u76f8\u4fe1\u4ec0\u9ebc\u6a23\u7684\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u77ed\u77ed\u5e7e\u500b\u6708\uff0c\u4e00\u76f4\u90fd\u5728\u63a5\u5230\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u4ee3\u79b1\u4e8b\u9805\uff0c\u90fd\u662f\u5bb6\u4eba\u6216\u81ea\u5df1\uff0c\u7a81\u7136\u906d\u9047\u610f\u5916\uff0c\u764c\u75c7\u3001\u75c5\u75db\u2026\u3002\u6709\u4e9b\u5f1f\u5144\u59ca\u59b9\u7684\u4fe1\u4ef0\u56e0\u70ba\u53d7\u5230\u6253\u64ca\u8edf\u5f31\u9000\u5f8c\uff0c\u6709\u7684\u4e00\u632f\u4e0d\u8e76\uff0c\u4e0d\u518d\u9858\u610f\u8ddf\u96a8\uff0c\u4f46\u4e5f\u6709\u4e00\u4e9b\u5f1f\u5144\u59ca\u59b9\u4ecd\u7136\u64c1\u62b1\u4fe1\u5fc3\uff0c\u5805\u5b9a\u4fe1\u4ef0\uff0c\u52c7\u6562\u9762\u5c0d\u3002\u6211\u904e\u53bb\u5c31\u662f\u5c6c\u65bc\u8edf\u5f31\u9000\u5f8c\u7684\u4e00\u7fa4\u4eba\uff0c\u56e0\u70ba\u6211\u81ea\u5df1\u4e0d\u597d\u597d\u8b80\u7d93\u79b1\u544a\uff0c\u59cb\u7d42\u60f3\u8981\u5229\u7528\u4e0a\u5e1d\u4f86\u6eff\u8db3\u6211\u4eba\u751f\u4e00\u5207\u7684\u9700\u8981\uff0c\u52a0\u4e0a\u8a31\u591a\u6210\u529f\u795e\u5b78\u6559\u5c0e\u8207\u898b\u8b49\u7684\u6d17\u8166\uff0c\u6211\u958b\u59cb\u60f3\u8981\u7528\u5404\u7a2e\u670d\u4e8b\u8207\u64cd\u7df4\u638c\u63a7\u4e0a\u5e1d\uff0c\u76f4\u5230\u4e0a\u5e1d\u7ba1\u6559\u4fee\u526a\uff0c\u91cd\u65b0\u5b78\u7fd2\u597d\u597d\u8b80\u7d93\u3001\u5c0b\u6c42\uff0c\u8a8d\u8b58\u771f\u5be6\u7684\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u88cf\u9762\u7684\u4e0a\u5e1d\u3002\u9019\u6bb5\u6642\u9593\u7684QT\u5e6b\u52a9\u6211\u6709\u6bd4\u8f03\u5168\u9762\u6027\u3001\u6574\u5168\u6027\u7684\u601d\u60f3\uff0c\u4f86\u8b80\u8056\u7d93\uff0c\u4e5f\u4f86\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u751a\u81f3\u61c9\u7528\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5fc3\u88cf\u66f4\u52a0\u5e73\u5b89\u8e0f\u5be6\u3002\u4eca\u5929\u8981\u53bb\u63a2\u8a2a\u5e7e\u4f4d\u75c5\u4eba\uff0c\u70ba\u4ed6\u5011\u795d\u798f\u79b1\u544a\uff0c\u6c42\u4e3b\u91ab\u6cbb\u3002\u4e0d\u4f46\u662f\u91ab\u6cbb\u8eab\u9ad4\uff0c\u66f4\u6c42\u4e3b\u91ab\u6cbb\u9748\u9b42\u9ad4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6469<span style=\"color: #ff6600;\">\u897f\u96e2\u4e16\u4e4b\u524d\uff0c\u5411\u4ee5\u8272\u5217\u4eba\u6578\u7b9740\u5e74\u4f86\u795e\u7684\u6069\u5178\u8207\u4f5c\u70ba\uff0c\u4e5f\u63d0\u9192\u4e0b\u4e00\u4ee3\u7684\u767e\u59d3\u8a18\u53d6\u6614\u65e5\u7956\u5148\u7684\u904e\u72af\u8207\u6559\u8a13\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\u3001\u5408\u7962\u5fc3\u610f\uff0c\u800c\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\u3002\u6211\u5011\u4eca\u5929\u8b80\u7d93\uff0c\u6469\u897f\u7684\u63d0\u9192\u540c\u6a23\u4e5f\u662f\u5c0d\u6211\u5011\u7684\u63d0\u9192\u3002\u4e00\u65b9\u9762\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u6578\u7b97\u904e\u53bb\u6b72\u6708\uff0c\u5929\u7236\u7962\u5728\u7121\u6578\u6642\u5149\u4e2d\u7684\u4fdd\u5b88\u3001\u770b\u9867\u3001\u6069\u5178\u3001\u6190\u61ab\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u9451\u53e4\u77e5\u4eca\uff0c\u8b93\u6211\u5011\u8a18\u53d6\u4ee5\u8272\u5217\u767e\u59d3\u6559\u8a13\uff0c<\/span>\u4e0d\u8981\u56e0\u70ba\u6096\u9006\u4e0d\u9806\u670d\u800c\u540c\u6a23\u5728\u66e0\u91ce\u4e2d\u98c4\u6d41\u3001\u5012\u6583\u300211\u5929\u7684\u8def\u7a0b\uff0c\u8b93\u6211\u501111\u5929\u8d70\u5b8c\uff0c\u4e0d\u898138\u5e74\u4e5f\u8d70\u4e0d\u5230\u3002\u4ee5\u8272\u5217\u7684\u6b77\u53f2\u4e0d\u4f46\u662f\u6b77\u53f2\uff0c\u4e5f\u662f\u4eca\u5929\u6211\u5011\u7684\u6d3b\u6559\u6750\uff0c\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u8b39\u614e\u81ea\u5b88\u3001\u5106\u9192\u5ea6\u65e5\u3002\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong>6.<\/strong><strong>\u56de\u61c9<br \/>\n<\/strong>\u57ce\u5e02\u5ba3\u57f9\u4e2d\u5fc3\u7684\u5b97\u65e8\uff0c\u662f\u5e0c\u671b\u88dd\u5099\u3001\u6210\u5168\u3001\u5e6b\u52a9\u6bcf\u500b\u4eba\u56de\u5230\u81ea\u5df1\u7684\u751f\u6d3b\u5708\uff0c\u56de\u5230\u5bb6\u5ead\u3001\u56de\u5230\u5b78\u6821\uff0c\u56de\u5230\u8077\u5834\uff0c\u8b93\u5927\u5bb6\u90fd\u56de\u5bb6\u53bb\u904e\u4fe1\u4ef0\u751f\u6d3b\u3002<\/p>\n<p>\u771f\u6b63\u7684\u6559\u6703\u662f\u8a2d\u7acb\u5728\u81ea\u5df1\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u6216\u751f\u6d3b\u5708\u88cf\u9762\u7684\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u751f\u6d3b\u7684\u5b97\u6559\u7d44\u7e54\u6216\u6d3b\u52d5\u3002\u6216\u662f\u66f4\u6e96\u78ba\u7684\u8aaa\uff0c\u4fe1\u4ef0\u751f\u6d3b\u662f\u5fc3\u9748\u88cf\u9762\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5916\u9762\u8207\u4eba\u7684\u95dc\u4fc2\u53ea\u662f\u8207\u795e\u95dc\u4fc2\u6240\u7d50\u7684\u679c\u5b50\u3002<\/p>\n<p>\u96e2\u958b\u66e0\u91ce\u7684\u6700\u5f8c\u4e00\u7ad9\uff0c\u4e0d\u662f\u5916\u9762\u7684\u4efb\u4f55\u4e00\u500b\u5730\u9ede\u6216\u662f\u4efb\u4f55\u5b97\u6559\u7d44\u7e54\uff0c\u800c\u662f\u6211\u5011\u6bcf\u500b\u4eba\u81ea\u5df1\u7684\u5fc3\u3002<\/p>\n<p>1.\u8b93\u4e0a\u5e1d\u638c\u7ba1\u6211\u5011\u7684\u5fc3\u3002<br \/>\n2.\u5728\u5bb6\u5ead\u8077\u5834\u751f\u6d3b\u5708\uff0c\u81ea\u7136\u6d3b\u51fa\u8207\u795e\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u795e\u5728\u6211\u5011\u7684\u5fc3\u88cf\u638c\u6b0a\uff0c\u4e00\u5207\u5728\u795e\u88cf\u9762\u5f97\u8457\u5b8c\u5168\u7684\u6eff\u8db3\uff0c\u4e0d\u5047\u5916\u6c42\uff0c\u9019\u5c31\u662f\u812b\u96e2\u66e0\u91ce\uff0c\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u7684\u7d42\u6975\u610f\u7fa9\u3002<\/p>\n<p>\u904e\u7a0b\u518d\u597d\uff0c\u4e5f\u4e0d\u904e\u662f\u500b\u300c\u904e\u7a0b\u300d\uff0c\u57fa\u7763\u5f92\u5929\u8def\u6b77\u7a0b\u7684\u6700\u7d42\u76ee\u6a19\uff1a<\/p>\n<p>\u5728\u5fc3\u4e2d\uff0c\u627e\u5230\u795e\uff0c\u8b93\u795e\u4f5c\u4e3b\u70ba\u738b\uff01<br \/>\n\u5728\u6bcf\u5929\u7684\u5bb6\u5ead\u8207\u751f\u6d3b\u4e2d\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u65e8\u610f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3663 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/peGjKM9.gif?resize=909%2C914&#038;ssl=1\" alt=\"\" width=\"909\" height=\"914\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 33\uff1a1~37 33\uff1a1\u4ee5\u8272\u5217\u4eba\u6309\u8457\u8ecd\u968a\uff0c\u5728\u6469\u897f\u3001\u4e9e\u502b\u7684\u624b\u4e0b\u51fa\u57c3\u53ca\u5730\u6240\u884c\u7684\u8def\u7a0b\uff08\u6216\u4f5c\uff1a\u7ad9\u53e3\uff1b\u4e0b\u540c\uff09\u8a18\u5728 &#8230; <a title=\"2017 &#8211; 07 &#8211; 24 QT  \u6c11\u6578\u8a18 33\uff1a1~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-24-qt-%e6%b0%91%e6%95%b8%e8%a8%98-33%ef%bc%9a137\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 24 QT  \u6c11\u6578\u8a18 33\uff1a1~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3665,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3546","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3546","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3546"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3546\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3665"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3546"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3546"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3546"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}