{"id":12336,"date":"2022-06-20T00:00:55","date_gmt":"2022-06-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12336"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-20-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-8%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-20-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-8%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 06 \u2013 20 QT \u4ee5\u65af\u5e16\u8a18 8\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 8\uff1a1~10<br \/>\n8\uff1a1 \u7576\u65e5\uff0c\u4e9e\u54c8\u96a8\u9b6f\u738b\u628a\u7336\u5927\u4eba\u4ec7\u6575\u54c8\u66fc\u7684\u5bb6\u7522\u8cdc\u7d66\u738b\u540e\u4ee5\u65af\u5e16\u3002\u672b\u5e95\u6539\u4e5f\u4f86\u5230\u738b\u9762\u524d\uff0c\u56e0\u70ba\u4ee5\u65af\u5e16\u5df2\u7d93\u544a\u8a34\u738b\uff0c\u672b\u5e95\u6539\u662f\u5979\u7684\u89aa\u5c6c\u3002<br \/>\n8\uff1a2 \u738b\u6458\u4e0b\u81ea\u5df1\u7684\u6212\u6307\uff0c\u5c31\u662f\u5f9e\u54c8\u66fc\u8ffd\u56de\u7684\uff0c\u7d66\u4e86\u672b\u5e95\u6539\u3002\u4ee5\u65af\u5e16\u6d3e\u672b\u5e95\u6539\u7ba1\u7406\u54c8\u66fc\u7684\u5bb6\u7522\u3002<br \/>\n8\uff1a3 \u4ee5\u65af\u5e16\u53c8\u4fef\u4f0f\u5728\u738b\u8173\u524d\uff0c\u6d41\u6dda\u54c0\u544a\uff0c\u6c42\u4ed6\u9664\u6389\u4e9e\u7532\u65cf\u54c8\u66fc\u5bb3\u7336\u5927\u4eba\u7684\u60e1\u8b00\u3002<br \/>\n8\uff1a4 \u738b\u5411\u4ee5\u65af\u5e16\u4f38\u51fa\u91d1\u6756\uff1b\u4ee5\u65af\u5e16\u5c31\u8d77\u4f86\uff0c\u7ad9\u5728\u738b\u524d\uff0c<br \/>\n8\uff1a5 \u8aaa\uff1a\u300c\u4e9e\u7532\u65cf\u54c8\u7c73\u5927\u4ed6\u7684\u5152\u5b50\u54c8\u66fc\u8a2d\u8b00\u50b3\u65e8\uff0c\u8981\u6bba\u6ec5\u5728\u738b\u5404\u7701\u7684\u7336\u5927\u4eba\u3002\u73fe\u4eca\u738b\u82e5\u9858\u610f\uff0c\u6211\u82e5\u5728\u738b\u773c\u524d\u8499\u6069\uff0c\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u82e5\u559c\u6085\u6211\uff0c\u8acb\u738b\u53e6\u4e0b\u65e8\u610f\uff0c\u5ee2\u9664\u54c8\u66fc\u6240\u50b3\u7684\u90a3\u65e8\u610f\u3002<br \/>\n8\uff1a6 \u6211\u4f55\u5fcd\u898b\u6211\u672c\u65cf\u7684\u4eba\u53d7\u5bb3\uff1f\u4f55\u5fcd\u898b\u6211\u540c\u5b97\u7684\u4eba\u88ab\u6ec5\u5462\uff1f\u300d<br \/>\n8\uff1a7 \u4e9e\u54c8\u96a8\u9b6f\u738b\u5c0d\u738b\u540e\u4ee5\u65af\u5e16\u548c\u7336\u5927\u4eba\u672b\u5e95\u6539\u8aaa\uff1a\u300c\u56e0\u54c8\u66fc\u8981\u4e0b\u624b\u5bb3\u7336\u5927\u4eba\uff0c\u6211\u5df2\u5c07\u4ed6\u7684\u5bb6\u7522\u8cdc\u7d66\u4ee5\u65af\u5e16\uff0c\u4eba\u4e5f\u5c07\u54c8\u66fc\u639b\u5728\u6728\u67b6\u4e0a\u3002<br \/>\n8\uff1a8 \u73fe\u5728\u4f60\u5011\u53ef\u4ee5\u96a8\u610f\u5949\u738b\u7684\u540d\u5beb\u8aed\u65e8\u7d66\u7336\u5927\u4eba\uff0c\u7528\u738b\u7684\u6212\u6307\u84cb\u5370\uff1b\u56e0\u70ba\u5949\u738b\u540d\u6240\u5beb\u3001\u7528\u738b\u6212\u6307\u84cb\u5370\u7684\u8aed\u65e8\uff0c\u4eba\u90fd\u4e0d\u80fd\u5ee2\u9664\u3002\u300d<br \/>\n8\uff1a9 \u4e09\u6708\uff0c\u5c31\u662f\u897f\u5f4e\u6708\u4e8c\u5341\u4e09\u65e5\uff0c\u5c07\u738b\u7684\u66f8\u8a18\u53ec\u4f86\uff0c\u6309\u8457\u672b\u5e95\u6539\u6240\u5429\u5490\u7684\uff0c\u7528\u5404\u7701\u7684\u6587\u5b57\u3001\u5404\u65cf\u7684\u65b9\u8a00\uff0c\u4e26\u7336\u5927\u4eba\u7684\u6587\u5b57\u65b9\u8a00\u5beb\u8aed\u65e8\uff0c\u50b3\u7d66\u90a3\u5f9e\u5370\u5ea6\u76f4\u5230\u53e4\u5be6\u4e00\u767e\u4e8c\u5341\u4e03\u7701\u7684\u7336\u5927\u4eba\u548c\u7e3d\u7763\u7701\u9577\u9996\u9818\u3002<br \/>\n8\uff1a10 \u672b\u5e95\u6539\u5949\u4e9e\u54c8\u96a8\u9b6f\u738b\u7684\u540d\u5beb\u8aed\u65e8\uff0c\u7528\u738b\u7684\u6212\u6307\u84cb\u5370\uff0c\u4ea4\u7d66\u9a0e\u5fa1\u99ac\u5708\u5feb\u99ac\u7684\u9a5b\u5352\uff0c\u50b3\u5230\u5404\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 8\uff1a5 \u8aaa\uff1a\u300c\u4e9e\u7532\u65cf\u54c8\u7c73\u5927\u4ed6\u7684\u5152\u5b50\u54c8\u66fc\u8a2d\u8b00\u50b3\u65e8\uff0c\u8981\u6bba\u6ec5\u5728\u738b\u5404\u7701\u7684\u7336\u5927\u4eba\u3002\u73fe\u4eca\u738b\u82e5\u9858\u610f\uff0c\u6211\u82e5\u5728\u738b\u773c\u524d\u8499\u6069\uff0c\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u82e5\u559c\u6085\u6211\uff0c\u8acb\u738b\u53e6\u4e0b\u65e8\u610f\uff0c\u5ee2\u9664\u54c8\u66fc\u6240\u50b3\u7684\u90a3\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u539f\u4f86\u54c8\u66fc\u7684\u8a6d\u8a08\uff0c\u7b2c\u4e00\u500b\u662f\u6ec5\u76e1\u7336\u5927\u6c11\u65cf\uff0c\u7b2c\u4e8c\u500b\u662f\u596a\u53d6\u7336\u5927\u4eba\u7684\u8ca1\u7269\uff1a\u300c\u4ea4\u7d66\u9a5b\u5352\u50b3\u5230\u738b\u7684\u5404\u7701\uff0c\u5429\u5490\u5c07\u7336\u5927\u4eba\uff0c\u7121\u8ad6\u8001\u5c11\u5a66\u5973\u5b69\u5b50\uff0c\u5728\u4e00\u65e5\u4e4b\u9593\uff0c\u5341\u4e8c\u6708\uff0c\u5c31\u662f\u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u5168\u7136\u526a\u9664\uff0c\u6bba\u622e\u6ec5\u7d55\uff0c\u4e26\u596a\u4ed6\u5011\u7684\u8ca1\u70ba\u63a0\u7269\u3002\u300d\uff083\uff1a13 \uff09\u6c92\u6709\u60f3\u5230\u300c\u4eba\u7b97\u4e0d\u5982\u795e\u7b97\u300d\uff0c\u4ed6\u5c0d\u795e\u5152\u5973\u7684\u8a6d\u8a08\uff0c\u537b\u5831\u61c9\u4e86\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\u3002\u4ed6\u9996\u5148\u88ab\u6ec5\uff0c\u5230\u5f8c\u4f86\u4ed6\u7684\u5152\u5973\u5bb6\u65cf\u4e5f\u540c\u6a23\u88ab\u6ec5\uff1b\u800c\u4e14\u5728\u9019\u88cf\u6ce2\u65af\u738b\u628a\u54c8\u66fc\u7684\u5bb6\u7522\u53cd\u904e\u4f86\u8cdc\u7d66\u738b\u540e\u4ee5\u65af\u5e16\uff0c\u800c\u5f8c\u53c8\u8f49\u7d66\u4e86\u672b\u5e95\u6539\uff1a\u300c\u4ee5\u65af\u5e16\u6d3e\u672b\u5e95\u6539\u7ba1\u7406\u54c8\u66fc\u7684\u5bb6\u7522\u3002\u300d\uff08v2\uff09\uff0c\u751a\u81f3\u9023\u54c8\u66fc\u5bb0\u76f8\u7684\u4f4d\u7f6e\u5f8c\u4f86\u4e5f\u8f49\u7d66\u4e86\u672b\u5e95\u6539\u3002\u9019\u4e00\u5207\u6b63\u61c9\u9a57\u4e86\u54c8\u66fc\u59bb\u5b50\u5c0d\u4ed6\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u4f60\u5728\u672b\u5e95\u6539\u9762\u524d\u59cb\u800c\u6557\u843d\uff0c\u4ed6\u5982\u679c\u662f\u7336\u5927\u4eba\uff0c\u4f60\u5fc5\u4e0d\u80fd\u52dd\u4ed6\uff0c\u7d42\u5fc5\u5728\u4ed6\u9762\u524d\u6557\u843d\u3002\u300d\uff086\uff1a13\uff09<\/p>\n<p>v3~6\u54c8\u66fc\u6b7b\u4e86\uff0c\u4f46\u662f\u7336\u5927\u4eba\u7684\u5371\u6a5f\u5c1a\u6c92\u6709\u89e3\u9664\uff0c\u539f\u56e0\u662f\u5148\u524d\u54c8\u66fc\u6c42\u738b\u4e0b\u7684\u8aed\u65e8\uff0c\u53c8\u7528\u738b\u7684\u6212\u6307\u84cb\u4e86\u5370\uff0c\u88fd\u5b9a\u666e\u73e5\uff08\u5c31\u662f\u63a3\u7c64\uff09\uff0c\u6c7a\u5b9a\u4f55\u65e5\u70ba\u5409\uff0c\u597d\u6bba\u5bb3\u7336\u5927\u65cf\u4eba\u3002\u9019\u6642\u96d6\u7136\u60e1\u4eba\u54c8\u66fc\u5df2\u6b7b\uff0c\u4f46\u4ed6\u7684\u907a\u798d\u4ecd\u7136\u5b58\u5728\u7684\uff1b\u56e0\u70ba\u7528\u738b\u6212\u6307\u84cb\u4e86\u5370\u7684\u8aed\u65e8\u662f\u4e0d\u80fd\u5ee2\u9664\u7684\u3002\u90a3\u8aed\u65e8\u65e2\u4ecd\u751f\u6548\uff0c\u7336\u5927\u65cf\u4eba\u4fbf\u4ecd\u5728\u5371\u96aa\u4e4b\u4e2d\uff0c\u4ecd\u6709\u88ab\u6bba\u5bb3\u7684\u53ef\u80fd\u3002\u6545\u6b64\uff0c\u4ee5\u65af\u5e16\u518d\u8981\u4fef\u4f0f\u5728\u738b\u524d\uff0c\u6d41\u6dda\u54c0\u544a\uff0c\u6c42\u738b\u9664\u6389\u54c8\u66fc\u6240\u50b3\u7684\u8aed\u65e8\u3002\u7576\u7136\u5c31\u9023\u4ee5\u65af\u5e16\u4e5f\u5fc3\u77e5\u809a\u660e\uff0c\u6ce2\u65af\u738b\u7684\u65e8\u610f\u662f\u4e0d\u80fd\u66f4\u6539\u7684\uff0c\u4f46\u4ee5\u65af\u5e16\u4e0d\u80fd\u4e0d\u7aed\u76e1\u6240\u80fd\u7684\u76e1\u5979\u6700\u5927\u7684\u52aa\u529b\uff0c\u5e0c\u671b\u80fd\u6709\u62ef\u6551\u7684\u8f49\u6a5f\u51fa\u73fe\u3002\u611f\u8b1d\u4e3b\uff0c\u795e\u4f7f\u738b\u6025\u4e2d\u751f\u667a\u3001\u53e6\u95e2\u8e4a\u5f91\uff0c\u4f5c\u51fa\u4e86\u5c0d\u7336\u5927\u4eba\u6709\u5229\u7684\u5f4c\u88dc\u3002<\/p>\n<p>\uff082\uff09\u65e2\u7136\u524d\u4ee4\u4e0d\u80fd\u5ee2\u9664\uff0c\u4f46\u662f\u738b\u53ef\u4ee5\u6709\u5f8c\u4ee4\u60f3\u51fa\u5e6b\u52a9\u7336\u5927\u6c11\u65cf\u7684\u63aa\u65bd\uff0c\u5c31\u662f\u300c\u738b\u51c6\u5404\u7701\u5404\u57ce\u7684\u7336\u5927\u4eba\u5728\u4e00\u65e5\u4e4b\u9593\uff0c\u5341\u4e8c\u6708\uff0c\u5c31\u662f\u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u805a\u96c6\u4fdd\u8b77\u6027\u547d\uff0c\u526a\u9664\u6bba\u622e\u6ec5\u7d55\u90a3\u8981\u653b\u64ca\u7336\u5927\u4eba\u7684\u4e00\u5207\u4ec7\u6575\u548c\u4ed6\u5011\u7684\u59bb\u5b50\u5152\u5973\uff0c\u596a\u53d6\u4ed6\u5011\u7684\u8ca1\u70ba\u63a0\u7269\u3002\u300d\uff08v11~12\uff09\u672c\u4f86\u662f\u8b93\u7336\u5927\u4eba\u7b49\u8457\u8981\u88ab\u5c60\u6bba\u7684\u65e5\u5b50\uff0c\u5982\u4eca\u537b\u8f49\u8b8a\u6210\u70ba\u300c\u5831\u4ec7\u8207\u596a\u53d6\u8ca1\u7269\u7684\u65e5\u5b50\u300d\u3002\u4ee5\u65af\u5e16\u8a18\u6c92\u6709\u8a18\u8f09\u795e\u7684\u540d\u5b57\uff0c\u4f46\u537b\u8655\u8655\u770b\u898b\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\uff0c\u795e\u80fd\u53eb\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u4f7f\u52a3\u52e2\u8b8a\u6210\u512a\u52e2\uff0c\u4e5f\u80fd\u53eb\u795e\u7684\u5152\u5973\u5f9e\u7f9e\u6127\u8f49\u70ba\u69ae\u8000\uff0c\u5f9e\u88ab\u4ec7\u6575\u6b3a\u58d3\uff0c\u8f49\u70ba\u5831\u4ec7\u96ea\u6068\u3002<\/p>\n<p>\u91cd\u9ede\u662f\u57fa\u7763\u5f92\u7576\u4e2d\u6709\u5c6c\u9748\u7684\u300c\u672b\u5e95\u6539\u8207\u4ee5\u65af\u5e16\u300d\u8208\u8d77\uff0c\u9858\u610f\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u55ce\uff1f\u6709\u5c6c\u9748\u7684\u4ee5\u65af\u5e16\uff0c\u9858\u610f\u627f\u64d4\u4f7f\u547d\uff0c\u4e0d\u6015\u6b7b\u4ea1\u6bba\u5bb3\uff0c\u7ad9\u5728\u7834\u53e3\u4e0a\uff0c\u5c0b\u6c42\u795e\u7684\u6190\u61ab\u5e6b\u52a9\u55ce\uff1f\u57fa\u7763\u5f92\u9858\u610f\u8208\u8d77\u767c\u5149\uff0c\u540c\u5fc3\u5408\u610f\u79b1\u544a\uff0c\u53eb\u795e\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u55ce\uff1f\u5982\u679c\u795e\u7684\u5152\u5973\u9858\u610f\u8208\u8d77\uff0c\u5c31\u80fd\u7d93\u6b77\u8207\u795e\u540c\u5de5\uff0c\u53eb\u795e\u5f97\u8457\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u8207\u4e00\u4f4d\u5b78\u5f1f\u8ac7\u8a71\uff0c\u904e\u53bb\u5b8c\u6210\u4e00\u5c0d\u4e00\u9580\u8a13\u4e4b\u5f8c\uff0c\u9f13\u52f5\u4ed6\u4e5f\u80fd\u9080\u8acb\u5176\u4ed6\u5f1f\u5144\u7e7c\u7e8c\u50b3\u627f\u4e00\u5c0d\u4e00\u7684\u9580\u8a13\u4f7f\u547d\u3002\u4f46\u662f\u56e0\u70ba\u4ed6\u525b\u4e0b\u90e8\u968a\uff0c\u6709\u8a31\u591a\u4eba\u4e8b\u7269\u9700\u8981\u91cd\u65b0\u5b78\u7fd2\u8207\u8abf\u6574\uff0c\u4e5f\u6709\u8a31\u591a\u529f\u8ab2\u9700\u8981\u78e8\u7df4\u8207\u5b78\u7fd2\u3002\u611f\u8b1d\u795e\uff0c\u4e8c\u5e74\u7684\u6642\u9593\u904e\u53bb\uff0c\u4ed6\u5df2\u7d93\u80fd\u5920\u52dd\u4efb\u8207\u4eab\u53d7\uff0c\u4e0d\u4f46\u5728\u8ecd\u4e2d\u5c07\u8981\u88ab\u63d0\u6607\uff0c\u540c\u6642\u4e5f\u627e\u5230\u4e00\u4f4d\u80fd\u5920\u7e7c\u7e8c\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u5f1f\u5144\u3002\u5728\u4ed6\u8eab\u4e0a\uff0c\u6211\u770b\u898b\u672c\u4f86\u4e00\u5ea6\u9069\u61c9\u4e0d\u826f\uff0c\u4f46\u662f\u56e0\u70ba\u5805\u6301\u5fcd\u8010\u8207\u4e0d\u65b7\u79b1\u544a\u7b49\u5019\u501a\u9760\u795e\uff0c\u795e\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u4f7f\u904e\u53bb\u7684\u8271\u96e3\u6210\u70ba\u8b93\u4ed6\u4e0d\u65b7\u6210\u9577\u7684\u990a\u5206\u3002\u5176\u5be6\u6211\u4e00\u76f4\u76f8\u4fe1\uff0c\u795e\u8981\u6539\u8b8a\u74b0\u5883\u4e0d\u904e\u662f\u4e00\u591c\u4e4b\u9593\u7684\u4e8b\uff0c\u4f46\u554f\u984c\u662f\u6211\u5011\u7684\u751f\u547d\u662f\u5426\u4e5f\u80fd\u50cf\u96e3\u8655\u4e00\u6a23\uff0c\u5728\u8271\u96e3\u4e4b\u4e2d\u7d93\u6b77\u5230\u4fe1\u5fc3\u6210\u9577\u3001\u611b\u795e\u611b\u4eba\u7684\u5fc3\u6210\u9577\u3001\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u5f97\u4ee5\u69ae\u8000\u795e\uff1f\u9084\u662f\u7b49\u82e6\u96e3\u904e\u53bb\uff0c\u624d\u767c\u73fe\u6211\u5011\u53c8\u88ab\u6253\u56de\u539f\u5f62\uff0c\u767d\u767d\u53d7\u82e6\uff0c\u537b\u6c92\u6709\u4e00\u9ede\u9577\u9032\uff1f\u4eba\u770b\u7684\u662f\u74b0\u5883\u5982\u4f55\uff0c\u4f46\u795e\u770b\u7684\u537b\u662f\u6211\u5011\u7684\u751f\u547d\u5982\u4f55\uff0c\u6c42\u795e\u4f7f\u6211\u5011\u4e0d\u65b7\u8207\u795e\u7684\u773c\u5149\u5c0d\u9f4a\uff0c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u300c\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u5c31\u662f\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\u7684\u6a23\u5f0f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -35px; top: 1453.83px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 8\uff1a1~10 8\uff1a1 \u7576\u65e5\uff0c\u4e9e\u54c8\u96a8\u9b6f\u738b\u628a\u7336\u5927\u4eba\u4ec7\u6575\u54c8\u66fc\u7684\u5bb6\u7522\u8cdc\u7d66\u738b\u540e\u4ee5\u65af\u5e16\u3002\u672b\u5e95\u6539\u4e5f\u4f86\u5230\u738b\u9762\u524d\uff0c\u56e0\u70ba &#8230; <a title=\"2022 \u2013 06 \u2013 20 QT \u4ee5\u65af\u5e16\u8a18 8\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-20-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-8%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 20 QT \u4ee5\u65af\u5e16\u8a18 8\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12339,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12336","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12336","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12336"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12336\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12339"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}