{"id":13029,"date":"2022-11-05T00:00:55","date_gmt":"2022-11-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13029"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a1524","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a1524\/","title":{"rendered":"2022 \u2013 11 \u2013 05 QT \u5275\u4e16\u8a18 43\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 43\uff1a15~24<\/p>\n<p>43\uff1a15 \u65bc\u662f\uff0c\u4ed6\u5011\u62ff\u8457\u90a3\u79ae\u7269\uff0c\u53c8\u624b\u88cf\u52a0\u500d\u5730\u5e36\u9280\u5b50\uff0c\u4e26\u4e14\u5e36\u8457\u4fbf\u96c5\u61ab\uff0c\u8d77\u8eab\u4e0b\u5230\u57c3\u53ca\uff0c\u7ad9\u5728\u7d04\u745f\u9762\u524d\u3002<br \/>\n43\uff1a16 \u7d04\u745f\u898b\u4fbf\u96c5\u61ab\u548c\u4ed6\u5011\u540c\u4f86\uff0c\u5c31\u5c0d\u5bb6\u5bb0\u8aaa\uff1a\u300c\u5c07\u9019\u4e9b\u4eba\u9818\u5230\u5c4b\u88cf\u3002\u8981\u5bb0\u6bba\u7272\u755c\uff0c\u9810\u5099\u7b75\u5e2d\uff0c\u56e0\u70ba\u664c\u5348\u9019\u4e9b\u4eba\u540c\u6211\u5403\u98ef\u3002\u300d<br \/>\n43\uff1a17 \u5bb6\u5bb0\u5c31\u9075\u8457\u7d04\u745f\u7684\u547d\u53bb\u884c\uff0c\u9818\u4ed6\u5011\u9032\u7d04\u745f\u7684\u5c4b\u88cf\u3002<br \/>\n43\uff1a18 \u4ed6\u5011\u56e0\u70ba\u88ab\u9818\u5230\u7d04\u745f\u7684\u5c4b\u88cf\uff0c\u5c31\u5bb3\u6015\uff0c\u8aaa\uff1a\u300c\u9818\u6211\u5011\u5230\u9019\u88cf\u4f86\uff0c\u5fc5\u662f\u56e0\u70ba\u982d\u6b21\u6b78\u9084\u5728\u6211\u5011\u53e3\u888b\u88cf\u7684\u9280\u5b50\uff0c\u627e\u6211\u5011\u7684\u932f\u7e2b\uff0c\u4e0b\u624b\u5bb3\u6211\u5011\uff0c\u5f37\u53d6\u6211\u5011\u70ba\u5974\u50d5\uff0c\u6436\u596a\u6211\u5011\u7684\u9a62\u3002\u300d<br \/>\n43\uff1a19 \u4ed6\u5011\u5c31\u6328\u8fd1\u7d04\u745f\u7684\u5bb6\u5bb0\uff0c\u5728\u5c4b\u9580\u53e3\u548c\u4ed6\u8aaa\u8a71\uff0c<br \/>\n43\uff1a20 \u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u6211\u5011\u982d\u6b21\u4e0b\u4f86\u5be6\u5728\u662f\u8981\u7cf4\u7ce7\u3002<br \/>\n43\uff1a21 \u5f8c\u4f86\u5230\u4e86\u4f4f\u5bbf\u7684\u5730\u65b9\uff0c\u6211\u5011\u6253\u958b\u53e3\u888b\uff0c\u4e0d\u6599\uff0c\u5404\u4eba\u7684\u9280\u5b50\uff0c\u5206\u91cf\u8db3\u6578\uff0c\u4ecd\u5728\u5404\u4eba\u7684\u53e3\u888b\u5167\uff0c\u73fe\u5728\u6211\u5011\u624b\u88cf\u53c8\u5e36\u56de\u4f86\u4e86\u3002<br \/>\n43\uff1a22 \u53e6\u5916\u53c8\u5e36\u4e0b\u9280\u5b50\u4f86\u7cf4\u7ce7\u3002\u4e0d\u77e5\u9053\u5148\u524d\u8ab0\u628a\u9280\u5b50\u653e\u5728\u6211\u5011\u7684\u53e3\u888b\u88cf\u3002\u300d<br \/>\n43\uff1a23 \u5bb6\u5bb0\u8aaa\uff1a\u300c\u4f60\u5011\u53ef\u4ee5\u653e\u5fc3\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u662f\u4f60\u5011\u7684\u3000\u795e\u548c\u4f60\u5011\u7236\u89aa\u7684\u3000\u795e\u8cdc\u7d66\u4f60\u5011\u8ca1\u5bf6\u5728\u4f60\u5011\u7684\u53e3\u888b\u88cf\uff1b\u4f60\u5011\u7684\u9280\u5b50\uff0c\u6211\u65e9\u5df2\u6536\u4e86\u3002\u300d\u4ed6\u5c31\u628a\u897f\u7dec\u5e36\u51fa\u4f86\uff0c\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n43\uff1a24 \u5bb6\u5bb0\u5c31\u9818\u4ed6\u5011\u9032\u7d04\u745f\u7684\u5c4b\u88cf\uff0c\u7d66\u4ed6\u5011\u6c34\u6d17\u8173\uff0c\u53c8\u7d66\u4ed6\u5011\u8349\u6599\u9935\u9a62\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 43\uff1a23 \u5bb6\u5bb0\u8aaa\uff1a\u4f60\u5011\u53ef\u4ee5\u653e\u5fc3\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u662f\u4f60\u5011\u7684\u3000\u795e\u548c\u4f60\u5011\u7236\u89aa\u7684\u3000\u795e\u8cdc\u7d66\u4f60\u5011\u8ca1\u5bf6\u5728\u4f60\u5011\u7684\u53e3\u888b\u88cf\uff1b\u4f60\u5011\u7684\u9280\u5b50\uff0c\u6211\u65e9\u5df2\u6536\u4e86\u3002\u4ed6\u5c31\u628a\u897f\u7dec\u5e36\u51fa\u4f86\uff0c\u4ea4\u7d66\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7d04\u745f\u7684\u54e5\u54e5\u628a\u4fbf\u96c5\u61ab\u5e36\u56de\u8986\u547d\uff0c\u537b\u4e0d\u6599\u7d04\u745f\u8981\u8acb\u4ed6\u5011\u9032\u5c4b\u5403\u98ef\uff0c\u751a\u81f3\u9084\u300c\u5bb0\u6bba\u7272\u755c\uff0c\u9810\u5099\u7b75\u5e2d\u300d\u800c\u611f\u5230\u5927\u5927\u60f6\u6050\u3002\u4ed6\u5011\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u524d\u4f86\u8cb7\u7ce7\u7684\u504f\u9060\u5c0f\u6c11\uff0c\u64d4\u5fc3\u300c\u5bb4\u7121\u597d\u5bb4\u300d\uff0c\u80af\u5b9a\u662f\u70ba\u4e86\u4e0a\u6b21\u8cb7\u7ce7\u7684\u9322\u4e0d\u77e5\u70ba\u4f55\u53c8\u88ab\u653e\u5728\u4ed6\u5011\u7684\u53e3\u888b\u88cf\u3002\u4ed6\u5011\u4e26\u6c92\u6709\u56e0\u70ba\u8caa\u5c0f\u4fbf\u5b9c\u800c\u9ad8\u8208\uff0c\u53cd\u800c\u8a8d\u70ba\u9019\u662f\u7d04\u745f\u8981\u5bb3\u4ed6\u5011\u7684\u7406\u7531\uff1a\u300c\u9818\u6211\u5011\u5230\u9019\u88cf\u4f86\uff0c\u5fc5\u662f\u56e0\u70ba\u982d\u6b21\u6b78\u9084\u5728\u6211\u5011\u53e3\u888b\u88cf\u7684\u9280\u5b50\uff0c\u627e\u6211\u5011\u7684\u932f\u7e2b\uff0c\u4e0b\u624b\u5bb3\u6211\u5011\uff0c\u5f37\u53d6\u6211\u5011\u70ba\u5974\u50d5\uff0c\u6436\u596a\u6211\u5011\u7684\u9a62\u3002\u300d\uff08v18\uff09\u56e0\u70ba\u6839\u64da\u7576\u6642\u4e2d\u6771\u4eba\u7684\u7fd2\u4fd7\uff0c\u5c0f\u5077\u5982\u679c\u4e0d\u80fd\u6b78\u9084\u539f\u7269\uff0c\u4e26\u6309\u8a72\u7269\u7684\u50f9\u503c\u52a0\u500d\u8ce0\u511f\uff0c\u5c31\u6703\u88ab\u8ce3\u70ba\u5974\uff08\u51fa22\uff1a3~4\uff09\u3002<\/p>\n<p>v19~22\u7d04\u745f\u54e5\u54e5\u5011\u5687\u5f97\u8d95\u7dca\u8ddf\u7d04\u745f\u7684\u5bb6\u5bb0\uff08\u5bb6\u5bb0\u76f8\u7576\u65bc\u7ba1\u5bb6\uff09\u6f84\u6e05\u7121\u8f9c\uff0c\u4e0d\u77e5\u70ba\u4f55\u4e0a\u6b21\u8cb7\u7ce7\u7684\u9280\u9322\u56de\u5230\u81ea\u5df1\u8eab\u4e0a\uff0c\u9019\u6b21\u5df2\u7d93\u5e36\u56de\uff0c\u300c\u53e6\u5916\u53c8\u5e36\u4e0b\u9280\u5b50\u4f86\u7cf4\u7ce7\u300d\u3002v23\u300c\u5bb6\u5bb0\u8aaa\uff1a\u4f60\u5011\u53ef\u4ee5\u653e\u5fc3\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u662f\u4f60\u5011\u7684\u3000\u795e\u548c\u4f60\u5011\u7236\u89aa\u7684\u3000\u795e\u8cdc\u7d66\u4f60\u5011\u8ca1\u5bf6\u5728\u4f60\u5011\u7684\u53e3\u888b\u88cf\uff1b\u4f60\u5011\u7684\u9280\u5b50\uff0c\u6211\u65e9\u5df2\u6536\u4e86\u3002\u300d\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\uff1a\u300c\u5bb6\u5bb0\u6697\u793a\u96c5\u5404\u4ee5\u8036\u548c\u83ef\u4fe1\u4ef0\u8a13\u7df4\u81ea\u5df1\u7684\u5bb6\u4eba\uff0c\u4e5f\u6b63\u78ba\u6307\u51fa\u57c3\u53ca\u767c\u751f\u6240\u6709\u4e8b\u60c5\u80cc\u5f8c\u771f\u6b63\u7684\u6838\u5fc3\u4eba\u7269\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0d\u4f46\u6d41\u4fbf\u9858\u610f\u4ed8\u4e0a\u5152\u5b50\u751f\u547d\u7684\u4ee3\u50f9\u4f86\u63db\u53d6\u5e36\u4fbf\u96c5\u61ab\u56de\u57c3\u53ca\u4ea4\u5dee\uff0c\u5f8c\u4f86\u7336\u5927\u4e5f\u9858\u610f\u627f\u64d4\u4e00\u5207\u7684\u5f8c\u679c\uff1b\u6211\u5011\u770b\u898b\u9019\u88cf\u7d04\u745f\u7684\u54e5\u54e5\u5011\u5728\u901920\u591a\u5e74\u4e4b\u9593\uff0c\u4f3c\u4e4e\u4e5f\u6709\u4e86\u4e00\u4e9b\u7684\u6539\u8b8a\u3002\u591a\u4e86\u4e00\u4e9b\u8b19\u5351\u8207\u656c\u754f\uff0c\u5c11\u4e86\u8840\u6c23\u8207\u885d\u52d5\uff1b\u591a\u4e86\u4e00\u9ede\u611b\u5f1f\u5144\u7684\u5fc3\uff0c\u9858\u610f\u627f\u8a8d\u9322\u9084\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\u2026\u3002\u6211\u60f3\u7d04\u745f\u4e5f\u900f\u904e\u5404\u7a2e\u65b9\u5f0f\u4f86\u8003\u9a57\u9019\u4e9b\u54e5\u54e5\u5011\uff0c\u662f\u5426\u6709\u6240\u6539\u8b8a\uff0c\u4ee5\u53ca\u63a5\u4e0b\u4f86\u5982\u4f55\u61c9\u5c0d\u3002\u611f\u8b1d\u4e3b\uff0c\u96d6\u7136\u4e00\u958b\u59cb\u5144\u5f1f\u76f8\u6b98\uff0c\u4f46\u6700\u7d42\u53ef\u4ee5\u559c\u5287\u6536\u5834\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u795e\u5728\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u9019\u500b\u5bb6\u65cf\u8eab\u4e0a\u7684\u8a08\u756b\uff0c\u5f97\u4ee5\u5ef6\u7e8c\u3002\u96d6\u7136\u9019\u7fa4\u54e5\u54e5\u5011\u770b\u4f86\u5be6\u5728\u7cdf\u7cd5\u5dee\u52c1\uff0c\u4f46\u662f\u795e\u53ef\u4ee5\u4e0d\u65b7\u5728\u4eba\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u4f7f\u901912\u500b\u5144\u5f1f\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u768412\u500b\u652f\u6d3e\u3002\u6211\u5011\u9760\u4eba\u81ea\u5df1\uff0c\u5be6\u5728\u662f\u300c\u6beb\u7121\u53ef\u8a87\u300d\u4e4b\u8655\uff0c\u5c31\u5982\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u4f46\u8a87\u53e3\u7684\uff0c\u7576\u6307\u8457\u4e3b\u8a87\u53e3\u3002\u300d\uff08\u6797\u5f8c10\uff1a17\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 43\uff1a15~24 43\uff1a15 \u65bc\u662f\uff0c\u4ed6\u5011\u62ff\u8457\u90a3\u79ae\u7269\uff0c\u53c8\u624b\u88cf\u52a0\u500d\u5730\u5e36\u9280\u5b50\uff0c\u4e26\u4e14\u5e36\u8457\u4fbf\u96c5\u61ab\uff0c\u8d77\u8eab\u4e0b\u5230\u57c3\u53ca\uff0c &#8230; <a title=\"2022 \u2013 11 \u2013 05 QT \u5275\u4e16\u8a18 43\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a1524\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 05 QT \u5275\u4e16\u8a18 43\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13032,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13029","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13029","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13029"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13029\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13032"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13029"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13029"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13029"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}