{"id":8724,"date":"2020-11-25T12:55:45","date_gmt":"2020-11-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8724"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-25-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a2837","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-25-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a2837\/","title":{"rendered":"2020 &#8211; 11 &#8211; 25 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a28~37"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 4\uff1a28~37<br \/>\n4\uff1a28 \u9019\u4e8b\u90fd\u81e8\u5230\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u3002<br \/>\n4\uff1a29 \u904e\u4e86\u5341\u4e8c\u500b\u6708\uff0c\u4ed6\u904a\u884c\u5728\u5df4\u6bd4\u502b\u738b\u5bae\u88cf\uff08\u539f\u6587\u662f\u4e0a\uff09\u3002<br \/>\n4\uff1a30 \u4ed6\u8aaa\uff1a\u300c\u9019\u5927\u5df4\u6bd4\u502b\u4e0d\u662f\u6211\u7528\u5927\u80fd\u5927\u529b\u5efa\u70ba\u4eac\u90fd\uff0c\u8981\u986f\u6211\u5a01\u56b4\u7684\u69ae\u8000\u55ce\uff1f\u300d<br \/>\n4\uff1a31 \u9019\u8a71\u5728\u738b\u53e3\u4e2d\u5c1a\u672a\u8aaa\u5b8c\uff0c\u6709\u8072\u97f3\u5f9e\u5929\u964d\u4e0b\uff0c\u8aaa\uff1a\u300c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u554a\uff0c\u6709\u8a71\u5c0d\u4f60\u8aaa\uff0c\u4f60\u7684\u570b\u4f4d\u96e2\u958b\u4f60\u4e86\u3002<br \/>\n4\uff1a32 \u4f60\u5fc5\u88ab\u8d95\u51fa\u96e2\u958b\u4e16\u4eba\uff0c\u8207\u91ce\u5730\u7684\u7378\u540c\u5c45\uff0c\u5403\u8349\u5982\u725b\uff0c\u4e14\u8981\u7d93\u904e\u4e03\u671f\u3002\u7b49\u4f60\u77e5\u9053\u81f3\u9ad8\u8005\u5728\u4eba\u7684\u570b\u4e2d\u638c\u6b0a\uff0c\u8981\u5c07\u570b\u8cdc\u8207\u8ab0\u5c31\u8cdc\u8207\u8ab0\u3002\u300d<br \/>\n4\uff1a33 \u7576\u6642\u9019\u8a71\u5c31\u61c9\u9a57\u5728\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u8eab\u4e0a\uff0c\u4ed6\u88ab\u8d95\u51fa\u96e2\u958b\u4e16\u4eba\uff0c\u5403\u8349\u5982\u725b\uff0c\u8eab\u88ab\u5929\u9732\u6ef4\u6fd5\uff0c\u982d\u9aee\u9577\u9577\uff0c\u597d\u50cf\u9df9\u6bdb\uff1b\u6307\u7532\u9577\u9577\uff0c\u5982\u540c\u9ce5\u722a\u3002<br \/>\n4\uff1a34 \u65e5\u5b50\u6eff\u8db3\uff0c\u6211\u2500\u5c3c\u5e03\u7532\u5c3c\u6492\u8209\u76ee\u671b\u5929\uff0c\u6211\u7684\u8070\u660e\u5fa9\u6b78\u65bc\u6211\uff0c\u6211\u4fbf\u7a31\u980c\u81f3\u9ad8\u8005\uff0c\u8b9a\u7f8e\u5c0a\u656c\u6d3b\u5230\u6c38\u9060\u7684\u3000\u795e\u3002\u4ed6\u7684\u6b0a\u67c4\u662f\u6c38\u6709\u7684\uff1b\u4ed6\u7684\u570b\u5b58\u5230\u842c\u4ee3\u3002<br \/>\n4\uff1a35 \u4e16\u4e0a\u6240\u6709\u7684\u5c45\u6c11\u90fd\u7b97\u70ba\u865b\u7121\uff1b\u5728\u5929\u4e0a\u7684\u842c\u8ecd\u548c\u4e16\u4e0a\u7684\u5c45\u6c11\u4e2d\uff0c\u4ed6\u90fd\u6191\u81ea\u5df1\u7684\u610f\u65e8\u884c\u4e8b\u3002\u7121\u4eba\u80fd\u6514\u4f4f\u4ed6\u624b\uff0c\u6216\u554f\u4ed6\u8aaa\uff0c\u4f60\u505a\u751a\u9ebc\u5462\uff1f<br \/>\n4\uff1a36 \u90a3\u6642\uff0c\u6211\u7684\u8070\u660e\u5fa9\u6b78\u65bc\u6211\uff0c\u70ba\u6211\u570b\u7684\u69ae\u8000\u3001\u5a01\u56b4\uff0c\u548c\u5149\u8000\u4e5f\u90fd\u5fa9\u6b78\u65bc\u6211\uff1b\u4e26\u4e14\u6211\u7684\u8b00\u58eb\u548c\u5927\u81e3\u4e5f\u4f86\u671d\u898b\u6211\u3002\u6211\u53c8\u5f97\u5805\u7acb\u5728\u570b\u4f4d\u4e0a\uff0c\u81f3\u5927\u7684\u6b0a\u67c4\u52a0\u589e\u65bc\u6211\u3002<br \/>\n4\uff1a37 \u73fe\u5728\u6211\u2500\u5c3c\u5e03\u7532\u5c3c\u6492\u8b9a\u7f8e\u3001\u5c0a\u5d07\u3001\u606d\u656c\u5929\u4e0a\u7684\u738b\uff1b\u56e0\u70ba\u4ed6\u6240\u505a\u7684\u5168\u90fd\u8aa0\u5be6\uff0c\u4ed6\u6240\u884c\u7684\u4e5f\u90fd\u516c\u5e73\u3002\u90a3\u884c\u52d5\u9a55\u50b2\u7684\uff0c\u4ed6\u80fd\u964d\u70ba\u5351\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 4\uff1a35 \u4e16\u4e0a\u6240\u6709\u7684\u5c45\u6c11\u90fd\u7b97\u70ba\u865b\u7121\uff1b\u5728\u5929\u4e0a\u7684\u842c\u8ecd\u548c\u4e16\u4e0a\u7684\u5c45\u6c11\u4e2d\uff0c\u4ed6\u90fd\u6191\u81ea\u5df1\u7684\u610f\u65e8\u884c\u4e8b\u3002\u7121\u4eba\u80fd\u6514\u4f4f\u4ed6\u624b\uff0c\u6216\u554f\u4ed6\u8aaa\uff0c\u4f60\u505a\u751a\u9ebc\u5462\uff1f<br \/>\n4\uff1a37 \u73fe\u5728\u6211\u2500\u5c3c\u5e03\u7532\u5c3c\u6492\u8b9a\u7f8e\u3001\u5c0a\u5d07\u3001\u606d\u656c\u5929\u4e0a\u7684\u738b\uff1b\u56e0\u70ba\u4ed6\u6240\u505a\u7684\u5168\u90fd\u8aa0\u5be6\uff0c\u4ed6\u6240\u884c\u7684\u4e5f\u90fd\u516c\u5e73\u3002\u90a3\u884c\u52d5\u9a55\u50b2\u7684\uff0c\u4ed6\u80fd\u964d\u70ba\u5351\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8ddd\u96e2\u4f46\u4ee5\u7406\u7b2c\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7b2c\u4e8c\u6b21\u89e3\u5922\uff0c\u53c8\u904e\u4e86\u4e00\u5e74\uff0c\u9019\u5922\u5883\u624d\u88ab\u5be6\u73fe\u3002\u986f\u7136\u5728\u9019\u4e00\u5e7412\u500b\u6708\u4e2d\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4e26\u6c92\u6709\u628a\u4f46\u4ee5\u7406\u7684\u5efa\u8b70\u807d\u9032\u53bb\uff1a\u300c\u738b\u554a\uff0c\u6c42\u4f60\u6085\u7d0d\u6211\u7684\u8aeb\u8a00\uff0c\u4ee5\u65bd\u884c\u516c\u7fa9\u65b7\u7d55\u7f6a\u904e\uff0c\u4ee5\u6190\u61ab\u7aae\u4eba\u9664\u6389\u7f6a\u5b7d\uff0c\u6216\u8005\u4f60\u7684\u5e73\u5b89\u53ef\u4ee5\u5ef6\u9577\u3002\u300d\uff08v27\uff09\u9019\u8b93\u6211\u5011\u60f3\u5230\u5f4c\u8fe6\u66f86\uff1a8\u300c\u4e16\u4eba\u54ea\uff0c\u8036\u548c\u83ef\u5df2\u6307\u793a\u4f60\u4f55\u70ba\u5584\u3002\u4ed6\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462\uff1f\u53ea\u8981\u4f60\u884c\u516c\u7fa9\uff0c\u597d\u6190\u61ab\uff0c\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u4f60\u7684\u795e\u540c\u884c\u3002\u300d\u4f46\u4ee5\u7406\u7d66\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u89e3\u6c7a\u4e4b\u9053\uff0c\u525b\u597d\u5c31\u662f\u300c\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\uff0c\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u795e\u540c\u884c\u3002\u300d\u9019\u6a23\u6216\u8a31\u53ef\u4ee5\u4f7f\u541b\u738b\u7684\u5e73\u5b89\u5ef6\u9577\u3002\u6c92\u6709\u60f3\u5230\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6bcf\u6b21\u90fd\u5f97\u4e86\u300c\u5065\u5fd8\u75c7\u300d\uff0c\u904e\u4e00\u6bb5\u6642\u9593\uff0c\u5c31\u53c8\u5fd8\u8a18\u4e86\u795e\u7684\u8a71\uff0c\u53c8\u958b\u59cb\u88ab\u5468\u570d\u7684\u4e8b\u7269\u7d66\u8ff7\u60d1\uff1a\u300c\u4ed6\u904a\u884c\u5728\u5df4\u6bd4\u502b\u738b\u5bae\u88cf\uff0c\u8aaa\uff1a\u9019\u5927\u5df4\u6bd4\u502b\u4e0d\u662f\u6211\u7528\u5927\u80fd\u5927\u529b\u5efa\u70ba\u4eac\u90fd\uff0c\u8981\u986f\u6211\u5a01\u56b4\u7684\u69ae\u8000\u55ce\uff1f\u300d\uff08v29~30\uff09\u5c3c\u6bd4\u502b\u5728\u6b77\u53f2\u4e0a\u6700\u6709\u540d\u4e4b\u4e00\u5c31\u662f\u738b\u5bae\u967d\u53f0\u4e0a\u7684\u300c\u7a7a\u4e2d\u82b1\u5712\u300d\uff0c\u88ab\u7a31\u70ba\u53e4\u4ee3\u8457\u540d\u7684\u300c\u4e16\u754c\u4e03\u5927\u5947\u89c0\u300d\u4e4b\u4e00\u3002\u7576\u6211\u5011\u88ab\u81ea\u5df1\u5404\u6a23\u7684\u300c\u6210\u5c31\u611f\u300d\u6240\u8ff7\u60d1\u7684\u6642\u5019\uff0c\u795e\u5c31\u4e0d\u898b\u4e86\uff0c\u6211\u5c31\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\uff1a\u300c\u9019\u662f\u6211\u7684\u80fd\u529b\u2026\uff0c\u9019\u662f\u6211\u7684\u69ae\u8000\u2026\uff0c\u6211\u3001\u6211\u3001\u6211\u2026\u3002\u300d\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u300c\u6211\u300d\u5c31\u8b8a\u6210\u4e86\u795e\u3002<\/p>\n<p>v31~33\u6b63\u7576\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u70ba\u8457\u81ea\u5df1\u7684\u6210\u5c31\u5728\u9ad8\u8209\u81ea\u5df1\u7684\u6642\u5019\uff0c\u8a71\u9084\u6c92\u8aaa\u5b8c\uff0c\u795e\u5f9e\u5929\u4e0a\u5c31\u8aaa\u8a71\u4e86\u3002\u795e\u544a\u8a34\u738b\u7684\u5c31\u662f\u4f46\u4ee5\u7406\u89e3\u5922\u7684\u5167\u5bb9\uff1a\u4e00\u3001\u5fc5\u88ab\u8d95\u51fa\u4eba\u7fa4\uff1b\u4e8c\u3001\u8207\u91ce\u5730\u7684\u91ce\u7378\u4e00\u8d77\u751f\u6d3b\uff1b\u4e09\u3001\u50cf\u725b\u4e00\u6a23\u5403\u8349\uff1b\u56db\u3001\u88ab\u5929\u9732\u6ef4\u6fd5\uff1b\u4e94\u3001\u982d\u9aee\u9577\u9577\uff0c\u597d\u50cf\u9df9\u6bdb\uff1b\u516d\u3001\u6307\u7532\u9577\u9577\uff0c\u5982\u540c\u9ce5\u722a\uff1b\u4e03\u3001\u65e5\u5b50\u6eff\u8db3\uff0c\u5c31\u662f\u5fc5\u9808\u7d93\u904e\u4e03\u5e74\u6642\u9593\uff0c\u525b\u597d\u61c9\u9a57\u4e86v25\u4f46\u4ee5\u7406\u89e3\u5922\u7684\u5167\u5bb9\u3002\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5f97\u4e86\u985e\u4f3c\u300c\u72fc\u72c2\u75c7\u300d\u7f55\u898b\u7684\u7cbe\u795e\u75be\u75c5\uff0c\u5c31\u662f\u628a\u81ea\u5df1\u7576\u4f5c\u8d70\u7378\uff0c\u884c\u70ba\u4e5f\u50cf\u8d70\u7378\u4e00\u6a23\uff0c\u4e00\u76f4\u904e\u4e867\u5e74\u7684\u6642\u9593\u3002<\/p>\n<p>\uff082\uff09v34\u300c\u65e5\u5b50\u6eff\u8db3\uff0c\u6211\u2500\u5c3c\u5e03\u7532\u5c3c\u6492\u8209\u76ee\u671b\u5929\uff0c\u6211\u7684\u8070\u660e\u5fa9\u6b78\u65bc\u6211\uff0c\u6211\u4fbf\u7a31\u980c\u81f3\u9ad8\u8005\uff0c\u8b9a\u7f8e\u5c0a\u656c\u6d3b\u5230\u6c38\u9060\u7684\u3000\u795e\u3002\u4ed6\u7684\u6b0a\u67c4\u662f\u6c38\u6709\u7684\uff1b\u4ed6\u7684\u570b\u5b58\u5230\u842c\u4ee3\u3002\u300d\u4e00\u822c\u89e3\u7d93\u8a8d\u70ba\uff0c\u7576\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u958b\u59cb\u300c\u8209\u76ee\u671b\u5929\u300d\uff0c\u5c31\u662f\u958b\u59cb\u4ef0\u671b\u4e0a\u5e1d\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u958b\u59cb\u6062\u5fa9\u6b63\u5e38\uff1a\u795e\u667a\u6e05\u9192\u904e\u4f86\uff0c\u7406\u667a\u4e5f\u6062\u5fa9\u4e86\u3002\u6700\u91cd\u8981\u7684\u6b63\u5e38\uff0c\u4e0d\u662f\u4eba\u7684\u6062\u5fa9\u4eba\u7684\u8070\u660e\u624d\u667a\uff0c\u800c\u662f\u5c6c\u9748\u751f\u547d\u7684\u7526\u9192\uff1a\u300c\u6211\u4fbf\u7a31\u980c\u81f3\u9ad8\u8005\uff0c\u8b9a\u7f8e\u5c0a\u656c\u6d3b\u5230\u6c38\u9060\u7684\u3000\u795e\u3002\u4ed6\u7684\u6b0a\u67c4\u662f\u6c38\u6709\u7684\uff1b\u4ed6\u7684\u570b\u5b58\u5230\u842c\u4ee3\u3002\u4e16\u4e0a\u6240\u6709\u7684\u5c45\u6c11\u90fd\u7b97\u70ba\u865b\u7121\uff1b\u5728\u5929\u4e0a\u7684\u842c\u8ecd\u548c\u4e16\u4e0a\u7684\u5c45\u6c11\u4e2d\uff0c\u4ed6\u90fd\u6191\u81ea\u5df1\u7684\u610f\u65e8\u884c\u4e8b\u3002\u7121\u4eba\u80fd\u6514\u4f4f\u4ed6\u624b\uff0c\u6216\u554f\u4ed6\u8aaa\uff0c\u4f60\u505a\u751a\u9ebc\u5462\uff1f\u300d\uff08v34~35\uff09\u541b\u738b\u518d\u4e00\u6b21\u627f\u8a8d\u4eba\u7684\u865b\u7121\u6709\u9650\uff0c\u800c\u9ad8\u8209\u4e0a\u5e1d\u7684\u5049\u5927\u6b0a\u80fd\uff0c\u5b58\u5230\u842c\u4ee3\uff0c\u8d85\u4e4e\u842c\u6709\u3002\u65e5\u5b50\u6eff\u8db3\u4e86\uff0c\u4ed6\u53c8\u56de\u5fa9\u738b\u4f4d\uff0c\u4f46\u662f\u96d6\u7136\u5728\u4eba\u770b\u4f86\u4ed6\u597d\u50cf\u662f\u751f\u75c5\u4e86\uff0c\u53c8\u5f97\u91ab\u6cbb\u4e86\uff0c\u53ea\u6709\u5c6c\u9748\u7684\u4eba\u8b80\u8056\u7d93\u624d\u6703\u77e5\u9053\u771f\u6b63\u7684\u7b54\u6848\uff0c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u3002\u795e\u900f\u904e\u9019\u4ef6\u4e8b\u4f86\u6559\u5c0e\u6240\u6709\u7684\u4e16\u4eba\uff0c\u795e\u62b5\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff1b\u795e\u53ef\u4ee5\u8cde\u8cdc\uff0c\u4e5f\u53ef\u4ee5\u96a8\u6642\u6536\u53d6\uff1b\u795e\u53ef\u4ee5\u96a8\u5df1\u610f\u7acb\u738b\u3001\u5ee2\u738b\u3002\u4e00\u5207\u4e16\u4eba\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u552f\u6709\u81f3\u9ad8\u795e\u638c\u7ba1\u842c\u6709\uff0c\u4f46\u795e\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u8981\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u5b78\u7fd2\u5c6c\u9748\u751f\u547d\u7684\u529f\u8ab2\uff1a\u8b19\u5351\u3001\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\u3001\u591a\u7d50\u679c\u5b50\u3001\u69ae\u8000\u5929\u7236\uff1a\u300c\u56e0\u70ba\u4ed6\u6240\u505a\u7684\u5168\u90fd\u8aa0\u5be6\uff0c\u4ed6\u6240\u884c\u7684\u4e5f\u90fd\u516c\u5e73\u3002\u90a3\u884c\u52d5\u9a55\u50b2\u7684\uff0c\u4ed6\u80fd\u964d\u70ba\u5351\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u89ba\u5f97\u8056\u7d93\u4e2d\u6700\u91cd\u8981\u7684\u771f\u7406\u4e4b\u4e00\uff0c\u5c31\u662f\u4e00\u500b\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u300d\u795e\u7684\u570b\uff0c\u5c31\u662f\u8b93\u795e\u4f86\u638c\u7ba1\u81ea\u5df1\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u8b19\u5351\u627f\u8a8d\u795e\u662f\u6211\u5011\u751f\u547d\u81f3\u9ad8\u7684\u4e3b\u5bb0\u3002\u795e\u7684\u7fa9\uff0c\u5c31\u662f\u8b93\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u5de5\u4f5c\uff0c\u6d3b\u51fa\u516c\u7fa9\u8207\u6190\u61ab\u3001\u8056\u6f54\u8207\u69ae\u8000\u795e\u7684\u751f\u547d\u54c1\u683c\uff0c\u5c31\u662f\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u3002\u7576\u6211\u5011\u628a\u6211\u5011\u6700\u5bf6\u8cb4\u7684\u6642\u9593\u8207\u5fc3\u529b\uff0c\u4e0d\u662f\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u77ed\u66ab\u7684\u4e00\u5207\uff0c\u800c\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u6211\u76f8\u4fe1\u795e\u4e00\u5b9a\u6703\u4fe1\u5be6\u4f9b\u61c9\u6211\u5011\u300c\u65e5\u7528\u7684\u98f2\u98df\u300d\u3002\u4eba\u7684\u554f\u984c\u5c31\u662f\u300c\u6c38\u9060\u4e0d\u77e5\u8db3\u300d\uff0c\u60f3\u8981\u5728\u4eca\u751f\u7684\u540d\u5229\u7269\u8cea\u4e0a\u8cfa\u66f4\u591a\u3001\u5f97\u66f4\u591a\uff0c\u537b\u662f\u8caa\u5a6a\u7684\u8868\u73fe\uff0c\u6050\u6015\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u537b\u8981\u5931\u53bb\u81ea\u5df1\u7684\u9748\u9b42\u8207\u751f\u547d\uff0c\u5f97\u4e0d\u511f\u5931\u3002\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6709\u5e78\u4e00\u518d\u63a5\u53d7\u795e\u7684\u7ba1\u6559\uff0c\u6709\u6a5f\u6703\u5b78\u7fd2\u8b19\u5351\u7684\u529f\u8ab2\uff0c\u96d6\u7136\u7ba1\u6559\u4e0d\u8212\u670d\uff0c\u4f46\u662f\u597d\u50cf\u4eba\u4e0d\u5403\u9ede\u82e6\u982d\u5c31\u662f\u5b78\u4e0d\u6703\u8b19\u5351\u9806\u670d\u7684\u529f\u8ab2\u3002\u6211\u5be7\u53ef\u795e\u4e0d\u65b7\u7ba1\u6559\u6211\uff0c\u4e5f\u4e0d\u8981\u4efb\u6191\u4e0d\u7ba1\u6211\u3002\u4f46\u6700\u597d\u662f\u6211\u65e9\u65e5\u5b78\u6703\u529f\u8ab2\uff0c\u5c31\u4e0d\u8981\u6c92\u4e8b\u767d\u767d\u53d7\u82e6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 4\uff1a28~37 4\uff1a28 \u9019\u4e8b\u90fd\u81e8\u5230\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u3002 4\uff1a29 \u904e\u4e86\u5341\u4e8c\u500b\u6708\uff0c\u4ed6\u904a\u884c\u5728\u5df4\u6bd4\u502b\u738b\u5bae\u88cf\uff08\u539f &#8230; <a title=\"2020 &#8211; 11 &#8211; 25 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a28~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-25-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a2837\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 25 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a28~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8829,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8724","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8724","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8724"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8724\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8829"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8724"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8724"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8724"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}