{"id":8103,"date":"2020-06-27T12:55:45","date_gmt":"2020-06-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8103"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-27-qt-%e8%a9%a9%e7%af%87-132%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-27-qt-%e8%a9%a9%e7%af%87-132%ef%bc%9a118\/","title":{"rendered":"2020 &#8211; 06 &#8211; 27 QT \u8a69\u7bc7 132\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 132\uff1a1~18<br \/>\n132\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u5927\u885b\u6240\u53d7\u7684\u4e00\u5207\u82e6\u96e3\uff01<br \/>\n132\uff1a2 \u4ed6\u600e\u6a23\u5411\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u5411\u96c5\u5404\u7684\u5927\u80fd\u8005\u8a31\u9858\uff0c<br \/>\n132\uff1a3 \u8aaa\uff1a\u6211\u5fc5\u4e0d\u9032\u6211\u7684\u5e33\u5e55\uff0c\u4e5f\u4e0d\u4e0a\u6211\u7684\u5e8a\u69bb\uff1b<br \/>\n132\uff1a4 \u6211\u4e0d\u5bb9\u6211\u7684\u773c\u775b\u7761\u89ba\uff0c\u4e5f\u4e0d\u5bb9\u6211\u7684\u773c\u76ee\u6253\u76f9\uff1b<br \/>\n132\uff1a5 \u76f4\u7b49\u6211\u70ba\u8036\u548c\u83ef\u5c0b\u5f97\u6240\u5728\uff0c\u70ba\u96c5\u5404\u7684\u5927\u80fd\u8005\u5c0b\u5f97\u5c45\u6240\u3002<br \/>\n132\uff1a6 \u6211\u5011\u807d\u8aaa\u7d04\u6ac3\u5728\u4ee5\u6cd5\u4ed6\uff0c\u6211\u5011\u5728\u57fa\u5217\u2027\u8036\u7433\u5c31\u5c0b\u898b\u4e86\u3002<br \/>\n132\uff1a7 \u6211\u5011\u8981\u9032\u4ed6\u7684\u5c45\u6240\uff0c\u5728\u4ed6\u8173\u51f3\u524d\u4e0b\u62dc\u3002<br \/>\n132\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8208\u8d77\uff0c\u548c\u4f60\u6709\u80fd\u529b\u7684\u7d04\u6ac3\u540c\u5165\u5b89\u606f\u4e4b\u6240\uff01<br \/>\n132\uff1a9 \u9858\u4f60\u7684\u796d\u53f8\u62ab\u4e0a\u516c\u7fa9\uff01\u9858\u4f60\u7684\u8056\u6c11\u6b61\u547c\uff01<br \/>\n132\uff1a10 \u6c42\u4f60\u56e0\u4f60\u50d5\u4eba\u5927\u885b\u7684\u7de3\u6545\uff0c\u4e0d\u8981\u53ad\u68c4\u4f60\u7684\u53d7\u818f\u8005\uff01<br \/>\n132\uff1a11 \u8036\u548c\u83ef\u5411\u5927\u885b\u3001\u6191\u8aa0\u5be6\u8d77\u4e86\u8a93\uff0c\u5fc5\u4e0d\u53cd\u8986\uff0c\u8aaa\uff1a\u6211\u8981\u4f7f\u4f60\u6240\u751f\u7684\u5750\u5728\u4f60\u7684\u5bf6\u5ea7\u4e0a\u3002<br \/>\n132\uff1a12 \u4f60\u7684\u773e\u5b50\u82e5\u5b88\u6211\u7684\u7d04\u548c\u6211\u6240\u6559\u8a13\u4ed6\u5011\u7684\u6cd5\u5ea6\uff0c\u4ed6\u5011\u7684\u5b50\u5b6b\u5fc5\u6c38\u9060\u5750\u5728\u4f60\u7684\u5bf6\u5ea7\u4e0a\u3002<br \/>\n132\uff1a13 \u56e0\u70ba\u8036\u548c\u83ef\u63c0\u9078\u4e86\u932b\u5b89\uff0c\u9858\u610f\u7576\u4f5c\u81ea\u5df1\u7684\u5c45\u6240\uff0c<br \/>\n132\uff1a14 \u8aaa\uff1a\u9019\u662f\u6211\u6c38\u9060\u5b89\u606f\u4e4b\u6240\uff1b\u6211\u8981\u4f4f\u5728\u9019\u88cf\uff0c\u56e0\u70ba\u662f\u6211\u6240\u9858\u610f\u7684\u3002<br \/>\n132\uff1a15 \u6211\u8981\u4f7f\u5176\u4e2d\u7684\u7ce7\u98df\u8c50\u6eff\uff0c\u4f7f\u5176\u4e2d\u7684\u7aae\u4eba\u98fd\u8db3\u3002<br \/>\n132\uff1a16 \u6211\u8981\u4f7f\u796d\u53f8\u62ab\u4e0a\u6551\u6069\uff0c\u8056\u6c11\u5927\u8072\u6b61\u547c\uff01<br \/>\n132\uff1a17 \u6211\u8981\u53eb\u5927\u885b\u7684\u89d2\u5728\u90a3\u88cf\u767c\u751f\uff1b\u6211\u70ba\u6211\u7684\u53d7\u818f\u8005\u9810\u5099\u660e\u71c8\u3002<br \/>\n132\uff1a18 \u6211\u8981\u4f7f\u4ed6\u7684\u4ec7\u6575\u62ab\u4e0a\u7f9e\u6065\uff1b\u4f46\u4ed6\u7684\u51a0\u5195\u8981\u5728\u982d\u4e0a\u767c\u5149\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 132\uff1a12 \u4f60\u7684\u773e\u5b50\u82e5\u5b88\u6211\u7684\u7d04\u548c\u6211\u6240\u6559\u8a13\u4ed6\u5011\u7684\u6cd5\u5ea6\uff0c\u4ed6\u5011\u7684\u5b50\u5b6b\u5fc5\u6c38\u9060\u5750\u5728\u4f60\u7684\u5bf6\u5ea7\u4e0a\u3002<br \/>\n132\uff1a13 \u56e0\u70ba\u8036\u548c\u83ef\u63c0\u9078\u4e86\u932b\u5b89\uff0c\u9858\u610f\u7576\u4f5c\u81ea\u5df1\u7684\u5c45\u6240\u3002<br \/>\n132\uff1a14 \u8aaa\uff1a\u9019\u662f\u6211\u6c38\u9060\u5b89\u606f\u4e4b\u6240\uff1b\u6211\u8981\u4f4f\u5728\u9019\u88cf\uff0c\u56e0\u70ba\u662f\u6211\u6240\u9858\u610f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u5927\u885b\u6240\u53d7\u7684\u4e00\u5207\u82e6\u96e3\uff01\u300d \u5927\u885b\u4e00\u751f\u6709\u8a31\u591a\u7684\u82e6\u96e3\uff0c\u88ab\u7236\u89aa\u5144\u9577\u8f15\u8996\u3001\u88ab\u6383\u7f85\u8ffd\u6bba\u3001\u88ab\u5152\u5b50\u80cc\u53db\u2026\u3002\u4ed6\u5728\u82e6\u96e3\u6642\u547c\u6c42\u4e0a\u5e1d\u6240\u5531\u7684\u8a69\u6b4c\uff0c\u88ab\u795e\u7d00\u5ff5\u6536\u9304\u5728\u5982\u4eca\u7684\u8056\u7d93\u300c\u8a69\u7bc7\u300d\u7576\u4e2d\uff0c\u6210\u70ba\u6211\u5011\u6b77\u4e16\u6b77\u4ee3\u5c6c\u9748\u5152\u5973\u7684\u5b89\u6170\u3001\u980c\u8b9a\u6216\u8b66\u6212\u3002\u4f46\u5728\u9019\u88cf\u7684\u82e6\u96e3\uff0c\u8207\u5176\u4ed6\u82e6\u96e3\u5b8c\u5168\u4e0d\u540c\uff0c\u800c\u4e14\u4e00\u822c\u4eba\u96e3\u4ee5\u60f3\u50cf\uff0c\u5c31\u662f\u5927\u885b\u4e00\u76f4\u96e3\u904e\uff0c\u7761\u4e0d\u597d\u89ba\u7684\u539f\u56e0\uff0c\u7adf\u7136\u662f\u4e0a\u5e1d\u6c92\u6709\u300c\u5c45\u6240\u300d\u3002\u539f\u4f86\u5f9e\u820a\u7d04\u6469\u897f\u6642\u4ee3\u4e0a\u5e1d\u5373\u4ee5\u7d04\u6ac3\u4f5c\u70ba\u7942\u540c\u5728\u7684\u8a18\u865f\uff0c\u7d04\u6ac3\u662f\u81f3\u8056\u6240\u795e\u540c\u5728\u7684\u8c61\u5fb5\u3002\u4f46\u662f\u5728\u58eb\u5e2b\u8a18\u6642\u4ee3\uff0c\u7d04\u6ac3\u88ab\u975e\u5229\u58eb\u4eba\u64c4\u8d70\uff0c\u4e00\u76f4\u653e\u5728\u57fa\u5217\u2027\u8036\u7433\u90a3\u88e1\uff0c\u5230\u6492\u6bcd\u8033\u4f5c\u58eb\u5e2b\u3001\u6383\u7f85\u4f5c\u738b\u6642\u90fd\u6c92\u6709\u53d6\u56de\u4f86\u3002\u4f46\u662f\u5927\u885b\u60f3\u5230\u4e86\uff0c\u7adf\u7136\u5341\u5206\u96e3\u904e\uff0c\u4e00\u5fc3\u8981\u628a\u7d04\u6ac3\u53d6\u56de\u4f86\uff0c\u4e26\u4e14\u767c\u9858\u8981\u5e6b\u7d04\u6ac3\u9020\u4e00\u500b\u8056\u6bbf\u5b89\u7f6e\uff0c\u4e0d\u518d\u8b93\u8c61\u5fb5\u4e0a\u5e1d\u540c\u5728\u7684\u7d04\u6ac3\u6d41\u843d\u5728\u5916\uff0c\u6709\u500b\u5b89\u5c45\u4e4b\u6240\u3002<\/p>\n<p>\u7d04\u6ac3\u88ab\u64c4\u8d70\uff0c\u770b\u8d77\u4f86\u662f\u975e\u5229\u58eb\u4eba\u6240\u70ba\uff0c\u5176\u5be6\u662f\u4e0a\u5e1d\u4e3b\u52d5\u96e2\u68c4\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u56e0\u70ba\u4ee5\u8272\u5229\u4eba\u4e00\u518d\u6096\u9006\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u8208\u8d77\u56db\u5468\u7684\u4ec7\u6575\u4f86\u653b\u64ca\u3001\u7ba1\u6559\u4ed6\u5011\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u77e5\u6094\u6539\uff0c\u4ee5\u70ba\u628a\u7d04\u6ac3\u62ac\u51fa\u4f86\u4e0a\u5e1d\u5c31\u6703\u62ef\u6551\u4ed6\u5011\uff0c\u5e6b\u4ed6\u5011\u6253\u8d0f\u52dd\u4ed7\uff0c\u6c92\u60f3\u5230\u4e0a\u5e1d\u66f4\u52a0\u751f\u6c23\uff0c\u5c31\u4e7e\u8106\u8b93\u7d04\u6ac3\u88ab\u64c4\uff0c\u66ab\u6642\u96e2\u958b\u9019\u7fa4\u7121\u77e5\u7684\u767e\u59d3\u3002\u9019\u5c31\u50cf\u662f\u6211\u5011\u4eca\u5929\u82e5\u662f\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u540c\u6642\u5728\u79c1\u751f\u6d3b\u4e2d\u72af\u7f6a\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u537b\u53c8\u71b1\u5fc3\u6559\u6703\u6d3b\u52d5\uff0c\u4ee5\u70ba\u795e\u6703\u7e7c\u7e8c\u795d\u798f\uff0c\u9019\u90fd\u662f\u4eba\u7684\u7121\u77e5\u8207\u8a6d\u8a50\u3002\u4e0d\u660e\u767d\u4e0a\u5e1d\u4e00\u518d\u8b1b\uff1a\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\u771f\u6b63\u7684\u737b\u796d\uff0c\u662f\u737b\u4e0a\u81ea\u5df1\u7684\u751f\u547d\u8207\u4e3b\u6b0a\uff1b\u771f\u6b63\u7684\u656c\u62dc\uff0c\u662f\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u611b\u795e\uff0c\u807d\u795e\u7684\u8a71\u3002\u6240\u4ee5\u5c31\u7b97\u5f8c\u4f86\u5927\u885b\u8981\u53d6\u7d04\u6ac3\u6642\uff0c\u96d6\u7136\u662f\u597d\u5fc3\uff0c\u4f46\u662f\u6c92\u6709\u6309\u7167\u4e0a\u5e1d\u6240\u8a2d\u7acb\u7684\u65b9\u6cd5\uff0c\u7d50\u679c\u70cf\u6492\u56e0\u6b64\u906d\u6b83\u3002\u6211\u5011\u656c\u62dc\u795e\u3001\u4e8b\u5949\u795e\uff0c\u4e0d\u80fd\u6309\u7167\u81ea\u5df1\u7684\u559c\u597d\u6216\u610f\u601d\uff0c\u800c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u807d\u8a71\u9806\u670d\uff0c\u9019\u624d\u662f\u795e\u6240\u8981\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5728\u90a3\u88cf\uff1f\u7576\u7136\u4e0d\u5728\u7d04\u6ac3\u88cf\uff0c\u4e5f\u4e0d\u518d\u6703\u5e55\u88cf\uff0c\u4e0d\u518d\u8056\u6bbf\u88cf\uff0c\u4e0d\u518d\u6559\u5802\u88cf\uff0c\u96d6\u7136\u7121\u77e5\u7684\u4e16\u4eba\u4e00\u76f4\u5982\u6b64\u8a8d\u70ba\uff0c\u4f46\u8056\u7d93\u5df2\u7d93\u660e\u660e\u8b1b\u4e86\uff0c\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff1b\u5730\u662f\u6211\u7684\u8173\u51f3\u3002\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88e1\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f\u300d\uff08\u8cfd66\uff1a1\uff09\u300c\u5275\u9020\u5b87\u5b99\u548c\u5176\u4e2d\u842c\u7269\u7684\u4e0a\u5e1d\uff0c\u65e2\u662f\u5929\u5730\u7684\u4e3b\uff0c\u5c31\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c\u4e5f\u4e0d\u7528\u4eba\u624b\u670d\u4e8b\uff0c\u597d\u50cf\u7f3a\u5c11\u751a\u9ebc\uff1b\u81ea\u5df1\u5012\u5c07\u751f\u547d\u3001\u6c23\u606f\u3001\u842c\u7269\uff0c\u8cdc\u7d66\u842c\u4eba\u3002\u300d\uff08\u5f9217\uff1a24~25\uff09\u90a3\u9ebc\u795e\u5230\u5e95\u4f4f\u5728\u90a3\u88cf\uff1f\u8cfd66\uff1a2\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u9019\u4e00\u5207\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\uff0c\u6240\u4ee5\u5c31\u90fd\u6709\u4e86\u3002\u4f46\u6211\u6240\u770b\u9867\u7684\uff08\u5c31\u662f\u6211\u6240\u9867\u5ff5\u7684\uff0c\u59d1\u4e14\u8aaa\u662f\u6211\u60f3\u7761\u3001\u4f4f\u7684\u5730\u65b9\uff09\uff0c\u5c31\u662f\u865b\u5fc3\uff08\u539f\u6587\u662f\u8ca7\u7aae\uff09\u75db\u6094\u3001\u56e0\u6211\u8a71\u800c\u6230\u5162\u7684\u4eba\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u795e\u559c\u6b61\u4f4f\u5728\u8b19\u5351\u7684\u3001\u6703\u8a8d\u7f6a\u7684\u4eba\u5fc3\u88e1\uff1b\u795e\u559c\u6b61\u4f4f\u5728\u90a3\u807d\u5230\u7942\u7684\u8a71\u5c31\u767c\u6296\u7684\u4eba\u5fc3\u88e1\u3002\u4f60\u807d\u5230\u4e0a\u5e1d\u7684\u8a71\u6703\u767c\u6296\uff0c\u795e\u8aaa\uff0c\u300e\u4f60\u4e0d\u5b89\uff1f\u597d\uff0c\u6211\u4f86\u4f4f\u5728\u4f60\u88e1\u9762\u3002\u300f\u300d\u6240\u4ee5\u795e\u662f\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u800c\u4e14\u662f\u8b19\u5351\u3001\u656c\u754f\u795e\u3001\u56e0\u795e\u7684\u8a71\u800c\u865b\u5fc3\u3001\u75db\u6094\u7684\u4eba\u5fc3\u3002\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u5927\u885b\u4e00\u751f\u90fd\u4e0d\u662f\u5728\u7d04\u6ac3\u65c1\u908a\u79b1\u544a\u7684\uff0c\u800c\u662f\u5728\u7267\u7f8a\u7684\u8349\u539f\u3001\u5728\u88ab\u8ffd\u6bba\u7684\u66e0\u91ce\u3001\u6094\u6539\u7684\u7687\u5bae\u2026\uff0c\u53ea\u8981\u5927\u885b\u4f55\u6642\u5fc3\u5b58\u8b19\u5351\u3001\u6094\u6539\u3001\u656c\u754f\uff0c\u795e\u5c31\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u8207\u4ed6\u540c\u5728\u540c\u4f4f\uff0c\u540c\u6d3b\u540c\u884c\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e00\u822c\u559c\u6b61\u5230\u6559\u5802\u627e\u4e0a\u5e1d\uff0c\u4e0d\u559c\u6b61\u5728\u81ea\u5df1\u7684\u5bb6\u5ead\u3001\u5de5\u4f5c\u7684\u8077\u5834\u3001\u7761\u89ba\u7684\u81e5\u5ba4\u5728\u4e0a\u5e1d\uff0c\u5176\u5be6\u795e\u7121\u6240\u4e0d\u5728\uff0c\u795e\u5c31\u5728\u5fc3\u88cf\u3002\u6211\u5011\u7e3d\u559c\u6b61\u628a\u5b97\u6559\u8207\u751f\u6d3b\u4e8c\u5206\u6cd5\uff0c\u9019\u5be6\u5728\u662f\u5f88\u7121\u77e5\u53c8\u611a\u6627\u7684\u4e8b\u3002\u5982\u679c\u6709\u4eba\u660e\u767d\u9019\u500b\u771f\u7406\uff0c\u5c31\u80fd\u50cf\u4ee5\u8afe\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\u4e00\u6a23\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u4f4f\uff0c\u9032\u800c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u6027\u60c5\u3002<\/p>\n<p>\u5927\u885b\u662f\u597d\u5fc3\uff0c\u6709\u500b\u55ae\u7d14\u611b\u795e\u7684\u5fc3\uff0c\u8981\u5e6b\u7d04\u6ac3\u5c0b\u56de\uff0c\u5efa\u9020\u8056\u6bbf\u5b89\u7f6e\uff0c\u795e\u6700\u5f8c\u4e5f\u6a02\u65bc\u6210\u5168\u9019\u4e8b\u3002\u53ea\u662f\u5927\u885b\u7528\u932f\u65b9\u6cd5\u904b\u9001\u7d04\u6ac3\uff0c\u5bb3\u7684\u70cf\u6492\u88ab\u64ca\u6bba\uff0c\u5f8c\u4f86\u624d\u6539\u7528\u5229\u672a\u4eba\u625b\u62ac\u7684\u65b9\u5f0f\u904b\u56de\u3002\u5f8c\u4f86\u4e0a\u5e1d\u4e5f\u4e0d\u8981\u5927\u885b\u4f86\u5efa\u9020\u8056\u6bbf\uff0c\u56e0\u70ba\u4ed6\u722d\u6230\u6bba\u4eba\u592a\u591a\uff0c\u6240\u4ee5\u63c0\u9078\u4ed6\u7684\u5152\u5b50\u6240\u7f85\u9580\u4f86\u5efa\u6bbf\uff0c\u5927\u885b\u6b23\u7136\u63a5\u53d7\uff0c\u4e26\u4e14\u6975\u529b\u9810\u5099\u6750\u6599\u4ea4\u7531\u6240\u7f85\u9580\u738b\u8655\u7406\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u5927\u885b\u7684\u8b19\u5351\u3001\u6094\u6539\u3001\u611b\u795e\u7684\u5fc3\uff0c\u96d6\u7136\u4e0d\u662f\u5b8c\u5168\u4eba\uff0c\u4f46\u662f\u6709\u904e\u5247\u6539\uff0c\u5230\u6700\u5f8c\u795e\u7a31\u5927\u885b\u662f\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002\u4e5f\u61c9\u8a31\u300c\u4f60\u7684\u773e\u5b50\u82e5\u5b88\u6211\u7684\u7d04\u548c\u6211\u6240\u6559\u8a13\u4ed6\u5011\u7684\u6cd5\u5ea6\uff0c\u4ed6\u5011\u7684\u5b50\u5b6b\u5fc5\u6c38\u9060\u5750\u5728\u4f60\u7684\u5bf6\u5ea7\u4e0a\u3002\u300d\uff08v12\uff09\u7576\u7136\u9019\u500b\u61c9\u8a31\u7684\u843d\u5be6\uff0c\u662f\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\u3002\u8036\u7a4c\u5728\u8089\u8eab\u4e0a\u662f\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u4f46\u5728\u5c6c\u9748\u4e0a\u7942\u662f\u5168\u4eba\u985e\u7684\u6551\u4e3b\uff0c\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\uff0c\u53ea\u6709\u8036\u7a4c\u7684\u570b\u5ea6\u6c92\u6709\u7aae\u76e1\uff0c\u53ea\u6709\u5c6c\u9748\u7684\u570b\u5ea6\u4e16\u4ee3\u9577\u5b58\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u53ea\u662f\u6d3b\u5728\u9019\u500b\u77ed\u66ab\u7269\u8cea\u7684\u570b\u5ea6\uff0c\u800c\u662f\u8981\u8ffd\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u70ba\u81ea\u5df1\u9810\u5099\u6c38\u6046\u9577\u5b58\u7684\u5bb6\u9109\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u5c0f\u5bb6\u7684\u805a\u6703\uff0c\u6c42\u4e3b\u5e36\u9818\u6155\u9053\u7684\u59ca\u59b9\u7a81\u7834\u5fc3\u4e2d\u7684\u7cfe\u7d50\uff0c\u4e0d\u53ea\u662f\u5728\u805a\u6703\u4e2d\u627e\u4e0a\u5e1d\uff0c\u66f4\u662f\u5728\u5fc3\u88cf\u9762\u56de\u61c9\u795e\u7684\u611f\u52d5\u8207\u547c\u53ec\uff0c\u63a5\u53d7\u4e3b\u6210\u70ba\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\uff0c\u8d70\u51fa\u50b7\u75db\uff0c\u8d70\u9032\u4e0a\u5e1d\u8c50\u76db\u5e73\u5b89\u559c\u6a02\u795d\u798f\u7684\u570b\u5ea6\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 132\uff1a1~18 132\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u5927\u885b\u6240\u53d7\u7684\u4e00\u5207\u82e6\u96e3\uff01 132\uff1a2 \u4ed6\u600e\u6a23\u5411\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u5411 &#8230; <a title=\"2020 &#8211; 06 &#8211; 27 QT \u8a69\u7bc7 132\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-27-qt-%e8%a9%a9%e7%af%87-132%ef%bc%9a118\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 27 QT \u8a69\u7bc7 132\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8215,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8103","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8103","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8103"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8103\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8215"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}