{"id":12244,"date":"2022-06-02T00:00:55","date_gmt":"2022-06-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12244"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-02-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-02-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a1325\/","title":{"rendered":"2022 \u2013 06 \u2013 02 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25<br \/>\n14\uff1a13 \u6240\u4ee5\u90a3\u8aaa\u65b9\u8a00\u7684\uff0c\u5c31\u7576\u6c42\u8457\u80fd\u7ffb\u51fa\u4f86\u3002<br \/>\n14\uff1a14 \u6211\u82e5\u7528\u65b9\u8a00\u79b1\u544a\uff0c\u662f\u6211\u7684\u9748\u79b1\u544a\uff0c\u4f46\u6211\u7684\u609f\u6027\u6c92\u6709\u679c\u6548\u3002<br \/>\n14\uff1a15 \u9019\u537b\u600e\u9ebc\u6a23\u5462\uff1f\u6211\u8981\u7528\u9748\u79b1\u544a\uff0c\u4e5f\u8981\u7528\u609f\u6027\u79b1\u544a\uff1b\u6211\u8981\u7528\u9748\u6b4c\u5531\uff0c\u4e5f\u8981\u7528\u609f\u6027\u6b4c\u5531\u3002<br \/>\n14\uff1a16 \u4e0d\u7136\uff0c\u4f60\u7528\u9748\u795d\u8b1d\uff0c\u90a3\u5728\u5ea7\u4e0d\u901a\u65b9\u8a00\u7684\u4eba\uff0c\u65e2\u7136\u4e0d\u660e\u767d\u4f60\u7684\u8a71\uff0c\u600e\u80fd\u5728\u4f60\u611f\u8b1d\u7684\u6642\u5019\u8aaa\u300c\u963f\u5011\u300d\u5462\uff1f<br \/>\n14\uff1a17 \u4f60\u611f\u8b1d\u7684\u56fa\u7136\u662f\u597d\uff0c\u7121\u5948\u4e0d\u80fd\u9020\u5c31\u5225\u4eba\u3002<br \/>\n14\uff1a18 \u6211\u611f\u8b1d\u3000\u795e\uff0c\u6211\u8aaa\u65b9\u8a00\u6bd4\u4f60\u5011\u773e\u4eba\u9084\u591a\u3002<br \/>\n14\uff1a19 \u4f46\u5728\u6559\u6703\u4e2d\uff0c\u5be7\u53ef\u7528\u609f\u6027\u8aaa\u4e94\u53e5\u6559\u5c0e\u4eba\u7684\u8a71\uff0c\u5f37\u5982\u8aaa\u842c\u53e5\u65b9\u8a00\u3002<br \/>\n14\uff1a20 \u5f1f\u5144\u5011\uff0c\u5728\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\u3002\u7136\u800c\uff0c\u5728\u60e1\u4e8b\u4e0a\u8981\u4f5c\u5b30\u5b69\uff0c\u5728\u5fc3\u5fd7\u4e0a\u7e3d\u8981\u4f5c\u5927\u4eba\u3002<br \/>\n14\uff1a21 \u5f8b\u6cd5\u4e0a\u8a18\u8457\uff1a\u4e3b\u8aaa\uff1a\u6211\u8981\u7528\u5916\u90a6\u4eba\u7684\u820c\u982d\u548c\u5916\u90a6\u4eba\u7684\u5634\u5507\u5411\u9019\u767e\u59d3\u8aaa\u8a71\uff1b\u96d6\u7136\u5982\u6b64\uff0c\u4ed6\u5011\u9084\u662f\u4e0d\u807d\u5f9e\u6211\u3002<br \/>\n14\uff1a22 \u9019\u6a23\u770b\u4f86\uff0c\u8aaa\u65b9\u8a00\u4e0d\u662f\u70ba\u4fe1\u7684\u4eba\u4f5c\u8b49\u64da\uff0c\u4e43\u662f\u70ba\u4e0d\u4fe1\u7684\u4eba\uff1b\u4f5c\u5148\u77e5\u8b1b\u9053\u4e0d\u662f\u70ba\u4e0d\u4fe1\u7684\u4eba\u4f5c\u8b49\u64da\uff0c\u4e43\u662f\u70ba\u4fe1\u7684\u4eba\u3002<br \/>\n14\uff1a23 \u6240\u4ee5\uff0c\u5168\u6559\u6703\u805a\u5728\u4e00\u8655\u7684\u6642\u5019\uff0c\u82e5\u90fd\u8aaa\u65b9\u8a00\uff0c\u5076\u7136\u6709\u4e0d\u901a\u65b9\u8a00\u7684\uff0c\u6216\u662f\u4e0d\u4fe1\u7684\u4eba\u9032\u4f86\uff0c\u8c48\u4e0d\u8aaa\u4f60\u5011\u7672\u72c2\u4e86\u55ce\uff1f<br \/>\n14\uff1a24 \u82e5\u90fd\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u5076\u7136\u6709\u4e0d\u4fe1\u7684\uff0c\u6216\u662f\u4e0d\u901a\u65b9\u8a00\u7684\u4eba\u9032\u4f86\uff0c\u5c31\u88ab\u773e\u4eba\u52f8\u9192\uff0c\u88ab\u773e\u4eba\u5be9\u660e\uff0c<br \/>\n14\uff1a25 \u4ed6\u5fc3\u88cf\u7684\u96b1\u60c5\u986f\u9732\u51fa\u4f86\uff0c\u5c31\u5fc5\u5c07\u81c9\u4f0f\u5730\uff0c\u656c\u62dc\u3000\u795e\uff0c\u8aaa\uff1a\u300c\u3000\u795e\u771f\u662f\u5728\u4f60\u5011\u4e2d\u9593\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 14\uff1a19 \u4f46\u5728\u6559\u6703\u4e2d\uff0c\u5be7\u53ef\u7528\u609f\u6027\u8aaa\u4e94\u53e5\u6559\u5c0e\u4eba\u7684\u8a71\uff0c\u5f37\u5982\u8aaa\u842c\u53e5\u65b9\u8a00\u3002<br \/>\n14\uff1a20 \u5f1f\u5144\u5011\uff0c\u5728\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\u3002\u7136\u800c\uff0c\u5728\u60e1\u4e8b\u4e0a\u8981\u4f5c\u5b30\u5b69\uff0c\u5728\u5fc3\u5fd7\u4e0a\u7e3d\u8981\u4f5c\u5927\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14\u300c\u6211\u82e5\u7528\u65b9\u8a00\u79b1\u544a\uff0c\u662f\u6211\u7684\u9748\u79b1\u544a\uff0c\u4f46\u6211\u7684\u609f\u6027\u6c92\u6709\u679c\u6548\u3002\u300d\u9019\u88cf\u8aaa\u7684\u5920\u6e05\u695a\u4e86\uff0c\u65b9\u8a00\u79b1\u544a\u5c31\u662f\u7528\u6211\u5011\u7684\u9748\u5728\u79b1\u544a\uff0c\u609f\u6027\uff08\u7406\u6027\uff09\u6c92\u6709\u679c\u6548\uff08\u4e0d\u660e\u767d\u65b9\u8a00\u7684\u5167\u5bb9\uff09\u3002\u6240\u4ee5\u65b9\u8a00\u79b1\u544a\u7684\u76ee\u7684\u662f\u5728\u9020\u5c31\u81ea\u5df1\uff0c\u800c\u4e14\u4e3b\u8981\u662f\u5728\u9748\u88cf\u7684\u9020\u5c31\uff0c\u800c\u4e0d\u662f\u609f\u6027\u65b9\u9762\u7684\u9020\u5c31\u3002v15\u4fdd\u7f85\u4f7f\u7528\u609f\u6027\u3001\u65b9\u8a00\u3001\u79b1\u544a\u3001\u6b4c\u5531\u56db\u7a2e\u65b9\u5f0f\u4f86\u4ea4\u932f\u4f7f\u7528\uff1a\u7528\u9748\uff08\u65b9\u8a00\uff09\u79b1\u544a\u3001\u7528\u609f\u6027\uff08\u7406\u6027\uff09\u79b1\u544a\u3001\u7528\u9748\uff08\u65b9\u8a00\uff09\u6b4c\u5531\u3001\u7528\u609f\u6027\uff08\u7406\u6027\uff09\u6b4c\u5531\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u65b9\u8a00\uff08\u9748\u79b1\uff09\u662f\u5f4c\u88dc\u609f\u6027\u79b1\u544a\u7684\u4e0d\u8db3\u8207\u4fb7\u9650\uff0c\u56e0\u70ba\u4eba\u7684\u609f\u6027\u7531\u65bc\u7f6a\u6027\u8207\u8001\u6211\u7684\u9650\u5236\uff0c\u7d93\u5e38\u6709\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u5404\u7a2e\u5148\u5165\u70ba\u4e3b\u6210\u898b\u7684\u6846\u67b6\u8207\u4fb7\u9650\uff0c\u4f7f\u6211\u5011\u5f88\u96e3\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u60f3\u6cd5\u3002\u4f46\u662f\u900f\u904e\u9748\u88cf\u7684\u79b1\u544a\u8207\u4ea4\u901a\uff0c\u4f7f\u6211\u5011\u6709\u6642\u5019\u80fd\u5920\u300c\u8d85\u8d8a\u609f\u6027\u300d\u7684\u9650\u5236\uff0c\u4f46\u524d\u984c\u662f\u300c\u719f\u8b80\u8056\u8b80\u300d\uff0c\u514d\u5f97\u9020\u6210\u4eca\u5929\u8a31\u591a\u6559\u6703\u5404\u7a2e\u9748\u88cf\u6df7\u4e82\u7684\u4e82\u8c61\uff0c\u53cd\u800c\u662f\u672c\u672b\u5012\u7f6e\u3002<\/p>\n<p>v18\u300c\u6211\u611f\u8b1d\u3000\u795e\uff0c\u6211\u8aaa\u65b9\u8a00\u6bd4\u4f60\u5011\u773e\u4eba\u9084\u591a\u3002\u300d\u6211\u500b\u4eba\u8a8d\u70ba\u4fdd\u7f85\u4e26\u6c92\u6709\u53cd\u5c0d\u8aaa\u65b9\u8a00\uff0c\u53cd\u800c\u4ed6\u81ea\u5df1\u9084\u627f\u8a8d\u8aaa\u7684\u6bd4\u54e5\u6797\u591a\u6559\u6703\u66f4\u591a\u3002\u9019\u662f\u56e0\u70ba\u54e5\u6797\u591a\u6559\u6703\u904e\u5ea6\u9ad8\u8209\u65b9\u8a00\uff0c\u6240\u4ee5\u4fdd\u7f85\u8981\u8b1b\u300c\u5e73\u8861\u4e4b\u9053\u300d\uff1a\u4e0d\u662f\u4e0d\u8aaa\u65b9\u8a00\uff0c\u4f46\u4e5f\u4e0d\u662f\u4e0d\u5206\u5834\u5408\u4efb\u610f\u5984\u70ba\uff0c\u800c\u662f\u91cd\u8996\u611b\u5fc3\u7684\u539f\u5247\uff0c<br \/>\n\u6d88\u6975\u65b9\u9762\uff1a\u5c31\u662f\u5982\u679c\u8981\u8aaa\uff0c\u8acb\u79c1\u4e0b\u81ea\u5df1\u8aaa\u7d66\u795e\u807d\uff1a\u300c\u90a3\u8aaa\u65b9\u8a00\u7684\uff0c\u539f\u4e0d\u662f\u5c0d\u4eba\u8aaa\uff0c\u4e43\u662f\u5c0d\u3000\u795e\u8aaa\u3002\u300d\uff0814\uff1a2\uff09\uff0c\u4f46\u5728\u516c\u958b\u5834\u5408\uff0c\u5c31\u8acb\u4e0d\u8981\u8aaa\u4e86\uff1a\u514d\u5f97\u7d46\u5012\u4e0d\u4fe1\u6216\u4e0d\u901a\u65b9\u8a00\u7684\u4eba\uff08v22~23\uff09\uff0c\u56e0\u70ba\u7d46\u5012\u4eba\u662f\u66f4\u56b4\u91cd\u7684\u7f6a\u3002<\/p>\n<p>\u7a4d\u6975\u65b9\u9762\uff1a\u5728\u516c\u958b\u805a\u6703\u7684\u6642\u5019\uff0c\u591a\u8aaa\u9020\u5c31\u4eba\u7684\u8a71\uff1a\u300c\u8aaa\u4e94\u53e5\u6559\u5c0e\u4eba\u7684\u8a71\uff0c\u5f37\u5982\u8aaa\u842c\u53e5\u65b9\u8a00\u3002\u300d\uff08v9\uff095\u53e5vs\u842c\u53e5\uff0c\u9019\u662f\u4e00\u500b\u8a87\u5f35\u7684\u5c0d\u6bd4\uff0c\u986f\u51fa\u4fdd\u7f85\u5fc3\u88cf\u6559\u5c0e\u7684\u8feb\u5207\uff0c\u4e5f\u9593\u63a5\u6307\u8cac\u54e5\u6797\u591a\u6559\u6703\u7684\u4e82\u8c61\u3002<\/p>\n<p>\uff082\uff09v20\u300c\u5f1f\u5144\u5011\uff0c\u5728\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\u3002\u7136\u800c\uff0c\u5728\u60e1\u4e8b\u4e0a\u8981\u4f5c\u5b30\u5b69\uff0c\u5728\u5fc3\u5fd7\u4e0a\u7e3d\u8981\u4f5c\u5927\u4eba\u3002\u300d\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\uff0c\u5c0f\u5b69\u5b50\u5c31\u662f\u5e7c\u7a1a\u81ea\u5927\u4e0d\u6210\u719f\u7684\u4eba\uff0c\u6709\u4e9b\u4eba\u4fe1\u4e3b\u96d6\u7136\u5f88\u4e45\u4e86\uff0c\u4f46\u662f\u770b\u4ed6\u7684\u751f\u547d\uff0c\u5c31\u8ddf\u4e00\u500b\u525b\u4fe1\u4e3b\u5f88\u5e7c\u7a1a\u7684\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u56e0\u70ba\u4e00\u76f4\u6c92\u6709\u6210\u9577\u3002\u5e7c\u7a1a\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u80fd\u6210\u9577\u8d77\u4f86\u53bb\u5e6b\u52a9\u5225\u4eba\uff0c\u537b\u6574\u5929\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u9762\u55ae\u9867\u81ea\u5df1\u7684\u611f\u89ba\u8207\u9700\u8981\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u5c31\u662f\u5e7c\u7a1a\u7684\u5c0f\u5b69\u5b50\u6216\u5b30\u5b69\u3002\u800c\u9577\u5927\u6210\u719f\uff0c\u662f\u6307\u4e0d\u4f46\u81ea\u5df1\u5b78\u7fd2\u8207\u4e3b\u9023\u7d50\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e26\u4e14\u80fd\u5920\u958b\u59cb\u53bb\u5e6b\u52a9\u5225\u4eba\u6210\u9577\u7368\u7acb\u3002\u6240\u4ee5\u4fdd\u7f85\u624d\u8aaa\u6211\u5011\u8981\u7acb\u5fd7\u4f5c\u5927\u4eba\uff0c\u8981\u4e0d\u65b7\u5b78\u7fd2\u6210\u9577\uff0c\u4e0d\u8981\u50cf\u5c0f\u5b69\u5b50\u4e00\u76f4\u5e7c\u7a1a\u3002\u5728\u60e1\u4e8b\u4e0a\u4f5c\u5b30\u5b69\uff0c\u5b30\u5b69\u662f\u6307\u6c92\u6709\u80fd\u529b\u7684\u4eba\uff0c\u6211\u5011\u8981\u6210\u9577\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u52dd\u904e\u4ec7\u6575\uff0c\u52a9\u4eba\u6210\u9577\u3002\u4f46\u662f\u6211\u5011\u5728\u72af\u7f6a\u7684\u4e8b\u4e0a\u5c31\u50cf\u5b30\u5b69\u4e00\u6a23\u6c92\u6709\u80fd\u529b\uff0c\u4e5f\u5c31\u662f\u8d8a\u4f86\u8d8a\u4e0d\u60f3\u72af\u7f6a\uff0c\u4e5f\u4e0d\u80fd\u72af\u7f6a\uff0c\u9019\u5c31\u662f\u6210\u9577\u3002<\/p>\n<p>v24~25\u300c\u82e5\u90fd\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u5076\u7136\u6709\u4e0d\u4fe1\u7684\uff0c\u6216\u662f\u4e0d\u901a\u65b9\u8a00\u7684\u4eba\u9032\u4f86\uff0c\u5c31\u88ab\u773e\u4eba\u52f8\u9192\uff0c\u88ab\u773e\u4eba\u5be9\u660e\uff0c\u4ed6\u5fc3\u88cf\u7684\u96b1\u60c5\u986f\u9732\u51fa\u4f86\uff0c\u5c31\u5fc5\u5c07\u81c9\u4f0f\u5730\uff0c\u656c\u62dc\u3000\u795e\uff0c\u8aaa\uff1a\u795e\u771f\u662f\u5728\u4f60\u5011\u4e2d\u9593\u4e86\u3002\u300d\u5728\u516c\u958b\u805a\u6703\u7576\u4e2d\uff0c\u8056\u9748\u6069\u8cdc\u7684\u904b\u7528\u4e4b\u4e00\uff0c\u5c31\u662f\u300c\u986f\u51fa\u4eba\u5167\u5fc3\u7684\u96b1\u60c5\u300d\uff0c\u4e00\u822c\u8a8d\u70ba\u662f\u555f\u793a\u6027\u7684\u6069\u8cdc\uff0c\u5982\u8aaa\u9810\u8a00\u3001\u667a\u6167\u7684\u8a00\u8a9e\u3001\u77e5\u8b58\u7684\u8a00\u8a9e\uff0c\u8aaa\u51fa\u4eba\u5fc3\u4e2d\u7684\u96b1\u60c5\uff0c\u4e0d\u662f\u70ba\u4e86\u7f9e\u8fb1\uff0c\u800c\u662f\u70ba\u4e86\u898b\u8b49\u795e\u7684\u771f\u5be6\u8207\u69ae\u8000\uff0c\u4e5f\u662f\u70ba\u4e86\u5e36\u7d66\u4eba\u5b89\u6170\u3001\u9020\u5c31\u8207\u52f8\u52c9\uff01\u5728\u516c\u958b\u5834\u5408\u904b\u7528\u9019\u6a23\u7684\u6069\u8cdc\uff0c\u53cd\u800c\u624d\u80fd\u9020\u5c31\u4eba\uff0c\u624d\u6709\u610f\u7fa9\u3002\u4e00\u5473\u8aaa\u4eba\u807d\u4e0d\u7684\u65b9\u8a00\uff0c\u4e0d\u80fd\u9020\u5c31\u4eba\uff0c\u53cd\u800c\u6703\u7d46\u5012\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u4fdd\u7f85\u7684\u66f8\u4fe1\u96d6\u7136\u770b\u4f3c\u5728\u8cac\u5099\u6559\u6703\uff0c\u5176\u5be6\u662f\u5145\u6eff\u4e86\u611b\u7684\u82e6\u53e3\u5a46\u5fc3\u3002\u5982\u679c\u6c92\u6709\u611b\uff0c\u4fdd\u7f85\u53c8\u4f55\u5fc5\u6d6a\u8cbb\u6642\u9593\uff0c\u53c8\u4f55\u5fc5\u70ba\u6559\u6703\u6d41\u6dda\u79b1\u544a\u3001\u61c7\u5207\u6559\u5c0e\uff1f\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u8981\u8b80\u5230\u300c\u5f8b\u6cd5\u8207\u5b57\u53e5\u300d\uff0c\u53ea\u662f\u4e00\u5473\u770b\u5230\u9019\u500b\u4e0d\u80fd\u505a\uff0c\u90a3\u500b\u4e0d\u80fd\u505a\uff0c\u7136\u5f8c\u63a7\u544a\u81ea\u5df1\u6216\u5b9a\u7f6a\u5225\u4eba\uff1b\u800c\u662f\u660e\u767d\u8056\u7d93\u6559\u5c0e\u80cc\u5f8c\u7684\u52d5\u6a5f\u90fd\u662f\u5145\u6eff\u4e86\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u4e0d\u7ba1\u662f\u5403\u559d\u3001\u5b88\u65e5\u3001\u65b9\u8a00\u2026\uff0c\u90fd\u8981\u8a18\u4f4f\u611b\u7684\u539f\u5247\uff1a\u4e0d\u8981\u7d46\u5012\u4eba\uff0c\u53cd\u8981\u9020\u5c31\u4eba\u3002\u54e5\u6797\u591a\u6559\u6703\u662f\u4e00\u500b\u9ad8\u8209\u81ea\u6211\u4e2d\u5fc3\u7684\u6559\u6703\uff0c\u4e5f\u662f\u4e00\u500b\u6df7\u4e82\u4e3b\u9053\u8207\u653e\u7e31\u60c5\u617e\u7684\u6559\u6703\uff0c\u5c31\u7b97\u6709\u65b9\u8a00\u3001\u53e3\u624d\u3001\u6069\u8cdc\u3001\u5949\u737b\u2026\uff0c\u537b\u6c92\u6709\u5c6c\u9748\u7684\u751f\u547d\uff1a\u4fe1\u671b\u611b\uff0c\u53c8\u6709\u4f55\u76ca\uff1f\u611f\u8b1d\u4e3b\uff0c\u6211\u81ea\u5df1\u6df1\u53d7\u63d0\u9192\uff0c\u4e5f\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u52c9\u52f5\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25 14\uff1a13 \u6240\u4ee5\u90a3\u8aaa\u65b9\u8a00\u7684\uff0c\u5c31\u7576\u6c42\u8457\u80fd\u7ffb\u51fa\u4f86\u3002 14\uff1a14 \u6211\u82e5\u7528\u65b9\u8a00\u79b1\u544a\uff0c\u662f\u6211 &#8230; <a title=\"2022 \u2013 06 \u2013 02 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-02-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a1325\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 02 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12247,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12244","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12244","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12244"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12244\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12247"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12244"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12244"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}