{"id":6720,"date":"2019-07-02T12:55:45","date_gmt":"2019-07-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6720"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a922","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a922\/","title":{"rendered":"2019 &#8211; 07 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 23\uff1a9~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 23\uff1a9~22<br \/>\n23\uff1a9 \u8ad6\u5230\u90a3\u4e9b\u5148\u77e5\uff0c\u6211\u5fc3\u5728\u6211\u88cf\u9762\u6182\u50b7\uff0c\u6211\u9aa8\u982d\u90fd\u767c\u986b\uff1b\u56e0\u8036\u548c\u83ef\u548c\u4ed6\u7684\u8056\u8a00\uff0c\u6211\u50cf\u9189\u9152\u7684\u4eba\uff0c\u50cf\u88ab\u9152\u6240\u52dd\u7684\u4eba\u3002<br \/>\n23\uff1a10 \u5730\u6eff\u4e86\u884c\u6deb\u7684\u4eba\uff01\u56e0\u5984\u81ea\u8ced\u5492\uff0c\u5730\u5c31\u60b2\u54c0\uff1b\u66e0\u91ce\u7684\u8349\u5834\u90fd\u67af\u4e7e\u4e86\u3002\u4ed6\u5011\u6240\u884c\u7684\u9053\u4e43\u662f\u60e1\u7684\uff1b\u4ed6\u5011\u7684\u52c7\u529b\u4f7f\u5f97\u4e0d\u6b63\u3002<br \/>\n23\uff1a11 \u9023\u5148\u77e5\u5e36\u796d\u53f8\u90fd\u662f\u893b\u7006\u7684\uff0c\u5c31\u662f\u5728\u6211\u6bbf\u4e2d\u6211\u4e5f\u770b\u898b\u4ed6\u5011\u7684\u60e1\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n23\uff1a12 \u56e0\u6b64\uff0c\u4ed6\u5011\u7684\u9053\u8def\u5fc5\u50cf\u9ed1\u6697\u4e2d\u7684\u6ed1\u5730\uff0c\u4ed6\u5011\u5fc5\u88ab\u8ffd\u8d95\uff0c\u5728\u9019\u8def\u4e2d\u4ec6\u5012\uff1b\u56e0\u70ba\u7576\u8ffd\u8a0e\u4e4b\u5e74\uff0c\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4ed6\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n23\uff1a13 \u6211\u5728\u6492\u746a\u5229\u4e9e\u7684\u5148\u77e5\u4e2d\u66fe\u898b\u611a\u5984\uff1b\u4ed6\u5011\u85c9\u5df4\u529b\u8aaa\u9810\u8a00\uff0c\u4f7f\u6211\u7684\u767e\u59d3\u4ee5\u8272\u5217\u8d70\u932f\u4e86\u8def\u3002<br \/>\n23\uff1a14 \u6211\u5728\u8036\u8def\u6492\u51b7\u7684\u5148\u77e5\u4e2d\u66fe\u898b\u53ef\u618e\u60e1\u7684\u4e8b\uff1b\u4ed6\u5011\u884c\u59e6\u6deb\uff0c\u505a\u4e8b\u865b\u5984\uff0c\u53c8\u5805\u56fa\u60e1\u4eba\u7684\u624b\uff0c\u751a\u81f3\u7121\u4eba\u56de\u982d\u96e2\u958b\u4ed6\u7684\u60e1\u3002\u4ed6\u5011\u5728\u6211\u9762\u524d\u90fd\u50cf\u6240\u591a\u746a\uff1b\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u90fd\u50cf\u86fe\u6469\u62c9\u3002<br \/>\n23\uff1a15 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8ad6\u5230\u5148\u77e5\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5c07\u8335\u852f\u7d66\u4ed6\u5011\u5403\uff0c\u53c8\u5c07\u82e6\u81bd\u6c34\u7d66\u4ed6\u5011\u559d\uff1b\u56e0\u70ba\u893b\u7006\u7684\u4e8b\u51fa\u65bc\u8036\u8def\u6492\u51b7\u7684\u5148\u77e5\uff0c\u6d41\u884c\u904d\u5730\u3002<br \/>\n23\uff1a16 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u9019\u4e9b\u5148\u77e5\u5411\u4f60\u5011\u8aaa\u9810\u8a00\uff0c\u4f60\u5011\u4e0d\u8981\u807d\u4ed6\u5011\u7684\u8a71\u3002\u4ed6\u5011\u4ee5\u865b\u7a7a\u6559\u8a13\u4f60\u5011\uff0c\u6240\u8aaa\u7684\u7570\u8c61\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u5fc3\uff0c\u4e0d\u662f\u51fa\u65bc\u8036\u548c\u83ef\u7684\u53e3\u3002<br \/>\n23\uff1a17 \u4ed6\u5011\u5e38\u5c0d\u85d0\u8996\u6211\u7684\u4eba\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u5fc5\u4eab\u5e73\u5b89\u300f\uff1b\u53c8\u5c0d\u4e00\u5207\u6309\u81ea\u5df1\u9811\u6897\u4e4b\u5fc3\u800c\u884c\u7684\u4eba\u8aaa\uff1a\u300e\u5fc5\u6c92\u6709\u707d\u798d\u81e8\u5230\u4f60\u5011\u3002\u300f\u300d<br \/>\n23\uff1a18 \u6709\u8ab0\u7ad9\u5728\u8036\u548c\u83ef\u7684\u6703\u4e2d\u5f97\u4ee5\u807d\u898b\u4e26\u6703\u609f\u4ed6\u7684\u8a71\u5462\uff1f\u6709\u8ab0\u7559\u5fc3\u807d\u4ed6\u7684\u8a71\u5462\uff1f<br \/>\n23\uff1a19 \u770b\u54ea\uff01\u8036\u548c\u83ef\u7684\u5fff\u6012\u597d\u50cf\u66b4\u98a8\uff0c\u5df2\u7d93\u767c\u51fa\uff1b\u662f\u66b4\u70c8\u7684\u65cb\u98a8\uff0c\u5fc5\u8f49\u5230\u60e1\u4eba\u7684\u982d\u4e0a\u3002<br \/>\n23\uff1a20 \u8036\u548c\u83ef\u7684\u6012\u6c23\u5fc5\u4e0d\u8f49\u6d88\uff0c\u76f4\u5230\u4ed6\u5fc3\u4e2d\u6240\u64ec\u5b9a\u7684\u6210\u5c31\u4e86\u3002\u672b\u5f8c\u7684\u65e5\u5b50\u4f60\u5011\u8981\u5168\u7136\u660e\u767d\u3002<br \/>\n23\uff1a21 \u6211\u6c92\u6709\u6253\u767c\u90a3\u4e9b\u5148\u77e5\uff0c\u4ed6\u5011\u7adf\u81ea\u5954\u8dd1\uff1b\u6211\u6c92\u6709\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u4ed6\u5011\u7adf\u81ea\u9810\u8a00\u3002<br \/>\n23\uff1a22 \u4ed6\u5011\u82e5\u662f\u7ad9\u5728\u6211\u7684\u6703\u4e2d\uff0c\u5c31\u5fc5\u4f7f\u6211\u7684\u767e\u59d3\u807d\u6211\u7684\u8a71\uff0c\u53c8\u4f7f\u4ed6\u5011\u56de\u982d\u96e2\u958b\u60e1\u9053\u548c\u4ed6\u5011\u6240\u884c\u7684\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 23\uff1a16 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u9019\u4e9b\u5148\u77e5\u5411\u4f60\u5011\u8aaa\u9810\u8a00\uff0c\u4f60\u5011\u4e0d\u8981\u807d\u4ed6\u5011\u7684\u8a71\u3002\u4ed6\u5011\u4ee5\u865b\u7a7a\u6559\u8a13\u4f60\u5011\uff0c\u6240\u8aaa\u7684\u7570\u8c61\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u5fc3\uff0c\u4e0d\u662f\u51fa\u65bc\u8036\u548c\u83ef\u7684\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~10\u8036\u5229\u7c73\u5728\u8056\u9748\u7684\u611f\u52d5\u4e0b\uff0c\u597d\u50cf\u9189\u9152\u7684\u4eba\uff0c\u800c\u4e14\u61c9\u8a72\u662f\u82e6\u9152\uff1a\u300c\u6211\u5fc3\u5728\u6211\u88cf\u9762\u6182\u50b7\uff0c\u6211\u9aa8\u982d\u90fd\u767c\u986b\u300d\u70ba\u4ec0\u9ebc\u4e8b\u5462\uff1f\u56e0\u70ba\u795e\u7684\u8056\u8a00\uff0c\u795e\u7684\u8a71\u8a9e\u900f\u904e\u8056\u9748\u555f\u793a\u4ed6\uff1a\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u5730\u6eff\u4e86\u884c\u6deb\u7684\u4eba\uff01\u56e0\u5984\u81ea\u8ced\u5492\uff0c\u5730\u5c31\u60b2\u54c0\u300d\u904d\u5730\u7684\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u884c\u6deb\u53ef\u80fd\u662f\u6027\u65b9\u9762\u7684\u72af\u7f6a\uff0c\u4e5f\u53ef\u80fd\u662f\u6307\u4ed6\u5011\u5c0d\u795e\u4e0d\u5fe0\uff0c\u8d70\u4e0d\u6b63\u7684\u9053\u8def\uff0c\u6240\u6709\u7684\u529b\u6c23\u90fd\u7528\u5728\u72af\u7f6a\u7684\u4e8b\u4e0a\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u5f9ev11~22\u5168\u90fd\u5728\u8cac\u5099\u5047\u5148\u77e5\u3002\u56e0\u70ba\u5728\u5357\u570b\u8036\u8def\u6492\u51b7\uff0c\u8207\u5317\u570b\u6492\u746a\u5229\u4e9e\u4e2d\u51fa\u73fe\u8a31\u591a\u7684\u5047\u5148\u77e5\uff0c\u6709\u4e00\u90e8\u4efd\u7684\u5047\u5148\u77e5\u7adf\u7136\u662f\u85c9\u5df4\u529b\u8aaa\u9810\u8a00\uff08v13\uff09\uff0c\u9019\u662f\u900f\u904e\u90aa\u9748\u7684\u80fd\u529b\uff0c\u5047\u626e\u5149\u660e\u7684\u5929\u4f7f\u4f86\u8ff7\u60d1\u767e\u59d3\u8d70\u932f\u8aa4\u7684\u9053\u8def\u3002\u53e6\u5916\u4e5f\u6709\u66f4\u591a\u7684\u5047\u5148\u77e5\uff1a\u300c\u4ed6\u5011\u4ee5\u865b\u7a7a\u6559\u8a13\u4f60\u5011\uff0c\u6240\u8aaa\u7684\u7570\u8c61\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u5fc3\uff0c\u4e0d\u662f\u51fa\u65bc\u8036\u548c\u83ef\u7684\u53e3\u3002\u300d\uff08v15\uff09\u3001\u300c\u4ed6\u5011\u7adf\u81ea\u5954\u8dd1\uff1b\u6211\u6c92\u6709\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u4ed6\u5011\u7adf\u81ea\u9810\u8a00\u3002\u300d\uff08v21\uff09\u5c31\u662f\u4ed6\u5011\u6240\u8aaa\u7684\u662f\u51fa\u65bc\u81ea\u5df1\u865b\u507d\u7684\u610f\u5ff5\uff0c\u537b\u5047\u50b3\u8056\u65e8\u5229\u7528\u4e0a\u5e1d\u7684\u540d\u865f\u8aaa\u51fa\u8207\u795e\u65e8\u610f\u76f8\u53cd\u7684\u8a71\u8a9e\uff0c\u6b3a\u54c4\u767e\u59d3\u3002\u8aaa\u300c\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\uff01\u300d\u4f46\u5176\u5be6\u4e26\u6c92\u6709\u5e73\u5b89\uff01\u5047\u5148\u77e5\u8a0e\u597d\u4e16\u4eba\uff0c\u5f97\u4eab\u597d\u8655\uff0c\u537b\u4e0d\u77e5\u9053\u5f97\u7f6a\u795e\u8981\u4ed8\u51fa\u7684\u4ee3\u50f9\u66f4\u662f\u53ef\u6015\u7684\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u8981\u5982\u4f55\u4f86\u5c0d\u5f85\u9019\u4e9b\u5047\u5148\u77e5\u5462\uff1f\u56e0\u70ba\u4ed6\u5011\u5047\u50b3\u8056\u65e8\uff0c\u53c8\u7d46\u5012\u7121\u77e5\u778e\u773c\u7684\u767e\u59d3\uff0c\u4f7f\u773e\u4eba\u4e00\u8d77\u8d70\u5411\u9060\u96e2\u795e\u65e8\u610f\u7684\u9053\u8def\uff0c\u6240\u4ee5\u4e0a\u5e1d\u516c\u7fa9\u5fff\u6012\u7684\u5be9\u5224\u8981\u5411\u4ed6\u5011\u5927\u5927\u767c\u51fa\u3002\u300c\u4ed6\u5011\u7684\u9053\u8def\u5fc5\u50cf\u9ed1\u6697\u4e2d\u7684\u6ed1\u5730\uff0c\u4ed6\u5011\u5fc5\u88ab\u8ffd\u8d95\uff0c\u5728\u9019\u8def\u4e2d\u4ec6\u5012\u300d\uff08v12\uff09\u3001\u300c\u6211\u5fc5\u5c07\u8335\u852f\u7d66\u4ed6\u5011\u5403\uff0c\u53c8\u5c07\u82e6\u81bd\u6c34\u7d66\u4ed6\u5011\u559d\u300d\uff08v15\uff09\u3001\u300c\u8036\u548c\u83ef\u7684\u5fff\u6012\u597d\u50cf\u66b4\u98a8\uff0c\u5df2\u7d93\u767c\u51fa\uff1b\u662f\u66b4\u70c8\u7684\u65cb\u98a8\uff0c\u5fc5\u8f49\u5230\u60e1\u4eba\u7684\u982d\u4e0a\u3002\u300d\uff08v19\uff09\u3001\u300c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5fc5\u4e0d\u8f49\u6d88\uff0c\u76f4\u5230\u4ed6\u5fc3\u4e2d\u6240\u64ec\u5b9a\u7684\u6210\u5c31\u4e86\u3002\u672b\u5f8c\u7684\u65e5\u5b50\u4f60\u5011\u8981\u5168\u7136\u660e\u767d\u3002\u300d\uff08v20\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u60f3\u8d77\u904e\u53bb\u5f85\u904e\u4e0d\u5c11\u9748\u6069\u7684\u6559\u6703\uff0c\u6709\u4e9b\u9748\u6069\u6559\u6703\u6709\u4e00\u4ef6\u5f88\u666e\u904d\u4e5f\u662f\u5f88\u6df7\u4e82\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u90fd\u5728\u300c\u795e\u544a\u8a34\u6211\u2026\u300d\u3001\u300c\u795e\u8aaa\u2026\u300d\u3001\u300c\u795e\u5c0d\u4f60\u8aaa\u2026\u300d\u3002\u4e0d\u53ef\u5426\u8a8d\u7684\u6709\u4e9b\u8a71\u8a9e\u7684\u78ba\u662f\u51fa\u65bc\u795e\u7684\u555f\u793a\uff0c\u5e36\u7d66\u4eba\u9020\u5c31\u3001\u5b89\u6170\u3001\u52f8\u52c9\u3002\u4f46\u8aaa\u5be6\u5728\u7684\uff0c\u9020\u6210\u6df7\u4e82\u3001\u4e0d\u5b89\u3001\u6050\u614c\u3001\u751a\u81f3\u8aa4\u5c0e\u4eba\u8d70\u504f\u5dee\u9053\u8def\u7684\u4eba\u4e5f\u5927\u6709\u4eba\u5728\u3002\u56e0\u6b64\u6211\u6bd4\u8f03\u5efa\u8b70\u4efb\u4f55\u555f\u793a\u6027\u6216\u611f\u52d5\u7684\u8a71\u8a9e\uff0c\u90fd\u53ef\u4ee5\u7528\u300c\u6211\u6709\u4e00\u500b\u611f\u52d5\uff0c\u4f60\u53ef\u4ee5\u5bdf\u9a57\u770b\u770b\u300d\u9019\u6a23\u7684\u8aaa\u6cd5\u4f86\u5e6b\u52a9\u5225\u4eba\u81ea\u884c\u5206\u8fa8\u3002\u56e0\u70ba\u7121\u77e5\u7684\u4fe1\u5f92\u592a\u591a\u4e86\uff0c\u6c92\u6709\u63d0\u9192\u5c0d\u65b9\u5206\u8fa8\uff0c\u6709\u7684\u4eba\u771f\u7684\u6703\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff0c\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002\u300d\uff08\u7bb4\u8a0014\uff1a15\uff09\u6211\u5011\u4e0d\u8981\u7121\u804a\u53bb\u627f\u64d4\u5047\u5148\u77e5\u7684\u7f6a\u60e1\uff0c\u6240\u4ee5\u8981\u975e\u5e38\u5c0f\u5fc3\u6211\u5011\u6240\u8aaa\u7684\u8a71\u4e0d\u8981\u96a8\u4fbf\u53eb\u4eba\u8aa4\u89e3\u662f\u5b8c\u5168\u4ee3\u8868\u4e0a\u5e1d\u3002\u6211\u6bd4\u8f03\u5efa\u8b70\u555f\u793a\u6027\u6069\u8cdc\u7684\u4f7f\u7528\u4ee5\u672a\u4fe1\u4e3b\u7684\u6155\u9053\u670b\u53cb\u70ba\u4e3b\uff0c\u81f3\u65bc\u5df2\u7d93\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u5247\u662f\u9f13\u52f5\u6bcf\u500b\u4eba\u90fd\u597d\u597d\u8b80\u8056\u7d93\uff0c\u64cd\u7df4\u807d\u795e\u7684\u8072\u97f3\uff0c\u4e26\u4e14\u7528\u8056\u7d93\u4f86\u5bdf\u9a57\u4efb\u4f55\u611f\u52d5\u8207\u555f\u793a\u3002\u51e1\u662f\u5fe0\u5fc3\u7684\u7267\u8005\u50d5\u4eba\u4f7f\u5973\uff0c\u7b2c\u4e00\u8981\u52d9\u61c9\u8a72\u662f\u6559\u5c0e\u8207\u8a13\u7df4\u5c0f\u7f8a\u597d\u597d\u8b80\u7d93\uff0c\u597d\u597d\u5bdf\u9a57\uff0c\u624d\u80fd\u9577\u5927\u6210\u719f\uff01\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 23\uff1a9~22 23\uff1a9 \u8ad6\u5230\u90a3\u4e9b\u5148\u77e5\uff0c\u6211\u5fc3\u5728\u6211\u88cf\u9762\u6182\u50b7\uff0c\u6211\u9aa8\u982d\u90fd\u767c\u986b\uff1b\u56e0\u8036\u548c\u83ef\u548c\u4ed6\u7684\u8056\u8a00\uff0c\u6211\u50cf\u9189\u9152 &#8230; <a title=\"2019 &#8211; 07 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 23\uff1a9~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a922\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 23\uff1a9~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6790,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6720","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6720","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6720"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6720\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6790"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6720"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6720"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6720"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}