{"id":6333,"date":"2019-04-19T12:55:45","date_gmt":"2019-04-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6333"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-19-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1422","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-19-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1422\/","title":{"rendered":"2019 &#8211; 04 &#8211; 19 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a14~22"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 19\uff1a14~22<br \/>\n19\uff1a14 \u90a3\u65e5\u662f\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u65e5\u5b50\uff0c\u7d04\u6709\u5348\u6b63\u3002\u5f7c\u62c9\u591a\u5c0d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u662f\u4f60\u5011\u7684\u738b\uff01\u300d<br \/>\n19\uff1a15 \u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u300c\u9664\u6389\u4ed6\uff01\u9664\u6389\u4ed6\uff01\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\uff01\u300d\u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u628a\u4f60\u5011\u7684\u738b\u91d8\u5341\u5b57\u67b6\u55ce\uff1f\u300d\u796d\u53f8\u9577\u56de\u7b54\u8aaa\uff1a\u300c\u9664\u4e86\u8a72\u6492\uff0c\u6211\u5011\u6c92\u6709\u738b\u3002\u300d<br \/>\n19\uff1a16 \u65bc\u662f\u5f7c\u62c9\u591a\u5c07\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u53bb\u91d8\u5341\u5b57\u67b6\u3002<br \/>\n19\uff1a17 \u4ed6\u5011\u5c31\u628a\u8036\u7a4c\u5e36\u4e86\u53bb\u3002\u8036\u7a4c\u80cc\u8457\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u51fa\u4f86\uff0c\u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u300c\u9ad1\u9acf\u5730\u300d\uff0c\u5e0c\u4f2f\u4f86\u8a71\u53eb\u5404\u5404\u4ed6\u3002<br \/>\n19\uff1a18 \u4ed6\u5011\u5c31\u5728\u90a3\u88cf\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9084\u6709\u5169\u500b\u4eba\u548c\u4ed6\u4e00\u540c\u91d8\u8457\uff0c\u4e00\u908a\u4e00\u500b\uff0c\u8036\u7a4c\u5728\u4e2d\u9593\u3002<br \/>\n19\uff1a19 \u5f7c\u62c9\u591a\u53c8\u7528\u724c\u5b50\u5beb\u4e86\u4e00\u500b\u540d\u865f\uff0c\u5b89\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5beb\u7684\u662f\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\uff0c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<br \/>\n19\uff1a20 \u6709\u8a31\u591a\u7336\u592a\u4eba\u5ff5\u9019\u540d\u865f\uff1b\u56e0\u70ba\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u5730\u65b9\u8207\u57ce\u76f8\u8fd1\uff0c\u4e26\u4e14\u662f\u7528\u5e0c\u4f2f\u4f86\u3001\u7f85\u99ac\u3001\u5e0c\u81d8\u4e09\u6a23\u6587\u5b57\u5beb\u7684\u3002<br \/>\n19\uff1a21 \u7336\u592a\u4eba\u7684\u796d\u53f8\u9577\u5c31\u5c0d\u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4e0d\u8981\u5beb\u300e\u7336\u592a\u4eba\u7684\u738b\u300f\uff0c\u8981\u5beb\u300e\u4ed6\u81ea\u5df1\u8aaa\uff1a\u6211\u662f\u7336\u592a\u4eba\u7684\u738b\u300f\u3002\u300d<br \/>\n19\uff1a22 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u6240\u5beb\u7684\uff0c\u6211\u5df2\u7d93\u5beb\u4e0a\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 19\uff1a15 \u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u9664\u6389\u4ed6\uff01\u9664\u6389\u4ed6\uff01\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\uff01\u5f7c\u62c9\u591a\u8aaa\uff1a\u6211\u53ef\u4ee5\u628a\u4f60\u5011\u7684\u738b\u91d8\u5341\u5b57\u67b6\u55ce\uff1f\u796d\u53f8\u9577\u56de\u7b54\u8aaa\uff1a\u9664\u4e86\u8a72\u6492\uff0c\u6211\u5011\u6c92\u6709\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7336\u592a\u4eba\u7684\u796d\u53f8\u9577\u3001\u5b97\u6559\u9818\u8896\u8207\u767e\u59d3\uff0c\u5176\u5be6\u662f\u975e\u5e38\u75db\u6068\u7f85\u99ac\u5e1d\u570b\u7684\u7d71\u6cbb\u7684\u3002\u4ed6\u5011\u4ee5\u70ba\u7b49\u5019\u7684\u662f\u653f\u6cbb\u4e0a\u7684\u5f4c\u8cfd\u4e9e\uff0c\u70ba\u7684\u5c31\u662f\u8981\u6d88\u6ec5\u7570\u65cf\uff0c\u8d0f\u5f97\u52dd\u5229\uff0c\u7ad9\u4e0a\u4e16\u754c\u821e\u53f0\u3002\u4f46\u9019\u9ebc\u75db\u6068\u7f85\u99ac\u7d71\u6cbb\uff0c\u53c8\u75db\u6068\u5f37\u76dc\u5df4\u62c9\u5df4\uff0c\u537b\u90fd\u4e0d\u53ca\u5c0d\u8036\u7a4c\u7684\u4ec7\u8996\u75db\u6068\uff0c\u4e9f\u6b32\u9664\u4e4b\u800c\u5f8c\u5feb\u3002\u9019\u4e9b\u4eba\u7adf\u7136\u5be7\u53ef\u627f\u8a8d\u7f85\u99ac\u8a72\u6492\u4f5c\u738b\uff0c\u4e5f\u4e0d\u8981\u627f\u8a8d\u8036\u7a4c\u662f\u738b\uff0c\u9019\u771f\u662f\u4e00\u4ef6\u4e0d\u53ef\u601d\u8b70\u7684\u4e8b\u60c5\u3002\u8036\u7a4c\u4e00\u751f\u6d3b\u5728\u4ed6\u5011\u7576\u4e2d\uff0c\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u884c\u5584\uff0c\u6c92\u6709\u72af\u904e\u7f6a\uff0c\u6c92\u6709\u505a\u904e\u932f\u4e8b\uff0c\u53ea\u662f\u56e0\u70ba\u7942\u6436\u8d70\u4e86\u4e00\u4e9b\u5b97\u6559\u4eba\u58eb\u7684\u5149\u74b0\uff0c\u63ed\u9732\u4ed6\u5011\u96b1\u85cf\u932f\u8aa4\u7684\u52d5\u6a5f\u3001\u596a\u8d70\u4ed6\u5011\u4e00\u4e9b\u65e2\u5f97\u5229\u76ca\uff0c\u5c31\u60f9\u4f86\u6bba\u8eab\u4e4b\u798d\u3002\u7e3d\u6709\u4e00\u5929\uff0c\u5728\u5be9\u5224\u4e4b\u65e5\uff0c\u842c\u819d\u8981\u8dea\u62dc\u3001\u842c\u53e3\u8981\u980c\u63da\uff0c\u552f\u6709\u8036\u7a4c\u57fa\u7763\u662f\u4e3b\uff0c\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u90a3\u4e9b\u5728\u4e16\u4e0a\u62d2\u7d55\u627f\u8a8d\u8036\u7a4c\u662f\u4e3b\u7684\uff0c\u6050\u6015\u6700\u5f8c\u90fd\u6703\u5f8c\u6094\u83ab\u53ca\u4e86\u3002\u540c\u6642\u91cd\u8981\u7684\uff0c\u6211\u5011\u57fa\u7763\u5f92\u4e5f\u4e0d\u61c9\u8a72\u53ea\u662f\u5728\u53e3\u982d\u4e0a\u7a31\u8036\u7a4c\u70ba\u4e3b\uff0c\u800c\u662f\u8981\u7528\u751f\u547d\u8207\u884c\u52d5\u4f86\u5c0a\u69ae\u9806\u670d\u8036\u7a4c\u662f\u4e3b\u3001\u662f\u738b\u3001\u662f\u795e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6709\u5e7e\u4f4d\u5c31\u8b80\u8ecd\u6821\u7684\u9ad8\u4e2d\u6216\u5927\u5c08\u751f\u958b\u59cb\u64cd\u7df4\u6bcf\u5929\u5bebQT\u9748\u4fee\u7b46\u8a18\uff0c\u751a\u81f3\u9084\u6709\u5728\u82f1\u5132\u73ed\u64cd\u7df4\u5beb\u82f1\u6587\u7684\u3002\u5f88\u611f\u6168\u9019\u4e9b\u5e74\u8f15\u4eba\u4f55\u7b49\u6709\u798f\uff0c\u6211\u5011\u904e\u53bb\u5e74\u8f15\u6642\u53ea\u77e5\u9053\u4f5c\u79ae\u62dc\uff0c\u537b\u5ffd\u7565\u6bcf\u65e5\u9748\u4fee\u7684\u91cd\u8981\u7fd2\u6163\uff0c\u4ee5\u81f4\u65bc\u8352\u5ee2\u591a\u5e74\u7684\u6642\u5149\uff0c\u6c92\u6709\u628a\u795e\u7684\u8a71\u8a9e\u624e\u6839\u65bc\u5fc3\u3002\u6771\u8b80\u4e00\u9ede\u3001\u897f\u8b80\u4e00\u9ede\uff0c\u5176\u5be6\u975e\u5e38\u6df7\u4e82\uff0c\u66f4\u91cd\u8981\u7684\u662f\u53ea\u8b80\u559c\u6b61\u8b80\u7684\uff0c\u4e0d\u559c\u6b61\u7684\u5730\u65b9\u81ea\u52d5\u8df3\u904e\uff0c\u5c6c\u9748\u7684\u504f\u98df\u4e5f\u9020\u6210\u5c6c\u9748\u751f\u547d\u767c\u5c55\u4e0d\u5168\u3002\u6c42\u4e3b\u8208\u8d77\u4e0b\u4e00\u4ee3\u5c6c\u9748\u7684\u5152\u5973\u5011\uff0c\u9858\u610f\u4ed8\u4ee3\u50f9\u624e\u6839\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u9762\uff0c\u5f9e\u5e74\u8f15\u5c31\u8a8d\u771f\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 19\uff1a14~22 19\uff1a14 \u90a3\u65e5\u662f\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u65e5\u5b50\uff0c\u7d04\u6709\u5348\u6b63\u3002\u5f7c\u62c9\u591a\u5c0d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u662f\u4f60\u5011\u7684 &#8230; <a title=\"2019 &#8211; 04 &#8211; 19 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a14~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-19-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1422\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 19 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a14~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6420,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6333","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6333","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6333"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6333\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6420"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}