{"id":5681,"date":"2018-11-26T12:55:45","date_gmt":"2018-11-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5681"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-20%ef%bc%9a1430","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-20%ef%bc%9a1430\/","title":{"rendered":"2018 &#8211; 11 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 20\uff1a14~30"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 20\uff1a14~30<br \/>\n20\uff1a14 \u90a3\u6642\uff0c\u8036\u548c\u83ef\u7684\u9748\u5728\u6703\u4e2d\u81e8\u5230\u5229\u672a\u4eba\u4e9e\u85a9\u7684\u5f8c\u88d4\u2500\u746a\u63a2\u96c5\u7684\u7384\u5b6b\uff0c\u8036\u5229\u7684\u66fe\u5b6b\uff0c\u6bd4\u62ff\u96c5\u7684\u5b6b\u5b50\uff0c\u6492\u8fe6\u5229\u96c5\u7684\u5152\u5b50\u96c5\u54c8\u6089\u3002<br \/>\n20\uff1a15 \u4ed6\u8aaa\uff1a\u300c\u7336\u5927\u773e\u4eba\u3001\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u548c\u7d04\u6c99\u6cd5\u738b\uff0c\u4f60\u5011\u8acb\u807d\u3002\u8036\u548c\u83ef\u5c0d\u4f60\u5011\u5982\u6b64\u8aaa\uff1a\u300e\u4e0d\u8981\u56e0\u9019\u5927\u8ecd\u6050\u61fc\u9a5a\u60f6\uff1b\u56e0\u70ba\u52dd\u6557\u4e0d\u5728\u4e4e\u4f60\u5011\uff0c\u4e43\u5728\u4e4e\u3000\u795e\u3002<br \/>\n20\uff1a16 \u660e\u65e5\u4f60\u5011\u8981\u4e0b\u53bb\u8fce\u6575\uff0c\u4ed6\u5011\u662f\u5f9e\u6d17\u65af\u5761\u4e0a\u4f86\uff0c\u4f60\u5011\u5fc5\u5728\u8036\u9b6f\u4f0a\u52d2\u66e0\u91ce\u524d\u7684\u8c37\u53e3\u9047\u898b\u4ed6\u5011\u3002<br \/>\n20\uff1a17 \u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u4eba\u54ea\uff0c\u9019\u6b21\u4f60\u5011\u4e0d\u8981\u722d\u6230\uff0c\u8981\u64fa\u9663\u7ad9\u8457\uff0c\u770b\u8036\u548c\u83ef\u70ba\u4f60\u5011\u65bd\u884c\u62ef\u6551\u3002\u4e0d\u8981\u6050\u61fc\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002\u660e\u65e5\u7576\u51fa\u53bb\u8fce\u6575\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8207\u4f60\u5011\u540c\u5728\u3002\u300f\u300d<br \/>\n20\uff1a18 \u7d04\u6c99\u6cd5\u5c31\u9762\u4f0f\u65bc\u5730\uff0c\u7336\u5927\u773e\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u4e5f\u4fef\u4f0f\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u53e9\u62dc\u8036\u548c\u83ef\u3002<br \/>\n20\uff1a19 \u54e5\u8f44\u65cf\u548c\u53ef\u62c9\u65cf\u7684\u5229\u672a\u4eba\u90fd\u8d77\u4f86\uff0c\u7528\u6975\u5927\u7684\u8072\u97f3\u8b9a\u7f8e\u8036\u548c\u83ef\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<br \/>\n20\uff1a20 \u6b21\u65e5\u6e05\u65e9\uff0c\u773e\u4eba\u8d77\u4f86\u5f80\u63d0\u54e5\u4e9e\u7684\u66e0\u91ce\u53bb\u3002\u51fa\u53bb\u7684\u6642\u5019\uff0c\u7d04\u6c99\u6cd5\u7ad9\u8457\u8aaa\uff1a\u300c\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u54ea\uff0c\u8981\u807d\u6211\u8aaa\uff1a\u4fe1\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5c31\u5fc5\u7acb\u7a69\uff1b\u4fe1\u4ed6\u7684\u5148\u77e5\u5c31\u5fc5\u4ea8\u901a\u3002\u300d<br \/>\n20\uff1a21 \u7d04\u6c99\u6cd5\u65e2\u8207\u6c11\u5546\u8b70\u4e86\uff0c\u5c31\u8a2d\u7acb\u6b4c\u5531\u7684\u4eba\uff0c\u980c\u8b9a\u8036\u548c\u83ef\uff0c\u4f7f\u4ed6\u5011\u7a7f\u4e0a\u8056\u6f54\u7684\u79ae\u670d\uff0c\u8d70\u5728\u8ecd\u524d\u8b9a\u7f8e\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7576\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u300d<br \/>\n20\uff1a22 \u773e\u4eba\u65b9\u5531\u6b4c\u8b9a\u7f8e\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c31\u6d3e\u4f0f\u5175\u64ca\u6bba\u90a3\u4f86\u653b\u64ca\u7336\u5927\u4eba\u7684\u4e9e\u636b\u4eba\u3001\u6469\u62bc\u4eba\uff0c\u548c\u897f\u73e5\u5c71\u4eba\uff0c\u4ed6\u5011\u5c31\u88ab\u6253\u6557\u4e86\u3002<br \/>\n20\uff1a23 \u56e0\u70ba\u4e9e\u636b\u4eba\u548c\u6469\u62bc\u4eba\u8d77\u4f86\uff0c\u64ca\u6bba\u4f4f\u897f\u73e5\u5c71\u7684\u4eba\uff0c\u5c07\u4ed6\u5011\u6ec5\u76e1\uff1b\u6ec5\u76e1\u4f4f\u897f\u73e5\u5c71\u7684\u4eba\u4e4b\u5f8c\uff0c\u4ed6\u5011\u53c8\u5f7c\u6b64\u81ea\u76f8\u64ca\u6bba\u3002<br \/>\n20\uff1a24 \u7336\u5927\u4eba\u4f86\u5230\u66e0\u91ce\u7684\u671b\u6a13\uff0c\u5411\u90a3\u5927\u8ecd\u89c0\u770b\uff0c\u898b\u5c4d\u6a6b\u904d\u5730\uff0c\u6c92\u6709\u4e00\u500b\u9003\u812b\u7684\u3002<br \/>\n20\uff1a25 \u7d04\u6c99\u6cd5\u548c\u4ed6\u7684\u767e\u59d3\u5c31\u4f86\u6536\u53d6\u6575\u4eba\u7684\u8ca1\u7269\uff0c\u5728\u5c4d\u9996\u4e2d\u898b\u4e86\u8a31\u591a\u8ca1\u7269\u3001\u73cd\u5bf6\uff0c\u4ed6\u5011\u525d\u812b\u4e0b\u4f86\u7684\u591a\u5f97\u4e0d\u53ef\u651c\u5e36\uff1b\u56e0\u70ba\u751a\u591a\uff0c\u76f4\u6536\u53d6\u4e86\u4e09\u65e5\u3002<br \/>\n20\uff1a26 \u7b2c\u56db\u65e5\u773e\u4eba\u805a\u96c6\u5728\u6bd4\u62c9\u8fe6\u8c37\uff08\u5c31\u662f\u7a31\u980c\u7684\u610f\u601d\uff09\uff0c\u5728\u90a3\u88cf\u7a31\u980c\u8036\u548c\u83ef\u3002\u56e0\u6b64\u90a3\u5730\u65b9\u540d\u53eb\u6bd4\u62c9\u8fe6\u8c37\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n20\uff1a27 \u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u4eba\u90fd\u6b61\u6b61\u559c\u559c\u5730\u56de\u8036\u8def\u6492\u51b7\uff0c\u7d04\u6c99\u6cd5\u7387\u9818\u4ed6\u5011\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u6230\u52dd\u4ec7\u6575\uff0c\u5c31\u6b61\u559c\u5feb\u6a02\u3002<br \/>\n20\uff1a28 \u4ed6\u5011\u5f48\u7434\u3001\u9f13\u745f\u3001\u5439\u865f\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u9032\u4e86\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n20\uff1a29 \u5217\u90a6\u8af8\u570b\u807d\u898b\u8036\u548c\u83ef\u6230\u6557\u4ee5\u8272\u5217\u7684\u4ec7\u6575\uff0c\u5c31\u751a\u61fc\u6015\u3002<br \/>\n20\uff1a30 \u9019\u6a23\uff0c\u7d04\u6c99\u6cd5\u7684\u570b\u5f97\u4eab\u592a\u5e73\uff0c\u56e0\u70ba\u3000\u795e\u8cdc\u4ed6\u56db\u5883\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 20\uff1a3 \u7d04\u6c99\u6cd5\u4fbf\u61fc\u6015\uff0c\u5b9a\u610f\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u5728\u7336\u5927\u5168\u5730\u5ba3\u544a\u7981\u98df\u3002<br \/>\n20\uff1a12 \u6211\u5011\u7684\u795e\u554a\uff0c\u4f60\u4e0d\u61f2\u7f70\u4ed6\u5011\u55ce\uff1f\u56e0\u70ba\u6211\u5011\u7121\u529b\u62b5\u64cb\u9019\u4f86\u653b\u64ca\u6211\u5011\u7684\u5927\u8ecd\uff0c\u6211\u5011\u4e5f\u4e0d\u77e5\u9053\u600e\u6a23\u884c\uff0c\u6211\u5011\u7684\u773c\u76ee\u55ae\u4ef0\u671b\u4f60\u3002<br \/>\n20\uff1a13 \u7336\u5927\u773e\u4eba\u548c\u4ed6\u5011\u7684\u5b30\u5b69\u3001\u59bb\u5b50\u3001\u5152\u5973\u90fd\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u6709\u4e09\u65cf\uff08\u6469\u62bc\u4eba\u548c\u4e9e\u636b\u4eba\uff0c\u53c8\u6709\u7c73\u70cf\u5c3c\u4eba\uff09\u7684\u4eba\u8981\u8d77\u4f86\u653b\u6253\u7d04\u6c99\u6cd5\u738b\u3002\u9019\u6bb5\u6642\u9593\u900f\u904eQT\u820a\u7d04\uff0c\u6211\u5011\u770b\u898b\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u6709\u53ef\u80fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\uff0c\u70ba\u8981\u7ba1\u6559\u795e\u7684\u767e\u59d3\u5f15\u5c0e\u4ed6\u5011\u6094\u6539\uff1b\u4e5f\u6709\u53ef\u80fd\u4e0d\u662f\u51fa\u65bc\u4e0a\u5e1d\uff0c\u4f46\u7d93\u904e\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u70ba\u8981\u53eb\u4eba\u7d93\u6b77\u4e0a\u5e1d\u5049\u5927\u5947\u59d3\u7684\u4f5c\u70ba\uff0c\u5f70\u986f\u4e0a\u5e1d\u7684\u69ae\u8000\u3002\u5728\u9019\u4e00\u6bb5\u7d93\u6587\u4e4b\u4e2d\uff0c\u9019\u4e8c\u7a2e\u60c5\u6cc1\u90fd\u6709\uff0c\u56e0\u70ba\u6628\u5929\u6211\u5011\u770b\u898b\u7d04\u6c99\u6cd5\u738b\u6c92\u6709\u7d93\u904e\u4e0a\u5e1d\u7684\u540c\u610f\uff0c\u64c5\u81ea\u8207\u4e9e\u54c8\u738b\u7d50\u89aa\u540c\u76df\u653b\u6253\u6575\u4eba\uff0c\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u9019\u4e8b\u4e0a\u5e1d\u8981\u4f5c\u51fa\u7ba1\u6559\u3002\u770b\u8d77\u4f86\u61c9\u8a72\u5c31\u662f\u9019\u88cf\u7684\u8208\u8d77\u4ec7\u6575\u4f86\u653b\u6253\u7336\u5927\uff0c\u4f46\u5373\u4f7f\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u7ba1\u6559\uff0c\u76ee\u7684\u4e26\u4e0d\u662f\u70ba\u8981\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u8981\u53eb\u4eba\u6094\u6539\u751f\u547d\u7149\u6de8\uff0c\u5f97\u8457\u6539\u8b8a\u5f8c\u7684\u65b0\u751f\u547d\u3002\u9664\u975e\u4eba\u6096\u9006\u5230\u5e95\uff0c\u6b7b\u4e0d\u6094\u6539\uff0c\u53ea\u597d\u9078\u64c7\u6ec5\u4ea1\uff0c\u5728\u9019\u88cf\u6211\u5011\u770b\u898b\u7d04\u6c99\u6cd5\u738b\u9078\u64c7\u4e86\u8b19\u5351\u5c0b\u6c42\u795e\uff0c\u7d50\u679c\u9019\u4e8b\u7684\u7d50\u679c\u4e0d\u4f46\u4f7f\u570b\u5bb6\u5f97\u6551\uff0c\u4f7f\u4ed6\u751f\u547d\u66f4\u65b0\uff0c\u4e5f\u53eb\u795e\u5f97\u8457\u69ae\u8000\u3002<\/p>\n<p>v3\u300c\u7d04\u6c99\u6cd5\u4fbf\u61fc\u6015\uff0c\u5b9a\u610f\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u5728\u7336\u5927\u5168\u5730\u5ba3\u544a\u7981\u98df\u3002\u300d\u7d04\u6c99\u6cd5\u738b\u7b2c\u4e00\u500b\u5c31\u662f\u611f\u5230\u61fc\u6015\uff0c\u56e0\u70ba\u6709\u773e\u591a\u7684\u4ec7\u6575\u8981\u8d77\u4f86\u653b\u6253\u4ed6\u3002\u61fc\u6015\u662f\u4eba\u7684\u81ea\u7136\u53cd\u61c9\uff0c\u4f46\u662f\u53ef\u4ee5\u628a\u4eba\u5e36\u5230\u4e0d\u540c\u7684\u7d50\u679c\u3002\u4e00\u500b\u4eba\u6703\u611f\u5230\u61fc\u6015\uff0c\u4e0d\u898b\u5f97\u662f\u58de\u4e8b\uff0c\u4e5f\u53ef\u4ee5\u8b8a\u6210\u597d\u4e8b\u3002\u91cd\u9ede\u5c31\u5728\u65bc\u6211\u5011\u6c7a\u5b9a\u7684\u53cd\u61c9\uff0c\u61fc\u6015\u4e4b\u5f8c\u662f\u9078\u64c7\u9003\u907f\u3001\u72af\u7f6a\u3001\u6028\u5929\u5c24\u4eba\u3001\u9760\u81ea\u5df1\u800c\u9060\u96e2\u4e0a\u5e1d\u2026\uff0c\u9084\u662f\u56e0\u70ba\u61fc\u6015\u4f7f\u6211\u5011\u66f4\u52a0\u5c08\u5fc3\u4f86\u5c0b\u6c42\u4e0a\u5e1d\u7684\u62ef\u6551\u8207\u5e6b\u52a9\u3002\u56e0\u70ba\u4e16\u4eba\u5f80\u5f80\u8655\u5728\u5b89\u9038\u7684\u74b0\u5883\u4e2d\uff0c\u5c31\u6703\u5fd8\u8a18\u795e\u800c\u81ea\u6211\u4e2d\u5fc3\uff0c\u53cd\u800c\u843d\u5165\u5c6c\u9748\u7684\u5371\u96aa\u3002\u4f46\u82e5\u662f\u74b0\u5883\u7684\u5371\u96aa\u80fd\u5920\u559a\u9192\u6211\u5011\u8d95\u5feb\u4f86\u5230\u4e0a\u5e1d\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\u5c0b\u6c42\u62ef\u6551\u8207\u5e6b\u52a9\uff0c\u90a3\u9ebc\u53cd\u800c\u5371\u96aa\u8b8a\u6210\u795d\u798f\u3002\u4e0d\u904e\u6211\u5011\u5343\u842c\u4e0d\u8981\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u7b49\u707d\u96e3\u904e\u53bb\u5c31\u7acb\u523b\u5fd8\u8a18\u795e\uff0c\u800c\u662f\u6bcf\u5929\u8981\u5106\u9192\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9019\u624d\u662f\u300c\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u751f\u6d3b\u300d\u3002<\/p>\n<p>\uff082\uff09\u5371\u96aa\uff0c\u4f7f\u7d04\u6c99\u6cd5\u738b\u61fc\u6015\uff1b\u61fc\u6015\uff0c\u4f7f\u4ed6\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u5c0b\u6c42\u5e6b\u52a9\uff1b\u4e26\u4e14\u9078\u64c7\u5728\u5168\u5730\u4e0a\u5ba3\u544a\u7981\u98df\u4f86\u523b\u82e6\u5df1\u5fc3\u3002\u70ba\u4ec0\u9ebc\u8981\u7981\u98df\uff1f\u4e00\u500b\u662f\u4ee3\u8868\u6211\u5011\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u6975\u5176\u7684\u8edf\u5f31\u8207\u7121\u52a9\uff0c\u751a\u81f3\u9023\u5403\u98ef\u7684\u5fc3\u60c5\u617e\u671b\u90fd\u6c92\u6709\uff0c\u4f7f\u6211\u5011\u66f4\u52a0\u5c08\u6ce8\u5c0b\u6c42\u5728\u9748\u88cf\u7684\u5fa9\u8208\uff1b\u53e6\u5916\u7981\u98df\u4f7f\u6211\u5011\u7684\u9748\u9b42\u7526\u9192\uff0c\u66f4\u52a0\u5c08\u6ce8\u5728\u5c0b\u6c42\u795e\u7684\u8eab\u4e0a\uff1b\u9084\u6709\u5c31\u662f\u7981\u98df\u5728\u9748\u754c\u7684\u79b1\u544a\u4e2d\u662f\u6709\u6b0a\u67c4\u529b\u91cf\u7684\uff0c\u80fd\u5920\u5e36\u9818\u6211\u5011\u9032\u5165\u5c6c\u9748\u722d\u6230\u4e26\u4e14\u9760\u4e3b\u5f97\u52dd\u3002\u611f\u8b1d\u4e3b\u4e0d\u4f46\u662f\u7d04\u6c99\u6cd5\u738b\u4e00\u4eba\u5c0b\u6c42\u795e\uff0c\u5c31\u9023\u300c\u7336\u5927\u5404\u57ce\u90fd\u6709\u4eba\u51fa\u4f86\u5c0b\u6c42\u8036\u548c\u83ef\u300d\uff08v4\uff09\u3001\u300c\u7336\u5927\u773e\u4eba\u548c\u4ed6\u5011\u7684\u5b30\u5b69\u3001\u59bb\u5b50\u3001\u5152\u5973\u90fd\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\u300d\uff08v13\uff09\u3002\u9019\u662f\u541b\u738b\u8207\u767e\u59d3\u4e00\u8d77\u8b19\u5351\u7684\u884c\u52d5\uff0c\u7ad9\u5728\u5728\u4e0a\u5e1d\u9762\u524d\u4ee3\u8868\u4eba\u7684\u7121\u52a9\u8207\u5c0d\u4e0a\u5e1d\u5b8c\u5168\u7684\u4fe1\u9760\u3002\u300c\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u4e3b\u5fc5\u4e0d\u8f15\u770b\u300d\uff0cv6~12\u8056\u7d93\u8a73\u7d30\u8a18\u8f09\u4e86\u7d04\u6c99\u6cd5\u738b\u8b19\u5351\u8207\u61c7\u5207\u547c\u6c42\u7684\u79b1\u544a\uff0c\u4ee3\u8868\u4e0a\u5e1d\u5782\u807d\u4e26\u4e14\u7d00\u5ff5\uff0c\u5728\u660e\u5929\u7684\u7d93\u6587\u4e2d\u5c31\u770b\u898b\u4e0a\u5e1d\u51fa\u624b\u62ef\u6551\u3002\u9019\u6bb5\u7d93\u6587\u7d66\u6211\u5011\u83ab\u5927\u7684\u5b89\u6170\uff0c\u5c31\u662f\u4e0a\u5e1d\u4e00\u5207\u90fd\u770b\u898b\uff0c\u6211\u5011\u7684\u79b1\u544a\u7942\u53e5\u53e5\u90fd\u5782\u807d\u3002\u4f46\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u662f\u8b19\u5351\u3001\u5c08\u4e00\u8207\u4fe1\u9760\uff0c\u9019\u6a23\u7684\u5fc3\u795e\u5fc5\u4e0d\u8f15\u770b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u9078\u8209\u4e4b\u591c\uff0c\u6211\u5011\u53c3\u52a0\u4e00\u500b\u5bb6\u5ead\u5c0f\u7d44\u7684\u805a\u6703\uff0c\u7576\u4e2d\u5c0f\u5bb6\u9577\u6709\u611f\u52d5\u5927\u5bb6\u4e00\u8d77\u70ba\u516c\u6295\u8feb\u5207\u79b1\u544a\uff0c\u4e5f\u7531\u6211\u5e36\u9818\u5927\u5bb6\u4e00\u8d77\u5148\u5411\u4e0a\u5e1d\u8a8d\u7f6a\u3001\u5c0b\u6c42\u3001\u547c\u6c42\u3002\u7d50\u679c\u7a0d\u665a\u56de\u5230\u5bb6\uff0c\u770b\u898b\u6211\u5011\u652f\u6301\u7684\u611b\u5bb6\u516c\u6295\u65b9\u6848\u5168\u90e8\u8d85\u904e500\u842c\u5f35\u7684\u9580\u6abb\uff0c\u5fc3\u4e2d\u5411\u795e\u611f\u6069\u3002\u6211\u59cb\u7d42\u76f8\u4fe1\u6559\u6703\u6700\u91cd\u8981\u7684\u8cac\u4efb\u662f\u6094\u6539\uff0c\u4e0d\u4f46\u70ba\u81ea\u5df1\uff0c\u4e5f\u70ba\u767e\u59d3\u7684\u904e\u72af\u3002\u57fa\u7763\u5f92\u5be6\u5728\u6c92\u6709\u4ec0\u9ebc\u4e86\u4e0d\u8d77\u6216\u662f\u597d\u9a55\u50b2\u7684\uff0c\u66f4\u6c92\u6709\u6bd4\u5176\u4ed6\u4eba\u597d\uff0c\u6211\u5011\u53ea\u662f\u6bd4\u672a\u4fe1\u8005\u65e9\u4e00\u9ede\u8499\u6069\u5f97\u6551\u800c\u5df2\u3002\u82e5\u4e0d\u662f\u795e\u7684\u6069\u5178\uff0c\u6211\u5011\u90fd\u9084\u662f\u4e00\u6a23\u662f\u6096\u9006\u8207\u8001\u6211\u7576\u5bb6\uff0c\u5373\u4f7f\u4fe1\u4e3b\u4e5f\u9084\u662f\u9700\u8981\u5929\u5929\u6094\u6539\u8f49\u5411\u795e\u3002\u6240\u4ee5\u5c0d\u65bc\u540c\u6027\u6200\u7684\u540c\u80de\uff0c\u771f\u6b63\u7684\u611b\u4e0d\u662f\u652f\u6301\u540c\u6027\u6cd5\u6848\uff0c\u800c\u662f\u6559\u6703\u5b58\u8457\u540c\u7406\u5fc3\u5929\u5929\u70ba\u4ed6\u5011\u8207\u6240\u6709\u540c\u80de\u6d41\u6dda\u4f5c\u8a8d\u540c\u6027\u7684\u6094\u6539\u79b1\u544a\uff0c\u4e5f\u9f13\u52f5\u79c1\u4e0b\u6210\u70ba\u4ed6\u5011\u7684\u670b\u53cb\uff0c\u7528\u611b\u548c\u771f\u7406\u4e00\u5c0d\u4e00\u7684\u62ef\u6551\u4e00\u500b\u500b\u7684\u9748\u9b42\u3002\u5982\u679c\u6211\u5011\u4e0d\u80fd\u505a\u5230\u9019\u4e00\u9ede\uff0c\u6050\u6015\u6559\u6703\u6210\u70ba\u6700\u5927\u7684\u8f38\u5bb6\uff0c\u5373\u4f7f\u6211\u5011\u8d0f\u4e86\u516c\u6295\uff0c\u537b\u8f38\u4e86\u4ed6\u5011\u7684\u9748\u9b42\uff0c\u53c8\u6709\u4f55\u76ca\uff1f\u6559\u6703\u5fc5\u9808\u5b78\u7fd2\u96e2\u958b\u8212\u9069\u5708\u8207\u540c\u6eab\u5c64\uff0c\u5b78\u7fd2\u50cf\u8036\u7a4c\u4e00\u6a23\u6210\u70ba\u7f6a\u4eba\u7684\u670b\u53cb\uff0c\u4ee5\u611b\u8207\u771f\u7406\u670d\u4e8b\u4ed6\u5011\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 20\uff1a14~30 20\uff1a14 \u90a3\u6642\uff0c\u8036\u548c\u83ef\u7684\u9748\u5728\u6703\u4e2d\u81e8\u5230\u5229\u672a\u4eba\u4e9e\u85a9\u7684\u5f8c\u88d4\u2500\u746a\u63a2\u96c5\u7684\u7384\u5b6b\uff0c\u8036\u5229\u7684\u66fe\u5b6b\uff0c &#8230; <a title=\"2018 &#8211; 11 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 20\uff1a14~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-20%ef%bc%9a1430\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 20\uff1a14~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5790,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5681","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5681","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5681"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5681\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5790"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5681"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5681"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5681"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}