{"id":3833,"date":"2017-09-22T12:55:45","date_gmt":"2017-09-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3833"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-26%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-26%ef%bc%9a17\/","title":{"rendered":"2017 &#8211; 09 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 26\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 26\uff1a1~7<br \/>\n26\uff1a1\u7576\u90a3\u65e5\uff0c\u5728\u7336\u5927\u5730\u4eba\u5fc5\u5531\u9019\u6b4c\u8aaa\uff1a\u6211\u5011\u6709\u5805\u56fa\u7684\u57ce\u3002\u8036\u548c\u83ef\u8981\u5c07\u6551\u6069\u5b9a\u70ba\u57ce\u7246\uff0c\u70ba\u5916\u90ed\u3002<br \/>\n26\uff1a2\u655e\u958b\u57ce\u9580\uff0c\u4f7f\u5b88\u4fe1\u7684\u7fa9\u6c11\u5f97\u4ee5\u9032\u5165\u3002<br \/>\n26\uff1a3\u5805\u5fc3\u501a\u8cf4\u4f60\u7684\uff0c\u4f60\u5fc5\u4fdd\u5b88\u4ed6\u5341\u5206\u5e73\u5b89\uff0c\u56e0\u70ba\u4ed6\u501a\u9760\u4f60\u3002<br \/>\n26\uff1a4\u4f60\u5011\u7576\u501a\u9760\u8036\u548c\u83ef\u76f4\u5230\u6c38\u9060\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u662f\u6c38\u4e45\u7684\u78d0\u77f3\u3002<br \/>\n26\uff1a5\u4ed6\u4f7f\u4f4f\u9ad8\u8655\u7684\u8207\u9ad8\u57ce\u4e00\u4f75\u6557\u843d\uff0c\u5c07\u57ce\u62c6\u6bc0\uff0c\u62c6\u5e73\uff0c\u76f4\u5230\u5875\u57c3\uff0c<br \/>\n26\uff1a6\u8981\u88ab\u8173\u8e10\u8e0f\uff0c\u5c31\u662f\u88ab\u56f0\u82e6\u4eba\u7684\u8173\u548c\u7aae\u4e4f\u4eba\u7684\u8173\u8e10\u8e0f\u3002<br \/>\n26\uff1a7\u7fa9\u4eba\u7684\u9053\u662f\u6b63\u76f4\u7684\uff1b\u4f60\u70ba\u6b63\u76f4\u7684\u4e3b\uff0c\u5fc5\u4fee\u5e73\u7fa9\u4eba\u7684\u8def\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 26\uff1a3 \u5805\u5fc3\u501a\u8cf4\u4f60\u7684\uff0c\u4f60\u5fc5\u4fdd\u5b88\u4ed6\u5341\u5206\u5e73\u5b89\uff0c\u56e0\u70ba\u4ed6\u501a\u9760\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u63a5\u7e8c\u4e0a\u4e00\u7ae0\uff0c\u4e5f\u662f\u4e00\u9996\u8a69\u6b4c\uff0c\u53ef\u4ee5\u662f\u672b\u65e5\u4e0a\u5e1d\u7684\u5927\u5be9\u5224\uff0c\u4e5f\u53ef\u4ee5\u662f\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u4e0a\u5e1d\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u76f4\u7b49\u5230\u300c\u7f6a\u60e1\u6eff\u76c8\u300d\uff0c\u7942\u4e5f\u4e00\u6a23\u90fd\u5728\u6bcf\u500b\u4e16\u4ee3\u4e2d\u5be9\u5224\u3002\u820a\u7d04\u4e00\u76f4\u662f\u9019\u6a23\u7684\u5faa\u74b0\uff0c\u6211\u5011\u8b80\u4f86\u8b80\u53bb\uff0c\u6539\u671d\u63db\u4ee3\uff0c\u5927\u591a\u6578\u4eba\u53ea\u6709\u89ba\u5f97\u96e3\u8b80\u3001\u7121\u804a\uff0c\u537b\u6c92\u6709\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\u3002\u6b77\u53f2\u5c31\u662f\u4e00\u9762\u93e1\u5b50\uff0c\u544a\u8a34\u6211\u5011\u904e\u53bb\u4e0a\u5e1d\u7684\u6cd5\u5247\uff0c\u4ee5\u53ca\u5c07\u4f86\u6703\u6709\u7684\u7d50\u5c40\u3002\u5982\u679c\u6211\u5011\u8a18\u53d6\u6b77\u53f2\u7684\u6559\u8a13\uff0c\u5c31\u80fd\u812b\u96e2\u9019\u7a2e\u300c\u60e1\u6027\u5faa\u74b0\u300d\uff0c\u5728\u4e0a\u5e1d\u5be9\u5224\u7684\u65e5\u5b50\u4ecd\u80fd\u6709\u771f\u6b63\u5fc3\u9748\u6975\u5927\u7684\u5e73\u5b89\u3002\u5982\u679c\u6bcf\u4e00\u500b\u6642\u4ee3\u7684\u4eba\u4e0d\u80fd\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u4ecd\u7136\u5805\u6301\u6d3b\u51fa\u81ea\u6211\u4e2d\u5fc3\uff0c\u5176\u5be6\u4e5f\u4e0d\u9700\u8981\u7b49\u5230\u4e16\u754c\u672b\u65e5\uff0c\u6211\u5011\u6bcf\u5929\u5fc3\u4e2d\u7684\u7a7a\u865b\u3001\u9951\u6e34\u3001\u6050\u614c\u3001\u6182\u616e\u3001\u6050\u61fc\u2026\uff0c\u90fd\u5728\u5be9\u5224\u6211\u5011\uff0c\u90fd\u5728\u4e00\u9ede\u4e00\u6ef4\u6bc0\u6ec5\u6211\u5011\u7684\u5fc3\uff0c\u5f97\u4e0d\u8457\u5e73\u5b89\uff0c\u53cd\u800c\u5728\u8ffd\u9010\u4e16\u754c\u5bb4\u6a02\u7684\u540c\u6642\uff0c\u6211\u5011\u7684\u8eab\u5fc3\u9748\u5c31\u5df2\u7d93\u662f\u8655\u5728\u7121\u795e\u540c\u5728\u7684\u9670\u9593\u3001\u5730\u7344\u4e86\u3002\u5929\u570b\u4e0d\u53ea\u662f\u4e00\u500b\u5730\u65b9\uff0c\u66f4\u662f\u4e0a\u5e1d\u638c\u6b0a\u7684\u7bc4\u570d\uff0c\u5305\u62ec\u6211\u5011\u7684\u5fc3\u3002\u540c\u6a23\u5730\uff0c\u9670\u9593\u4e5f\u4e0d\u53ea\u662f\u4e00\u500b\u5730\u65b9\uff0c\u7576\u6211\u5011\u5fc3\u4e2d\u9060\u96e2\u4e0a\u5e1d\uff0c\u5c31\u6709\u4e86\u7121\u6cd5\u586b\u6eff\u7684\u7121\u5e95\u6d1e\uff0c\u9700\u8981\u900f\u904e\u81ea\u5df1\u52aa\u529b\u8ffd\u6c42\u4e16\u4e0a\u4e00\u5207\u7684\u60c5\u617e\uff0c\u9084\u662f\u7121\u6cd5\u586b\u6eff\uff0c\u9019\u5c31\u662f\u9670\u9593\u3002\u6211\u5011\u7684\u5fc3\uff0c\u5982\u679c\u4e0d\u662f\u5929\u5929\u795d\u798f\u6211\u5011\uff0c\u5c31\u662f\u5929\u5929\u5728\u5be9\u5224\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u5805\u5fc3\u501a\u8cf4\u4f60\u7684\uff0c\u4f60\u5fc5\u4fdd\u5b88\u4ed6\u5341\u5206\u5e73\u5b89\uff0c\u56e0\u70ba\u4ed6\u501a\u9760\u4f60\u3002\u300d\u9019\u662f\u6211\u6700\u559c\u6b61\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u8a18\u5f97\u4ee5\u524d\u525b\u9032\u8ecd\u6821\u4e2d\u53d7\u8a13\u3001\u8dd1\u6b65\uff0c\u5fc3\u4e2d\u5b64\u55ae\u6050\u61fc\uff0c\u9019\u7bc0\u7d93\u6587\u966a\u6211\u5ea6\u904e\u8a31\u591a\u7684\u8271\u96e3\u8207\u4efb\u52d9\u3002\u6bcf\u6b21\u9047\u5230\u5ea6\u4e0d\u904e\u7684\u56f0\u96e3\uff0c\u6211\u90fd\u56e0\u70ba\u80cc\u8aa6\u9ed8\u60f3\u9019\u7bc0\u7d93\u6587\u800c\u751f\u51fa\u6975\u5927\u7684\u4fe1\u5fc3\u8207\u529b\u91cf\uff0c\u95dc\u95dc\u96e3\u904e\u95dc\u95dc\u904e\u3002\u6211\u5f88\u76f8\u4fe1\u4e0a\u5e1d\u4e00\u5b9a\u4e0d\u6703\u653e\u68c4\u90a3\u4e9b\u300c\u771f\u5fc3\u4ea4\u8a17\u3001\u5b8c\u5168\u501a\u9760\u300d\u7942\u7684\u4efb\u4f55\u4eba\u3002\u6700\u8fd1\u6211\u5e38\u601d\u60f3\u8036\u7a4c\u8aaa\u904e\u5929\u570b\u7684\u4eba\uff0c\u5fc5\u9808\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\uff0c\u5426\u5247\u300c\u65b7\u4e0d\u80fd\u9032\u53bb\u300d\uff01\u9019\u662f\u4e00\u53e5\u5f88\u56b4\u53b2\u7684\u8a71\uff0c\u5929\u570b\u7684\u5152\u5973\u96d6\u7136\u662f\u751f\u547d\u6210\u719f\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u55ae\u7d14\u3001\u4fe1\u9760\u3001\u501a\u8cf4\u7684\u5fc3\u3001\u67d4\u548c\u8b19\u5351\u7684\u614b\u5ea6\uff0c\u537b\u5fc5\u9808\u4e00\u76f4\u4fdd\u6301\u50cf\u5b69\u5b50\u822c\u4e00\u6a23\u7684\u7d14\u771f\uff0c\u4e0d\u53d7\u6c61\u67d3\u3002<\/p>\n<p>\u4fe1\u4e3b30\u5e74\uff0c\u5728\u6559\u6703\u8ffd\u6c42\u670d\u4e8b\uff0c\u4e5f\u66fe\u7d93\u5168\u8077\u50b3\u9053\uff0c\u6211\u4e00\u76f4\u4ee5\u70ba\u8981\u670d\u4e8b\u4e3b\uff0c\u5c31\u8981\u60f3\u8fa6\u6cd5\u8b93\u81ea\u5df1\u8b8a\u5f97\u66f4\u5f37\u3002\u56e0\u70ba\u4e00\u822c\u4eba\u4e0d\u559c\u6b61\u5f31\u8005\uff0c\u53ea\u6709\u5f37\u8005\uff0c\u7279\u5225\u662f\u6709\u8a31\u591a\u6210\u529f\u898b\u8b49\u7684\u7267\u5e2b\u50b3\u9053\u6216\u662f\u6559\u6703\uff0c\u624d\u80fd\u5920\u5438\u5f15\u4eba\u4f86\u6559\u6703\u4fe1\u798f\u97f3\uff0c\u5426\u5247\u8ab0\u60f3\u8981\u5230\u6559\u6703\u807d\u5be9\u5224\u7684\u8a0a\u606f\u5462\uff1f\u6700\u8fd1\u7684\u5999\u79aa\u5e2b\u7236\uff0c\u628a\u9019\u4e00\u9ede\u8a6e\u91cb\u7684\u6dcb\u6f13\u76e1\u81f4\uff0c\u4e16\u4eba\u4e0d\u5c31\u662f\u8981\u770b\u9019\u4e9b\u6210\u529f\u7684\u898b\u8b49\u55ce\uff1f\u6240\u4ee5\u6211\u90a3\u6642\u5019\u62fc\u547d\u7684\u7981\u98df\u3001\u79b1\u544a\u3001\u64cd\u7df4\uff0c\u5e0c\u671b\u81ea\u5df1\u6709\u4e00\u5929\u80fd\u5920\u50cf\u7279\u6703\u8b1b\u54e1\u7267\u5e2b\u4e00\u6a23\uff0c\u91ab\u75c5\u8d95\u9b3c\u884c\u7570\u80fd\u8aaa\u9810\u8a00\uff0c\u9019\u6a23\u624d\u80fd\u5438\u5f15\u66f4\u591a\u7684\u7fa4\u773e\u4f86\u6559\u6703\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u6211\u5f8c\u4f86\u4e5f\u6162\u6162\u89c0\u5bdf\u53f0\u7063\u73fe\u5728\u4e0a\u5343\u4eba\u4ee5\u4e0a\u7684\u6559\u6703\uff0c\u6709\u4e9b\u7267\u5e2b\u771f\u7684\u4e5f\u662f\u6709\u7684\u50cf\u660e\u661f\uff0c\u6709\u7684\u8aaa\u5b78\u9017\u5531\uff0c\u500b\u500b\u90fd\u6709\u4e00\u5957\uff0c\u751a\u81f3\u90fd\u6709\u7c89\u7d72\u8ff7\u3002\u5982\u679c\u6c92\u6709\u7fa4\u773e\u9b45\u529b\u7684\u7267\u5e2b\uff0c\u8aaa\u5be6\u5728\u7684\u6559\u6703\u5df2\u7d93\u5f88\u96e3\u5438\u5f15\u5230\u4eba\u4e86\u3002\u5373\u4f7f\u9019\u6a23\u5b50\uff0c\u6211\u4e5f\u7121\u610f\u6279\u5224\uff0c\u56e0\u70ba\u798f\u97f3\u7e3d\u662f\u50b3\u958b\u5c31\u597d\u4e86\uff0c\u7576\u7136\u5e0c\u671b\u50b3\u7684\u662f\u6b63\u78ba\u7684\u798f\u97f3\u3002\u53ea\u662f\u89ba\u5f97\u9019\u7a2e\u50b3\u798f\u97f3\u7684\u65b9\u5f0f\uff0c\u5df2\u7d93\u6f38\u6f38\u632a\u79fb\u5e33\u7bf7\uff0c\u6162\u6162\u504f\u5411\u4e16\u4fd7\u5316\u53bb\u4e86\u3002\u73fe\u5728\u7684\u4eba\u6bd4\u8f03\u5728\u4e4e\u7684\u662f\u300c\u5982\u4f55\u5438\u5f15\u4eba\u300d\u4f86\u6559\u5802\uff0c\u5176\u4e2d\u4e00\u500b\u5fc5\u8981\u7684\u624b\u6bb5\uff0c\u5c31\u662f\u6559\u6703\u8981\u6709\u66f4\u5c08\u696d\u7684\u656c\u62dc\u3001\u66f4\u6210\u529f\u7684\u898b\u8b49\u3001\u66f4\u632f\u596e\u4eba\u5fc3\u7684\u8b1b\u9053\u3001\u66f4\u8212\u9069\u7684\u8a2d\u5099\u5ea7\u6905\u71c8\u5149\u5668\u6750\uff0c\u7e3d\u4e4b\uff0c\u5c31\u662f\u8981\u6574\u500b\u6559\u6703\u8b8a\u5f97\u66f4\u5f37\uff0c\u624d\u6703\u66f4\u6709\u5438\u5f15\u529b\uff0c\u5f80\u5927\u6559\u6703\u76ee\u6a19\u9081\u9032\u3002<\/p>\n<p>\u6211\u5168\u8077\u670d\u4e8b5\u5e74\u6642\u9593\uff0c\u6211\u5c31\u4e0d\u60f3\u8981\u5168\u8077\u4e86\uff0c\u90a3\u6642\u5019\u88ab\u547c\u53ec\u4e00\u5fc3\u60f3\u8981\u96d9\u8077\u4e8b\u5949\uff0c\u60f3\u8981\u8cfa\u9322\u5de5\u4f5c\u7136\u5f8c\u81ea\u7531\u50b3\u9053\uff0c\u56e0\u70ba\u6211\u8a8d\u70ba\u6211\u81ea\u5df1\u5df2\u7d93\u7121\u6cd5\u518d\u9069\u61c9\u76ee\u524d\u53f0\u7063\u6559\u6703\u7684\u751f\u614b\u4e86\uff0c\u53ef\u80fd\u6211\u4e5f\u8a8d\u70ba\u6211\u4e00\u751f\u7121\u6cd5\u6210\u70ba\u4e00\u500b\u50cf\u660e\u661f\u7684\u7267\u5e2b\uff0e\u4e5f\u4e0d\u9069\u5408\u6211\u7684\u7279\u8cea\u3002\u53ea\u662f\u597d\u7b11\u7684\u662f\uff0c\u600e\u9ebc\u5de5\u4f5c\uff0c\u600e\u9ebc\u78b0\u58c1\uff0c\u6211\u62d2\u7d55\u7576\u50b3\u9053\u4eba\uff0c\u4e0a\u5e1d\u537b\u4e00\u76f4\u60f3\u8fa6\u6cd5\u990a\u6d3b\u6211\uff0c\u537b\u5141\u8a31\u6211\u5728\u6559\u5802\u7684\u7246\u5916\u670d\u4e8b\u4e3b\u3002\u6211\u4e00\u76f4\u90fd\u89ba\u5f97\u81ea\u5df1\u662f\u500b\u5f88\u5f31\u7684\u4eba\uff0c\u4f46\u662f\u6709\u500b\u597d\u8655\uff0c\u5c31\u662f\u9019\u53ef\u4ee5\u63d0\u9192\u6211\u66f4\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u60f3\u8981\u6293\u4f4f\u4eba\uff0c\u6216\u662f\u6293\u4f4f\u9322\uff0c\u6293\u4f4f\u5b97\u6d3e\u3002\u300c\u5805\u5fc3\u501a\u8cf4\u4f60\u7684\uff0c\u4f60\u5fc5\u4fdd\u5b88\u4ed6\u5341\u5206\u5e73\u5b89\uff0c\u56e0\u70ba\u4ed6\u501a\u9760\u4f60\u3002\u300d\u9019\u53e5\u8a71\u6211\u4e00\u76f4\u90fd\u5728\u7d93\u6b77\uff0c\u6211\u5be6\u5728\u4e5f\u6e34\u671b\uff0c\u6211\u6240\u670d\u4e8b\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u80fd\u5920\u50cf\u4e00\u500b\u55ae\u7d14\u7684\u5929\u570b\u5c0f\u5b69\u5b50\u4e00\u6a23\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u6211\u5011\u4e0d\u5fc5\u8b8a\u5f37\uff0c\u4e0d\u5fc5\u88dd\u500b\u6a23\u5b50\uff0c\u6211\u5011\u5c31\u662f\u8868\u73fe\u6700\u771f\u5be6\u4e5f\u662f\u6700\u5f31\u7684\u90e8\u4efd\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u90fd\u7dca\u7dca\u501a\u9760\u7942\u3001\u6293\u4f4f\u7942\u3001\u4e0d\u6562\u653e\u624b\u3002\u8981\u8b8a\u5f37\uff0c\u662f\u9760\u4e3b\u525b\u5f37\u3002\u662f\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\uff0c\u96e2\u4e86\u795e\uff0c\u6211\u8ab0\u4e5f\u4e0d\u662f\uff0c\u5728\u795e\u88cf\u9762\u6211\u624d\u6709\u50f9\u503c\uff0c\u6709\u7528\u8655\u3002\u5728\u795e\u4e4b\u5916\uff0c\u6211\u4e00\u7121\u6240\u6709\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcd\u89aa\u5e7e\u4e4e\u6bcf\u5929\u90fd\u6703\u53eb\u4e0d\u8212\u670d\uff0c\u90fd\u6703\u62b1\u6028\u3001\u90fd\u6703\u8ca0\u9762\u60c5\u7dd2\u601d\u60f3\u3002\u6628\u5929\u672c\u4f86\u53c8\u8981\u6025\u8a3a\uff0c\u5f8c\u4f86\u6211\u5b89\u64ab\u6bcd\u89aa\u7684\u60c5\u7dd2\uff0c\u767c\u73fe\u5979\u6709\u8e81\u9b31\u75c7\u7684\u75c5\u53f2\u800c\u4e14\u5f88\u4e45\u6c92\u6709\u7528\u85e5\u4e86\u3002\u624d\u6539\u6210\u4eca\u5929\u9580\u8a3a\u3002\u6211\u6bcd\u89aa\u6c92\u6709\u8b80\u904e\u66f8\uff0c\u4f46\u662f\u8a18\u6027\u5f88\u597d\uff0c\u982d\u8166\u6e05\u695a\u8070\u660e\uff0c\u53ea\u662f\u60f3\u5f97\u5927\u591a\u6578\u662f\u58de\u4e8b\u3001\u5225\u4eba\u8667\u6b20\u5979\u7684\u4e8b\u3002\u81ea\u5f9e\u8eab\u9ad4\u8edf\u5f31\u4fe1\u4e3b\u5f8c\uff0c\u96d6\u7136\u9084\u662f\u7d93\u5e38\u6578\u7b97\u62b1\u6028\uff0c\u4f46\u662f\u591a\u4e86\u4e00\u6a23\uff0c\u5979\u6703\u958b\u59cb\u5b78\u7fd2\u5411\u5929\u7236\u8a34\u82e6\u3001\u50be\u5410\u5fc3\u610f\uff0c\u50cf\u500b\u5b69\u5b50\u4e00\u6a23\u3002\u5f9e\u6211\u6709\u5370\u8c61\u4ee5\u4f86\uff0c\u6211\u6bcd\u89aa\u500b\u6027\u5f88\u5014\u5f37\uff0c\u4e0d\u670d\u8f38\uff0c\u4e0d\u60f3\u8b93\u4eba\u770b\u4e0d\u8d77\uff0c\u4f46\u662f\u5979\u6bcf\u6b21\u79b1\u544a\uff0c\u5c31\u8aaa\uff1a\u300c\u5929\u7236\u554a\uff0c\u6c42\u7962\u6551\u6551\u6211\u3002\u300d\u6211\u5728\u6211\u6bcd\u89aa\u8eab\u4e0a\u770b\u5230\u4e00\u500b\u8eab\u5fc3\u8edf\u5f31\uff0c\u4f46\u662f\u4e0d\u65b7\u5728\u56de\u8f49\u50cf\u5b69\u5b50\u4e00\u6a23\uff0c\u8b19\u5351\u67d4\u8edf\u7684\u614b\u5ea6\u3002\u5fc3\u88cf\u60f3\u70ba\u4ec0\u9ebc\u4eba\u975e\u8981\u5230\u9019\u9ebc\u591a\u75c5\u75db\u8edf\u5f31\u6642\uff0c\u6211\u5011\u624d\u80fd\u5b78\u5f97\u6703\u5462\uff1f\u6211\u5011\u80fd\u5426\u65e9\u4e00\u9ede\u5b78\u7fd2\uff0c\u5728\u5929\u7236\u9762\u524d\u4e0d\u8981\u88dd\u5f97\u81ea\u5df1\u5f88\u5f37\uff0c\u800c\u662f\u5805\u5fc3\u501a\u983c\uff0c\u9760\u4e3b\u525b\u5f37\u5462\uff1f\u4eca\u5929\u6211\u8981\u5411\u6211\u6bcd\u89aa\u5b78\u7fd2\u9019\u500b\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u5728\u5929\u7236\u524d\u8b19\u5351\u67d4\u8edf\uff0c\u5929\u5929\u56de\u8f49\u50cf\u5b69\u5b50\u7684\u6a23\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 26\uff1a1~7 26\uff1a1\u7576\u90a3\u65e5\uff0c\u5728\u7336\u5927\u5730\u4eba\u5fc5\u5531\u9019\u6b4c\u8aaa\uff1a\u6211\u5011\u6709\u5805\u56fa\u7684\u57ce\u3002\u8036\u548c\u83ef\u8981\u5c07\u6551\u6069\u5b9a\u70ba\u57ce\u7246\uff0c\u70ba\u5916\u90ed\u3002 &#8230; <a title=\"2017 &#8211; 09 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 26\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-26%ef%bc%9a17\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 26\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3931,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3833","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3833","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3833"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3833\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3931"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}