{"id":17032,"date":"2024-12-01T00:00:55","date_gmt":"2024-11-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17032"},"modified":"2024-12-01T13:51:49","modified_gmt":"2024-12-01T05:51:49","slug":"2024-12-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-12-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a18\/","title":{"rendered":"2024 \u2013 12 \u2013 01 QT \u555f\u793a\u9304 7\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 7\uff1a1~8<br \/>\n7\uff1a1 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u56db\u4f4d\u5929\u4f7f\u7ad9\u5728\u5730\u7684\u56db\u89d2\uff0c\u57f7\u638c\u5730\u4e0a\u56db\u65b9\u7684\u98a8\uff0c\u53eb\u98a8\u4e0d\u5439\u5728\u5730\u4e0a\u3001\u6d77\u4e0a\uff0c\u548c\u6a39\u4e0a\u3002<br \/>\n7\uff1a2 \u6211\u53c8\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u5929\u4f7f\uff0c\u5f9e\u65e5\u51fa\u4e4b\u5730\u4e0a\u4f86\uff0c\u62ff\u8457\u6c38\u751f\u3000\u795e\u7684\u5370\u3002\u4ed6\u5c31\u5411\u90a3\u5f97\u8457\u6b0a\u67c4\u80fd\u50b7\u5bb3\u5730\u548c\u6d77\u7684\u56db\u4f4d\u5929\u4f7f\u5927\u8072\u558a\u8457\u8aaa\uff1a<br \/>\n7\uff1a3 \u300c\u5730\u8207\u6d77\u4e26\u6a39\u6728\uff0c\u4f60\u5011\u4e0d\u53ef\u50b7\u5bb3\uff0c\u7b49\u6211\u5011\u5370\u4e86\u6211\u5011 \u795e\u773e\u50d5\u4eba\u7684\u984d\u3002\u300d<br \/>\n7\uff1a4 \u6211\u807d\u898b\u4ee5\u8272\u5217\u4eba\u5404\u652f\u6d3e\u4e2d\u53d7\u5370\u7684\u6578\u76ee\u6709\u5341\u56db\u842c\u56db\u5343\u3002<br \/>\n7\uff1a5 \u7336\u5927\u652f\u6d3e\u4e2d\u53d7\u5370\u7684\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u6d41\u4fbf\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u8fe6\u5f97\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b<br \/>\n7\uff1a6 \u4e9e\u8a2d\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u746a\u62ff\u897f\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b<br \/>\n7\uff1a7 \u897f\u7dec\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u5229\u672a\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u4ee5\u85a9\u8fe6\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b<br \/>\n7\uff1a8 \u897f\u5e03\u502b\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u7d04\u745f\u652f\u6d3e\u4e2d\u6709\u4e00\u842c\u4e8c\u5343\uff1b\u4fbf\u96c5\u61ab\u652f\u6d3e\u4e2d\u53d7\u5370\u7684\u6709\u4e00\u842c\u4e8c\u5343\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 7\uff1a3 \u5730\u8207\u6d77\u4e26\u6a39\u6728\uff0c\u4f60\u5011\u4e0d\u53ef\u50b7\u5bb3\uff0c\u7b49\u6211\u5011\u5370\u4e86\u6211\u5011\u3000\u795e\u773e\u50d5\u4eba\u7684\u984d\u3002<br \/>\n7\uff1a4 \u6211\u807d\u898b\u4ee5\u8272\u5217\u4eba\u5404\u652f\u6d3e\u4e2d\u53d7\u5370\u7684\u6578\u76ee\u6709\u5341\u56db\u842c\u56db\u5343\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u555f\u793a\u93046\u7ae0\u8b1b\u5230\u7b2c\u516d\u5370\u7684\u7d50\u675f\uff0c\u5728\u7b2c8\u7ae0\u8b1b\u5230\u7b2c\u4e03\u5370\u4e2d\u9593\uff0c\u633f\u5165\u4e86\u7b2c7\u7ae0\u3002\u9019\u662f\u56e0\u70ba\u5728\u7b2c6\u7ae0\u7d50\u5c3e\uff0c\u5728\u8a31\u591a\u7684\u707d\u798d\u60a3\u96e3\u81e8\u5230\u4e16\u754c\u4e4b\u6642\uff0c\u6709\u4eba\u554f\u4e86\u4e00\u500b\u554f\u984c\uff1a\u300c\u56e0\u70ba\u4ed6\u5011\u5fff\u6012\u7684\u5927\u65e5\u5230\u4e86\uff0c\u8ab0\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u300d\uff086\uff1a17\uff09\u6240\u4ee5\u555f7\u7ae0\u5c31\u662f\u70ba\u4e86\u8981\u89e3\u7b54\u9019\u500b\u554f\u984c\uff0c\u5230\u5e95\u6709\u8ab0\u80fd\u5920\u5728\u672b\u65e5\u60a3\u96e3\u8207\u5be9\u5224\u4e2d\u5f97\u6551\uff1fv1~3\u6709\u300c\u56db\u4f4d\u5929\u4f7f\u7ad9\u5728\u5730\u7684\u56db\u89d2\uff0c\u57f7\u638c\u5730\u4e0a\u56db\u65b9\u7684\u98a8\u3002\u300d\u5176\u5be6\u9019\u90fd\u662f\u8c61\u5fb5\u6027\u7684\u8aaa\u6cd5\uff0c\u7576\u7136\u6709\u8a31\u591a\u4e0d\u540c\u7684\u89e3\u7d93\u8aaa\u6cd5\uff0c\u5433\u737b\u7ae0\u7267\u5e2b\u6307\u9019\u88cf\u5c31\u662f\u6307\u53e4\u5f80\u4eca\u4f86\uff0c\u5305\u542b\u6240\u6709\u7684\u6642\u9593\u7a7a\u9593\uff0c\u4e5f\u5c31\u662f\u6574\u500b\u5b87\u5b99\uff0c\u90fd\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e0b\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u812b\u96e2\u795e\u7684\u638c\u6b0a\u3002\u56db\u98a8\u6307\u7684\u662f\u5404\u7a2e\u6975\u5927\u7684\u60a3\u96e3\u6703\u81e8\u5230\u5168\u5730\u4e4b\u4e0a\uff0c\u5176\u5be6\u6574\u500b\u4eba\u985e\u7684\u6b77\u53f2\u90fd\u6709\u56db\u98a8\u7684\u5be9\u5224\u8207\u707d\u96e3\uff0c\u4f46\u662f\u4e5f\u90fd\u6709\u795e\u7684\u4fdd\u5b88\u8207\u770b\u9867\u3002<\/p>\n<p>\u5c31\u5728\u9019\u56db\u98a8\u7684\u707d\u96e3\u8981\u81e8\u5230\u5168\u5730\u4e4b\u6642\uff0c\u6709\u7b2c\u4e94\u4f4d\u5929\u4f7f\u9ad8\u8072\u558a\u53eb\uff1a\u300c\u4f60\u5011\u4e0d\u53ef\u50b7\u5bb3\uff0c\u7b49\u6211\u5011\u5370\u4e86\u6211\u5011 \u795e\u773e\u50d5\u4eba\u7684\u984d\u3002\u300d\u8981\u7b49\u4ed6\u5011\u5728\u795e\u773e\u50d5\u4eba\u7684\u984d\u4e0a\u84cb\u4e86\u795e\u7684\u5370\uff0c\u300c\u6c38\u751f\u795e\u7684\u5370\u300d\u5c31\u662f\u6b78\u795e\u6240\u6709\u3001\u70ba\u795e\u4fdd\u8b77\u7684\u8a18\u865f\uff0c\u4e5f\u5c31\u662f\u5f8c\u9762\u8b1b\u5230\u7684\u5341\u56db\u842c\u56db\u5343\u4eba\uff0c\u8207\u65bd\u884c\u5be9\u5224\u7684\u4e03\u5370\uff085\uff1a1\uff09\u5b8c\u5168\u4e0d\u540c\u3002\u300c\u65e5\u51fa\u4e4b\u5730\u300d\u6307\u6771\u65b9\uff0c\u8c61\u5fb5\u795e\u7684\u795d\u798f\u8207\u6069\u5178\uff0c\u800c\u975e\u7279\u5b9a\u7684\u5730\u57df\u3002\u5929\u4f7f\u5f9e\u6771\u65b9\u4e0a\u4f86\uff0c\u5e36\u4f86\u4e86\u795e\u7684\u5370\uff0c\u8868\u793a\u795e\u5c0d\u7942\u5b50\u6c11\u7684\u4fdd\u8b77\u3002<\/p>\n<p>v14~18\u8b1b\u5230\u9019\u5341\u56db\u842c\u56db\u5343\u4eba\u4f86\u81ea\u4ee5\u8272\u5217\u768412\u500b\u652f\u6d3e\uff0c\u89e3\u7d93\u5b78\u8005\u4e5f\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u751a\u81f3\u8a31\u591a\u7570\u7aef\u6703\u626d\u66f2\u9019\u4e9b\u7d93\u6587\u3002\u4f46\u662f\u4e00\u822c\u88ab\u63a5\u53d7\u7684\u6b63\u7d71\u89c0\u5ff5\uff0c\u5341\u56db\u842c\u56db\u5343\u4e0d\u662f\u4e00\u500b\u56fa\u5b9a\u7684\u6578\u5b57\uff0c\u800c\u662f\u8c61\u5fb5\u6027\u7684\u6578\u5b57\uff1a\u5341\u4e8c\u4e58\u4ee5\u5341\u4e8c\u518d\u4e58\u4e00\u5343\uff0c\u4ee3\u8868\u5b8c\u5168\u7684\u610f\u601d\u3002\u5341\u4e8c\u8c61\u5fb5\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u5c31\u662f\u820a\u7d04\u5341\u4e8c\u652f\u6d3e\u4ee3\u8868\u4ee5\u8272\u5217\u795e\u7684\u5b50\u6c11\uff0c\u65b0\u7d04\u5341\u4e8c\u9580\u5f92\u4ee3\u8868\u65b0\u7d04\u7684\u6559\u6703\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u6240\u6709\u771f\u5be6\u5f97\u6551\u7684\u4fe1\u5f92\u3002\u4e00\u5343\u8c61\u5fb5\u300c\u5145\u6eff\u300d\uff0c\u540c\u6642\u4e5f\u662f\u8ecd\u968a\u7684\u7de8\u7d44\u55ae\u4f4d\uff08\u6c1131\uff1a4\uff09\u3002\u56e0\u6b64\u5341\u56db\u842c\u56db\u5343\u9019\u6578\u5b57\u5177\u6709\u6230\u9b25\u7684\u610f\u7fa9\uff0c\u63d0\u9192\u795e\u7684\u5b50\u6c11\u5728\u4e16\u4e0a\u5fc5\u9808\u5805\u6301\u6253\u5c6c\u9748\u7684\u4ed7\u3002\u820a\u7d04\u8056\u7d93\u768412\u500b\u652f\u6d3e\uff0c\u4ee5\u53ca\u65b0\u7d04\u8056\u7d93\u768412\u4f7f\u5f92\u4e5f\u7e7c\u627f\u9019\u4e00\u50b3\u7d71\u3002\u5341\u56db\u842c\u56db\u5343\u4e26\u975e\u5be6\u969b\u6578\u5b57\uff0c\u5c08\u6307\u7279\u5b9a\u7fa4\u9ad4\u7684\u8ffd\u96a8\u8005\uff0c\u6216\u5b57\u9762\u610f\u7fa9\u4e0a\u7684\u4ee5\u8272\u5217\u4eba\u3002\u9451\u65bc\u4ed6\u5011\u88ab\u7a31\u70ba\u300c\u773e\u50d5\u4eba\u300d\uff08v3\uff09\uff0c\u6240\u4ee5\u9019\u6578\u5b57\u662f\u5305\u62ec\u6240\u6709\u5f97\u6551\u795e\u7684\u5b50\u6c11\uff0c\u4e5f\u5305\u542b\u5916\u90a6\u4eba\u3002\u2014\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>\uff082\uff09\u984d\u982d\u4e0a\u88ab\u8056\u9748\u5370\u4e0a\u5370\u8a18\uff0c\u53eb\u5929\u4f7f\u77e5\u9053\u90a3\u4e9b\u4eba\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u8b93\u6211\u5011\u60f3\u5230\u903e\u8d8a\u7bc0\u7336\u592a\u4eba\u9580\u6846\u4e0a\u7684\u8840\u5c31\u662f\u5370\u8a18\uff0c\u53eb\u6ec5\u547d\u7684\u5929\u4f7f\u53ef\u4ee5\u8a8d\u5f97\u800c\u4fdd\u5b88\u3002\u6240\u4ee5\u7b2c\u516d\u7ae0\u5728\u5168\u4e16\u754c\u7684\u5927\u60a3\u96e3\u4e2d\uff0c\u6709\u4eba\u554f\uff1a\u300c\u6709\u8ab0\u80fd\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f\u300d\u7b54\u6848\u5c31\u662f\u7b2c\u4e03\u7ae0\uff0c\u6b77\u4e16\u6b77\u4ee3\u4e2d\u984d\u982d\u4e0a\u5370\u8457\u8a18\u865f\uff0c\u5c31\u662f\u771f\u5be6\u5f97\u6551\u795e\u7684\u5152\u5973\uff0c\u65b0\u7d04\u5c31\u662f\u4eca\u5929\u7684\u6559\u6703\uff0c\u5c07\u6703\u5728\u5927\u60a3\u96e3\u4e2d\u7ad9\u7acb\u5f97\u4f4f\u3002\u6211\u5011\u5728\u9019\u88cf\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u795e\u7684\u5152\u5973\u984d\u982d\u4e0a\u5370\u4e0a\u5370\u8a18\uff0c\u4e26\u4e0d\u662f\u6307\u4e0d\u6703\u906d\u9047\u9019\u4e9b\u60a3\u96e3\u3001\u903c\u8feb\u3001\u707d\u798d\u2026\u3002\u5c31\u50cf\u555f6\uff1a9\u8b1b\u5230\u7684\uff1a\u300c\u6211\u770b\u898b\u5728\u796d\u58c7\u5e95\u4e0b\uff0c\u6709\u70ba\u3000\u795e\u7684\u9053\u3001\u4e26\u70ba\u4f5c\u898b\u8b49\u88ab\u6bba\u4e4b\u4eba\u7684\u9748\u9b42\u3002\u300d\u800c\u4e14\u6b89\u9053\u8005\u7684\u4eba\u6578\u8981\u300c\u6eff\u8db3\u4e86\u300d\uff0c\u624d\u6703\u63ed\u958b\u7b2c\u516d\u5370\u3002\u6240\u4ee5\u5373\u4f7f\u5728\u672b\u4e16\u4e4b\u4e2d\uff0c\u57fa\u7763\u5f92\u4e5f\u548c\u6240\u6709\u7684\u4eba\u4e00\u6a23\uff0c\u53ef\u80fd\u6703\u7d93\u6b77\u9019\u4e9b\u707d\u96e3\uff0c\u4e5f\u6703\u6b89\u9053\u6b7b\u4ea1\u3002<\/p>\n<p>\u4e0d\u540c\u7684\u662f\u9019\u5341\u56db\u842c\u56db\u5343\u4eba\uff0c\u6211\u5011\u5f9e\u660e\u5929\u7684\u7d93\u6587\u9032\u5ea6\u5c31\u6703\u770b\u898b\u662f\u8c61\u5fb5\u6240\u6709\u4e0d\u4f46\u5f97\u6551\uff0c\u66f4\u662f\u5f97\u52dd\u7684\u57fa\u7763\u5f92\uff0c\u5c07\u4f86\u6703\u6709\u5f97\u52dd\u8056\u6f54\u7684\u767d\u8863\u70ba\u4ed6\u5011\u7a7f\u4e0a\u3002\u4ed6\u5011\u8c61\u5fb5\u4e86\u6240\u6709\u4e86\u70ba\u7fa9\u53d7\u903c\u8feb\u3001\u70ba\u771f\u7406\u6b89\u9053\u3001\u88ab\u4e3b\u8036\u7a4c\u7684\u5bf6\u8840\u6f54\u6de8\u3001\u6301\u5b88\u8056\u6f54\u516c\u7fa9\u751f\u6d3b\u7684\u5f97\u52dd\u8005\u3002\u6240\u4ee5\u4e0d\u8aaa\u662f\u57fa\u7763\u5f92\u5c31\u4e0d\u6703\u9047\u898b\u707d\u96e3\uff0c\u800c\u662f\u9019\u4e9b\u4eba\u6703\u5728\u707d\u96e3\u4e2d\u7279\u5225\u88ab\u795e\u4fdd\u5b88\uff0c\u4fdd\u5b88\u7684\u65b9\u5f0f\u6211\u5011\u4e0d\u6e05\u695a\uff0c\u53ef\u80fd\u662f\u795e\u6703\u52a0\u6dfb\u7d66\u4ed6\u5011\u7279\u5225\u7684\u529b\u91cf\uff0c\u4e0d\u8981\u8edf\u5f31\u8dcc\u5012\uff0c\u96e2\u68c4\u4fe1\u4ef0\uff0c\u4ecd\u7136\u5805\u5b88\u771f\u9053\uff0c\u5fcd\u8010\u5230\u5e95\u3001\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u7b49\u5019\u4e3b\u4f86\u3002\u56e0\u70ba\u795e\u6240\u770b\u91cd\u7684\uff0c\u4e0d\u662f\u57fa\u7763\u5f92\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\u53ef\u4ee5\u5982\u4f55\u6210\u529f\u8207\u4eab\u798f\uff0c\u800c\u662f\u6211\u5011\u7684\u9748\u9b42\u80fd\u5426\u5728\u71ac\u7149\u4e2d\u88ab\u9676\u5851\u6709\u7cbe\u91d1\u7684\u751f\u547d\uff0c\u6709\u8056\u9748\u6c38\u5b58\u7684\u679c\u5b50\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u5f97\u4eab\u6c38\u6046\u7684\u51a0\u5195\u8207\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u62ef\u6551\u57fa\u7763\u5f92\uff0c\u8981\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e26\u4e14\u662f\u300c\u722d\u6230\u7684\u8ecd\u968a\u300d\uff0c\u722d\u6230\u7684\u4ec7\u6575\u662f\uff1a\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\u3002\u552f\u6709\u5f97\u52dd\u8005\uff0c\u624d\u80fd\u7d93\u6b77\u300c\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\uff0c\u9019\u548c\u8a31\u591a\u300c\u5b97\u6559\u57fa\u7763\u5f92\u300d\u53ea\u662f\u4e00\u5473\u6eff\u8db3\u65bc\u300c\u805a\u6703\u8207\u6d3b\u52d5\u300d\u7684\u89c0\u5ff5\u5929\u5dee\u5730\u9060\uff0c\u622a\u7136\u4e0d\u540c\u3002\u5982\u679c\u6211\u5011\u9858\u610f\u5ba2\u89c0\u800c\u4e0d\u81ea\u6211\u4e2d\u5fc3\u7684\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u5f9e\u4fe1\u4e3b\u5230\u4e16\u754c\u7684\u672a\u4e86\uff0c\u722d\u6230\u662f\u6301\u7e8c\u4e0d\u65b7\u5728\u9032\u884c\u7684\uff0c\u6211\u5011\u82e5\u4e0d\u662f\u9858\u610f\u8d77\u4f86\u9762\u5c0d\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u4fbf\u662f\u65e9\u5df2\u300c\u88ab\u64c4\u88ab\u8f44\u5236\u300d\u7684\u4e00\u7fa4\u4eba\u4e86\u3002\u57fa\u7763\u5f92\u7406\u7576\u300c\u5168\u6c11\u7686\u5175\u300d\uff0c\u800c\u975e\u300c\u5168\u6c11\u7686\u9003\u5175\u300d\uff0c\u6211\u5011\u722d\u6230\u7684\u5175\u5668\u662f\u5c6c\u9748\u7684\u722d\u6230\uff0c\u6211\u5011\u7684\u5143\u5e25\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u6211\u5011\u7684\u547d\u904b\u662f\u4e3b\u5c07\u5f97\u52dd\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u4e0d\u4f46\u6551\u81ea\u5df1\uff0c\u4e5f\u8981\u6551\u5bb6\u4eba\u8207\u4e3b\u8a17\u4ed8\u7d66\u6211\u5011\u7684\u5c0d\u8c61\uff0c\u9019\u624d\u662f\u57fa\u7763\u5f92\u61c9\u6709\u7684\u300c\u65e5\u5e38\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 7\uff1a1~8 7\uff1a1 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u56db\u4f4d\u5929\u4f7f\u7ad9\u5728\u5730\u7684\u56db\u89d2\uff0c\u57f7\u638c\u5730\u4e0a\u56db\u65b9\u7684\u98a8\uff0c\u53eb\u98a8\u4e0d\u5439\u5728\u5730\u4e0a\u3001\u6d77\u4e0a\uff0c\u548c\u6a39\u4e0a\u3002 &#8230; <a title=\"2024 \u2013 12 \u2013 01 QT \u555f\u793a\u9304 7\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-12-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a18\/\" aria-label=\"Read more about 2024 \u2013 12 \u2013 01 QT \u555f\u793a\u9304 7\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17034,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-17032","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17032","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17032"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17032\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17034"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17032"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17032"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17032"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}