{"id":8104,"date":"2020-06-26T12:55:45","date_gmt":"2020-06-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8104"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-26-qt-%e8%a9%a9%e7%af%87-130%ef%bc%9a1131%ef%bc%9a3","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-26-qt-%e8%a9%a9%e7%af%87-130%ef%bc%9a1131%ef%bc%9a3\/","title":{"rendered":"2020 &#8211; 06 &#8211; 26 QT \u8a69\u7bc7 130\uff1a1~131\uff1a3"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 130\uff1a1~131\uff1a3<br \/>\n130\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5f9e\u6df1\u8655\u5411\u4f60\u6c42\u544a\uff01<br \/>\n130\uff1a2 \u4e3b\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u8072\u97f3\uff01\u9858\u4f60\u5074\u8033\u807d\u6211\u61c7\u6c42\u7684\u8072\u97f3\uff01<br \/>\n130\uff1a3 \u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u4f60\u82e5\u7a76\u5bdf\u7f6a\u5b7d\uff0c\u8ab0\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f<br \/>\n130\uff1a4 \u4f46\u5728\u4f60\u6709\u8d66\u514d\u4e4b\u6069\uff0c\u8981\u53eb\u4eba\u656c\u754f\u4f60\u3002<br \/>\n130\uff1a5 \u6211\u7b49\u5019\u8036\u548c\u83ef\uff0c\u6211\u7684\u5fc3\u7b49\u5019\uff1b\u6211\u4e5f\u4ef0\u671b\u4ed6\u7684\u8a71\u3002<br \/>\n130\uff1a6 \u6211\u7684\u5fc3\u7b49\u5019\u4e3b\uff0c\u52dd\u65bc\u5b88\u591c\u7684\uff0c\u7b49\u5019\u5929\u4eae\uff0c\u52dd\u65bc\u5b88\u591c\u7684\uff0c\u7b49\u5019\u5929\u4eae\u3002<br \/>\n130\uff1a7 \u4ee5\u8272\u5217\u554a\uff0c\u4f60\u7576\u4ef0\u671b\u8036\u548c\u83ef\uff01\u56e0\u4ed6\u6709\u6148\u611b\uff0c\u6709\u8c50\u76db\u7684\u6551\u6069\u3002<br \/>\n130\uff1a8 \u4ed6\u5fc5\u6551\u8d16\u4ee5\u8272\u5217\u812b\u96e2\u4e00\u5207\u7684\u7f6a\u5b7d\u3002<\/p>\n<p>131\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u5fc3\u4e0d\u72c2\u50b2\uff0c\u6211\u7684\u773c\u4e0d\u9ad8\u5927\uff1b\u91cd\u5927\u548c\u6e2c\u4e0d\u900f\u7684\u4e8b\uff0c\u6211\u4e5f\u4e0d\u6562\u884c\u3002<br \/>\n131\uff1a2 \u6211\u7684\u5fc3\u5e73\u7a69\u5b89\u975c\uff0c\u597d\u50cf\u65b7\u904e\u5976\u7684\u5b69\u5b50\u5728\u4ed6\u6bcd\u89aa\u7684\u61f7\u4e2d\uff1b\u6211\u7684\u5fc3\u5728\u6211\u88cf\u9762\u771f\u50cf\u65b7\u904e\u5976\u7684\u5b69\u5b50\u3002<br \/>\n131\uff1a3 \u4ee5\u8272\u5217\u554a\uff0c\u4f60\u7576\u4ef0\u671b\u8036\u548c\u83ef\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 130\uff1a4 \u4f46\u5728\u4f60\u6709\u8d66\u514d\u4e4b\u6069\uff0c\u8981\u53eb\u4eba\u656c\u754f\u4f60\u3002<br \/>\n130\uff1a6 \u6211\u7684\u5fc3\u7b49\u5019\u4e3b\uff0c\u52dd\u65bc\u5b88\u591c\u7684\uff0c\u7b49\u5019\u5929\u4eae\uff0c\u52dd\u65bc\u5b88\u591c\u7684\uff0c\u7b49\u5019\u5929\u4eae\u3002<br \/>\n131\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u5fc3\u4e0d\u72c2\u50b2\uff0c\u6211\u7684\u773c\u4e0d\u9ad8\u5927\uff1b\u91cd\u5927\u548c\u6e2c\u4e0d\u900f\u7684\u4e8b\uff0c\u6211\u4e5f\u4e0d\u6562\u884c\u3002<br \/>\n131\uff1a2 \u6211\u7684\u5fc3\u5e73\u7a69\u5b89\u975c\uff0c\u597d\u50cf\u65b7\u904e\u5976\u7684\u5b69\u5b50\u5728\u4ed6\u6bcd\u89aa\u7684\u61f7\u4e2d\uff1b\u6211\u7684\u5fc3\u5728\u6211\u88cf\u9762\u771f\u50cf\u65b7\u904e\u5976\u7684\u5b69\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u7bc7130\u7bc7\u662f\u50b3\u7d71\u8aaa\u7684\u4e03\u7bc7\u61fa\u6094\u8a69\u4e2d\u7684\u4e00\u7bc7\uff0c\u5206\u5225\u662f\u7b2c6\u300132\u300138\u300151\u3001102\u3001130\u3001143\u7bc7\uff0c\u5176\u4e2d\u6700\u719f\u6089\u7684\u5927\u6982\u662f51\u7bc7\u3002\u7576\u795e\u7684\u5152\u5973\u72af\u7f6a\u7684\u6642\u5019\uff0c\u5982\u679c\u6c92\u6709\u7d93\u6b77\u8a8d\u7f6a\u3001\u8d66\u7f6a\uff0c\u8056\u9748\u7684\u6182\u50b7\u5c31\u6703\u5728\u4eba\u5fc3\u4e2d\u7d93\u6b77\u300c\u6211\u9589\u53e3\u4e0d\u8a8d\u7f6a\u7684\u6642\u5019\uff0c\u56e0\u7d42\u65e5\u5509\u54fc\u800c\u9aa8\u982d\u67af\u4e7e\u3002\u9ed1\u591c\u767d\u65e5\uff0c\u4f60\u7684\u624b\u5728\u6211\u8eab\u4e0a\u6c89\u91cd\uff1b\u6211\u7684\u7cbe\u6db2\u8017\u76e1\uff0c\u5982\u540c\u590f\u5929\u7684\u4e7e\u65f1\u3002\u300d\uff08\u8a6932\uff1a3~4\uff09\u76f4\u5230\u6211\u5011\u9858\u610f\u5411\u795e\u8d64\u9732\u655e\u958b\uff0c\u5766\u8aa0\u9762\u5c0d\u795e\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u5f9e\u6df1\u8655\u5411\u4f60\u6c42\u544a\uff01\u4e3b\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u8072\u97f3\uff01\u9858\u4f60\u5074\u8033\u807d\u6211\u61c7\u6c42\u7684\u8072\u97f3\uff01\u300d\u6df1\u8655\uff0c\u5c31\u662f\u5167\u5fc3\u6df1\u8655\uff0c\u6211\u5011\u7684\u547c\u6c42\u3001\u8a8d\u7f6a\uff0c\u4e0d\u662f\u99ac\u864e\u96a8\u4fbf\uff0c\u6709\u53e3\u7121\u5fc3\uff0c\u800c\u662f\u771f\u8aa0\u4e0d\u865b\u507d\u3001\u4e0d\u505a\u4f5c\u3002<\/p>\n<p>v3~4\u300c\u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u4f60\u82e5\u7a76\u5bdf\u7f6a\u5b7d\uff0c\u8ab0\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u4f46\u5728\u4f60\u6709\u8d66\u514d\u4e4b\u6069\uff0c\u8981\u53eb\u4eba\u656c\u754f\u4f60\u3002\u300d\u4e16\u4eba\u6700\u7121\u77e5\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4e0d\u627f\u8a8d\u81ea\u5df1\u662f\u500b\u7f6a\u4eba\u3002\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u6191\u8457\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u53ef\u80fd\u89ba\u5f97\u81ea\u5df1\u9084\u4e0d\u932f\uff0c\u81f3\u5c11\u8d0f\u904e\u5f88\u591a\u4eba\uff0c\u53ef\u80fd\u4e0d\u505a\u58de\u4e8b\uff0c\u5076\u723e\u5e6b\u52a9\u4eba\u3001\u6350\u6b3e\u3001\u6709\u5584\u5fc3\uff0c\u96d6\u7136\u4e0d\u80fd\u7a31\u5f97\u4e0a\u662f\u8056\u8ce2\uff0c\u4f46\u81f3\u5c11\u7d55\u4e0d\u662f\u7f6a\u4eba\u3002\u9019\u662f\u4e0d\u660e\u767d\u8056\u7d93\u4e0a\u7684\u7f6a\u662f\u600e\u9ebc\u4e00\u56de\u4e8b\uff1f\u5305\u62ec\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u4fe1\u4e3b\u4e45\u4e86\uff0c\u5c31\u8d8a\u4f86\u8d8a\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u71b1\u5fc3\u5b97\u6559\u6d3b\u52d5\u4e8b\u52d9\uff0c\u6210\u70ba\u540c\u5de5\u9818\u8896\uff0c\u66f4\u4e0d\u89ba\u5f97\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u53cd\u5012\u89ba\u5f97\u5225\u4eba\u4e0d\u5920\u611b\u4e3b\uff0c\u624d\u662f\u7f6a\u4eba\u3002\u4e16\u4eba\u901a\u5e38\u7528\u8868\u9762\u7684\u884c\u70ba\u8207\u529f\u5fb7\u4f86\u5b9a\u7fa9\u81ea\u5df1\u6216\u5225\u4eba\uff0c\u4f46\u662f\u8056\u9748\u537b\u662f\u5149\u7167\u4eba\u5167\u5fc3\u6df1\u8655\u7684\u300c\u52d5\u6a5f\u8207\u5149\u666f\u300d\uff0c\u53ea\u6709\u88ab\u5149\u7167\u7684\u4eba\uff0c\u624d\u80fd\u5f9e\u795e\u7684\u773c\u5149\u770b\u898b\u81ea\u5df1\u88cf\u9762\u662f\u4f55\u7b49\u6557\u58de\u4e0d\u582a\u3002\u5c31\u7b97\u4eba\u518d\u597d\u7684\u884c\u70ba\u8868\u73fe\uff0c\u5728\u795e\u7684\u5149\u4e2d\u90fd\u88ab\u8996\u4f5c\u300c\u7834\u820a\u7684\u8863\u670d\u300d\uff0c\u4e0d\u503c\u4e00\u63d0\u3002\u6240\u4ee5\u6211\u5011\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5343\u842c\u4e0d\u8981\u6191\u85c9\u81ea\u5df1\u4efb\u4f55\u4e00\u9ede\u529f\u5fb7\u8207\u6210\u5c31\uff0c\u800c\u662f\u300c\u8b19\u5351\u518d\u8b19\u5351\u300d\uff0c\u6211\u5011\u53ea\u80fd\u55ae\u55ae\u501a\u9760\u300c\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u91cd\u9ede\u5728\u795e\u70ba\u6211\u5011\u505a\u4e86\u4ec0\u9ebc\uff0c\u800c\u4e0d\u5728\u6211\u5011\u505a\u4e86\u4ec0\u9ebc\u597d\u4e8b\u3002<\/p>\n<p>\u300c\u4f46\u5728\u4f60\u6709\u8d66\u514d\u4e4b\u6069\uff0c\u8981\u53eb\u4eba\u656c\u754f\u4f60\u3002\u300d\u795e\u7d66\u4e16\u4eba\u6700\u5927\u7684\u6069\u5178\uff0c\u5c31\u662f\u8d66\u7f6a\u4e4b\u6069\uff01\u5f88\u591a\u4eba\u4e0d\u7a00\u7f55\u795e\u7684\u8d66\u7f6a\uff0c\u53ea\u7a00\u7f55\u4e0a\u5e1d\u80fd\u5920\u7d66\u6211\u591a\u5c11\u9322\uff1f\u7d66\u6211\u623f\u5b50\u3001\u8eca\u5b50\u3001\u59bb\u5b50\u3001\u5b69\u5b50\u3001\u5de5\u4f5c\u3001\u6210\u5c31\u3001\u5b78\u696d\u2026\u3002\u537b\u4e0d\u77e5\u9053\u795e\u70ba\u4e86\u80fd\u5920\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u4f7f\u6211\u5011\u7ad9\u7acb\u5728\u7942\u7684\u9762\u524d\uff0c\u795e\u4ed8\u4e0a\u4e86\u591a\u5927\u7684\u4ee3\u50f9\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u9053\u6210\u8089\u8eab\u4e26\u4e14\u6368\u547d\u3002\u6211\u5011\u5be6\u5728\u592a\u8f15\u5ffd\u6211\u5011\u72af\u7f6a\u7684\u53ef\u6015\u8207\u56b4\u91cd\uff0c\u4e5f\u592a\u85d0\u8996\u8036\u7a4c\u6551\u6069\u7684\u6d69\u5927\u8207\u6148\u611b\uff0c\u800c\u5fc3\u5b58\u611f\u6069\u8207\u56de\u61c9\u3002\u5f9e\u90a3\u65b9\u9762\u770b\u51fa\u4eba\u7684\u7121\u77e5\uff1f\u7b2c\u4e00\u500b\uff0c\u771f\u6b63\u660e\u767d\u4e0a\u5e1d\u6551\u6069\u5c0d\u6211\u5011\u4f55\u7b49\u91cd\u8981\u7684\u4eba\uff0c\u4ed6\u5c31\u4e00\u5b9a\u6703\u656c\u754f\u795e\uff01\u4eca\u5929\u5f88\u591a\u4eba\u8a8d\u70ba\u72af\u7f6a\u53ea\u8981\u8a8d\u7f6a\uff0c\u5c31\u6c92\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff0c\u53cd\u6b63\u795e\u4e00\u5b9a\u6703\u8d66\u514d\u3002\u7d50\u679c\u5c31\u662f\u4eba\u4e0d\u73cd\u60dc\u6551\u6069\uff0c\u6545\u610f\u4e00\u72af\u518d\u72af\uff0c\u53cd\u6b63\u6211\u53c8\u6c92\u5dee\u3002\u5176\u5be6\u9019\u662f\u7121\u77e5\uff0c\u4e5f\u662f\u504f\u96e2\u795e\u7684\u5fc3\u610f\uff0c\u56e0\u70ba\u8036\u7a4c\u7684\u8d66\u7f6a\uff0c\u662f\u8981\u5e6b\u52a9\u4eba\u53ef\u4ee5\u8d8a\u4f86\u8d8a\u4e0d\u72af\u7f6a\uff0c\u77e5\u9053\u7f6a\u7684\u53ef\u6015\uff0c\u77e5\u9053\u8036\u7a4c\u70ba\u6211\u5011\u627f\u64d4\u4f55\u7b49\u6b98\u9177\u7684\u5211\u7f70\uff0c\u77e5\u9053\u6211\u5011\u4e0d\u9858\u610f\u4e00\u518d\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u53eb\u8056\u9748\u64d4\u6182\uff0c\u9019\u5c31\u662f\u656c\u754f\uff01\u4eba\u4e0d\u656c\u754f\u795e\uff0c\u4eba\u7684\u8a8d\u7f6a\u4e5f\u662f\u865b\u5047\u7684\u61c9\u4ed8\u800c\u5df2\u3002\u7b2c\u4e8c\u500b\uff0c\u771f\u5be6\u7684\u8a8d\u7f6a\uff0c\u5c31\u61c9\u8a72\u8981\u7d50\u51fa\u300c\u751f\u547d\u54c1\u683c\u7684\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u8d8a\u4f86\u8d8a\u4e0d\u60f3\u72af\u7f6a\uff0c\u8d8a\u4f86\u8d8a\u611b\u8056\u6f54\u75db\u6068\u7f6a\u60e1\uff0c\u8d8a\u4f86\u8d8a\u6709\u57fa\u7763\u7684\u5fc3\uff0c\u6068\u795e\u6240\u6068\uff0c\u611b\u795e\u6240\u611b\u3002\u5982\u679c\u4e00\u500b\u4eba\u4e0d\u65b7\u7684\u8a8d\u7f6a\uff0c\u537b\u6c92\u6709\u6539\u8b8a\u81ea\u5df1\u5167\u5fc3\u5c0d\u65bc\u7f6a\u7684\u770b\u6cd5\uff0c\u4e5f\u6c92\u6709\u88ab\u5851\u9020\u51fa\u795e\u751f\u547d\u7684\u54c1\u683c\uff0c\u6050\u6015\u6211\u5011\u7684\u8a8d\u7f6a\u90fd\u662f\u865b\u507d\u7684\u61c9\u4ed8\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09\u4e00\u500b\u4eba\u7684\u8a8d\u7f6a\uff0c\u8981\u7b49\u5019\u4ec0\u9ebc\uff1fv6\u300c\u6211\u7684\u5fc3\u7b49\u5019\u4e3b\uff0c\u52dd\u65bc\u5b88\u591c\u7684\uff0c\u7b49\u5019\u5929\u4eae\uff0c\u52dd\u65bc\u5b88\u591c\u7684\uff0c\u7b49\u5019\u5929\u4eae\u3002\u300d\u5f9e\u9ed1\u591c\u7b49\u5230\u5929\u4eae\uff0c\u5230\u5e95\u518d\u7b49\u4ec0\u9ebc\uff1f \u5982\u679c\u5f9e\u4e0a\u6587\u4f86\u8b1b\uff0c\u5c31\u662f\u7942\u8d66\u514d\u7684\u8a71\u3001\u8d66\u514d\u7684\u4f5c\u70ba\uff0c\u4e5f\u5305\u62ec\u7942\u8d66\u514d\u4ee5\u5f8c\u6240\u5e36\u4f86\u7684\u795d\u798f\u3002\u7576\u7136\u6211\u5011\u77e5\u9053\u300c\u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u4e0a\u5e1d\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002\u300d\u4f46\u91cd\u9ede\u662f\u6211\u5011\u8349\u7387\u7684\u8a8d\u7f6a\uff0c\u4e5f\u7cca\u5857\u7684\u611f\u6069\uff01\u9019\u4e0d\u662f\u6211\u5011\u8981\u50cf\u5916\u90a6\u4eba\u4e00\u6a23\u4e09\u8dea\u4e5d\u53e9\uff0c\u8650\u5f85\u5df1\u8eab\uff0c\u800c\u662f\u8aaa\u6211\u5011\u5be6\u5728\u9700\u8981\u82b1\u6642\u9593\u5728\u8056\u9748\u7684\u9762\u524d\uff0c\u7b49\u5019\u8056\u9748\u300c\u5149\u7167\u6211\u5011\u300d\uff0c\u770b\u898b\u6211\u5011\u7684\u7f6a\u4f55\u7b49\u7684\u53eb\u8056\u9748\u6182\u50b7\uff1b\u4e5f\u8981\u82b1\u6642\u9593\u5728\u795e\u7684\u9762\u524d\uff0c\u7b49\u5019\u8056\u9748\u91cd\u65b0\u5c07\u300c\u559c\u6a02\u7684\u9748\u300d\u6f86\u704c\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u53eb\u6211\u5011\u77e5\u9053\u8056\u6f54\u7684\u5e73\u5b89\u559c\u6a02\u4f55\u7b49\u5927\uff0c\u8981\u9060\u9060\u5927\u904e\u4e00\u5207\u7684\u7f6a\u4e2d\u4e4b\u6a02\uff01\u8349\u7387\u7684\u8a8d\u7f6a\u6c92\u6709\u9032\u5165\u9748\u88cf\uff0c\u53ea\u662f\u819a\u884d\u7684\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u4f46\u7d50\u4e0d\u51fa\u771f\u5be6\u6094\u6539\u7684\u679c\u5b50\u3002\u5982\u679c\u6211\u5011\u80af\u82b1\u6642\u9593\u8207\u8056\u9748\u4ea4\u901a\uff0c\u5c31\u6703\u5728\u9748\u88cf\u9ad4\u6703\u5230\u7f6a\u7684\u53ef\u60e1\u53ef\u6015\uff0c\u9ad4\u6703\u5230\u8d66\u7f6a\u7684\u5e73\u5b89\u559c\u6a02\u3001\u9ad4\u6703\u5230\u8056\u9748\u7684\u6f86\u704c\u5145\u6eff\uff0c\u8cdc\u4e0b\u6a02\u610f\u7684\u9748\uff0c\u91cd\u65b0\u6276\u6301\u6211\u5011\u3002\u9019\u6a23\u7684\u8a8d\u7f6a\uff0c\u624d\u80fd\u5920\u4f7f\u6211\u5011\u66f4\u52a0\u5106\u9192\u8b39\u614e\u5ea6\u65e5\uff0c\u800c\u65e5\u6f38\u66f4\u65b0\u6539\u8b8a\u3002<\/p>\n<p>v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u5fc3\u4e0d\u72c2\u50b2\uff0c\u6211\u7684\u773c\u4e0d\u9ad8\u5927\uff1b\u91cd\u5927\u548c\u6e2c\u4e0d\u900f\u7684\u4e8b\uff0c\u6211\u4e5f\u4e0d\u6562\u884c\u3002\u300d\u795e\u7684\u767e\u59d3\u8981\u5341\u5206\u7684\u8b19\u5351\uff0c\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\u4eba\uff0c\u662f\u53d7\u9020\u4e4b\u7269\uff0c\u5728\u795e\u9762\u524d\u96d6\u7136\u8499\u6069\uff0c\u4f46\u4ecd\u5982\u755c\u985e\u4e00\u822c\u3002\u9019\u5c31\u53eb\u6211\u5011\u4e0d\u6562\u81ea\u5927\uff0c\u4e0d\u8981\u7121\u9650\u5236\u64f4\u5f35\u81ea\u5df1\u7684\u79c1\u617e\u3001\u91ce\u5fc3\u3001\u60c5\u617e\u3002\u751a\u81f3\u5047\u5192\u5c6c\u9748\u7684\u5305\u88dd\u4f86\u64f4\u5f35\u500b\u4eba\u7684\u91ce\u5fc3\u79c1\u617e\uff1a\u300c\u6211\u8981\u8cfa\u591a\u5c11\u9322\uff1f\u624d\u80fd\u5927\u5927\u5949\u737b\u7d66\u4e3b\u2026\u300d\u3001\u300c\u6211\u7684\u6559\u6703\u4eba\u6578\u8981\u9054\u5230\u4e00\u842c\u4eba\uff0c\u70ba\u7684\u662f\u69ae\u8000\u4e3b\u2026\u300d\u3001\u300c\u6211\u8981\u7ad9\u4e0a\u25cb\u25cb\u7684\u8077\u52d9\u5730\u4f4d\uff0c\u624d\u7b97\u662f\u69ae\u8000\u795e\u300d\u3001\u300c\u6211\u8981\u8003\u7b2c\u4e00\u540d\uff0c\u624d\u662f\u69ae\u8000\u4e3b\u2026\u2026\u300d\u3002\u7576\u7136\u6211\u5011\u8cfa\u5927\u9322\u3001\u8003\u7b2c\u4e00\u3001\u7576\u9ad8\u5b98\u3001\u6559\u6703\u4eba\u591a\u2026\uff0c\u90fd\u662f\u69ae\u8000\u4e3b\u3002\u4f46\u662f\u8003\u6700\u5f8c\u4e00\u540d\u3001\u9322\u8cfa\u5f97\u4e0d\u591a\u3001\u8077\u52d9\u5351\u8ce4\u3001\u6559\u6703\u4eba\u5c11\u2026\uff0c\u96e3\u9053\u795e\u7684\u69ae\u8000\u5c31\u6703\u56e0\u6b64\u6e1b\u5c11\u4e86\uff1f\u9019\u90fd\u662f\u4e16\u4fd7\u7684\u89c0\u5ff5\u5728\u6c61\u67d3\u795e\u7684\u5152\u5973\uff0c\u7528\u4e16\u4fd7\u7684\u50f9\u503c\u89c0\u5728\u5b9a\u7fa9\u662f\u5426\u6210\u529f\u6216\u5931\u6557\uff0c\u5bb3\u7684\u8a31\u591a\u6559\u6703\u8b8a\u70ba\u4e16\u4fd7\u5316\uff0c\u5931\u53bb\u5c6c\u9748\u7684\u751f\u547d\u529b\u8207\u5f71\u97ff\u529b\u3002\u4ec0\u9ebc\u662f\u69ae\u8000\u4e3b\uff1f\u4e0d\u662f\u5728\u9019\u4e16\u4e0a\u7684\u6210\u5c31\u8d85\u904e\u5176\u4ed6\u4eba\uff0c\u800c\u662f\u7518\u9858\u653e\u4e0b\u500b\u4eba\u7684\u4e3b\u6b0a\u8207\u79c1\u617e\uff0c\u4e3b\u6b0a\u5b8c\u5168\u9806\u670d\uff0c\u7518\u5fc3\u8d70\u4e0a\u5341\u5b57\u67b6\u9806\u670d\u7684\u9053\u8def\uff0c\u9019\u5c31\u662f\u5c6c\u9748\u7684\u5927\u6210\u529f\uff01\u8036\u7a4c\u5728\u4e16\u4e0a\u653e\u68c4\u6210\u70ba\u5927\u6559\u6703\u7684\u9818\u8896\uff0c\u53ea\u5e36\u9818\u4e8612\u500b\u89aa\u5bc6\u7684\u9580\u5f92\uff0c\u751a\u81f3\u70ba\u4e86\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u9023\u9019\u4e9b\u9580\u5f92\u90fd\u8981\u96e2\u958b\u7942\uff01\u5728\u4e16\u4eba\u7684\u6a19\u6e96\u8036\u7a4c\u662f\u5931\u6557\u8005\uff0c\u4f46\u662f\u7942\u537b\u8aaa\u300c\u6210\u4e86\uff01\u300d\u6210\u529f\u8207\u5426\uff0c\u4e0d\u662f\u4e16\u4eba\u7684\u5b9a\u7fa9\uff0c\u800c\u662f\u795e\u7684\u5224\u65b7\u3002<\/p>\n<p>\uff083\uff09\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u904e\u5ea6\u81a8\u8139\u81ea\u5df1\u7684\u4fe1\u5fc3\uff0c\u628a\u91ce\u5fc3\u5305\u88dd\u6210\u70ba\u4fe1\u5fc3\uff0c\u5728\u795e\u9762\u524d\u8b19\u5351\u3002\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u4e0d\u8981\u4ec0\u9ebc\u4e8b\u60c5\u90fd\u4e00\u5b9a\u8981\u5b8c\u5168\u6e05\u695a\u3001\u638c\u63a7\u3001\u81ea\u986f\u9a55\u50b2\uff0c\u800c\u8981\u9858\u610f\u8b19\u5351\u627f\u8a8d\uff0c\u5f88\u591a\u4e8b\u60c5\u6211\u5011\u662f\u4e0d\u77e5\u9053\u7684\u3002\u795e\u7684\u6642\u5019\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u65b9\u5f0f\uff0c\u6211\u5011\u53ea\u80fd\u7167\u8457\u6240\u77e5\u9053\u7684\u53bb\u884c\uff0c\u4e0d\u77e5\u9053\u7684\uff0c\u6211\u5011\u5c31\u7b49\u5019\u3001\u9806\u670d\u3001\u5b89\u975c\u3002\u4e0d\u8981\u64cd\u7e31\u795e\uff0c\u4e0d\u8981\u81ea\u9ad8\u70ba\u795e\uff0c\u8b19\u5351\u865b\u5df1\uff0c\u5982\u540c\u8036\u7a4c\u5728\u4e16\u4e0a\u751f\u6d3b\u4e00\u6a23\uff0c\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\uff0c\u51e1\u4e8b\u70ba\u4e86\u9806\u670d\u5929\u7236\u3001\u69ae\u8000\u5929\u7236\u800c\u884c\u3002\u9019\u6a23\u8b19\u5351\u8207\u795e\u540c\u884c\u7684\u4eba\uff0c\u6703\u7d50\u51fa\u4e8c\u7a2e\u679c\u5b50\uff0c\u4e00\u500b\u662f\u5e73\u5b89\u3001\u5b89\u606f\uff1a\u300c\u6211\u7684\u5fc3\u5e73\u7a69\u5b89\u975c\uff0c\u597d\u50cf\u65b7\u904e\u5976\u7684\u5b69\u5b50\u5728\u4ed6\u6bcd\u89aa\u7684\u61f7\u4e2d\uff1b\u6211\u7684\u5fc3\u5728\u6211\u88cf\u9762\u771f\u50cf\u65b7\u904e\u5976\u7684\u5b69\u5b50\u3002\u300d\uff08v2\uff09\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u4e0d\u65b7\u4ef0\u671b\u795e\u3001\u501a\u9760\u795e\uff0c\u4e0d\u6191\u81ea\u5df1\uff0c\u4e5f\u4e0d\u8ffd\u96a8\u4e16\u754c\u3002\u6211\u5011\u62d2\u7d55\u5225\u4eba\u7d66\u6211\u5011\u58d3\u529b\uff0c\u4e5f\u7d55\u4e0d\u70ba\u4e86\u8a0e\u597d\u8fce\u5408\u5225\u4eba\u800c\u4e82\u7d66\u7b54\u6848\uff0c\u77e5\u9053\u5c31\u77e5\u9053\uff0c\u4e0d\u77e5\u9053\u5c31\u8aaa\u4e0d\u77e5\u9053\uff1b\u505a\u6211\u5011\u80fd\u505a\u7684\uff0c\u4e0d\u80fd\u505a\u7684\u5c31\u4ea4\u8a17\uff0c\u4e0d\u8981\u638c\u63a7\uff0c\u51e1\u4e8b\u76f8\u4fe1\u795e\u3001\u559c\u6a02\u904e\u65e5\u5b50\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u8ecd\u4eba\u9580\u5f92\u71df\u9806\u5229\u7d50\u675f\uff0c\u4e5f\u547c\u53ec\u9858\u610f\u6210\u70ba\u8077\u5834\u9580\u5f92\u7684\u540c\u5b78\u56de\u61c9\u795e\u7684\u547c\u53ec\uff0c\u63a5\u53d7\u6bcf\u5929QT\u8207\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u7684\u6311\u6230\u3002\u6211\u5728\u71df\u6703\u4e2d\u53c8\u9080\u4e86\u4e00\u4f4d\u5b78\u751f\u52a0\u5165\u4e00\u5c0d\u4e00\uff0c\u6240\u4ee5\u76ee\u524d\u5728\u5e36\u9818\u4e09\u4f4d\u8ecd\u4eba\u9032\u884c\u4e00\u5c0d\u7684\uff0c\u9019\u662f\u6211\u6700\u91cd\u770b\u7684\u670d\u4e8b\uff0c\u4e5f\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u6210\u70ba\u4e0b\u4e00\u4ee3\u7684\u990a\u80b2\u8005\uff0c\u628a\u6240\u5b78\u7fd2\u5230\u7684\uff0c\u5c07\u4f86\u80fd\u5920\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u53bb\u5e6b\u52a9\u50b3\u627f\u66f4\u591a\u8ecd\u4e2d\u7684\u9748\u9b42\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 130\uff1a1~131\uff1a3 130\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5f9e\u6df1\u8655\u5411\u4f60\u6c42\u544a\uff01 130\uff1a2 \u4e3b\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u8072\u97f3\uff01\u9858\u4f60 &#8230; <a title=\"2020 &#8211; 06 &#8211; 26 QT \u8a69\u7bc7 130\uff1a1~131\uff1a3\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-26-qt-%e8%a9%a9%e7%af%87-130%ef%bc%9a1131%ef%bc%9a3\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 26 QT \u8a69\u7bc7 130\uff1a1~131\uff1a3\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8213,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8104","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8104","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8104"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8104\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8213"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8104"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}