{"id":5308,"date":"2018-09-17T12:55:45","date_gmt":"2018-09-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5308"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a1822%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a1822%ef%bc%9a1\/","title":{"rendered":"2018 &#8211; 09 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a18~22\uff1a1"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 21\uff1a18~22\uff1a1<br \/>\n21\uff1a18 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5429\u5490\u8fe6\u5f97\u53bb\u544a\u8a34\u5927\u885b\uff0c\u53eb\u4ed6\u4e0a\u53bb\uff0c\u5728\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834\u4e0a\u70ba\u8036\u548c\u83ef\u7bc9\u4e00\u5ea7\u58c7\uff1b<br \/>\n21\uff1a19 \u5927\u885b\u5c31\u7167\u8457\u8fe6\u5f97\u5949\u8036\u548c\u83ef\u540d\u6240\u8aaa\u7684\u8a71\u4e0a\u53bb\u4e86\u3002<br \/>\n21\uff1a20 \u90a3\u6642\u963f\u73e5\u6960\u6b63\u6253\u9ea5\u5b50\uff0c\u56de\u982d\u770b\u898b\u5929\u4f7f\uff0c\u5c31\u548c\u4ed6\u56db\u500b\u5152\u5b50\u90fd\u85cf\u8d77\u4f86\u4e86\u3002<br \/>\n21\uff1a21 \u5927\u885b\u5230\u4e86\u963f\u73e5\u6960\u90a3\u88cf\uff0c\u963f\u73e5\u6960\u770b\u898b\u5927\u885b\uff0c\u5c31\u5f9e\u79be\u5834\u4e0a\u51fa\u53bb\uff0c\u81c9\u4f0f\u65bc\u5730\uff0c\u5411\u4ed6\u4e0b\u62dc\u3002<br \/>\n21\uff1a22 \u5927\u885b\u5c0d\u963f\u73e5\u6960\u8aaa\uff1a\u300c\u4f60\u5c07\u9019\u79be\u5834\u8207\u76f8\u9023\u4e4b\u5730\u8ce3\u7d66\u6211\uff0c\u6211\u5fc5\u7d66\u4f60\u8db3\u50f9\uff0c\u6211\u597d\u5728\u5176\u4e0a\u70ba\u8036\u548c\u83ef\u7bc9\u4e00\u5ea7\u58c7\uff0c\u4f7f\u6c11\u9593\u7684\u761f\u75ab\u6b62\u4f4f\u3002\u300d<br \/>\n21\uff1a23 \u963f\u73e5\u6960\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u7528\u9019\u79be\u5834\uff0c\u9858\u6211\u4e3b\u6211\u738b\u7167\u4f60\u6240\u559c\u6085\u7684\u53bb\u884c\u3002\u6211\u4e5f\u5c07\u725b\u7d66\u4f60\u4f5c\u71d4\u796d\uff0c\u628a\u6253\u7ce7\u7684\u5668\u5177\u7576\u67f4\u71d2\uff0c\u62ff\u9ea5\u5b50\u4f5c\u7d20\u796d\u3002\u9019\u4e9b\u6211\u90fd\u9001\u7d66\u4f60\u3002\u300d<br \/>\n21\uff1a24 \u5927\u885b\u738b\u5c0d\u963f\u73e5\u6960\u8aaa\uff1a\u300c\u4e0d\u7136\uff01\u6211\u5fc5\u8981\u7528\u8db3\u50f9\u5411\u4f60\u8cb7\u3002\u6211\u4e0d\u7528\u4f60\u7684\u7269\u737b\u7d66\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u7528\u767d\u5f97\u4e4b\u7269\u737b\u70ba\u71d4\u796d\u3002\u300d<br \/>\n21\uff1a25 \u65bc\u662f\u5927\u885b\u70ba\u90a3\u584a\u5730\u5e73\u4e86\u516d\u767e\u820d\u5ba2\u52d2\u91d1\u5b50\u7d66\u963f\u73e5\u6960\u3002<br \/>\n21\uff1a26 \u5927\u885b\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u6c42\u544a\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u5c31\u61c9\u5141\u4ed6\uff0c\u4f7f\u706b\u5f9e\u5929\u964d\u5728\u71d4\u796d\u58c7\u4e0a\u3002<br \/>\n21\uff1a27 \u8036\u548c\u83ef\u5429\u5490\u4f7f\u8005\uff0c\u4ed6\u5c31\u6536\u5200\u5165\u9798\u3002<br \/>\n21\uff1a28 \u90a3\u6642\uff0c\u5927\u885b\u898b\u8036\u548c\u83ef\u5728\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834\u4e0a\u61c9\u5141\u4e86\u4ed6\uff0c\u5c31\u5728\u90a3\u88cf\u737b\u796d\u3002<br \/>\n21\uff1a29 \u6469\u897f\u5728\u66e0\u91ce\u6240\u9020\u4e4b\u8036\u548c\u83ef\u7684\u5e33\u5e55\u548c\u71d4\u796d\u58c7\u90fd\u5728\u57fa\u904d\u7684\u9ad8\u8655\uff1b<br \/>\n21\uff1a30 \u53ea\u662f\u5927\u885b\u4e0d\u6562\u524d\u53bb\u6c42\u554f\u3000\u795e\uff0c\u56e0\u70ba\u61fc\u6015\u8036\u548c\u83ef\u4f7f\u8005\u7684\u5200\u3002<br \/>\n22\uff1a1 \u5927\u885b\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u8036\u548c\u83ef\u3000\u795e\u7684\u6bbf\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u737b\u71d4\u796d\u7684\u58c7\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 21\uff1a26 \u5927\u885b\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u6c42\u544a\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u5c31\u61c9\u5141\u4ed6\uff0c\u4f7f\u706b\u5f9e\u5929\u964d\u5728\u71d4\u796d\u58c7\u4e0a\u3002<br \/>\n21\uff1a27 \u8036\u548c\u83ef\u5429\u5490\u4f7f\u8005\uff0c\u4ed6\u5c31\u6536\u5200\u5165\u9798\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u4e8b\u4ef6\uff0c\u4e0a\u5e1d\u7684\u4f7f\u8005\u5429\u5490\u8fe6\u5f97\uff0c\u53bb\u544a\u8a34\u5927\u885b\u5728\u963f\u73e5\u6960\u7684\u79be\u5834\u4e0a\u70ba\u8036\u548c\u83ef\u7bc9\u58c7\u737b\u796d\uff0c\u5c31\u6b62\u606f\u4e86\u707d\u96e3\u3002\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u8981\u9078\u5728\u963f\u73e5\u6960\u7684\u79be\u5834\uff1f\u6211\u5011\u4e0d\u77e5\u9053\u3002\u539f\u4f86\u795e\u7684\u5e33\u5e55\u548c\u71d4\u796d\u90fd\u5728\u57fa\u904d\u7684\u9ad8\u5730\uff0c\u4f46\u662f\u81ea\u5f9e\u9019\u4ef6\u4e8b\u4ee5\u5f8c\uff0c\u5927\u885b\u5c31\u8cb7\u4e0b\u9019\u79be\u5834\u958b\u59cb\u5728\u9019\u88cf\u737b\u796d\uff0c\u751a\u81f3\u65e5\u5f8c\u6240\u7f85\u9580\u4e5f\u5c07\u8056\u6bbf\u5efa\u9020\u5728\u9019\u500b\u5730\u65b9\u3002\u6628\u5929\u8b1b\u4e0a\u5e1d\u7684\u4f7f\u8005\u5728\u9019\u79be\u5834\u4e0a\u624b\u88cf\u6709\u62d4\u51fa\u4f86\u7684\u5200\uff0c\u7d50\u679c\u761f\u75ab\u5c31\u6bba\u4e867\u842c\u4eba\u3002\u4e0a\u5e1d\u4fbf\u300c\u5f8c\u6094\u300d\u56de\u5fc3\u8f49\u610f\u4e0d\u964d\u9019\u707d\u4e86\uff0c\u540c\u6642\u4e5f\u5429\u5490\u5927\u885b\u7bc9\u58c7\u737b\u796d\uff0c\u4f7f\u4e0a\u5e1d\u7684\u4f7f\u8005\u6536\u5200\u5165\u9798\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u7e3d\u662f\u300c\u8207\u795e\u540c\u5de5\u300d\u7684\uff0c\u5c31\u662f\u795e\u6709\u7942\u81ea\u5df1\u7684\u65e8\u610f\u8207\u7942\u90a3\u4e00\u500b\u90e8\u4efd\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u795e\u5f80\u5f80\u4e5f\u8981\u6211\u5011\u9762\u5c0d\u8d77\u6211\u5011\u5728\u4eba\u9019\u4e00\u65b9\u9762\u7576\u76e1\u7684\u8cac\u4efb\uff0c\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\u3002\u795e\u662f\u4e3b\uff0c\u662f\u738b\uff0c\u662f\u767c\u865f\u65bd\u4ee4\u3001\u662f\u81f3\u9ad8\u7684\u638c\u6b0a\u8005\u3002\u8a31\u591a\u6642\u5019\u6211\u5011\u4eba\u4e0d\u80fd\u5b8c\u5168\u7406\u89e3\u660e\u767d\u4e0a\u5e1d\u6240\u6709\u7684\u60f3\u6cd5\u3001\u6240\u505a\u7684\u6c7a\u5b9a\uff0c\u6211\u5011\u5c31\u662f\u807d\u8a71\u9806\u670d\u3002\u6bcf\u4e00\u5929\u6211\u5011\u90fd\u5728\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u5728\u3001\u540c\u5de5\uff0c\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u6bba7\u842c\u4eba\uff1f\u70ba\u4ec0\u9ebc\u9078\u64c7\u963f\u73e5\u6960\u7684\u79be\u5834\uff1f\u70ba\u4ec0\u9ebc\u6307\u5b9a\u8981\u7bc9\u58c7\u737b\u796d\uff1f\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u4e5f\u4e0d\u5fc5\u5b8c\u5168\u77e5\u9053\uff0c\u53ea\u77e5\u9053\u4e00\u4ef6\u4e8b\u60c5\uff0c\u6211\u5011\u6bcf\u6642\u6bcf\u523b\u7e3d\u662f\u5b78\u7fd2\u8046\u807d\u9806\u670d\uff0c\u5b78\u7fd2\u8207\u795e\u540c\u884c\uff0c\u8b93\u795e\u4f5c\u795e\uff0c\u6211\u5011\u7518\u5fc3\u6210\u70ba\u7942\u7684\u50d5\u4eba\u3001\u9580\u5f92\u3001\u5152\u5973\u3002<\/p>\n<p>\u7bc9\u58c7\u737b\u796d\u3001\u7434\u8207\u7210\u3001\u91ab\u6cbb\u91cb\u653e\u3001\u5230\u8056\u5730\u4ee5\u8272\u5217\u671d\u8056\u79b1\u544a\u3001\u5b88\u4ee5\u8272\u5217\u7bc0\u671f\u3001\u5750\u8239\u7e5e\u884c\u79b1\u544a\u3001\u5e78\u798f\u5c0f\u7d44\u3001\u70c8\u706b\u8b80\u7d93\u3001\u58d8\u5305\u8ab2\u7a0b\u3001\u795e\u5b78\u8a13\u7df4\u2026\uff0c\u9019\u5e7e\u5e74\u53f0\u7063\u6559\u6703\u4e00\u76f4\u63a5\u53d7\u5404\u7a2e\u5916\u4f86\u7684\u523a\u6fc0\uff0c\u4e00\u76f4\u4e0d\u65b7\u63a8\u9673\u51fa\u65b0\u3001\u5c64\u51fa\u4e0d\u7aae\u7684\u5404\u9805\u65b0\u7684\u4e8b\u5de5\u3001\u7b56\u7565\u3001\u65b9\u5f0f\uff0c\u5f37\u8abf\u6709\u591a\u9ebc\u91cd\u8981\u6216\u662f\u6709\u6548\u3002\u6191\u826f\u5fc3\u8b1b\uff0c\u6bcf\u4e00\u7a2e\u7b56\u7565\u6559\u5c0e\u6211\u90fd\u5f88\u6709\u8208\u8da3\uff0c\u4f46\u5168\u90e8\u90fd\u662f\u5fc3\u6709\u9918\u529b\u4e0d\u8db3\uff0c\u56e0\u70ba\u4e00\u500b\u4eba\u6642\u9593\u6709\u9650\uff0c\u8981\u5de5\u4f5c\u3001\u8981\u5bb6\u5ead\u751f\u6d3b\u3001\u8981\u4f11\u606f\u3001\u8981\u904b\u52d5\u3001\u8981\u670d\u4e8b\u2026\uff0c\u5149\u76ee\u524d\u53f0\u7063\u6559\u6703\u666e\u904d\u7684\u73fe\u6cc1\uff0c\u96a8\u6642\u5e7e\u4e4e\u90fd\u6709\u53c3\u52a0\u4e0d\u5b8c\u7684\u8a13\u7df4\u3001\u6d3b\u52d5\u3001\u8ab2\u7a0b\u3001\u805a\u6703\u2026\uff0c\u7136\u5f8c\u5f37\u8abf\u6bcf\u4e00\u500b\u90fd\u5f88\u91cd\u8981\uff0c\u90fd\u5f88\u6709\u6548\u3002\u554f\u984c\u662f\uff0c\u6211\u5011\u6c92\u6709\u9019\u9ebc\u591a\u7684\u6642\u9593\u53bb\u6d88\u5316\u6bcf\u4e00\u7a2e\u7b56\u7565\u8207\u6d3b\u52d5\uff0c\u751a\u81f3\u6211\u770b\u904e\u592a\u591a\u4f8b\u5b50\u5c31\u662f\u4e00\u500b\u57fa\u7763\u5f92\u6700\u57fa\u672c\u7684\u5bb6\u5ead\u8207\u8077\u5834\u90fd\u7121\u6cd5\u517c\u9867\uff0c\u537b\u62fc\u547d\u53c3\u52a0\u4e0d\u540c\u7684\u805a\u6703\uff0c\u4e5f\u6c92\u6709\u6642\u9593\u53ef\u4ee5\u6d88\u5316\uff0c\u5f80\u5f80\u7121\u6cd5\u5728\u4e00\u500b\u4eba\u7684\u751f\u547d\u4e2d\u5efa\u7acb\u8d77\u7a69\u56fa\u7684\u6839\u57fa\u3002<\/p>\n<p>\u6211\u76ee\u524d\u7684\u5fc3\u5f97\u662f\uff0c\u5c31\u50cf\u4e0a\u5e1d\u6e05\u695a\u544a\u8a34\u5927\u885b\uff0c\u8981\u5230\u963f\u73e5\u6960\u7684\u79be\u5834\u4e0a\u70ba\u8036\u548c\u83ef\u7bc9\u58c7\u737b\u796d\uff0c\u9019\u662f\u4e00\u500b\u6e05\u695a\u8207\u500b\u4eba\u6027\u7684\u6307\u5f15\uff0c\u662f\u5f9e\u4e0a\u5e1d\u4f86\u7684\u7b2c\u4e00\u624b\u8a0a\u606f\uff0c\u5c31\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u9806\u670d\u4e8b\u9805\u3002\u5c31\u662f\u6bcf\u500b\u4eba\u76f4\u63a5\u5f9e\u795e\u9818\u53d7\uff0c\u5c0d\u795e\u8ca0\u8cac\u3002\u6211\u5011\u6709\u8ca0\u64d4\u7684\uff0c\u4e0d\u898b\u5f97\u6210\u70ba\u5225\u4eba\u7684\u8ca0\u64d4\u6216\u662f\u91cd\u9ede\uff0c\u6240\u4ee5\u8981\u5c0f\u5fc3\u81ea\u5df1\u5206\u8fa8\u6e05\u695a\uff0c\u4ec0\u9ebc\u662f\u795e\u547c\u53ec\u6211\u53bb\u505a\u7684\u4e8b\uff0c\u5c31\u8981\u5c08\u4e00\u5c08\u6ce8\u53bb\u505a\uff0c\u5c0d\u795e\u8ca0\u8cac\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002\u4e0d\u53ef\u80fd\u4ec0\u9ebc\u90fd\u8981\u63a5\uff0c\u4ec0\u9ebc\u805a\u6703\u90fd\u53c3\u52a0\uff0c\u537b\u4ec0\u9ebc\u90fd\u6c92\u5b78\u597d\u505a\u597d\u3002\u4e8b\u5be6\u4e0a\u6211\u500b\u4eba\u7684\u9818\u53d7\uff0c\u53ea\u6709\u300c\u5949\u7236\u5b50\u8056\u9748\u7684\u540d\u70ba\u4eba\u65bd\u6d17\u300d\u8207\u300c\u81ea\u5df1\u9075\u884c\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u6559\u5c0e\u5225\u4eba\u9075\u5b88\u795e\u7684\u8a71\u300d\uff0c\u9019\u4e8c\u4ef6\u4e8b\uff0c\u662f\u795e\u7d66\u300c\u6bcf\u4e00\u500b\u9580\u5f92\u300d\u6e05\u695a\u660e\u78ba\u7684\u5927\u4f7f\u547d\uff0c\u81f3\u65bc\u5176\u4ed6\u7684\u5404\u7a2e\u79b1\u544a\u65b9\u6cd5\u3001\u8b80\u7d93\u7b56\u7565\u3001\u4e8b\u5de5\u6280\u5de7\u3001\u4ee3\u79b1\u796d\u58c7\u2026\uff0c\u6211\u89ba\u5f97\u5c31\u770b\u500b\u4eba\u6191\u8056\u9748\u611f\u52d5\u659f\u914c\u53bb\u884c\uff0c\u627e\u5230\u76f8\u540c\u611f\u52d5\u547c\u53ec\u7684\u4eba\u4e00\u8d77\u5718\u968a\uff0c\u76e1\u91cf\u5c07\u4fe1\u4ef0\u878d\u5165\u751f\u6d3b\uff0c\u4e0d\u8981\u8caa\u591a\u7528\u4e0d\u5230\uff0c\u4e5f\u4e0d\u8981\u8b8a\u6210\u8207\u751f\u6d3b\u812b\u7bc0\u7684\u5b97\u6559\u4e8b\u5de5\u5c31\u597d\u3002<\/p>\n<p>\uff082\uff09\u963f\u73e5\u6960\u8207\u56db\u500b\u5152\u5b50\u6b63\u5728\u6253\u9ea5\u5b50\uff0c\u56de\u982d\u770b\u898b\u5929\u4f7f\uff0c\u5c31\u5687\u7684\u90fd\u85cf\u4e86\u8d77\u4f86\uff0c\u76f4\u5230\u898b\u5230\u5927\u885b\u4f86\u624d\u51fa\u4f86\u8b1b\u8a71\uff0c\u4e26\u4e14\u9858\u610f\u628a\u79be\u5834\u3001\u725b\u3001\u9ea5\u5b50\u7b49\u767d\u767d\u9001\u7d66\u5927\u885b\uff0c\u4f46\u662f\u5927\u885b\u4e0d\u63a5\u53d7\uff0c\u5805\u6301\u7528\u8cb7\u7684\u3002\u70ba\u4ec0\u9ebc\u5927\u885b\u4e0d\u63a5\u53d7\u9001\u7684\uff0c\u5805\u6301\u8981\u7528\u8cb7\u7684\uff1f\u9019\u8b93\u6211\u5011\u60f3\u8d77\u4e9e\u4f2f\u62c9\u7f55\u5805\u6301\u8981\u82b1\u9322\uff0c\u8cb7\u5e0c\u4f2f\u5d19\u7684\u5c71\u5730\u70ba\u59bb\u5b50\u4f5c\u5b89\u846c\u4e4b\u6240\u7684\u4e8b\u4ef6\u5f88\u985e\u4f3c\u3002\u795e\u7684\u6551\u6069\u662f\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u6211\u5011\u5b8c\u5168\u6c92\u6709\u529f\u52de\u3002\u4f46\u662f\u6211\u5011\u5728\u8ddf\u96a8\u795e\u7684\u4e8b\u4e0a\uff0c\u5c31\u5fc5\u9808\u5b78\u7fd2\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u4f86\u8868\u9054\u6211\u5011\u7684\u611f\u6069\u3001\u59d4\u8eab\u8207\u9806\u670d\u3002\u5c31\u50cf\u8036\u7a4c\u5373\u4f7f\u662f\u795e\u7684\u5152\u5b50\uff0c\u4f46\u662f\u4ecd\u7136\u5fc5\u9808\u5b78\u7fd2\u300c\u9806\u670d\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u300d\u7684\u529f\u8ab2\u3002\u795e\u7d66\u6211\u5011\u7684\u6069\u5178\u6190\u61ab\uff0c\u90fd\u662f\u53eb\u6211\u5011\u767d\u767d\u9818\u53d7\u7684\uff0c\u4f46\u662f\u6211\u5011\u5f97\u5230\u6069\u5178\u8207\u6190\u61ab\uff0c\u537b\u4e0d\u662f\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\uff0c\u4e5f\u6c92\u6709\u5931\u53bb\u6211\u5011\u61c9\u7576\u4ed8\u51fa\u7684\u672c\u5206\u8207\u8cac\u4efb\uff0c\u6211\u5011\u4ecd\u7136\u8981\u6bb7\u52e4\u591a\u4f5c\u4e3b\u5de5\uff0c\u4e5f\u8981\u51e1\u4e8b\u64cd\u7df4\u656c\u8654\uff0c\u4f86\u5e6b\u52a9\u81ea\u5df1\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u795e\u7684\u6069\u5178\u662f\u514d\u8cbb\u7684\uff0c\u4f46\u662f\u6211\u5011\u8ddf\u96a8\u795e\u537b\u5fc5\u9808\u4ed8\u4e0a\u4e00\u5207\u751f\u547d\u8207\u4e3b\u6b0a\u7684\u4ee3\u50f9\uff0c\u5305\u62ec\u91d1\u9322\u8207\u6642\u9593\uff0c\u90fd\u662f\u795e\u7684\uff0c\u9019\u5c31\u662f\u9580\u5f92\u7684\u57fa\u672c\u689d\u4ef6\uff0c\u4e00\u5207\u5168\u64fa\u4e0a\uff0c\u6211\u5011\u9084\u6709\u8a31\u591a\u6210\u9577\u7684\u7a7a\u9593\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u82b1\u4e86\u5f88\u591a\u6642\u9593\u5b78\u6703\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u8981\u5b78\u6703\u81ea\u5df1\u5f9e\u795e\u9818\u53d7\uff0c\u4f46\u4e0d\u662f\u300c\u66ff\u4eba\u9818\u53d7\u300d\u3002\u6240\u4ee5\u5206\u8fa8\u5bdf\u9a57\u662f\u5f88\u91cd\u8981\u7684\u4e8b\u3002\u6211\u904e\u53bb\u5fd9\u788c\u5728\u8a31\u591a\u7684\u8ab2\u7a0b\u3001\u6d3b\u52d5\u3001\u4e8b\u5de5\u4e4b\u4e2d\uff0c\u4f46\u751f\u547d\u6c92\u6709\u6839\u57fa\u3001\u6771\u5fd9\u897f\u5fd9\u6700\u5f8c\u4e00\u5834\u7a7a\uff0c\u53c8\u767c\u73fe\u5f88\u591a\u57fa\u7763\u5f92\u662f\u6709\u4e8b\u5de5\u6709\u95dc\u4fc2\uff0c\u6c92\u4e8b\u5de5\u6c92\u95dc\u4fc2\u7684\u3002\u6216\u662f\u767c\u73fe\u5f88\u591a\u6642\u5019\u670d\u4e8b\u591a\uff0c\u81ea\u5df1\u7684\u751f\u6d3b\u8207\u5065\u5eb7\u537b\u4e00\u5718\u4e82\u3002\u6216\u662f\u807d\u7684\u591a\uff0c\u6d88\u5316\u7684\u5c11\uff0c\u5230\u6700\u5f8c\u7a7a\u5fd9\u4e00\u5834\u3002\u6240\u4ee5\u6211\u5b78\u7fd2\u81ea\u5df1\u4e00\u5b9a\u8981\u7be9\u9078\u3001\u8981\u5206\u8fa8\uff0c\u8981\u597d\u597d\u6cbb\u7406\u81ea\u5df1\u7684\u6642\u9593\u8207\u751f\u6d3b\uff0c\u5bb6\u5ead\u8207\u8077\u5834\u3002\u6211\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u9019\u9ebc\u4e45\uff0c\u5c31\u662f\u76e1\u91cf\u7c21\u5316\u518d\u7c21\u5316\uff0c\u60f3\u76e1\u8fa6\u6cd5\u5c07\u4fe1\u4ef0\u878d\u5165\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u50b3\u798f\u97f3\u4e0d\u5fc5\u53e6\u5916\u641e\u4e00\u500b\u5e78\u798f\u5c0f\u7d44\uff0c\u56e0\u70ba\u5982\u679c\u6211\u5011\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u7167\u7406\u8aaa\u6211\u5011\u6bcf\u5929\u90fd\u61c9\u8a72\u5f88\u5e78\u798f\uff0c\u800c\u4e14\u8b93\u5bb6\u4eba\u540c\u4e8b\u770b\u5f97\u898b\u6211\u5011\u5e73\u6642\u6d3b\u51fa\u4f86\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u800c\u4e0d\u5fc5\u6210\u70ba\u300c\u53e6\u4e00\u500b\u4e8b\u5de5\u300d\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u7576\u4e2d\u8a31\u591a\u5bb6\u4eba\u540c\u4e8b\u89aa\u53cb\u4fe1\u4e3b\u53d7\u6d17\u90fd\u662f\u9019\u6a23\u4f86\u7684\u3002\u6211\u4e5f\u5e0c\u671b\u6bcf\u5929\u7684QT\u662f\u5f88\u7c21\u55ae\u6613\u884c\u7684\u4e8b\uff0c\u5c31\u662f\u6bcf\u5929\u5f9e\u5927\u7d0410\u7bc0\u7d93\u6587\u4e2d\u627e\u51fa1\u30012\u7bc0\u9ed8\u60f3\uff0c\u4e26\u4e14\u5206\u4eab\u6211\u61c9\u8a72\u5982\u4f55\u5728\u4eca\u5929\u7684\u751f\u6d3b\u4e2d\u56de\u61c9\uff1f\u6211\u53ef\u4ee5\u5316\u70ba\u79b1\u544a\u3001\u5316\u70ba\u5be6\u969b\u884c\u52d5\uff0c\u5316\u70ba\u66f4\u65b0\u56de\u8f49\u7684\u601d\u60f3\u89c0\u5ff5\u5411\u4e3b\u737b\u4e0a\uff0c\u96e2\u68c4\u60e1\u8005\u8b0a\u8a00\uff0c\u91cd\u65b0\u7f6e\u63db\u6210\u70ba\u5145\u6eff\u771f\u7406\u7684\u8166\u888b\uff0c\u9019\u4e9b\u90fd\u662f\u5411\u4e3b\u56de\u61c9\u7684\u65b9\u6cd5\u3002\u6211\u7e3d\u662f\u5728\u5c0b\u627e\u7c21\u55ae\u53ef\u884c\u7684\u65b9\u6cd5\u4ecb\u7d39\u7d66\u5f1f\u5144\u59ca\u59b9\uff0c\u7576\u7136\u5927\u5bb6\u4e5f\u8981\u81ea\u884c\u5bdf\u9a57\u9078\u64c7\u662f\u5426\u9069\u7528\uff1f\u6211\u6e34\u671b\u80fd\u5e6b\u52a9\u5230\u4e00\u4e9b\u9700\u8981\u7684\u4eba\u3002\u4eca\u5929\u671f\u671b\u958b\u59cb\u8981\u6709\u4e00\u4e9b\u5be6\u969b\u7684\u904b\u52d5\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 21\uff1a18~22\uff1a1 21\uff1a18 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5429\u5490\u8fe6\u5f97\u53bb\u544a\u8a34\u5927\u885b\uff0c\u53eb\u4ed6\u4e0a\u53bb\uff0c\u5728\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834\u4e0a &#8230; <a title=\"2018 &#8211; 09 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a18~22\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a1822%ef%bc%9a1\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a18~22\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5393,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5308","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5308","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5308"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5308\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5393"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5308"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5308"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5308"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}