{"id":7114,"date":"2019-10-16T12:55:45","date_gmt":"2019-10-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7114"},"modified":"2023-03-08T15:58:13","modified_gmt":"2023-03-08T07:58:13","slug":"2019-10-16-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a922","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-16-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a922\/","title":{"rendered":"2019 &#8211; 10 &#8211; 16 QT \u5229\u672a\u8a18 23\uff1a9~22"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 23\uff1a9~22<br \/>\n23\uff1a9 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n23\uff1a10 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u6211\u8cdc\u7d66\u4f60\u5011\u7684\u5730\uff0c\u6536\u5272\u838a\u7a3c\u7684\u6642\u5019\uff0c\u8981\u5c07\u521d\u719f\u7684\u838a\u7a3c\u4e00\u6346\u5e36\u7d66\u796d\u53f8\u3002<br \/>\n23\uff1a11 \u4ed6\u8981\u628a\u9019\u4e00\u6346\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff0c\u4f7f\u4f60\u5011\u5f97\u8499\u6085\u7d0d\u3002\u796d\u53f8\u8981\u5728\u5b89\u606f\u65e5\u7684\u6b21\u65e5\u628a\u9019\u6346\u6416\u4e00\u6416\u3002<br \/>\n23\uff1a12 \u6416\u9019\u6346\u7684\u65e5\u5b50\uff0c\u4f60\u5011\u8981\u628a\u4e00\u6b72\u3001\u6c92\u6709\u6b98\u75be\u7684\u516c\u7dbf\u7f8a\u7f94\u737b\u7d66\u8036\u548c\u83ef\u70ba\u71d4\u796d\u3002<br \/>\n23\uff1a13 \u540c\u737b\u7684\u7d20\u796d\uff0c\u5c31\u662f\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\uff0c\u4f5c\u70ba\u99a8\u9999\u7684\u706b\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\u3002\u540c\u737b\u7684\u5960\u796d\uff0c\u8981\u9152\u4e00\u6b23\u56db\u5206\u4e4b\u4e00\u3002<br \/>\n23\uff1a14 \u7121\u8ad6\u662f\u9905\uff0c\u662f\u70d8\u7684\u5b50\u7c92\uff0c\u662f\u65b0\u7a57\u5b50\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\uff0c\u76f4\u7b49\u5230\u628a\u4f60\u5011\u737b\u7d66\u3000\u795e\u7684\u4f9b\u7269\u5e36\u4f86\u7684\u90a3\u4e00\u5929\u624d\u53ef\u4ee5\u5403\u3002\u9019\u5728\u4f60\u5011\u4e00\u5207\u7684\u4f4f\u8655\u4f5c\u70ba\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002\u300d<br \/>\n23\uff1a15 \u300c\u4f60\u5011\u8981\u5f9e\u5b89\u606f\u65e5\u7684\u6b21\u65e5\uff0c\u737b\u79be\u6346\u70ba\u6416\u796d\u7684\u90a3\u65e5\u7b97\u8d77\uff0c\u8981\u6eff\u4e86\u4e03\u500b\u5b89\u606f\u65e5\u3002<br \/>\n23\uff1a16 \u5230\u7b2c\u4e03\u500b\u5b89\u606f\u65e5\u7684\u6b21\u65e5\uff0c\u5171\u8a08\u4e94\u5341\u5929\uff0c\u53c8\u8981\u5c07\u65b0\u7d20\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a17 \u8981\u5f9e\u4f60\u5011\u7684\u4f4f\u8655\u53d6\u51fa\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\uff0c\u52a0\u9175\uff0c\u70e4\u6210\u5169\u500b\u6416\u796d\u7684\u9905\uff0c\u7576\u4f5c\u521d\u719f\u4e4b\u7269\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a18 \u53c8\u8981\u5c07\u4e00\u6b72\u3001\u6c92\u6709\u6b98\u75be\u7684\u7f8a\u7f94\u4e03\u96bb\u3001\u516c\u725b\u72a2\u4e00\u96bb\u3001\u516c\u7dbf\u7f8a\u5169\u96bb\uff0c\u548c\u9905\u4e00\u540c\u5949\u4e0a\u3002\u9019\u4e9b\u8207\u540c\u737b\u7684\u7d20\u796d\u548c\u5960\u796d\u8981\u4f5c\u70ba\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c\u5c31\u662f\u4f5c\u99a8\u9999\u7684\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a19 \u4f60\u5011\u8981\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\uff0c\u5169\u96bb\u4e00\u6b72\u7684\u516c\u7dbf\u7f8a\u7f94\u70ba\u5e73\u5b89\u796d\u3002<br \/>\n23\uff1a20 \u796d\u53f8\u8981\u628a\u9019\u4e9b\u548c\u521d\u719f\u9ea5\u5b50\u505a\u7684\u9905\u4e00\u540c\u4f5c\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff1b\u9019\u662f\u737b\u8207\u8036\u548c\u83ef\u70ba\u8056\u7269\u6b78\u7d66\u796d\u53f8\u7684\u3002<br \/>\n23\uff1a21 \u7576\u9019\u65e5\uff0c\u4f60\u5011\u8981\u5ba3\u544a\u8056\u6703\uff1b\u751a\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\u3002\u9019\u5728\u4f60\u5011\u4e00\u5207\u7684\u4f4f\u8655\u4f5c\u70ba\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n23\uff1a22 \u300c\u5728\u4f60\u5011\u7684\u5730\u6536\u5272\u838a\u7a3c\uff0c\u4e0d\u53ef\u5272\u76e1\u7530\u89d2\uff0c\u4e5f\u4e0d\u53ef\u62fe\u53d6\u6240\u907a\u843d\u7684\uff1b\u8981\u7559\u7d66\u7aae\u4eba\u548c\u5bc4\u5c45\u7684\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 23\uff1a22 \u5728\u4f60\u5011\u7684\u5730\u6536\u5272\u838a\u7a3c\uff0c\u4e0d\u53ef\u5272\u76e1\u7530\u89d2\uff0c\u4e5f\u4e0d\u53ef\u62fe\u53d6\u6240\u907a\u843d\u7684\uff1b\u8981\u7559\u7d66\u7aae\u4eba\u548c\u5bc4\u5c45\u7684\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u522923\uff1a5\u30016\u7bc0\u4e2d\u6211\u5011\u6703\u767c\u73fe\u4e00\u500b\u73fe\u8c61\uff0c\u5c31\u662f\u300c\u903e\u8d8a\u7bc0\u300d\u6709\u6642\u53c8\u88ab\u7a31\u70ba\u300c\u7121\u9175\u7bc0\u300d\u3002\u5982\u679c\u6211\u5011\u5c0d\u7167\u5229\u672a\u8a18 23\u7ae0\u8207\u51fa\u57c3\u53ca\u8a1823\u7ae0\uff0c\u540c\u6a23\u7684\u73fe\u8c61\uff0c\u6211\u5011\u53ef\u4ee5\u767c\u73fe\u5728\u4ee5\u8272\u5217\u4eba\u7684\u4e09\u5927\u7bc0\u65e5\u90fd\u5404\u6709\u4e8c\u500b\u540d\u5b57\u3002\u9664\u4e86\u903e\u8d8a\u7bc0\u53c8\u88ab\u7a31\u70ba\u300c\u7121\u9175\u7bc0\u300d\uff0c\u540c\u6642\u4e94\u65ec\u7bc0\u4e5f\u88ab\u7a31\u70ba\u300c\u521d\u719f\u7bc0\u300d\uff0c\u4f4f\u68da\u7bc0\u53c8\u88ab\u7a31\u70ba\u300c\u6536\u85cf\u7bc0\u300d\u3002\u70ba\u4ec0\u9ebc\u6709\u4e8c\u500b\u540d\u5b57\uff1f\u80e1\u7dad\u83ef\u8001\u5e2b\u6307\u51fa\u539f\u4f86\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u8207\u66e0\u91ce\u4e2d\u662f\u4ee5\u653e\u7267\u70ba\u696d\u7684\uff0c\u662f\u755c\u7267\u793e\u6703\u3002\u4f46\u662f\u5230\u4e86\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u4ed6\u5011\u624d\u958b\u59cb\u6709\u4e86\u81ea\u5df1\u7684\u571f\u5730\uff0c\u5c31\u8981\u8f49\u578b\u6210\u70ba\u8fb2\u696d\u793e\u6703\u3002\u9032\u5165\u8fb2\u696d\u793e\u6703\u4e2d\u518d\u4f86\u904e\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u7684\u7bc0\u671f\uff0c\u4e0a\u5e1d\u540c\u6642\u5728\u820a\u6709\u7684\u6b77\u53f2\u610f\u7fa9\u4e0a\uff0c\u53c8\u8ce6\u4e88\u4e86\u65b0\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u5728\u4ed6\u5011\u65b0\u7684\u571f\u5730\u8207\u793e\u6703\u4e0a\uff0c\u4ecd\u7136\u62ef\u6551\u3001\u5f15\u5c0e\u3001\u8cdc\u798f\u3002<\/p>\n<p>\u5728\u521d\u719f\u7bc0\uff08\u4e94\u65ec\u7bc0\uff09\u4e2d\u737b\u4e0a\u521d\u719f\u7684\u838a\u7a3c\uff0c\u662f\u8868\u660e\u9019\u4e00\u5207\u90fd\u5f9e\u795e\u800c\u5f97\u4f86\u7684\uff0c\u5305\u62ec\u6211\u5011\u7684\u751f\u547d\u6c23\u606f\uff0c\u6211\u5011\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\uff0c\u6a5f\u6703\uff0c\u571f\u5730\u2026\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7684\u3002\u628a\u7b2c\u4e00\u4efd\u6536\u7372\uff08\u521d\u719f\uff09\u7684\u838a\u7a3c\u737b\u7d66\u795e\uff0c\u4e5f\u4ee3\u8868\u6211\u5011\u628a\u6700\u597d\u7684\uff0c\u4e5f\u662f\u628a\u4e00\u5207\u90fd\u5168\u737b\u4e0a\uff0c\u8b93\u795e\u4f86\u638c\u7ba1\u6211\u5011\uff0c\u540c\u6642\u4e5f\u4f86\u7e7c\u7e8c\u8cdc\u798f\u6211\u5011\uff0c\u4f9b\u61c9\u6211\u5011\u3002\u4e0a\u5e1d\u4e26\u4e0d\u662f\u8caa\u5716\u6211\u5011\u7684\u8ca1\u7269\uff0c\u800c\u662f\u8981\u91cb\u653e\u6211\u5011\u5f9e\u7269\u8cea\u7684\u6346\u7d81\u4e2d\u812b\u96e2\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\u3002<\/p>\n<p>\uff082\uff09\u6bcf\u9031\u5b89\u606f\u65e5\u6bd4\u8f03\u662f\u500b\u4eba\u8207\u795e\u5167\u5fc3\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6bcf\u5e74\u4e09\u6b21\u7bc0\u671f\u5247\u662f\u300c\u4ee5\u8272\u5217\u7fa4\u9ad4\u300d\u7684\u95dc\u4fc2\uff0c\u795e\u62ef\u6551\u7684\u662f\u7fa4\u9ad4\uff0c\u6211\u5011\u900f\u904e\u7bc0\u671f\u4e0d\u4f46\u662f\u656c\u62dc\u795e\uff0c\u4e5f\u64cd\u7df4\u5f7c\u6b64\u76f8\u611b\u3002\u4ed6\u5011\u4e0d\u4f46\u628a\u521d\u719f\u7684\u838a\u7a3c\u3001\u725b\u7f8a\u796d\u7272\u737b\u7d66\u795e\uff0c\u4e5f\u8981\u70ba\u7aae\u4eba\u548c\u5bc4\u5c45\u7684\u4eba\u7559\u4e0b\u300c\u6069\u5178\u7684\u79ae\u7269\u300d\uff0c\u6240\u4ee5\u5728\u6536\u5272\u838a\u7a3c\uff0c\u4e0d\u53ef\u5272\u76e1\u7530\u89d2\uff0c\u4e5f\u4e0d\u53ef\u62fe\u53d6\u6240\u907a\u843d\u7684\uff0c\u8981\u7559\u7d66\u6709\u9700\u8981\u7684\u540c\u80de\uff0c\u611b\u795e\u8207\u611b\u4eba\u7684\u751f\u547d\uff0c\u90fd\u662f\u8868\u88cf\u4e00\u81f4\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u4eba\u7684\u4fe1\u4ef0\u8ddf\u4eca\u5929\u5f88\u4e0d\u4e00\u6a23\uff0c\u4ed6\u5011\u662f\u5929\u5929\u8ddf\u5bb6\u4eba\u751f\u6d3b\u5728\u4e00\u8d77\uff0c\u4e5f\u8ddf\u795e\u5728\u4e00\u8d77\u3002\u4ee5\u8272\u5217\u4eba\u7684\u751f\u6d3b\u3001\u5bb6\u5ead\u3001\u4fe1\u4ef0\u3001\u5de5\u4f5c\uff0c\u57fa\u672c\u4e0a\u662f\u5408\u4e00\u7684\uff0c\u662f\u7121\u7e2b\u63a5\u8ecc\u7684\uff0c\u4e5f\u662f\u4e0d\u80fd\u5206\u958b\u7684\u3002\u4e0d\u50cf\u6211\u5011\u4eca\u5929\u751f\u6d3b\u3001\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u4fe1\u4ef0\uff0c\u662f\u56db\u5206\u4e94\u88c2\uff0c\u662f\u5f7c\u6b64\u5206\u9694\uff0c\u751a\u81f3\u662f\u722d\u7af6\u932f\u4e82\u7684\u3002\u5176\u5be6\u4ee5\u8272\u5217\u4eba\u6700\u4e3b\u8981\u7684\u7bc0\u671f\u662f\u4e00\u5e74\u4e09\u6b21\u96c6\u9ad4\u904e\u7bc0\uff0c\u4f46\u662f\u4ed6\u5011\u66f4\u770b\u91cd\u7684\u662f\u6211\u5011\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u7684\u4fe1\u4ef0\uff0c\u80fd\u5920\u843d\u5be6\u5728\u5bb6\u5ead\u3001\u5de5\u4f5c\u8207\u4eba\u969b\u95dc\u4fc2\uff0c\u9019\u4e5f\u61c9\u7576\u6210\u70ba\u6211\u5011\u7684\u63d0\u9192\u8207\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 23\uff1a9~22 23\uff1a9 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 23\uff1a10 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u6211\u8cdc\u7d66\u4f60\u5011\u7684\u5730\uff0c\u6536 &#8230; <a title=\"2019 &#8211; 10 &#8211; 16 QT \u5229\u672a\u8a18 23\uff1a9~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-16-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a922\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 16 QT \u5229\u672a\u8a18 23\uff1a9~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7114","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7114","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7114"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7195"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}