{"id":13420,"date":"2023-01-26T00:00:55","date_gmt":"2023-01-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13420"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a2236\/","title":{"rendered":"2023 \u2013 01 \u2013 26 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a22~36<br \/>\n2\uff1a22 \u4ee5\u5229\u5e74\u751a\u8001\u9081\uff0c\u807d\u898b\u4ed6\u5169\u500b\u5152\u5b50\u5f85\u4ee5\u8272\u5217\u773e\u4eba\u7684\u4e8b\uff0c\u53c8\u807d\u898b\u4ed6\u5011\u8207\u6703\u5e55\u9580\u524d\u4f3a\u5019\u7684\u5a66\u4eba\u82df\u5408\uff0c<br \/>\n2\uff1a23 \u4ed6\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u4f55\u884c\u9019\u6a23\u7684\u4e8b\u5462\uff1f\u6211\u5f9e\u9019\u773e\u767e\u59d3\u807d\u898b\u4f60\u5011\u7684\u60e1\u884c\u3002<br \/>\n2\uff1a24 \u6211\u5152\u554a\uff0c\u4e0d\u53ef\u9019\u6a23\uff01\u6211\u807d\u898b\u4f60\u5011\u7684\u98a8\u8072\u4e0d\u597d\uff0c\u4f60\u5011\u4f7f\u8036\u548c\u83ef\u7684\u767e\u59d3\u72af\u4e86\u7f6a\u3002<br \/>\n2\uff1a25 \u4eba\u82e5\u5f97\u7f6a\u4eba\uff0c\u6709\u58eb\u5e2b\u5be9\u5224\u4ed6\uff1b\u4eba\u82e5\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u8ab0\u80fd\u70ba\u4ed6\u7948\u6c42\u5462\uff1f\u300d\u7136\u800c\u4ed6\u5011\u9084\u662f\u4e0d\u807d\u7236\u89aa\u7684\u8a71\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u60f3\u8981\u6bba\u4ed6\u5011\u3002<br \/>\n2\uff1a26 \u5b69\u5b50\u6492\u6bcd\u8033\u6f38\u6f38\u9577\u5927\uff0c\u8036\u548c\u83ef\u8207\u4eba\u8d8a\u767c\u559c\u611b\u4ed6\u3002<br \/>\n2\uff1a27 \u6709\u795e\u4eba\u4f86\u898b\u4ee5\u5229\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u7956\u7236\u5728\u57c3\u53ca\u6cd5\u8001\u5bb6\u4f5c\u5974\u50d5\u7684\u6642\u5019\uff0c\u6211\u4e0d\u662f\u5411\u4ed6\u5011\u986f\u73fe\u55ce\uff1f<br \/>\n2\uff1a28 \u5728\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\uff0c\u6211\u4e0d\u662f\u63c0\u9078\u4eba\u4f5c\u6211\u7684\u796d\u53f8\uff0c\u4f7f\u4ed6\u71d2\u9999\uff0c\u5728\u6211\u58c7\u4e0a\u737b\u796d\uff0c\u5728\u6211\u9762\u524d\u7a7f\u4ee5\u5f17\u5f97\uff0c\u53c8\u5c07\u4ee5\u8272\u5217\u4eba\u6240\u737b\u7684\u706b\u796d\u90fd\u8cdc\u7d66\u4f60\u7236\u5bb6\u55ce\uff1f<br \/>\n2\uff1a29 \u6211\u6240\u5429\u5490\u737b\u5728\u6211\u5c45\u6240\u7684\u796d\u7269\uff0c\u4f60\u5011\u70ba\u4f55\u8e10\u8e0f\uff1f\u5c0a\u91cd\u4f60\u7684\u5152\u5b50\u904e\u65bc\u5c0a\u91cd\u6211\uff0c\u5c07\u6211\u6c11\u4ee5\u8272\u5217\u6240\u737b\u7f8e\u597d\u7684\u796d\u7269\u80a5\u5df1\u5462\uff1f\u300f<br \/>\n2\uff1a30 \u56e0\u6b64\uff0c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff1a\u300e\u6211\u66fe\u8aaa\uff0c\u4f60\u548c\u4f60\u7236\u5bb6\u5fc5\u6c38\u9060\u884c\u5728\u6211\u9762\u524d\uff1b\u73fe\u5728\u6211\u537b\u8aaa\uff0c\u6c7a\u4e0d\u5bb9\u4f60\u5011\u9019\u6a23\u884c\u3002\u56e0\u70ba\u5c0a\u91cd\u6211\u7684\uff0c\u6211\u5fc5\u91cd\u770b\u4ed6\uff1b\u85d0\u8996\u6211\u7684\uff0c\u4ed6\u5fc5\u88ab\u8f15\u8996\u3002<br \/>\n2\uff1a31 \u65e5\u5b50\u5fc5\u5230\uff0c\u6211\u8981\u6298\u65b7\u4f60\u7684\u8180\u81c2\u548c\u4f60\u7236\u5bb6\u7684\u8180\u81c2\uff0c\u4f7f\u4f60\u5bb6\u4e2d\u6c92\u6709\u4e00\u500b\u8001\u5e74\u4eba\u3002<br \/>\n2\uff1a32 \u5728\u3000\u795e\u4f7f\u4ee5\u8272\u5217\u4eba\u4eab\u798f\u7684\u6642\u5019\uff0c\u4f60\u5fc5\u770b\u898b\u6211\u5c45\u6240\u7684\u6557\u843d\u3002\u5728\u4f60\u5bb6\u4e2d\u5fc5\u6c38\u9060\u6c92\u6709\u4e00\u500b\u8001\u5e74\u4eba\u3002<br \/>\n2\uff1a33 \u6211\u5fc5\u4e0d\u5f9e\u6211\u58c7\u524d\u6ec5\u76e1\u4f60\u5bb6\u4e2d\u7684\u4eba\uff1b\u90a3\u672a\u6ec5\u7684\u5fc5\u4f7f\u4f60\u773c\u76ee\u4e7e\u765f\u3001\u5fc3\u4e2d\u6182\u50b7\u3002\u4f60\u5bb6\u4e2d\u6240\u751f\u7684\u4eba\u90fd\u5fc5\u6b7b\u5728\u4e2d\u5e74\u3002<br \/>\n2\uff1a34 \u4f60\u7684\u5169\u500b\u5152\u5b50\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\u6240\u906d\u9047\u7684\u4e8b\u53ef\u4f5c\u4f60\u7684\u8b49\u64da\uff1a\u4ed6\u5011\u4e8c\u4eba\u5fc5\u4e00\u65e5\u540c\u6b7b\u3002<br \/>\n2\uff1a35 \u6211\u8981\u70ba\u81ea\u5df1\u7acb\u4e00\u500b\u5fe0\u5fc3\u7684\u796d\u53f8\uff1b\u4ed6\u5fc5\u7167\u6211\u7684\u5fc3\u610f\u800c\u884c\u3002\u6211\u8981\u70ba\u4ed6\u5efa\u7acb\u5805\u56fa\u7684\u5bb6\uff1b\u4ed6\u5fc5\u6c38\u9060\u884c\u5728\u6211\u7684\u53d7\u818f\u8005\u9762\u524d\u3002<br \/>\n2\uff1a36 \u4f60\u5bb6\u6240\u5269\u4e0b\u7684\u4eba\u90fd\u5fc5\u4f86\u53e9\u62dc\u4ed6\uff0c\u6c42\u584a\u9280\u5b50\uff0c\u6c42\u500b\u9905\uff0c\u8aaa\uff1a\u6c42\u4f60\u8cdc\u6211\u796d\u53f8\u7684\u8077\u5206\uff0c\u597d\u53eb\u6211\u5f97\u9ede\u9905\u5403\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 2\uff1a29 \u6211\u6240\u5429\u5490\u737b\u5728\u6211\u5c45\u6240\u7684\u796d\u7269\uff0c\u4f60\u5011\u70ba\u4f55\u8e10\u8e0f\uff1f\u5c0a\u91cd\u4f60\u7684\u5152\u5b50\u904e\u65bc\u5c0a\u91cd\u6211\uff0c\u5c07\u6211\u6c11\u4ee5\u8272\u5217\u6240\u737b\u7f8e\u597d\u7684\u796d\u7269\u80a5\u5df1\u5462\uff1f\u300f<br \/>\n2\uff1a30 \u56e0\u6b64\uff0c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff1a\u300e\u6211\u66fe\u8aaa\uff0c\u4f60\u548c\u4f60\u7236\u5bb6\u5fc5\u6c38\u9060\u884c\u5728\u6211\u9762\u524d\uff1b\u73fe\u5728\u6211\u537b\u8aaa\uff0c\u6c7a\u4e0d\u5bb9\u4f60\u5011\u9019\u6a23\u884c\u3002\u56e0\u70ba\u5c0a\u91cd\u6211\u7684\uff0c\u6211\u5fc5\u91cd\u770b\u4ed6\uff1b\u85d0\u8996\u6211\u7684\uff0c\u4ed6\u5fc5\u88ab\u8f15\u8996\u3002<br \/>\n2\uff1a35 \u6211\u8981\u70ba\u81ea\u5df1\u7acb\u4e00\u500b\u5fe0\u5fc3\u7684\u796d\u53f8\uff1b\u4ed6\u5fc5\u7167\u6211\u7684\u5fc3\u610f\u800c\u884c\u3002\u6211\u8981\u70ba\u4ed6\u5efa\u7acb\u5805\u56fa\u7684\u5bb6\uff1b\u4ed6\u5fc5\u6c38\u9060\u884c\u5728\u6211\u7684\u53d7\u818f\u8005\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v22~25\u9019\u6bb5\u7d93\u6587\u662f\u796d\u53f8\u4ee5\u5229\u8cac\u5099\u4e8c\u500b\u5152\u5b50\uff0c\u56e0\u70ba\u4ed6\u5011\u8d8a\u52a0\u60e1\u52a3\uff0c\u81bd\u5927\u5984\u70ba\uff0c\u672c\u4f86\u662f\u300c\u85d0\u8996\u8036\u548c\u83ef\u7684\u796d\u7269\uff08\u6216\u8b6f\uff1a\u4ed6\u5011\u4f7f\u4eba\u53ad\u68c4\u7d66\u8036\u548c\u83ef\u737b\u796d\uff09\u3002\u300d\uff08v17\uff09\uff0c\u5982\u4eca\u7adf\u6f14\u8b8a\u70ba\u300c\u6703\u5e55\u9580\u524d\u4f3a\u5019\u7684\u5a66\u4eba\u82df\u5408\u300d\uff08v22\uff09\u3002\u4ee5\u5229\u96d6\u7136\u4e5f\u505a\u5230\u53e3\u982d\u8cac\u5099\uff1a\u300c\u4e0d\u53ef\u9019\u6a23\uff01\u300d\uff08v24\uff09\uff0c\u4f46\u986f\u7136\u65e9\u5c31\u5df2\u7d93\u6163\u58de\u4e86\u5b69\u5b50\u5011\u3002\u6b63\u61c9\u9a57\u4e86\u7bb4\u8a00\u7684\u52f8\u6212\uff1a\u300c\u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002\u300d\uff08\u7bb413\uff1a24\uff09\u3002\u4ee5\u5229\u5230\u5e95\u662f\u611b\u5b69\u5b50\uff1f\u9084\u662f\u5bb3\u4e86\u5b69\u5b50\uff1f\u96d6\u7136\u53e3\u982d\u8b66\u6212\uff0c\u537b\u4e0d\u80af\u300c\u7528\u6756\u8cac\u6253\u300d\uff0c\u6020\u5ffd\u4e86\u795e\u8ce6\u4e88\u7236\u89aa\u7684\u6b0a\u67c4\u8207\u8077\u8cac\uff0c\u7279\u5225\u4ee5\u5229\u8207\u4e00\u822c\u5bb6\u5ead\u4e0d\u540c\uff0c\u9019\u662f\u4e00\u500b\u300c\u796d\u53f8\u7684\u5bb6\u65cf\u300d\uff0c\u6eba\u611b\u7684\u5f8c\u679c\u5e36\u4f86\u4e86\u6574\u500b\u5bb6\u65cf\u7684\u5492\u8a5b\u5be9\u5224\u2014\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\uff1a<br \/>\n\u4e00\u3001\u4ee5\u5229\u5bb6\u7684\u5f8c\u4eba\u5fc5\u6b7b\u65bc\u4e2d\u5e74\uff08v31\uff09\u2014\u6b64\u9ede\u61c9\u9a57\u5728\u6383\u7f85\u738b\u5c60\u6bba\u632a\u4f2f\u57ce\u796d\u53f8\u7684\u4e8b\u4ef6\u4e0a\uff0822\uff1a11~19\uff09\u3002<br \/>\n\u4e8c\u3001\u4ee5\u5229\u4e8c\u5b50\u5fc5\u540c\u65e5\u6b7b\uff08v34\uff09\u2014\u4ed6\u5011\u5f8c\u4f86\u679c\u771f\u6b7b\u5728\u4ee5\u8272\u5217\u4eba\u8207\u975e\u5229\u58eb\u4eba\u7684\u6230\u5f79\u4e2d\uff084\uff1a11\uff09\u3002<br \/>\n\u4e09\u3001\u795e\u5fc5\u53e6\u7acb\u4e00\u6d3e\u7cfb\u7684\u796d\u53f8\u5f97\u5927\u796d\u53f8\u7684\u8981\u8077\uff08v35\uff09\u2014\u6240\u7f85\u9580\u6642\u5927\u796d\u53f8\u7684\u8077\u4e8b\u679c\u7136\u7531\u4e9e\u6bd4\u4e9e\u4ed6\u8f49\u6b78\u6492\u7763\u5bb6\uff08\u53c3\u738b\u4e0a2\uff1a26~27\u300135\uff09\uff1b\u5f9e\u6b64\u5927\u796d\u53f8\u4e00\u8077\u6c38\u5c6c\u6492\u7763\u7684\u5b50\u5b6b\uff08\u53c3\u803633\uff1a21\u3001\u7d5044\uff1a15\u300148\uff1a11)\u3002<\/p>\n<p>\u795e\u4eba\uff08\u795e\u6240\u5dee\u6d3e\u50b3\u9054\u65e8\u610f\u7684\u4eba\uff0c\u53ef\u80fd\u662f\u5148\u77e5\uff09\u5c0d\u4ee5\u5229\u7684\u8a55\u50f9\u662f\uff1a\u300c\u5c0a\u91cd\u4f60\u7684\u5152\u5b50\u904e\u65bc\u5c0a\u91cd\u6211\uff01\u300d\uff08v29\uff09\uff0c\u7d50\u679c\u795e\u7684\u5be9\u5224\u662f\uff1a\u300c\u56e0\u70ba\u5c0a\u91cd\u6211\u7684\uff0c\u6211\u5fc5\u91cd\u770b\u4ed6\uff1b\u85d0\u8996\u6211\u7684\uff0c\u4ed6\u5fc5\u88ab\u8f15\u8996\u3002\u300d\uff08v30\uff09\u3002\u4eca\u5929\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4ee5\u5229\u7d66\u6211\u5011\u7684\u8b66\u6212\uff0c\u5c31\u662f\u9019\u53e5\u8a71\uff1a\u300c\u5c0a\u91cd\u4f60\u7684\u5152\u5b50\u904e\u65bc\u5c0a\u91cd\u6211\uff01\u300d\u9019\u88cf\u4ee5\u5229\u7684\u554f\u984c\u662f\u300c\u5152\u5b50\u300d\uff0c\u4f46\u6bcf\u500b\u4eba\u90fd\u53ef\u80fd\u6709\u4e0d\u540c\u7684\u5c0d\u8c61\uff1a\u7236\u6bcd\u3001\u914d\u5076\u3001\u8001\u95c6\u3001\u670b\u53cb\u2026\uff0c\u7576\u4e00\u500b\u4eba\u4e0d\u656c\u754f\u795e\uff0c\u53cd\u800c\u5bb3\u6015\u4eba\u7684\u6642\u5019\uff0c\u5c31\u5df2\u7d93\u300c\u9677\u5165\u7db2\u7f85\u300d\u3002\u5f7c\u5f97\u66fe\u5728\u9019\u4e8b\u4e0a\u8dcc\u5012\u8edf\u5f31\uff0c\u4f46\u662f\u4ed6\u6094\u6539\u56de\u982d\u4e4b\u5f8c\uff0c\u7adf\u80fd\u8aaa\u51fa\u300c\u5f7c\u5f97\u548c\u773e\u4f7f\u5f92\u56de\u7b54\u8aaa\uff1a\u9806\u5f9e\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u662f\u61c9\u7576\u7684\u3002\u300d\uff08\u5f925\uff1a29\uff09\u3002\u4e00\u500b\u8981\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u5fc5\u9808\u5728\u9019\u4e8b\u4e0a\u6709\u6240\u6094\u6539\u8207\u7a81\u7834\uff0c\u5426\u5247\u6211\u5011\u7121\u6cd5\u670d\u4e8b\u795e\u3002<\/p>\n<p>\u53e6\u5916\u796d\u53f8\u7684\u4e8c\u500b\u5152\u5b50\uff1a\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\uff0c\u96e3\u9053\u662f\u7a81\u7136\u8b8a\u58de\u7684\u55ce\uff1f\u7576\u7136\u4e0d\u662f\uff0c\u4ed6\u5011\u4e0d\u656c\u754f\u795e\uff0c\u751a\u81f3\u516c\u7136\u884c\u60e1\uff0c\u751a\u81f3\u7d46\u5012\u8a31\u591a\u767e\u59d3\u4f7f\u4ed6\u5011\u9060\u96e2\u795e\uff0c\u9019\u90fd\u662f\u5f9e\u5c0f\u60e1\u8b8a\u6210\u5927\u60e1\uff0c\u5f9e\u5c0f\u7f6a\u8b8a\u6210\u5927\u7f6a\u3002\u4e00\u958b\u59cb\u7236\u89aa\u4e0d\u597d\u597d\u7ba1\u6559\uff0c\u7e31\u5bb9\u4ed6\u5011\u6063\u610f\u800c\u884c\uff0c\u5230\u5f8c\u4f86\u5f9e\u300c\u60e1\u4eba\u7684\u8a08\u8b00\u300d\u6f14\u8b8a\u6210\u300c\u7f6a\u4eba\u7684\u9053\u8def\u300d\uff0c\u53c8\u767c\u5c55\u70ba\u300c\u893b\u6162\u4eba\u7684\u5ea7\u4f4d\u300d\uff08\u8a691\uff1a1\uff09\u3002\u795e\u4e0d\u662f\u7a81\u7136\u8981\u5be9\u5224\u4ed6\u5011\uff0c\u800c\u662f\u7d66\u4ed6\u5011\u8a31\u591a\u5e74\u7684\u6a5f\u6703\u300c\u5bec\u5bb9\u5fcd\u8010\uff0c\u7b49\u5019\u4eba\u7684\u6094\u6539\u300d\uff0c\u4f46\u662f\u6bcf\u6cc1\u6108\u4e0b\uff0c\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u6e3a\u8996\u795e\uff0c\u4ee5\u70ba\u53cd\u6b63\u6211\u884c\u60e1\u72af\u7f6a\u4e5f\u6c92\u4e8b\uff0c\u65bc\u662f\u300c\u8b8a\u672c\u52a0\u53b2\u300d\u3002\u8981\u628a\u63e1\u73fe\u4eca\u7684\u6642\u9593\u8d95\u7dca\u6094\u6539\uff1a\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d\uff08\u6797\u524d6\uff1a2\uff09<\/p>\n<p>\uff082\uff09v26\u300c\u5b69\u5b50\u6492\u6bcd\u8033\u6f38\u6f38\u9577\u5927\uff0c\u8036\u548c\u83ef\u8207\u4eba\u8d8a\u767c\u559c\u611b\u4ed6\u3002\u300d\u9019\u53e5\u7d93\u6587\u8207\u8036\u7a4c\u7684\u5e7c\u5e74\u76f8\u4f3c\uff1a\u300c\u8036\u7a4c\u7684\u667a\u6167\u548c\u8eab\u91cf\uff08 \u6216\u4f5c\uff1a \u5e74\u7d00\uff09 \uff0c \u4e26\u795e\u548c\u4eba\u559c\u611b\u4ed6\u7684\u5fc3\uff0c \u90fd\u4e00\u9f4a\u589e\u9577\u3002\u300d\uff08\u8def2\uff1a52\uff09\u5f88\u5947\u5999\u7684\u662f\uff0c\u96d6\u7136\u6492\u6bcd\u8033\u5f9e\u5c0f\u5728\u795e\u7684\u6bbf\u4e2d\u6210\u9577\uff0c\u300c\u5728\u796d\u53f8\u4ee5\u5229\u9762\u524d\u4e8b\u5949\u8036\u548c\u83ef\u300d\uff08v11\uff09\uff1b\u4f46\u4ee5\u5229\u5e74\u8001\u660f\u82b1\uff0c\u4ee5\u5229\u5169\u500b\u5152\u5b50\u7684\u699c\u6a23\u53c8\u5f88\u58de\uff0c\u5728\u4eba\u770b\uff0c\u9019\u5b8c\u5168\u4e0d\u662f\u4e00\u500b\u7406\u60f3\u7684\u5c6c\u9748\u6210\u9577\u74b0\u5883\u3002\u4f46\u662f\uff0c\u300c\u5728\u4eba\u9019\u662f\u4e0d\u80fd\u7684\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u300d\uff0c\u795e\u4e26\u6c92\u6709\u5728\u9060\u96e2\u5875\u4e16\u7684\u6eab\u5ba4\u88e1\u9810\u5099\u81ea\u5df1\u7684\u5668\u76bf\uff0c\u800c\u662f\u5728\u9ed1\u6697\u7684\u74b0\u5883\u88e1\uff0c\u628a\u6492\u6bcd\u8033\u9020\u5c31\u6210\u4e00\u4f4d\u63c0\u9078\u5149\u660e\u7684\u4eba\uff1b\u5728\u4ee5\u5229\u5169\u500b\u4e0d\u9806\u670d\u7684\u5152\u5b50\u9762\u524d\uff0c\u628a\u6492\u6bcd\u8033\u9020\u5c31\u6210\u4e00\u500b\u9806\u670d\u7684\u5668\u76bf\u3002\u96d6\u7136\u6492\u6bcd\u8033\u6210\u9577\u7684\u74b0\u5883\u4e26\u6c92\u6709\u4eba\u7684\u5e36\u9818\uff0c\u4f46\u4ed6\u537b\u8d85\u8d8a\u4e86\u74b0\u5883\uff0c\u300c\u5728\u8036\u548c\u83ef\u9762\u524d\u6f38\u6f38\u9577\u5927\u300d\uff08v21\uff09\u3002\u56e0\u70ba\u6492\u6bcd\u8033\u662f\u300c\u5c6c\u8056\u9748\u300d\uff08\u7f858\uff1a9\uff09\u7684\uff0c\u795e\u89aa\u81ea\u4fdd\u5b88\u4ed6\uff0c\u8b93\u4ed6\u80fd\u6309\u8457\u771f\u7406\u5206\u8fa8\u5584\u60e1\uff0c\u5728\u9ed1\u6697\u88e1\u8a8d\u5b9a\u795e\u7684\u9053\u8def\u624d\u662f\u5149\u660e\u7684\u51fa\u8def\uff0c\u6240\u4ee5\u8b93\u300c\u8036\u548c\u83ef\u8207\u4eba\u8d8a\u767c\u559c\u611b\u4ed6\u300d\uff08v26\uff09\u3002\u6b63\u5982\u4e3b\u8036\u7a4c\u4e5f\u662f\u5728\u9ed1\u6697\u7684\u74b0\u5883\u4e2d\u9577\u5927\uff0c\u300c\u5728\u8036\u548c\u83ef\u9762\u524d\u751f\u9577\u5982\u5ae9\u82bd\uff0c\u50cf\u6839\u51fa\u65bc\u5e79\u5730\u300d\uff08\u8cfd53\uff1a2\uff09\uff0c\u4f46\u7942\u7684\u300c\u667a\u6167\u548c\u8eab\u91cf\uff0c\u4e26\u795e\u548c\u4eba\u559c\u611b\u7942\u7684\u5fc3\uff0c\u90fd\u4e00\u9f4a\u589e\u9577\u300d\uff08\u8def2\uff1a52\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u3002<\/p>\n<p>v35\u300c\u6211\u8981\u70ba\u81ea\u5df1\u7acb\u4e00\u500b\u5fe0\u5fc3\u7684\u796d\u53f8\uff1b\u4ed6\u5fc5\u7167\u6211\u7684\u5fc3\u610f\u800c\u884c\u3002\u6211\u8981\u70ba\u4ed6\u5efa\u7acb\u5805\u56fa\u7684\u5bb6\uff1b\u4ed6\u5fc5\u6c38\u9060\u884c\u5728\u6211\u7684\u53d7\u818f\u8005\u9762\u524d\u3002\u300d\u9019\u88cf\u795e\u660e\u8b1b\u4e86\uff0c\u795e\u8981\u7684\u5de5\u4eba\u3001\u5668\u76bf\uff1f\u4e0d\u5728\u4e4e\u4eba\u7684\u6069\u8cdc\u80fd\u529b\uff0c\u800c\u5728\u4e4e\u300c\u5fe0\u5fc3\u300d\uff01\u800c\u4e14\u53c8\u5c0d\u5fe0\u5fc3\u4e0b\u4e86\u5b9a\u7fa9\u2014\u300c\u4ed6\u5fc5\u7167\u6211\u7684\u5fc3\u610f\u800c\u884c\u300d\u3002\u4eca\u5929\u5f88\u591a\u670d\u4e8b\u795e\u7684\u4eba\u4e0d\u660e\u767d\uff0c\u53ea\u662f\u4e00\u5473\u8ffd\u6c42\u66f4\u5927\u7684\u6069\u8cdc\u80fd\u529b\uff0c\u537b\u5b8c\u5168\u5ffd\u7565\u4e86\u300c\u807d\u547d\u9806\u670d\u3001\u7167\u8457\u795e\u7684\u5fc3\u610f\u800c\u884c\u300d\uff0c\u624d\u662f\u5fe0\u5fc3\u670d\u4e8b\u795e\u7684\u91cd\u9ede\uff01\u8a31\u591a\u4eba\u6253\u8457\u670d\u4e8b\u795e\u7684\u62db\u724c\uff0c\u5176\u5be6\u53ea\u662f\u670d\u4e8b\u81ea\u5df1\u7684\u91ce\u5fc3\u617e\u671b\uff0c\u6216\u662f\u300c\u5c0a\u91cd\u4eba\u904e\u65bc\u795e\u300d\uff0c\u5c31\u50cf\u4ee5\u5229\u5bb6\u65cf\u4e00\u6a23\uff0c\u81f3\u7d42\u795e\u8981\u5ee2\u53bb\u4ed6\u5011\u7684\u670d\u4e8b\uff0c\u63db\u4e0a\u795e\u81ea\u5df1\u9810\u5099\u7684\u5668\u76bf\u2014\u300c\u6211\u8981\u70ba\u81ea\u5df1\u7acb\u4e00\u500b\u5fe0\u5fc3\u7684\u796d\u53f8\u3002\u300d\u795e\u624d\u662f\u4e3b\u3001\u795e\u8abf\u5ea6\u842c\u6709\uff0c\u4eba\u8981\u5106\u9192\u3001\u8981\u5fe0\u5fc3\u3001\u8981\u656c\u754f\u3002<\/p>\n<p>\u9019\u88cf\u6307\u7684\u300c\u5fe0\u5fc3\u7684\u796d\u53f8\u300d\uff1f\u4e00\u822c\u4eba\u8a8d\u70ba\u662f\u6307\u7684\u662f\u4ee5\u5229\u4e9e\u6492\u5bb6\u7cfb\u7684\u6492\u7763\uff0c\u7576\u4ee5\u4ed6\u746a\u5bb6\u7cfb\u7684\u4e9e\u6bd4\u4e9e\u4ed6\u56e0\u70ba\u8207\u4e9e\u591a\u5c3c\u96c5\u901a\u6575\uff0c\u4f01\u5716\u7372\u5f97\u6240\u7f85\u9580\u7684\u738b\u4f4d\uff0c\u6240\u4ee5\u88ab\u9769\u9664\u4e86\u796d\u53f8\u7684\u8077\u4f4d\u6642\uff0c\u6240\u7f85\u9580\u628a\u796d\u53f8\u8077\u4f4d\u7d66\u4e86\u6492\u7763\uff08\u738b\u4e0a2\uff1a27\u300135\uff09\u3002\u6709\u4e9b\u4eba\u8a8d\u70ba\u5b83\u6307\u7684\u662f\u57fa\u7763\uff0c\u9084\u6709\u4e9b\u4eba\u8a8d\u70ba\u9019\u9810\u8a00\u5728\u6492\u6bcd\u8033\u53ca\u5176\u5de5\u4f5c\u4e2d\u5be6\u73fe\u4e86\u3002\u4f46\u662f\u9019\u4e00\u9673\u8ff0\u7684\u91cd\u8981\u6559\u8a13\u5728\u65bc\u767c\u73fe\u9019\u500b\u4e8b\u5be6\uff1a\u4eba\u4e0d\u80fd\u963b\u6b62\u795e\u8981\u5728\u4eba\u5fc3\u4e2d\u6062\u5fa9\u7942\u81ea\u5df1\u5f62\u8c61\u9019\u4e00\u9858\u671b\u7684\u6700\u7d42\u5be6\u73fe\u3002\u4ee5\u8272\u5217\u4eba\u66fe\u8499\u8cdc\u8207\u8056\u6240\u7684\u670d\u4f8d\uff0c\u5b83\u7684\u6240\u6709\u7d30\u7bc0\u90fd\u662f\u9810\u8868\uff0c\u4f8b\u8b49\u4e86\u57fa\u7763\u4f5c\u5de5\u7684\u65b9\u6cd5\u3002\u7136\u800c\uff0c\u5373\u4f7f\u796d\u53f8\u548c\u7d71\u6cbb\u8005\u5011\u90fd\u62d2\u7d55\u4e86\u9019\u500b\u8a08\u756b\uff0c\u7136\u800c\u795e\u7684\u65e8\u610f\u9084\u662f\u5411\u8457\u5b83\u7684\u5be6\u73fe\u7a69\u6b65\u524d\u9032\uff0c\u6c7a\u4e0d\u5306\u5fd9\u6216\u9072\u5ef6\u3002\u5982\u679c\u4eba\u9078\u64c7\u9019\u6a23\u505a\uff0c\u90a3\u9ebc\u4ed6\u5c31\u53ef\u4ee5\u4f7f\u81ea\u5df1\u8207\u57fa\u7763\u5728\u5b8c\u6210\u9019\u500b\u76ee\u6a19\u4e2d\u806f\u5408\uff1b\u5982\u679c\u4eba\u62d2\u7d55\uff0c\u90a3\u9ebc\u4ed6\u5c31\u53ea\u80fd\u662f\u548e\u7531\u81ea\u53d6\u3002\u4ed6\u4e0d\u80fd\u63a7\u544a\u795e\u9670\u8b00\u53cd\u5c0d\u4ed6\u3002\u2500\u2500\u300aSDA\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u5229\u5bb6\u65cf\u8840\u6dcb\u6dcb\u7684\u4f8b\u5b50\uff0c\u7d66\u6211\u5011\u5f8c\u4ee3\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u90fd\u4e0a\u4e86\u300c\u5bf6\u8cb4\u7684\u4e00\u8ab2\u300d\uff01\u8036\u7a4c\u4e5f\u66fe\u8aaa\u904e\uff0c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5fc5\u9808\u9078\u64c7\u300c\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\uff0c\u4e26\u4e14\u80cc\u8d77\u5341\u67b6\u4f86\u8ddf\u96a8\u300d\uff0c\u5426\u5247\u300c\u4e0d\u914d\u300d\u4f5c\u4e3b\u9580\u5f92\u3002\u53ef\u80fd\u8981\u7b49\u5230\u6709\u4e00\u5929\u6211\u5011\u5728\u5929\u4e0a\uff0c\u624d\u6703\u9ad4\u6703\u5230\u539f\u4f86\u670d\u4e8b\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u662f\u4f55\u7b49\u7684\u300c\u5c0a\u8cb4\u69ae\u8000\u300d\uff1f\u539f\u4f86\u795e\u547c\u53ec\u6211\u5011\u6210\u70ba\u7942\u7684\u5152\u5973\u3001\u7942\u7684\u50d5\u4eba\u3001\u7942\u7684\u65b0\u5a66\u3001\u7942\u7684\u670b\u53cb\u2026\uff0c\u662f\u4f55\u7b49\u7684\u69ae\u5e78\u53ef\u8cb4\uff1f\u539f\u4f86\u5728\u795e\u9762\u524d\uff0c\u4e16\u4e0a\u4e00\u5207\u90fd\u5982\u904e\u773c\u96f2\u7159\uff0c\u4e0d\u503c\u4e00\u63d0\uff1f\u795e\u5728\u4e16\u4e0a\u5c0b\u627e\u6709\u9019\u6a23\u4fe1\u5fc3\u773c\u5149\u7684\u300c\u5668\u76bf\u300d\uff0c\u6210\u70ba\u7942\u300c\u5fe0\u5fc3\u7684\u7ba1\u5bb6\u300d\u2014\u300c\u51e1\u4e8b\u5fc5\u7167\u8457\u795e\u7684\u5fc3\u610f\u800c\u884c\u300d\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6210\u70ba\u9019\u6a23\u7684\u4eba\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\u597d\u597d\u7167\u7ba1\u6211\u5011\u7684\u5152\u5973\u8207\u8eab\u908a\u7684\u4eba\uff0c\u300c\u656c\u754f\u795e\uff0c\u4e0d\u8981\u61fc\u6015\u4eba\u300d\uff0c\u5728\u795e\u9762\u524d\u5fe0\u5fc3\u5ea6\u904e\u6bcf\u65e5\u8207\u795e\u540c\u884c\u7684\u6642\u5149\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -48px; top: 2015.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a22~36 2\uff1a22 \u4ee5\u5229\u5e74\u751a\u8001\u9081\uff0c\u807d\u898b\u4ed6\u5169\u500b\u5152\u5b50\u5f85\u4ee5\u8272\u5217\u773e\u4eba\u7684\u4e8b\uff0c\u53c8\u807d\u898b\u4ed6\u5011\u8207\u6703\u5e55\u9580\u524d\u4f3a\u5019\u7684 &#8230; <a title=\"2023 \u2013 01 \u2013 26 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a2236\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 26 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13423,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13420","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13420","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13420"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13420\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13423"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13420"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13420"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13420"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}