{"id":4253,"date":"2017-12-20T12:55:45","date_gmt":"2017-12-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4253"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-20-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a2936","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-20-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a2936\/","title":{"rendered":"2017 &#8211; 12 &#8211; 20 QT \u8a69\u7bc7 69\uff1a29~36"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 69\uff1a29~36<br \/>\n69\uff1a29\u4f46\u6211\u662f\u56f0\u82e6\u6182\u50b7\u7684\uff1b\u795e\u554a\uff0c\u9858\u4f60\u7684\u6551\u6069\u5c07\u6211\u5b89\u7f6e\u5728\u9ad8\u8655\u3002<br \/>\n69\uff1a30\u6211\u8981\u4ee5\u8a69\u6b4c\u8b9a\u7f8e\u795e\u7684\u540d\uff0c\u4ee5\u611f\u8b1d\u7a31\u4ed6\u70ba\u5927\uff01<br \/>\n69\uff1a31\u9019\u4fbf\u53eb\u8036\u548c\u83ef\u559c\u6085\uff0c\u52dd\u4f3c\u737b\u725b\uff0c\u6216\u662f\u737b\u6709\u89d2\u6709\u8e44\u7684\u516c\u725b\u3002<br \/>\n69\uff1a32\u8b19\u5351\u7684\u4eba\u770b\u898b\u4e86\u5c31\u559c\u6a02\uff1b\u5c0b\u6c42\u795e\u7684\u4eba\uff0c\u9858\u4f60\u5011\u7684\u5fc3\u7526\u9192\u3002<br \/>\n69\uff1a33\u56e0\u70ba\u8036\u548c\u83ef\u807d\u4e86\u7aae\u4e4f\u4eba\uff0c\u4e0d\u85d0\u8996\u88ab\u56da\u7684\u4eba\u3002<br \/>\n69\uff1a34\u9858\u5929\u548c\u5730\u3001\u6d0b\u6d77\u548c\u5176\u4e2d\u4e00\u5207\u7684\u52d5\u7269\u90fd\u8b9a\u7f8e\u4ed6\uff01<br \/>\n69\uff1a35\u56e0\u70ba\u795e\u8981\u62ef\u6551\u932b\u5b89\uff0c\u5efa\u9020\u7336\u5927\u7684\u57ce\u9091\uff1b\u4ed6\u7684\u6c11\u8981\u5728\u90a3\u88e1\u5c45\u4f4f\uff0c\u5f97\u4ee5\u70ba\u696d\u3002<br \/>\n69\uff1a36\u4ed6\u50d5\u4eba\u7684\u5f8c\u88d4\u8981\u627f\u53d7\u70ba\u696d\uff1b\u611b\u4ed6\u540d\u7684\u4eba\u4e5f\u8981\u4f4f\u5728\u5176\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 69\uff1a30 \u6211\u8981\u4ee5\u8a69\u6b4c\u8b9a\u7f8e\u795e\u7684\u540d\uff0c\u4ee5\u611f\u8b1d\u7a31\u4ed6\u70ba\u5927\uff01<br \/>\n69\uff1a31 \u9019\u4fbf\u53eb\u8036\u548c\u83ef\u559c\u6085\uff0c\u52dd\u4f3c\u737b\u725b\uff0c\u6216\u662f\u737b\u6709\u89d2\u6709\u8e44\u7684\u516c\u725b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u5728\u8a69\u7bc769\u7bc7\u4e2d\uff0c\u5728\u524d\u4e8c\u5929\u7684QT\u4e2d\uff0c\u7d93\u6b77\u6025\u96e3\u75db\u82e6\u4e2d\u7684\u547c\u6c42\u3001\u60c5\u8a5e\u8feb\u5207\u7684\u79b1\u544a\uff0c\u751a\u81f3\u56e0\u54c0\u75db\u800c\u5492\u8a5b\u4ec7\u6575\uff0c\u4f46\u662f\u5927\u885b\u4e00\u5b9a\u5c07\u6700\u7d42\u7684\u4e3b\u6b0a\u8207\u62ef\u6551\u7684\u65b9\u5f0f\u6642\u9593\u5b8c\u5168\u4ea4\u8a17\u501a\u9760\u795e\u3002\u66f4\u91cd\u8981\u7684\u662f\u4e00\u5982\u65e2\u5f80\uff0c\u79b1\u544a\u4f86\u5230\u5c3e\u8072\uff0c\u5927\u885b\u7e3d\u662f\u80fd\u5920\u5728\u8056\u9748\u7684\u611f\u52d5\u4e2d\uff0c\u7528\u611f\u6069\u8207\u8b9a\u7f8e\u4f86\u4fe1\u9760\u795e\uff0c\u6b78\u69ae\u8000\u7d66\u795e\u3002\u751a\u81f3\u5927\u885b\u6df1\u6df1\u4e86\u89e3\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u77e5\u9053\u6211\u5011\u7531\u5fc3\u800c\u767c\u7684\u8b9a\u7f8e\uff08v30\uff09\uff0c\u8981\u6bd4\u8d77\u6211\u5011\u5b97\u6559\u4e0a\u7684\u737b\u796d\u66f4\u8981\u8a0e\u795e\u559c\u6085\uff08v31\uff09\u3002<\/p>\n<p>\u5927\u885b\u5be6\u5728\u9ad4\u6703\u4e0a\u5e1d\u7684\u5fc3\uff0c\u660e\u767d\u4e0a\u5e1d\u60f3\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u56e0\u70ba\u5927\u90e8\u4efd\u7684\u4eba\uff0c\u90fd\u7528\u975e\u5e38\u81ea\u6211\u4e2d\u5fc3\u7684\u65b9\u5f0f\u5728\u8ddf\u4e0a\u5e1d\u4ea4\u5f80\uff0c\u5c31\u662f\u7528\u5916\u5728\u5b97\u6559\u7684\u796d\u7940\u3001\u737b\u796d\u3001\u5100\u5f0f\u3001\u7bc0\u671f\u3001\u5f8b\u6cd5\u2026\uff0c\u4f86\u8207\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\u3002\u4f46\u662f\u4ed6\u5011\u4e0d\u660e\u767d\u7684\u662f\uff0c\u4e0a\u5e1d\u771f\u6b63\u8981\u7684\uff0c\u4e26\u4e0d\u662f\u9019\u4e9b\u5916\u5728\u7684\u5b97\u6559\u79ae\u5100\u796d\u7940\u79ae\u7269\uff0c\u800c\u662f\u900f\u904e\u9019\u4e9b\u904e\u7a0b\uff0c\u4e0a\u5e1d\u6e34\u671b\u5f97\u8457\u4eba\u5168\u90e8\u7684\u5fc3\u3002\u4ee5\u8272\u5217\u4eba\u6216\u8a31\u6c92\u6709\u5fd8\u8a18\u5b9a\u671f\u6301\u5b88\u5b88\u7bc0\u737b\u796d\u796d\u7940\uff0c\u4f46\u662f\u537b\u4e00\u518d\u8b93\u4e0a\u5e1d\u5fff\u6012\u800c\u5be9\u5224\u7ba1\u6559\uff0c\u751a\u81f3\u88ab\u64c4\u4ea1\u570b\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u6d3b\u5728\u5b97\u6559\u88cf\u9762\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u5fc3\u9748\u8207\u8aa0\u5be6\uff08\u9748\u8207\u771f\u7406\uff09\u88cf\u9762\u3002\u300c\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u3001\u300c\u7d93\u4e0a\u8aaa\uff1a\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u4f60\u5011\u4e14\u53bb\u63e3\u6469\u3002\u300d\uff08\u592a9\uff1a13\uff09<\/p>\n<p>\u5927\u8aa1\u547d\u7684\u6559\u5c0e\uff1a\u300c\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u3001\u76e1\u610f\u611b\u4e3b\u2500\u4f60\u7684\u4e0a\u5e1d\uff1b\u53c8\u8981\u611b\u9130\u820d\u5982\u540c\u81ea\u5df1\u3002\u300d\uff08\u8def10\uff1a27\uff09\u6211\u5011\u4e0d\u53ef\u80fd\u53ea\u6709\u5916\u5728\u7684\u5b97\u6559\u6d3b\u52d5\u8207\u5100\u5f0f\uff0c\u537b\u6c92\u6709\u5168\u5fc3\u5168\u610f\u7684\u6295\u5165\uff0c\u9019\u662f\u5047\u5192\u507d\u5584\uff0c\u662f\u795e\u6240\u618e\u60e1\u7684\u4e8b\u3002\u4fe1\u4ef0\u4e00\u5b9a\u662f\u7531\u5fc3\u800c\u767c\uff0c\u5916\u9762\u7684\u6d3b\u51fa\uff0c\u4e00\u5b9a\u662f\u5167\u5fc3\u8207\u795e\u95dc\u4fc2\u7684\u8868\u9054\u3002\u6c92\u6709\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u5c31\u8b8a\u6210\u6c92\u6709\u795e\u540c\u5728\u7684\u5b97\u6559\uff0c\u4e0d\u6703\u53eb\u4eba\u5f97\u6551\uff0c\u751a\u81f3\u6703\u5f15\u4eba\u6ec5\u4ea1\u3002\u57fa\u7763\u5f92\u4e0d\u80fd\u53ea\u6709\u5916\u9762\u7684\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u4f5c\u79ae\u62dc\u3001\u5949\u737b\u3001\u4e8b\u5949\u2026\uff0c\u537b\u6c92\u6709\u8207\u795e\u4e4b\u9593\u500b\u4eba\u771f\u5be6\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4e5f\u4e0d\u80fd\u6c92\u6709\u5c0a\u4e3b\u70ba\u5927\u3001\u807d\u8a71\u9806\u670d\u7684\u614b\u5ea6\u3002\u5927\u885b\u8aaa\u5728\u74b0\u5883\u7684\u82e6\u96e3\u4e2d\uff08\u4e0a\u5e1d\u6240\u5141\u8a31\u7684\u529f\u8ab2\uff09\u61c2\u5f97\u611f\u8b1d\u8b9a\u7f8e\u795e\uff0c\u8868\u9054\u6211\u5011\u5c0d\u795e\u6975\u5927\u7684\u4fe1\u5fc3\u8207\u501a\u9760\uff0c\u6bd4\u8d77\u6211\u5011\u7d66\u4e0a\u5e1d\u4efb\u4f55\u79ae\u7269\u66f4\u80fd\u53eb\u795e\u559c\u6085\uff0c\u4e5f\u66f4\u52a0\u80fd\u5920\u69ae\u8000\u795e\u3002\u9019\u4e9b\u8a71\u90fd\u8981\u53eb\u57fa\u7763\u5f92\u4e00\u751f\u8b66\u60d5\uff0c\u4e0d\u8981\u660e\u77e5\u6545\u72af\u3002<\/p>\n<p>\uff082\uff09\u7576\u795e\u7684\u5152\u5973\u8d77\u4f86\u70ba\u6211\u5011\u4e00\u5207\u7684\u74b0\u5883\uff0c\u7279\u5225\u662f\u82e6\u5883\u3001\u8271\u96e3\u3001\u903c\u8feb\u2026\u8d77\u4f86\u8b9a\u7f8e\u795e\u7684\u6642\u5019\uff0c\u5c31\u9023\u5929\u3001\u5730\u3001\u6d0b\u6d77\u548c\u5176\u4e2d\u4e00\u5207\u7684\u751f\u7269\u90fd\u8981\u9f4a\u4f86\u8b9a\u7f8e\u4e3b\u3002\u8b9a\u7f8e\u4e0d\u4f46\u80fd\u5920\u4f7f\u795e\u7684\u540d\u88ab\u9ad8\u8209\u3001\u5f97\u69ae\u8000\uff0c\u4e5f\u662f\u722d\u6230\u5f97\u52dd\u7684\u5175\u5668\uff0c\u8981\u53eb\u4ec7\u6575\u7f9e\u6127\u9003\u8dd1\uff0c\u4e5f\u8981\u53eb\u5929\u4f7f\u5929\u8ecd\u3001\u5b87\u5b99\u842c\u7269\u4e00\u540c\u4f86\u6b61\u547c\u8b9a\u7f8e\u3002\u795e\u7684\u5152\u5973\u8cb4\u70ba\u842c\u7269\u4e4b\u9748\uff0c\u300c\u53d7\u9020\u4e4b\u7269\u5207\u671b\u7b49\u5019\u4e0a\u5e1d\u7684\u773e\u5b50\u986f\u51fa\u4f86\u3002\u300d\uff08\u7f858\uff1a19\uff09\uff0c\u6211\u5011\u82e5\u662f\u4e0d\u958b\u53e3\u8b9a\u7f8e\uff0c\u5c31\u9023\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u3002\uff08\u8def19\uff1a40\uff09\u5e36\u9818\u656c\u62dc\uff0c\u7d55\u5c0d\u4e0d\u662f\u53ea\u6709\u661f\u671f\u5929\u5728\u6559\u5802\u7684\u821e\u53f0\u4e0a\uff0c\u5c11\u6578\u4eba\u5728\u505a\u7684\u670d\u4e8b\uff0c\u800c\u662f\u6211\u5011\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\uff0c\u5728\u6211\u5011\u751f\u6d3b\u4e2d\uff0c\u751a\u81f3\u662f\u906d\u903c\u8feb\u7684\u82e6\u5883\u4e2d\uff0c\u6211\u5011\u5c31\u662f\u656c\u62dc\u7684\u5e36\u9818\u8005\u3002\u6211\u5011\u5728\u75db\u82e6\u60a3\u96e3\u4e2d\uff0c\u4e0d\u88ab\u9b54\u9b3c\u64ca\u5012\uff0c\u53cd\u800c\u8d77\u4f86\u8df3\u821e\u5531\u8a69\u8b9a\u7f8e\u795e\uff0c\u56e0\u70ba\u6211\u5011\u6df1\u4fe1\u4e0a\u5e1d\u662f\u62ef\u6551\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u7684\u656c\u62dc\u5c31\u8981\u5e36\u52d5\u5929\u4f7f\u5929\u8ecd\u8207\u842c\u7269\u7684\u6b4c\u980c\u8b9a\u7f8e\uff0c\u53eb\u4ec7\u6575\u56e0\u6b64\u7f9e\u6127\u6557\u9003\u3002\u4fdd\u7f85\u548c\u897f\u62c9\u5728\u76e3\u7262\u4e2d\u5531\u8a69\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u5dee\u6d3e\u5929\u4f7f\u9707\u52d5\u76e3\u7344\u5c07\u4ed6\u5011\u6551\u51fa\uff0c\u9019\u662f\u5c6c\u795e\u5152\u5973\u7684\u300c\u5c08\u5229\u300d\u3001\u300c\u6b0a\u5229\u300d\uff0c\u5c31\u662f\u5728\u751f\u6d3b\u4e2d\u3001\u5728\u96a8\u6642\u96a8\u5730\u3001\u6700\u597d\u662f\u5728\u4ec7\u6575\u653b\u64ca\u7684\u7576\u4e0b\uff0c\u900f\u904e\u656c\u62dc\u8b9a\u7f8e\uff0c\u5e36\u4f86\u5168\u9762\u7684\u5f97\u52dd\uff0c\u800c\u4e0d\u662f\u81ea\u5351\u81ea\u6190\u3001\u81ea\u66b4\u81ea\u68c4\u3001\u82e6\u6bd2\u6028\u6068\uff0c\u53eb\u795e\u7684\u540d\u88ab\u7f9e\u8fb1\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u7ba1\u592b\u59bb\u4e4b\u9593\u3001\u89aa\u5b50\u4e4b\u9593\uff0c\u9b54\u9b3c\u7e3d\u662f\u8f15\u6613\u5229\u7528\u5225\u4eba\u7684\u8840\u6c23\u8207\u8001\u6211\uff0c\u6311\u8d77\u6211\u5011\u88cf\u9762\u7684\u8001\u6211\u8d77\u4f86\u56de\u61c9\uff0c\u7d50\u679c\u5c31\u662f\u4e8c\u6557\u4ff1\u50b7\uff0c\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u3002\u6709\u4e00\u6bb5\u6642\u9593\uff0c\u6211\u6bcd\u89aa\u5e38\u5e38\u5728\u6211\u9762\u524d\u8b1b\u6211\u7236\u89aa\u7684\u554f\u984c\uff0c\u6216\u662f\u7389\u96f2\u7684\u554f\u984c\uff0c\u56e0\u70ba\u4ed6\u7684\u5fc3\u601d\u7d93\u5e38\u88ab\u9b54\u9b3c\u653b\u64ca\u5728\u947d\u725b\u89d2\u5c16\uff0c\u4e5f\u7e3d\u662f\u6703\u5f71\u97ff\u5230\u6211\u7684\u5fc3\u60c5\u8207\u5bb6\u4e2d\u7684\u6c23\u6c1b\uff0c\u6709\u6642\u5019\u6211\u5011\u4e0d\u5c0f\u5fc3\u5c31\u6703\u60f9\u52d5\u6211\u5011\u7684\u8840\u6c23\u9b27\u7684\u4e0d\u6b61\u800c\u6563\u3002\u6700\u8fd1\u6211\u958b\u59cb\u5b78\u7fd2\u5728\u6211\u6bcd\u89aa\u958b\u59cb\u62b1\u6028\u6279\u8a55\u7684\u6642\u5019\uff0c\u958b\u59cb\u8d77\u4f86\u8df3\u821e\u656c\u62dc\uff0c\u8f49\u5316\u5bb6\u4e2d\u7684\u5c6c\u9748\u7a7a\u6c23\uff0c\u5f88\u5947\u5999\u7684\u662f\uff0c\u672c\u4f86\u51dd\u91cd\u8ca0\u9762\u7684\u7a7a\u6c23\u5f88\u5feb\u7684\u5c31\u6703\u88ab\u559c\u6a02\u8207\u8056\u9748\u7684\u5927\u80fd\u6240\u53d6\u4ee3\uff0c\u8b93\u6211\u6bcd\u89aa\u7684\u601d\u60f3\u8207\u5fc3\u60c5\u7acb\u523b\u5207\u63db\u8b8a\u597d\u3002\u5426\u5247\u5982\u679c\u6211\u5011\u4e00\u4e0d\u5106\u9192\uff0c\u843d\u5165\u8faf\u8ad6\u8207\u722d\u7af6\uff0c\u90a3\u5c31\u5f8c\u679c\u4e0d\u582a\u6536\u62fe\u3002QT\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b93\u6211\u660e\u767d\u6211\u5c31\u662f\u5bb6\u5ead\u656c\u62dc\u7684\u5e36\u9818\u8005\uff0c\u4efb\u4f55\u6642\u5019\u7684\u656c\u62dc\u8b9a\u7f8e\u5c31\u80fd\u8f49\u63db\u5c6c\u9748\u7684\u6c1b\u570d\uff0c\u53eb\u4ec7\u6575\u6557\u9000\uff0c\u53eb\u5929\u4f7f\u5929\u8ecd\u61c9\u548c\uff0c\u53eb\u842c\u7269\u97ff\u61c9\uff0c\u53eb\u4e0a\u5e1d\u5f97\u69ae\u8000\u3002\u660e\u767d\u4e86\u6211\u7684\u4f4d\u5206\uff0c\u6211\u66f4\u8981\u591a\u591a\u7684\u8d77\u4f86\u656c\u62dc\u8b9a\u7f8e\uff0c\u8f49\u5316\u5c6c\u9748\u7a7a\u6c23\uff0c\u5e36\u4e0b\u795e\u6a02\u65bc\u540c\u5728\u8cdc\u798f\u5728\u5bb6\u5ead\u4e2d\u7684\u5929\u570b\u6587\u5316\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 69\uff1a29~36 69\uff1a29\u4f46\u6211\u662f\u56f0\u82e6\u6182\u50b7\u7684\uff1b\u795e\u554a\uff0c\u9858\u4f60\u7684\u6551\u6069\u5c07\u6211\u5b89\u7f6e\u5728\u9ad8\u8655\u3002 69\uff1a30\u6211\u8981\u4ee5\u8a69\u6b4c\u8b9a\u7f8e &#8230; <a title=\"2017 &#8211; 12 &#8211; 20 QT \u8a69\u7bc7 69\uff1a29~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-20-qt-%e8%a9%a9%e7%af%87-69%ef%bc%9a2936\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 20 QT \u8a69\u7bc7 69\uff1a29~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4298,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4253","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4253","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4253"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4253\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4298"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4253"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}