{"id":6098,"date":"2019-02-11T12:55:45","date_gmt":"2019-02-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6098"},"modified":"2023-03-08T16:03:45","modified_gmt":"2023-03-08T08:03:45","slug":"2019-02-11-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-11-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 02 &#8211; 11 QT \u99ac\u53ef\u798f\u97f3 14\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 14\uff1a1~11<br \/>\n14\uff1a1 \u904e\u5169\u5929\u662f\u903e\u8d8a\u7bc0\uff0c\u53c8\u662f\u9664\u9175\u7bc0\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u7528\u8a6d\u8a08\u6349\u62ff\u8036\u7a4c\uff0c\u6bba\u4ed6\u3002<br \/>\n14\uff1a2 \u53ea\u662f\u8aaa\uff1a\u300c\u7576\u7bc0\u7684\u65e5\u5b50\u4e0d\u53ef\uff0c\u6050\u6015\u767e\u59d3\u751f\u4e82\u3002\u300d<br \/>\n14\uff1a3 \u8036\u7a4c\u5728\u4f2f\u5927\u5c3c\u9577\u5927\u75f2\u760b\u7684\u897f\u9580\u5bb6\u88cf\u5750\u5e2d\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u5973\u4eba\u62ff\u8457\u4e00\u7389\u74f6\u81f3\u8cb4\u7684\u771f\u54ea\u5660\u9999\u818f\u4f86\uff0c\u6253\u7834\u7389\u74f6\uff0c\u628a\u818f\u6f86\u5728\u8036\u7a4c\u7684\u982d\u4e0a\u3002<br \/>\n14\uff1a4 \u6709\u5e7e\u500b\u4eba\u5fc3\u4e2d\u5f88\u4e0d\u559c\u6085\uff0c\u8aaa\uff1a\u300c\u4f55\u7528\u9019\u6a23\u6789\u8cbb\u9999\u818f\u5462\uff1f<br \/>\n14\uff1a5 \u9019\u9999\u818f\u53ef\u4ee5\u8ce3\u4e09\u5341\u591a\u5169\u9280\u5b50\u8cd9\u6fdf\u7aae\u4eba\u3002\u300d\u4ed6\u5011\u5c31\u5411\u90a3\u5973\u4eba\u751f\u6c23\u3002<br \/>\n14\uff1a6 \u8036\u7a4c\u8aaa\uff1a\u300c\u7531\u5979\u5427\uff01\u70ba\u751a\u9ebc\u96e3\u70ba\u5979\u5462\uff1f\u5979\u5728\u6211\u8eab\u4e0a\u505a\u7684\u662f\u4e00\u4ef6\u7f8e\u4e8b\u3002<br \/>\n14\uff1a7 \u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u8981\u5411\u4ed6\u5011\u884c\u5584\u96a8\u6642\u90fd\u53ef\u4ee5\uff1b\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002<br \/>\n14\uff1a8 \u5979\u6240\u505a\u7684\uff0c\u662f\u76e1\u5979\u6240\u80fd\u7684\uff1b\u5979\u662f\u70ba\u6211\u5b89\u846c\u7684\u4e8b\u628a\u9999\u818f\u9810\u5148\u6f86\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n14\uff1a9 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u666e\u5929\u4e4b\u4e0b\uff0c\u7121\u8ad6\u5728\u751a\u9ebc\u5730\u65b9\u50b3\u9019\u798f\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u9019\u5973\u4eba\u6240\u505a\u7684\uff0c\u4ee5\u70ba\u8a18\u5ff5\u3002\u300d<br \/>\n14\uff1a10 \u5341\u4e8c\u9580\u5f92\u4e4b\u4e2d\uff0c\u6709\u4e00\u500b\u52a0\u7565\u4eba\u7336\u5927\u53bb\u898b\u796d\u53f8\u9577\uff0c\u8981\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n14\uff1a11 \u4ed6\u5011\u807d\u898b\u5c31\u6b61\u559c\uff0c\u53c8\u61c9\u8a31\u7d66\u4ed6\u9280\u5b50\uff1b\u4ed6\u5c31\u5c0b\u601d\u5982\u4f55\u5f97\u4fbf\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 14\uff1a6 \u8036\u7a4c\u8aaa\uff1a\u7531\u5979\u5427\uff01\u70ba\u751a\u9ebc\u96e3\u70ba\u5979\u5462\uff1f\u5979\u5728\u6211\u8eab\u4e0a\u505a\u7684\u662f\u4e00\u4ef6\u7f8e\u4e8b\u3002<br \/>\n14\uff1a7 \u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u8981\u5411\u4ed6\u5011\u884c\u5584\u96a8\u6642\u90fd\u53ef\u4ee5\uff1b\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002<br \/>\n14\uff1a9 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u666e\u5929\u4e4b\u4e0b\uff0c\u7121\u8ad6\u5728\u751a\u9ebc\u5730\u65b9\u50b3\u9019\u798f\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u9019\u5973\u4eba\u6240\u505a\u7684\uff0c\u4ee5\u70ba\u8a18\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u88cf\u5728\u4f2f\u5927\u5c3c\u818f\u8036\u7a4c\u7684\u5973\u4eba\uff0c\u5728\u7d04\u7ff0\u798f\u97f312\u7ae0\u660e\u8b1b\u5c31\u662f\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\u3002\u64da\u8aaa\u7336\u592a\u5973\u5b50\u5728\u51fa\u5ac1\u4e4b\u524d\u90fd\u62da\u547d\u7a4d\u5b58\u9280\u5b50\uff0c\u4f86\u8cfc\u5f97\u4e00\u74f6\u9019\u6a23\u7684\u9999\u818f\u4f5c\u70ba\u5ac1\u599d\u4e4b\u7269\u3002\u9019\u9999\u818f\u503c30\u591a\u5169\u9280\u5b50\u662f\u76f8\u7576\u6602\u8cb4\u7684\uff0c\u5927\u7d04\u4e00\u500b\u5de5\u4eba\u6574\u5e74\u7684\u5de5\u8cc7\uff0c\u53ef\u80fd\u662f\u4e00\u500b\u5973\u4eba\u9577\u5e74\u7684\u7a4d\u84c4\u9810\u5099\uff0c\u5341\u5206\u7684\u8cb4\u91cd\u3002\u6b63\u5728\u5750\u5e2d\u4e4b\u9593\u99ac\u5229\u4e9e\u7a81\u7136\u6253\u7834\u9019\u500b\u4e00\u65a4\u6975\u8cb4\u7684\u771f\u54ea\u5660\u9999\u818f\uff08\u7d0412\uff1a3\uff09\u5c31\u818f\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u60f3\u5fc5\u7576\u6642\u5019\u7684\u9580\u5f92\u8207\u5750\u5e2d\u4e4b\u4eba\u90fd\u88ab\u9019\u500b\u7a81\u7136\u7684\u8209\u52d5\u6123\u4f4f\u4e86\uff1a\u300c\u4f55\u7528\u9019\u6a23\u6789\u8cbb\u9999\u818f\u5462\uff1f\u300d\u9019\u6642\u5019\u5fcd\u4e0d\u4f4f\u8df3\u51fa\u4f86\u8aaa\u8a71\u7684\u4eba\u5c31\u662f\u7ba1\u9322\u7684\u9580\u5f92\uff0c\u4e5f\u662f\u5f8c\u4f86\u8ce3\u4e3b\u7684\u7336\u5927\uff1a\u300c\u9019\u9999\u818f\u53ef\u4ee5\u8ce330\u591a\u5169\u9280\u5b50\u8cd9\u6fdf\u7aae\u4eba\u3002\u300d\u8036\u7a4c\u537b\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff1a\u300c\u7531\u5979\u5427\uff01\u70ba\u751a\u9ebc\u96e3\u70ba\u5979\u5462\uff1f\u5979\u5728\u6211\u8eab\u4e0a\u505a\u7684\u662f\u4e00\u4ef6\u7f8e\u4e8b\u2026\uff0c\u5979\u662f\u70ba\u6211\u5b89\u846c\u7684\u4e8b\u628a\u9999\u818f\u9810\u5148\u6f86\u5728\u6211\u8eab\u4e0a\uff0c\u2026\uff0c\u666e\u5929\u4e4b\u4e0b\uff0c\u7121\u8ad6\u5728\u751a\u9ebc\u5730\u65b9\u50b3\u9019\u798f\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u9019\u5973\u4eba\u6240\u505a\u7684\uff0c\u4ee5\u70ba\u8a18\u5ff5\u3002\u300d<\/p>\n<p>\u8207\u8036\u7a4c\u4e00\u540c\u5750\u5e2d\u7684\u4eba\u7fa4\u7576\u4e2d\u7acb\u523b\u5206\u70ba\u4e8c\u500b\u9663\u71df\uff0c\u4e00\u500b\u9663\u71df\u53ea\u6709\u4e00\u500b\u4eba\u5c31\u662f\u99ac\u5229\u4e9e\uff0c\u53e6\u4e00\u500b\u9663\u71df\u5c31\u662f\u9580\u5f92\u8207\u5176\u4ed6\u6240\u6709\u7684\u4eba\u3002\u9580\u5f92\u8207\u6240\u6709\u7684\u4eba\u90fd\u6709\u4e00\u500b\u5171\u540c\u7684\u53cd\u61c9\uff1a\u300c\u592a\u6d6a\u8cbb\u4e86\uff01\u300d\u9999\u818f\u662f\u70ba\u4e86\u5a5a\u79ae\u4e4b\u7528\u9577\u4e45\u9810\u5099\u7684\uff0c\u600e\u9ebc\u4e00\u4e0b\u5b50\u5c31\u6253\u7834\u5012\u5149\u4e86\uff0c\u96d6\u7136\u5012\u7684\u662f\u8036\u7a4c\uff0c\u9084\u4e0d\u5982\u8ce3\u9322\u53bb\u7167\u9867\u7aae\u4eba\u6bd4\u8f03\u5be6\u5728\u3002\u53e6\u4e00\u500b\u9663\u71df\u7684\u4eba\u53ea\u6709\u4e00\u500b\u99ac\u5229\u4e9e\uff0c\u8036\u7a4c\u4e0d\u4f46\u6c92\u6709\u8cac\u5099\u5979\u7684\u8209\u52d5\uff0c\u53cd\u800c\u8a87\u734e\u5979\u6240\u505a\u7684\u4e8b\u662f\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\uff0c\u800c\u4e14\u8981\u96a8\u798f\u97f3\u50b3\u904d\u5730\u6975\u3002\u6211\u5011\u73fe\u5728\u9019\u4e9b\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u4e0d\u77e5\u9053\u662f\u5c6c\u65bc\u90a3\u4e00\u500b\u9663\u71df\u7684\u4eba\uff1f\u5982\u679c\u6309\u7406\u6027\u4f86\u5224\u65b7\uff0c\u6211\u61c9\u8a72\u4e5f\u662f\u5c6c\u65bc\u9580\u5f92\u4e00\u985e\u7684\u4eba\uff0c\u89ba\u5f97\u300c\u592a\u6d6a\u8cbb\u4e86\uff01\u300d\u6709\u9019\u500b\u5fc5\u8981\u55ce\uff1f\u4f46\u662f\u591a\u5e74\u4f86\u7684\u9ed8\u60f3\u7814\u8b80\uff0c\u6211\u6162\u6162\u4e86\u89e3\u4e00\u4e9b\u9053\u7406\u3002\u5c31\u662f\u300c\u771f\u611b\u300d\u662f\u4e0d\u80fd\u8a08\u7b97\u4ee3\u50f9\u7684\uff0c\u771f\u611b\u6703\u8b93\u4e00\u500b\u4eba\u7518\u5fc3\u6d6a\u8cbb\u7684\uff0c\u771f\u611b\u6703\u53eb\u4e00\u500b\u4eba\u5fd8\u8a18\u81ea\u5df1\u7684\u5229\u5bb3\u5f97\u5931\uff0c\u9032\u5165\u5fd8\u6211\u7684\u656c\u62dc\u3002\u4e00\u500b\u5929\u5929\u5728\u8a08\u7b97\u8a08\u8f03\u7684\u4eba\uff0c\u5176\u5be6\u4e0d\u66fe\u9ad4\u6703\u5230\u4ec0\u9ebc\u662f\u771f\u611b\uff0c\u5728\u4ed6\u5fc3\u88cf\u4efb\u4f55\u4eba\u4e8b\u7269\uff0c\u90fd\u662f\u4e0d\u65b7\u7684\u5728\u4ed6\u7684\u300c\u8a08\u8f03\u76e4\u7b97\u300d\u4e4b\u4e0b\uff1a\u6709\u4ec0\u9ebc\u597d\u8655\uff1f\u6709\u4ec0\u9ebc\u50f9\u503c\uff1f\u53c8\u8ddf\u6211\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff1f\u611b\u8b8a\u6210\u6709\u689d\u4ef6\u7684\uff0c\u9019\u5c31\u662f\u7f6a\u4eba\u8001\u6211\u7684\u611b\u3002<\/p>\n<p>\uff082\uff09\u7576\u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\u7684\u6642\u5019\uff0c\u5979\u9084\u4e0d\u77e5\u9053\u8036\u7a4c\u518d\u904e\u5e7e\u5929\u5c31\u8981\u91d8\u6b7b\u5341\u5b57\u67b6\u4e86\uff0c\u5979\u6210\u70ba\u552f\u4e00\u7528\u9999\u818f\u818f\u8036\u7a4c\u7684\u4eba\uff0c\u5c31\u56e0\u70ba\u5979\u7684\u7518\u5fc3\u6d6a\u8cbb\u3002\u4e4b\u5f8c\u6709\u4e00\u500b\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u5728\u8036\u7a4c\u91d8\u6b7b\u5f8c\u60f3\u8981\u53bb\u818f\u8036\u7a4c\u7684\u5c4d\u9ad4\uff0c\u537b\u662f\u6c92\u6709\u6a5f\u6703\u4e86\uff0c\u56e0\u70ba\u8036\u7a4c\u5fa9\u6d3b\u4e86\u3002\u99ac\u5229\u4e9e\u628a\u818f\u8036\u7a4c\u9019\u4ef6\u4e8b\uff0c\u5c31\u770b\u4f5c\u662f\u5979\u7684\u5a5a\u59fb\u5927\u4e8b\u4e00\u6a23\u7684\u795e\u8056\u770b\u5f85\u3002\u9019\u662f\u4e00\u500b\u5973\u4eba\u7684\u81f3\u611b\uff0c\u4e5f\u662f\u6700\u7f8e\u7684\u656c\u62dc\uff0c\u91cd\u9ede\u4e0d\u662f\u9322\u7684\u50f9\u503c\uff0c\u91cd\u9ede\u662f\u4e00\u500b\u5145\u6eff\u771f\u611b\u3001\u8056\u6f54\u7684\u9748\u9b42\uff0c\u5728\u795e\u9762\u524d\u50be\u5012\u81ea\u5df1\uff0c\u5982\u540c\u737b\u4e0a\u751f\u547d\u4e00\u6a23\u7684\u795e\u8056\u3002\u8036\u7a4c\u770b\u91cd\u7684\u4e0d\u662f\u9322\u7684\u50f9\u503c\uff0c\u56e0\u70ba\u8036\u7a4c\u4e0d\u7f3a\u9322\uff0c\u8036\u7a4c\u770b\u898b\u7684\u662f\u4e16\u4e0a\u6700\u7f8e\u597d\u7684\u5c31\u662f\u6211\u5011\u5c0d\u795e\u7684\u611b\uff0c\u9019\u662f\u7121\u50f9\u7684\u3002\u4e00\u4ef6\u7f8e\u4e8b\uff0c\u7f8e\u7684\u662f\u5fc3\uff0c\u4e0d\u662f\u9322\u3001\u4e0d\u662f\u9999\u6c23\u3001\u800c\u662f\u6211\u5011\u5168\u5fc3\u5168\u4eba\u56e0\u70ba\u611b\u795e\u5b8c\u5168\u7684\u64fa\u4e0a\u3002\u90a3\u4e9b\u60f3\u8981\u7528\u9322\u7684\u50f9\u503c\u4f86\u8ddf\u4e0a\u5e1d\u65a4\u65a4\u8a08\u8f03\u3001\u5145\u6eff\u7b97\u8a08\u7684\u4eba\uff0c\u5176\u5be6\u5fc3\u88cf\u6839\u672c\u6c92\u6709\u771f\u611b\u3002\u6211\u5011\u60f3\u5230\u795e\u611b\u4e16\u4eba\uff0c\u751a\u81f3\u5c07\u8036\u7a4c\u8cdc\u7d66\u7f6a\u4eba\u72a7\u7272\u751f\u547d\uff0c\u9019\u5c31\u662f\u4e00\u500b\u5b8c\u5168\u6d6a\u8cbb\u7684\u611b\uff0c\u628a\u795e\u7684\u611b\u6d6a\u8cbb\u5728\u6211\u5011\u9019\u7fa4\u4e0d\u914d\u7684\u7f6a\u4eba\u8eab\u4e0a\u3002\u5982\u679c\u4e0a\u5e1d\u8ddf\u4eba\u985e\u65a4\u65a4\u8a08\u8f03\uff0c\u6211\u5011\u65e9\u5c31\u5168\u90e8\u4e0b\u5730\u7344\u53bb\u4e86\u3002\u795e\u90fd\u4e0d\u8ddf\u4eba\u8a08\u8f03\uff0c\u6211\u5011\u53c8\u70ba\u4f55\u8981\u4e0d\u65b7\u8ddf\u795e\u65a4\u65a4\u8a08\u8f03\u5462\uff1f<\/p>\n<p>\u8036\u7a4c\u8aaa\u798f\u97f3\u4e0d\u7ba1\u50b3\u5230\u90a3\u88cf\uff0c\u90fd\u8981\u8ff0\u8aaa\u9019\u4ef6\u7f8e\u4e8b\u3002\u5176\u5be6\u4e3b\u8981\u7684\u6db5\u7fa9\u662f\u6307\u8036\u7a4c\u7684\u798f\u97f3\uff0c\u8b1b\u7684\u5c31\u662f\u4e00\u4ef6\u7f8e\u4e8b\u3002\u9019\u500b\u7f8e\u4e8b\u5c31\u662f\u795e\u70ba\u4e86\u611b\u4e16\u4eba\uff0c\u628a\u81ea\u5df1\u7684\u751f\u547d\u7121\u689d\u4ef6\u7684\u50cf\u9999\u818f\u4e00\u6a23\u50be\u5012\u6d6a\u8cbb\u5728\u4e0d\u914d\u7684\u7f6a\u4eba\u8eab\u4e0a\u3002\u6240\u4ee5\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u5f97\u6551\u7684\u4eba\uff0c\u4e5f\u61c9\u7576\u5b78\u50cf\u99ac\u5229\u4e9e\u4e00\u6a23\uff0c\u6211\u5011\u63a5\u53d7\u795e\u7684\u5927\u611b\uff0c\u9ad4\u6703\u795e\u611b\u7684\u7121\u50f9\u5bf6\u8cb4\uff0c\u6211\u5011\u81ea\u7136\u800c\u7136\u7684\u53cd\u61c9\u5c31\u662f\u540c\u6a23\u7121\u689d\u4ef6\u7684\u737b\u4e0a\u81ea\u5df1\u7684\u751f\u547d\u3001\u8ca1\u7522\u3001\u4e3b\u6b0a\u3001\u4e00\u5207\u6210\u70ba\u6d3b\u796d\uff0c\u7518\u5fc3\u70ba\u4e3b\u4f7f\u7528\u3002\u798f\u97f3\u5c31\u662f\u4e00\u4ef6\u7f8e\u4e8b\uff0c\u8036\u7a4c\u56e0\u70ba\u611b\u505a\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u6211\u5011\u4e5f\u56e0\u70ba\u88ab\u611b\uff0c\u9858\u610f\u56de\u61c9\u5728\u795e\u8eab\u4e0a\u3002\u90a3\u4e9b\u60f3\u8981\u65a4\u65a4\u8a08\u8f03\u5145\u6eff\u7b97\u8a08\u7684\u4eba\uff0c\u6050\u6015\u9019\u4e9b\u4eba\u7684\u670d\u4e8b\u7a31\u4e0d\u4e0a\u662f\u300c\u7f8e\u4e8b\u300d\uff0c\u795e\u4e5f\u4e0d\u60f3\u7d00\u5ff5\u3002\u795e\u8981\u7d00\u5ff5\u7684\uff0c\u662f\u51fa\u65bc\u611b\u7684\u670d\u4e8b\u3002<\/p>\n<p>\uff083\uff09\u8cac\u5099\u99ac\u5229\u4e9e\u6d6a\u8cbb30\u591a\u5169\u9280\u5b50\u7684\u7336\u5927\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u662f\u752830\u584a\u9322\u7684\u4ee3\u50f9\u8ce3\u6389\u4e86\u8036\u7a4c\u300230\u584a\u9322\u6309\u539f\u6587\u662f\u300c30\u584a\u9280\u5b50\u300d\uff0c\u5408\u8a0830\u820d\u5ba2\u52d2\uff0c\u76f8\u7576\u65bc\u4e00\u500b\u5974\u96b8\u7684\u4f30\u50f9\uff0c\u6216\u662f120\u5929\u7684\u5de5\u8cc7\u3002\u7336\u5927\u4e26\u4e0d\u662f\u771f\u6b63\u7684\u611b\u7aae\u4eba\uff0c\u4ed6\u53ea\u662f\u611b\u9322\u800c\u5df2\u3002\u5145\u6eff\u7b97\u8a08\u7684\u670d\u4e8b\uff0c\u53ef\u4ee5\u8aaa\u662f\u8001\u6211\u7684\u670d\u4e8b\uff0c\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u670d\u4e8b\uff0c\u4e0d\u662f\u670d\u4e8b\u4e3b\uff0c\u662f\u5728\u5229\u7528\u4e3b\u7684\u540d\u7fa9\u670d\u4e8b\u81ea\u5df1\u7684\u79c1\u617e\u3002\u9019\u7a2e\u4eba\u7684\u670d\u4e8b\u795e\u4e5f\u4e0d\u6703\u7d00\u5ff5\uff01\u795e\u7d00\u5ff5\u7684\u662f\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\uff0c\u4e0d\u5728\u4e4e\u9322\u591a\u9322\u5c11\uff0c\u800c\u5728\u4e4e\u6211\u5011\u56e0\u70ba\u611b\u800c\u4e0d\u8a08\u8f03\u4ee3\u50f9\u7684\u5fc3\u3002\u4e0d\u7ba1\u670d\u4e8b\u795e\u6216\u670d\u4e8b\u4eba\uff0c\u6211\u5011\u5145\u6eff\u771f\u611b\uff0c\u5c31\u662f\u7f8e\u4e8b\u3002\u6211\u5011\u6c92\u6709\u611b\uff0c\u53ea\u6709\u8a08\u8f03\u81ea\u5df1\u7684\u5f97\u5931\uff0c\u795e\u4e5f\u4e0d\u6703\u8a08\u5ff5\u3002\u6797\u524d13\u7ae0\u611b\u7684\u771f\u8ae6\uff0c\u660e\u8b1b\u4e0d\u5728\u4e4e\u6211\u5011\u505a\u4e86\u4ec0\u9ebc\u8c50\u529f\u5049\u696d\uff0c\u53ea\u5728\u4e4e\u6211\u5011\u5fc3\u88cf\u7684\u52d5\u6a5f\uff0c\u662f\u5426\u51fa\u65bc\u611b\u795e\u611b\u4eba\u3002<\/p>\n<p>v7\u300c\u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u8981\u5411\u4ed6\u5011\u884c\u5584\u96a8\u6642\u90fd\u53ef\u4ee5\uff1b\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002\u300d\u96d6\u7136\u5728\u9019\u88cf\u6307\u7684\u662f\u8036\u7a4c\u7684\u8089\u8eab\u8aaa\u7684\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u8981\u5c0f\u5fc3\uff0c\u5c31\u662f\u6211\u5011\u7684\u884c\u5584\uff0c\u5fc3\u88cf\u5230\u5e95\u6709\u6c92\u6709\u4e3b\u3002\u4eca\u5929\u5f88\u591a\u4eba\u884c\u5584\uff0c\u6253\u8457\u611b\u7684\u53e3\u865f\uff0c\u751a\u81f3\u4e5f\u6253\u8457\u795e\u7684\u540d\u7fa9\uff0c\u4f46\u662f\u5230\u5e95\u6211\u5011\u5fc3\u88cf\u662f\u5426\u300c\u5e38\u8207\u4e3b\u540c\u5728\u300d\u3002\u4eca\u5929\u8a31\u591a\u5b97\u6559\u884c\u5584\u6bd4\u57fa\u7763\u5f92\u66f4\u591a\u66f4\u71b1\u5fc3\uff0c\u4f46\u662f\u4ed6\u5011\u88cf\u9762\u6c92\u6709\u771f\u795e\u3002\u4e5f\u6709\u8a31\u591a\u6559\u6703\u884c\u5584\uff0c\u4f46\u662f\u5145\u6eff\u300c\u8a08\u7b97\u6295\u8cc7\u5831\u916c\u7387\u300d\uff0c\u5c31\u662f\u6211\u5011\u884c\u5584\u662f\u5e0c\u671b\u5225\u4eba\u4fe1\u4e3b\uff0c\u5982\u679c\u5225\u4eba\u4e0d\u4fe1\u4e3b\u4e0d\u9032\u6559\u6703\u6211\u5011\u5c31\u7acb\u523b\u505c\u6b62\u884c\u5584\uff0c\u8aaa\u7a7f\u4e86\u9019\u4e5f\u4e0d\u662f\u611b\uff0c\u800c\u662f\u8a08\u8f03\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u8036\u7a4c\u884c\u5584\u4e26\u4e0d\u662f\u300c\u4ea4\u63db\u689d\u4ef6\u300d\uff0c\u4e0d\u662f\u5229\u7528\u884c\u5584\u4f86\u50ac\u903c\u4eba\u4e00\u5b9a\u8981\u76f8\u4fe1\u7942\u3002\u884c\u5584\u7684\u52d5\u6a5f\u662f\u6211\u5011\u5145\u6eff\u795e\u7684\u611b\uff0c\u611b\u6eff\u51fa\u53bb\uff0c\u5c31\u6703\u5206\u4eab\u7d66\u5468\u906d\u7684\u4eba\uff0c\u611b\u662f\u4e0d\u7ba1\u5225\u4eba\u8868\u73fe\u5982\u4f55\uff0c\u611b\u662f\u7121\u689d\u4ef6\uff0c\u662f\u767d\u767d\u4ed8\u51fa\uff0c\u56e0\u70ba\u611b\u5f9e\u795e\u4f86\u3002\u4e3b\u7684\u611b\u5c31\u662f\u9019\u6a23\uff0c\u4e0d\u5728\u4e4e\u5c0d\u65b9\uff0c\u53ea\u5728\u4e4e\u795e\u81ea\u5df1\u5c31\u662f\u611b\u3002\u6211\u5011\u884c\u5584\u3001\u8cd9\u6fdf\u7aae\u4eba\uff0c\u66f4\u8981\u5bdf\u9a57\u6211\u5011\u662f\u5426\u300c\u5e38\u6709\u4e3b\u540c\u5728\u300d\uff0c\u4e00\u5207\u70ba\u4e86\u611b\u795e\u800c\u505a\uff0c\u4e0d\u662f\u300c\u70ba\u884c\u5584\u800c\u884c\u5584\u300d\uff0c\u800c\u662f\u300c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u800c\u884c\u5584\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u82b1\u4e86\u5f88\u591a\u6642\u9593\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\uff0c\u5fc3\u4e2d\u5145\u6eff\u611f\u52d5\u3002\u611f\u52d5\u7684\u662f\u6211\u6709\u8a31\u591a\u7684\u670d\u4e8b\uff0c\u4f46\u90fd\u7a31\u4e0d\u4e0a\u662f\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\u3002\u6211\u592a\u50cf\u7336\u5927\u4e86\uff0c\u51e1\u4e8b\u5145\u6eff\u8a08\u8f03\uff0c\u5145\u6eff\u7b97\u8a08\uff0c\u559c\u6b61\u770b\u81ea\u5df1\u80fd\u4e0d\u80fd\u5f97\u5230\u597d\u8655\uff1f\u9019\u4e0d\u662f\u670d\u4e8b\uff0c\u9019\u662f\u5728\u5229\u7528\u795e\u3002\u771f\u611b\u662f\u53ef\u4ee5\u6d6a\u8cbb\u7684\uff0c\u662f\u4e0d\u8a08\u4ee3\u50f9\u7684\uff0c\u56e0\u70ba\u795e\u5c0d\u6211\u5011\u5c31\u662f\u5982\u6b64\u3002\u6211\u5728\u795e\u9762\u524d\u6094\u6539\u7701\u5bdf\uff0c\u6211\u6c92\u6709\u9019\u6a23\u7684\u611b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5148\u9ad4\u6703\u795e\u7121\u689d\u4ef6\u7684\u611b\uff0c\u88ab\u795e\u7684\u611b\u6f86\u704c\u5145\u6eff\uff0c\u4f7f\u6211\u53ef\u4ee5\u6eff\u6ea2\u51fa\u53bb\uff0c\u7121\u689d\u4ef6\u7684\u611b\u795e\u611b\u4eba\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 14\uff1a1~11 14\uff1a1 \u904e\u5169\u5929\u662f\u903e\u8d8a\u7bc0\uff0c\u53c8\u662f\u9664\u9175\u7bc0\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u7528\u8a6d\u8a08\u6349\u62ff\u8036\u7a4c\uff0c\u6bba\u4ed6\u3002  &#8230; <a title=\"2019 &#8211; 02 &#8211; 11 QT \u99ac\u53ef\u798f\u97f3 14\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-11-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 11 QT \u99ac\u53ef\u798f\u97f3 14\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6161,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6098","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6098","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6098"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6098\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6161"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6098"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6098"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6098"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}