{"id":16748,"date":"2024-09-25T00:00:55","date_gmt":"2024-09-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16748"},"modified":"2024-09-25T01:06:14","modified_gmt":"2024-09-24T17:06:14","slug":"2024-09-25-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-12%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-25-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-12%ef%bc%9a121\/","title":{"rendered":"2024 \u2013 09 \u2013 25 QT \u5c3c\u5e0c\u7c73\u8a18 12\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 12\uff1a1~21<br \/>\n12\uff1a1 \u540c\u8457\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u8036\u66f8\u4e9e\u56de\u4f86\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\u8a18\u5728\u4e0b\u9762\uff1a\u796d\u53f8\u662f\u897f\u840a\u96c5\u3001\u8036\u5229\u7c73\u3001\u4ee5\u65af\u62c9\u3001<br \/>\n12\uff1a2 \u4e9e\u746a\u5229\u96c5\u3001\u746a\u9e7f\u3001\u54c8\u7a81\u3001<br \/>\n12\uff1a3 \u793a\u8fe6\u5c3c\u3001\u5229\u5b8f\u3001\u7c73\u5229\u672b\u3001<br \/>\n12\uff1a4 \u6613\u591a\u3001\u8fd1\u9813\u3001\u4e9e\u6bd4\u96c5\u3001<br \/>\n12\uff1a5 \u7c73\u96c5\u6c11\u3001\u746a\u5e95\u96c5\u3001\u74a7\u8fe6\u3001<br \/>\n12\uff1a6 \u793a\u746a\u96c5\u3001\u7d04\u96c5\u7acb\u3001\u8036\u5927\u96c5\u3001<br \/>\n12\uff1a7 \u6492\u8def\u3001\u4e9e\u6728\u3001\u5e0c\u52d2\u5bb6\u3001\u8036\u5927\u96c5\u3002\u9019\u4e9b\u4eba\u5728\u8036\u66f8\u4e9e\u7684\u6642\u5019\u4f5c\u796d\u53f8\u548c\u4ed6\u5011\u5f1f\u5144\u7684\u9996\u9818\u3002<br \/>\n12\uff1a8 \u5229\u672a\u4eba\u662f\u8036\u66f8\u4e9e\u3001\u8cd3\u5167\u3001\u7532\u7bfe\u3001\u793a\u5229\u6bd4\u3001\u7336\u5927\u3001\u746a\u4ed6\u5c3c\u3002\u9019\u746a\u4ed6\u5c3c\u548c\u4ed6\u7684\u5f1f\u5144\u7ba1\u7406\u7a31\u8b1d\u7684\u4e8b\u3002<br \/>\n12\uff1a9 \u4ed6\u5011\u7684\u5f1f\u5144\u516b\u5e03\u8fe6\u548c\u70cf\u5c3c\u7167\u81ea\u5df1\u7684\u73ed\u6b21\u8207\u4ed6\u5011\u76f8\u5c0d\u3002<br \/>\n12\uff1a10 \u8036\u66f8\u4e9e\u751f\u7d04\u96c5\u91d1\uff1b\u7d04\u96c5\u91d1\u751f\u4ee5\u5229\u4e9e\u5be6\uff1b\u4ee5\u5229\u4e9e\u5be6\u751f\u8036\u4f55\u8036\u5927\uff1b<br \/>\n12\uff1a11 \u8036\u4f55\u8036\u5927\u751f\u7d04\u62ff\u55ae\uff1b\u7d04\u62ff\u55ae\u751f\u62bc\u675c\u4e9e\u3002<br \/>\n12\uff1a12 \u5728\u7d04\u96c5\u91d1\u7684\u6642\u5019\uff0c\u796d\u53f8\u4f5c\u65cf\u9577\u7684\u897f\u840a\u96c5\u65cf\uff08\u6216\u8b6f\uff1a\u73ed\uff1b\u672c\u6bb5\u540c\uff09\u6709\u7c73\u62c9\u96c5\uff1b\u8036\u5229\u7c73\u65cf\u6709\u54c8\u62ff\u5c3c\u96c5\uff1b<br \/>\n12\uff1a13 \u4ee5\u65af\u62c9\u65cf\u6709\u7c73\u66f8\u862d\uff1b\u4e9e\u746a\u5229\u96c5\u65cf\u6709\u7d04\u54c8\u96e3\uff1b<br \/>\n12\uff1a14 \u7c73\u5229\u53e4\u65cf\u6709\u7d04\u62ff\u55ae\uff1b\u793a\u5df4\u5c3c\u65cf\u6709\u7d04\u745f\uff1b<br \/>\n12\uff1a15 \u54c8\u7433\u65cf\u6709\u62bc\u62ff\uff1b\u7c73\u62c9\u7d04\u65cf\u6709\u5e0c\u52d2\u6137\uff1b<br \/>\n12\uff1a16 \u6613\u591a\u65cf\u6709\u6492\u8fe6\u5229\u4e9e\uff1b\u8fd1\u9813\u65cf\u6709\u7c73\u66f8\u862d\uff1b<br \/>\n12\uff1a17 \u4e9e\u6bd4\u96c5\u65cf\u6709\u7d30\u57fa\u5229\uff1b\u7c73\u62ff\u6c11\u65cf\u67d0\uff1b\u6469\u4e9e\u5e95\u65cf\u6709\u6bd7\u52d2\u592a\uff1b<br \/>\n12\uff1a18 \u74a7\u8fe6\u65cf\u6709\u6c99\u6bcd\u4e9e\uff1b\u793a\u746a\u96c5\u65cf\u6709\u7d04\u62ff\u55ae\uff1b<br \/>\n12\uff1a19 \u7d04\u96c5\u7acb\u65cf\u6709\u746a\u7279\u4e43\uff1b\u8036\u5927\u96c5\u65cf\u6709\u70cf\u897f\uff1b<br \/>\n12\uff1a20 \u6492\u4f86\u65cf\u6709\u52a0\u840a\uff1b\u4e9e\u6728\u65cf\u6709\u5e0c\u4f2f\uff1b<br \/>\n12\uff1a21 \u5e0c\u52d2\u5bb6\u65cf\u6709\u54c8\u6c99\u6bd4\u96c5\uff1b\u8036\u5927\u96c5\u65cf\u6709\u62ff\u5766\u696d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 12\uff1a1 \u540c\u8457\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u8036\u66f8\u4e9e\u56de\u4f86\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\u8a18\u5728\u4e0b\u9762\uff1a\u796d\u53f8\u662f\u897f\u840a\u96c5\u3001\u8036\u5229\u7c73\u3001\u4ee5\u65af\u62c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~11\u8a18\u8f09\u7b2c\u4e00\u6279\u8ddf\u96a8\u6240\u7f85\u5df4\u4f2f\u548c\u8036\u66f8\u4e9e\uff0c\u88ab\u64c4\u6b78\u56de\u7684\u300c\u796d\u53f8\uff08v1~7\uff09\u548c\u5229\u672a\u4eba\uff08v8~11\uff09\u300d\u540d\u55ae\u3002\u9700\u6ce8\u610f\u7684\u662f\u9019\u4efd\u540d\u55ae\u8207\u7acb\u7d04\u7684\u540d\u55ae\uff0810\uff1a2~8\uff09\u6709\u8a31\u591a\u540c\u540d\u7684\uff0c\u4f46\u4e26\u4e0d\u662f\u540c\u4e00\u500b\u4eba\uff0c\u4e5f\u4e0d\u4e00\u5b9a\u662f\u5bb6\u65cf\u7684\u540d\u5b57\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u91cd\u540d\u3001\u4ee5\u7956\u5148\u70ba\u540d\u7684\u73fe\u8c61\u975e\u5e38\u666e\u904d\u3002\u5176\u4e2d\u300c\u8036\u5229\u7c73\u300d\uff08v1\uff09\u4e0d\u662f\u5148\u77e5\u8036\u5229\u7c73\uff0c\u300c\u4ee5\u65af\u62c9\u300d\uff08v1\uff09\u4e5f\u4e0d\u662f\u6587\u58eb\u4ee5\u65af\u62c9\u3002<\/p>\n<p>v8~9\u5229\u672a\u4eba\u746a\u4ed6\u5c3c\u53ca\u5176\u5144\u5f1f\u516b\u5e03\u8fe6\u3001\u70cf\u5c3c\u8ca0\u8cac\u5e36\u9818\u5531\u8a69\uff1a\u300c\u7167\u81ea\u5df1\u7684\u73ed\u6b21\uff0c\u8207\u4ed6\u5011\u76f8\u5c0d\u300d\uff08v9\uff09\uff0c\u9019\u610f\u5473\u8457\u4ed6\u5011\u9762\u5c0d\u9762\u5730\u56de\u61c9\u4e26\u5531\u8a69\u3002<br \/>\nv10~11\u8a18\u9304\u4e86\u5f9e\u8036\u66f8\u4e9e\u5230\u62bc\u675c\u4e9e\u7684\u5927\u796d\u53f8\u5bb6\u8b5c\uff0c\u62bc\u675c\u4e9e\u88ab\u8996\u70ba\u6ce2\u65af\u6642\u671f\u7684\u6700\u5f8c\u4e00\u4f4d\u5927\u796d\u53f8\u3002\u4ed6\u5011\u5f9e\u88ab\u64c4\u4e4b\u5730\u6b78\u56de\u5f8c\uff0c\u5728\u91cd\u5efa\u7684\u8056\u6bbf\u88cf\u7e7c\u7e8c\u64d4\u4efb\u5927\u796d\u53f8\u5bb6\u65cf\uff0c\u4f7f\u5176\u5b50\u5b6b\u5f97\u4ee5\u5ef6\u7e8c\uff0c\u4e26\u8b93\u4ed6\u5011\u9818\u5c0e\u767e\u59d3\u4f86\u656c\u62dc\u795e\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v12~21\u662f\u56de\u6b78\u4e4b\u5f8c\u7b2c\u4e8c\u4efb\u5927\u796d\u53f8\u7d04\u96c5\u91d1\u6642\u4ee3\u7684\u796d\u53f8\u548c\u65cf\u9577\u540d\u55ae\u3002\u7d04\u96c5\u91d1\u662f\u5927\u796d\u53f8\u8036\u66f8\u4e9e\u7684\u5152\u5b50\uff08v10\u300112\uff09\uff0c\u8036\u66f8\u4e9e\u8207\u6240\u7f85\u5df4\u4f2f\u662f\u5171\u540c\u4e3b\u5c0e\u4e86\u7b2c\u4e00\u6b21\u6b78\u56de\u7684\u4eba\u7269\u3002\u56e0\u6b64\uff0cv12 \u300c\u5728\u7d04\u96c5\u91d1\u7684\u6642\u5019\u300d\uff0c\u662f\u6307\u7b2c\u4e00\u6b21\u6b78\u56de\u7684\u6642\u671f\uff0c\u4e5f\u5c31\u662f\u5728\u4ee5\u65af\u62c9\u6b78\u56de\u4e4b\u524d\u7684\u90a3\u4e00\u4ee3\u3002<\/p>\n<p>\u796d\u53f8\u662f\u70ba\u4e86\u57f7\u884c\u8056\u6bbf\u737b\u796d\u800c\u88ab\u5206\u5225\u51fa\u4f86\u7684\u4e00\u7fa4\u4eba\uff0c\u796d\u53f8\u5bb6\u65cf\u5f97\u4ee5\u5ef6\u7e8c\u4e26\u8208\u76db\uff0c\u9019\u662f\u51fa\u65bc\u795e\u7684\u6069\u5178\u3002\u6b64\u8655\u91cd\u65b0\u8a18\u9304\u4e86\u6b78\u56de\u7684\u796d\u53f8\u548c\u5229\u672a\u4eba\u540d\u55ae\uff0c\u8868\u660e\u96a8\u8457\u57ce\u7246\u7ae3\u5de5\uff0c\u8056\u6bbf\u737b\u796d\u7684\u5236\u5ea6\u4e5f\u96a8\u4e4b\u78ba\u7acb\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u5de5\u4f5c\uff0c\u9700\u8981\u6709\u4eba\u4f86\u505a\u3002\u800c\u88ab\u795e\u4f7f\u7528\u7684\u5c0d\u8c61\uff0c\u5728\u6211\u5011\u770b\u4f86\u53ea\u662f\u4e00\u4efd\u300c\u540d\u55ae\u300d\uff0c\u4f46\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4ed6\u5011\u662f\u4e00\u7fa4\uff1a\u88ab\u547c\u53ec\u8207\u63c0\u9078\u3001\u88ab\u5206\u5225\u51fa\u4f86\u3001\u88ab\u8cdc\u4e88\u6069\u8cdc\u624d\u5e79\u3001\u88ab\u6210\u5168\u653e\u5c0d\u4f4d\u7f6e\u3001\u88ab\u8981\u6c42\u5fe0\u5fc3\u8207\u5408\u4e00\u5efa\u9020\u7684\u795e\u7684\u767e\u59d3\u3002\u8056\u7d93\u559c\u6b61\u8a18\u4e0b\u4ed6\u5011\u7684\u300c\u540d\u5b57\u300d\uff0c\u4e5f\u4ee3\u8868\u4e86\u795e\u8a8d\u8b58\u4ed6\u5011\u7576\u4e2d\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u5728\u795e\u773c\u4e2d\uff0c\u6bcf\u4e00\u500b\u4eba\u7d55\u4e0d\u662f\u300c\u6578\u5b57\u300d\uff0c\u800c\u662f\u6d3b\u751f\u751f\u7684\u500b\u9ad4\uff0c\u90fd\u662f\u795e\u6240\u9020\u3001\u795e\u6240\u611b\u3001\u795e\u62ef\u6551\u3001\u795e\u966a\u4f34\u5f15\u5c0e\u7684\u300c\u7368\u4e00\u7121\u4e8c\u300d\u7684\u300c\u795e\u7684\u5152\u5973\u300d\u3002\u4eca\u5929\u6211\u5011\u670d\u4e8b\u795e\uff0c\u670d\u4e8b\u7684\u5c0d\u8c61\u7d55\u4e0d\u662f\u5b97\u6559\u5100\u5f0f\u8207\u805a\u6703\u6d41\u7a0b\uff0c\u800c\u662f\u670d\u4e8b\u6bcf\u4e00\u4f4d\u300c\u6d3b\u751f\u751f\u7684\u795e\u7684\u5152\u5973\u300d\uff0c\u670d\u4e8b\u7684\u76ee\u6a19\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4f7f\u4eba\u5b78\u7fd2\u300c\u66f4\u8a8d\u8b58\u795e\u3001\u66f4\u611b\u795e\u3001\u66f4\u89aa\u8fd1\u795e\u3001\u66f4\u50cf\u795e\u300d\u3002\u552f\u6709\u76ee\u6a19\u660e\u78ba\uff0c\u6211\u5011\u624d\u4e0d\u6703\u6d6a\u8cbb\u6642\u9593\u5728\u300c\u8349\u6728\u79be\u7a2d\u300d\u7684\u5efa\u9020\u4e0a\uff0c\u800c\u662f\u70ba\u795e\u9810\u5099\u300c\u91d1\u9280\u5bf6\u77f3\u300d\u7684\u57fa\u7763\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 12\uff1a1~21 12\uff1a1 \u540c\u8457\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u8036\u66f8\u4e9e\u56de\u4f86\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\u8a18\u5728\u4e0b\u9762\uff1a\u796d\u53f8\u662f\u897f\u840a\u96c5\u3001 &#8230; <a title=\"2024 \u2013 09 \u2013 25 QT \u5c3c\u5e0c\u7c73\u8a18 12\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-25-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-12%ef%bc%9a121\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 25 QT \u5c3c\u5e0c\u7c73\u8a18 12\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16750,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16748","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16748","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16748"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16748\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16750"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16748"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16748"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16748"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}