{"id":9498,"date":"2021-05-17T12:55:45","date_gmt":"2021-05-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9498"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-18%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-18%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 05 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 18\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 18\uff1a1~12<br \/>\n18\uff1a1 \u6469\u897f\u7684\u5cb3\u7236\uff0c\u7c73\u7538\u796d\u53f8\u8449\u5fd2\u7f85\uff0c\u807d\u898b\u3000\u795e\u70ba\u6469\u897f\u548c\u3000\u795e\u7684\u767e\u59d3\u4ee5\u8272\u5217\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u5c31\u662f\u8036\u548c\u83ef\u5c07\u4ee5\u8272\u5217\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u7684\u4e8b\uff0c<br \/>\n18\uff1a2 \u4fbf\u5e36\u8457\u6469\u897f\u7684\u59bb\u5b50\u897f\u5761\u62c9\uff0c\u5c31\u662f\u6469\u897f\u5f9e\u524d\u6253\u767c\u56de\u53bb\u7684\uff0c<br \/>\n18\uff1a3 \u53c8\u5e36\u8457\u897f\u5761\u62c9\u7684\u5169\u500b\u5152\u5b50\uff0c\u4e00\u500b\u540d\u53eb\u9769\u821c\uff0c\u56e0\u70ba\u6469\u897f\u8aaa\uff1a\u300c\u6211\u5728\u5916\u90a6\u4f5c\u4e86\u5bc4\u5c45\u7684\u300d\uff1b<br \/>\n18\uff1a4 \u4e00\u500b\u540d\u53eb\u4ee5\u5229\u4ee5\u8b1d\uff0c\u56e0\u70ba\u4ed6\u8aaa\uff1a\u300c\u6211\u7236\u89aa\u7684\u3000\u795e\u5e6b\u52a9\u4e86\u6211\uff0c\u6551\u6211\u812b\u96e2\u6cd5\u8001\u7684\u5200\u3002\u300d<br \/>\n18\uff1a5 \u6469\u897f\u7684\u5cb3\u7236\u8449\u5fd2\u7f85\u5e36\u8457\u6469\u897f\u7684\u59bb\u5b50\u548c\u5169\u500b\u5152\u5b50\u4f86\u5230\u3000\u795e\u7684\u5c71\uff0c\u5c31\u662f\u6469\u897f\u5728\u66e0\u91ce\u5b89\u71df\u7684\u5730\u65b9\u3002<br \/>\n18\uff1a6 \u4ed6\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u662f\u4f60\u5cb3\u7236\u8449\u5fd2\u7f85\uff0c\u5e36\u8457\u4f60\u7684\u59bb\u5b50\u548c\u5169\u500b\u5152\u5b50\u4f86\u5230\u4f60\u9019\u88cf\u3002\u300d<br \/>\n18\uff1a7 \u6469\u897f\u8fce\u63a5\u4ed6\u7684\u5cb3\u7236\uff0c\u5411\u4ed6\u4e0b\u62dc\uff0c\u8207\u4ed6\u89aa\u5634\uff0c\u5f7c\u6b64\u554f\u5b89\uff0c\u90fd\u9032\u4e86\u5e33\u68da\u3002<br \/>\n18\uff1a8 \u6469\u897f\u5c07\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u7684\u7de3\u6545\u5411\u6cd5\u8001\u548c\u57c3\u53ca\u4eba\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u4ee5\u53ca\u8def\u4e0a\u6240\u906d\u9047\u7684\u4e00\u5207\u8271\u96e3\uff0c\u4e26\u8036\u548c\u83ef\u600e\u6a23\u642d\u6551\u4ed6\u5011\uff0c\u90fd\u8ff0\u8aaa\u8207\u4ed6\u5cb3\u7236\u807d\u3002<br \/>\n18\uff1a9 \u8449\u5fd2\u7f85\u56e0\u8036\u548c\u83ef\u5f85\u4ee5\u8272\u5217\u7684\u4e00\u5207\u597d\u8655\uff0c\u5c31\u662f\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u7684\u624b\uff0c\u4fbf\u751a\u6b61\u559c\u3002<br \/>\n18\uff1a10 \u8449\u5fd2\u7f85\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff1b\u4ed6\u6551\u4e86\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u548c\u6cd5\u8001\u7684\u624b\uff0c\u5c07\u9019\u767e\u59d3\u5f9e\u57c3\u53ca\u4eba\u7684\u624b\u4e0b\u6551\u51fa\u4f86\u3002<br \/>\n18\uff1a11 \u6211\u73fe\u4eca\u5728\u57c3\u53ca\u4eba\u5411\u9019\u767e\u59d3\u767c\u72c2\u50b2\u7684\u4e8b\u4e0a\u5f97\u77e5\uff0c\u8036\u548c\u83ef\u6bd4\u842c\u795e\u90fd\u5927\u3002\u300d<br \/>\n18\uff1a12 \u6469\u897f\u7684\u5cb3\u7236\u8449\u5fd2\u7f85\u628a\u71d4\u796d\u548c\u5e73\u5b89\u796d\u737b\u7d66\u3000\u795e\u3002\u4e9e\u502b\u548c\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u90fd\u4f86\u4e86\uff0c\u8207\u6469\u897f\u7684\u5cb3\u7236\u5728\u3000\u795e\u9762\u524d\u5403\u98ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 18\uff1a10 \u8449\u5fd2\u7f85\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff1b\u4ed6\u6551\u4e86\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u548c\u6cd5\u8001\u7684\u624b\uff0c\u5c07\u9019\u767e\u59d3\u5f9e\u57c3\u53ca\u4eba\u7684\u624b\u4e0b\u6551\u51fa\u4f86\u3002<br \/>\n18\uff1a11 \u6211\u73fe\u4eca\u5728\u57c3\u53ca\u4eba\u5411\u9019\u767e\u59d3\u767c\u72c2\u50b2\u7684\u4e8b\u4e0a\u5f97\u77e5\uff0c\u8036\u548c\u83ef\u6bd4\u842c\u795e\u90fd\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u672c\u6bb5\u7d93\u6587\u53ef\u4ee5\u5206\u6bb5\uff1a\u5bb6\u4eba\u5718\u805a\uff08v1~7\uff09\uff0c\u611f\u6069\u656c\u62dc\uff08v8~12\uff09\u3002\u4e0d\u77e5\u9053\u4ec0\u9ebc\u6642\u5019\uff0c\u6469\u897f\u5df2\u5148\u6253\u767c\u59bb\u5b50\u897f\u62c9\u8207\u4e8c\u500b\u5152\u5b50\u56de\u5230\u7c73\u7538\u5cb3\u7236\u90a3\u88cf\u3002\u5982\u4eca\u5c40\u52e2\u8f03\u70ba\u5b89\u5b9a\uff0c\u7d93\u904e\u7d05\u6d77\u3001\u8207\u4e9e\u746a\u5229\u4eba\u722d\u6230\u5f97\u52dd\u7b49\u4e8b\u4ef6\u4e4b\u5f8c\uff0c\u795e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u4f86\u5230\u897f\u4e43\u5c71\uff08\u53c8\u540d\u4f55\u70c8\u5c71\uff09\u3002\u6211\u5011\u77e5\u9053\u4ee5\u8272\u5217\u4eba\u5728\u897f\u4e43\u5c71\u9019\u88cf\u505c\u7559\u5dee\u4e0d\u591a\u4e00\u5e74\u7684\u6642\u9593\uff0c\u4e0a\u5e1d\u5728\u9019\u5c71\u4e0a\u9812\u4f48\u5f8b\u6cd5\uff0c\u8207\u767e\u59d3\u7acb\u7d04\uff0c\u53c8\u5efa\u9020\u6703\u5e55\u7b49\u3002\u9019\u6642\u5019\u6469\u897f\u7684\u5cb3\u7236\u7c73\u7538\u796d\u53f8\u8449\u5fd2\u7f85\uff0c\u5e36\u8457\u6469\u897f\u59bb\u5b50\u897f\u62c9\u8207\u4e8c\u500b\u5152\u5b50\u4f86\u5230\u897f\u4e43\u5c71\u8207\u4ed6\u6703\u5408\u3002\u4e00\u65b9\u9762\u5168\u5bb6\u5718\u805a\uff0c\u5206\u4eab\u898b\u8b49\uff0c\u8449\u5fd2\u7f85\u4e5f\u5728\u6b64\u6642\u63a5\u53d7\u4e86\u6469\u897f\u7684\u4fe1\u4ef0\uff0c\u4e00\u540c\u656c\u62dc\u4e0a\u5e1d\uff08v11~12\uff09\uff1b\u4e00\u65b9\u9762\u5168\u5bb6\u5718\u805a\uff0c\u70ba\u8457\u5373\u5c07\u8fce\u63a5\u897f\u4e43\u5c71\u7684\u7acb\u7d04\u4f5c\u597d\u9810\u5099\u3002\u795e\u8cdc\u7d66\u6469\u897f\u4e00\u500b\u6eab\u6696\u7684\u5bb6\u5ead\uff0c\u6210\u70ba\u4ed6\u5805\u5b9a\u7684\u5f8c\u76fe\u8207\u652f\u6301\u7684\u529b\u91cf\uff0c\u770b\u898b\u5bb6\u5ead\u898b\u8b49\u7684\u7f8e\u597d\uff0c\u5c31\u50cf\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u671f\u5f85\u4e00\u6a23\uff0c\u795e\u671f\u5f85\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u5f9e\u843d\u5be6\u5728\u5bb6\u5ead\u958b\u59cb\u3002<\/p>\n<p>v3~4\u5c31\u50cf\u7d04\u745f\u7d66\u4e8c\u500b\u5152\u5b50\u53d6\u540d\u4e00\u6a23\uff0c\u90fd\u6709\u8457\u500b\u4eba\u7d93\u6b77\u7684\u91cd\u8981\u610f\u7fa9\uff0c\u6469\u897f\u7d66\u4e8c\u500b\u5152\u5b50\u7684\u53d6\u540d\u540c\u6a23\u4e5f\u6709\u610f\u7fa9\u3002\u983c\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u6469\u897f\u70ba\u4e00\u500b\u5152\u5b50\u53d6\u540d\u9769\u821c\uff08g\u0113r\u01dd\u0161\u014dm\uff0c\u610f\u601d\u662f\u300c\u5728\u90a3\u88e1\u5bc4\u5c45\u300d\uff09\uff0c\u662f\u60c5\u611f\u4e0a\u8207\u4ee5\u8272\u5217\u6c11\u4f5c\u6c11\u65cf\u7684\u8a8d\u540c\u3002\u70ba\u53e6\u4e00\u5b50\u53d6\u540d\u4ee5\u5229\u4ee5\u8b1d\uff08\u2019\u0115l\u00ee\u2018ezer\uff0c\u610f\u601d\u662f\u300c\u795e\u52a9\u300d\uff09\uff0c\u662f\u4fe1\u4ef0\u4e0a\u8207\u5217\u7956\u76f8\u9023\u3002\u300d\u6211\u5011\u77e5\u9053\u6469\u897f\u7684\u59bb\u5b50\u897f\u62c9\u662f\u5916\u90a6\u7c73\u7538\u4eba\uff0c\u4f46\u5728\u9019\u500b\u6642\u523b\uff0c\u4ed6\u5011\u8207\u5cb3\u7236\u807d\u4e86\u3001\u770b\u4e86\u4e0a\u5e1d\u5728\u6469\u897f\u8207\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\u6240\u65bd\u884c\u7684\u4f5c\u70ba\uff0c\u90fd\u9858\u610f\u8207\u8036\u548c\u83ef\u7acb\u7d04\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\u3002\u983c\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u6469\u897f\u5411\u5cb3\u7236\u8449\u7279\u7f85\u898b\u8b49\u7684\u91cd\u9ede\u6709\u4e8c\uff1a<\/p>\n<p>\u4e00\u662f\u8036\u548c\u83ef\u5411\u6cd5\u8001\u548c\u57c3\u53ca\u4eba\u6240\u4f5c\u7684\u4e00\u5207\uff0c\u986f\u793a\u795e\u7684\u5927\u80fd\u4f5c\u70ba\u3002<\/p>\n<p>\u4e8c\u662f\u4ee5\u8272\u5217\u6c11\u5728\u66e0\u91ce\u6240\u906d\u9047\u7684\u4e00\u5207\u56f0\u96e3\uff0c\u8036\u548c\u83ef\u4e00\u8def\u7d66\u4e88\u4ed6\u5011\u96f2\u67f1\u706b\u67f1\u7684\u5f15\u5c0e\u3001\u98df\u7269\u98df\u6c34\u7684\u4f9b\u61c9\u53ca\u722d\u6230\u5f97\u52dd\u7684\u4fdd\u8b77\uff0c\u4e00\u5207\u90fd\u8b49\u660e\u8036\u548c\u83ef\u7684\u540c\u5728\uff08v8\uff09\uff0c\u9019\u5f15\u767c\u4ed6\u7684\u5cb3\u7236\u8449\u7279\u7f85\u71b1\u70c8\u7684\u97ff\u61c9\u3002\u8449\u7279\u7f85\u521d\u6b21\u8a8d\u8b58\u6469\u897f\uff0c\u4ee5\u4eba\u9053\u7684\u7406\u7531\uff0c\u63a5\u7d0d\u4ed6\u6210\u70ba\u5bb6\u5ead\u7684\u4e00\u4efd\u5b50\u300240\u5e74\u5f8c\uff0c\u66f4\u56e0\u770b\u898b\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c\u63a5\u53d7\u6469\u897f\u7684\u4fe1\u4ef0\uff0c\u8207\u4ed6\u4e00\u540c\u656c\u62dc\u4e0a\u5e1d\uff08v11-12\uff09\u3002\u4e9e\u502b\u548c\u4ee5\u8272\u5217\u6240\u6709\u7684\u9577\u8001\uff0c\u5206\u5225\u4ee3\u8868\u6469\u897f\u7684\u5bb6\u4eba\u53ca\u5168\u4ee5\u8272\u5217\u6c11\uff0c\u8207\u8449\u5fd2\u7f85\u4e00\u540c\u737b\u796d\u656c\u62dc\uff0c\u66f4\u7a81\u986f\u6ce8\u91cd\u5bb6\u5ead\u7684\u4e3b\u984c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u770b\u5230\u9019\u88cf\u6469\u897f\u5bb6\u5ead\u7684\u898b\u8b49\uff0c\u4e5f\u611f\u8b1d\u4e3b\u5c0d\u6211\u8eab\u4e0a\u7684\u5e36\u9818\u3002\u6211\u7d50\u5a5a\u7684\u6642\u5019\u662f\u8ecd\u4eba\uff0c\u59bb\u5b50\u5df2\u7d93\u662f\u50b3\u9053\u4eba\u4e86\u3002\u7d50\u5a5a\u904e\u4e8610~20\u5e7e\u5e74\uff0c\u96d9\u65b9\u7236\u6bcd\u4e5f\u90fd\u4e00\u4e00\u53d7\u6d17\uff0c\u5f9e\u5730\u4e0a\u7684\u4e00\u5bb6\u4eba\u767c\u5c55\u6210\u70ba\u5929\u570b\u6c38\u9060\u7684\u5bb6\u4eba\u3002\u5176\u5be6\u6211\u5011\u90fd\u662f\u7b2c\u4e00\u4ee3\u57fa\u7763\u5f92\uff0c\u7236\u6bcd\u4fe1\u4e3b\u4e0d\u6613\uff0c\u4e5f\u662f\u7d93\u904e\u65e5\u7a4d\u6708\u7d2f\u7684\u79b1\u544a\u3001\u795e\u7684\u52d5\u5de5\u3001\u6216\u662f\u5f9e\u5152\u5973\u5011\u8eab\u4e0a\u770b\u898b\u7684\u6539\u8b8a\uff0c\u6700\u5f8c\u5316\u70ba\u7236\u6bcd\u500b\u4eba\u89aa\u8eab\u7684\u7d93\u6b77\u2026\uff0c\u4e00\u9ede\u4e00\u6ef4\uff0c\u5e36\u9818\u4ed6\u5011\u4fe1\u4e3b\u4e4b\u8def\u3002\u6211\u5011\u770b\u898b\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u4e5f\u4e0d\u5c11\u5bb6\u4eba\u4e00\u4e00\u5f97\u6551\u7684\u898b\u8b49\uff0c\u4f46\u662f\u8981\u5e36\u9818\u7236\u6bcd\u7562\u7adf\u9700\u8981\u501a\u9760\u795e\u7684\u5927\u80fd\u62ef\u6551\uff0c\u5be6\u5c6c\u4e0d\u6613\u3002\u5728\u6b64\u70ba\u6240\u6709\u5c6c\u9748\u7684\u5bb6\u4eba\u79b1\u544a\uff0c\u7d93\u6b77\u300c\u4e00\u4eba\u4fe1\u4e3b\u3001\u5168\u5bb6\u5f97\u6551\u300d\u7684\u61c9\u8a31\uff0c\u8b93\u6211\u5011\u5f9e\u5730\u4e0a\u7684\u5bb6\u4eba\u95dc\u4fc2\uff0c\u4e5f\u80fd\u767c\u5c55\u6210\u70ba\u6c38\u6046\u7684\u5c6c\u9748\u5bb6\u4eba\u95dc\u4fc2\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 18\uff1a1~12 18\uff1a1 \u6469\u897f\u7684\u5cb3\u7236\uff0c\u7c73\u7538\u796d\u53f8\u8449\u5fd2\u7f85\uff0c\u807d\u898b\u3000\u795e\u70ba\u6469\u897f\u548c\u3000\u795e\u7684\u767e\u59d3\u4ee5\u8272\u5217\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c &#8230; <a title=\"2021 &#8211; 05 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 18\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-18%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 18\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9594,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9498","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9498","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9498"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9498\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9594"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9498"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9498"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9498"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}