{"id":8991,"date":"2021-01-04T12:55:45","date_gmt":"2021-01-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8991"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-04-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a283%ef%bc%9a10","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-04-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a283%ef%bc%9a10\/","title":{"rendered":"2021 &#8211; 01 &#8211; 04 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a28~3\uff1a10"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 2\uff1a28~3\uff1a10<br \/>\n2\uff1a28 \u5c0f\u5b50\u5011\u54ea\uff0c\u4f60\u5011\u8981\u4f4f\u5728\u4e3b\u88cf\u9762\u3002\u9019\u6a23\uff0c\u4ed6\u82e5\u986f\u73fe\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u5766\u7136\u7121\u61fc\uff1b\u7576\u4ed6\u4f86\u7684\u6642\u5019\uff0c\u5728\u4ed6\u9762\u524d\u4e5f\u4e0d\u81f3\u65bc\u615a\u6127\u3002<br \/>\n2\uff1a29 \u4f60\u5011\u82e5\u77e5\u9053\u4ed6\u662f\u516c\u7fa9\u7684\uff0c\u5c31\u77e5\u9053\u51e1\u884c\u516c\u7fa9\u4e4b\u4eba\u90fd\u662f\u4ed6\u6240\u751f\u7684\u3002<br \/>\n3\uff1a1 \u4f60\u770b\u7236\u8cdc\u7d66\u6211\u5011\u662f\u4f55\u7b49\u7684\u6148\u611b\uff0c\u4f7f\u6211\u5011\u5f97\u7a31\u70ba\u3000\u795e\u7684\u5152\u5973\uff1b\u6211\u5011\u4e5f\u771f\u662f\u4ed6\u7684\u5152\u5973\u3002\u4e16\u4eba\u6240\u4ee5\u4e0d\u8a8d\u8b58\u6211\u5011\uff0c\u662f\u56e0\u672a\u66fe\u8a8d\u8b58\u4ed6\u3002<br \/>\n3\uff1a2 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5011\u73fe\u5728\u662f\u3000\u795e\u7684\u5152\u5973\uff0c\u5c07\u4f86\u5982\u4f55\uff0c\u9084\u672a\u986f\u660e\uff1b\u4f46\u6211\u5011\u77e5\u9053\uff0c\u4e3b\u82e5\u986f\u73fe\uff0c\u6211\u5011\u5fc5\u8981\u50cf\u4ed6\uff0c\u56e0\u70ba\u5fc5\u5f97\u898b\u4ed6\u7684\u771f\u9ad4\u3002<br \/>\n3\uff1a3 \u51e1\u5411\u4ed6\u6709\u9019\u6307\u671b\u7684\uff0c\u5c31\u6f54\u6de8\u81ea\u5df1\uff0c\u50cf\u4ed6\u6f54\u6de8\u4e00\u6a23\u3002<br \/>\n3\uff1a4 \u51e1\u72af\u7f6a\u7684\uff0c\u5c31\u662f\u9055\u80cc\u5f8b\u6cd5\uff1b\u9055\u80cc\u5f8b\u6cd5\u5c31\u662f\u7f6a\u3002<br \/>\n3\uff1a5 \u4f60\u5011\u77e5\u9053\u4e3b\u66fe\u986f\u73fe\uff0c\u662f\u8981\u9664\u6389\u4eba\u7684\u7f6a\uff0c\u5728\u4ed6\u4e26\u6c92\u6709\u7f6a\u3002<br \/>\n3\uff1a6 \u51e1\u4f4f\u5728\u4ed6\u88cf\u9762\u7684\uff0c\u5c31\u4e0d\u72af\u7f6a\uff1b\u51e1\u72af\u7f6a\u7684\uff0c\u662f\u672a\u66fe\u770b\u898b\u4ed6\uff0c\u4e5f\u672a\u66fe\u8a8d\u8b58\u4ed6\u3002<br \/>\n3\uff1a7 \u5c0f\u5b50\u5011\u54ea\uff0c\u4e0d\u8981\u88ab\u4eba\u8a98\u60d1\u3002\u884c\u7fa9\u7684\u624d\u662f\u7fa9\u4eba\uff0c\u6b63\u5982\u4e3b\u662f\u7fa9\u7684\u4e00\u6a23\u3002<br \/>\n3\uff1a8 \u72af\u7f6a\u7684\u662f\u5c6c\u9b54\u9b3c\uff0c\u56e0\u70ba\u9b54\u9b3c\u5f9e\u8d77\u521d\u5c31\u72af\u7f6a\u3002\u3000\u795e\u7684\u5152\u5b50\u986f\u73fe\u51fa\u4f86\uff0c\u70ba\u8981\u9664\u6ec5\u9b54\u9b3c\u7684\u4f5c\u70ba\u3002<br \/>\n3\uff1a9 \u51e1\u5f9e\u3000\u795e\u751f\u7684\uff0c\u5c31\u4e0d\u72af\u7f6a\uff0c\u56e0\u3000\u795e\u7684\u9053\uff08\u539f\u6587\u662f\u7a2e\uff09\u5b58\u5728\u4ed6\u5fc3\u88cf\uff1b\u4ed6\u4e5f\u4e0d\u80fd\u72af\u7f6a\uff0c\u56e0\u70ba\u4ed6\u662f\u7531\u3000\u795e\u751f\u7684\u3002<br \/>\n3\uff1a10 \u5f9e\u6b64\u5c31\u986f\u51fa\u8ab0\u662f\u3000\u795e\u7684\u5152\u5973\uff0c\u8ab0\u662f\u9b54\u9b3c\u7684\u5152\u5973\u3002\u51e1\u4e0d\u884c\u7fa9\u7684\u5c31\u4e0d\u5c6c\u3000\u795e\uff0c\u4e0d\u611b\u5f1f\u5144\u7684\u4e5f\u662f\u5982\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 3\uff1a2 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5011\u73fe\u5728\u662f\u3000\u795e\u7684\u5152\u5973\uff0c\u5c07\u4f86\u5982\u4f55\uff0c\u9084\u672a\u986f\u660e\uff1b\u4f46\u6211\u5011\u77e5\u9053\uff0c\u4e3b\u82e5\u986f\u73fe\uff0c\u6211\u5011\u5fc5\u8981\u50cf\u4ed6\uff0c\u56e0\u70ba\u5fc5\u5f97\u898b\u4ed6\u7684\u771f\u9ad4\u3002<br \/>\n3\uff1a8 \u72af\u7f6a\u7684\u662f\u5c6c\u9b54\u9b3c\uff0c\u56e0\u70ba\u9b54\u9b3c\u5f9e\u8d77\u521d\u5c31\u72af\u7f6a\u3002\u3000\u795e\u7684\u5152\u5b50\u986f\u73fe\u51fa\u4f86\uff0c\u70ba\u8981\u9664\u6ec5\u9b54\u9b3c\u7684\u4f5c\u70ba\u3002<br \/>\n3\uff1a10 \u5f9e\u6b64\u5c31\u986f\u51fa\u8ab0\u662f\u3000\u795e\u7684\u5152\u5973\uff0c\u8ab0\u662f\u9b54\u9b3c\u7684\u5152\u5973\u3002\u51e1\u4e0d\u884c\u7fa9\u7684\u5c31\u4e0d\u5c6c\u3000\u795e\uff0c\u4e0d\u611b\u5f1f\u5144\u7684\u4e5f\u662f\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff093\uff1a1\u300c\u4f60\u770b\u7236\u8cdc\u7d66\u6211\u5011\u662f\u4f55\u7b49\u7684\u6148\u611b\uff0c\u4f7f\u6211\u5011\u5f97\u7a31\u70ba\u3000\u795e\u7684\u5152\u5973\u3002\u300d\u795e\u611b\u4e16\u4eba\uff0c\u5dee\u7368\u751f\u5b50\u8036\u7a4c\u62ef\u6551\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\uff0c\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\uff0c\u812b\u96e2\u5f97\u7f6a\u795e\u7684\u601d\u60f3\u3001\u751f\u6d3b\u65b9\u5f0f\u3001\u7f6a\u884c\u6b0a\u52e2\uff0c\u4f7f\u4fe1\u4e3b\u5f97\u6551\u7684\u4eba\u7a31\u70ba\u795e\u7684\u5152\u5973\uff0c\u5f97\u8457\u6c38\u6046\u7684\u751f\u547d\u3002\u6559\u6703\u7d93\u5e38\u50b3\u798f\u97f3\u7d66\u4e16\u4eba\uff0c\u6211\u5011\u81ea\u5df1\u4e5f\u807d\u898b\u904e\u798f\u97f3\uff0c\u4f46\u662f\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6216\u662f\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u5927\u5bb6\u6700\u95dc\u5fc3\u7684\u5c31\u662f\u6211\u5011\u4e0d\u6703\u4e0b\u5730\u7344\uff0c\u80fd\u5920\u6709\u6c38\u751f\uff1f\u597d\u50cf\u6211\u5011\u5df2\u7d93\u4fe1\u4e3b\u53d7\u6d17\uff0c\u88ab\u7a31\u70ba\u795e\u7684\u5152\u5973\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u4e00\u5207\u5b89\u5566\uff01\u53ea\u8981\u7dad\u6301\u4f5c\u57fa\u672c\u7684\u4f5c\u79ae\u62dc\u8207\u53c3\u52a0\u5b97\u6559\u6d3b\u52d5\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u7b49\u6b7b\u5f8c\u9032\u5929\u570b\u3002\u9019\u4e9b\u662f\u6211\u5011\u904e\u53bb\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6d3b\u5728\u4e00\u500b\u5c6c\u9748\u5b30\u5b69\u5e7c\u7a1a\u7684\u60f3\u6cd5\u3002\u7d04\u7ff0\u5728\u4eca\u5929\u7684\u7d93\u6587\u6559\u5c0e\u795e\u7684\u5152\u5973\uff0c\u4ec0\u9ebc\u624d\u662f\u6211\u5011\u61c9\u8a72\u601d\u60f3\u3001\u61c9\u8a72\u9075\u884c\u7684\u771f\u7406\uff1f<\/p>\n<p>\u4e00\u3001\u6211\u5011\u88ab\u795e\u63c0\u9078\u3001\u6551\u8d16\u3001\u88ab\u7a31\u70ba\u795e\u7684\u5152\u5973\u3002\u4e00\u822c\u4eba\u53ea\u505c\u7559\u5728\u5152\u5973\u53ef\u4ee5\u7e7c\u627f\u7522\u696d\uff0c\u9818\u53d7\u597d\u8655\u3001\u5f97\u8457\u6c38\u751f\u3002\u4f46\u7d04\u7ff0\u5728\u9019\u88cf\u8b1b\u5230\u6211\u5011\u65e2\u7136\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u8981\u6d3b\u51fa\u300c\u795e\u5152\u5973\u7684\u8eab\u4efd\u300d\u61c9\u8a72\u8981\u6709\u7684\u751f\u547d\u6a23\u5f0f\uff0c\u4f86\u5370\u8b49\u6211\u5011\u5f97\u6551\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u800c\u4e0d\u662f\u865b\u5047\u7684\u3002\u4eca\u5929\u57fa\u7763\u5f92\u5982\u679c\u53ea\u5728\u610f\u6211\u5011\u53ea\u8981\u8ffd\u6c42\u5728\u5916\u9762\u7684\u805a\u6703\u8207\u6d3b\u52d5\uff0c\u537b\u5ffd\u7565\u751f\u547d\u7684\u6539\u8b8a\u8207\u66f4\u65b0\uff0c\u6050\u6015\u5c31\u5f88\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u96d6\u7136\u88ab\u7a31\u70ba\u795e\u7684\u5152\u5973\uff0c\u795e\u7684\u9078\u6c11\uff0c\u559c\u6b61\u6d3b\u5728\u5b97\u6559\u805a\u6703\u8207\u737b\u796d\u6d3b\u52d5\uff0c\u4f46\u6700\u5f8c\u88ab\u795e\u68c4\u7d55\u3002\u9023\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u90fd\u88ab\u8036\u7a4c\u8cac\u5099\uff0c\u5916\u9762\u662f\u7c89\u98fe\u7684\u7246\uff0c\u88cf\u9762\u662f\u6b7b\u4eba\u9aa8\u982d\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u8cdc\u7d66\u6211\u5011\u6b0a\u67c4\uff0c\u8cdc\u7d66\u6211\u5011\u5927\u611b\uff0c\u8cdc\u7d66\u6211\u5011\u8eab\u4efd\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u300c\u5fc5\u8981\u50cf\u7942\u300d\uff08v2\uff09\u3002\u6211\u5011\u904e\u53bb\u4e0d\u8a8d\u8b58\u795e\uff0c\u884c\u4e8b\u70ba\u4eba\u5f97\u7f6a\u795e\uff0c\u8207\u795e\u70ba\u6575\uff0c\u88ab\u7a31\u70ba\u300c\u9b54\u9b3c\u4e4b\u5b50\u300d\u3001\u300c\u8b0a\u8a00\u4e4b\u5b50\u300d\uff0c\u6c92\u6709\u6307\u671b\u3002\u5982\u4eca\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u8036\u7a4c\u5bf6\u8840\u5f97\u6551\uff0c\u9019\u4e0d\u50c5\u662f\u6211\u5011\u5f97\u5230\u4e86\u5929\u570b\u7684\u9580\u7968\uff0c\u66f4\u662f\u795e\u8981\u5e6b\u52a9\u6211\u5011\u6062\u5fa9\u795e\u5152\u5973\u8056\u6f54\u69ae\u7f8e\u7684\u6027\u60c5\u5f62\u8c61\uff0c\u53ef\u4ee5\u69ae\u8000\u7942\u3002\u4eba\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u88ab\u9020\u7684\uff0c\u4f46\u88ab\u7f6a\u73b7\u6c61\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u3002\u5982\u4eca\u65e2\u5df2\u5f97\u6551\uff0c\u6211\u5011\u5c31\u61c9\u7576\u501a\u9760\u795e\u6062\u5fa9\u795e\u5152\u5973\u5011\u61c9\u7576\u6709\u7684\u69ae\u8000\u751f\u547d\uff0c\u5c31\u662f\u6211\u5011\u8d8a\u4f86\u8d8a\u50cf\u300c\u57fa\u7763\u300d\u3002\u6211\u5011\u6bcf\u5929\u8b1b\u7684\u90fd\u662f\u4e00\u6a23\uff0c\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6709\u4e86\u300c\u795e\u5152\u5973\u7684\u5730\u4f4d\u300d\uff0c\u795e\u5c31\u958b\u59cb\u5929\u5929\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u8056\u9748\u91cd\u751f\u638c\u6b0a\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3001\u751f\u547d\u66f4\u65b0\u6539\u8b8a\u3001\u4e0d\u518d\u662f\u6211\u6d3b\u8457\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\uff1b\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6a23\u5f0f\u2026\u3002\u5230\u6700\u5f8c\u6211\u5011\u898b\u4e3b\u9762\u7684\u6642\u5019\uff0c\u6211\u5011\u300c\u5fc5\u8981\u50cf\u7942\u300d\u3002<\/p>\n<p>\u4e09\u3001\u7d04\u7ff0\u63a5\u4e0b\u4f86\u8b1b\u5230\u6211\u5011\u65e2\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5c31\u61c9\u7576\u300c\u6f54\u6de8\u81ea\u5df1\uff0c\u50cf\u4ed6\u6f54\u6de8\u4e00\u6a23\u3002\u300d\uff08v3\uff09\uff0c\u300c\u4f60\u5011\u8981\u8ffd\u6c42\u8207\u773e\u4eba\u548c\u7766\uff0c\u4e26\u8981\u8ffd\u6c42\u8056\u6f54\uff1b\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u3002\u300d\uff08\u4f8612\uff1a14\uff09\u4fe1\u4e3b\u4e4b\u5f8c\u7684\u6bcf\u4e00\u5929\uff0c\u9019\u4e00\u751f\u6642\u9593\uff0c\u4e00\u500b\u771f\u6b63\u6210\u70ba\u795e\u5152\u5973\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u61c9\u7576\u8981\u628a\u8ffd\u6c42\u8056\u6f54\u6210\u70ba\u6211\u5011\u6bcf\u5929\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4f7f\u6211\u5011\u300c\u540d\u526f\u5176\u5be6\u300d\u3002\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0cv4~10\uff0c\u90fd\u662f\u5728\u8b1b\u795e\u7684\u5152\u5973\u5fc5\u9808\u96e2\u68c4\u7f6a\uff0c\u56e0\u70ba\u8036\u7a4c\u9053\u6210\u8089\u8eab\u7684\u5de5\u4f5c\uff0c\u6b63\u662f\u300c\u62ef\u6551\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\u300d\uff0c\u8036\u7a4c\u4e0d\u662f\u4e00\u6b21\u6551\u6211\u5011\u812b\u96e2\u7f6a\uff0c\u800c\u662f\u5929\u5929\u90fd\u5728\u6551\u6211\u5011\u812b\u96e2\u7f6a\u7684\u6b0a\u52e2\u3002\u8a31\u591a\u57fa\u7763\u5f92\u53ea\u5728\u4e4e\u6c38\u751f\uff0c\u537b\u4e0d\u5728\u4e4e\u81ea\u5df1\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u898b\u8b49\uff0c\u9019\u662f\u5f88\u5371\u96aa\u7684\u4e8b\uff0c\u56e0\u70ba\u300c\u4f60\u5011\u77e5\u9053\u4e3b\u66fe\u986f\u73fe\uff0c\u662f\u8981\u9664\u6389\u4eba\u7684\u7f6a\u300d\uff08v5\uff09\u3001\u300c\u51e1\u4f4f\u5728\u4ed6\u88cf\u9762\u7684\uff0c\u5c31\u4e0d\u72af\u7f6a\uff1b\u51e1\u72af\u7f6a\u7684\uff0c\u662f\u672a\u66fe\u770b\u898b\u4ed6\uff0c\u4e5f\u672a\u66fe\u8a8d\u8b58\u4ed6\u3002\u300d\uff08v6\uff09\u72af\u7f6a\u7684\u4eba\uff0c\u662f\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u4e5f\u662f\u6c92\u6709\u4f4f\u5728\u57fa\u7763\u88cf\u7684\u4eba\u3002v8\u300c\u72af\u7f6a\u7684\u662f\u5c6c\u9b54\u9b3c\u300d\uff0cv10\u300c\u5f9e\u6b64\u5c31\u986f\u51fa\u8ab0\u662f\u3000\u795e\u7684\u5152\u5973\uff0c\u8ab0\u662f\u9b54\u9b3c\u7684\u5152\u5973\u3002\u300d\u9019\u4e00\u6574\u6bb5\u7d93\u6587\uff0c\u90fd\u5728\u5f37\u8abf\u795e\u7684\u5152\u5973\u662f\u4e0d\u61c9\u8a72\u72af\u7f6a\uff0c\u4e0d\u80fd\u72af\u7f6a\uff0c\u56e0\u70ba\u72af\u7f6a\u7684\u662f\u5c6c\u9b54\u9b3c\u7684\uff0c\u662f\u9b54\u9b3c\u7684\u5152\u5973\uff0c\u662f\u8207\u795e\u70ba\u6575\u7684\uff0c\u662f\u4e0d\u4f4f\u5728\u57fa\u7763\u88cf\u7684\uff0c\u662f\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\u3002\u6211\u5011\u5f97\u6551\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u662f\u771f\u6b63\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u662f\u8981\u812b\u96e2\u7f6a\u60e1\uff0c\u8ffd\u6c42\u8056\u6f54\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u9019\u662f\u300c\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5b97\u6559\u300d\u3002<\/p>\n<p>\u56db\u3001\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u795e\u8cdc\u7d66\u6211\u5011\u6700\u5927\u7684\u611b\uff0c\u5c31\u662f\u795e\u5152\u5b50\u7684\u751f\u547d\u3002\u4eba\u662f\u56e0\u70ba\u6709\u4e86\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u624d\u6709\u6c38\u751f\u3002\u5f88\u591a\u4eba\u60f3\u8981\u9032\u5929\u570b\uff0c\u537b\u5f9e\u4f86\u4e0d\u60f3\u8981\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u53ea\u60f3\u8981\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u4f5c\u4e00\u9ede\u5b97\u6559\u529f\u5fb7\uff0c\u7136\u5f8c\u5f97\u6c38\u751f\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u5011\u53ef\u80fd\u9084\u662f\u300c\u9b54\u9b3c\u7684\u5152\u5973\u300d\u3002\u6240\u4ee5\u6559\u6703\u88cf\u9762\u6703\u6709\u9ea5\u5b50\u8207\u7a17\u5b50\uff0c\u771f\u57fa\u7763\u5f92\u8207\u5047\u57fa\u7763\u5f92\uff0c\u9019\u662f\u5f88\u5371\u96aa\u7684\u4e8b\u3002\u4eca\u5929\u6559\u6703\u61c9\u8a72\u5f37\u8abf\u3001\u8ffd\u6c42\u7684\uff0c\u662f\u300c\u795e\u5152\u5b50\u7684\u751f\u547d\u300d\uff0c\u662f\u6211\u5011\u8981\u8d8a\u4f86\u8d8a\u300c\u50cf\u7942\u300d\uff0c\u8d8a\u4f86\u8d8a\u9577\u6210\u300c\u795e\u5152\u5b50\u7684\u5f62\u8c61\u300d\uff0c\u6eff\u6709\u300c\u57fa\u7763\u8056\u6f54\u69ae\u8000\u7684\u6027\u60c5\u300d\u3002\u800c\u4e0d\u662f\u805a\u6703\u3001\u6d3b\u52d5\u3001\u4e8b\u5de5\u2026\uff0c\u4f86\u4ee3\u66ff\u8ffd\u6c42\u751f\u547d\u7684\u66f4\u65b0\u3001\u6539\u8b8a\u8207\u6210\u9577\u3002<\/p>\n<p>\u4e94\u3001\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u4e0d\u61c9\u8a72\u6301\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u3002\u6211\u5011\u4e00\u751f\u90fd\u6709\u53ef\u80fd\u6703\u72af\u7f6a\uff0c\u4e5f\u6703\u300c\u5929\u5929\u6cbe\u67d3\u6c61\u7a62\u300d\uff0c\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u300c\u559c\u6b61\u72af\u7f6a\u300d\uff0c\u800c\u662f\u300c\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\u300d\u3002\u4e8b\u5be6\u4e0a\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u5fc3\u88cf\u4e00\u5b9a\u6703\u5929\u5929\u7d93\u6b77\u300c\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\u300d\u3002\u57fa\u7763\u5f92\u9577\u5927\u6210\u719f\u7684\u8a18\u865f\uff0c\u5c31\u662f\u6211\u5011\u6703\u9ad4\u8cbc\u8056\u9748\u3001\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u3001\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u8d8a\u4f86\u8d8a\u6068\u60e1\u72af\u7f6a\uff0c\u8d8a\u4f86\u8d8a\u559c\u6b61\u8056\u6f54\u3001\u516c\u7fa9\u3001\u826f\u5584\u3001\u5c6c\u795e\u7684\u54c1\u683c\u8207\u751f\u547d\u3002\u57fa\u7763\u7684\u5fc3\uff0c\u5c31\u662f\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u300d\uff0c\u4e0d\u6703\u50cf\u9b54\u9b3c\u4e4b\u5b50\u4e00\u6a23\uff0c\u6d3b\u5728\u7121\u76e1\u7684\u865b\u8b0a\u7576\u4e2d\uff0c\u4e0d\u65b7\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u537b\u4e0d\u60f3\u8981\u8a8d\u7f6a\uff0c\u4e0d\u60f3\u6094\u6539\uff0c\u4e0d\u611b\u6155\u8056\u6f54\u8207\u795e\u7684\u751f\u547d\u3002\u5982\u679c\u771f\u6b63\u7684\u5f97\u6551\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u51fa\u624b\u7ba1\u6559\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u56de\u8f49\u3002\u57fa\u7763\u5f92\u5f97\u6551\u3001\u6210\u9577\uff0c\u90fd\u662f\u5728\u65bc\u6211\u5011\u8d8a\u4f86\u8d8a\u6068\u60e1\u7f6a\uff0c\u4e5f\u80fd\u9060\u96e2\u7f6a\uff0c\u52dd\u904e\u7f6a\uff0c\u800c\u4e0d\u6703\u7528\u8b0a\u8a00\u4f86\u6b3a\u9a19\u795e\u9a19\u81ea\u5df1\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u53ea\u662f\u6eff\u8db3\u65bc\u4e00\u4e9b\u5b97\u6559\u6d3b\u52d5\uff0c\u9019\u4e0d\u662f\u771f\u7406\uff0c\u800c\u662f\u5f88\u5371\u96aa\u7684\u4e8b\u3002<\/p>\n<p>\uff082\uff092\uff1a28\u300c\u5c0f\u5b50\u5011\u54ea\uff0c\u4f60\u5011\u8981\u4f4f\u5728\u4e3b\u88cf\u9762\u3002\u300d\u80fd\u5920\u52dd\u904e\u7f6a\u7684\u79d8\u8a23\uff0c\u5c31\u662f\u4f4f\u5728\u57fa\u7763\u88cf\u3002\u80fd\u5920\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u5c31\u662f\u5e38\u628a\u795e\u7684\u8a71\u8a9e\u653e\u5728\u5fc3\u88cf\u3002\u6211\u5011\u5fc5\u9808\u79b1\u544a\u501a\u9760\u8056\u9748\uff0c\u85c9\u7531\u6211\u5011\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u6211\u5011\u5f97\u8457\u529b\u91cf\u8207\u610f\u9858\uff0c\u53ef\u4ee5\u660e\u767d\u771f\u7406\uff0c\u958b\u59cb\u6068\u60e1\u7f6a\u60e1\uff0c\u52dd\u904e\u7f6a\u60e1\uff0c\u559c\u6b61\u771f\u7406\uff0c\u559c\u6b61\u795e\u7684\u751f\u547d\uff0c\u559c\u6b61\u8056\u6f54\u3001\u4ec1\u611b\u3001\u559c\u6a02\u3001\u5e73\u5b89\u2026\u7684\u54c1\u683c\uff0c\u6bcf\u5929\u4e0d\u65b7\u5411\u795e\u6094\u6539\uff0c\u8ffd\u6c42\u4e00\u9ede\u4e00\u6ef4\u7684\u9760\u4e3b\u6539\u8b8a\u3001\u66f4\u65b0\u3001\u6210\u8056\u3002\u6211\u5011\u6709\u4e86\u795e\u5152\u5b50\u7684\u751f\u547d\uff08\u8d8a\u4f86\u8d8a\u50cf\u8036\u7a4c\u7684\u54c1\u683c\u6027\u60c5\uff09\uff0c\u6211\u5011\u5c31\u6709\u6c38\u751f\u3002\u5426\u5247\u4e00\u500b\u4eba\u88cf\u9762\u5145\u6eff\u4e86\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u653e\u7e31\u81ea\u5df1\u559c\u6b61\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u6d3b\u5728\u5047\u5192\u507d\u5584\u4e4b\u4e2d\uff0c\u537b\u5f9e\u4f86\u4e0d\u8b93\u8056\u9748\u4f5c\u4e3b\u638c\u6b0a\uff0c\u4e0d\u80af\u8a8d\u7f6a\u6094\u6539\uff0c\u53c8\u4f55\u8ac7\u6c38\u751f\uff1f\u7576\u7136\u4efb\u4f55\u4eba\u90fd\u4e0d\u61c9\u8a72\u53bb\u5be9\u5224\u6216\u63a7\u544a\u6211\u5011\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4f46\u662f\u7d04\u7ff0\u5728\u9019\u88cf\uff0c\u628a\u300c\u795e\u7684\u5152\u5973\u300d\u5b9a\u4f4d\u5728\u300c\u5fc5\u8981\u50cf\u7942\u300d\uff0c\u6211\u5011\u6210\u70ba\u795e\u5152\u5973\u7684\u6700\u5927\u798f\u6c23\uff0c\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u50cf\u795e\uff0c\u9019\u624d\u662f\u5f97\u6551\u4e4b\u4eba\u771f\u6b63\u61c9\u8a72\u6e34\u6155\u8207\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\u4eca\u5929\u7684\u5149\u7167\uff0c\u904e\u53bb\u5c0d\u65bc\u6211\u5011\u300c\u6210\u70ba\u795e\u7684\u5152\u5973\u300d\u9019\u500b\u771f\u7406\u5be6\u5728\u4e0d\u4e86\u89e3\uff0c\u751a\u81f3\u5f88\u591a\u4eba\u8aaa\u6211\u662f\u795e\u7684\u5152\u5973\uff0c\u662f\u738b\u5b50\u516c\u4e3b\uff0c\u6240\u4ee5\u6211\u6703\u5728\u4e16\u4e0a\u6210\u529f\u3001\u767c\u9054\u3001\u51fa\u4eba\u982d\u5730\u2026\u3002\u5176\u5be6\u9019\u662f\u4eba\u7684\u89e3\u8b80\uff0c\u7d04\u7ff0\u798f\u97f3\u8b1b\u5230\u7684\u662f\u300c\u6211\u5011\u5fc5\u6703\u50cf\u7942\u300d\uff0c\u6211\u5011\u6703\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u795e\u7684\u6a23\u5f0f\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8ffd\u6c42\u4e16\u754c\uff0c\u8d8a\u4f86\u8d8a\u50cf\u9b54\u9b3c\u4e4b\u5b50\uff0c\u5145\u6eff\u8b0a\u8a00\u8207\u5047\u5192\u3002\u6211\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\u7684\u7121\u77e5\uff0c\u9700\u8981\u8056\u9748\u5929\u5929\u7684\u5149\u7167\u3001\u63d0\u9192\uff0c\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u66f4\u65b0\u3001\u722d\u6230\u3001\u5f97\u52dd\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 2\uff1a28~3\uff1a10 2\uff1a28 \u5c0f\u5b50\u5011\u54ea\uff0c\u4f60\u5011\u8981\u4f4f\u5728\u4e3b\u88cf\u9762\u3002\u9019\u6a23\uff0c\u4ed6\u82e5\u986f\u73fe\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u5766\u7136\u7121\u61fc\uff1b\u7576\u4ed6\u4f86 &#8230; <a title=\"2021 &#8211; 01 &#8211; 04 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a28~3\uff1a10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-04-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-2%ef%bc%9a283%ef%bc%9a10\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 04 QT \u7d04\u7ff0\u58f9\u66f8 2\uff1a28~3\uff1a10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9045,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8991","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8991","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8991"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8991\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9045"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8991"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8991"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8991"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}