{"id":3225,"date":"2017-04-24T12:55:45","date_gmt":"2017-04-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3225"},"modified":"2023-03-08T03:20:10","modified_gmt":"2023-03-07T19:20:10","slug":"2017-04-24-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-4%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-24-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-4%ef%bc%9a15\/","title":{"rendered":"2017 &#8211; 04 &#8211; 24 QT \u5f4c\u8fe6\u66f8 4\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 4\uff1a1~5<br \/>\n4\uff1a1 \u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u6bbf\u7684\u5c71\u5fc5\u5805\u7acb\uff0c\u8d85\u4e4e\u8af8\u5c71\uff0c\u9ad8\u8209\u904e\u65bc\u842c\u5dba\uff1b\u842c\u6c11\u90fd\u8981\u6d41\u6b78\u9019\u5c71\u3002<br \/>\n4\uff1a2 \u5fc5\u6709\u8a31\u591a\u570b\u7684\u6c11\u524d\u5f80\uff0c\u8aaa\uff1a\u4f86\u5427!\u6211\u5011\u767b\u8036\u548c\u83ef\u7684\u5c71\uff0c\u5954\u96c5\u5404\u795e\u7684\u6bbf\u3002\u4e3b\u5fc5\u5c07\u4ed6\u7684\u9053\u6559\u8a13\u6211\u5011\uff1b\u6211\u5011\u4e5f\u8981\u884c\u4ed6\u7684\u8def\u3002\u56e0\u70ba\u8a13\u8aa8\u5fc5\u51fa\u65bc\u932b\u5b89\uff1b\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u5fc5\u51fa\u65bc\u8036\u8def\u6492\u51b7\u3002<br \/>\n4\uff1a3 \u4ed6\u5fc5\u5728\u591a\u570b\u7684\u6c11\u4e2d\u65bd\u884c\u5be9\u5224\uff0c\u70ba\u9060\u65b9\u5f37\u76db\u7684\u570b\u65b7\u5b9a\u662f\u975e\u3002\u4ed6\u5011\u8981\u5c07\u5200\u6253\u6210\u7282\u982d\uff0c\u628a\u69cd\u6253\u6210\u942e\u5200\u3002\u9019\u570b\u4e0d\u8209\u5200\u653b\u64ca\u90a3\u570b\uff1b\u4ed6\u5011\u4e5f\u4e0d\u518d\u5b78\u7fd2\u6230\u4e8b\u3002<br \/>\n4\uff1a4 \u4eba\u4eba\u90fd\u8981\u5750\u5728\u81ea\u5df1\u8461\u8404\u6a39\u4e0b\u548c\u7121\u82b1\u679c\u6a39\u4e0b\uff0c\u7121\u4eba\u9a5a\u5687\u3002\u9019\u662f\u842c\u8ecd\u8036\u548c\u83ef\u89aa\u53e3\u8aaa\u7684\u3002<br \/>\n4\uff1a5 \u842c\u6c11\u5404\u5949\u5df2\u795e\u7684\u540d\u800c\u884c\uff1b\u6211\u5011\u537b\u6c38\u6c38\u9060\u9060\u5949\u8036\u548c\u83ef\u2013\u6211\u5011\u795e\u7684\u540d\u800c\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 4\uff1a2 \u5fc5\u6709\u8a31\u591a\u570b\u7684\u6c11\u524d\u5f80\uff0c\u8aaa\uff1a\u4f86\u5427!\u6211\u5011\u767b\u8036\u548c\u83ef\u7684\u5c71\uff0c\u5954\u96c5\u5404\u795e\u7684\u6bbf\u3002\u4e3b\u5fc5\u5c07\u4ed6\u7684\u9053\u6559\u8a13\u6211\u5011\uff1b\u6211\u5011\u4e5f\u8981\u884c\u4ed6\u7684\u8def\u3002\u56e0\u70ba\u8a13\u8aa8\u5fc5\u51fa\u65bc\u932b\u5b89\uff1b\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u5fc5\u51fa\u65bc\u8036\u8def\u6492\u51b7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5927\u90e8\u4efd\u5148\u77e5\u66f8\u570d\u7e5e\u8457\u4e00\u500b\u985e\u4f3c\u7684\u67b6\u69cb\u5728\u9032\u884c\uff1a\u5148\u77e5\u6307\u51fa\u7f6a\u60e1\u2500&gt;\u8036\u548c\u83ef\u5be9\u5224\u8cac\u7f70\u2500&gt;\u5e36\u51fa\u76fc\u671b\u7684\u4fe1\u606f\uff08\u7f6a\u60e1\u9664\u53bb\uff0c\u672b\u5f8c\u4ecd\u6709\u6307\u671b\uff09\u3002\u5f4c\u8fe6\u66f8\u5728\u524d\u4e09\u7ae0\u5c31\u662f\u6307\u51fa\u7f6a\u60e1\u8207\u5c07\u8981\u5be9\u5224\uff0c\u5230\u4e86\u7b2c\u56db\u7ae0\u7a81\u7136\u4f86\u5230\u53e6\u4e00\u500b\u5834\u666f\uff0c\u4e0a\u5e1d\u7684\u5fc3\u610f\u4e0d\u662f\u505c\u7559\u5728\u5be9\u5224\u7f6a\u60e1\uff08\u5982\u679c\u662f\u7684\u8a71\uff0c\u4eba\u5fc3\u5c31\u6703\u975e\u5e38\u7d55\u671b\uff09\uff0c\u800c\u662f\u8981\u5e36\u51fa\u4e00\u500b\u5f4c\u8cfd\u4e9e\u638c\u6b0a\u548c\u5e73\u7684\u76db\u4e16\u3002\u7576\u57fa\u7763\u638c\u6b0a\u7684\u6642\u5019\uff0c\u8036\u8def\u6492\u51b7\u5c07\u8981\u6210\u70ba\u842c\u6c11\u6d41\u6b78\u3001\u5fc3\u6240\u56ae\u5f80\u4e4b\u5730\uff0c\u56e0\u70ba\u5728\u9019\u88cf\u6709\u795e\u771f\u7406\u7684\u4eae\u5149\u8981\u767c\u51fa\uff0c\u6559\u5c0e\u842c\u6c11\uff0c\u795e\u8981\u7528\u7942\u7684\u8a71\u8a9e\u5be9\u5224\u4e16\u4eba\u3001\u65b7\u5b9a\u662f\u975e\uff0c\u6b62\u606f\u6230\u722d\u3001\u5e36\u4e0b\u548c\u5e73\uff0c\u4f7f\u4eba\u5fc3\u5168\u7136\u6b78\u5411\u771f\u795e\u3002\u6709\u4eba\u8aaa\u9019\u4e8b\u8981\u7b49\u5230\u5343\u79a7\u5e74\u6210\u5c31\uff0c\u4e5f\u6709\u4eba\u8aaa\u7576\u57fa\u7763\u5efa\u7acb\u6559\u6703\u4e4b\u5f8c\uff0c\u5c31\u958b\u59cb\u4e86\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u61c9\u8a72\u53ef\u4ee5\u5bdf\u89ba\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u4e0a\u5e1d\u5fc3\u4e2d\u4e00\u76f4\u6709\u4e00\u500b\u300c\u9918\u6c11\u300d\u7684\u89c0\u5ff5\u3002\u4ec0\u9ebc\u662f\u9918\u6c11\uff0c\u5c31\u662f\u4e0d\u7ba1\u5728\u6b77\u53f2\u4e2d\u4efb\u4f55\u4e00\u500b\u4e16\u4ee3\u4e4b\u4e2d\uff0c\u7d55\u5927\u591a\u6578\u4eba\u90fd\u662f\u6d3b\u5728\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u72af\u7f6a\u96e2\u68c4\u795e\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u4ed6\u5011\u7684\u5f8c\u679c\u5c31\u662f\u7f6a\u60e1\u8513\u5ef6\u3001\u5492\u8a5b\u904d\u5730\uff0c\u903c\u4f7f\u4e0a\u5e1d\u4e0d\u5f97\u4e0d\u51fa\u624b\u5be9\u5224\uff0c\u6b62\u4f4f\u7f6a\u60e1\u3002\u4f46\u662f\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e4b\u4e2d\uff0c\u4e5f\u7e3d\u6703\u6709\u300c\u4e00\u5c0f\u7fa4\u4eba\u300d\uff0c\u4ed6\u5011\u5c31\u662f\u9918\u6c11\uff0c\u4ed6\u5011\u8207\u773e\u4eba\u4e0d\u540c\uff0c\u4ed6\u5011\u7684\u5fc3\u662f\u5411\u8457\u795e\u7684\uff0c\u4ed6\u5011\u6d3b\u5728\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u601d\u60f3\u8207\u751f\u6d3b\u65b9\u5f0f\u4e4b\u4e2d\uff0c\u4e0a\u5e1d\u628a\u5e0c\u671b\u653e\u5728\u9918\u6c11\u7684\u8eab\u4e0a\uff0c\u671f\u5f85\u9019\u4e00\u5c0f\u7fa4\u4eba\uff0c\u80fd\u5920\u88ab\u4fdd\u5b88\uff0c\u6d3b\u51fa\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5f9e\u4ed6\u5011\u628a\u795e\u7684\u5fc3\u610f\u8207\u795d\u798f\u5e36\u5230\u666e\u5929\u4e0b\u53bb\u3002\u6240\u4ee5\u96d6\u7136\u4e16\u4eba\u72af\u7f6a\uff0c\u4e0a\u5e1d\u5be9\u5224\u6b62\u4f4f\u7f6a\u60e1\uff0c\u4f46\u662f\u4e0a\u5e1d\u6703\u7559\u5fc3\u4fdd\u5b88\u9019\u4e00\u5c0f\u7fa4\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u767e\u59d3\uff0c\u4fdd\u5b88\u4ed6\u5011\uff0c\u5f15\u5c0e\u4ed6\u5011\uff0c\u4e5f\u795d\u798f\u4ed6\u5011\uff0c\u900f\u904e\u4ed6\u5011\u5e36\u51fa\u795e\u7684\u5fc3\u610f\u8207\u795d\u798f\u3002<br \/>\n\u4eca\u5929\u7684\u5b78\u7fd2\uff0c\u795e\u6068\u60e1\u7f6a\u60e1\uff0c\u8207\u88ab\u81ea\u6211\u4e2d\u5fc3\u4f54\u64da\u5b8c\u5168\u6557\u58de\u7684\u4eba\u5fc3\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u6190\u61ab\u4e00\u5c0f\u7fa4\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\u8f49\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9858\u610f\u70ba\u795e\u800c\u6d3b\u7684\u5c11\u6578\u4eba\uff0c\u795e\u8981\u4f7f\u7528\u9019\u4e00\u5c0f\u7fa4\u4eba\u4f86\u795d\u798f\u4e16\u754c\u3002\u795d\u798f\u7684\u65b9\u6cd5\u5c31\u662f\u6559\u5c0e\u9019\u4e00\u5c0f\u7fa4\u4eba\u795e\u7684\u5fc3\u610f\u3001\u8a71\u8a9e\uff0c\u8207\u795e\u7684\u6b0a\u67c4\u3001\u80fd\u529b\uff0c\u7528\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u4f86\u5be9\u5224\u4e16\u4eba\u3001\u6559\u5c0e\u5217\u570b\u3001\u6094\u6539\u8f49\u5411\u795e\u3002\u5728\u820a\u7d04\u662f\u5c11\u6578\u7684\u9918\u6c11\uff0c\u5728\u65b0\u7d04\u9019\u7fa4\u4eba\u5c31\u662f\u6559\u6703\uff0c\u66f4\u6e96\u78ba\u7684\u8aaa\u662f\u6559\u6703\u88cf\u7684\u300c\u9580\u5f92\u300d\uff0c\u8981\u5e36\u8457\u795e\u7684\u8a71\u8a9e\u3001\u8207\u8056\u9748\u7684\u6b0a\u67c4\u5927\u80fd\uff0c\u5f80\u666e\u5929\u4e0b\u53bb\uff0c\u4f7f\u842c\u6c11\u4eba\u5fc3\u6094\u6539\u8f49\u5411\u771f\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u4eca\u5929\u4fdd\u5b88\u6211\u812b\u96e2\u76f2\u5f9e\u7121\u77e5\u7fa4\u773e\uff0c\u7279\u5225\u662f\u8ffd\u6c42\u6eff\u8db3\u81ea\u6211\u7684\u7f6a\u60e1\u9053\u8def\uff0c\u6210\u70ba\u795e\u6240\u63c0\u9078\u4f7f\u7528\u7684\u9580\u5f92\uff0c\u9858\u610f\u88dd\u5099\u795e\u7684\u8a71\u8a9e\uff0c\u900f\u904e\u8056\u9748\u8cdc\u6211\u7684\u6b0a\u67c4\u80fd\u529b\uff0c\u53bb\u50b3\u8b1b\u795e\u7684\u771f\u7406\uff0c\u4f7f\u6211\u80fd\u5920\u6559\u5c0e\u795e\u7684\u767e\u59d3\u8f49\u96e2\u81ea\u6211\u4e2d\u5fc3\u7684\u60e1\u884c\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 4\uff1a2 \u5fc5\u6709\u8a31\u591a\u570b\u7684\u6c11\u524d\u5f80\uff0c\u8aaa\uff1a\u4f86\u5427!\u6211\u5011\u767b\u8036\u548c\u83ef\u7684\u5c71\uff0c\u5954\u96c5\u5404\u795e\u7684\u6bbf\u3002\u4e3b\u5fc5\u5c07\u4ed6\u7684\u9053\u6559\u8a13\u6211\u5011\uff1b\u6211\u5011\u4e5f\u8981\u884c\u4ed6\u7684\u8def\u3002\u56e0\u70ba\u8a13\u8aa8\u5fc5\u51fa\u65bc\u932b\u5b89\uff1b\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u5fc5\u51fa\u65bc\u8036\u8def\u6492\u51b7\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u555f\u793a\u7962\u7684\u5fc3\u610f\uff0c\u5be9\u5224\u7f6a\u60e1\u4e0d\u662f\u7962\u7684\u76ee\u7684\uff0c\u76ee\u7684\u662f\u8981\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\uff0c\u8208\u8d77\u4e00\u5c0f\u7fa4\u6094\u6539\u7684\u9918\u6c11\uff0c\u6210\u70ba\u5929\u7236\u795d\u798f\u7684\u5668\u76bf\uff0c\u5e36\u8457\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u6559\u5c0e\u5217\u570b\u6094\u6539\u60e1\u884c\u4fe1\u5949\u771f\u9053\u3002\u904e\u53bb\u9019\u4e00\u5c0f\u7fa4\u4eba\u662f\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u4ee5\u8272\u5217\u4e2d\u6094\u6539\u7684\u9918\u6c11\uff0c\u4eca\u5929\u795e\u7684\u5fc3\u610f\u662f\u653e\u5728\u6559\u6703\u7684\u9580\u5f92\u8eab\u4e0a\u3002\u6c42\u4e3b\u8208\u8d77\u6211\u5011\u4fe1\u4e3b\u4f46\u662f\u4e0d\u662f\u8ff7\u8ff7\u7cca\u7cca\u3001\u4e0d\u77e5\u6240\u5f9e\uff0c\u800c\u662f\u660e\u767d\u771f\u9053\u3001\u6368\u5df1\u8ddf\u96a8\u3001\u6210\u70ba\u795d\u798f\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 4\uff1a1~5 4\uff1a1 \u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u6bbf\u7684\u5c71\u5fc5\u5805\u7acb\uff0c\u8d85\u4e4e\u8af8\u5c71\uff0c\u9ad8\u8209\u904e\u65bc\u842c\u5dba\uff1b\u842c\u6c11\u90fd\u8981\u6d41\u6b78\u9019\u5c71\u3002 4\uff1a2 &#8230; <a title=\"2017 &#8211; 04 &#8211; 24 QT \u5f4c\u8fe6\u66f8 4\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-24-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-4%ef%bc%9a15\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 24 QT \u5f4c\u8fe6\u66f8 4\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3242,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3225","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3225","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3225"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3225\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3242"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3225"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3225"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3225"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}