{"id":12628,"date":"2022-08-20T00:00:55","date_gmt":"2022-08-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12628"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-11%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-11%ef%bc%9a19\/","title":{"rendered":"2022 \u2013 08 \u2013 20 QT \u5275\u4e16\u8a18 11\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 11\uff1a1~9<br \/>\n11\uff1a1 \u90a3\u6642\uff0c\u5929\u4e0b\u4eba\u7684\u53e3\u97f3\u3001\u8a00\u8a9e\u90fd\u662f\u4e00\u6a23\u3002<br \/>\n11\uff1a2 \u4ed6\u5011\u5f80\u6771\u908a\u9077\u79fb\u7684\u6642\u5019\uff0c\u5728\u793a\u62ff\u5730\u9047\u898b\u4e00\u7247\u5e73\u539f\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n11\uff1a3 \u4ed6\u5011\u5f7c\u6b64\u5546\u91cf\u8aaa\uff1a\u300c\u4f86\u5427\uff01\u6211\u5011\u8981\u505a\u78da\uff0c\u628a\u78da\u71d2\u900f\u4e86\u3002\u300d\u4ed6\u5011\u5c31\u62ff\u78da\u7576\u77f3\u982d\uff0c\u53c8\u62ff\u77f3\u6f06\u7576\u7070\u6ce5\u3002<br \/>\n11\uff1a4 \u4ed6\u5011\u8aaa\uff1a\u300c\u4f86\u5427\uff01\u6211\u5011\u8981\u5efa\u9020\u4e00\u5ea7\u57ce\u548c\u4e00\u5ea7\u5854\uff0c\u5854\u9802\u901a\u5929\uff0c\u70ba\u8981\u50b3\u63da\u6211\u5011\u7684\u540d\uff0c\u514d\u5f97\u6211\u5011\u5206\u6563\u5728\u5168\u5730\u4e0a\u3002\u300d<br \/>\n11\uff1a5 \u8036\u548c\u83ef\u964d\u81e8\uff0c\u8981\u770b\u770b\u4e16\u4eba\u6240\u5efa\u9020\u7684\u57ce\u548c\u5854\u3002<br \/>\n11\uff1a6 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4ed6\u5011\u6210\u70ba\u4e00\u6a23\u7684\u4eba\u6c11\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u8a00\u8a9e\uff0c\u5982\u4eca\u65e2\u505a\u8d77\u9019\u4e8b\u4f86\uff0c\u4ee5\u5f8c\u4ed6\u5011\u6240\u8981\u505a\u7684\u4e8b\u5c31\u6c92\u6709\u4e0d\u6210\u5c31\u7684\u4e86\u3002<br \/>\n11\uff1a7 \u6211\u5011\u4e0b\u53bb\uff0c\u5728\u90a3\u88cf\u8b8a\u4e82\u4ed6\u5011\u7684\u53e3\u97f3\uff0c\u4f7f\u4ed6\u5011\u7684\u8a00\u8a9e\u5f7c\u6b64\u4e0d\u901a\u3002\u300d<br \/>\n11\uff1a8 \u65bc\u662f\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u5f9e\u90a3\u88cf\u5206\u6563\u5728\u5168\u5730\u4e0a\uff1b\u4ed6\u5011\u5c31\u505c\u5de5\uff0c\u4e0d\u9020\u90a3\u57ce\u4e86\u3002<br \/>\n11\uff1a9 \u56e0\u70ba\u8036\u548c\u83ef\u5728\u90a3\u88cf\u8b8a\u4e82\u5929\u4e0b\u4eba\u7684\u8a00\u8a9e\uff0c\u4f7f\u773e\u4eba\u5206\u6563\u5728\u5168\u5730\u4e0a\uff0c\u6240\u4ee5\u90a3\u57ce\u540d\u53eb\u5df4\u5225\u3010\u5c31\u662f\u8b8a\u4e82\u7684\u610f\u601d\u3011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 11\uff1a4 \u4ed6\u5011\u8aaa\uff1a\u300c\u4f86\u5427\uff01\u6211\u5011\u8981\u5efa\u9020\u4e00\u5ea7\u57ce\u548c\u4e00\u5ea7\u5854\uff0c\u5854\u9802\u901a\u5929\uff0c\u70ba\u8981\u50b3\u63da\u6211\u5011\u7684\u540d\uff0c\u514d\u5f97\u6211\u5011\u5206\u6563\u5728\u5168\u5730\u4e0a\u3002\u300d<br \/>\n11\uff1a9 \u56e0\u70ba\u8036\u548c\u83ef\u5728\u90a3\u88cf\u8b8a\u4e82\u5929\u4e0b\u4eba\u7684\u8a00\u8a9e\uff0c\u4f7f\u773e\u4eba\u5206\u6563\u5728\u5168\u5730\u4e0a\uff0c\u6240\u4ee5\u90a3\u57ce\u540d\u53eb\u5df4\u5225\u3010\u5c31\u662f\u8b8a\u4e82\u7684\u610f\u601d\u3011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u672c\u7ae0\u7684\u5167\u5bb9\uff0c\u61c9\u8a72\u662f\u5728\u527510\u7ae0\u4e4b\u524d\uff0c\u56e0\u70ba\u5148\u6709\u795e\u8b8a\u4e82\u53e3\u97f3\u8207\u5206\u6563\u5404\u5730\uff0c\u624d\u6703\u6709\u527510\u7ae0\u300c\u9583\u3001\u542b\u3001\u96c5\u5f17\u7684\u5f8c\u88d4\u5206\u6563\u5404\u5730\u300d\u3002v1~4\u632a\u4e9e\u4e09\u500b\u5152\u5b50\u958b\u59cb\u4e86\u4e00\u500b\u65b0\u7684\u4e16\u4ee3\uff0c\u4e0d\u77e5\u9053\u904e\u4e86\u591a\u4e45\uff0c\u4eba\u958b\u59cb\u591a\u8d77\u4f86\uff0c\u56e0\u70ba\u300c\u53e3\u97f3\u3001\u8a00\u8a9e\u4e00\u6a23\u300d\uff08v1\uff09\uff0c\u4fbf\u5546\u91cf\u8981\u5718\u7d50\u8d77\u4f86\uff0c\u5728\u300c\u793a\u62ff\u300d\u5730\uff0c\u300c\u5efa\u9020\u4e00\u5ea7\u57ce\u548c\u4e00\u5ea7\u5854\uff0c\u5854\u9802\u901a\u5929\uff0c\u70ba\u8981\u50b3\u63da\u6211\u5011\u7684\u540d\uff0c\u514d\u5f97\u6211\u5011\u5206\u6563\u5728\u5168\u5730\u4e0a\u3002\u300d\uff08v4\uff09\u632a\u4e9e\u662f\u500b\u7fa9\u4eba\uff0c\u4f46\u986f\u7136\u632a\u4e9e\u7684\u5b50\u5b6b\u5f8c\u88d4\uff0c\u9019\u6642\u5019\u7684\u4eba\u4e26\u4e0d\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u53cd\u800c\u662f\u60f3\u8981\u300c\u50b3\u63da\u6211\u5011\u7684\u540d\u300d\uff1a<br \/>\n\u4e00\u3001\u53e3\u97f3\u3001\u8a00\u8a9e\u4e00\u6a23\uff1a\u4eba\u80fd\u5718\u7d50\u662f\u597d\u4e8b\uff0c\u4f46\u662f\u5718\u7d50\u7684\u76ee\u7684\uff0c\u5982\u679c\u4e0d\u662f\u70ba\u4e86\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u90a3\u5c31\u8b8a\u6210\u4e86\u66f4\u5927\u7684\u7f6a\u60e1\u3002<\/p>\n<p>\u4e8c\u3001\u9020\u4e00\u5ea7\u57ce\uff1a\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u4eba\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\u3002\u4f46\u662f\u9019\u6642\u5019\u7684\u4eba\u537b\u4e0d\u60f3\u904d\u6eff\u5730\u9762\uff0c\u53ea\u60f3\u8981\u805a\u5728\u4e00\u8d77 \u2014\u300c\u514d\u5f97\u6211\u5011\u5206\u6563\u5728\u5168\u5730\u4e0a\u3002\u300d\uff08v4\uff09\u660e\u986f\u9055\u80cc\u4e86\u795e\u9020\u4eba\uff0c\u8ce6\u4e88\u4e9e\u7576\u590f\u5a03\uff0c\u5f8c\u4f86\u53c8\u8ce6\u4e88\u7d66\u632a\u4e9e\u7684\u4f7f\u547d\u3002<\/p>\n<p>\u4e09\u3001\u9020\u4e00\u5ea7\u5854\uff1a\u4eba\u70ba\u4ec0\u9ebc\u8981\u9020\u4e00\u5ea7\u300c\u901a\u5929\u9ad8\u5854\u300d\uff1f\u53ef\u80fd\u6709\u4e8c\u500b\u76ee\u7684\uff0c\u7b2c\u4e00\u500b\u662f\u8eb2\u907f\u6d2a\u6c34\uff0c\u7b2c\u4e8c\u500b\u662f\u300c\u9ad8\u8209\u4eba\u7684\u540d\u300d\u3002\u4eba\u5fd8\u8a18\u6d2a\u6c34\u7684\u76ee\u7684\uff0c\u5c31\u662f\u56e0\u70ba\u4eba\u96e2\u68c4\u795e\u7684\u7f6a\uff0c\u5982\u4eca\u537b\u5984\u60f3\u300c\u9760\u4eba\u4e4b\u529b\u300d\u8207\u795e\u5c0d\u6297\uff0c\u9003\u907f\u795e\u7684\u5be9\u5224\uff1f\u53c8\u60f3\u8981\u300c\u9ad8\u8209\u81ea\u5df1\u7684\u540d\u300d\uff1f\u800c\u4e0d\u662f\u300c\u795e\u7684\u540d\u300d\uff1f\u9019\u5c31\u72af\u4e86\u9b54\u9b3c\u5f9e\u5929\u4f7f\u9577\u58ae\u843d\u7684\u7f6a\uff1a\u60f3\u8981\u300c\u9ad8\u62ac\u81ea\u5df1\uff0c\u8207\u795e\u540c\u7b49\u3002\u300d\u4ee5\u8cfd\u4e9e\u66f814\u7ae013~14\u7bc0\uff0c\u6492\u4f46\u4e94\u6b21\u8aaa\u300c\u6211\u8981\u300d\uff0c\u300c\u6211\u8981\u5347\u5230\u5929\u4e0a\uff1b\u6211\u8981\u9ad8\u8209\u6211\u7684\u5bf6\u5ea7\u2026\uff1b\u6211\u8981\u5750\u5728\u805a\u6703\u7684\u5c71\u4e0a\uff0c\u2026\u6211\u8981\u5347\u5230\u9ad8\u96f2\u4e4b\u4e0a\uff1b\u6211\u8981\u8207\u81f3\u4e0a\u8005\u540c\u7b49\u3002\u300d\u6492\u4f46\u60f3\u8981\u8207\u81f3\u9ad8\u8005\u540c\u7b49\uff0c\u90a3\u5c31\u662f\u4ed6\u80cc\u53db\u795e\u7684\u76ee\u7684\u3002\u7576\u521d\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4e5f\u662f\u60f3\u8981\u300c\u50cf\u795e\u4e00\u6a23\u300d\uff1b\u5982\u4eca\u9020\u5df4\u5225\u5854\u7684\u7528\u610f\u53c8\u662f\u300c\u5854\u9802\u901a\u5929\u3001\u9ad8\u8209\u81ea\u5df1\u7684\u540d\u300d\u3002\u4eba\u4e0d\u60f3\u5c48\u5c31\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u4e0d\u80af\u8b19\u5351\u964d\u670d\uff0c\u4e0d\u65b7\u5984\u60f3\u81ea\u9ad8\u70ba\u795e\uff0c\u9019\u5c31\u662f\u6700\u56b4\u91cd\u7684\u7f6a \u2014 \u9a55\u50b2\u7684\u5927\u7f6a\u3002<\/p>\n<p>\uff082\uff09v5~9\u795e\u898b\u5230\u4eba\u7684\u611a\u6627\u7121\u77e5\uff0c\u806f\u5408\u8d77\u4f86\u8207\u795e\u53cd\u5c0d\uff08\u4eba\u7684\u7f6a\u6027\u7e3d\u662f\u53cd\u8986\u7121\u5e38\uff09\uff0c\u9019\u6b21\u4e26\u6c92\u6709\u51fa\u624b\u5be9\u5224\u6bc0\u6ec5\uff0c\u800c\u662f\u300c\u8b8a\u4e82\u4ed6\u5011\u7684\u53e3\u97f3\u300d\u4f7f\u4ed6\u5011\u7121\u6cd5\u4e92\u76f8\u6e9d\u901a\uff0c\u624d\u7d42\u65bc\u5c07\u4ed6\u5011\u5206\u6563\u5404\u5730\uff08v7~9\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u300c\u6210\u70ba\u4e00\u6a23\u7684\u4eba\u6c11\u300d\uff08v6\uff09\uff0c\u539f\u6587\u662f\u300c\u540c\u5c6c\u4e00\u500b\u6c11\u65cf\u300d\u3002\u4eba\u82e5\u88e1\u9762\u6c92\u6709\u57fa\u7763\u7684\u751f\u547d\uff0c\u90fd\u6191\u8457\u5404\u81ea\u7684\u6a19\u6e96\u300c\u5982\u795e\u80fd\u77e5\u9053\u5584\u60e1\u300d\uff083\uff1a5\uff09\uff0c\u53c8\u300c\u6210\u70ba\u4e00\u6a23\u7684\u4eba\u6c11\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u8a00\u8a9e\u300d\uff0c\u5fc5\u7136\u6703\u5148\u806f\u5408\u8d77\u4f86\u53cd\u5c0d\u795e\uff0c\u7136\u5f8c\u4eba\u8207\u4eba\u4e4b\u9593\u4e92\u76f8\u9b25\u722d\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u5982\u4eca\u65e2\u505a\u8d77\u9019\u4e8b\u4f86\u300d\uff08v6\uff09\uff0c\u539f\u6587\u662f\u300c\u9019\u662f\u4ed6\u5011\u6240\u958b\u59cb\u505a\u7684\u4e8b\u300d\uff1b\u300c\u6c92\u6709\u4e0d\u6210\u5c31\u7684\u4e86\u300d\uff0c\u539f\u6587\u662f\u300c\u4e0d\u80fd\u88ab\u6514\u963b\u300d\u3002\u4e00\u65e6\u4eba\u958b\u59cb\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u6c7a\u5b9a\u5efa\u9020\u5df4\u5225\u5854\u3001\u62b5\u64cb\u795e\u7684\u65e8\u610f\uff0c\u5c31\u6c92\u6709\u4efb\u4f55\u4eba\u80fd\u6514\u963b\u4eba\u985e\u8b8a\u672c\u52a0\u53b2\u5730\u8d70\u5411\u6557\u58de\uff0c\u6700\u7d42\u5954\u5411\u6ec5\u4ea1\u3002\u795e\u7684\u65e8\u610f\u662f\u8981\u300c\u4f7f\u5929\u4e0a\u5730\u4e0a\u4e00\u5207\u6240\u6709\u7684\uff0c\u90fd\u5728\u57fa\u7763\u88e1\u9762\u540c\u6b78\u65bc\u4e00\u300d\uff08\u5f17\u4e0010\uff09\uff0c\u5728\u57fa\u7763\u4e4b\u5916\u7684\u5408\u4e00\uff0c\u7d50\u679c\u90fd\u662f\u5efa\u9020\u5df4\u5225\u5854\u3002<\/p>\n<p>\u4e09\u3001\u300c\u5df4\u5225\u300d\u7684\u5e0c\u4f2f\u4f86\u6587\u8207\u300c\u8b8a\u4e82\u300d\u8ae7\u97f3\uff0c\u800c\u300c\u5df4\u5225\u300d\u7684\u963f\u5361\u5fb7\u6587\u5b57\u7fa9\u662f\u300c\u795e\u7684\u9580\u300d\uff0c\u56e0\u70ba\u4eba\u5efa\u9019\u5ea7\u5854\u662f\u8981\u300c\u5854\u9802\u901a\u5929\u300d\uff08v4\uff09\u3002\u820a\u7d04\u4e2d\u7684\u300c\u5df4\u6bd4\u502b\u300d\u5e0c\u4f2f\u4f86\u539f\u6587\u90fd\u662f\u300c\u5df4\u5225\u300d\uff0c\u300c\u5df4\u6bd4\u502b\u300d\u4f86\u81ea\u5e0c\u81d8\u6587\u3002\u9019\u5b57\u80cc\u5f8c\u7684\u610f\u7fa9\uff0c\u662f\u4eba\u7adf\u5984\u60f3\u8ffd\u6c42\u81ea\u4e3b\u7368\u7acb\u3001\u4e0d\u60f3\u9760\u795e\uff0c\u537b\u662f\u81ea\u7acb\u70ba\u795e\uff0c\u800c\u906d\u795e\u7834\u58de\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u60f3\u8981\u9020\u5df4\u5225\u5854\uff0c\u9ad8\u8209\u81ea\u5df1\u7684\u540d\uff0c\u9019\u6a23\u7684\u7f6a\u60e1\u5728\u6574\u500b\u4eba\u985e\u6b77\u53f2\u6c92\u6709\u4e00\u6642\u4e00\u523b\u505c\u6b62\u904e\u3002\u770b\u8d77\u4f86\u597d\u50cf\u662f\u4e16\u4fd7\u5316\u7684\u8ffd\u6c42\u6210\u529f\u8207\u5353\u8d8a\uff0c\u4f46\u5728\u5c6c\u9748\u88cf\u537b\u662f\u5341\u8db3\u7684\u9a55\u50b2\u8207\u81ea\u5927\u3002\u56e0\u70ba\u53d7\u9020\u4e4b\u4eba\uff0c\u61c9\u8a72\u9ad8\u8209\u7684\u662f\u300c\u795e\u7684\u540d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u81ea\u5df1\u7684\u540d\u5b57\u6216\u54c1\u724c\u300d\u3002\u4eba\u60f3\u8981\u300c\u81ea\u9ad8\u6bd4\u795e\u300d\uff0c\u5f9e\u9b54\u9b3c\u72af\u7f6a\u958b\u59cb\uff0c\u5230\u4e9e\u7576\u590f\u5a03\uff0c\u4e16\u4eba\u5c31\u4e00\u76f4\u6c92\u6709\u505c\u6b62\u9019\u6a23\u9a55\u50b2\u7684\u5ff5\u982d\u3002\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u84cb\u4e16\u4e0a\u6700\u9ad8\u7684\u5927\u6a13\u3001\u53ef\u4ee5\u5275\u9020\u7368\u4e00\u7121\u4e8c\u7684\u540d\u724c\u3001\u53ef\u4ee5\u5438\u5f15\u4e16\u4eba\u6240\u6709\u7684\u6ce8\u76ee\u8207\u773c\u5149\uff0c\u751a\u81f3\u9023\u4e2d\u5916\u8a31\u591a\u6559\u6703\u4e5f\u7121\u6cd5\u514d\u65bc\u4e16\u4fd7\u5316\u7684\u8ffd\u6c42\u300c\u5927\u6559\u6703\u3001\u540d\u7267\u3001\u5bcc\u9e97\u5802\u7687\u7684\u5927\u6559\u5802\u3001\u5927\u4e8b\u5de5\u2026\u300d\u8868\u9762\u540d\u7fa9\u4e0a\u90fd\u662f\u5728\u300c\u670d\u4e8b\u795e\u300d\uff0c\u4f46\u6709\u5e7e\u4eba\u7d93\u5f97\u8d77\u9019\u6a23\u7684\u300c\u8ffd\u6367\u8207\u9ad8\u4f4d\u300d\uff1f\u6211\u5011\u770b\u898b\u4e00\u4f4d\u4f4d\u5927\u7267\u5e2b\u7684\u919c\u805e\u8207\u8dcc\u5012\uff0c\u770b\u898b\u6559\u6703\u88cf\u9762\u96b1\u85cf\u7684\u6557\u58de\u4e00\u4e00\u88ab\u795e\u63ed\u9732\u2026\uff0c\u9019\u6a23\u7684\u4e8b\u5728\u653f\u6cbb\u3001\u5b97\u6559\u3001\u4f01\u696d\u2026\u4e4b\u5167\u4e0d\u65b7\u767c\u751f\uff0c\u56e0\u70ba\u300c\u4eba\u60f3\u8981\u9020\u5df4\u5225\u5854\uff0c\u50b3\u63da\u81ea\u5df1\u7684\u540d\u300d\u9019\u6a23\u7684\u91ce\u5fc3\u8207\u52d5\u6a5f\u5f9e\u4f86\u90fd\u6c92\u6709\u505c\u904e\uff0c\u53ea\u6709\u795e\u77e5\u9053\u4eba\u5167\u5fc3\u7684\u5149\u666f\u3002\u5728\u75ab\u60c5\u8207\u672b\u4e16\u671f\u9593\uff0c\u8d8a\u5927\u7684\u6559\u5802\u906d\u53d7\u7684\u885d\u64ca\u5c31\u8d8a\u5927\uff0c\u5c6c\u9748\u7684\u6c1b\u570d\u958b\u59cb\u8d70\u5411\u300c\u7121\u7246\u5316\u300d\u3001\u300c\u570b\u5ea6\u5316\u300d\u3001\u300c\u5316\u6574\u70ba\u96f6\u300d\u3001\u300c\u5c0f\u800c\u7f8e\u300d\u3001\u300c\u4e8c\u4e09\u4eba\u805a\u6703\u795e\u5c31\u540c\u5728\u300d\u3002\u4e00\u822c\u672a\u4fe1\u8005\u4e0d\u898b\u5f97\u559c\u6b61\u8dd1\u5927\u6559\u5802\uff0c\u4f46\u80af\u5b9a\u559c\u6b61\u8ddf\u4e8c\u4e09\u500b\u57fa\u7763\u5f92\u597d\u53cb\u5728\u98ef\u684c\u4e0a\u5206\u4eab\u8207\u79b1\u544a\u3002\u8207\u5176\u8ffd\u6c42\u300c\u4e00\u679d\u7368\u5927\u300d\uff0c\u4e0d\u5982\u8ffd\u6c42\u300c\u904d\u5730\u958b\u82b1\u300d\u3001\u300c\u958b\u679d\u6563\u8449\u300d\uff0c\u66f4\u6709\u5229\u65bc\u9762\u5c0d\u672b\u4e16\u6311\u6230\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002<\/p>\n<p>\u7fa4\u7d44\u4e2d\u6211\u5011\u89aa\u611b\u7684\u7f8e\u96ef\u59ca\u59b9\uff0c\u6628\u5929\u51cc\u6668\u5728\u4e3b\u88cf\u300c\u7761\u4e86\u300d\uff0c\u5982\u4eca\u8207\u795e\u540c\u5728\uff0c\u606f\u4e86\u4e16\u4e0a\u7684\u52de\u82e6\u3002\u5fc3\u4e2d\u8af8\u591a\u4e0d\u6368\uff0c\u6c42\u4e3b\u683c\u5916\u5b89\u6170\u5bb6\u4eba\uff0c\u5f15\u9818\u5168\u5bb6\u5f97\u6551\uff0c\u5e36\u8457\u6c38\u751f\u7684\u76fc\u671b\u5929\u5bb6\u518d\u805a\uff01<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 1px; top: 1632.31px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 11\uff1a1~9 11\uff1a1 \u90a3\u6642\uff0c\u5929\u4e0b\u4eba\u7684\u53e3\u97f3\u3001\u8a00\u8a9e\u90fd\u662f\u4e00\u6a23\u3002 11\uff1a2 \u4ed6\u5011\u5f80\u6771\u908a\u9077\u79fb\u7684\u6642\u5019\uff0c\u5728\u793a\u62ff\u5730\u9047 &#8230; <a title=\"2022 \u2013 08 \u2013 20 QT \u5275\u4e16\u8a18 11\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-11%ef%bc%9a19\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 20 QT \u5275\u4e16\u8a18 11\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12631,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12628","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12628","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12628"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12628\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12631"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12628"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12628"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12628"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}