{"id":9488,"date":"2021-05-27T12:55:45","date_gmt":"2021-05-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9488"},"modified":"2023-03-08T04:15:50","modified_gmt":"2023-03-07T20:15:50","slug":"2021-05-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-22%ef%bc%9a1631","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-22%ef%bc%9a1631\/","title":{"rendered":"2021 &#8211; 05 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 22\uff1a16~31"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 22\uff1a16~31<br \/>\n22\uff1a16 \u300c\u4eba\u82e5\u5f15\u8a98\u6c92\u6709\u53d7\u8058\u7684\u8655\u5973\uff0c\u8207\u5979\u884c\u6deb\uff0c\u4ed6\u7e3d\u8981\u4ea4\u51fa\u8058\u79ae\uff0c\u5a36\u5979\u70ba\u59bb\u3002<br \/>\n22\uff1a17 \u82e5\u5973\u5b50\u7684\u7236\u89aa\u6c7a\u4e0d\u80af\u5c07\u5973\u5b50\u7d66\u4ed6\uff0c\u4ed6\u5c31\u8981\u6309\u8655\u5973\u7684\u8058\u79ae\uff0c\u4ea4\u51fa\u9322\u4f86\u3002<br \/>\n22\uff1a18 \u300c\u884c\u90aa\u8853\u7684\u5973\u4eba\uff0c\u4e0d\u53ef\u5bb9\u5979\u5b58\u6d3b\u3002<br \/>\n22\uff1a19 \u300c\u51e1\u8207\u7378\u6deb\u5408\u7684\uff0c\u7e3d\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002<br \/>\n22\uff1a20 \u300c\u796d\u7940\u5225\u795e\uff0c\u4e0d\u55ae\u55ae\u796d\u7940\u8036\u548c\u83ef\u7684\uff0c\u90a3\u4eba\u5fc5\u8981\u6ec5\u7d55\u3002<br \/>\n22\uff1a21 \u300c\u4e0d\u53ef\u8667\u8ca0\u5bc4\u5c45\u7684\uff0c\u4e5f\u4e0d\u53ef\u6b3a\u58d3\u4ed6\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u57c3\u53ca\u5730\u4e5f\u4f5c\u904e\u5bc4\u5c45\u7684\u3002<br \/>\n22\uff1a22 \u4e0d\u53ef\u82e6\u5f85\u5be1\u5a66\u548c\u5b64\u5152\uff1b<br \/>\n22\uff1a23 \u82e5\u662f\u82e6\u5f85\u4ed6\u5011\u4e00\u9ede\uff0c\u4ed6\u5011\u5411\u6211\u4e00\u54c0\u6c42\uff0c\u6211\u7e3d\u8981\u807d\u4ed6\u5011\u7684\u54c0\u8072\uff0c<br \/>\n22\uff1a24 \u4e26\u8981\u767c\u70c8\u6012\uff0c\u7528\u5200\u6bba\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u7684\u59bb\u5b50\u70ba\u5be1\u5a66\uff0c\u5152\u5973\u70ba\u5b64\u5152\u3002<br \/>\n22\uff1a25 \u300c\u6211\u6c11\u4e2d\u6709\u8ca7\u7aae\u4eba\u8207\u4f60\u540c\u4f4f\uff0c\u4f60\u82e5\u501f\u9322\u7d66\u4ed6\uff0c\u4e0d\u53ef\u5982\u653e\u50b5\u7684\u5411\u4ed6\u53d6\u5229\u3002<br \/>\n22\uff1a26 \u4f60\u5373\u6216\u62ff\u9130\u820d\u7684\u8863\u670d\u4f5c\u7576\u982d\uff0c\u5fc5\u5728\u65e5\u843d\u4ee5\u5148\u6b78\u9084\u4ed6\uff1b<br \/>\n22\uff1a27 \u56e0\u4ed6\u53ea\u6709\u9019\u4e00\u4ef6\u7576\u84cb\u982d\uff0c\u662f\u4ed6\u84cb\u8eab\u7684\u8863\u670d\uff0c\u82e5\u662f\u6c92\u6709\uff0c\u4ed6\u62ff\u751a\u9ebc\u7761\u89ba\u5462\uff1f\u4ed6\u54c0\u6c42\u6211\uff0c\u6211\u5c31\u61c9\u5141\uff0c\u56e0\u70ba\u6211\u662f\u6709\u6069\u60e0\u7684\u3002<br \/>\n22\uff1a28 \u300c\u4e0d\u53ef\u6bc0\u8b17\u3000\u795e\uff1b\u4e5f\u4e0d\u53ef\u6bc0\u8b17\u4f60\u767e\u59d3\u7684\u5b98\u9577\u3002<br \/>\n22\uff1a29 \u300c\u4f60\u8981\u5f9e\u4f60\u838a\u7a3c\u4e2d\u7684\u7a40\u548c\u9152\u91a1\u4e2d\u6ef4\u51fa\u4f86\u7684\u9152\u62ff\u4f86\u737b\u4e0a\uff0c\u4e0d\u53ef\u9072\u5ef6\u3002\u300c\u4f60\u8981\u5c07\u982d\u751f\u7684\u5152\u5b50\u6b78\u7d66\u6211\u3002<br \/>\n22\uff1a30 \u4f60\u725b\u7f8a\u982d\u751f\u7684\uff0c\u4e5f\u8981\u9019\u6a23\uff1b\u4e03\u5929\u7576\u8ddf\u8457\u6bcd\uff0c\u7b2c\u516b\u5929\u8981\u6b78\u7d66\u6211\u3002<br \/>\n22\uff1a31 \u300c\u4f60\u5011\u8981\u5728\u6211\u9762\u524d\u70ba\u8056\u6f54\u7684\u4eba\u3002\u56e0\u6b64\uff0c\u7530\u9593\u88ab\u91ce\u7378\u6495\u88c2\u7272\u755c\u7684\u8089\uff0c\u4f60\u5011\u4e0d\u53ef\u5403\uff0c\u8981\u4e1f\u7d66\u72d7\u5403\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 22\uff1a31 \u4f60\u5011\u8981\u5728\u6211\u9762\u524d\u70ba\u8056\u6f54\u7684\u4eba\u3002\u56e0\u6b64\uff0c\u7530\u9593\u88ab\u91ce\u7378\u6495\u88c2\u7272\u755c\u7684\u8089\uff0c\u4f60\u5011\u4e0d\u53ef\u5403\uff0c\u8981\u4e1f\u7d66\u72d7\u5403\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u8981\u60f3\u76e1\u8fa6\u6cd5\uff0c\u5c07\u4e00\u7fa4\u539f\u672c\u4e0d\u8a8d\u8b58\u7942\u7684\u6c11\u65cf\uff0c\u5851\u9020\u6210\u70ba\u300c\u5c6c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u800c\u4e14\u662f\u300c\u796d\u53f8\u8056\u6f54\u7684\u570b\u5ea6\u300d\uff0c\u5c31\u662f\u900f\u904e\u8cdc\u4e0b\u5f8b\u6cd5\u7684\u8981\u6c42\uff0c\u300c\u8edf\u786c\u517c\u65bd\u300d\uff0c\u6709\u6069\u5178\u8207\u6190\u61ab\u3001\u6709\u795d\u798f\u8207\u5492\u8a5b\u3001\u6709\u5211\u7f70\u8207\u7ba1\u6559\uff0c\u4f86\u5e6b\u52a9\u767e\u59d3\u5b78\u7fd2\u6d3b\u51fa\u4e00\u500b\u8207\u4e16\u4eba\u6709\u5225\uff0c\u8207\u8001\u6211\u63ee\u5225\uff0c\u800c\u662f\u540d\u526f\u5176\u5be6\u3001\u8868\u88cf\u4e00\u81f4\u7684\u5929\u570b\u5b50\u6c11\uff0c\u6709\u795e\u5c45\u4f4f\u5176\u4e2d\uff0c\u638c\u6b0a\u8207\u8cdc\u798f\u3002\u4eca\u5929\u7684\u7d93\u6587\u5f9ev16~31\u5305\u542b\u4e86\u793e\u6703\u9053\u5fb7\u548c\u5b97\u6559\u7684\u689d\u4f8b\uff0c\u6709\u5c0d\u65bc\u72af\u59e6\u6deb\u548c\u62dc\u5047\u795e\u7684\u61f2\u8655\u3001\u767e\u59d3\u5c0d\u5f31\u52e2\u7684\u793e\u6703\u8cac\u4efb\uff0c\u9084\u6709\u767e\u59d3\u5c0d\u795e\u6240\u61c9\u9075\u884c\u7684\u898f\u7bc4\uff0c\u6700\u91cd\u8981\u7684\u7e3d\u7d50\u662fv31\uff1a\u300c\u4f60\u5011\u8981\u5728\u6211\u9762\u524d\u70ba\u8056\u6f54\u7684\u4eba\u3002\u300d<\/p>\n<p>v16~20\u6d3b\u51fa\u8056\u6f54\u5b50\u6c11\u7684\u8868\u73fe\uff0c\u5c31\u662f\u5728\u8089\u9ad4\u8207\u5c6c\u9748\u4e0a\u4e0d\u61c9\u72af\u59e6\u6deb\u7684\u7f6a\u3002\u795e\u8a2d\u7acb\u6027\u95dc\u4fc2\uff0c\u662f\u70ba\u8981\u6210\u70ba\u5728\u5a5a\u59fb\u5236\u5ea6\u88cf\u7684\u795d\u798f\u8207\u4fdd\u969c\uff0c\u4e5f\u9810\u8868\u4e86\u6211\u5011\u8207\u795e\u4e4b\u9593\u5728\u5c6c\u9748\u4e0a\u7684\u89aa\u5bc6\u8207\u7d55\u5c0d\u5fe0\u8c9e\u3002\u7279\u5225\u8207\u7378\u6deb\u5408\uff0c\u6216\u662f\u884c\u90aa\u8853\u3001\u796d\u7940\u5225\u795e\u7684\u4eba\uff0c\u8981\u76f4\u63a5\u8655\u6b7b\u3002\u56e0\u70ba\u72af\u7f6a\u7684\u4eba\u662f\u68c4\u7d55\u8207\u795e\u7acb\u7d04\uff0c\u53c8\u6050\u6015\u6c61\u7a62\u773e\u4eba\uff0c\u6240\u4ee5\u5f8b\u6cd5\u7684\u8981\u6c42\u8981\u6210\u70ba\u8b66\u6212\uff0c\u4e0d\u8981\u8b93\u7f6a\u60e1\u64f4\u5c55\u3002<\/p>\n<p>\uff082\uff09v21~27\u7684\u898f\u5b9a\u662f\u70ba\u4e86\u8981\u4fdd\u969c\u6c11\u4e2d\u7aae\u56f0\u8005\u514d\u5f97\u906d\u53d7\u6b3a\u58d3\uff0c\u56e0\u70ba\u795e\u59cb\u7d42\u7279\u5225\u7737\u9867\u5f31\u52e2\u7121\u52a9\u7684\u4eba\u3002v21~24\u7bc0\u8b1b\u6700\u5e38\u88ab\u6b3a\u58d3\u7684\u5c0d\u8c61\uff0c\u5c31\u662f\u5b64\u5152\u3001\u5be1\u5a66\u8207\u5bc4\u5c45\u7684\u5916\u50d1\uff1bv25~27\u7bc0\u5247\u8b1b\u5230\u6700\u5e38\u898b\u5230\u7684\u6b3a\u58d3\u60c5\u4e8b\uff0c\u5c31\u662f\u501f\u8cb8\u3002v21~24\u9996\u5148\u8b1b\u5230\u4e0d\u53ef\u6b3a\u8ca0\u5bc4\u5c45\u7684\uff0c\u4e5f\u4e0d\u53ef\u58d3\u8feb\u4ed6\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u57c3\u53ca\u4e5f\u4f5c\u904e\u5bc4\u5c45\u7684\u3002\u52d5\u8a5e\u300c\u58d3\u8feb\u300d\uff08l\u0101ha\u1e63\uff09\uff0c\u4e5f\u7528\u65bc\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u5bc4\u5c45\u6642\u6240\u53d7\u7684\u58d3\u8feb\uff08\u51fa3\uff1a9\uff1b\u753326\uff1a8~9\uff09\u3002\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u5bc4\u5c45\u7684\u75db\u82e6\uff0c\u4ee5\u53ca\u5f97\u8499\u6551\u8d16\u7684\u7d93\u9a57\uff0c\u6210\u70ba\u4ed6\u5011\u9075\u884c\u5f8b\u6cd5\u7684\u4e3b\u8981\u52d5\u6a5f\u3002\u4e0d\u53ef\u82e6\u5f85\u5be1\u5a66\u8207\u5b64\u5152\uff0c\u56e0\u70ba\u4ed6\u5011\u4e00\u547c\u6c42\uff0c\u795e\u5c31\u5782\u807d\u3002\u6b63\u5982\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u53d7\u82e6\uff0c\u4ed6\u5011\u7684\u54c0\u8072\u4e0a\u9054\u65bc\u795e\u3002\u795e\u807d\u898b\u3001\u770b\u898b\u3001\u77e5\u9053\uff0c\u5c31\u6709\u5be6\u969b\u62ef\u6551\u7684\u884c\u52d5\uff08\u51fa3\uff1a7\uff09\uff0c\u7942\u662f\u7aae\u4eba\u7684\u795e\u3002<\/p>\n<p>v25~27\uff0c\u8b1b\u5230\u4e0d\u53ef\u5411\u6c11\u4e2d\u56f0\u82e6\u4eba\u653e\u8cb8\u53d6\u5229\uff0c\u82e5\u662f\u62ff\u4e86\u9130\u820d\u7684\u5916\u8863\u4f5c\u62b5\u62bc\uff0c\u4e5f\u8981\u5728\u65e5\u843d\u524d\u9084\u4ed6\uff0c\u56e0\u70ba\u4ed6\u53ea\u6709\u9019\u4e00\u4ef6\u7528\u4f86\u4f5c\u88ab\u5b50\u3002\u4eca\u65e5\u5de5\u5546\u793e\u6703\uff0c\u5404\u7a2e\u6295\u8cc7\u5b58\u6b3e\u501f\u8cb8\u6536\u53d6\u5229\u606f\uff0c\u5747\u5c6c\u6b63\u5e38\u3002\u4e0d\u904e\u5728\u53e4\u4ee3\u8fd1\u6771\uff0c\u591a\u53ea\u6709\u501f\u9322\u6216\u501f\u7ce7\u7d66\u7aae\u4eba\uff0c\u4ee5\u5ea6\u904e\u96e3\u95dc\uff0c\u56e0\u6b64\u6536\u53d6\u9ad8\u5229\u70ba\u60c5\u7406\u6cd5\u6240\u4e0d\u5bb9\u3002\u5f8c\u4f86\u6709\u898f\u5b9a\u501f\u7d66\u5f1f\u5144\uff08\u6307\u4ee5\u8272\u5217\u4eba\uff09\u4e0d\u53ef\u53d6\u5229\uff0c\u4f46\u501f\u7d66\u5916\u90a6\u4eba\u53ef\u4ee5\u53d6\u5229\uff0c\u56e0\u70ba\u524d\u8005\u662f\u6025\u96e3\u6551\u6fdf\uff0c\u800c\u5f8c\u8005\u662f\u70ba\u6295\u8cc7\u81f4\u5bcc\u3002<\/p>\n<p>\uff083\uff09v28~31\u5f37\u8abf\u300c\u8056\u6f54\u7684\u570b\u6c11\u300d\u5c0d\u795e\u61c9\u76e1\u4e4b\u8cac\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u9019\u77ed\u6bb5\u7684\u7d93\u6587\uff0c\u662f\u8981\u4ee5\u8272\u5217\u4eba\u9075\u5b88\u79ae\u5100\u4e4b\u5f8b\u4f8b\uff0c\u4e0d\u53ef\u6bc0\u8b17\u795e\uff0c\u4e5f\u70ba\u656c\u754f\u795e\u7684\u7de3\u6545\u800c\u4e0d\u6bc0\u8b17\u5b98\u9577\u3002\u66f4\u9032\u4e00\u6b65\uff0c\u4e43\u8981\u5c07\u6240\u6536\u5165\u7684\u79be\u7a3c\u571f\u7522\u548c\u725b\u7f8a\uff0c\u51e1\u521d\u719f\u7684\u548c\u982d\u751f\u7684\uff0c\u90fd\u737b\u7d66\u795e\uff0c\u6b63\u5982\u737b\u4e0a\u982d\u751f\u7684\u5152\u5b50\u6b78\u4e3b\u4e00\u6a23\u3002\u7e3d\u800c\u8a00\u4e4b\uff0c\u8207\u795e\u7acb\u7d04\u7684\u4eba\uff0c\u5c31\u8981\u8207\u4e00\u4e9b\u4e8b\u7269\u5206\u9694\u958b\u4f86\uff0c\u85c9\u4ee5\u986f\u660e\u662f\u8056\u6f54\u7684\u3002\u5176\u4e2d\u4e00\u4f8b\uff0c\u5c31\u662f\u4e0d\u55ab\u7530\u9593\u88ab\u6495\u88c2\u7684\u7272\u755c\u4e4b\u8089\u3002\u2500\u2500\u300a\u4e2d\u6587\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u6f54\u5c0d\u795e\u7684\u5152\u5973\u4f86\u8aaa\uff0c\u4e0d\u61c9\u8a72\u662f\u4e00\u5927\u5806\u5598\u4e0d\u6c23\u4f86\u7684\u5f8b\u6cd5\u898f\u689d\uff0c\u800c\u662f\u6d3b\u51fa\u751f\u547d\u6210\u9577\uff0c\u611b\u795e\u611b\u4eba\u7684\u6027\u60c5\u8868\u73fe\u3002\u6709\u4eba\u6703\u89ba\u5f97\u8056\u6f54\u4e4b\u6240\u4ee5\u5f88\u96e3\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u6211\u5011\u4e00\u76f4\u53d7\u5230\u4e16\u754c\u3001\u9b54\u9b3c\u8207\u8001\u6211\u7684\u5f71\u97ff\u592a\u591a\uff0c\u800c\u53d7\u5230\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u8056\u9748\u5f71\u97ff\u592a\u5c11\u3002\u795e\u7684\u826f\u65b9\uff0c\u5c31\u662f\u300c\u552f\u559c\u611b\u795e\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\u8207\u300c\u9806\u670d\u8056\u9748\u800c\u884c\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u6bcf\u5929\u4e0d\u65b7\u8ffd\u6c42\u7684\u7d93\u6b77\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 22\uff1a16~31 22\uff1a16 \u300c\u4eba\u82e5\u5f15\u8a98\u6c92\u6709\u53d7\u8058\u7684\u8655\u5973\uff0c\u8207\u5979\u884c\u6deb\uff0c\u4ed6\u7e3d\u8981\u4ea4\u51fa\u8058\u79ae\uff0c\u5a36\u5979\u70ba\u59bb\u3002 22\uff1a &#8230; <a title=\"2021 &#8211; 05 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 22\uff1a16~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-22%ef%bc%9a1631\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 22\uff1a16~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9621,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9488","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9488","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9488"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9488\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9621"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9488"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9488"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9488"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}