{"id":6085,"date":"2019-02-24T12:55:45","date_gmt":"2019-02-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6085"},"modified":"2023-03-08T16:03:44","modified_gmt":"2023-03-08T08:03:44","slug":"2019-02-24-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-1%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-24-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-1%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 02 &#8211; 24 QT \u63d0\u591a\u66f8 1\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u63d0\u591a\u66f8 1\uff1a1~9<br \/>\n1\uff1a1 \u3000\u795e\u7684\u50d5\u4eba\uff0c\u8036\u7a4c\u57fa\u7763\u7684\u4f7f\u5f92\u4fdd\u7f85\uff0c\u6191\u8457\u3000\u795e\u9078\u6c11\u7684\u4fe1\u5fc3\u8207\u656c\u8654\u771f\u7406\u7684\u77e5\u8b58\uff0c<br \/>\n1\uff1a2 \u76fc\u671b\u90a3\u7121\u8b0a\u8a00\u7684\u3000\u795e\u5728\u842c\u53e4\u4e4b\u5148\u6240\u61c9\u8a31\u7684\u6c38\u751f\uff0c<br \/>\n1\uff1a3 \u5230\u4e86\u65e5\u671f\uff0c\u85c9\u8457\u50b3\u63da\u7684\u5de5\u592b\u628a\u4ed6\u7684\u9053\u986f\u660e\u4e86\uff1b\u9019\u50b3\u63da\u7684\u8cac\u4efb\u662f\u6309\u8457\u3000\u795e\u2500\u6211\u5011\u6551\u4e3b\u7684\u547d\u4ee4\u4ea4\u8a17\u4e86\u6211\u3002<br \/>\n1\uff1a4 \u73fe\u5728\u5beb\u4fe1\u7d66\u63d0\u591a\uff0c\u5c31\u662f\u7167\u8457\u6211\u5011\u5171\u4fe1\u4e4b\u9053\u4f5c\u6211\u771f\u5152\u5b50\u7684\u3002\u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u7236\u3000\u795e\u548c\u6211\u5011\u7684\u6551\u4e3b\u57fa\u7763\u8036\u7a4c\u6b78\u8207\u4f60\uff01<br \/>\n1\uff1a5 \u6211\u5f9e\u524d\u7559\u4f60\u5728\u9769\u54e9\u5e95\uff0c\u662f\u8981\u4f60\u5c07\u90a3\u6c92\u6709\u8fa6\u5b8c\u7684\u4e8b\u90fd\u8fa6\u6574\u9f4a\u4e86\uff0c\u53c8\u7167\u6211\u6240\u5429\u5490\u4f60\u7684\uff0c\u5728\u5404\u57ce\u8a2d\u7acb\u9577\u8001\u3002<br \/>\n1\uff1a6 \u82e5\u6709\u7121\u53ef\u6307\u8cac\u7684\u4eba\uff0c\u53ea\u4f5c\u4e00\u500b\u5a66\u4eba\u7684\u4e08\u592b\uff0c\u5152\u5973\u4e5f\u662f\u4fe1\u4e3b\u7684\uff0c\u6c92\u6709\u4eba\u544a\u4ed6\u5011\u662f\u653e\u8569\u4e0d\u670d\u7d04\u675f\u7684\uff0c\u5c31\u53ef\u4ee5\u8a2d\u7acb\u3002<br \/>\n1\uff1a7 \u76e3\u7763\u65e2\u662f\u3000\u795e\u7684\u7ba1\u5bb6\uff0c\u5fc5\u9808\u7121\u53ef\u6307\u8cac\uff0c\u4e0d\u4efb\u6027\uff0c\u4e0d\u66b4\u8e81\uff0c\u4e0d\u56e0\u9152\u6ecb\u4e8b\uff0c\u4e0d\u6253\u4eba\uff0c\u4e0d\u8caa\u7121\u7fa9\u4e4b\u8ca1\uff1b<br \/>\n1\uff1a8 \u6a02\u610f\u63a5\u5f85\u9060\u4eba\uff0c\u597d\u5584\uff0c\u838a\u91cd\uff0c\u516c\u5e73\uff0c\u8056\u6f54\u81ea\u6301\uff1b<br \/>\n1\uff1a9 \u5805\u5b88\u6240\u6559\u771f\u5be6\u7684\u9053\u7406\uff0c\u5c31\u80fd\u5c07\u7d14\u6b63\u7684\u6559\u8a13\u52f8\u5316\u4eba\uff0c\u53c8\u80fd\u628a\u722d\u8faf\u7684\u4eba\u99c1\u5012\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u591a 1\uff1a6 \u82e5\u6709\u7121\u53ef\u6307\u8cac\u7684\u4eba\uff0c\u53ea\u4f5c\u4e00\u500b\u5a66\u4eba\u7684\u4e08\u592b\uff0c\u5152\u5973\u4e5f\u662f\u4fe1\u4e3b\u7684\uff0c\u6c92\u6709\u4eba\u544a\u4ed6\u5011\u662f\u653e\u8569\u4e0d\u670d\u7d04\u675f\u7684\uff0c\u5c31\u53ef\u4ee5\u8a2d\u7acb\u3002<br \/>\n1\uff1a7 \u76e3\u7763\u65e2\u662f\u3000\u795e\u7684\u7ba1\u5bb6\uff0c\u5fc5\u9808\u7121\u53ef\u6307\u8cac\uff0c\u4e0d\u4efb\u6027\uff0c\u4e0d\u66b4\u8e81\uff0c\u4e0d\u56e0\u9152\u6ecb\u4e8b\uff0c\u4e0d\u6253\u4eba\uff0c\u4e0d\u8caa\u7121\u7fa9\u4e4b\u8ca1\u3002<br \/>\n1\uff1a8 \u6a02\u610f\u63a5\u5f85\u9060\u4eba\uff0c\u597d\u5584\uff0c\u838a\u91cd\uff0c\u516c\u5e73\uff0c\u8056\u6f54\u81ea\u6301\u3002<br \/>\n1\uff1a9 \u5805\u5b88\u6240\u6559\u771f\u5be6\u7684\u9053\u7406\uff0c\u5c31\u80fd\u5c07\u7d14\u6b63\u7684\u6559\u8a13\u52f8\u5316\u4eba\uff0c\u53c8\u80fd\u628a\u722d\u8faf\u7684\u4eba\u99c1\u5012\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5beb\u4fe1\u7d66\u4ed6\u5c6c\u9748\u7684\u771f\u5152\u5b50\u63d0\u591a\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u64c1\u6709\u5171\u4fe1\u4e4b\u9053\uff08v4\uff09\u3002\u5c31\u5982\u540c\u4fdd\u7f85\u4e5f\u66fe\u5beb\u4fe1\u7d66\u4ed6\u5c6c\u9748\u7684\u5152\u5b50\u63d0\u6469\u592a\u4e00\u6a23\u3002\u5c6c\u9748\u5152\u5973\u7684\u7522\u751f\uff0c\u662f\u56e0\u70ba\u4fdd\u7f85\u7528\u798f\u97f3\u751f\u4e86\u4ed6\u5011\uff08\u50b3\u798f\u97f3\uff09\uff0c\u53c8\u5728\u771f\u9053\u4e0a\u5efa\u7acb\u4ed6\u5011\u7684\u751f\u547d\uff08\u9020\u5c31\u6210\u9577\uff09\u3002\u5c6c\u9748\u7684\u300c\u751f\u300d\u8207\u300c\u990a\u300d\uff0c\u6b63\u662f\u6211\u5011\u5e36\u9580\u5f92\u7684\u65b9\u6cd5\uff0c\u8056\u7d93\u7684\u771f\u7406\uff0c\u5247\u662f\u6211\u5011\u5171\u540c\u4fe1\u5949\u7684\u552f\u4e00\u5167\u5bb9\u3002<\/p>\n<p>v1\u4fdd\u7f85\u4e5f\u63d0\u5230\u4ed6\u662f\u795e\u7684\u50d5\u4eba\uff0c\u9019\u50d5\u4eba\u4e8c\u500b\u5b57\u7684\u539f\u6587\uff0c\u6709\u5974\u96b8\u7684\u610f\u601d\u3002\u662f\u6307\u4fdd\u7f85\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u5b8c\u5168\u662f\u5c6c\u4e3b\u7684\u4eba\uff0c\u4e00\u5207\u53d7\u4e3b\u7684\u652f\u914d\uff0c\u5c31\u50cf\u8036\u7a4c\u4e0d\u50b3\u81ea\u5df1\uff0c\u53ea\u50b3\u7942\u5929\u7236\u6240\u770b\u898b\u6240\u807d\u898b\u7684\u771f\u7406\u4e00\u6a23\u3002\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u7acb\u70ba\u738b\uff0c\u800c\u8981\u5f9e\u795e\u9818\u53d7\uff0c\u5fe0\u5fc3\u670d\u4e8b\u4e3b\u3002\u300c\u6191\u8457\u3000\u795e\u9078\u6c11\u7684\u4fe1\u5fc3\u8207\u656c\u8654\u771f\u7406\u7684\u77e5\u8b58\u300d\uff0c\u4fdd\u7f85\u670d\u4e8b\u751f\u547d\u7684\u6839\u57fa\uff0c\u4e00\u500b\u662f\u4fe1\u5fc3\uff0c\u4e00\u500b\u662f\u656c\u8654\u751f\u547d\u7684\u77e5\u8b58\uff0c\u656c\u8654\u5c31\u662f\u50cf\u795e\uff0c\u4fe1\u5fc3\u52a0\u4e0a\u4f7f\u6211\u5011\u80fd\u5920\u50cf\u795e\u3001\u6d3b\u51fa\u795e\u751f\u547d\u7684\u771f\u7406\u8207\u77e5\u8b58\uff0c\u6b63\u662f\u4fdd\u7f85\u670d\u4e8b\u7684\u6839\u57fa\uff0c\u4e5f\u540c\u6a23\u662f\u6211\u5011\u6bcf\u4e00\u500b\u9580\u5f92\u7684\u6839\u57fa\u3002\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u5efa\u7acb\u5728\u300c\u80fd\u5920\u5e6b\u52a9\u81ea\u5df1\u8207\u5225\u4eba\u751f\u547d\u9577\u5927\u6210\u719f\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u7684\u771f\u7406\u4e4b\u4e0a\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u4e82\u50b3\u4e16\u4fd7\u7684\u9053\u7406\uff0c\u4e5f\u4e0d\u8981\u50b3\u8b1b\u300c\u6b7b\u7684\u77e5\u8b58\u300d\uff0c\u800c\u662f\u80fd\u53eb\u4eba\u751f\u547d\u656c\u8654\u50cf\u4e3b\uff0c\u7d50\u51fa\u679c\u5b50\u7684\u4fe1\u5fc3\u8207\u771f\u7406\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u4ea4\u4ee3\u63d0\u591a\u8981\u5728\u5404\u57ce\u88cf\u6309\u7acb\u9577\u8001\u3002\u9577\u8001\u9019\u500b\u5b57\u7684\u539f\u6587\uff0c\u6709\u6642\u5019\u88ab\u4e2d\u6587\u7ffb\u8b6f\u6210\u300c\u76e3\u7763\u300d\u3001\u300c\u7267\u8005\u300d\uff0c\u9084\u6709\u4e00\u8655\u88ab\u7ffb\u6210\u300c\u7267\u5e2b\u300d\u3002\u5f9214\uff1a23\u4fdd\u7f85\u8207\u5df4\u62ff\u5df4\u66fe\u5728\u5404\u6559\u6703\u4e2d\u8a2d\u7acb\u9577\u8001\uff0c\u63d0\u591a\u9019\u88cf\u5247\u662f\u5728\u5404\u57ce\u88cf\u8a2d\u7acb\u9577\u8001\u3002\u4e0d\u7ba1\u662f\u5404\u57ce\u6216\u5404\u6559\u6703\uff0c\u6211\u5011\u770b\u898b\u795e\u7684\u50d5\u4eba\u61c9\u8a72\u662f\u570b\u5ea6\u6027\u7684\uff0c\u6559\u6703\u5c31\u662f\u795e\u7684\u8eab\u9ad4\uff0c\u90fd\u662f\u6211\u5011\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u6211\u5011\u5728\u540c\u4e00\u500b\u57ce\u5e02\u4e2d\u7684\u80a2\u9ad4\u61c9\u8a72\u662f\u5408\u4e00\u7684\uff0c\u4e0d\u8981\u5206\u4f60\u7684\u6211\u7684\uff0c\u4e0d\u8981\u641e\u5b97\u6559\u5e6b\u6d3e\u5f7c\u6b64\u722d\u7af6\u6bd4\u8f03\uff0c\u4e0d\u76f8\u5f80\u4f86\uff0c\u9019\u90fd\u662f\u300c\u5c6c\u4eba\u7684\u5b97\u6559\u300d\u3002\u9577\u8001\u3001\u76e3\u7763\u3001\u7267\u8005\uff0c\u90fd\u662f\u795e\u8a2d\u7acb\u4f86\u6210\u5168\u6559\u6703\u3001\u5e6b\u52a9\u6559\u6703\u6210\u9577\u7684\uff0c\u795e\u7684\u570b\u5ea6\u61c9\u7576\u662f\u4ee5\u57ce\u5e02\u70ba\u55ae\u4f4d\u5408\u4e00\u7684\uff0c\u4e0d\u8981\u8b8a\u6210\u5404\u4eba\u7684\u5c71\u982d\u8207\u5b97\u6559\u7d44\u7e54\u3002<\/p>\n<p>\u5176\u5be6\u5728\u521d\u4ee3\u6559\u6703\u5f88\u591a\u9577\u8001\u90fd\u662f\u5e36\u8077\u670d\u4e8b\u7684\uff0c\u56e0\u70ba\u5927\u591a\u6559\u6703\u5728\u5bb6\u5ead\u4e2d\u805a\u6703\uff0c\u898f\u6a21\u4e0d\u5927\u3002\u9577\u8001\u7684\u8cc7\u683c\uff0c\u9019\u88cf\u8b1b\u5230\u5728\u5bb6\u5ead\u4e2d\u7684\u898b\u8b49\u8207\u699c\u6a23\uff1a\u4e00\u592b\u4e00\u59bb\u3001\u5e36\u9818\u5b69\u5b50\u4fe1\u4e3b\uff1b\u7136\u5f8c\u8b1b\u5230\u54c1\u683c\u6027\u60c5\uff1a\u7121\u53ef\u6307\u8cac\u3001\u4e0d\u4efb\u6027\u3001\u4e0d\u66b4\u8e81\u3001\u4e0d\u56e0\u9152\u6ecb\u4e8b\u3001\u4e0d\u6253\u4eba\u3001\u4e0d\u8caa\u7121\u7fa9\u4e4b\u8ca1\u3001\u6a02\u610f\u63a5\u5f85\u9060\u4eba\u3001\u597d\u5584\u3001\u838a\u91cd\u3001\u516c\u5e73\u3001\u8056\u6f54\u81ea\u6301\u3002\u6700\u5f8c\u662f\u8981\u80fd\u300c\u5805\u5b88\u6240\u6559\u771f\u5be6\u7684\u9053\u7406\uff0c\u5c31\u80fd\u5c07\u7d14\u6b63\u7684\u6559\u8a13\u52f8\u5316\u4eba\u300d\u3002\u770b\u8d77\u4f86\u597d\u50cf\u689d\u4ef6\u5f88\u56b4\u82db\uff0c\u56e0\u70ba\u9577\u8001\u7684\u610f\u601d\u5c31\u662f\u6307\u5c6c\u9748\u751f\u547d\u6bd4\u8f03\u6210\u719f\u7a69\u91cd\u7684\u4eba\uff0c\u81f3\u5c11\u4e0d\u8981\u7d46\u5012\u5225\u4eba\uff0c\u53c8\u80fd\u5920\u5728\u4fe1\u4ef0\u4e0a\u6210\u70ba\u773e\u4eba\u7684\u699c\u6a23\u898b\u8b49\u3002\u7d04\u7ff0\u58f9\u66f8\u66fe\u8aaa\u6559\u6703\u88cf\u9762\u6709\u5c0f\u5b50\uff08\u521d\u4fe1\u8005\u6216\u8f03\u8edf\u5f31\u7684\uff09\u3001\u5c11\u5e74\u4eba\uff08\u751f\u547d\u6210\u9577\u53ef\u4ee5\u5c6c\u9748\u722d\u6230\uff0c\u7ad9\u7acb\u5f97\u7a69\uff09\uff0c\u4ee5\u53ca\u5c6c\u9748\u7684\u7236\u8001\uff08\u751f\u547d\u6210\u719f\uff0c\u53ef\u4ee5\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\u8207\u5e6b\u52a9\u8005\uff09\u3002\u5176\u5be6\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e0d\u9700\u8981\u4e00\u5b9a\u8981\u6709\u300c\u9577\u8001\u300d\u7684\u540d\u4efd\u4e0d\u53ef\uff0c\u4f46\u6211\u5011\u90fd\u61c9\u8a72\u8981\u751f\u547d\u6210\u9577\u6210\u70ba\u300c\u5c6c\u9748\u7684\u7236\u8001\u300d\uff0c\u81ea\u5df1\u9760\u771f\u7406\u7ad9\u7acb\u5f97\u7a69\uff0c\u53c8\u80fd\u5920\u7528\u771f\u7406\u5e6b\u52a9\u5225\u4eba\u751f\u547d\u6210\u9577\uff0c\u751f\u751f\u4e0d\u606f\u3002<\/p>\n<p>\uff083\uff09v9\u300c\u5805\u5b88\u6240\u6559\u771f\u5be6\u7684\u9053\u7406\uff0c\u5c31\u80fd\u5c07\u7d14\u6b63\u7684\u6559\u8a13\u52f8\u5316\u4eba\u300d\uff0c\u670d\u4e8b\u4e3b\u7684\u4eba\u4e0d\u80fd\u53ea\u662f\u7a7a\u8ac7\u4eba\u7684\u611b\u5fc3\uff0c\u800c\u662f\u8981\u7528\u795e\u7684\u8a71\u4f86\u5f15\u5c0e\u4eba\uff0c\u7528\u795e\u7684\u8a71\u5e36\u9818\u795e\u7684\u5152\u5973\u8207\u795e\u9023\u7d50\uff0c\u8b93\u6bcf\u500b\u4eba\u90fd\u8981\u81ea\u5df1\u4f5c\u5c6c\u9748\u722d\u6230\uff0c\u81ea\u5df1\u8207\u795e\u9762\u5c0d\u9762\uff0c\u81ea\u5df1\u751f\u547d\u9577\u5927\u6210\u719f\u3002\u6211\u5011\u4e0d\u8981\u4e00\u8f29\u5b50\u90fd\u8981\u501a\u9760\u6559\u6703\u7684\u9577\u8001\u4e0d\u53ef\uff0c\u9577\u8001\u5c31\u8ddf\u4fdd\u7f85\u4e00\u6a23\u90fd\u662f\u795e\u7684\u50d5\u4eba\u5974\u96b8\uff0c\u8981\u628a\u4eba\u5728\u771f\u9053\u4e0a\uff0c\u5b8c\u5b8c\u5168\u5168\u5f15\u5230\u795e\u7684\u9762\u524d\u3002\u5728\u9019\u904e\u7a0b\u4e2d\uff0c\u9577\u8001\u81ea\u5df1\u8981\u9760\u4fe1\u5fc3\u8207\u771f\u7406\uff0c\u7ad9\u7acb\u5f97\u4f4f\uff0c\u81ea\u5df1\u8981\u751f\u547d\u6210\u9577\uff0c\u597d\u597d\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\u5ead\uff0c\u518d\u7528\u795e\u7684\u8a71\u53bb\u5efa\u9020\u9580\u5f92\u7684\u751f\u547d\uff0c\u5e6b\u52a9\u5c0f\u5b50\u5011\u80fd\u5920\u6210\u70ba\u5c11\u5e74\u4eba\uff0c\u5c11\u5e74\u4eba\u80fd\u5920\u6210\u70ba\u7236\u8001\uff0c\u7236\u8001\u80fd\u5920\u7e7c\u7e8c\u53bb\u5e6b\u52a9\u66f4\u591a\u7684\u4eba\u4fe1\u4e3b\u3001\u6210\u9577\u3001\u50b3\u627f\u4e0d\u606f\uff0c\u6559\u6703\u662f\u4e00\u500b\u62d3\u5c55\u795e\u570b\u7684\u7fa4\u9ad4\uff0c\u662f\u4e00\u500b\u5728\u57ce\u5e02\u4e2d\u5728\u771f\u7406\u4e0a\u5408\u4e00\u7684\u516c\u958b\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u9577\u8001\u3001\u76e3\u7763\u3001\u7267\u8005\u9019\u4e9b\u540d\u7a31\u7684\u89d2\u8272\uff0c\u6211\u5011\u76ee\u524d\u90fd\u7528\u300c\u5c0f\u5bb6\u9577\u300d\u4f86\u7d71\u4e00\u3002\u5c0f\u5bb6\u9577\u5176\u5be6\u5c31\u662f\u5c6c\u9748\u7684\u5bb6\u9577\uff0c\u6211\u5011\u770b\u898b\u76ee\u524d\u7684\u5c0f\u5bb6\u9577\u90fd\u80fd\u5920\u900f\u904e\u50b3\u798f\u97f3\u751f\u51fa\u5c6c\u9748\u7684\u5b69\u5b50\uff0c\u7279\u5225\u6709\u7684\u662f\u5168\u5bb6\u4eba\u4e00\u4e00\u5f97\u6551\u7684\uff0c\u4e5f\u80fd\u5920\u7e7c\u7e8c\u95dc\u61f7\u7267\u990a\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u4f9b\u61c9\u5efa\u9020\u5c0f\u7f8a\u7684\u9748\u547d\u3002\u7576\u7136\u6211\u5011\u5728\u9019\u90e8\u4efd\u662f\u9078\u64c7\u7528QT\u7684\u65b9\u5f0f\uff0c\u4f46\u6211\u770b\u898b\u5728\u6642\u7a7a\u689d\u4ef6\u4e0d\u4f73\u7684\u60c5\u6cc1\u4e0b\uff0c\u7db2\u8defQT\u4e5f\u5be6\u5728\u5e6b\u4e0a\u8a31\u591a\u5927\u5fd9\uff0c\u8a31\u591a\u525b\u4fe1\u4e3b\u7684\u5f1f\u5144\u59ca\u59b9\u66f4\u591a\u5c0d\u795e\u5c0d\u771f\u7406\u6709\u6b63\u78ba\u5168\u9762\u7684\u8a8d\u8b58\u4e86\u89e3\uff0c\u751f\u547d\u624d\u80fd\u9010\u6f38\u9577\u5927\u6210\u719f\uff0c\u800c\u4e0d\u6703\u7578\u5f62\u767c\u5c55\u3002\u6211\u5011\u5be6\u5728\u9700\u8981\u66f4\u591a\u4eba\u90fd\u80fd\u9577\u5927\u6210\u719f\uff0c\u6210\u70ba\u80fd\u5920\u751f\u990a\u7167\u9867\u5225\u4eba\u7684\u5c0f\u7267\u8005\uff0c\u300c\u552f\u6709\u795e\u80fd\u53eb\u4eba\u751f\u547d\u6210\u9577\u300d\uff0c\u6c42\u8056\u9748\u89aa\u81ea\u52d5\u5de5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u591a\u66f8 1\uff1a1~9 1\uff1a1 \u3000\u795e\u7684\u50d5\u4eba\uff0c\u8036\u7a4c\u57fa\u7763\u7684\u4f7f\u5f92\u4fdd\u7f85\uff0c\u6191\u8457\u3000\u795e\u9078\u6c11\u7684\u4fe1\u5fc3\u8207\u656c\u8654\u771f\u7406\u7684\u77e5\u8b58\uff0c 1\uff1a2 \u76fc\u671b &#8230; <a title=\"2019 &#8211; 02 &#8211; 24 QT \u63d0\u591a\u66f8 1\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-24-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-1%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 24 QT \u63d0\u591a\u66f8 1\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6085","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6085","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6085"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6085\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6187"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6085"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}