{"id":4730,"date":"2018-04-09T12:55:45","date_gmt":"2018-04-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4730"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a1017","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a1017\/","title":{"rendered":"2018 &#8211; 04 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a10~17"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 42\uff1a10~17<br \/>\n42\uff1a10 \u822a\u6d77\u7684\u548c\u6d77\u4e2d\u6240\u6709\u7684\uff0c\u6d77\u5cf6\u548c\u5176\u4e0a\u7684\u5c45\u6c11\uff0c\u90fd\u7576\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff0c\u5f9e\u5730\u6975\u8b9a\u7f8e\u4ed6\u3002<br \/>\n42\uff1a11 \u66e0\u91ce\u548c\u5176\u4e2d\u7684\u57ce\u9091\uff0c\u4e26\u57fa\u9054\u4eba\u5c45\u4f4f\u7684\u6751\u838a\u90fd\u7576\u63da\u8072\uff1b\u897f\u62c9\u7684\u5c45\u6c11\u7576\u6b61\u547c\uff0c\u5728\u5c71\u9802\u4e0a\u5436\u558a\u3002<br \/>\n42\uff1a12 \u4ed6\u5011\u7576\u5c07\u69ae\u8000\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u5728\u6d77\u5cf6\u4e2d\u50b3\u63da\u4ed6\u7684\u980c\u8b9a\u3002<br \/>\n42\uff1a13 \u8036\u548c\u83ef\u5fc5\u50cf\u52c7\u58eb\u51fa\u53bb\uff0c\u5fc5\u50cf\u6230\u58eb\u6fc0\u52d5\u71b1\u5fc3\uff0c\u8981\u558a\u53eb\uff0c\u5927\u8072\u5436\u558a\uff0c\u8981\u7528\u5927\u529b\u653b\u64ca\u4ec7\u6575\u3002<br \/>\n42\uff1a14 \u6211\u8a31\u4e45\u9589\u53e3\u4e0d\u8a00\uff0c\u975c\u9ed8\u4e0d\u8a9e\uff1b\u73fe\u5728\u6211\u8981\u558a\u53eb\uff0c\u50cf\u7522\u96e3\u7684\u5a66\u4eba\uff1b\u6211\u8981\u6025\u6c23\u800c\u5598\u54ee\u3002<br \/>\n42\uff1a15 \u6211\u8981\u4f7f\u5927\u5c71\u5c0f\u5ca1\u8b8a\u70ba\u8352\u5834\uff0c\u4f7f\u5176\u4e0a\u7684\u82b1\u8349\u90fd\u67af\u4e7e\uff1b\u6211\u8981\u4f7f\u6c5f\u6cb3\u8b8a\u70ba\u6d32\u5cf6\uff0c\u4f7f\u6c34\u6c60\u90fd\u4e7e\u6db8\u3002<br \/>\n42\uff1a16 \u6211\u8981\u5f15\u778e\u5b50\u884c\u4e0d\u8a8d\u8b58\u7684\u9053\uff0c\u9818\u4ed6\u5011\u8d70\u4e0d\u77e5\u9053\u7684\u8def\uff1b\u5728\u4ed6\u5011\u9762\u524d\u4f7f\u9ed1\u6697\u8b8a\u70ba\u5149\u660e\uff0c\u4f7f\u5f4e\u66f2\u8b8a\u70ba\u5e73\u76f4\u3002\u9019\u4e9b\u4e8b\u6211\u90fd\u8981\u884c\uff0c\u4e26\u4e0d\u96e2\u68c4\u4ed6\u5011\u3002<br \/>\n42\uff1a17 \u501a\u9760\u96d5\u523b\u7684\u5076\u50cf\uff0c\u5c0d\u9444\u9020\u7684\u5076\u50cf\u8aaa\uff1a\u4f60\u662f\u6211\u5011\u7684\u795e\uff1b\u9019\u7b49\u4eba\u8981\u9000\u5f8c\uff0c\u5168\u7136\u8499\u7f9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 42\uff1a16 \u6211\u8981\u5f15\u778e\u5b50\u884c\u4e0d\u8a8d\u8b58\u7684\u9053\uff0c\u9818\u4ed6\u5011\u8d70\u4e0d\u77e5\u9053\u7684\u8def\uff1b\u5728\u4ed6\u5011\u9762\u524d\u4f7f\u9ed1\u6697\u8b8a\u70ba\u5149\u660e\uff0c\u4f7f\u5f4e\u66f2\u8b8a\u70ba\u5e73\u76f4\u3002\u9019\u4e9b\u4e8b\u6211\u90fd\u8981\u884c\uff0c\u4e26\u4e0d\u96e2\u68c4\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7336\u5927\u7576\u524d\u6b63\u8655\u5728\u9ed1\u6697\u548c\u6cae\u55aa\u7684\u65e5\u5b50\uff0c\u800c\u4e14\u524d\u9762\u9084\u6709\u66f4\u52a0\u9ed1\u6697\u7684\u65e5\u5b50\u3002\u4f46v10~12\u4ee5\u8cfd\u4e9e\u9810\u8a00\u4e86\u4e00\u500b\u5b89\u6170\u548c\u5e0c\u671b\u7684\u4fe1\u606f\u3002\u7576\u767e\u59d3\u5c55\u671b\u5149\u69ae\u7684\u672a\u4f86\u6642\uff0c\u4ed6\u5011\u73fe\u5728\u5c31\u53ef\u4ee5\u6b61\u6b23\u6b4c\u5531\uff0c\u611f\u8b1d\u795e\u5947\u5999\u7684\u6069\u5178\u548c\u6148\u611b\u3002\u6709\u6642\u5019\u6211\u5011\u6703\u96a8\u8457\u74b0\u5883\u7684\u597d\u58de\u4f86\u6c7a\u5b9a\u6211\u5011\u7684\u5fc3\u60c5\u5982\u4f55\uff1f\u6c7a\u5b9a\u6211\u5011\u662f\u5feb\u6a02\u9084\u662f\u6182\u616e\uff1f\u662f\u5531\u6b4c\u6216\u662f\u5492\u8a5b\uff1f\u4ee5\u8cfd\u4e9e40\u7ae0\u4e4b\u524d\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u4e0d\u4fe1\u3001\u6096\u9006\u3001\u7f6a\u60e1\uff0c\u6240\u4ee5\u5ba3\u544a\u4e0a\u5e1d\u8981\u5e36\u4f86\u7684\u5be9\u5224\u8207\u7ba1\u6559\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa40\u7ae0\u4e4b\u524d\u662f\u5c0d\u90a3\u4e9b\u6096\u9006\u4e0d\u4fe1\u7684\u5b50\u6c11\u6240\u767c\u51fa\u7684\u5be9\u5224\u5ba3\u544a\u300240\u7ae0\u4e4b\u5f8c\uff0c\u6211\u5011\u770b\u898b\u5148\u77e5\u7684\u8a71\u8a9e\u8f49\u70ba\u5b89\u6170\u3001\u76fc\u671b\u3001\u8cdc\u798f\uff0c\u4f46\u662f\u6211\u5011\u77e5\u9053\u9019\u9810\u8a00\u7684\u5be6\u73fe\u662f\u5728\u5c07\u4f86\uff0c\u751a\u81f3\u7d42\u6975\u7684\u5be6\u73fe\u9084\u8981\u7b49\u5230\u8036\u7a4c\u6240\u5e36\u4f86\u7684\u6551\u6069\u69ae\u666f\u3002\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u8aaa\u5f8c40\u7ae0\u7684\u4fe1\u606f\uff0c\u662f\u91dd\u5c0d\u5f8c\u4f86\u9858\u610f\u6094\u6539\u7684\u9918\u6c11\u6240\u767c\u51fa\u76fc\u671b\u7684\u4fe1\u606f\u3002\u6211\u5011\u4eca\u5929\u5728\u8b80\u820a\u7d04\uff0c\u4e5f\u9700\u8981\u77e5\u9053\u9019\u4e9b\u4e0d\u53ea\u662f\u5728\u8b80\u4ee5\u8272\u5217\u7684\u6b77\u53f2\uff0c\u66f4\u662f\u795e\u8981\u7559\u7d66\u6211\u5011\u6bcf\u4e00\u500b\u5728\u8b80\u8056\u7d93\u4e4b\u4eba\u7684\u63d0\u9192\u8207\u5b89\u6170\u3002\u6211\u5011\u662f\u6096\u9006\u4e0d\u4fe1\u7684\u5b50\u6c11\u8981\u627f\u53d7\u4e0a\u5e1d\u7684\u5be9\u5224\u7ba1\u6559\uff1f\u9084\u662f\u6094\u6539\u4fe1\u9760\u7684\u9918\u6c11\u8981\u627f\u63a5\u4e0a\u5e1d\u7684\u5b89\u6170\u62ef\u6551\u76fc\u671b\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6709\u6b63\u78ba\u7684\u56de\u61c9\u8207\u9078\u64c7\u3002<\/p>\n<p>\uff082\uff09v13~14\u6211\u5011\u7684\u795e\u771f\u7684\u662f\u4e00\u4f4d\u5fcd\u8010\u7b49\u5019\u7684\u795e\uff0c\u5c31\u50cf\u611b\u7684\u771f\u8ae6\u4e00\u6a23\uff1a\u300c\u611b\u662f\u6046\u4e45\u5fcd\u8010\u300d\uff01\u795e\u5728\u4e8c\u65b9\u9762\u90fd\u986f\u51fa\u7942\u7684\u6046\u4e45\u5fcd\u8010\u3001\u7b49\u5019\u3002\u7b2c\u4e00\u65b9\u9762\u662f\u5c0d\u65bc\u7f6a\u4eba\uff0c\u7f6a\u4eba\u6d3b\u5728\u7f6a\u4e2d\uff0c\u901a\u5e38\u90fd\u4e0d\u662f\u300c\u73fe\u4e16\u5831\u300d\uff0c\u4e0a\u5e1d\u4e0d\u662f\u5728\u4e00\u65c1\u7b49\u4eba\u72af\u7f6a\u5c31\u7acb\u523b\u51fa\u624b\u7ba1\u6559\u3002\u795e\u7e3d\u662f\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\u7f6a\u4eba\u7684\u6094\u6539\uff0c\u9019\u4e00\u65b9\u9762\u8a31\u591a\u7f6a\u4eba\u90fd\u60f3\u932f\u4e86\u3002\u5f88\u591a\u4eba\u6d3b\u5728\u7f6a\u4e2d\u904e\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u751a\u81f3\u6709\u6642\u5019\u795e\u9084\u6703\u795d\u798f\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u8aa4\u4ee5\u70ba\u795e\u8981\u4e0d\u7136\u4e0d\u5b58\u5728\u3001\u7761\u8457\u4e86\uff0c\u8981\u4e0d\u7136\u81ea\u5df1\u4e00\u5b9a\u662f\u6c92\u554f\u984c\u7684\u3002\u6211\u5011\u770b\u898b\u8a31\u591a\u4e0d\u4fe1\u4e3b\u7684\u4eba\u751f\u6d3b\u904e\u7684\u6bd4\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u66f4\u597d\uff0c\u96e3\u602a\u5f88\u591a\u4eba\u4e0d\u60f3\u4fe1\u8036\u7a4c\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u89ba\u5f97\u6c92\u6709\u5fc5\u8981\u3002\u8c48\u4e0d\u77e5\u9053\u4e0a\u5e1d\u5728\u5fcd\u8010\u6211\u5011\uff0c\u5728\u7b49\u5019\u6211\u5011\uff0c\u4e00\u518d\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\u3002\u611f\u8b1d\u4e3b\u6709\u4e9b\u4eba\u5f8c\u4f86\u7d42\u65bc\u6094\u6539\u4e86\uff0c\u4f46\u662f\u7e3d\u662f\u6703\u61ca\u6094\u4e0d\u80fd\u65e9\u9ede\u4fe1\u4e3b\u98fd\u5f97\u6551\u6069\u4e4b\u6a02\uff1b\u4f46\u4e5f\u6709\u8a31\u591a\u4eba\u6c92\u6709\u628a\u63e1\u6a5f\u6703\u6094\u6539\u5c31\u6ec5\u4ea1\u4e86\uff0c\u6240\u4ee5\u6c42\u4e3b\u771f\u662f\u5149\u7167\u6211\u5011\uff0c\u61c2\u5f97\u628a\u63e1\u6069\u5178\u8207\u6a5f\u6703\uff0c\u53ca\u65e9\u6094\u6539\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>\u4e0a\u5e1d\u7684\u53e6\u4e00\u7a2e\u5fcd\u8010\u7b49\u5019\uff0c\u5247\u662f\u91dd\u5c0d\u6094\u6539\u7684\u9918\u6c11\u3002\u6709\u6642\u5019\u660e\u660e\u6211\u5011\u5c31\u4fe1\u4e3b\u4e86\uff0c\u6094\u6539\u4e86\uff0c\u4f46\u662f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u9084\u4e0d\u51fa\u624b\uff1f\u9084\u4e0d\u62ef\u6551\uff1f\u70ba\u4ec0\u9ebc\u9084\u662f\u906d\u9047\u903c\u8feb\u3001\u60a3\u96e3\u3001\u56f0\u5883\uff1fv13~14\u300c\u8036\u548c\u83ef\u5fc5\u50cf\u52c7\u58eb\u51fa\u53bb\uff0c\u5fc5\u50cf\u6230\u58eb\u6fc0\u52d5\u71b1\u5fc3\uff0c\u8981\u558a\u53eb\uff0c\u5927\u8072\u5436\u558a\uff0c\u8981\u7528\u5927\u529b\u653b\u64ca\u4ec7\u6575\u3002\u6211\u8a31\u4e45\u9589\u53e3\u4e0d\u8a00\uff0c\u975c\u9ed8\u4e0d\u8a9e\uff1b\u73fe\u5728\u6211\u8981\u558a\u53eb\uff0c\u50cf\u7522\u96e3\u7684\u5a66\u4eba\uff1b\u6211\u8981\u6025\u6c23\u800c\u5598\u54ee\u3002\u300d\u9019\u88cf\u5f88\u50b3\u795e\u7684\u5f62\u5bb9\u4e0a\u5e1d\u8981\u5927\u767c\u71b1\u5fc3\uff0c\u6642\u9593\u4e00\u5230\uff0c\u5c31\u8981\u6beb\u4e0d\u8e8a\u8e87\u5730\u63a1\u53d6\u884c\u52d5\u3002\u5c0d\u6211\u5011\u800c\u8a00\uff0c\u6211\u5011\u7e3d\u89ba\u5f97\u795e\u7684\u52d5\u4f5c\u592a\u6162\u4e86\uff0c\u795e\u5230\u5e95\u6709\u6c92\u6709\u5b58\u5728\uff1f\u5230\u5e95\u6709\u6c92\u6709\u6ce8\u610f\u5230\u6211\uff1f\u6709\u6c92\u6709\u807d\u6211\u7684\u79b1\u544a\uff1f\u4f46\u662f\u9019\u88cf\u63cf\u8ff0\u5c0d\u795e\u800c\u8a00\uff0c\u795e\u4e5f\u5728\u7b49\u5019\uff0c\u4e5f\u5728\u5fcd\u8010\uff0c\u8981\u5728\u7942\u65e8\u610f\u6240\u5b9a\u7684\u6642\u9593\u6eff\u8db3\u5230\u4e86\uff0c\u7942\u5c31\u8981\u5927\u767c\u71b1\u5fc3\uff0c\u4e0d\u518d\u9589\u53e3\uff0c\u4e0d\u518d\u975c\u9ed8\uff0c\u8981\u50cf\u6230\u58eb\u547c\u558a\uff0c\u751a\u81f3\u50cf\u7522\u96e3\u5a66\u4eba\u6025\u6c23\u800c\u5598\u54ee\u3002\u9019\u4e9b\u90fd\u662f\u5f62\u5bb9\u7528\u8a5e\uff0c\u610f\u601d\u662f\u795e\u6709\u7942\u7684\u6642\u9593\uff0c\u8ddf\u6211\u5011\u4eba\u7684\u6642\u9593\u4e0d\u540c\u3002\u5c0d\u65bc\u795e\u800c\u8a00\uff0c\u6211\u5011\u5c31\u597d\u50cf\u662f\u778e\u5b50\u9700\u8981\u8b93\u4e3b\u4f86\u5f15\u5c0e\u6211\u5011\uff0c\u8d70\u672a\u77e5\u7684\u9053\u8def\u3001\u5149\u660e\u7684\u9053\u8def\u3001\u5e73\u76f4\u7684\u9053\u8def\uff08v16\uff09\u3002<\/p>\n<p>\u7b49\u5019\u795e\u7684\u6642\u9593\u4e00\u5230\uff0c\u795e\u5c31\u8981\u70ba\u90a3\u4e9b\u9577\u4e45\u4fe1\u9760\u795e\uff0c\u7b49\u5019\u795e\u7684\u5b50\u6c11\u8d77\u4f86\u5de5\u4f5c\u3002\u6211\u5011\u5e38\u5e38\u6703\u8aa4\u4ee5\u70ba\u795e\u8981\u505a\u4e8b\u96a8\u6642\u90fd\u53ef\u4ee5\uff0c\u537b\u5e38\u5e38\u6545\u610f\u62d6\u5ef6\u3002\u9019\u88cf\u53cd\u800c\u544a\u8a34\u6211\u5011\uff0c\u795e\u6709\u81ea\u5df1\u8a08\u756b\u3001\u65e8\u610f\u3001\u6642\u9593\u8868\u3002\u7942\u4e5f\u5728\u7b49\u5019\uff0c\u7b49\u5019\u5728\u65e5\u5b50\u6eff\u8db3\u7684\u6642\u9593\u4f86\u505a\u4e8b\uff0c\u751a\u81f3\u597d\u50cf\u795e\u7b49\u7684\u4e5f\u883b\u4e45\u883b\u6025\u7684\u3002\u795e\u5728\u7b49\u5019\u4ec0\u9ebc\uff1f\u6211\u5011\u5f9e\u8056\u7d93\u4e0a\u4e86\u89e3\u7684\uff0c\u4e00\u500b\u662f\u7b49\u5019\u6211\u5011\u6094\u6539\uff0c\u4e00\u500b\u662f\u7b49\u6211\u5011\u7684\u751f\u547d\u88ab\u5c0d\u4ed8\u7149\u6de8\uff0c\u88ab\u9676\u5851\u7684\u66f4\u597d\u4e00\u4e9b\uff0c\u7d50\u51fa\u66f4\u591a\u751f\u547d\u7684\u679c\u5b50\u53ef\u4ee5\u69ae\u8000\u795e\u3002\u6211\u5011\u597d\u50cf\u5728\u7b49\u5019\u795e\uff0c\u795e\u6709\u6642\u5019\u597d\u50cf\u4e5f\u5728\u7b49\u5019\u6211\u5011\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8981\u6709\u4fe1\u5fc3\uff0c\u4e5f\u8981\u4e0d\u65b7\u89aa\u8fd1\u3001\u501a\u9760\u795e\u5929\u5929\u6210\u9577\u66f4\u65b0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u5148\u77e5\u9810\u8a00\u672a\u4f86\u795e\u7684\u5b89\u6170\u8207\u62ef\u6551\uff0c\u4f46\u662f\u4ed6\u5011\u5373\u5c07\u8981\u9762\u81e8\u7684\u537b\u662f\u4ee5\u8272\u5217\u8981\u7d93\u6b77\u570b\u5bb6\u6ec5\u4ea1\u3001\u4eba\u6c11\u88ab\u64c4\u7684\u60b2\u6158\u547d\u904b\u3002\u6709\u6642\u5019\u6211\u5011\u6b63\u8655\u5728\u4e00\u500b\u75db\u82e6\u8271\u96e3\u7684\u74b0\u5883\u4e2d\uff0c\u4fdd\u7f85\u8aaa\u6211\u5011\u8981\u5b78\u6703\u300c\u80af\u53d7\u5b89\u6170\u300d\u3002\u56e0\u70ba\u795e\u7684\u5be9\u5224\u662f\u8f49\u773c\u4e4b\u9593\uff0c\u795e\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u6211\u5011\u66ab\u6642\u82e6\u695a\u3001\u7ba1\u6559\u3001\u8a66\u7149\uff0c\u662f\u795e\u5e0c\u671b\u900f\u904e\u9019\u4e9b\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u751f\u51fa\u4fe1\u9760\u795e\u7684\u7fa9\uff0c\u4e5f\u5c31\u662f\u751f\u51fa\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u6211\u5011\u5c31\u8981\u5728\u795e\u7684\u5b89\u6170\u3001\u76fc\u671b\u8207\u62ef\u6551\u4e2d\u5f97\u5230\u6700\u5927\u7684\u597d\u8655\u3002\u6700\u6015\u7684\u5c31\u662f\u6211\u5011\u5728\u60a3\u96e3\u4e2d\u4e0d\u80af\u4fe1\u795e\uff0c\u53cd\u800c\u8dcc\u5012\u8edf\u5f31\u4e0d\u4fe1\uff0c\u90a3\u9ebc\u5c31\u767d\u767d\u53d7\u82e6\uff0c\u751a\u81f3\u8003\u9a57\u4e00\u6b21\u4e0d\u904e\u9084\u8981\u4e00\u518d\u91cd\u8003\uff0c\u90a3\u5c31\u771f\u7684\u662f\u7121\u77e5\u611a\u6627\u53c8\u5012\u6963\u4e86\u3002\u9762\u5c0d\u5bb6\u4eba\u75c5\u75db\u7684\u9577\u671f\u78e8\u96e3\uff0c\u6211\u5011\u5929\u5929\u90fd\u9700\u8981\u7dca\u7dca\u501a\u9760\u6293\u4f4f\u795e\u7684\u6069\u5178\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5b78\u7fd2\u4e0d\u662f\u7b49\u74b0\u5883\u6539\u8b8a\uff0c\u800c\u662f\u5929\u5929\u4fe1\u9760\u795e\u7684\u6069\u5178\u559c\u6a02\u7684\u751f\u6d3b\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 42\uff1a10~17 42\uff1a10 \u822a\u6d77\u7684\u548c\u6d77\u4e2d\u6240\u6709\u7684\uff0c\u6d77\u5cf6\u548c\u5176\u4e0a\u7684\u5c45\u6c11\uff0c\u90fd\u7576\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff0c\u5f9e\u5730\u6975\u8b9a\u7f8e\u4ed6 &#8230; <a title=\"2018 &#8211; 04 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a10~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a1017\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a10~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4787,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4730","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4730","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4730"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4730\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4787"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4730"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4730"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4730"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}