{"id":12041,"date":"2018-03-29T12:34:11","date_gmt":"2018-03-29T04:34:11","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12041"},"modified":"2022-05-18T21:43:14","modified_gmt":"2022-05-18T13:43:14","slug":"%e5%ae%9b%e5%ab%bb%e5%a7%8a%e5%a6%b9%e4%bf%a1%e4%bb%b0%e8%a6%8b%e8%ad%89","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e5%ae%9b%e5%ab%bb%e5%a7%8a%e5%a6%b9%e4%bf%a1%e4%bb%b0%e8%a6%8b%e8%ad%89\/","title":{"rendered":"\u5b9b\u5afb\u59ca\u59b9\u4fe1\u4ef0\u898b\u8b49"},"content":{"rendered":"<p>\u5bb6\u4eba\u665a\u5b89\uff5e<\/p>\n<p>\u611f\u8b1d\u4e3b\u4eca\u665a\u7684\u770b\u9867\uff0c\u611f\u8b1d\u5bb6\u4eba\u7684\u5b88\u671b\u3001\u4ee3\u79b1\uff0c\u5a46\u5a46\u5f88\u6b23\u7136\u7684\u63a5\u53d7\u6211\u57fa\u7763\u5f92\u7684\u8eab\u4efd\uff0c\u4e00\u958b\u59cb\u9686\u5c09\u5148\u958b\u982d\u8aaa\u6211\u8981\u8aaa\u660e\u6211\u4fe1\u4ef0\u7684\u4e8b\uff0c\u63a5\u8457\u8aaa\u6211\u662f\u57fa\u7763\u5f92\uff0c\u6211\u770b\u5230\u4e86\u5a46\u5a46\u9a5a\u8a1d\u7684\u8868\u60c5\uff0c\u56e0\u70ba\u77e5\u9053\u6211\u7236\u6bcd\u62dc\u7684\u5f88\u52e4\uff0c\u7136\u5f8c\u9686\u5c09\u53c8\u8aaa\u8d77\u6211\u4fe1\u4e3b\u7684\u958b\u59cb\u3002\uff08\u6211\u5fc3\u4e2d\u5df2\u9ed8\u9ed8\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u4ed6\u9084\u8aaa\u4ed6\u8981\u4fdd\u6301\u4e2d\u7acb\uff0c\u4eca\u5929\u537b\u5e6b\u6211\u958b\u5834\u767d\u3002\uff09\u63a5\u4e0b\u4f86\u8fd1\u534a\u500b\u5c0f\u6642\uff0c\u6211\u50cf\u8ff0\u8aaa\u4e00\u500b\u6545\u4e8b\u5927\u7db1\u628a\u9019\u4e00\u5e74\u4f86\u7d93\u6b77\u7684\uff0c\u611f\u53d7\u7684\u4e00\u4e00\u8ddf\u5a46\u5a46\u8aaa\u660e\uff0c\u904e\u7a0b\u4e2d\u5a46\u5a46\u5f88\u8010\u5fc3\uff0c\u5e73\u548c\u7684\u807d\u8457\uff0c\u6211\u611f\u53d7\u5230\u5979\u7684\u4e0d\u6368\u8207\u611f\u52d5\u3002\u8aaa\u5b8c\u4e86\u5a46\u5a46\u6c92\u6709\u4e01\u9ede\u7684\u53cd\u5c0d\uff0c\u8ddf\u6211\u8aaa\uff0c\u6c92\u95dc\u4fc2\uff0c\u5982\u679c\u9019\u5c0d\u59b3\u662f\u597d\u7684\uff0c\u8b93\u59b3\u4eba\u751f\u8d70\u7684\u5e73\u9806\uff0c\u5979\u63a5\u53d7\u6211\u7684\u4fe1\u4ef0\uff0c\u4e5f\u540c\u610f\u6211\u4e0d\u62ff\u9999\u3002<\/p>\n<p>\u5f88\u611f\u6069\u4e3b\uff0c\u6c92\u6709\u8b93\u9686\u5c09\u5916\u5a46\u7684\u4e8b\u4ef6\u9020\u6210\u5a46\u5a46\u7684\u8ca0\u9762\u5370\u50cf\uff0c\u660e\u7406\u7684\u5979\u770b\u7684\u662f\u6211\u500b\u4eba\u7684\u4f5c\u70ba\uff0c\u5a46\u5a46\u5f85\u6211\u50cf\u5973\u5152\u4e00\u6a23\uff0c\u4e0d\u6703\u64fa\u67b6\u5b50\uff0c\u5728\u6211\u7b2c\u4e00\u6b21\u8ddf\u5979\u898b\u9762\u6642\u5c31\u5f88\u559c\u6b61\u5979\uff0c\u6211\u4e5f\u6253\u5f9e\u5fc3\u88e1\u7684\u60f3\u5b5d\u656c\u5979\u3002<\/p>\n<p>\u9019\u6b21\u8981\u53bb\u9084\u9858\u7684\u5951\u6a5f\uff0c\u518d\u4e00\u6b21\u7684\u7d93\u6b77\u4e86\u795e\u8cdc\u4e0b\u7684\u795d\u798f\u548c\u6069\u5178\uff0c\u8b93\u6211\u5f97\u5230\u5a46\u5a46\u7684\u8ad2\u89e3\u8207\u8ac7\u5fc3\u7684\u6a5f\u6703\uff0c\u6211\u5728\u5a46\u5a46\u9762\u524d\u628a\u6211\u548c\u9686\u5c09\u4ea4\u5f80\u7684\u8f9b\u9178\u4ea4\u4ee3\u4e86\u4e00\u904d\uff0c\u9019\u4e8b\u6c92\u6cd5\u548c\u6211\u7684\u7236\u6bcd\u8ff0\u8aaa\uff0c\u537b\u5728\u5a46\u5a46\u90a3\u88e1\u5f97\u5230\u4e86\u5b89\u6170\u8207\u652f\u6301\u3002<\/p>\n<p>\u6211\u544a\u8a34\u81ea\u5df1\uff0c\u6211\u76f8\u4fe1\u4eca\u665a\u7684\u4e8b\u795e\u4e00\u5b9a\u6703\u638c\u6b0a\uff0c\u6211\u4e0d\u6703\u611f\u5230\u5bb3\u6015\u7d50\u679c\u6703\u5982\u4f55\uff0c\u6211\u5c31\u653e\u624b\u4ea4\u7d66\u7942\uff0c\u9760\u4e3b\u5805\u5f37\uff0c\u9760\u4e3b\u52c7\u6562\uff0c\u771f\u7684\u6230\u52dd\u4e86\u6050\u61fc\u3002<\/p>\n<p>\u4e00\u5207\u69ae\u8000\u6b78\u8b9a\u65bc\u4e3b\uff0c\u963f\u5011<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5bb6\u4eba\u665a\u5b89\uff5e \u611f\u8b1d\u4e3b\u4eca\u665a\u7684\u770b\u9867\uff0c\u611f\u8b1d\u5bb6\u4eba\u7684\u5b88\u671b\u3001\u4ee3\u79b1\uff0c\u5a46\u5a46\u5f88\u6b23\u7136\u7684\u63a5\u53d7\u6211\u57fa\u7763\u5f92\u7684\u8eab\u4efd\uff0c\u4e00\u958b\u59cb\u9686\u5c09\u5148\u958b\u982d\u8aaa\u6211\u8981\u8aaa\u660e &#8230; <a title=\"\u5b9b\u5afb\u59ca\u59b9\u4fe1\u4ef0\u898b\u8b49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e5%ae%9b%e5%ab%bb%e5%a7%8a%e5%a6%b9%e4%bf%a1%e4%bb%b0%e8%a6%8b%e8%ad%89\/\" aria-label=\"Read more about \u5b9b\u5afb\u59ca\u59b9\u4fe1\u4ef0\u898b\u8b49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12044,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12041","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/18\/vygEfzYsC4hG3rN.jpg?fit=573%2C860&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12041","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12041"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12041\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12044"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12041"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12041"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12041"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}