{"id":10720,"date":"2022-02-06T12:55:45","date_gmt":"2022-02-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10720"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1724","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1724\/","title":{"rendered":"2022 &#8211; 02 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 10\uff1a17~24"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 10\uff1a17~24<br \/>\n10\uff1a17 \u90a3\u4e03\u5341\u500b\u4eba\u6b61\u6b61\u559c\u559c\u5730\u56de\u4f86\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u56e0\u4f60\u7684\u540d\uff0c\u5c31\u662f\u9b3c\u4e5f\u670d\u4e86\u6211\u5011\u3002\u300d<br \/>\n10\uff1a18 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u66fe\u770b\u898b\u6492\u4f46\u5f9e\u5929\u4e0a\u589c\u843d\uff0c\u50cf\u9583\u96fb\u4e00\u6a23\u3002<br \/>\n10\uff1a19 \u6211\u5df2\u7d93\u7d66\u4f60\u5011\u6b0a\u67c4\u53ef\u4ee5\u8e10\u8e0f\u86c7\u548c\u880d\u5b50\uff0c\u53c8\u52dd\u904e\u4ec7\u6575\u4e00\u5207\u7684\u80fd\u529b\uff0c\u65b7\u6c92\u6709\u751a\u9ebc\u80fd\u5bb3\u4f60\u5011\u3002<br \/>\n10\uff1a20 \u7136\u800c\uff0c\u4e0d\u8981\u56e0\u9b3c\u670d\u4e86\u4f60\u5011\u5c31\u6b61\u559c\uff0c\u8981\u56e0\u4f60\u5011\u7684\u540d\u8a18\u9304\u5728\u5929\u4e0a\u6b61\u559c\u3002\u300d<br \/>\n10\uff1a21 \u6b63\u7576\u90a3\u6642\uff0c\u8036\u7a4c\u88ab\u8056\u9748\u611f\u52d5\u5c31\u6b61\u6a02\uff0c\u8aaa\uff1a\u300c\u7236\u554a\uff0c\u5929\u5730\u7684\u4e3b\uff0c\u6211\u611f\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u5c07\u9019\u4e9b\u4e8b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\uff0c\u5411\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\u3002\u7236\u554a\uff01\u662f\u7684\uff0c\u56e0\u70ba\u4f60\u7684\u7f8e\u610f\u672c\u662f\u5982\u6b64\u3002<br \/>\n10\uff1a22 \u4e00\u5207\u6240\u6709\u7684\u90fd\u662f\u6211\u7236\u4ea4\u4ed8\u6211\u7684\uff1b\u9664\u4e86\u7236\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u5b50\u662f\u8ab0\uff1b\u9664\u4e86\u5b50\u548c\u5b50\u6240\u9858\u610f\u6307\u793a\u7684\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u7236\u662f\u8ab0\u3002\u300d<br \/>\n10\uff1a23 \u8036\u7a4c\u8f49\u8eab\u6697\u6697\u5730\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u770b\u898b\u4f60\u5011\u6240\u770b\u898b\u7684\uff0c\u90a3\u773c\u775b\u5c31\u6709\u798f\u4e86\u3002<br \/>\n10\uff1a24 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u524d\u6709\u8a31\u591a\u5148\u77e5\u548c\u541b\u738b\u8981\u770b\u4f60\u5011\u6240\u770b\u7684\uff0c\u537b\u6c92\u6709\u770b\u898b\uff0c\u8981\u807d\u4f60\u5011\u6240\u807d\u7684\uff0c\u537b\u6c92\u6709\u807d\u898b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 10\uff1a19 \u6211\u5df2\u7d93\u7d66\u4f60\u5011\u6b0a\u67c4\u53ef\u4ee5\u8e10\u8e0f\u86c7\u548c\u880d\u5b50\uff0c\u53c8\u52dd\u904e\u4ec7\u6575\u4e00\u5207\u7684\u80fd\u529b\uff0c\u65b7\u6c92\u6709\u751a\u9ebc\u80fd\u5bb3\u4f60\u5011\u3002<br \/>\n10\uff1a20 \u7136\u800c\uff0c\u4e0d\u8981\u56e0\u9b3c\u670d\u4e86\u4f60\u5011\u5c31\u6b61\u559c\uff0c\u8981\u56e0\u4f60\u5011\u7684\u540d\u8a18\u9304\u5728\u5929\u4e0a\u6b61\u559c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u4e45\u4e4b\u524d\uff0c\u8036\u7a4c\u4e8c\u6b21\u9810\u8a00\u4e86\u81ea\u5df1\u7684\u53d7\u96e3\uff089\uff1a22\u300144\uff09\uff0c\u9580\u5f92\u4e5f\u56e0\u70ba\u5c0f\u4fe1\u800c\u8d95\u9b3c\u5931\u6557\uff089\uff1a40\uff09\uff0c\u73fe\u5728\uff0c\u9580\u5f92\u9084\u80fd\u91cd\u65b0\u64c1\u6709\u91ab\u6cbb\u8d95\u9b3c\u7684\u80fd\u529b\u55ce\uff1f\u300210\uff1a1\u958b\u59cb\uff0c\u8036\u7a4c\u5dee\u6d3e\u4e8670\u500b\u9580\u5f92\u51fa\u53bb\u50b3\u63da\u5929\u570b\u771f\u7406\uff0c\u7d50\u679c\u662f\u300c\u6b61\u6b61\u559c\u559c\u5730\u56de\u4f86\u300d\uff08v17\uff09\u3002\u539f\u56e0\u662f\uff1a\u300c\u56e0\u7962\u7684\u540d\uff0c\u5c31\u662f\u9b3c\u4e5f\u670d\u4e86\u6211\u5011\u300d\uff08v17\uff09\uff0c\u4fe1\u5fc3\u4f7f\u4ed6\u5011\u7d93\u6b77\u5230\uff0c\u5341\u5b57\u67b6\u7684\u53d7\u96e3\u4e26\u4e0d\u80fd\u5f71\u97ff\u57fa\u7763\u7684\u6b0a\u67c4\u3002\u6211\u5011\u53ea\u8981\u9858\u610f\u300c\u5949\u4e3b\u7684\u540d\uff0c\u53bb\uff01\u300d\u3001\u300c\u50b3\u63da\u5929\u570b\u771f\u7406\u300d\u3001\u300c\u4f7f\u7528\u4e3b\u8cdc\u7684\u6b0a\u67c4\u670d\u4e8b\u300d\uff0c\u5c31\u5fc5\u7d93\u6b77\u795e\u5927\u80fd\u7684\u4f5c\u70ba\uff0c\u770b\u898b\u795e\u7684\u570b\u5927\u6709\u80fd\u529b\u7684\u964d\u81e8\u5728\u4eba\u7684\u8eab\u4e0a\uff01<\/p>\n<p>v18\u300c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u66fe\u770b\u898b\u6492\u4f46\u5f9e\u5929\u4e0a\u589c\u843d\uff0c\u50cf\u9583\u96fb\u4e00\u6a23\u3002\u300d\u8036\u7a4c\u8d85\u8d8a\u6642\u7a7a\u7684\u773c\u5149\uff0c\u770b\u898b\u6492\u4f46\u7684\u589c\u843d\u8207\u6557\u4ea1\uff0c\u9019\u662f\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u6210\u5c31\u7684\u6551\u6069\u8207\u5f97\u52dd\uff01\u4f46\u96d6\u7136\u6492\u4f46\u547d\u904b\u5df2\u7d93\u6c7a\u5b9a\uff0c\u9580\u5f92\u5728\u4e16\u4e0a\u4ecd\u8981\u6191\u8457\u4fe1\u5fc3\uff0c\u7e7c\u7e8c\u7528\u6b0a\u67c4\u8207\u9806\u670d\u4f86\u7d93\u6b77\u300c\u5f97\u52dd\u7684\u5be6\u969b\u300d\uff01\u9580\u5f92\u662f\u5e36\u8457\u300c\u4e3b\u5df2\u5f97\u52dd\u7684\u78ba\u64da\u300d\uff0c\u85c9\u8457\u81ea\u5df1\u300c\u4fe1\u5fc3\u9806\u670d\u8207\u4f7f\u7528\u6b0a\u67c4\u300d\uff0c\u4f86\u7d93\u6b77\u5f97\u52dd\u7684\u751f\u6d3b\u3002\u9019\u500b\u5f97\u52dd\uff0c\u5f70\u986f\u5728\u798f\u97f3\u7684\u5927\u80fd\uff0c\u80fd\u5920\u91cb\u653e\u9858\u610f\u76f8\u4fe1\u771f\u7406\u7684\u4eba\uff0c\u812b\u96e2\u9b54\u9b3c\u8207\u7f6a\u60e1\u7684\u8f44\u5236\uff0c\u9818\u53d7\u8056\u9748\u6069\u5178\u9577\u5927\u6210\u719f\uff0c\u4e26\u4e14\u88ab\u4e3b\u8a13\u7df4\u5dee\u6d3e\u6210\u70ba\u9580\u5f92\uff0c\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002<\/p>\n<p>v20\u300c\u7136\u800c\uff0c\u4e0d\u8981\u56e0\u9b3c\u670d\u4e86\u4f60\u5011\u5c31\u6b61\u559c\uff0c\u8981\u56e0\u4f60\u5011\u7684\u540d\u8a18\u9304\u5728\u5929\u4e0a\u6b61\u559c\u3002\u300d\u6bd4\u8d77\u9b3c\u670d\u4e86\u9580\u5f92\uff0c\u66f4\u8981\u559c\u6a02\u7684\u662f\u300c\u540d\u5b57\u8a18\u9304\u5728\u5929\u4e0a\u300d\u3002\u56e0\u70ba\u8d95\u9b3c\u7684\u6b0a\u67c4\u8207\u6069\u8cdc\u662f\u77ed\u66ab\u7684\uff0c\u662f\u6709\u9650\u7684\uff0c\u4f46\u662f\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u537b\u662f\u6c38\u6046\u7684\u3002\u8981\u8a18\u5f97\u5728\u9019\u4e9b\u9580\u5f92\u7576\u4e2d\uff0c\u5c31\u6709\u4e00\u500b\u300c\u8ce3\u4e3b\u7684\u7336\u5927\u300d\uff0c\u7336\u5927\u5728\u4e16\u6642\u96d6\u7136\u4e5f\u80fd\u7a31\u547c\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\uff0c\u4e5f\u80fd\u300c\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u300d\uff0c\u4f46\u662f\u4e3b\u300c\u4e0d\u8a8d\u8b58\u4ed6\u300d\uff0c\u9019\u4e9b\u4eba\u56e0\u70ba\u300c\u4e0d\u7d50\u679c\u5b50\u300d\uff0c\u6210\u70ba\u300c\u4f5c\u60e1\u7684\u4eba\u300d\u3002\u8d95\u9b3c\u662f\u4f7f\u7528\u6b0a\u67c4\u8207\u6069\u8cdc\uff0c\u4f46\u662f\u4e26\u4e0d\u4ee3\u8868\u300c\u8207\u795e\u6709\u95dc\u4fc2\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u7d50\u51fa\u679c\u5b50\u300d\u3002\u986f\u7136\u9019\u662f\u300c\u4e8c\u56de\u4e8b\u300d\uff0c\u800c\u4e14\u300c\u8207\u4e3b\u6709\u95dc\u4fc2\u300d\u3001\u300c\u751f\u547d\u7d50\u51fa\u679c\u5b50\u300d\uff0c\u624d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u8981\u660e\u767d\u9019\u6700\u91cd\u8981\u7684\u771f\u7406\u3002<\/p>\n<p>\uff082\uff09v21~24\u662f\u8036\u7a4c\u611f\u6069\u8207\u559c\u6a02\u7684\u79b1\u544a\u3002\u5f88\u5e0c\u5947\u7684\u662f\uff0c\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u9b3c\u88ab\u8d95\u51fa\u53bb\u800c\u611f\u6069\u559c\u6a02\uff0c\u4e0d\u662f\u70ba\u4e86\u6709\u9019\u9ebc\u591a\u9580\u5f92\u800c\u611f\u6069\u559c\u6a02\uff0c\u4e0d\u662f\u70ba\u4e86\u300c\u4eba\u6578\u3001\u696d\u7e3e\u3001\u679c\u6548\u300d\u800c\u611f\u6069\u559c\u6a02\uff08\u4f46\u9019\u5e7e\u4e4e\u5c31\u662f\u4eca\u5929\u6559\u6703\u5728\u52aa\u529b\u8ffd\u6c42\u7684\u4e00\u5207\uff09\u3002\u8036\u7a4c\u5728\u9019\u88cf\u611f\u6069\u8207\u559c\u6a02\u7684\u662f\uff1a\u300c\u7962\u5c07\u9019\u4e9b\u4e8b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\uff0c\u5411\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\u3002\u300d\u9019\u4e9b\u4e8b\u662f\u6307\u4ec0\u9ebc\uff1f<br \/>\n\u4e00\u3001\u5929\u7236\u7684\u65e8\u610f\u6210\u5c31\uff1a\u300c\u56e0\u70ba\u4f60\u7684\u7f8e\u610f\u672c\u662f\u5982\u6b64\u3002\u300d\uff08v21\uff09\u8036\u7a4c\u6700\u5927\u7684\u611f\u6069\u8207\u559c\u6a02\uff0c\u5c31\u662f\u6210\u5c31\u5929\u7236\u7684\u65e8\u610f\uff0c\u518d\u4e5f\u6c92\u6709\u4ec0\u9ebc\u6bd4\u9019\u66f4\u91cd\u8981\u7684\u4e8b\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u4e9b\u4e8b\uff0c\u53ef\u4ee5\u6307\u4e00\u5207\u300c\u5929\u570b\u7684\u771f\u7406\u3001\u57fa\u7763\u7684\u798f\u97f3\u3001\u5341\u5b57\u67b6\u7684\u9053\u7406\u3001\u4e0a\u5e1d\u505a\u4e8b\u7684\u6cd5\u5247\u2026\u300d\uff1a\u6709\u95dc\u795e\u7684\u4e8b\uff0c\u53ea\u5411\u90a3\u4e9b\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\uff0c\u537b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\u3002\u8070\u660e\u901a\u9054\u4eba\u6307\u7684\u662f\u90a3\u4e9b\u300c\u81ea\u4ee5\u70ba\u8070\u660e\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u5c08\u9760\u81ea\u5df1\u300d\u7684\u4eba\uff1b\u800c\u5b30\u5b69\u662f\u90a3\u4e9b\u300c\u5728\u795e\u9762\u524d\u81ea\u5df1\u5351\u5fae\u3001\u865b\u5fc3\u53d7\u6559\u3001\u9951\u6e34\u6155\u7fa9\u300d\u7684\u4eba\u3002<\/p>\n<p>\u4e09\u3001\u9019\u4e9b\u4e8b\uff0c\u4e5f\u53ef\u4ee5\u6307\u300c\u8a8d\u8b58\u5929\u7236\u3001\u8a8d\u8b58\u8036\u7a4c\u300d\u7684\u4e8b\uff1a\u300c\u9664\u4e86\u7236\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u5b50\u662f\u8ab0\uff1b\u9664\u4e86\u5b50\u548c\u5b50\u6240\u9858\u610f\u6307\u793a\u7684\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u7236\u662f\u8ab0\u3002\u300d\uff08v22\uff09\u4eba\u82e5\u6c92\u6709\u8b19\u5351\u53d7\u6559\u7684\u5fc3\uff0c\u53c8\u6c92\u6709\u8056\u9748\u7684\u555f\u793a\uff0c\u5c31\u7121\u6cd5\u9818\u53d7\u300c\u4f7f\u4eba\u5f97\u6551\u7684\u798f\u97f3\u300d\u3002\u300c\u4fe1\u5b50\u7684\u4eba\u6709\u6c38\u751f\uff1b\u4e0d\u4fe1\u5b50\u7684\u4eba\u5f97\u4e0d\u8457\u6c38\u751f\uff0c\u795e\u7684\u9707\u6012\u5e38\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\uff08\u7d043\uff1a36\uff09\u7531\u6b64\u53ef\u77e5\uff0c\u50b3\u798f\u97f3\u9664\u4e86\u8981\u300c\u6e05\u695a\u50b3\u8b1b\u7d14\u6b63\u7684\u798f\u97f3\u300d\uff0c\u9084\u8981\u52a0\u4e0a\u300c\u6709\u8b19\u5351\u53d7\u6559\u7684\u5fc3\uff0c\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\u3001\u6191\u4fe1\u5fc3\u76f8\u4fe1\u63a5\u53d7\u3002\u300d\u4e0d\u55ae\u5728\u4e4e\u50b3\u8b1b\u7684\u4eba\uff0c\u4e5f\u5728\u4e4e\u9818\u53d7\u7684\u4eba\u3002\u751a\u81f3\u6709\u4e9b\u9023\u50b3\u8b1b\u7684\u4eba\uff0c\u81ea\u5df1\u4e5f\u4e0d\u76f8\u4fe1\u798f\u97f3\uff0c\u5c31\u50cf\u7336\u5927\u4e00\u6a23\uff0c\u6210\u70ba\u6211\u5011\u7684\u8b66\u6212\u3002<\/p>\n<p>v23~24\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\u7684\u8a71\uff1a\u300c\u5f9e\u524d\u6709\u8a31\u591a\u5148\u77e5\u548c\u541b\u738b\u8981\u770b\u4f60\u5011\u6240\u770b\u7684\uff0c\u537b\u6c92\u6709\u770b\u898b\u300d\uff08v23\uff09\uff0c\u6307\u795e\u7684\u767e\u59d3\u9577\u4e45\u76fc\u671b\u7684\u5f4c\u8cfd\u4e9e\u3002\u300c\u8981\u807d\u4f60\u5011\u6240\u807d\u7684\uff0c\u537b\u6c92\u6709\u807d\u898b\u300d\uff0c\u6307\u795e\u570b\u7684\u5967\u79d8\u548c\u5341\u5b57\u67b6\u7684\u9053\u7406\u3002\u300c\u9019\u5967\u79d8\u5728\u4ee5\u524d\u7684\u4e16\u4ee3\u6c92\u6709\u53eb\u4eba\u77e5\u9053\u300d\uff08\u5f173\uff1a5\uff09\uff0c\u5982\u4eca\u537b\u555f\u793a\u51fa\u4f86\uff0c\u8b93\u672b\u4e16\u7684\u4fe1\u5f92\u5f97\u4ee5\u300c\u7167\u7942\u81ea\u5df1\u6240\u9810\u5b9a\u7684\u7f8e\u610f\uff0c\u53eb\u6211\u5011\u77e5\u9053\u7942\u65e8\u610f\u7684\u5967\u79d8\u300d\uff08\u5f171\uff1a9\uff09\u3002\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u85c9\u7531\u8a31\u591a\u7684\u5b97\u6559\u7684\u5f8b\u6cd5\u5100\u5f0f\uff0c\u5305\u62ec\u5b89\u606f\u65e5\u3001\u6703\u5e55\u3001\u737b\u796d\u3001\u5f8b\u6cd5\u2026\uff0c\u9019\u4e00\u5207\u90fd\u662f\u5728\u300c\u9810\u8868\u300d\u8036\u7a4c\u3002\u820a\u7d04\u6642\u4ee3\u70ba\u8036\u7a4c\u9810\u5099\u9053\u8def\uff0c\u65b0\u7d04\u6642\u4ee3\u8fce\u898b\u8207\u63a5\u53d7\u8036\u7a4c\u6551\u6069\u3002\u6240\u4ee5\u8036\u7a4c\u8aaa\u9580\u5f92\u662f\u300c\u6709\u798f\u4e86\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u8aaa\u9580\u5f92\u662f\u300c\u6709\u798f\u4e86\u300d\uff0c\u56e0\u70ba\u5f97\u4ee5\u770b\u898b\u8036\u7a4c\uff0c\u53c8\u807d\u898b\u8036\u7a4c\u3002\u53ea\u662f\u6211\u5011\u5341\u5206\u7684\u611f\u6168\uff0c\u56e0\u70ba\u5305\u62ec\u6211\u5011\u5728\u5167\uff0c\u8a31\u591a\u4eba\u90fd\u662f\u300c\u8eab\u5728\u798f\u4e2d\u4e0d\u77e5\u798f\u300d\uff01\u5c31\u9023\u8036\u7a4c\u768412\u9580\u5f92\uff0c\u82e5\u6c92\u6709\u8056\u9748\u555f\u793a\uff0c\u5929\u5929\u8ddf\u8036\u7a4c\u5728\u4e00\u8d77\uff0c\u9084\u662f\u4e0d\u8a8d\u8b58\u8036\u7a4c\uff0c\u4e5f\u4e0d\u73cd\u60dc\u8036\u7a4c\u3002\u4eca\u5929\u6211\u5011\u6709\u8056\u9748\u91cd\u751f\u8207\u5167\u4f4f\uff0c\u4f46\u8a31\u591a\u4eba\u537b\u662f\u300c\u5229\u7528\u8036\u7a4c\u300d\u4f86\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u7684\u617e\u671b\u8207\u6210\u529f\uff0c\u537b\u4ecd\u5c0d\u8036\u7a4c\u6c92\u6709\u592a\u591a\u8208\u8da3\u3002\u8a31\u591a\u4eba\u4e0d\u60f3\u8b80\u8056\u7d93\uff0c\u4e0d\u60f3\u8ddf\u8036\u7a4c\u8aaa\u8a71\uff0c\u9664\u975e\u5e36\u8457\u81ea\u6211\u4e2d\u5fc3\u7684\u76ee\u7684\u624d\u80af\u627e\u8036\u7a4c\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u8eab\u5728\u798f\u4e2d\u4e0d\u77e5\u798f\u300d\uff01\u57fa\u7763\u7684\u4fe1\u4ef0\uff0c\u4e0d\u662f\u300c\u5b97\u6559\u300d\uff0c\u800c\u662f\u8ffd\u6c42\u8036\u7a4c\u6210\u70ba\u81f3\u5bf6\uff0c\u6210\u70ba\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\uff0c\u51e1\u4e8b\u8b19\u5351\u6e34\u6155\u50cf\u5b30\u5b69\u7684\u4eba\uff0c\u90fd\u662f\u300c\u6709\u798f\u4e86\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 10\uff1a17~24 10\uff1a17 \u90a3\u4e03\u5341\u500b\u4eba\u6b61\u6b61\u559c\u559c\u5730\u56de\u4f86\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u56e0\u4f60\u7684\u540d\uff0c\u5c31\u662f\u9b3c\u4e5f\u670d\u4e86\u6211\u5011\u3002\u300d  &#8230; <a title=\"2022 &#8211; 02 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 10\uff1a17~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1724\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 10\uff1a17~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10770,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10720","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10720","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10720"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10720\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10770"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10720"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10720"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10720"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}