{"id":15240,"date":"2023-12-31T00:00:55","date_gmt":"2023-12-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15240"},"modified":"2023-12-29T08:14:38","modified_gmt":"2023-12-29T00:14:38","slug":"2023-12-31-qt-%e7%ae%b4%e8%a8%80-31%ef%bc%9a1031","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-31-qt-%e7%ae%b4%e8%a8%80-31%ef%bc%9a1031\/","title":{"rendered":"2023 \u2013 12 \u2013 31 QT \u7bb4\u8a00 31\uff1a10~31"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 31\uff1a10~31<br \/>\n31\uff1a10 \u624d\u5fb7\u7684\u5a66\u4eba\u8ab0\u80fd\u5f97\u8457\u5462\uff1f\u5979\u7684\u50f9\u503c\u9060\u52dd\u904e\u73cd\u73e0\u3002<br \/>\n31\uff1a11 \u5979\u4e08\u592b\u5fc3\u88cf\u501a\u9760\u5979\uff0c\u5fc5\u4e0d\u7f3a\u5c11\u5229\u76ca\uff1b<br \/>\n31\uff1a12 \u5979\u4e00\u751f\u4f7f\u4e08\u592b\u6709\u76ca\u7121\u640d\u3002<br \/>\n31\uff1a13 \u5979\u5c0b\u627e\u7f8a\u7fa2\u548c\u9ebb\uff0c\u7518\u5fc3\u7528\u624b\u505a\u5de5\u3002<br \/>\n31\uff1a14 \u5979\u597d\u50cf\u5546\u8239\u5f9e\u9060\u65b9\u904b\u7ce7\u4f86\uff0c<br \/>\n31\uff1a15 \u672a\u5230\u9ece\u660e\u5979\u5c31\u8d77\u4f86\uff0c\u628a\u98df\u7269\u5206\u7d66\u5bb6\u4e2d\u7684\u4eba\uff0c\u5c07\u7576\u505a\u7684\u5de5\u5206\u6d3e\u5a62\u5973\u3002<br \/>\n31\uff1a16 \u5979\u60f3\u5f97\u7530\u5730\u5c31\u8cb7\u4f86\uff1b\u7528\u624b\u6240\u5f97\u4e4b\u5229\u683d\u7a2e\u8461\u8404\u5712\u3002<br \/>\n31\uff1a17 \u5979\u4ee5\u80fd\u529b\u675f\u8170\uff0c\u4f7f\u8180\u81c2\u6709\u529b\u3002<br \/>\n31\uff1a18 \u5979\u89ba\u5f97\u6240\u7d93\u71df\u7684\u6709\u5229\uff1b\u5979\u7684\u71c8\u7d42\u591c\u4e0d\u6ec5\u3002<br \/>\n31\uff1a19 \u5979\u624b\u62ff\u649a\u7dda\u7aff\uff0c\u624b\u628a\u7d21\u7dda\u8eca\u3002<br \/>\n31\uff1a20 \u5979\u5f35\u624b\u8cd9\u6fdf\u56f0\u82e6\u4eba\uff0c\u4f38\u624b\u5e6b\u88dc\u7aae\u4e4f\u4eba\u3002<br \/>\n31\uff1a21 \u5979\u4e0d\u56e0\u4e0b\u96ea\u70ba\u5bb6\u88cf\u7684\u4eba\u64d4\u5fc3\uff0c\u56e0\u70ba\u5168\u5bb6\u90fd\u7a7f\u8457\u6731\u7d05\u8863\u670d\u3002<br \/>\n31\uff1a22 \u5979\u70ba\u81ea\u5df1\u88fd\u4f5c\u7e61\u82b1\u6bef\u5b50\uff1b\u5979\u7684\u8863\u670d\u662f\u7d30\u9ebb\u548c\u7d2b\u8272\u5e03\u505a\u7684\u3002<br \/>\n31\uff1a23 \u5979\u4e08\u592b\u5728\u57ce\u9580\u53e3\u8207\u672c\u5730\u7684\u9577\u8001\u540c\u5750\uff0c\u70ba\u773e\u4eba\u6240\u8a8d\u8b58\u3002<br \/>\n31\uff1a24 \u5979\u505a\u7d30\u9ebb\u5e03\u8863\u88f3\u51fa\u8ce3\uff0c\u53c8\u5c07\u8170\u5e36\u8ce3\u8207\u5546\u5bb6\u3002<br \/>\n31\uff1a25 \u80fd\u529b\u548c\u5a01\u5100\u662f\u5979\u7684\u8863\u670d\uff1b\u5979\u60f3\u5230\u65e5\u5f8c\u7684\u666f\u6cc1\u5c31\u559c\u7b11\u3002<br \/>\n31\uff1a26 \u5979\u958b\u53e3\u5c31\u767c\u667a\u6167\uff1b\u5979\u820c\u4e0a\u6709\u4ec1\u6148\u7684\u6cd5\u5247\u3002<br \/>\n31\uff1a27 \u5979\u89c0\u5bdf\u5bb6\u52d9\uff0c\u4e26\u4e0d\u5403\u9592\u98ef\u3002<br \/>\n31\uff1a28 \u5979\u7684\u5152\u5973\u8d77\u4f86\u7a31\u5979\u6709\u798f\uff1b\u5979\u7684\u4e08\u592b\u4e5f\u7a31\u8b9a\u5979\uff0c<br \/>\n31\uff1a29 \u8aaa\uff1a\u624d\u5fb7\u7684\u5973\u5b50\u5f88\u591a\uff0c\u60df\u7368\u4f60\u8d85\u904e\u4e00\u5207\u3002<br \/>\n31\uff1a30 \u8277\u9e97\u662f\u865b\u5047\u7684\uff0c\u7f8e\u5bb9\u662f\u865b\u6d6e\u7684\uff1b\u60df\u656c\u754f\u8036\u548c\u83ef\u7684\u5a66\u5973\u5fc5\u5f97\u7a31\u8b9a\u3002<br \/>\n31\uff1a31 \u9858\u5979\u4eab\u53d7\u64cd\u4f5c\u6240\u5f97\u7684\uff1b\u9858\u5979\u7684\u5de5\u4f5c\u5728\u57ce\u9580\u53e3\u69ae\u8000\u5979\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 31\uff1a10 \u624d\u5fb7\u7684\u5a66\u4eba\u8ab0\u80fd\u5f97\u8457\u5462\uff1f\u5979\u7684\u50f9\u503c\u9060\u52dd\u904e\u73cd\u73e0\u3002<br \/>\n31\uff1a26 \u5979\u958b\u53e3\u5c31\u767c\u667a\u6167\uff1b\u5979\u820c\u4e0a\u6709\u4ec1\u6148\u7684\u6cd5\u5247\u3002<br \/>\n31\uff1a30 \u8277\u9e97\u662f\u865b\u5047\u7684\uff0c\u7f8e\u5bb9\u662f\u865b\u6d6e\u7684\uff1b\u60df\u656c\u754f\u8036\u548c\u83ef\u7684\u5a66\u5973\u5fc5\u5f97\u7a31\u8b9a\u3002<br \/>\n31\uff1a31 \u9858\u5979\u4eab\u53d7\u64cd\u4f5c\u6240\u5f97\u7684\uff1b\u9858\u5979\u7684\u5de5\u4f5c\u5728\u57ce\u9580\u53e3\u69ae\u8000\u5979\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7bb4\u8a00\u6700\u5f8c\u4e00\u6bb5\uff0c\u662f\u4ee5\u300c\u624d\u5fb7\u7684\u5a66\u4eba\u300d\u7d50\u5c3e\u3002v10 \u300c\u624d\u5fb7\u7684\u5a66\u4eba\u8ab0\u80fd\u5f97\u8457\u5462\uff1f\u5979\u7684\u50f9\u503c\u9060\u52dd\u904e\u73cd\u73e0\u3002\u300d\u8981\u600e\u9ebc\u6a23\u624d\u80fd\u6210\u70ba\u300c\u624d\u5fb7\u7684\u5a66\u4eba\u300d\uff1fv30\u7d66\u51fa\u7b54\u6848\u2014\u300c \u8277\u9e97\u662f\u865b\u5047\u7684\uff0c\u7f8e\u5bb9\u662f\u865b\u6d6e\u7684\uff1b\u60df\u656c\u754f\u8036\u548c\u83ef\u7684\u5a66\u5973\u5fc5\u5f97\u7a31\u8b9a\u3002\u300d\u7b54\u6848\u662f\u300c\u656c\u754f\u795e\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u8ffd\u6c42\u5916\u5728\u7684\u7f8e\u9e97\u3002\u8a31\u591a\u5973\u4eba\u628a\u4e00\u751f\u6700\u591a\u7684\u6642\u9593\u82b1\u5728\u300c\u5916\u5728\u7684\u5bb9\u8c8c\u4e0a\u9762\u300d\uff0c\u6210\u70ba\u5979\u5011\u6700\u5927\u7684\u300c\u5b89\u5168\u611f\u300d\uff0c\u4ee5\u70ba\u9019\u6a23\u53ef\u4ee5\u5438\u5f15\u6216\u7559\u4f4f\u7537\u4eba\uff0c\u4f46\u5176\u5be6\u7f8e\u8c8c\u53ea\u80fd\u5438\u5f15\u4e00\u822c\u4e16\u4fd7\u770b\u91cd\u5916\u5728\u7684\u7537\u4eba\u3002\u4f46\u662f\u552f\u6709\u300c\u656c\u754f\u795e\u7684\u624d\u5fb7\u5a66\u4eba\u300d\uff0c\u80fd\u5920\u5438\u5f15\u7684\u537b\u662f\u540c\u6a23\u300c\u6709\u667a\u6167\u6709\u773c\u5149\u7684\u7537\u4eba\u300d\u3002\u9019\u5c31\u50cf\u540c\u6a23\u50f9\u503c\u89c0\u7684\u4eba\uff0c\u82e5\u662f\u7537\u5973\u90fd\u770b\u91cd\u7684\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5c31\u6703\u4e92\u76f8\u5438\u5f15\uff0c\u9019\u5c31\u662f\u771f\u667a\u6167\u7684\u4eba\uff0c\u4e5f\u662f\u6709\u624d\u5fb7\u7684\u4eba\u3002\u300c\u9060\u52dd\u904e\u73cd\u73e0\u300d\uff0c\u5973\u4eba\u56e0\u70ba\u656c\u754f\u795e\u64c1\u6709\u5167\u5728\u5c6c\u9748\u751f\u547d\u7684\u54c1\u683c\u6027\u60c5\uff0c\u9060\u52dd\u904e\u5916\u5728\u4e16\u4e0a\u4e00\u5207\u7684\u73cd\u73e0\u5bf6\u77f3\uff1f\u300c\u8ab0\u80fd\u5f97\u8457\u5462\u300d\uff1f\u552f\u6709\u770b\u91cd\u5167\u5728\u751f\u547d\u6027\u60c5\u7684\u7537\u4eba\uff0c\u8d85\u904e\u5916\u5728\u300c\u8277\u9e97\u8207\u7f8e\u5bb9\u300d\uff0c\u8d85\u904e\u4e16\u4e0a\u7684\u300c\u73cd\u73e0\u5bf6\u77f3\u300d\uff0c\u624d\u80fd\u5f97\u8457\u300c\u624d\u5fb7\u7684\u5a66\u4eba\u300d\uff01<\/p>\n<p>v11~12\u624d\u5fb7\u7684\u5a66\u4eba\uff0c\u662f\u6703\u8b93\u4e08\u592b\u300c\u5fc3\u88cf\u501a\u9760\u5979\u300d\u7684\uff0c\u56e0\u70ba\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u770b\u8d77\u4f86\u624d\u5fb7\u7684\u5a66\u4eba\u5341\u5206\u7684\u80fd\u5e79\uff0c\u4e0d\u4f46\u80fd\u5920\u59a5\u5584\u6599\u7406\u5bb6\u52d9\uff0c\u751a\u81f3\u9084\u80fd\u7d93\u71df\u7ba1\u7406\u4e8b\u696d\uff0c\u7c21\u76f4\u5341\u5168\u5341\u7f8e\u3002\u4f46\u6211\u89ba\u5f97\u592b\u59bb\u96d9\u65b9\u90fd\u9084\u662f\u4e92\u76f8\u7684\uff0c\u795e\u8d77\u521d\u9020\u5973\u4eba\u662f\u8981\u6210\u70ba\u7537\u4eba\u7684\u5e6b\u52a9\u8005\uff0c\u70ba\u4ec0\u9ebc\u7537\u4eba\u9700\u8981\u5e6b\u52a9\uff1f\u5f9e\u5916\u5728\u770b\u8d77\u4f86\u597d\u50cf\u7537\u4eba\u6bd4\u8f03\u6709\u529b\u6c23\uff0c\u4f46\u662f\u5728\u5fc3\u88cf\u4e0a\u7537\u4eba\u5176\u5be6\u662f\u9700\u8981\u501a\u9760\u5973\u4eba\u7684\uff0c\u6240\u4ee5\u592b\u59bb\u4e4b\u9593\u61c9\u7576\u662f\u300c\u4e92\u76f8\u501a\u9760\u3001\u4e92\u76f8\u6210\u5168\u3001\u4e00\u8d77\u6210\u9577\u300d\uff0c\u800c\u4e0d\u662f\u55ae\u9760\u4e00\u65b9\u5c31\u80fd\u6490\u8d77\u4e00\u5207\u3002\u751a\u81f3\u59bb\u5b50\u7684\u7f8e\u597d\uff0c\u9700\u8981\u6709\u4e08\u592b\u7684\u611b\u8207\u5475\u8b77\uff1b\u800c\u7537\u4eba\u7684\u6210\u529f\u767c\u9054\uff0c\u540c\u6a23\u4e5f\u9700\u8981\u59bb\u5b50\u7684\u5c0a\u91cd\u8207\u6276\u6301\u3002\u592b\u59bb\u96d9\u65b9\u65e2\u662f\u4e00\u9ad4\uff0c\u53c8\u662f\u4e92\u88dc\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u4e00\u540c\u627f\u53d7\u751f\u547d\u7684\u6069\u5178\u300d\uff01<\/p>\n<p>v13~18\u662f\u4e00\u500b\u4ea4\u932f\u5e73\u884c\u7684\u55ae\u5143\uff0c\u4e3b\u984c\u662f\u624d\u5fb7\u7684\u5a66\u4eba\u904b\u7528\u667a\u6167\uff0c\u4f7f\u5bb6\u4e2d\u5bcc\u8db3\u3002\u9019\u500b\u55ae\u5143\u539f\u6587\u6bcf\u4e00\u7bc0\u90fd\u4ee5\u52d5\u8a5e\u958b\u59cb\uff0c\u4e26\u7528\u76f8\u540c\u7684\u95dc\u9375\u5b57\u524d\u5f8c\u547c\u61c9\uff1av13 \u5979\u7528\u300c\u624b\u300d\u505a\u5de5\uff0c\u5f9e\u4e8b\u7d21\u7e54\u696d\uff1bv14\u5979\u901a\u904e\u300c\u8cbf\u6613\u300d\u63db\u53d6\u7ce7\u98df\uff1bv15\u5979\u5728\u300c\u591c\u300d\u88e1\u8d77\u4f86\u5206\u914d\u98df\u7269\u548c\u5de5\u4f5c\uff1bv16~17\u5979\u7528\u300c\u624b\u300d\u6240\u5f97\u4e4b\u5229\u683d\u7a2e\u8461\u8404\u5712\uff1bv18 \u5979\u5f9e\u300c\u8cbf\u6613\u300d\u4e2d\u5f97\u5229\uff1bv18\u5979\u7684\u71c8\u7d42\u300c\u591c\u300d\u4e0d\u6ec5\uff0c\u4eab\u6709\u9577\u4e45\u7684\u8ca1\u5bcc\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v19~20\u624d\u5fb7\u7684\u5a66\u4e0d\u4f46\u6bb7\u52e4\u80fd\u5e79\u7167\u6599\u5bb6\u88cf\uff0c\u9084\u6709\u611b\u5fc3\u8207\u5be6\u969b\u7684\u5584\u884c\u2014\u300c\u5f35\u624b\u8cd9\u6fdf\u56f0\u82e6\u4eba\uff0c\u4f38\u624b\u5e6b\u88dc\u7aae\u4e4f\u4eba\u3002\u300d\uff08v20\uff09\u9019\u986f\u51fa\u5c6c\u795e\u7684\u771f\u667a\u6167\uff0c\u6709\u5c0d\u795e\u5c0d\u4eba\u7684\u611b\u4e26\u80fd\u9075\u884c\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>v19~27\u662f\u4e00\u500b\u4ea4\u932f\u5c0d\u7a31\u7684\u55ae\u5143\uff0c\u4e3b\u984c\u662f\u624d\u5fb7\u7684\u5a66\u4eba\u904b\u7528\u8ca1\u5bcc\uff0c\u6210\u70ba\u5bb6\u5ead\u548c\u793e\u6703\u7684\u795d\u798f\u3002v19~20\u5979\u7528\u624b\u505a\u5de5\uff0c\u5468\u6fdf\u7aae\u56f0\u4eba\uff1bv21\u5979\u4e0d\u56e0\u4e0b\u96ea\u70ba\u5bb6\u4eba\u64d4\u5fc3\u3001\u5979\u4f7f\u5168\u5bb6\u90fd\u7a7f\u8457\u6731\u7d05\u8863\u670d\uff1bv22\u5979\u70ba\u81ea\u5df1\u505a\u6bef\u5b50\u548c\u9ad8\u6a94\u8863\u670d\uff1bv23\u5979\u4e08\u592b\u5728\u57ce\u9580\u53e3\u5f97\u8457\u656c\u91cd\uff1bv24\u5979\u505a\u9ad8\u6a94\u8863\u670d\u548c\u8170\u5e36\u8ce3\u7d66\u5546\u5bb6\uff1bv25\u5979\u4ee5\u80fd\u529b\u548c\u5a01\u5100\u70ba\u8863\u670d\u3001\u5979\u70ba\u65e5\u5f8c\u7684\u666f\u6cc1\u559c\u7b11\uff1bv26~27\u5979\u958b\u53e3\u767c\u667a\u6167\uff0c\u7ba1\u7406\u5bb6\u52d9\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v26\u300c\u5979\u958b\u53e3\u5c31\u767c\u667a\u6167\uff1b\u5979\u820c\u4e0a\u6709\u4ec1\u6148\u7684\u6cd5\u5247\u3002\u300d\u624d\u5fb7\u7684\u5a66\u4eba\u4e0d\u50cf\u7bb4\u8a00\u524d\u9762\u63d0\u5230\u7684\u300c\u722d\u5435\u7684\u5a66\u4eba\u300d\u3002\u722d\u5435\u7684\u5a66\u4eba\uff0c\u6703\u53eb\u5468\u570d\u7684\u4eba\u9060\u96e2\uff1b\u4f46\u662f\u624d\u5fb7\u7684\u5a66\u4eba\uff0c\u537b\u662f\u7528\u53e3\u8b1b\u8aaa\u667a\u6167\u8207\u4ec1\u6148\uff0c\u9019\u9084\u662f\u56e0\u70ba\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\u4f7f\u5979\u6709\u795e\u7f8e\u597d\u7684\u9748\u6027\uff0c\u5fc3\u88cf\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\u4e86\u3002<\/p>\n<p>v28~31\u7bc0\u662f\u624d\u5fb7\u7684\u5a66\u4eba\u6240\u5f97\u7684\u7a31\u8b9a\u3002v28~29\u7bc0\u662f\u5bb6\u4eba\uff08\u5152\u5973\u4e08\u592b\uff09\u5c0d\u5979\u7684\u7a31\u8b9a\uff1bv30~31\u662f\u4ed6\u4eba\u7684\u7a31\u8b9a\uff0c\u53c8\u6216\u8005\u662f\u795e\u7d66\u5979\u7684\u80af\u5b9a\u8207\u795d\u798f\u3002\u5152\u5973\u5011\u7a31\u5979\u70ba\u300c\u6709\u798f\u300d\uff01\u4e08\u592b\u7a31\u8b9a\u5979\u300c\u624d\u5fb7\u8d85\u904e\u4e00\u5207\u300d\uff01\u795e\u80af\u5b9a\u5979\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\uff01\u5979\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u300c\u69ae\u795e\u76ca\u4eba\u300d\uff0c\u4eba\u5fc5\u5148\u61c2\u5f97\u6cbb\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u624d\u80fd\u628a\u611b\u50b3\u51fa\u53bb\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u73fe\u4ee3\u4eba\u666e\u904d\u7684\u50f9\u503c\u89c0\uff0c\u82e5\u662f\u6c92\u6709\u8056\u9748\u7684\u555f\u793a\u8207\u5149\u7167\uff0c\u5176\u5be6\u90fd\u662f\u5341\u5206\u626d\u66f2\u7684\u3002\u6c92\u6709\u795e\u7684\u5973\u4eba\u611b\u6155\u865b\u69ae\u8207\u8277\u9e97\uff0c\u4e00\u5fc3\u60f3\u8981\u8ffd\u6c42\u4f34\u4fb6\u662f\u300c\u9ad8\u5bcc\u5e25\u300d\uff0c\u5922\u60f3\u6700\u597d\u5ac1\u5165\u8c6a\u9580\u7576\u4e00\u500b\u5c11\u5976\u5976\uff1b\u6c92\u6709\u795e\u7684\u7537\u4eba\u540c\u6a23\u8ffd\u6c42\u4f34\u4fb6\u662f\u300c\u767d\u5bcc\u7f8e\u300d\uff0c\u53ef\u4ee5\u5e36\u5f97\u51fa\u9580\u70ab\u8000\u4e00\u756a\uff1b\u6700\u597d\u5c0d\u65b9\u6709\u9322\u4e5f\u53ef\u4ee5\u6e1b\u5c11\u596e\u9b2520\u5e74\u2026\u2026\u3002\u4f46\u662f\u6709\u795e\u8a71\u8a9e\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u77e5\u9053\u6211\u5011\u6709\u4e0d\u4e00\u6a23\u7684\u50f9\u503c\u89c0\uff0c\u6709\u5c6c\u5929\u7684\u300c\u771f\u667a\u6167\u300d\uff0c\u8981\u6210\u70ba\u300c\u6709\u624d\u5fb7\u300d\u7684\u4e08\u592b\u8207\u59bb\u5b50\uff0c\u6211\u5011\u4e0d\u662f\u8981\u627e\u4e00\u500b\u5c0d\u8c61\u70ba\u4e86\u7528\u4f86\u6eff\u8db3\u81ea\u5df1\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u300c\u5229\u7528\u5c0d\u65b9\u300d\uff1b\u800c\u662f\u96d9\u65b9\u300c\u5f7c\u6b64\u501a\u983c\u300d\u2014\u4f60\u5e6b\u6211\uff0c\u6211\u5e6b\u4f60\uff0c\u6211\u5011\u4e00\u8d77\u656c\u754f\u795e\u3001\u501a\u9760\u795e\u3001\u4e00\u8d77\u89aa\u8fd1\u795e\uff0c\u4e00\u8d77\u611b\u795e\u3001\u4e00\u8d77\u627f\u53d7\u6069\u5178\uff0c\u4e00\u8d77\u6210\u9577\u3002\u751f\u6d3b\u8207\u5bb6\u5ead\u662f\u843d\u5be6\u6211\u5011\u8207\u795e\u540c\u884c\uff0c\u8207\u5bb6\u4eba\u540c\u884c\u7684\u79be\u5834\uff0c\u628a\u5bb6\u5ead\u6cbb\u7406\u597d\uff0c\u518d\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\uff0c\u662f\u795e\u795d\u798f\u6211\u5011\u5a5a\u59fb\u8207\u5bb6\u5ead\u7684\u65e8\u610f\uff1a\u6210\u70ba\u5f7c\u6b64\u795d\u798f\uff0c\u8207\u795d\u798f\u4e16\u754c\u7684\u5c0e\u7ba1\uff01\u667a\u6167\uff0c\u5f9e\u5fc3\u958b\u59cb\uff0c\u843d\u5be6\u5728\u5bb6\u5ead\uff0c\u50b3\u63da\u65bc\u795e\u7684\u570b\u5ea6\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 31\uff1a10~31 31\uff1a10 \u624d\u5fb7\u7684\u5a66\u4eba\u8ab0\u80fd\u5f97\u8457\u5462\uff1f\u5979\u7684\u50f9\u503c\u9060\u52dd\u904e\u73cd\u73e0\u3002 31\uff1a11 \u5979\u4e08\u592b\u5fc3\u88cf\u501a\u9760\u5979\uff0c &#8230; <a title=\"2023 \u2013 12 \u2013 31 QT \u7bb4\u8a00 31\uff1a10~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-31-qt-%e7%ae%b4%e8%a8%80-31%ef%bc%9a1031\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 31 QT \u7bb4\u8a00 31\uff1a10~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15251,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15240","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15240","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15240"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15240\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15251"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15240"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15240"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15240"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}