{"id":10206,"date":"2021-10-17T12:55:45","date_gmt":"2021-10-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10206"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 10 &#8211; 17 QT \u7d04\u4f2f\u8a18 9\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 9\uff1a1~10<br \/>\n9\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a<br \/>\n9\uff1a2 \u6211\u771f\u77e5\u9053\u662f\u9019\u6a23\uff1b\u4f46\u4eba\u5728\u3000\u795e\u9762\u524d\u600e\u80fd\u6210\u70ba\u7fa9\u5462\uff1f<br \/>\n9\uff1a3 \u82e5\u9858\u610f\u8207\u4ed6\u722d\u8faf\uff0c\u5343\u4e2d\u4e4b\u4e00\u4e5f\u4e0d\u80fd\u56de\u7b54\u3002<br \/>\n9\uff1a4 \u4ed6\u5fc3\u88cf\u6709\u667a\u6167\uff0c\u4e14\u5927\u6709\u80fd\u529b\u3002\u8ab0\u5411\u3000\u795e\u525b\u786c\u800c\u5f97\u4ea8\u901a\u5462\uff1f<br \/>\n9\uff1a5 \u4ed6\u767c\u6012\uff0c\u628a\u5c71\u7ffb\u5012\u632a\u79fb\uff0c\u5c71\u4e26\u4e0d\u77e5\u89ba\u3002<br \/>\n9\uff1a6 \u4ed6\u4f7f\u5730\u9707\u52d5\uff0c\u96e2\u5176\u672c\u4f4d\uff0c\u5730\u7684\u67f1\u5b50\u5c31\u6416\u64bc\u3002<br \/>\n9\uff1a7 \u4ed6\u5429\u5490\u65e5\u982d\u4e0d\u51fa\u4f86\uff0c\u5c31\u4e0d\u51fa\u4f86\uff0c\u53c8\u5c01\u9589\u773e\u661f\u3002<br \/>\n9\uff1a8 \u4ed6\u7368\u81ea\u92ea\u5f35\u84bc\u5929\uff0c\u6b65\u884c\u5728\u6d77\u6d6a\u4e4b\u4e0a\u3002<br \/>\n9\uff1a9 \u4ed6\u9020\u5317\u6597\u3001\u53c3\u661f\u3001\u6634\u661f\uff0c\u4e26\u5357\u65b9\u7684\u5bc6\u5bae\uff1b<br \/>\n9\uff1a10 \u4ed6\u884c\u5927\u4e8b\uff0c\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\uff0c\u4e0d\u53ef\u52dd\u6578\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 9\uff1a2 \u6211\u771f\u77e5\u9053\u662f\u9019\u6a23\uff1b\u4f46\u4eba\u5728\u3000\u795e\u9762\u524d\u600e\u80fd\u6210\u70ba\u7fa9\u5462\uff1f<br \/>\n9\uff1a10 \u4ed6\u884c\u5927\u4e8b\uff0c\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\uff0c\u4e0d\u53ef\u52dd\u6578\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u7684\u670b\u53cb\u5011\uff0c\u628a\u4eba\u7c21\u55ae\u7684\u5206\u70ba\u7fa9\u4eba\uff08\u5b8c\u5168\u4eba\uff09\u8207\u60e1\u4eba\uff08\u4e0d\u8654\u656c\u3001\u5fd8\u8a18\u795e\u7684\u4eba\uff09\uff0c\u7136\u5f8c\u4e0d\u65b7\u5f37\u8abf\u795e\u662f\u8cde\u5584\u7f70\u60e1\u7684\u795e\uff0c\u5584\u6709\u5584\u5831\uff0c\u60e1\u6709\u60e1\u5831\u3002\u9019\u4e9b\u9053\u7406\uff0c\u6050\u6015\u4e16\u4eba\u4e5f\u90fd\u540c\u6a23\u652f\u6301\uff0c\u5305\u62ec\u57fa\u7763\u5f92\u5728\u5167\uff0c\u5c31\u662f\u628a\u4eba\u5206\u70ba\u5584\u8207\u60e1\uff08\u597d\u8207\u58de\uff09\uff0c\u7136\u5f8c\u652f\u6301\u300c\u5584\u6709\u5584\u5831\u3001\u60e1\u6709\u60e1\u5831\u300d\u3002\u5728\u9019\u9ede\u8ad6\u9ede\u4e4b\u4e0b\uff0c\u7d04\u4f2f\u906d\u53d7\u9019\u9ebc\u5927\u7684\u75db\u82e6\uff0c\u986f\u7136\u662f\u88ab\u4e0a\u5e1d\u8996\u70ba\u300c\u60e1\u4eba\u300d\uff0c\u6240\u4ee5\u6703\u6709\u300c\u5831\u61c9\u300d\uff0c\u89e3\u6c7a\u4e4b\u9053\u552f\u6709\u300c\u6094\u6539\uff0c\u6b78\u5411\u795e\u300d\u3002\u4f46\u662f\u7d04\u4f2f\u5728\u8faf\u8ad6\u4e2d\u63d0\u51fa\u4ed6\u7684\u770b\u6cd5\uff0c\u610f\u601d\u662f\u6709\u4e9b\u4e8b\u60c5\u4e26\u6c92\u6709\u4ed6\u670b\u53cb\u5011\u60f3\u7684\u90a3\u9ebc\u7c21\u55ae\u3002<\/p>\n<p>v2\u300c\u6211\u771f\u77e5\u9053\u662f\u9019\u6a23\uff1b\u4f46\u4eba\u5728\u3000\u795e\u9762\u524d\u600e\u80fd\u6210\u70ba\u7fa9\u5462\uff1f\u300d\u300c\u6210\u70ba\u7fa9\u300d\u7684\u539f\u6587\uff0c\u662f\u6cd5\u5f8b\u7528\u8a9e\uff0c\u53c8\u88ab\u8b6f\u70ba\u300c\u6709\u7406\u300d\uff0c\u610f\u601d\u662f\u300c\u88ab\u5224\u70ba\u7121\u7f6a\u300d\u3002\u300c\u4eba\u5728\u795e\u9762\u524d\u600e\u80fd\u6210\u70ba\u7fa9\u5462\u300d\uff1f\u4eba\u5982\u4f55\u80fd\u5728\u795e\u7684\u9762\u524d\u70ba\u81ea\u5df1\u722d\u8faf\uff1f\uff08v3\uff09\uff0c\u82e5\u662f\u795e\u8981\u60f3\u6307\u63a7\u4eba\uff0c\u4eba\u5c31\u4e00\u5b9a\u662f\u6709\u7f6a\u7684\u3002\u5373\u4f7f\u662f\u7d04\u4f2f\uff0c\u5728\u795e\u9762\u524d\u662f\u300c\u5b8c\u5168\u3001\u6b63\u76f4\u300d\u7684\u4eba\uff0c\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4ed6\u4ecd\u7136\u627f\u8a8d\u6c92\u6709\u4e00\u500b\u4eba\u6709\u8cc7\u683c\u5728\u795e\u9762\u524d\u80fd\u5920\u8a87\u53e3\uff0c\u8aaa\u81ea\u5df1\u914d\u6210\u70ba\u300c\u7fa9\u4eba\u300d\uff0c\u5305\u62ec\u4ed6\u81ea\u5df1\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u8ab0\u5411\u795e\u525b\u786c\u800c\u5f97\u4ea8\u901a\u5462\uff1f\u300d\uff0c\u539f\u6587\u662f\u300c\u8ab0\u525b\u786c\u6575\u64cb\u7942\u800c\u6210\u529f\u5462\uff1f\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u7d04\u4f2f\u540c\u610f\u4ee5\u5229\u6cd5\u5148\u524d\u6240\u8aaa\u7684\uff1a\u300c\u5fc5\u6b7b\u7684\u4eba\u8c48\u80fd\u6bd4\u795e\u516c\u7fa9\u55ce\uff1f\u4eba\u8c48\u80fd\u6bd4\u9020\u4ed6\u7684\u4e3b\u6f54\u6de8\u55ce\u300d\uff084\uff1a17\uff09\u3002\u795e\u7684\u516c\u7fa9\u548c\u8056\u6f54\u90fd\u9060\u9060\u8d85\u8d8a\u4e86\u4eba\uff0c\u6240\u4ee5\u4eba\u8207\u795e\u722d\u8a1f\u662f\u6beb\u7121\u667a\u6167\u7684\u3002\uff08v2~3\uff09<\/p>\n<p>v5~9\u7d04\u4f2f\u975e\u5e38\u6e05\u695a\u5730\u8a8d\u8b58\u8036\u548c\u83ef\u662f\u5275\u9020\u842c\u6709\uff0c\u53c8\u638c\u7ba1\u4e00\u5207\u7684\u9020\u7269\u4e3b\u3002\u7d04\u4f2f\u8209\u4e86\u4e00\u4e9b\u4f8b\u5b50\uff1a\u4f7f\u5c71\u79fb\u52d5\u3001\u5730\u9707\u3001\u65e5\u8755\uff0c\u5275\u9020\u8207\u638c\u7ba1\u4e00\u5207\u7684\u661f\u5bbf\u8207\u6d77\u6d0b\u2026\u2026\u3002v10\u300c\u4ed6\u884c\u5927\u4e8b\uff0c\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\uff0c\u4e0d\u53ef\u52dd\u6578\u3002\u300d\u795e\u7684\u5275\u9020\u8207\u4f5c\u70ba\uff0c\u5049\u5927\u53c8\u5947\u5999\uff0c\u4eba\u7121\u5f9e\u77e5\u9053\uff0c\u4e5f\u7121\u6cd5\u9818\u6703\u3002\u540c\u6a23\u9019\u53e5\u8a71\uff0c\u4ee5\u5229\u6cd5\u57285\uff1a9\u4e2d\u8aaa\u904e\u5b8c\u5168\u4e00\u6a23\u7684\u8a71\uff0c\u53ea\u662f\u7576\u6642\u4ee5\u5229\u6cd5\u8996\u795e\u6240\u5275\u9020\u7684\u5947\u8de1\u70ba\u795e\u826f\u5584\u7684\u8868\u73fe\uff1b\u800c\u7d04\u4f2f\u537b\u5f9e\u795e\u5275\u9020\u7684\u4f5c\u70ba\u4e2d\uff0c\u611f\u53d7\u5230\u4e86\u9a5a\u5687\u8207\u6b4e\u606f\u3002<\/p>\n<p>\u6211\u5011\u770b\u7d04\u4f2f\u9019\u4e00\u6bb5\u7684\u722d\u8faf\uff0c\u4f3c\u4e4e\u662f\u540c\u610f\u670b\u53cb\u5011\u6240\u8aaa\u7684\uff0c\u540c\u6a23\u5728\u8a34\u8aaa\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u516c\u7fa9\uff0c\u4f46\u4e0d\u540c\u4e4b\u8655\uff0c\u5728\u65bc\u7d04\u4f2f\u4e26\u4e0d\u56e0\u6b64\u5b9a\u81ea\u5df1\u70ba\u6709\u7f6a\uff0c\u4ed6\u5e0c\u671b\uff1a\u4e00\u3001\u795e\u8cdc\u4ed6\u6b7b\u4ea1\uff0c\u53ef\u4eab\u5b89\u606f\uff1b\u6216\u662f\u4e8c\u3001\u6c42\u795e\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u540c\u6a23\u4e5f\u53ef\u4ee5\u4eab\u53d7\u795e\u540c\u5728\u7684\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u548c\u670b\u53cb\u90fd\u540c\u610f\u4e0a\u5e1d\u662f\u5049\u5927\u3001\u5947\u5999\uff0c\u800c\u4e14\u5b8c\u5168\u516c\u7fa9\u7684\u795e\uff1b\u4f46\u662f\u770b\u6cd5\u4e0d\u540c\u7684\u662f\uff0c\u7d04\u4f2f\u8a8d\u70ba\u4eba\u751f\u6709\u8a31\u591a\u554f\u984c\uff0c\u4e26\u4e0d\u662f\u300c\u975e\u9ed1\u5373\u767d\u300d\u9019\u9ebc\u7c21\u55ae\u53ef\u4ee5\u89e3\u91cb\uff0c\u5c31\u50cf\u767c\u751f\u5728\u81ea\u5df1\u8eab\u4e0a\u7684\u906d\u9047\uff0c\u7d04\u4f2f\u8a8d\u70ba\u9019\u5df2\u7d93\u662f\u4eba\u7121\u6cd5\u7406\u89e3\u4e4b\u4e8b\u4e86\u3002\u7d04\u4f2f\u771f\u6b63\u60f3\u8981\u6c42\u7684\u4e8c\u4ef6\u4e8b\uff0c\u7b2c\u4e00\u500b\u662f\u6c42\u6b7b\uff0c\u8d85\u812b\u65bc\u75db\u82e6\u4e4b\u5916\uff0c\u5f97\u4eab\u5b89\u606f\uff1b\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u4ed6\u6e34\u671b\u795e\u76f4\u63a5\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u8cdc\u4ed6\u529b\u91cf\u80fd\u5920\u633a\u5f97\u4f4f\uff0c\u56e0\u70ba\u4ed6\u5c0d\u554f\u984c\u7121\u89e3\uff0c\u52a0\u4e0a\u59bb\u5b50\u7684\u9178\u8a00\u9178\u8a9e\u3001\u670b\u53cb\u5011\u8f2a\u756a\u7684\u63a7\u544a\uff0c\u4ed6\u7684\u8eab\u5fc3\u9748\u983b\u81e8\u5d29\u6f70\u7684\u908a\u7de3\uff0c\u5be6\u5728\u9700\u8981\u4e0a\u5e1d\u7684\u5e6b\u52a9\u3002\u4f46\u5373\u4fbf\u5230\u9019\u500b\u6642\u5019\uff0c\u4ed6\u4ecd\u7136\u76f8\u4fe1\u795e\uff0c\u4e5f\u4e0d\u80af\u68c4\u6389\u795e\uff0c\u4ee4\u6211\u5011\u611f\u52d5\u6548\u6cd5\u3002\u6628\u5929\u53c3\u52a0\u6069\u5586\u8207\u7d5c\u83f2\u4e8c\u4f4d\u59ca\u59b9\u7684\u53d7\u6d17\uff0c\u4ed6\u5011\u662f\u5b78\u512a\u3001\u5b50\u5fc3\u7684\u8868\u59b9\uff0c\u56e0\u70ba\u5b78\u512a\u3001\u5b50\u5fc3\u4ed8\u4ee3\u50f9\u966a\u4f34\u4ed6\u5011\u4e0a\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\uff0c\u4e8c\u4f4d\u8868\u59b9\u8868\u793a\u66f4\u660e\u767d\u771f\u7406\uff0c\u4e5f\u671f\u5f85\u53d7\u6d17\u6210\u70ba\u795e\u7684\u5973\u5152\u3002\u4ed6\u5011\u7684\u7236\u6bcd\u65e9\u5df2\u53d7\u6d17\uff0c\u5982\u4eca\u5168\u5bb6\u5f97\u6551\uff0c\u6b78\u4e3b\u540d\u4e0b\uff0c\u6211\u5011\u6b61\u559c\u5feb\u6a02\uff0c\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 9\uff1a1~10 9\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a 9\uff1a2 \u6211\u771f\u77e5\u9053\u662f\u9019\u6a23\uff1b\u4f46\u4eba\u5728\u3000\u795e\u9762\u524d\u600e\u80fd\u6210\u70ba\u7fa9\u5462\uff1f 9\uff1a3 \u82e5\u9858 &#8230; <a title=\"2021 &#8211; 10 &#8211; 17 QT \u7d04\u4f2f\u8a18 9\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 17 QT \u7d04\u4f2f\u8a18 9\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10288,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10206","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10206","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10206"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10206\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10288"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10206"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10206"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10206"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}