{"id":9657,"date":"2021-06-07T12:55:45","date_gmt":"2021-06-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9657"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-07-qt-%e8%a9%a9%e7%af%87-7%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-07-qt-%e8%a9%a9%e7%af%87-7%ef%bc%9a117\/","title":{"rendered":"2021 &#8211; 06 &#8211; 07 QT \u8a69\u7bc7 7\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 7\uff1a1~17<br \/>\n7\uff1a1 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u6295\u9760\u4f60\uff01\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4e00\u5207\u8ffd\u8d95\u6211\u7684\u4eba\uff0c\u5c07\u6211\u6551\u62d4\u51fa\u4f86\uff01<br \/>\n7\uff1a2 \u6050\u6015\u4ed6\u5011\u50cf\u7345\u5b50\u6495\u88c2\u6211\uff0c\u751a\u81f3\u6495\u788e\uff0c\u7121\u4eba\u642d\u6551\u3002<br \/>\n7\uff1a3 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u82e5\u884c\u4e86\u9019\u4e8b\uff0c\u82e5\u6709\u7f6a\u5b7d\u5728\u6211\u624b\u88cf\uff0c<br \/>\n7\uff1a4 \u6211\u82e5\u4ee5\u60e1\u5831\u90a3\u8207\u6211\u4ea4\u597d\u7684\u4eba\u2500\u9023\u90a3\u7121\u6545\u8207\u6211\u70ba\u6575\u7684\uff0c\u6211\u4e5f\u6551\u4e86\u4ed6\uff0c<br \/>\n7\uff1a5 \u5c31\u4efb\u6191\u4ec7\u6575\u8ffd\u8d95\u6211\uff0c\u76f4\u5230\u8ffd\u4e0a\uff0c\u5c07\u6211\u7684\u6027\u547d\u8e0f\u5728\u5730\u4e0b\uff0c\u4f7f\u6211\u7684\u69ae\u8000\u6b78\u65bc\u7070\u5875\u3002\uff08\u7d30\u62c9\uff09<br \/>\n7\uff1a6 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5728\u6012\u4e2d\u8d77\u4f86\uff0c\u633a\u8eab\u800c\u7acb\uff0c\u62b5\u64cb\u6211\u6575\u4eba\u7684\u66b4\u6012\uff01\u6c42\u4f60\u70ba\u6211\u8208\u8d77\uff01\u4f60\u5df2\u7d93\u547d\u5b9a\u65bd\u884c\u5be9\u5224\uff01<br \/>\n7\uff1a7 \u9858\u773e\u6c11\u7684\u6703\u74b0\u7e5e\u4f60\uff01\u9858\u4f60\u5f9e\u5176\u4e0a\u6b78\u65bc\u9ad8\u4f4d\uff01<br \/>\n7\uff1a8 \u8036\u548c\u83ef\u5411\u773e\u6c11\u65bd\u884c\u5be9\u5224\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6309\u6211\u7684\u516c\u7fa9\u548c\u6211\u5fc3\u4e2d\u7684\u7d14\u6b63\u5224\u65b7\u6211\u3002<br \/>\n7\uff1a9 \u9858\u60e1\u4eba\u7684\u60e1\u65b7\u7d55\uff01\u9858\u4f60\u5805\u7acb\u7fa9\u4eba\uff01\u56e0\u70ba\u516c\u7fa9\u7684\u3000\u795e\u5bdf\u9a57\u4eba\u7684\u5fc3\u8178\u80ba\u8151\u3002<br \/>\n7\uff1a10 \u3000\u795e\u662f\u6211\u7684\u76fe\u724c\uff1b\u4ed6\u62ef\u6551\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u3002<br \/>\n7\uff1a11 \u3000\u795e\u662f\u516c\u7fa9\u7684\u5be9\u5224\u8005\uff0c\u53c8\u662f\u5929\u5929\u5411\u60e1\u4eba\u767c\u6012\u7684\u3000\u795e\u3002<br \/>\n7\uff1a12 \u82e5\u6709\u4eba\u4e0d\u56de\u982d\uff0c\u4ed6\u7684\u5200\u5fc5\u78e8\u5feb\uff0c\u5f13\u5fc5\u4e0a\u5f26\uff0c\u9810\u5099\u59a5\u7576\u4e86\u3002<br \/>\n7\uff1a13 \u4ed6\u4e5f\u9810\u5099\u4e86\u6bba\u4eba\u7684\u5668\u68b0\uff1b\u4ed6\u6240\u5c04\u7684\u662f\u706b\u7bad\u3002<br \/>\n7\uff1a14 \u8a66\u770b\u60e1\u4eba\u56e0\u5978\u60e1\u800c\u52ac\u52de\uff0c\u6240\u61f7\u7684\u662f\u6bd2\u5bb3\uff0c\u6240\u751f\u7684\u662f\u865b\u5047\u3002<br \/>\n7\uff1a15 \u4ed6\u6398\u4e86\u5751\uff0c\u53c8\u6316\u6df1\u4e86\uff0c\u7adf\u6389\u5728\u81ea\u5df1\u6240\u6316\u7684\u9631\u88cf\u3002<br \/>\n7\uff1a16 \u4ed6\u7684\u6bd2\u5bb3\u5fc5\u81e8\u5230\u4ed6\u81ea\u5df1\u7684\u982d\u4e0a\uff1b\u4ed6\u7684\u5f37\u66b4\u5fc5\u843d\u5230\u4ed6\u81ea\u5df1\u7684\u8166\u888b\u4e0a\u3002<br \/>\n7\uff1a17 \u6211\u8981\u7167\u8457\u8036\u548c\u83ef\u7684\u516c\u7fa9\u7a31\u8b1d\u4ed6\uff0c\u6b4c\u980c\u8036\u548c\u83ef\u81f3\u9ad8\u8005\u7684\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 7\uff1a10 \u3000\u795e\u662f\u6211\u7684\u76fe\u724c\uff1b\u4ed6\u62ef\u6551\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u3002<br \/>\n7\uff1a11 \u3000\u795e\u662f\u516c\u7fa9\u7684\u5be9\u5224\u8005\uff0c\u53c8\u662f\u5929\u5929\u5411\u60e1\u4eba\u767c\u6012\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u672c\u7bc7\u5beb\u4f5c\u7684\u80cc\u666f\uff0c\u5c0f\u5b57\u662f\uff1a\u300c\u5927\u885b\u6307\u8457\u4fbf\u96c5\u61ab\u4eba\u53e4\u5be6\u7684\u8a71\uff0c\u5411\u8036\u548c\u83ef\u5531\u7684\u6d41\u96e2\u6b4c\u3002\u300d\u9019\u500b\u4eba\u662f\u8ab0\uff1f\u6211\u5011\u4e0d\u66c9\u5f97\uff0c\u5f88\u591a\u4eba\u8aaa\u5c31\u662f\u6307\u6383\u7f85\uff0c\u6383\u7f85\u662f\u4fbf\u96c5\u61ab\u4eba\u3002\u8056\u7d93\u88e1\u6c92\u6709\u4e00\u500b\u4fbf\u96c5\u61ab\u4eba\u53eb\u53e4\u5be6\u7684\uff0c\u6709\u53ef\u80fd\u662f\u6383\u7f85\uff0c\u800c\u4e14\u5167\u5bb9\u4e5f\u6709\u4e00\u9ede\u50cf\u3002\u7e3d\u4e4b\u5c31\u662f\u5927\u885b\u88ab\u60e1\u4eba\u8ffd\u8d95\u8ffd\u6bba\uff0c\u5411\u795e\u547c\u6c42\u62ef\u6551\uff1a\u300c\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u6295\u9760\u4f60\uff01\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4e00\u5207\u8ffd\u8d95\u6211\u7684\u4eba\uff0c\u5c07\u6211\u6551\u62d4\u51fa\u4f86\uff01\u300d\uff08v1\uff09<\/p>\n<p>v3~6\u8a69 7\u7bc7\u8207\u8a69 6\u7bc7\u7684\u80cc\u666f\u525b\u597d\u76f8\u53cd\uff0c\u8a69 6\u7bc7\u4e2d\u5927\u885b\u662f\u5411\u795e\u8a8d\u7f6a\u6094\u6539\uff0c\u6c42\u795e\u64a4\u53bb\u7942\u7684\u7ba1\u6559\uff0c\u4e0d\u8981\u8b93\u4ec7\u6575\u4f86\u653b\u64ca\u4ed6\u3002\u4f46\u5728\u8a69 7\u7bc7\u4e2d\uff0c\u5927\u885b\u70ba\u81ea\u5df1\u8fa8\u5c48\uff0c\u56e0\u70ba\u9019\u6b21\u88ab\u4ec7\u6575\u8ffd\u6bba\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\u6709\u4efb\u4f55\u7684\u7f6a\u60e1\uff0c\u751a\u81f3\u5927\u885b\u9084\u4f5c\u4e86\u597d\u4e8b\uff1a\u300c\u9023\u90a3\u7121\u6545\u8207\u6211\u70ba\u6575\u7684\uff0c\u6211\u4e5f\u6551\u4e86\u4ed6\u3002\u300d\uff08v4\uff09\u9019\u500b\u60c5\u5f62\u5f88\u50cf\u5927\u885b\u88ab\u6383\u7f85\u738b\u7121\u7406\u7684\u8ffd\u6bba\u591a\u5e74\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u5927\u885b\u72af\u4e86\u4ec0\u9ebc\u932f\uff0c\u5b8c\u5168\u662f\u56e0\u70ba\u6383\u7f85\u672c\u8eab\u7684\u5ac9\u5992\u5fc3\u5c0e\u81f4\u3002\u6240\u4ee5\u5927\u885b\u6c42\u795e\u9451\u5bdf\uff0c\u5982\u679c\u4ed6\u72af\u4e86\u7f6a\uff0c\u4ed6\u88ab\u8ffd\u6bba\u5c31\u6c92\u6709\u8a71\u8b1b\u3002\u4f46\u662f\u660e\u660e\u4ed6\u6c92\u6709\u505a\u4ec0\u9ebc\uff0c\u537b\u88ab\u4ec7\u6575\u8ffd\u8d95\uff0c\u4ed6\u6c42\u795e\u70ba\u4ed6\u8208\u8d77\uff0c\u5be9\u5224\u4ec7\u6575\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5728\u6012\u4e2d\u8d77\u4f86\uff0c\u633a\u8eab\u800c\u7acb\uff0c\u62b5\u64cb\u6211\u6575\u4eba\u7684\u66b4\u6012\uff01\u6c42\u4f60\u70ba\u6211\u8208\u8d77\uff01\u4f60\u5df2\u7d93\u547d\u5b9a\u65bd\u884c\u5be9\u5224\uff01\u300d<\/p>\n<p>\uff082\uff09\u5728\u9019\u8a69\u7bc7 \u4e2d\uff0c\u5927\u885b\u4e00\u518d\u6c42\u795e\uff1a<br \/>\n\u4e00\u3001\u4f5c\u51fa\u300c\u5224\u65b7\u300d\uff1a\uff08v3~5\uff09\u3001v8\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6309\u6211\u7684\u516c\u7fa9\u548c\u6211\u5fc3\u4e2d\u7684\u7d14\u6b63\u5224\u65b7\u6211\u3002\u300d\u3001v9\u300c\u56e0\u70ba\u516c\u7fa9\u7684\u3000\u795e\u5bdf\u9a57\u4eba\u7684\u5fc3\u8178\u80ba\u8151\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u8b49\u660e\u5927\u885b\u5fc3\u4e2d\u7684\u300c\u6b63\u76f4\u300d\uff0c\u77e5\u9053\u4ed6\u662f\u7121\u8f9c\u7684\uff1av3\u300c\u6211\u82e5\u884c\u4e86\u9019\u4e8b\uff0c\u82e5\u6709\u7f6a\u5b7d\u5728\u6211\u624b\u88cf\u300d\u3001v8\u300c\u6c42\u4f60\u6309\u6211\u7684\u516c\u7fa9\u548c\u6211\u5fc3\u4e2d\u7684\u7d14\u6b63\u5224\u65b7\u6211\u3002\u300d\u3001v9\u300c\u56e0\u70ba\u516c\u7fa9\u7684\u3000\u795e\u5bdf\u9a57\u4eba\u7684\u5fc3\u8178\u80ba\u8151\u3002\u300d\u3001v10\u300c\u4ed6\u62ef\u6551\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u3002\u300d\u5728\u9019\u88cf\u53ef\u80fd\u6703\u6709\u4eba\u89ba\u5f97\u5927\u885b\u662f\u4e0d\u662f\u592a\u81ea\u7fa9\u3001\u9a55\u50b2\u4e86\uff0c\u7adf\u80fd\u8a8d\u70ba\u81ea\u5df1\u662f\u6b63\u76f4\u7684\uff1f\u5176\u5be6\u5927\u885b\u7684\u4e00\u751f\uff0c\u90fd\u662f\u975e\u5e38\u6562\u65bc\u5728\u795e\u9762\u524d\u8d64\u9732\u655e\u958b\u7684\u3002\u5927\u885b\u6709\u7f6a\uff0c\u5c31\u4e00\u5b9a\u6703\u8a8d\u7f6a\uff0c\u4e0d\u6703\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u6545\u610f\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u53d6\u4ee3\u6216\u906e\u63a9\u3002\u800c\u5927\u885b\u4e5f\u6e05\u695a\uff0c\u4eba\u7684\u7fa9\u90fd\u662f\u300c\u76f8\u5c0d\u7684\u7fa9\u300d\uff0c\u5728\u795e\u7684\u9762\u524d\u7121\u6cd5\u7ad9\u7acb\u5f97\u4f4f\u3002\u6240\u4ee5\u5927\u885b\u6240\u501a\u9760\u7684\u4ecd\u7136\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u56e0\u70ba\u4fe1\u9760\u795e\uff0c\u800c\u4e0d\u662f\u5b8c\u5168\u51fa\u81ea\u81ea\u5df1\u7684\u597d\u884c\u70ba\u3002\u81f3\u65bc\u5728\u9019\u88cf\uff0c\u4ed6\u5247\u662f\u548c\u60e1\u4eba\u4f5c\u6bd4\u8f03\uff0c\u662f\u5c6c\u65bc\u300c\u76f8\u5c0d\u7684\u7fa9\u3001\u76f8\u5c0d\u7684\u6b63\u76f4\u300d\uff0c\u7136\u5f8c\u4ed6\u6c42\u795e\u70ba\u4ed6\u9451\u5bdf\u4f38\u51a4\u3002<\/p>\n<p>\u4e09\u3001\u6191\u8457\u516c\u7fa9\u767c\u51fa\u70c8\u6012\uff0c\u5be9\u5224\u4ec7\u6575\uff1av6\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5728\u6012\u4e2d\u8d77\u4f86\uff0c\u633a\u8eab\u800c\u7acb\uff0c\u62b5\u64cb\u6211\u6575\u4eba\u7684\u66b4\u6012\uff01\u6c42\u4f60\u70ba\u6211\u8208\u8d77\uff01\u4f60\u5df2\u7d93\u547d\u5b9a\u65bd\u884c\u5be9\u5224\uff01\u300d\u3001v8\u300c\u8036\u548c\u83ef\u5411\u773e\u6c11\u65bd\u884c\u5be9\u5224\u300d\u3001v9\u300c\u9858\u60e1\u4eba\u7684\u60e1\u65b7\u7d55\uff01\u9858\u4f60\u5805\u7acb\u7fa9\u4eba\uff01\u300d\u3001v11\u300c\u795e\u662f\u516c\u7fa9\u7684\u5be9\u5224\u8005\uff0c\u53c8\u662f\u5929\u5929\u5411\u60e1\u4eba\u767c\u6012\u7684\u3000\u795e\u3002\u300d<\/p>\n<p>\u5176\u4e2d\u7279\u5225\u9700\u8981\u7559\u610f\u7684\u662fv11\u300c\u795e\u662f\u5929\u5929\u5411\u60e1\u4eba\u767c\u6012\u7684\u795e\u300d\uff0c\u9019\u7684\u78ba\u662f\u4e8b\u5be6\uff0c\u56e0\u70ba\u795e\u6068\u60e1\u7f6a\u60e1\u3002\u4f46\u5176\u5be6\u795e\u4e5f\u662f\u6148\u611b\u8207\u516c\u7fa9\u4e26\u5b58\u7684\u795e\uff0c\u795e\u7684\u516c\u7fa9\u5f70\u986f\u5728\u5be9\u5224\u7f6a\u60e1\uff0c\u800c\u795e\u7684\u6148\u611b\u5247\u662f\u5f70\u986f\u5728\u4e0d\u65b7\u7d66\u7f6a\u4eba\u6a5f\u6703\uff0c\u8cdc\u4e0b\u8036\u7a4c\u6368\u8eab\u6d41\u8840\u3001\u8cdc\u4e0b\u8056\u9748\u4e0d\u65b7\u611f\u52d5\u52f8\u6212\u3001\u63c0\u9078\u9580\u5f92\u50b3\u63da\u798f\u97f3\u2026\uff0c\u90fd\u662f\u5728\u300c\u5bec\u5bb9\u3001\u5fcd\u8010\u7f6a\u4eba\u6094\u6539\u300d\u3002\u795e\u7684\u6148\u611b\u7d55\u5c0d\u4e0d\u662f\u7d66\u4eba\u6a5f\u6703\u7e31\u5bb9\u72af\u7f6a\uff0c\u800c\u662f\u7d66\u6a5f\u6703\u6094\u6539\u6b78\u6b63\u3002<\/p>\n<p>\uff083\uff09v12~16\u300c\u82e5\u6709\u4eba\u4e0d\u56de\u982d\uff0c\u4ed6\u7684\u5200\u5fc5\u78e8\u5feb\uff0c\u5f13\u5fc5\u4e0a\u5f26\uff0c\u9810\u5099\u59a5\u7576\u4e86\u3002\u2026\u2026\uff0c\u4ed6\u7684\u6bd2\u5bb3\u5fc5\u81e8\u5230\u4ed6\u81ea\u5df1\u7684\u982d\u4e0a\uff1b\u4ed6\u7684\u5f37\u66b4\u5fc5\u843d\u5230\u4ed6\u81ea\u5df1\u7684\u8166\u888b\u4e0a\u3002\u300d\u9019\u88cf\u597d\u50cf\u662f\u5728\u5492\u8a5b\u4ec7\u6575\uff0c\u4f46\u662f\u6211\u5011\u7559\u5fc3\u91cd\u9ede\u5728\u65bc\u300c\u82e5\u6709\u4eba\u4e0d\u56de\u982d\u2026\u300d\uff0c\u5c31\u662f\u60e1\u4eba\u5982\u679c\u7d66\u4ed6\u6a5f\u6703\uff0c\u537b\u4e00\u76f4\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u90a3\u9ebc\u4ed6\u5c31\u662f\u300c\u9084\u662f\u4f60\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f\u300d\uff08\u7f852\uff1a4\uff09\u795e\u5df2\u7d93\u8cdc\u4e0b\u7368\u751f\u5b50\uff0c\u53c8\u7d66\u8db3\u4e86\u6a5f\u6703\uff0c\u4eba\u82e5\u662f\u9084\u662f\u4e0d\u80af\u6094\u6539\uff0c\u90a3\u9ebc\u5c31\u662f\u786c\u8457\u5fc3\u6545\u610f\u6096\u9006\uff0c\u795e\u5fc5\u8981\u5be9\u5224\u3002\u5927\u885b\u6e05\u695a\u9019\u4e00\u9ede\uff0c\u6240\u4ee5\u5927\u885b\u7684\u79b1\u544a\uff0c\u5b8c\u5168\u90fd\u662f\u6309\u8457\u795e\u7684\u5c6c\u6027\u4f86\u79b1\u544a\uff0c\u9019\u662f\u4e00\u500b\u5408\u795e\u5fc3\u610f\u3001\u8cbc\u8fd1\u795e\u5fc3\u7684\u4eba\u3002<\/p>\n<p>\u6574\u9996\u8a69\u7bc7 \uff0c\u5927\u885b\u4e00\u8cab\u7684\u79b1\u544a\uff0c\u90fd\u662f\u50be\u5fc3\u5410\u610f\uff0c\u7136\u5f8c\u628a\u4e3b\u6b0a\u300c\u4ea4\u9084\u7d66\u795e\u300d\uff0c\u8b93\u795e\u70ba\u4ed6\u4f38\u51a4\u3002\u5373\u4f7f\u4ed6\u6709\u4e8c\u6b21\u6a5f\u6703\u53ef\u4ee5\u76f4\u63a5\u6bba\u4e86\u6383\u7f85\uff0c\u7d50\u675f\u9003\u4ea1\u8207\u75db\u82e6\u7684\u751f\u6d3b\uff0c\u4f46\u662f\u5927\u885b\u6c92\u6709\u9019\u9ebc\u505a\uff0c\u9084\u662f\u6700\u7d42\u9078\u64c7\u628a\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u8b93\u795e\u51fa\u624b\u3002\u9019\u662f\u56e0\u70ba\u4ed6\u5b8c\u5168\u4fe1\u9760\u795e\u6703\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u4e5f\u6703\u51fa\u624b\u5e72\u9810\u8207\u62ef\u6551\u3002\u6700\u5f8c\u5927\u885b\u7fd2\u6163\u6027\u7684\u7528\u300c\u611f\u8b1d\u8207\u8b9a\u7f8e\u300d\u4f86\u7e3d\u7d50\uff1a\u300c\u6211\u8981\u7167\u8457\u8036\u548c\u83ef\u7684\u516c\u7fa9\u7a31\u8b1d\u4ed6\uff0c\u6b4c\u980c\u8036\u548c\u83ef\u81f3\u9ad8\u8005\u7684\u540d\u3002\u300d\uff08v17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u8a69\u7bc7 \uff0c\u4e0d\u80fd\u55ae\u7d14\u770b\u300c\u5b57\u53e5\u300d\uff0c\u800c\u8981\u56de\u5230\u5927\u885b\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u5c31\u50cf\u662f\u4e8c\u500b\u6709\u89aa\u5bc6\u95dc\u4fc2\u7684\u4eba\uff0c\u4e4b\u9593\u90fd\u6703\u6709\u9ed8\u5951\u800c\u4e14\u7279\u5225\u7684\u6e9d\u901a\u65b9\u5f0f\u3002\u5927\u885b\u5728\u795e\u9762\u524d\u7d93\u5e38\u6beb\u7121\u4fdd\u7559\uff0c\u50be\u5fc3\u5410\u610f\u3001\u4e0d\u52a0\u4fee\u98fe\uff0c\u8a71\u5f88\u76f4\u63a5\u3002\u4f46\u662f\u5927\u885b\u7684\u5fc3\uff0c\u537b\u9060\u6bd4\u4ed6\u7684\u8a71\u66f4\u52a0\u8c50\u5bcc\u3002\u5927\u885b\u5c0d\u795e\u7684\u8a8d\u8b58\u3001\u611b\u6155\u3001\u89aa\u5bc6\u2026\uff0c\u90fd\u9032\u5230\u4e00\u500b\u66f4\u6df1\u95dc\u4fc2\u7684\u5c64\u6b21\uff0c\u662f\u5c6c\u795e\u7684\u300c\u5bc6\u53cb\u300d\u3002\u6211\u5011\u8b80\u7d93\u3001\u79b1\u544a\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u300c\u4ea4\u5dee\u4e86\u4e8b\u300d\uff0c\u800c\u662f\u53bb\u57f9\u990a\u3001\u7d93\u6b77\u9019\u7a2e\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u670b\u53cb\u7684\u95dc\u4fc2\uff0c\u5176\u4e2d\u300c\u656c\u754f\u795e\u300d\u7d55\u5c0d\u662f\u4e00\u5207\u95dc\u4fc2\u7684\u8d77\u9ede\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6c42\u8056\u9748\u5f15\u5c0e\u6211\u5011\u8df3\u812b\u5b57\u53e5\uff0c\u9032\u5165\u771f\u5be6\u7684\u95dc\u4fc2\u8207\u89aa\u5bc6\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 7\uff1a1~17 7\uff1a1 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u6295\u9760\u4f60\uff01\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4e00\u5207\u8ffd\u8d95\u6211\u7684\u4eba\uff0c\u5c07\u6211\u6551\u62d4\u51fa\u4f86\uff01 7\uff1a2  &#8230; <a title=\"2021 &#8211; 06 &#8211; 07 QT \u8a69\u7bc7 7\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-07-qt-%e8%a9%a9%e7%af%87-7%ef%bc%9a117\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 07 QT \u8a69\u7bc7 7\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9710,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9657","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9657","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9657"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9657\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9710"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9657"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9657"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9657"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}