{"id":8976,"date":"2021-01-19T12:55:45","date_gmt":"2021-01-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8976"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1225","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1225\/","title":{"rendered":"2021 &#8211; 01 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 4\uff1a12~25"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 4\uff1a12~25<br \/>\n4\uff1a12 \u8036\u7a4c\u807d\u898b\u7d04\u7ff0\u4e0b\u4e86\u76e3\uff0c\u5c31\u9000\u5230\u52a0\u5229\u5229\u53bb\uff1b<br \/>\n4\uff1a13 \u5f8c\u53c8\u96e2\u958b\u62ff\u6492\u52d2\uff0c\u5f80\u8fe6\u767e\u8fb2\u53bb\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002\u90a3\u5730\u65b9\u9760\u6d77\uff0c\u5728\u897f\u5e03\u502b\u548c\u62ff\u5f17\u4ed6\u5229\u7684\u908a\u754c\u4e0a\u3002<br \/>\n4\uff1a14 \u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u8a71\uff0c<br \/>\n4\uff1a15 \u8aaa\uff1a\u897f\u5e03\u502b\u5730\uff0c\u62ff\u5f17\u4ed6\u5229\u5730\uff0c\u5c31\u662f\u6cbf\u6d77\u7684\u8def\uff0c\u7d04\u65e6\u6cb3\u5916\uff0c\u5916\u90a6\u4eba\u7684\u52a0\u5229\u5229\u5730\u2500<br \/>\n4\uff1a16 \u90a3\u5750\u5728\u9ed1\u6697\u88cf\u7684\u767e\u59d3\u770b\u898b\u4e86\u5927\u5149\uff1b\u5750\u5728\u6b7b\u852d\u4e4b\u5730\u7684\u4eba\u6709\u5149\u767c\u73fe\u7167\u8457\u4ed6\u5011\u3002<br \/>\n4\uff1a17 \u5f9e\u90a3\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u50b3\u8d77\u9053\u4f86\uff0c\u8aaa\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d<br \/>\n4\uff1a18 \u8036\u7a4c\u5728\u52a0\u5229\u5229\u6d77\u908a\u884c\u8d70\uff0c\u770b\u898b\u5f1f\u5144\u4e8c\u4eba\uff0c\u5c31\u662f\u90a3\u7a31\u547c\u5f7c\u5f97\u7684\u897f\u9580\u548c\u4ed6\u5144\u5f1f\u5b89\u5f97\u70c8\uff0c\u5728\u6d77\u88cf\u6492\u7db2\uff1b\u4ed6\u5011\u672c\u662f\u6253\u9b5a\u7684\u3002<br \/>\n4\uff1a19 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f86\u8ddf\u5f9e\u6211\uff0c\u6211\u8981\u53eb\u4f60\u5011\u5f97\u4eba\u5982\u5f97\u9b5a\u4e00\u6a23\u3002\u300d<br \/>\n4\uff1a20 \u4ed6\u5011\u5c31\u7acb\u523b\u6368\u4e86\u7db2\uff0c\u8ddf\u5f9e\u4e86\u4ed6\u3002<br \/>\n4\uff1a21 \u5f9e\u90a3\u88cf\u5f80\u524d\u8d70\uff0c\u53c8\u770b\u898b\u5f1f\u5144\u4e8c\u4eba\uff0c\u897f\u5e87\u592a\u7684\u5152\u5b50\u96c5\u5404\u548c\u4ed6\u5144\u5f1f\u7d04\u7ff0\uff0c\u540c\u4ed6\u5011\u7684\u7236\u89aa\u897f\u5e87\u592a\u5728\u8239\u4e0a\u88dc\u7db2\uff0c\u8036\u7a4c\u5c31\u62db\u547c\u4ed6\u5011\uff0c<br \/>\n4\uff1a22 \u4ed6\u5011\u7acb\u523b\u6368\u4e86\u8239\uff0c\u5225\u4e86\u7236\u89aa\uff0c\u8ddf\u5f9e\u4e86\u8036\u7a4c\u3002<br \/>\n4\uff1a23 \u8036\u7a4c\u8d70\u904d\u52a0\u5229\u5229\uff0c\u5728\u5404\u6703\u5802\u88cf\u6559\u8a13\u4eba\uff0c\u50b3\u5929\u570b\u7684\u798f\u97f3\uff0c\u91ab\u6cbb\u767e\u59d3\u5404\u6a23\u7684\u75c5\u75c7\u3002<br \/>\n4\uff1a24 \u4ed6\u7684\u540d\u8072\u5c31\u50b3\u904d\u4e86\u6558\u5229\u4e9e\u3002\u90a3\u88cf\u7684\u4eba\u628a\u4e00\u5207\u5bb3\u75c5\u7684\uff0c\u5c31\u662f\u5bb3\u5404\u6a23\u75be\u75c5\u3001\u5404\u6a23\u75bc\u75db\u7684\u548c\u88ab\u9b3c\u9644\u7684\u3001\u7672\u7647\u7684\u3001\u7671\u7613\u7684\uff0c\u90fd\u5e36\u4e86\u4f86\uff0c\u8036\u7a4c\u5c31\u6cbb\u597d\u4e86\u4ed6\u5011\u3002<br \/>\n4\uff1a25 \u7576\u4e0b\uff0c\u6709\u8a31\u591a\u4eba\u5f9e\u52a0\u5229\u5229\u3001\u4f4e\u52a0\u6ce2\u5229\u3001\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u3001\u7d04\u65e6\u6cb3\u5916\u4f86\u8ddf\u8457\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 4\uff1a16 \u90a3\u5750\u5728\u9ed1\u6697\u88cf\u7684\u767e\u59d3\u770b\u898b\u4e86\u5927\u5149\uff1b\u5750\u5728\u6b7b\u852d\u4e4b\u5730\u7684\u4eba\u6709\u5149\u767c\u73fe\u7167\u8457\u4ed6\u5011\u3002<br \/>\n4\uff1a17 \u5f9e\u90a3\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u50b3\u8d77\u9053\u4f86\uff0c\u8aaa\uff1a\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01<br \/>\n4\uff1a19 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f86\u8ddf\u5f9e\u6211\uff0c\u6211\u8981\u53eb\u4f60\u5011\u5f97\u4eba\u5982\u5f97\u9b5a\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~16\u4e00\u822c\u5b78\u8005\u63a8\u6e2c\u65bd\u6d17\u7d04\u7ff0\u51fa\u4f86\u670d\u4e8b\u7684\u6642\u9593\u53ea\u6709\u4e00\u5e74\u5de6\u53f3\uff0c\u5c31\u88ab\u5e0c\u5f8b\u738b\u4e0b\u5728\u76e3\u88cf\uff0c\u5f8c\u4f86\u8655\u6b7b\u3002\u4ed6\u88ab\u4e0b\u76e3\u7684\u4e3b\u8981\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u76f4\u8a00\u4e0d\u8af1\uff0c\u516c\u958b\u8b74\u8cac\u7576\u6642\u7684\u5e0c\u5f8b\u738b\u5a36\u4ed6\u5144\u5f1f\u7684\u59bb\u5b50\u5e0c\u7f85\u5e95\uff0c\u5c0e\u81f4\u5e0c\u5f8b\u738b\u5fc3\u751f\u4e0d\u6eff\u3002\u7d04\u7ff0\u4e0b\u5728\u76e3\u88cf\uff0c\u6709\u4eba\u8a8d\u70ba\u8036\u7a4c\u66ab\u907f\u92d2\u982d\uff0c\u8f49\u5f80\u65bc\u52a0\u5229\u5229\u6d77\u5317\u908a\u7684\u8fe6\u767e\u8fb2\u53bb\u50b3\u9053\uff0c\u90a3\u88cf\u56e0\u70ba\u5916\u90a6\u4eba\u8f03\u591a\uff0c\u88ab\u4ee5\u8272\u5217\u4eba\u770b\u4e0d\u8d77\uff0c\u4f46\u662f\u8036\u7a4c\u7684\u798f\u97f3\u4e0d\u9650\u5236\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u800c\u662f\u8981\u50b3\u904d\u5929\u4e0b\uff0c\u9019\u4e8b\u6b63\u61c9\u9a57\u4e86\u4ee5\u8cfd\u4e9e\u66f89\uff1a1~7\u7684\u9810\u8a00\u3002\u5728\u88ab\u4eba\u770b\u4e0d\u8d77\uff0c\u6d3b\u5728\u9ed1\u6697\u6b7b\u852d\u4e4b\u5730\u7684\u4eba\u5011\uff0c\u6709\u5927\u5149\u7167\u8457\u4ed6\u5011\uff0c\u9019\u5149\u662f\u771f\u5149\uff0c\u771f\u7406\u4e4b\u5149\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u5728\u9019\u88cf\u50b3\u63da\u795e\u7684\u771f\u7406\uff0c\u4f7f\u6d3b\u5728\u9ed1\u6697\u7f6a\u60e1\u4e4b\u5730\u7684\u4eba\uff0c\u80fd\u5920\u88ab\u5149\u7167\u800c\u8499\u6551\u6069\u3002\u53cd\u5012\u662f\u90a3\u4e9b\u770b\u4e0d\u8d77\u4ed6\u5011\u9a55\u50b2\u81ea\u5927\u7684\u4eba\uff0c\u537b\u786c\u8457\u9838\u9805\u4e0d\u80af\u5c31\u8fd1\u9019\u5149\uff0c\u4ee5\u81f4\u65bc\u56e0\u9a55\u50b2\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>v17\u300c\u5f9e\u90a3\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u50b3\u8d77\u9053\u4f86\uff0c\u8aaa\uff1a\u300e\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300f\u300d\u6211\u5011\u4e4b\u524d\u5206\u4eab\u904e\u4e86\uff0c\u4e0d\u7ba1\u662f\u65bd\u6d17\u7d04\u7ff0\u3001\u8036\u7a4c\u57fa\u7763\u3001\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u51fa\u4f86\u50b3\u9053\u50b3\u798f\u97f3\u7684\u7b2c\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\u800c\u4e0d\u662f\u300c\u4fe1\u8036\u7a4c\u5fc5\u5f97\u5065\u5eb7\u8ca1\u5bcc\uff01\u300d\u7576\u7136\u6211\u5011\u7d55\u4e0d\u6392\u65a5\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u7f8e\u8c8c\u3001\u6210\u529f\u2026\uff0c\u53ea\u662f\u9019\u4e9b\u4e16\u4e0a\u7684\u6771\u897f\u4e26\u4e0d\u662f\u798f\u97f3\u7684\u300c\u4e3b\u8981\u5167\u5bb9\u300d\uff0c\u800c\u662f\u300c\u53ef\u80fd\u300d\u4f34\u96a8\u7684\u300c\u9644\u52a0\u50f9\u503c\u300d\u3002\u798f\u97f3\u7684\u4e3b\u8981\u5167\u5bb9\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u300c\u795e\u8981\u4f86\u4f5c\u738b\u638c\u6b0a\u4e86\uff0c\u51e1\u662f\u9858\u610f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u7684\u4eba\uff0c\u5c31\u662f\u6094\u6539\u7684\u4eba\uff0c\u795e\u8981\u4f4f\u5230\u4ed6\u5fc3\u88cf\u53bb\uff0c\u638c\u6b0a\u4f5c\u738b\uff0c\u4f7f\u795e\u7684\u570b\u5728\u4eba\u7684\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\u3002\u300d\u9019\u662f\u798f\u97f3\u7684\u4e3b\u8981\u5167\u5bb9\uff0c\u6211\u5011\u50b3\u798f\u97f3\u7684\u6642\u5019\uff0c\u672c\u672b\u4e0d\u80fd\u5012\u7f6e\u3002<\/p>\n<p>\uff082\uff09v18~22\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u4f86\u8ddf\u96a8\u7942\u3002\u9019\u88cf\u7684\u8a18\u8f09\u8036\u7a4c\u5148\u547c\u53ec\u4e86\u6f01\u592b\u5f7c\u5f97\u8207\u5144\u5f1f\u5b89\u5fb7\u70c8\uff0c\u5f8c\u4f86\u53c8\u547c\u53ec\u4e86\u96c5\u5404\u548c\u4ed6\u5144\u5f1f\u7d04\u7ff0\u3002\u4f46\u5176\u5be6\u5728\u7d04\u7ff0\u798f\u97f3\u90a3\u88cf\u63d0\u904e\uff0c\u9019\u5e7e\u500b\u9580\u5f92\u65e9\u5148\u90fd\u66fe\u7d93\u8ddf\u904e\u8036\u7a4c\uff0c\u5f8c\u4f86\u56de\u53bb\u6355\u9b5a\u70ba\u751f\uff0c\u6240\u4ee5\u8036\u7a4c\u5728\u9019\u88cf\u5176\u5be6\u662f\u7b2c\u4e8c\u6b21\u547c\u53ec\u4ed6\u5011\uff1a\u300c\u4f86\u8ddf\u5f9e\u6211\uff0c\u6211\u8981\u53eb\u4f60\u5011\u5f97\u4eba\u5982\u5f97\u9b5a\u4e00\u6a23\u3002\u300d\u800c\u9019\u4e9b\u9580\u5f92\u4e5f\u662f\u5f88\u4e7e\u8106\u7684\u5c31\u300c\u7acb\u523b\u300d\u6368\u4e0b\u5de5\u4f5c\u8207\u5bb6\u4eba\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u3002\u5728\u9019\u88cf\u6211\u5011\u9700\u8981\u5f88\u5c0f\u5fc3\uff0c\u5f88\u591a\u4eba\u628a\u8056\u7d93\u7684\u4f8b\u5b50\u5957\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u8a8d\u70ba\u670d\u4e8b\u4e3b\u6700\u9ad8\u69ae\u8000\u5c31\u662f\u653e\u4e0b\u5de5\u4f5c\u53bb\u7576\u50b3\u9053\u4eba\uff0c\u751a\u81f3\u9023\u5bb6\u4eba\u3001\u5de5\u4f5c\u90fd\u4e0d\u9867\u4e86\uff0c\u4ee5\u70ba\u9019\u53eb\u4f5c\u611b\u795e\u3002\u9019\u90fd\u9084\u662f\u4e0d\u6b63\u78ba\u8a8d\u8b58\u795e\uff0c\u65b7\u7ae0\u53d6\u7fa9\u9020\u6210\u7684\u7d50\u679c\u3002<\/p>\n<p>\u9996\u5148\u6211\u5011\u8aaa\u795e\u5c0d\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\u3001\u300c\u7368\u4e00\u7121\u4e8c\u300d\u7684\u5e36\u9818\u65b9\u5f0f\u3002\u8036\u7a4c\u81ea\u5df1\u5728\u5730\u4e0a\u90fd\u5de5\u4f5c\u523030\u6b72\u624d\u51fa\u4f86\u5168\u6642\u9593\u670d\u4e8b3\u5e74\u534a\u7684\u6642\u9593\uff0c\u6211\u5011\u4e00\u751f\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u9023\u8036\u7a4c\u7684\u51fa\u751f\u3001\u5230\u90a3\u88cf\u53bb\u670d\u4e8b\uff0c\u90fd\u61c9\u9a57\u4e86\u820a\u7d04\u7684\u9810\u8a00\uff0c\u6240\u4ee5\u8036\u7a4c\u7684\u9053\u8def\u4e0d\u662f\u7942\u81ea\u5df1\u9078\u64c7\u7684\uff0c\u6642\u9593\u4e5f\u4e0d\u662f\u7942\u80fd\u6c7a\u5b9a\u7684\uff0c\u800c\u662f\u300c\u51e1\u4e8b\u9806\u670d\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u9019\u624d\u662f\u8036\u7a4c\u6d3b\u51fa\u4f86\uff0c\u70ba\u8981\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\u3002<\/p>\n<p>\u7b2c\u4e8c\u3001\u9019\u88cf\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u300c\u4f86\u8ddf\u5f9e\u6211\uff01\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\u8aaa\u8ddf\u5f9e\u6709\u4e09\u91cd\u610f\u7fa9\uff0c\u7b2c\u4e00\u91cd\u5c31\u662f\u300c\u76f8\u4fe1\u300d\u3001\u7b2c\u4e8c\u500b\u662f\u300c\u9806\u670d\u300d\uff0c\u7b2c\u4e09\u91cd\u662f\u300c\u6548\u6cd5\u300d\u3002\u5f9e\u5b8c\u5168\u7684\u300c\u76f8\u4fe1\u300d\uff0c\u5230\u5b8c\u5168\u7684\u300c\u9806\u670d\u300d\uff0c\u5230\u5b8c\u5168\u7684\u300c\u6548\u6cd5\u300d\uff0c\u90fd\u662f\u4e00\u500b\u6210\u9577\u7684\u904e\u7a0b\uff0c\u4e0d\u662f\u4e00\u8e74\u53ef\u5e7e\u7684\u3002\u8036\u7a4c\u4e0d\u662f\u547c\u53ec\u4eba\u4f86\u300c\u4fe1\u8036\u7a4c\u4f5c\u79ae\u62dc\u300d\uff0c\u800c\u662f\u547c\u53ec\u4eba\u4f86\u300c\u76f8\u4fe1\u3001\u9806\u670d\u3001\u6548\u6cd5\u300d\u3002\u4fe1\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u6bcf\u9031\u5949\u737b\u4e8c\u500b\u5c0f\u6642\u53c3\u52a0\u5b97\u6559\u805a\u6703\uff0c\u800c\u662f\u8981\u628a\u6574\u500b\u751f\u547d\u737b\u4e0a\u70ba\u795e\u6240\u7528\u3002\u4eca\u5929\u6559\u6703\u628a\u57fa\u7763\u5f92\u5206\u70ba\u300c\u4fe1\u5f92\u300d\u8207\u300c\u9580\u5f92\u300d\uff0c\u90a3\u662f\u5b97\u6559\u4e0a\u7684\u4fbf\u5b9c\u4e4b\u8a08\uff0c\u4f46\u5728\u8056\u7d93\u4e2d\u6c92\u6709\u9019\u7a2e\u60f3\u6cd5\uff0c\u8036\u7a4c\u547c\u53ec\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u61c9\u8a72\u662f\u300c\u5168\u5fc3\u8ddf\u96a8\u7684\u9580\u5f92\u300d\uff0c\u5426\u5247\u8036\u7a4c\u8aaa\u90a3\u4e9b\u4e0d\u9858\u610f\u4ed8\u4ee3\u50f9\u7684\u4eba\uff0c\u662f\u300c\u4e0d\u914d\u300d\u4f86\u8ddf\u96a8\u7942\u3002<\/p>\n<p>\u7b2c\u4e09\u3001\u9580\u5f92\u7684\u6210\u9577\uff0c\u662f\u4e00\u751f\u7684\u5de5\u592b\u3002\u6211\u5011\u770b\u898b\u9019\u4e9b\u9580\u5f92\u4e00\u958b\u59cb\u8dcc\u8dcc\u649e\u649e\uff0c\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\uff0c\u5230\u6700\u5f8c\u8056\u9748\u5145\u6eff\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u9806\u670d\u81f3\u6b7b\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u8ddf\u5f9e\u4e3b\u662f\u4e00\u751f\u7684\u5b78\u7fd2\uff0c\u4e00\u751f\u6210\u9577\u7684\u904e\u7a0b\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u6211\u5011\u8ddf\u5f9e\u4e3b\u5c31\u662f\u70ba\u4e86\u8981\u300c\u62fc\u547d\u7684\u670d\u4e8b\u300d\uff0c\u4f46\u5176\u5be6\u4e0d\u77e5\u9053\u5176\u5be6\u662f\u300c\u795e\u5728\u670d\u4e8b\u6211\u5011\u300d\uff0c\u795e\u5728\u5fcd\u8010\u6211\u5011\uff0c\u795e\u5728\u5851\u9020\u6211\u5011\uff0c\u5426\u5247\u6211\u5011\u6839\u672c\u7121\u6cd5\u670d\u4e8b\uff0c\u53cd\u800c\u662f\u7d93\u5e38\u5e6b\u5012\u5fd9\uff0c\u7834\u58de\u795e\u7684\u5de5\u4f5c\u3002\u8ddf\u5f9e\u4e3b\u662f\u4e00\u689d\u751f\u547d\u6210\u9577\u7684\u65c5\u7a0b\uff0c\u6211\u5011\u751f\u547d\u6210\u9577\u5230\u90a3\u88cf\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u800c\u4e0d\u662f\u7834\u53e3\u3002\u300c\u670d\u4e8b\u5225\u4eba\u4e4b\u524d\uff0c\u5148\u8b93\u4e3b\u4f86\u670d\u4e8b\u6211\u5011\uff01\u300d\u751f\u547d\u6210\u9577\u7684\u8a18\u865f\uff0c\u5728\u65bc\u300c\u76f8\u4fe1\u3001\u9806\u670d\u8207\u6548\u6cd5\u300d\uff0c\u8ddf\u5f9e\u4e3b\u6700\u7d42\u76ee\u6a19\uff0c\u5c31\u662f\u300c\u6548\u6cd5\u57fa\u7763\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\u3002<\/p>\n<p>\u7b2c\u56db\u3001\u670d\u4e8b\u4e3b\u7684\u76ee\u6a19\uff0c\u662f\u8981\u300c\u5f97\u4eba\u5982\u5f97\u9b5a\uff01\u300d\u5f97\u4eba\uff0c\u5f97\u8457\u4eba\u7684\u9748\u9b42\uff0c\u4f7f\u4eba\u5b8c\u5168\u6b78\u5c6c\u8036\u7a4c\uff0c\u6eff\u6709\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6a23\u5f0f\u3002\u795e\u547c\u53ec\u6bcf\u4e00\u500b\u4eba\u5f97\u4eba\u7684\u65b9\u5f0f\u90fd\u4e0d\u4e00\u6a23\uff0c\u5c11\u6578\u4eba\u662f\u653e\u4e0b\u5de5\u4f5c\u5168\u6642\u9593\u670d\u4e8b\uff0c\u5c31\u50cf\u7267\u5e2b\u50b3\u9053\u7684\u5de5\u4f5c\uff1b\u4f46\u66f4\u591a\u7684\u4eba\u662f\u5728\u751f\u6d3b\u4e2d\u3001\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u4f86\u4f5c\u300c\u5f97\u4eba\u300d\u7684\u5de5\u4f5c\u3002\u4e8b\u5be6\u4e0a\u8036\u7a4c\u7684\u9580\u5f92\u90fd\u4e0d\u662f\u5b9a\u5728\u4e00\u500b\u6559\u5802\u56fa\u5b9a\u7267\u990a\u4e00\u7fa4\u57fa\u7763\u5f92\uff0c\u800c\u662f\u96a8\u8d70\u96a8\u50b3\uff0c\u5efa\u7acb\u6559\u6703\u3001\u5805\u56fa\u4fe1\u5f92\u3002\u53ea\u6709\u7576\u6211\u5011\u8d70\u51fa\u53bb\u7684\u6642\u5019\uff0c\u624d\u80fd\u771f\u6b63\u5e36\u9818\u66f4\u591a\u7684\u672a\u4fe1\u8005\u8a8d\u8b58\u795e\u3002\u4eca\u5929\u6709\u4e9b\u6559\u6703\u9060\u96e2\u521d\u4ee3\u6559\u6703\u7684\u539f\u610f\uff0c\u5c08\u4ee5\u300c\u6559\u5802\u805a\u6703\u300d\u70ba\u6eff\u8db3\uff0c\u7d50\u679c\u670d\u4e8b\u8b8a\u6210\u4e0d\u65b7\u8017\u8cbb\u5fc3\u529b\u8207\u8cc7\u6e90\u5728\u300c\u7167\u9867\u57fa\u7763\u5f92\u3001\u6eff\u8db3\u57fa\u7763\u5f92\u7684\u9700\u8981\u300d\uff0c\u800c\u4e0d\u662f\u300c\u8a13\u7df4\u57fa\u7763\u5f92\u8d70\u51fa\u53bb\u5f71\u97ff\u4e16\u754c\u300d\u70ba\u6838\u5fc3\uff01\u7d50\u679c\u662f\u8a31\u591a\u57fa\u7763\u5f92\u8b8a\u6210\u300c\u4f5c\u79ae\u62dc\u7684\u5c6c\u9748\u5abd\u5bf6\u300d\uff0c\u7267\u5e2b\u8b8a\u6210\u300c\u5c6c\u9748\u80b2\u5e7c\u9662\u7684\u9662\u9577\u517c\u8913\u59c6\u300d\uff0c\u6839\u672c\u6c92\u6709\u5fc3\u529b\u518d\u51fa\u53bb\u300c\u5f97\u4eba\u5982\u5f97\u9b5a\u300d\uff01\u6240\u4ee5\u6211\u5011\u4e0d\u7ba1\u88ab\u547c\u53ec\u5728\u4ec0\u9ebc\u4f4d\u7f6e\u3001\u74b0\u5883\u4e2d\u4f86\u670d\u4e8b\u795e\uff0c\u90fd\u8981\u60f3\u5230\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5c31\u662f\u300c\u70ba\u795e\u5f97\u4eba\u300d\uff0c\u5c31\u662f\u300c\u8b93\u66f4\u591a\u7684\u4eba\u4f86\u8a8d\u8b58\u4e3b\u3001\u8ddf\u96a8\u4e3b\u3001\u9806\u670d\u4e3b\u3001\u6548\u6cd5\u4e3b\uff01\u300d\u6700\u7d42\u6eff\u6709\u795e\u5152\u5b50\u7684\u751f\u547d\u3002\u5e36\u4eba\u4fe1\u4e3b\u53d7\u6d17\u4e0d\u662f\u6211\u5011\u7684\u6700\u7d42\u76ee\u6a19\uff0c\u4f7f\u4eba\u8ddf\u96a8\u4e3b\u9806\u670d\u4e3b\u6548\u6cd5\u4e3b\u6d3b\u51fa\u4e3b\u7684\u751f\u547d\uff0c\u518d\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u624d\u662f\u4fe1\u4ef0\u7684\u6838\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f88\u6e05\u695a\u77e5\u9053\u6211\u4e0d\u60f3\u7576\u4e00\u500b\u8077\u696d\u8ecd\u4eba\uff0c\u751a\u81f3\u4e00\u958b\u59cb\u5f8c\u6094\u5c31\u6253\u5831\u544a\u9000\u5b78\uff0c\u7d50\u679c\u9019\u6642\u5019\u4fe1\u4e3b\u88ab\u8056\u9748\u5145\u6eff\uff0c\u795e\u76f4\u63a5\u547c\u53ec\u6211\u7576\u4e16\u4e0a\u7684\u8ecd\u4eba\u3002\u670d\u5f79\u671f\u6eff\u6211\u5f88\u6e05\u695a\u77e5\u9053\u795e\u547c\u53ec\u6211\u5168\u6642\u9593\u670d\u4e8b\u7942\uff0c\u6240\u4ee5\u6211\u7576\u4e86\u5168\u6642\u9593\u7684\u50b3\u9053\u4eba\u30025\u5e74\u4e4b\u5f8c\u6211\u5f88\u6e05\u695a\u795e\u547c\u53ec\u6211\u96e2\u958b\u6559\u5802\u7684\u670d\u4e8b\u6a21\u5f0f\uff0c\u8d70\u51fa\u5efa\u7bc9\u7269\u5728\u751f\u6d3b\u4e2d\u5e36\u9818\u9580\u5f92\uff0c\u6240\u4ee5\u6211\u96e2\u958b\u4e86\u6211\u7684\u8212\u9069\u5708\uff0c\u50b3\u63da\u5bb6\u8077\u5834\u6559\u6703\u7684\u7406\u5ff5\uff0c\u76f4\u5230\u4eca\u5929\u3002\u6211\u904e\u53bb\u670d\u4e8b\u7684\u91cd\u5fc3\uff0c\u5c31\u662f\u50b3\u798f\u97f3\u5e36\u4eba\u4fe1\u4e3b\uff0c\u76f4\u5230\u6211\u958b\u59cb\u6bcf\u5929\u9ed8\u60f3\u8056\u7d93\uff0c\u6211\u66f4\u65b0\u4e86\u6211\u7684\u60f3\u6cd5\uff0c\u4e0d\u518d\u53ea\u662f\u6eff\u8db3\u65bc\u5e36\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff0c\u800c\u662f\u4ee5\u300c\u591a\u7d50\u8056\u9748\u679c\u5b50\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u5c07\u4f86\u7121\u6127\u5411\u795e\u4ea4\u5e33\u300d\u70ba\u6700\u7d42\u76ee\u6a19\u3002\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u6b65\u8def\uff0c\u90fd\u662f\u795e\u4e00\u6b65\u6b65\u5e36\u9818\u3001\u6210\u9577\u7684\u904e\u7a0b\uff0c\u6211\u4eca\u5929\u4ecd\u7136\u5728\u5b78\u7fd2\u3001\u5728\u8ddf\u96a8\u3001\u5728\u6210\u9577\uff0c\u751a\u81f3\u7d93\u5e38\u8dcc\u5012\uff0c\u8cf4\u76ae\uff0c\u518d\u88ab\u795e\u6276\u8d77\u3002\u8ddf\u96a8\u795e\u5c31\u662f\u300c\u76f8\u4fe1\u3001\u9806\u670d\u3001\u6548\u6cd5\u300d\uff0c\u611f\u8b1d\u4e3b\uff0c\u9019\u6b63\u662f\u6211\u9700\u8981\u9818\u53d7\u8207\u5b78\u7fd2\u7684\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 4\uff1a12~25 4\uff1a12 \u8036\u7a4c\u807d\u898b\u7d04\u7ff0\u4e0b\u4e86\u76e3\uff0c\u5c31\u9000\u5230\u52a0\u5229\u5229\u53bb\uff1b 4\uff1a13 \u5f8c\u53c8\u96e2\u958b\u62ff\u6492\u52d2\uff0c\u5f80\u8fe6\u767e\u8fb2\u53bb &#8230; <a title=\"2021 &#8211; 01 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 4\uff1a12~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1225\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 4\uff1a12~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9078,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8976","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8976","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8976"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8976\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9078"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}