{"id":3420,"date":"2017-06-17T12:55:45","date_gmt":"2017-06-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3420"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 06 &#8211; 17 QT \u6c11\u6578\u8a18 16\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 16\uff1a1~11<br \/>\n16\uff1a1\u5229\u672a\u7684\u66fe\u5b6b\u3001\u54e5\u8f44\u7684\u5b6b\u5b50\u3001\u4ee5\u65af\u54c8\u7684\u5152\u5b50\u53ef\u62c9\uff0c\u548c\u6d41\u4fbf\u5b50\u5b6b\u4e2d\u4ee5\u5229\u62bc\u7684\u5152\u5b50\u5927\u574d\u3001\u4e9e\u6bd4\u862d\uff0c\u8207\u6bd4\u52d2\u7684\u5152\u5b50\u5b89\uff0c<br \/>\n16\uff1a2\u4e26\u4ee5\u8272\u5217\u6703\u4e2d\u7684\u4e8c\u767e\u4e94\u5341\u500b\u9996\u9818\uff0c\u5c31\u662f\u6709\u540d\u671b\u9078\u5165\u6703\u4e2d\u7684\u4eba\uff0c\u5728\u6469\u897f\u9762\u524d\u4e00\u540c\u8d77\u4f86\uff0c<br \/>\n16\uff1a3\u805a\u96c6\u653b\u64ca\u6469\u897f\u3001\u4e9e\u502b\uff0c\u8aaa\uff1a\u4f60\u5011\u64c5\u81ea\u5c08\u6b0a\uff01\u5168\u6703\u773e\u500b\u500b\u65e2\u662f\u8056\u6f54\uff0c\u8036\u548c\u83ef\u4e5f\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u4f60\u5011\u70ba\u4ec0\u9ebc\u81ea\u9ad8\uff0c\u8d85\u904e\u8036\u548c\u83ef\u7684\u6703\u773e\u5462\uff1f<br \/>\n16\uff1a4\u6469\u897f\u807d\u898b\u9019\u8a71\u5c31\u4fef\u4f0f\u5728\u5730\uff0c<br \/>\n16\uff1a5\u5c0d\u53ef\u62c9\u548c\u4ed6\u4e00\u9ee8\u7684\u4eba\u8aaa\uff1a\u5230\u4e86\u65e9\u6668\uff0c\u8036\u548c\u83ef\u5fc5\u6307\u793a\u8ab0\u662f\u5c6c\u4ed6\u7684\uff0c\u8ab0\u662f\u8056\u6f54\u7684\uff0c\u5c31\u53eb\u8ab0\u89aa\u8fd1\u4ed6\uff1b\u4ed6\u6240\u63c0\u9078\u7684\u662f\u8ab0\uff0c\u5fc5\u53eb\u8ab0\u89aa\u8fd1\u4ed6\u3002<br \/>\n16\uff1a6\u53ef\u62c9\u554a\uff0c\u4f60\u5011\u8981\u9019\u6a23\u884c\uff0c\u4f60\u548c\u4f60\u7684\u4e00\u9ee8\u8981\u62ff\u9999\u7210\u4f86\u3002<br \/>\n16\uff1a7\u660e\u65e5\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u628a\u706b\u76db\u5728\u7210\u4e2d\uff0c\u628a\u9999\u653e\u5728\u5176\u4e0a\u3002\u8036\u548c\u83ef\u63c0\u9078\u8ab0\uff0c\u8ab0\u5c31\u70ba\u8056\u6f54\u3002\u4f60\u5011\u9019\u5229\u672a\u7684\u5b50\u5b6b\u64c5\u81ea\u5c08\u6b0a\u4e86\uff01<br \/>\n16\uff1a8\u6469\u897f\u53c8\u5c0d\u53ef\u62c9\u8aaa\uff1a\u5229\u672a\u7684\u5b50\u5b6b\u54ea\uff0c\u4f60\u5011\u807d\u6211\u8aaa\uff01<br \/>\n16\uff1a9\u4ee5\u8272\u5217\u7684\u795e\u5f9e\u4ee5\u8272\u5217\u6703\u4e2d\u5c07\u4f60\u5011\u5206\u5225\u51fa\u4f86\uff0c\u4f7f\u4f60\u5011\u89aa\u8fd1\u4ed6\uff0c\u8fa6\u8036\u548c\u83ef\u5e33\u5e55\u7684\u4e8b\uff0c\u4e26\u7ad9\u5728\u6703\u773e\u9762\u524d\u66ff\u4ed6\u5011\u7576\u5dee\u3002<br \/>\n16\uff1a10\u8036\u548c\u83ef\u53c8\u4f7f\u4f60\u548c\u4f60\u4e00\u5207\u5f1f\u5144\u2500\u5229\u672a\u7684\u5b50\u5b6b\u2500\u4e00\u540c\u89aa\u8fd1\u4ed6\uff0c\u9019\u8c48\u70ba\u5c0f\u4e8b\uff1f\u4f60\u5011\u9084\u8981\u6c42\u796d\u53f8\u7684\u8077\u4efb\u55ce\uff1f<br \/>\n16\uff1a11\u4f60\u548c\u4f60\u4e00\u9ee8\u7684\u4eba\u805a\u96c6\u662f\u8981\u653b\u64ca\u8036\u548c\u83ef\u3002\u4e9e\u502b\u7b97\u4ec0\u9ebc\uff0c\u4f60\u5011\u7adf\u5411\u4ed6\u767c\u6028\u8a00\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 16\uff1a10 \u8036\u548c\u83ef\u53c8\u4f7f\u4f60\u548c\u4f60\u4e00\u5207\u5f1f\u5144\u2500\u5229\u672a\u7684\u5b50\u5b6b\u2500\u4e00\u540c\u89aa\u8fd1\u4ed6\uff0c\u9019\u8c48\u70ba\u5c0f\u4e8b\uff1f\u4f60\u5011\u9084\u8981\u6c42\u796d\u53f8\u7684\u8077\u4efb\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6bcf\u5929QT\u5e7e\u4e4e\u90fd\u5728\u4e0a\u6f14\u4ee5\u8272\u5217\u7248\u7684\u9023\u7e8c\u5287\uff0c\u53ea\u662f\u5448\u73fe\u51fa\u4f86\u7684\u662f\u4eba\u6027\u5404\u7a2e\u5c64\u9762\u56e0\u7f6a\u800c\u88ab\u73b7\u6c61\u7684\u6557\u58de\u919c\u614b\u3002\u4eca\u5929\u53c8\u51fa\u73fe\u4e86\u53e6\u4e00\u7d44\u4eba\u99ac\uff1a\u4ee5\u5229\u672a\u4eba\u54e5\u8f44\u652f\u6d3e\u7684\u9818\u8896\uff0c\u5354\u540c\u6d41\u4fbf\u652f\u6d3e\u7684\u9996\u9818\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u3001\u5b89\u548c\u5176\u4ed6250\u4f4d\u9996\u9818\uff0c\u90fd\u662f\u6709\u540d\u671b\u7684\u4eba\uff08\u5f9e\u6703\u4e2d\u88ab\u9078\u51fa\u4f86\uff0c\u53ef\u80fd\u662f\u8499\u53ec\u70ba\u5be9\u8b70\u91cd\u5927\u4e8b\u60c5\u63d0\u4f9b\u610f\u898b\u7684\u4eba\uff09\u7d44\u6210\u53db\u9ee8\uff0c\u4f86\u8cea\u8a62\u6469\u897f\u3001\u4e9e\u502b\u7684\u5730\u4f4d\u3002\u4e4b\u524d\u6709\u7c73\u5229\u6697\u8207\u4e9e\u502b\u7684\u4e8b\u4ef6\uff0c\u4ed6\u5011\u537b\u6c92\u6709\u8a18\u53d6\u6559\u8a13\uff0c\u53c8\u60f3\u8981\u89ac\u89a6\u796d\u53f8\u7684\u8077\u4efb\uff08V10\uff09\u3002\u6469\u897f\u4fbf\u53eb\u4ed6\u5011\u53d6\u9999\u7210\uff08\u737b\u9999\u88ab\u8996\u70ba\u796d\u53f8\u6700\u795e\u8056\u7684\u8077\u4efb\u4e4b\u4e00\uff09\u524d\u4f86\u7531\u4e0a\u5e1d\u81ea\u884c\u88c1\u6c7a\u3002<\/p>\n<p>\uff081\uff09\u53ef\u62c9\u4e00\u9ee8\u53db\u4e82\u7684\u4e8b\u4ef6\uff0c\u5728\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u4e2d\u662f\u4ef6\u5f15\u4ee5\u70ba\u9451\u7684\u6158\u75db\u6559\u8a13\uff08\u73361\uff1a11\uff09\u3002\u5f9e\u6469\u897f\u5c0d\u4ed6\u5011\u7684\u8cac\u5099\u7576\u4e2d\uff08V10\uff09\uff0c\u770b\u898b\u4ed6\u5011\u662f\u4e0d\u6eff\u76ee\u524d\u7684\u5de5\u4f5c\uff08\u54e5\u8f44\u5728\u5229\u672a\u773e\u5b50\u4e2d\u6392\u7b2c\u4e8c\uff0c\u4f46\u5728\u6703\u5e55\u4e8b\u52d9\u4e2d\u6392\u9996\uff0c\u56e0\u70ba\u4ed6\u5011\u8ca0\u8cac\u642c\u904b\u7684\u7d04\u6ac3\u53ca\u5668\u76bf\uff0c\u662f\u6700\u795e\u8056\u7684\u7269\u4ef6\u3002\u9019\u4e9b\u5668\u5177\u90fd\u662f\u64fa\u8a2d\u65bc\u8056\u6240\u6216\u81f3\u8056\u6240\u4e4b\u5167\uff0c\u7279\u5225\u662f\u7d04\u6ac3\u66f4\u662f\u4ee3\u8868\u4e86\u795e\u7684\u540c\u5728\u3002\u4ed6\u5011\u4e0d\u53ef\u63a5\u89f8\u6216\u89c0\u770b\u9019\u4e9b\u7269\u4ef6\uff0c\u5426\u5247\u4fbf\u6703\u6b7b\u4ea1\uff09\uff0c\u53e6\u5916\u6469\u897f\u3001\u4e9e\u502b\u4e5f\u662f\u54e5\u8f44\u652f\u6d3e\u7684\uff0c\u53ef\u62c9\u61c9\u8a72\u662f\u4e0d\u6eff\u4ed6\u5011\u53ea\u662f\u5c48\u5c31\u65bc\u5354\u52a9\u796d\u53f8\u7684\u89d2\u8272\uff0c\u56e0\u70ba\u6bd4\u8f03\u7522\u751f\u4e86\u5ac9\u5992\u7684\u5fc3\u614b\uff0c\u5ac9\u5992\u7684\u4e0b\u4e00\u6b65\uff0c\u5c31\u662f\u6096\u9006\u3001\u53db\u8b8a\u7684\u5927\u7f6a\u4e86\u3002<\/p>\n<p>\u6bd4\u8f03\u4e0d\u662f\u5f9e\u795e\u4f86\u7684\uff0c\u800c\u662f\u5f9e\u9b54\u9b3c\u4f86\u7684\u8a6d\u8a08\u3002\u9019\u500b\u7531\u9b54\u9b3c\u7d71\u6cbb\u6557\u58de\u7f6a\u60e1\u7684\u4e16\u754c\u7cfb\u7d71\uff0c\u5c31\u662f\u5efa\u7acb\u5728\u6bd4\u8f03\u8207\u7af6\u722d\u7684\u9ad4\u7cfb\u4e4b\u4e0b\uff0c\u4eba\u4eba\u8981\u6253\u6557\u5225\u4eba\uff0c\u8d0f\u904e\u5225\u4eba\uff0c\u624d\u89ba\u5f97\u81ea\u5df1\u662f\u6709\u50f9\u503c\u7684\u4eba\u3002\u795e\u570b\u5ea6\u7684\u50f9\u503c\u89c0\u525b\u597d\u76f8\u53cd\uff0c\u662f\u5efa\u7acb\u5728\u6709\u8d8a\u5927\u7684\u6069\u8cdc\u8207\u6b0a\u67c4\uff0c\u5c31\u8d8a\u8981\u6210\u70ba\u773e\u4eba\u7684\u50d5\u4eba\uff0c\u670d\u4e8b\u66f4\u591a\u7684\u4eba\u3002\u5f9e\u500b\u4eba\u7684\u722d\u7af6\u5c0d\u570b\u5bb6\u7684\u6230\u722d\uff0c\u90fd\u662f\u5efa\u7acb\u5728\u6bd4\u8f03\u8207\u722d\u7af6\u4e2d\u7684\u300c\u500b\u4eba\u91ce\u5fc3\u617e\u671b\u300d\uff0d\u6211\u5011\u6e34\u671b\u6709\u66f4\u591a\u7684\u6b0a\u529b\u3001\u66f4\u591a\u7684\u638c\u8072\u3001\u66f4\u591a\u4eba\u7684\u80af\u5b9a\u2026\uff0c\u4f86\u8b49\u660e\u81ea\u5df1\u7684\u50f9\u503c\u3002\u6240\u4ee5\u70ba\u4e86\u9054\u5230\u76ee\u7684\uff0c\u5c31\u5fc5\u9808\u62fc\u547d\u7684\u722d\u7af6\u3001\u6bd4\u8f03\u3001\u5ac9\u5992\u2026\u3002\u8056\u7d93\u7684\u771f\u7406\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u4e0d\u7ba1\u88ab\u795e\u8ce6\u4e88\u591a\u5c11\u300c\u9280\u5169\u300d\u7684\u6069\u8cdc\u3001\u6216\u88ab\u653e\u5728\u4efb\u4f55\u4e00\u500b\u4f4d\u7f6e\u4e0a\u3001\u90fd\u662f\u8981\u5411\u4e0a\u5e1d\u76e1\u5fe0\uff0c\u9810\u5099\u5411\u4e0a\u5e1d\u4ea4\u5e33\u3002\u7576\u4e00\u500b\u4eba\u4e0d\u5b88\u672c\u5206\uff0c\u6574\u5929\u76ef\u8457\u5225\u4eba\u770b\u3001\u6574\u5929\u7fa1\u6155\u5ac9\u5992\u5225\u4eba\u7684\u751f\u6d3b\uff0c\u6709\u4e00\u5929\u5c07\u6703\u5931\u53bb\u6211\u5011\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\uff0c\u4e5f\u8981\u9762\u81e8\u53c8\u61f6\u53c8\u60e1\u7684\u56b4\u53b2\u5be9\u5224\u3002\u6211\u5011\u6700\u597d\u9084\u662f\u300c\u5728\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u300d\uff0c\u8d0f\u5f97\u4e0a\u5e1d\u7684\u4fe1\u4efb\uff0c\u624d\u80fd\u7b49\u5019\u795e\u8a17\u4ed8\u66f4\u5927\u7684\u4e8b\u3002\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u5ac9\u5992\u6bd4\u8f03\uff0c\u75db\u5931\u4e00\u5207\u3002<\/p>\n<p>\uff082\uff09\u6469\u897f\u6bcf\u6b21\u9047\u5230\u6709\u4eba\u6311\u6230\u4ed6\u7684\u5730\u4f4d\u6642\uff0c\u7e3d\u662f\u80fd\u5920\u4e0d\u52d5\u8840\u6c23\uff0c\u5c0b\u6c42\u4e0a\u5e1d\u7684\u9762\uff0c\u8b93\u4e0a\u5e1d\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u4f86\u8655\u7406\u3002\u6211\u5011\u6709\u4e9b\u4eba\u82e5\u662f\u9047\u5230\u6709\u4eba\u53cd\u5c0d\u6211\u5011\u7684\u6b0a\u67c4\uff0c\u4e0d\u7ba1\u662f\u7236\u6bcd\u5c0d\u5152\u5973\u3001\u8001\u95c6\u5c0d\u8077\u54e1\u3001\u751a\u81f3\u6709\u4e9b\u7267\u5e2b\u5c0d\u6703\u53cb\uff0c\u7d93\u5e38\u52d5\u4e0d\u52d5\u5c31\u5148\u5927\u52d5\u8840\u6c23\uff0c\u7121\u6cd5\u6e9d\u901a\uff0c\u76f4\u63a5\u7528\u5f37\u6b0a\u65bd\u58d3\u3002\u6211\u5011\u61c9\u7576\u5b78\u7fd2\u6469\u897f\u7684\u699c\u6a23\uff0c\u5148\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5c0b\u6c42\u795e\u7684\u667a\u6167\u8207\u5e6b\u52a9\uff0c\u5b78\u7fd2\u7528\u795e\u555f\u793a\u7684\u65b9\u5f0f\u8207\u539f\u5247\u4f86\u8655\u7406\uff0c\u76f8\u4fe1\u795e\u6703\u8b93\u5371\u6a5f\u8b8a\u6210\u8f49\u6a5f\uff0c\u800c\u4e0d\u662f\u5f9e\u5c0f\u5371\u6a5f\u537b\u8f49\u8b8a\u6210\u66f4\u5927\u7684\u5371\u6a5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u6703\u6bd4\u8f03\u8207\u722d\u7af6\uff0c\u662f\u7f6a\u60e1\u7684\u672c\u6027\uff0c\u4e0d\u9700\u8981\u7d93\u904e\u6399\u624e\u8207\u5b78\u7fd2\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u8981\u9060\u96e2\u6bd4\u8f03\u8207\u722d\u7af6\u7684\u7f6a\u60e1\uff0c\u5c31\u5fc5\u9808\u64cd\u7df4\u6642\u6642\u8f49\u5411\u4e0a\u5e1d\uff0c\u8b93\u795e\u7684\u771f\u7406\u4f86\u53d6\u4ee3\u6211\u5011\u7f6a\u60e1\u7684\u53cd\u61c9\uff0c\u9078\u64c7\u7528\u50d5\u4eba\u7684\u5fc3\u614b\u4f86\u670d\u4e8b\u773e\u4eba\uff0c\u9078\u64c7\u7528\u795e\u7684\u667a\u6167\u8207\u555f\u793a\u4f86\u8655\u7406\u5371\u6a5f\uff0c\u5b78\u7fd2\u5728\u5c0f\u4e8b\u4e0a\u3001\u5728\u672c\u5206\u4e0a\u5fe0\u5fc3\uff0c\u4e0d\u8981\u6020\u60f0\u8077\u5b88\u3001\u597d\u9ad8\u9a16\u9060\u3001\u53c8\u61f6\u53c8\u60e1\u3002\u795e\u66fe\u7d93\u5728\u6211\u5e74\u8f15\u7684\u6642\u5019\u5c0d\u6211\u8aaa\u904e\u4e00\u53e5\u8a71\uff1a\u300c\u4e00\u500b\u4eba\u4e00\u751f\u4e2d\u6700\u5927\u7684\u6210\u529f\uff0c\u5c31\u662f\u59d4\u8eab\u5728\u4ed6\u4eba\u7684\u6210\u529f\u4e0a\u3002\u300d\u5176\u5be6\u9019\u4e5f\u5c31\u662f\u8056\u7d93\u4e0a\u8aaa\u7684\u300c\u6210\u5168\u8056\u5f92\u300d\uff0c\u5e6b\u52a9\u3001\u88dd\u5099\u3001\u6210\u5168\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5920\u6d3b\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u4e2d\uff0c\u8207\u70ba\u6bcf\u4e00\u500b\u4eba\u9810\u5099\u8c50\u76db\u751f\u547d\u7684\u547c\u53ec\u4e0a\uff0c\u5fe0\u5fc3\u826f\u5584\u3002\u4eca\u5929\u8981\u70ba\u4e00\u540c\u70ba\u4e3b\u6253\u4ed7\u7684\u540c\u5de5\u79b1\u544a\uff0c\u8b93\u6211\u5011\u5f7c\u6b64\u6b23\u8cde\u3001\u5f7c\u6b64\u6210\u5168\u3001\u4e92\u76f8\u642d\u914d\u3001\u540c\u5fc3\u5408\u610f\u3001\u6210\u70ba\u5718\u968a\u3001\u5b8c\u6210\u4e3b\u5de5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u9b54\u9b3c\u5728\u4e16\u4e0a\uff0c\u7528\u6bd4\u8f03\u3001\u5ac9\u5992\u3001\u722d\u7af6\u2026\uff0c\u4f86\u7834\u58de\u4eba\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u4e5f\u7834\u58de\u4e86\u4e16\u4eba\u53d7\u9020\u69ae\u8000\u5c0a\u8cb4\u7684\u50f9\u503c\u3002\u6211\u5011\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u7d93\u5e38\u4e0d\u6eff\u81ea\u5df1\u7684\u74b0\u5883\u3001\u5de5\u4f5c\u3001\u906d\u9047\uff0c\u82b1\u592a\u591a\u7684\u6642\u9593\u62b1\u6028\u3001\u5ac9\u5992\u3001\u722d\u7af6\uff0c\u6c42\u4e3b\u8d66\u514d\u9952\u6055\u3002\u6559\u5c0e\u6211\u5011\u5728\u8499\u53ec\u7684\u5730\u4f4d\u8207\u8eab\u5206\u4e0a\u5fe0\u5fc3\u3001\u826f\u5584\uff0c\u6a02\u65bc\u6210\u5168\u670d\u4e8b\u773e\u4eba\uff0c\u6a02\u65bc\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\uff0c\u6a02\u65bc\u6210\u5168\u4ed6\u4eba\u300c\u505a\u6bd4\u6211\u5011\u66f4\u5927\u7684\u4e8b\u300d\uff0c\u8b93\u6211\u5011\u88cf\u9762\u64c1\u6709\u5929\u7236\u5bec\u5927\u6148\u611b\u7684\u80f8\u61f7\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 16\uff1a1~11 16\uff1a1\u5229\u672a\u7684\u66fe\u5b6b\u3001\u54e5\u8f44\u7684\u5b6b\u5b50\u3001\u4ee5\u65af\u54c8\u7684\u5152\u5b50\u53ef\u62c9\uff0c\u548c\u6d41\u4fbf\u5b50\u5b6b\u4e2d\u4ee5\u5229\u62bc\u7684\u5152\u5b50\u5927\u574d\u3001\u4e9e\u6bd4\u862d &#8230; <a title=\"2017 &#8211; 06 &#8211; 17 QT \u6c11\u6578\u8a18 16\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 17 QT \u6c11\u6578\u8a18 16\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3507,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3420","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3420","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3420"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3420\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3507"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3420"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3420"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3420"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}