{"id":16341,"date":"2024-07-09T00:00:55","date_gmt":"2024-07-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16341"},"modified":"2024-07-09T12:25:27","modified_gmt":"2024-07-09T04:25:27","slug":"2024-07-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 07 \u2013 09 QT \u5217\u738b\u7d00\u4e0b 9\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 9\uff1a1~13<br \/>\n9\uff1a1 \u5148\u77e5\u4ee5\u5229\u6c99\u53eb\u4e86\u4e00\u500b\u5148\u77e5\u9580\u5f92\u4f86\uff0c\u5429\u5490\u4ed6\u8aaa\uff1a\u300c\u4f60\u675f\u4e0a\u8170\uff0c\u624b\u62ff\u9019\u74f6\u818f\u6cb9\u5f80\u57fa\u5217\u7684\u62c9\u672b\u53bb\u3002<br \/>\n9\uff1a2 \u5230\u4e86\u90a3\u88cf\uff0c\u8981\u5c0b\u627e\u5be7\u793a\u7684\u5b6b\u5b50\u3001\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u8036\u6236\uff0c\u4f7f\u4ed6\u5f9e\u540c\u50da\u4e2d\u8d77\u4f86\uff0c\u5e36\u4ed6\u9032\u56b4\u5bc6\u7684\u5c4b\u5b50\uff0c<br \/>\n9\uff1a3 \u5c07\u74f6\u88cf\u7684\u818f\u6cb9\u5012\u5728\u4ed6\u982d\u4e0a\uff0c\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u818f\u4f60\u4f5c\u4ee5\u8272\u5217\u738b\u3002\u300f\u8aaa\u5b8c\u4e86\uff0c\u5c31\u958b\u9580\u9003\u8dd1\uff0c\u4e0d\u8981\u9072\u5ef6\u3002\u300d<br \/>\n9\uff1a4 \u65bc\u662f\u90a3\u5c11\u5e74\u5148\u77e5\u5f80\u57fa\u5217\u7684\u62c9\u672b\u53bb\u4e86\u3002<br \/>\n9\uff1a5 \u5230\u4e86\u90a3\u88cf\uff0c\u770b\u898b\u773e\u8ecd\u9577\u90fd\u5750\u8457\uff0c\u5c31\u8aaa\uff1a\u300c\u5c07\u8ecd\u54ea\uff0c\u6211\u6709\u8a71\u5c0d\u4f60\u8aaa\u3002\u300d\u8036\u6236\u8aaa\uff1a\u300c\u6211\u5011\u773e\u4eba\u88cf\uff0c\u4f60\u8981\u5c0d\u54ea\u4e00\u500b\u8aaa\u5462\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u5c07\u8ecd\u54ea\uff0c\u6211\u8981\u5c0d\u4f60\u8aaa\u3002\u300d<br \/>\n9\uff1a6 \u8036\u6236\u5c31\u8d77\u4f86\uff0c\u9032\u4e86\u5c4b\u5b50\uff0c\u5c11\u5e74\u4eba\u5c07\u818f\u6cb9\u5012\u5728\u4ed6\u982d\u4e0a\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u818f\u4f60\u4f5c\u8036\u548c\u83ef\u6c11\u4ee5\u8272\u5217\u7684\u738b\u3002<br \/>\n9\uff1a7 \u4f60\u8981\u64ca\u6bba\u4f60\u4e3b\u4eba\u4e9e\u54c8\u7684\u5168\u5bb6\uff0c\u6211\u597d\u5728\u8036\u6d17\u5225\u8eab\u4e0a\u4f38\u6211\u50d5\u4eba\u773e\u5148\u77e5\u548c\u8036\u548c\u83ef\u4e00\u5207\u50d5\u4eba\u6d41\u8840\u7684\u51a4\u3002<br \/>\n9\uff1a8 \u4e9e\u54c8\u5168\u5bb6\u5fc5\u90fd\u6ec5\u4ea1\uff0c\u51e1\u5c6c\u4e9e\u54c8\u7684\u7537\u4e01\uff0c\u7121\u8ad6\u662f\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\uff0c\u6211\u5fc5\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\uff0c<br \/>\n9\uff1a9 \u4f7f\u4e9e\u54c8\u7684\u5bb6\u50cf\u5c3c\u516b\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u7684\u5bb6\uff0c\u53c8\u50cf\u4e9e\u5e0c\u96c5\u5152\u5b50\u5df4\u6c99\u7684\u5bb6\u3002<br \/>\n9\uff1a10 \u8036\u6d17\u5225\u5fc5\u5728\u8036\u65af\u5217\u7530\u88cf\u88ab\u72d7\u6240\u5403\uff0c\u7121\u4eba\u846c\u57cb\u3002\u300f\u300d\u8aaa\u5b8c\u4e86\uff0c\u5c11\u5e74\u4eba\u5c31\u958b\u9580\u9003\u8dd1\u4e86\u3002<br \/>\n9\uff1a11 \u8036\u6236\u51fa\u4f86\uff0c\u56de\u5230\u4ed6\u4e3b\u4eba\u7684\u81e3\u50d5\u90a3\u88cf\uff0c\u6709\u4e00\u4eba\u554f\u4ed6\u8aaa\uff1a\u300c\u5e73\u5b89\u55ce\uff1f\u9019\u72c2\u5984\u7684\u4eba\u4f86\u898b\u4f60\u6709\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u8a8d\u5f97\u90a3\u4eba\uff0c\u4e5f\u77e5\u9053\u4ed6\u8aaa\u751a\u9ebc\u3002\u300d<br \/>\n9\uff1a12 \u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u662f\u5047\u8a71\uff0c\u4f60\u64da\u5be6\u5730\u544a\u8a34\u6211\u5011\u3002\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u5982\u6b64\u5982\u6b64\u5c0d\u6211\u8aaa\u3002\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u818f\u4f60\u4f5c\u4ee5\u8272\u5217\u738b\u3002\u300f\u300d<br \/>\n9\uff1a13 \u4ed6\u5011\u5c31\u6025\u5fd9\u5404\u5c07\u81ea\u5df1\u7684\u8863\u670d\u92ea\u5728\u4e0a\u5c64\u81fa\u968e\uff0c\u4f7f\u8036\u6236\u5750\u5728\u5176\u4e0a\uff1b\u4ed6\u5011\u5439\u89d2\uff0c\u8aaa\uff1a\u300c\u8036\u6236\u4f5c\u738b\u4e86\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 9\uff1a3 \u5c07\u74f6\u88cf\u7684\u818f\u6cb9\u5012\u5728\u4ed6\u982d\u4e0a\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u818f\u4f60\u4f5c\u4ee5\u8272\u5217\u738b\u3002\u8aaa\u5b8c\u4e86\uff0c\u5c31\u958b\u9580\u9003\u8dd1\uff0c\u4e0d\u8981\u9072\u5ef6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u65e9\u5728\u738b\u4e0a19\u7ae0\uff0c\u795e\u5c31\u5df2\u7d93\u4ea4\u4ee3\u4ee5\u5229\u4e9e\uff1a\u4e00\u3001\u818f\u54c8\u859b\u4f5c\u4e9e\u862d\u738b\uff1b\u4e8c\u3001\u818f\u5be7\u793a\u7684\u5b6b\u5b50\u8036\u6236\u4f5c\u4ee5\u8272\u5217\u738b\uff1b\u4e09\u3001\u818f\u4ee5\u5229\u6c99\u4ee3\u66ff\u4ee5\u5229\u4e9e\u7684\u4e8b\u5de5\uff08\u738b\u4e0a19\uff1a15~16\uff09\uff0c\u53ea\u662f\u5f8c\u4f86\u818f\u62b9\u54c8\u859b\u8207\u8036\u6236\u7684\u5de5\u4f5c\uff0c\u90fd\u662f\u4ea4\u63a5\u7531\u4ee5\u5229\u6c99\u4f86\u5b8c\u6210\u3002\u5f9e\u9019\u88cf\u6211\u5011\u4e5f\u6e05\u695a\u7684\u770b\u5230\uff0c\u4eba\u4e16\u9593\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u5168\u90fd\u662f\u51fa\u65bc\u81f3\u9ad8\u795e\u5728\u638c\u7ba1\u7684\uff1a\u300c\u4ed6\u6539\u8b8a\u6642\u9593\u3001\u5b63\u7bc0\uff0c\u4ed6\u5ee2\u738b\uff0c\u7acb\u738b\uff1b\u5c07\u667a\u6167\u8cdc\u7d66\u667a\u6167\u4eba\uff0c\u5c07\u77e5\u8b58\u8cdc\u7d66\u8070\u660e\u4eba\u3002\u300d\uff08\u4f462\uff1a21\uff09\u4e0d\u7ba1\u795e\u9078\u64c7\u7528\u79aa\u8b93\u3001\u50b3\u4f4d\u5b50\u55e3\u3001\u6216\u662f\u795e\u76f4\u63a5\u9ede\u540d\u63c0\u9078\u67d0\u500b\u4eba\u6210\u70ba\u5668\u76bf\uff0c\u751a\u81f3\u73fe\u5728\u7684\u9078\u8209\u5236\u5ea6\u2026\uff0c\u795e\u4e00\u5b9a\u90fd\u662f\u5b8c\u5168\u5728\u638c\u6b0a\u7684\u3002\u53e6\u5916\uff0c\u795e\u7d66\u4e9e\u54c8\u738b\u8a31\u591a\u7684\u8b66\u544a\u8207\u6a5f\u6703\uff0c\u5305\u62ec\u5148\u77e5\u7684\u63d0\u9192\u8207\u795e\u8e5f\uff0c\u4ecd\u7121\u6cd5\u771f\u6b63\u53eb\u738b\u8207\u767e\u59d3\u6094\u6539\uff0c\u6642\u5019\u5230\u4e86\uff0c\u795e\u81ea\u6703\u8208\u8d77\u5be9\u5224\u7684\u5de5\u5177\u6210\u70ba\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u5305\u62ec\u4ee5\u5229\u6c99\u8207\u8036\u6236\u3002<\/p>\n<p>v1\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\u662f\u4ee5\u8272\u5217\u8207\u4e9e\u862d\u722d\u6230\u7684\u524d\u7dda\uff0c\u800c\u300c\u8036\u6236\u300d\u662f\u99d0\u5b88\u62c9\u672b\u7684\u4ee5\u8272\u5217\u5c07\u9818\uff08v14\uff09\u3002\u7576\u4e9e\u862d\u738b\u54c8\u859b\u5357\u4e0b\u9032\u653b\u62c9\u62b9\u4e4b\u5f8c\u5e7e\u500b\u6708\uff0c\u4e9e\u8ff0\u738b\u6492\u7e35\u4ee5\u8272\u4e09\u4e16\u5f9e\u5317\u65b9\u5165\u4fb5\u4e9e\u862d\u3002\u4ee5\u8272\u5217\u738b\u7d04\u862d\u548c\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u4e00\u8d77\u5728\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\u8fce\u6230\u4e9e\u862d\u738b\u54c8\u859b\uff088\uff1a28\uff09\uff0c\u7d04\u862d\u8ca0\u50b7\u5f8c\uff0c\u54c8\u859b\u5728\u9ed1\u9580\u5c71\u88ab\u4e9e\u8ff0\u5927\u8ecd\u6253\u6557\uff0c\u64a4\u56de\u5927\u99ac\u58eb\u9769\u3002\u6240\u4ee5\u7d04\u862d\u6709\u6a5f\u6703\u56de\u5230\u8036\u65af\u5217\u884c\u5bae\u990a\u50b7\uff08v15\uff09\uff0c\u7559\u4e0b\u8ecd\u968a\u7e7c\u7e8c\u99d0\u5b88\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\uff0c\u9632\u4e9e\u862d\u548c\u4e9e\u8ff0\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v2~5\u4ee5\u5229\u6c99\u5429\u5490\u5148\u77e5\u9580\u5f92\u818f\u62b9\u8036\u6236\u7684\u884c\u52d5\u662f\u76f8\u7576\u51f6\u96aa\u7684\uff0c\u56e0\u70ba\u5f88\u53ef\u80fd\u6703\u88ab\u300c\u6ec5\u53e3\u300d\uff0c\u6240\u4ee5\u4ee5\u5229\u6c99\u5429\u5490\u818f\u62b9\u8207\u50b3\u9054\u4e0a\u5e1d\u7acb\u738b\u7684\u6d88\u606f\u4e4b\u5f8c\uff0c\u5c31\u8981\u300c\u958b\u9580\u9003\u8dd1\uff0c\u4e0d\u8981\u9072\u5ef6\u3002\u300d\uff08v3\uff09<\/p>\n<p>v6~13\u795e\u5c0d\u4e9e\u54c8\u8207\u8036\u6d17\u5225\u7684\u5be9\u5224\u662f\u76f8\u7576\u56b4\u53b2\u7684\uff0c\u9019\u4e5f\u662f\u56e0\u70ba\u5148\u524d\u7d66\u4e86\u4ed6\u5011\u8a31\u591a\u6094\u6539\u7684\u6642\u9593\u8207\u6a5f\u6703\uff0c\u537b\u4e0d\u88ab\u7406\u6703\u3002\u4e9e\u54c8\u738b\u8207\u8036\u6d17\u5225\u66fe\u6bba\u5bb3\u903c\u8feb\u795e\u7684\u50d5\u4eba\u773e\u5148\u77e5\uff0c\u4ee5\u81f4\u65bc\u6642\u5019\u5230\u4e86\uff0c\u795e\u8981\u89aa\u81ea\u4f38\u51a4\uff1a\u300c\u6211\u597d\u5728\u8036\u6d17\u5225\u8eab\u4e0a\u4f38\u6211\u50d5\u4eba\u773e\u5148\u77e5\u548c\u8036\u548c\u83ef\u4e00\u5207\u50d5\u4eba\u6d41\u8840\u7684\u51a4\u3002\u300d\uff08v7\uff09\u795e\u662f\u66ff\u7121\u8f9c\u4e4b\u4eba\u4f38\u51a4\u7684\u795e\uff0c\u53ea\u662f\u4e0d\u898b\u5f97\u90fd\u662f\u300c\u73fe\u4e16\u5831\u300d\uff0c\u6211\u5011\u5c0d\u795e\u8981\u6709\u4fe1\u5fc3\u3002\u795e\u7684\u5be9\u5224\uff1a<br \/>\n\u4e00\u3001\u4e9e\u54c8\u5168\u5bb6\u5fc5\u90fd\u6ec5\u4ea1\uff0c\u51e1\u5c6c\u4e9e\u54c8\u7684\u7537\u4e01\uff0c\u7121\u8ad6\u662f\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\uff0c\u6211\u5fc5\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\u3002\uff08v8\uff09<br \/>\n\u4e8c\u3001\u8036\u6d17\u5225\u5fc5\u5728\u8036\u65af\u5217\u7530\u88cf\u88ab\u72d7\u6240\u5403\uff0c\u7121\u4eba\u846c\u57cb\u3002\uff08v10\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u80fd\u70ba\u81ea\u5df1\u4f38\u51a4\uff0c\u5305\u62ec\u6211\u5011\u53ef\u4ee5\u9075\u7167\u570b\u5bb6\u7684\u6cd5\u5f8b\u9032\u884c\u5b98\u53f8\u3001\u8a34\u8a1f\uff0c\u70ba\u81ea\u5df1\u722d\u53d6\u6b0a\u76ca\uff0c\u9019\u90fd\u662f\u795e\u7d66\u6211\u5011\u5408\u6cd5\u7684\u6a5f\u6703\u3002\u4f46\u662f\u6211\u5011\u6d3b\u5728\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u4ee3\uff0c\u5728\u7f6a\u4eba\u7684\u6cbb\u7406\u4e0b\u662f\u5f88\u96e3\u5be6\u73fe\u771f\u6b63\u7684\u516c\u5e73\u6b63\u7fa9\u7684\uff0c\u6709\u8a31\u591a\u7121\u77e5\u8207\u4e0d\u6cd5\u7684\u4e8b\u552f\u6709\u795e\u624d\u80fd\u5b8c\u5168\u4e86\u89e3\u4e26\u4e14\u638c\u6b0a\u3002\u6240\u4ee5\u4eba\u6709\u81ea\u5df1\u7684\u672c\u5206\u3001\u6b0a\u5229\uff0c\u4f46\u8981\u771f\u6b63\u5be6\u73fe\u516c\u5e73\u6b63\u7fa9\u7684\u5be9\u5224\uff0c\u552f\u6709\u672b\u4e16\u795e\u7684\u5bf6\u5ea7\u524d\u624d\u80fd\u771f\u6b63\u4e14\u5b8c\u5168\u7684\u5be6\u73fe\u3002\u4f46\u662f\u53c8\u6709\u8ab0\u80fd\u4fdd\u8b49\u81ea\u5df1\u662f\u5b8c\u5168\u7121\u7f6a\u7121\u932f\u7684\u5462\uff1f\u6211\u5011\u4e00\u65b9\u9762\u5728\u4e16\u4e0a\u8ffd\u6c42\u516c\u7fa9\u8207\u6b63\u76f4\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e00\u65b9\u9762\u4ecd\u8981\u4e0d\u65b7\u900f\u904e\u6094\u6539\u8207\u89aa\u8fd1\u795e\uff0c\u63a5\u53d7\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u5e6b\u52a9\u6211\u5011\u771f\u6b63\u7684\u6094\u6539\u8207\u6210\u9577\uff0c\u56e0\u70ba\u300c\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u300d\uff01\u6211\u5011\u8981\u8a87\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u5b8c\u5168\u8207\u6b63\u76f4\uff0c\u800c\u662f\u795e\u7684\u6069\u5178\uff0c\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\uff0c\u986f\u5f97\u5b8c\u5168\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 9\uff1a1~13 9\uff1a1 \u5148\u77e5\u4ee5\u5229\u6c99\u53eb\u4e86\u4e00\u500b\u5148\u77e5\u9580\u5f92\u4f86\uff0c\u5429\u5490\u4ed6\u8aaa\uff1a\u300c\u4f60\u675f\u4e0a\u8170\uff0c\u624b\u62ff\u9019\u74f6\u818f\u6cb9\u5f80\u57fa\u5217\u7684\u62c9\u672b\u53bb &#8230; <a title=\"2024 \u2013 07 \u2013 09 QT \u5217\u738b\u7d00\u4e0b 9\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 09 QT \u5217\u738b\u7d00\u4e0b 9\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16343,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16341","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16341","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16341"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16341\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16343"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}