{"id":6995,"date":"2019-09-13T12:55:45","date_gmt":"2019-09-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6995"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-13-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-13-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a116\/","title":{"rendered":"2019 &#8211; 09 &#8211; 13 QT \u8a69\u7bc7 119\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a1~16<br \/>\n119\uff1a1 \u884c\u70ba\u5b8c\u5168\u3001\u9075\u884c\u8036\u548c\u83ef\u5f8b\u6cd5\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n119\uff1a2 \u9075\u5b88\u4ed6\u7684\u6cd5\u5ea6\u3001\u4e00\u5fc3\u5c0b\u6c42\u4ed6\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n119\uff1a3 \u9019\u4eba\u4e0d\u505a\u975e\u7fa9\u7684\u4e8b\uff0c\u4f46\u9075\u884c\u4ed6\u7684\u9053\u3002<br \/>\n119\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u5c07\u4f60\u7684\u8a13\u8a5e\u5429\u5490\u6211\u5011\uff0c\u70ba\u8981\u6211\u5011\u6bb7\u52e4\u9075\u5b88\u3002<br \/>\n119\uff1a5 \u4f46\u9858\u6211\u884c\u4e8b\u5805\u5b9a\uff0c\u5f97\u4ee5\u9075\u5b88\u4f60\u7684\u5f8b\u4f8b\u3002<br \/>\n119\uff1a6 \u6211\u770b\u91cd\u4f60\u7684\u4e00\u5207\u547d\u4ee4\uff0c\u5c31\u4e0d\u81f3\u65bc\u7f9e\u6127\u3002<br \/>\n119\uff1a7 \u6211\u5b78\u4e86\u4f60\u516c\u7fa9\u7684\u5224\u8a9e\uff0c\u5c31\u8981\u4ee5\u6b63\u76f4\u7684\u5fc3\u7a31\u8b1d\u4f60\u3002<br \/>\n119\uff1a8 \u6211\u5fc5\u5b88\u4f60\u7684\u5f8b\u4f8b\uff1b\u6c42\u4f60\u7e3d\u4e0d\u8981\u4e1f\u68c4\u6211\uff01<br \/>\n119\uff1a9 \u5c11\u5e74\u4eba\u7528\u751a\u9ebc\u6f54\u6de8\u4ed6\u7684\u884c\u70ba\u5462\uff1f\u662f\u8981\u9075\u884c\u4f60\u7684\u8a71\uff01<br \/>\n119\uff1a10 \u6211\u4e00\u5fc3\u5c0b\u6c42\u4e86\u4f60\uff1b\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u504f\u96e2\u4f60\u7684\u547d\u4ee4\u3002<br \/>\n119\uff1a11 \u6211\u5c07\u4f60\u7684\u8a71\u85cf\u5728\u5fc3\u88cf\uff0c\u514d\u5f97\u6211\u5f97\u7f6a\u4f60\u3002<br \/>\n119\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u6c42\u4f60\u5c07\u4f60\u7684\u5f8b\u4f8b\u6559\u8a13\u6211\uff01<br \/>\n119\uff1a13 \u6211\u7528\u5634\u5507\u50b3\u63da\u4f60\u53e3\u4e2d\u7684\u4e00\u5207\u5178\u7ae0\u3002<br \/>\n119\uff1a14 \u6211\u559c\u6085\u4f60\u7684\u6cd5\u5ea6\uff0c\u5982\u540c\u559c\u6085\u4e00\u5207\u7684\u8ca1\u7269\u3002<br \/>\n119\uff1a15 \u6211\u8981\u9ed8\u60f3\u4f60\u7684\u8a13\u8a5e\uff0c\u770b\u91cd\u4f60\u7684\u9053\u8def\u3002<br \/>\n119\uff1a16 \u6211\u8981\u5728\u4f60\u7684\u5f8b\u4f8b\u4e2d\u81ea\u6a02\uff1b\u6211\u4e0d\u5fd8\u8a18\u4f60\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u5c07\u4f60\u7684\u8a13\u8a5e\u5429\u5490\u6211\u5011\uff0c\u70ba\u8981\u6211\u5011\u6bb7\u52e4\u9075\u5b88\u3002<br \/>\n119\uff1a9 \u5c11\u5e74\u4eba\u7528\u751a\u9ebc\u6f54\u6de8\u4ed6\u7684\u884c\u70ba\u5462\uff1f\u662f\u8981\u9075\u884c\u4f60\u7684\u8a71\uff01<br \/>\n119\uff1a11 \u6211\u5c07\u4f60\u7684\u8a71\u85cf\u5728\u5fc3\u88cf\uff0c\u514d\u5f97\u6211\u5f97\u7f6a\u4f60\u3002<br \/>\n119\uff1a15 \u6211\u8981\u9ed8\u60f3\u4f60\u7684\u8a13\u8a5e\uff0c\u770b\u91cd\u4f60\u7684\u9053\u8def\u3002<br \/>\n119\uff1a16 \u6211\u8981\u5728\u4f60\u7684\u5f8b\u4f8b\u4e2d\u81ea\u6a02\uff1b\u6211\u4e0d\u5fd8\u8a18\u4f60\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u8a69\u4f5c\u8005\u4e0d\u8a73\uff0c\u662f\u4e00\u7bc7\u8868\u9054\u656c\u611b\u795e\u8a71\u8a9e\u7684\u540d\u4f5c\u3002\u662f\u6574\u500b\u8056\u7d93\u4e2d\u7bc7\u5e45\u6700\u9577\u7684\u4e00\u7ae0\u7d93\u6587\uff0c\u6574\u9996\u8a69\u5171176\u7bc0\u300122\u6bb5\uff0c\u6bcf\u6bb5\u7686\u67098\u7bc0\uff0c\u7d50\u69cb\u6975\u5176\u7cbe\u7d30\u5de7\u5999\u3002\u9019\u662f\u4e00\u9996\u5b57\u6bcd\u96e2\u5408\u8a69\uff0c\u8a69\u4eba\u63a1\u7528\u5b57\u6bcd\u8a69\u7684\u5f62\u5f0f\uff0c\u6309\u5e0c\u4f2f\u4f86\u5b57\u6bcd\u7684\u9806\u5e8f\uff0c\u6392\u5217\u6bcf\u8a69\u6bb5\u7684\u982d\u4e00\u500b\u5e0c\u4f2f\u4f86\u6587\u5b57\u6bcd\u4f86\u62bc\u982d\u97fb\uff0c\u6bcf\u6bb5\u67098\u7bc0\uff0c\u800c\u6bcf\u4e00\u7bc0\u90fd\u4ee5\u76f8\u540c\u7684\u5b57\u6bcd\u4f86\u958b\u59cb\u3002\u4ee4\u4eba\u6b4e\u70ba\u89c0\u6b62\u7684\u662f\uff0c\u5e7e\u4e4e\u6bcf\u4e00\u7bc0\u90fd\u4f7f\u7528\u542b\u6709\u201c\u5f8b\u6cd5\u201d\u4e4b\u610f\u7684\u8a9e\u8a5e\uff1a\u201c\u5f8b\u6cd5\u201d\u3001\u201c\u8a00\u8a9e\u201d\u3001\u201c\u8a71\u201d\u3001\u201c\u547d\u4ee4\u201d\u3001\u201c\u8a13\u8a5e\u201d\u3001\u201c\u6cd5\u5ea6\u201d\u3001\u201c\u5f8b\u4f8b\u201d\u3001\u201c\u5178\u7ae0\u201d\u3001\u201c\u5224\u8a9e\u201d\u3001\u201c\u9053\u201d\u3001\u201c\u8a13\u8a00\u201d\u548c\u201c\u61c9\u8a31\u201d\u4f86\u8868\u9054\uff1b\u5f37\u8abf\u80fd\u6eff\u8db3\u4eba\u9700\u8981\u7684\u53ea\u6709\u795e\u7684\u8a71\u3002<\/p>\n<p>\uff081\uff09v1~16\uff0c\u4e00\u5171\u63d0\u5230\u4e867\u6b21\u7684\u300c\u9075\u884c\u300d\u3001\u300c\u9075\u5b88\u300d\u3001\u300c\u5b88\u300d\uff0c\u4ee3\u8868\u795e\u7684\u8a71\u8a9e\u6700\u91cd\u8981\u662f\u7528\u4f86\u7d66\u795e\u7684\u767e\u59d3\u9075\u5b88\u7684\u3002\u4e8b\u5be6\u4e0a\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u570b\u5bb6\uff0c\u50cf\u4ee5\u8272\u5217\u4e00\u6a23\u662f\u4ee5\u795e\u7684\u8a71\u8a9e\u70ba\u570b\u5bb6\u7684\u6cd5\u5f8b\u8207\u4eba\u6c11\u65e5\u5e38\u751f\u6d3b\u884c\u70ba\u7684\u6e96\u5247\uff0c\u9019\u7d55\u5c0d\u662f\u4e00\u500b\u898f\u6a21\u96d6\u5c0f\uff0c\u537b\u8db3\u4ee5\u64bc\u52d5\u5168\u4e16\u754c\u7684\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u70ba\u4e86\u8981\u9075\u5b88\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u9700\u8981\u300c\u5c0b\u6c42\u300d\u3001\u300c\u770b\u91cd\u300d\u3001\u300c\u5b78\u7fd2\u300d\u3001\u300c\u85cf\u5728\u5fc3\u88cf\u300d\u3001\u300c\u7a31\u980c\u300d\u3001\u300c\u50b3\u63da\u300d\u3001\u300c\u559c\u6085\u300d\u3001\u300c\u9ed8\u60f3\u300d\u3001\u300c\u770b\u91cd\u300d\u3001\u300c\u81ea\u6a02\u300d\u2026\u3002\u7c21\u55ae\u8aaa\uff0c\u795e\u7684\u8a71\u8a9e\u5c31\u662f\u6211\u5011\u7684\u300c\u4e00\u5207\u300d\uff0c\u6240\u601d\u3001\u6240\u60f3\u3001\u6240\u884c\uff0c\u795e\u7684\u8a71\u8a9e\u8981\u638c\u7ba1\u6211\u5011\u7684\u601d\u60f3\u8a00\u8a9e\u884c\u70ba\u3002\u56e0\u70ba\u6211\u5011\u82e5\u4e0d\u662f\u88ab\u795e\u7684\u8a71\u638c\u7ba1\uff0c\u5c31\u662f\u88ab\u4e16\u754c\u3001\u8001\u6211\u3001\u9b54\u9b3c\u5145\u6eff\uff0c\u552f\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u6575\u64cb\u4e00\u5207\uff0c\u800c\u4fdd\u5b88\u81ea\u5df1\u5f97\u4ee5\u6d3b\u5728\u795e\u7684\u88cf\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba10\u591a\u5e74\u524d\u56e0\u70ba\u74b0\u5883\u58d3\u529b\u88ab\u50ac\u903c\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5929\u5929\u65e9\u8d77\u9ed8\u60f3\u7d93\u6587\uff0c\u62ef\u6551\u6211\u812b\u96e2\u53ef\u80fd\u9762\u81e8\u7684\u6182\u9b31\u75c7\uff0c\u4e5f\u7a81\u7834\u6211\u7684\u4e8b\u5949\u3001\u8eab\u9ad4\u3001\u751f\u547d\u3001\u5bb6\u5ead\uff0c\u9032\u5165\u5bb6\u8077\u5834\u6559\u6703\u88cf\u9762\u3001\u5beb\u66f8\u3001\u540c\u6642\u9032\u5165\u8ecd\u4e2d\u8077\u5834\u5ba3\u6559\u3001\u6301\u7e8c\u5728\u4e0d\u540c\u6559\u6703\u8b1b\u9053\u2026\u3002\u795e\u7684\u8a71\u8a9e\u7d93\u5e38\u8b93\u6211\u6709\u300c\u91cb\u653e\u3001\u81ea\u7531\u3001\u7a81\u7834\u3001\u6539\u8b8a\u300d\u5927\u80fd\u7684\u7d93\u6b77\uff0c\u7576\u7136\u90fd\u662f\u5148\u5f9e\u5fc3\u9748\u7684\u7a81\u7834\u958b\u59cb\u3002\u5982\u4eca\u6bcf\u5929\u7684QT\u5df2\u7d93\u8d85\u8d8a\u4e86\u5b57\u53e5\u7814\u8b80\uff0c\u800c\u662f\u6a02\u5728\u5176\u4e2d\uff0c\u6c42\u4e3b\u5c07\u9019\u7a2e\u5c0d\u795e\u8a71\u8a9e\u7684\u6a02\u8da3\u8207\u7ffb\u8f49\u751f\u547d\u7684\u529b\u91cf\u5f70\u986f\u5728\u66f4\u591a\u5f1f\u5144\u59ca\u59b9\u7684\u5fc3\u88cf\uff0c\u4e00\u8d77\u4eab\u53d7\u795e\u7684\u8a71\u8a9e\uff0c\u5e36\u4f86\u6301\u7e8c\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a1~16 119\uff1a1 \u884c\u70ba\u5b8c\u5168\u3001\u9075\u884c\u8036\u548c\u83ef\u5f8b\u6cd5\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01 119\uff1a2 \u9075\u5b88\u4ed6\u7684\u6cd5\u5ea6\u3001\u4e00\u5fc3 &#8230; <a title=\"2019 &#8211; 09 &#8211; 13 QT \u8a69\u7bc7 119\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-13-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a116\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 13 QT \u8a69\u7bc7 119\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7064,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6995","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6995","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6995"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6995\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7064"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6995"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6995"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}