{"id":7757,"date":"2020-03-28T12:55:45","date_gmt":"2020-03-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7757"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a2637","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a2637\/","title":{"rendered":"2020 &#8211; 03 &#8211; 28 QT \u7533\u547d\u8a18 2\uff1a26~37"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 2\uff1a26~37<br \/>\n2\uff1a26 \u300c\u6211\u5f9e\u57fa\u5e95\u83ab\u7684\u66e0\u91ce\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\uff0c\u7528\u548c\u7766\u7684\u8a71\u8aaa\uff1a<br \/>\n2\uff1a27 \u300e\u6c42\u4f60\u5bb9\u6211\u5f9e\u4f60\u7684\u5730\u7d93\u904e\uff0c\u53ea\u8d70\u5927\u9053\uff0c\u4e0d\u504f\u5de6\u53f3\u3002<br \/>\n2\uff1a28\u4f60\u53ef\u4ee5\u8ce3\u7ce7\u7d66\u6211\u5403\uff0c\u4e5f\u53ef\u4ee5\u8ce3\u6c34\u7d66\u6211\u559d\uff0c\u53ea\u8981\u5bb9\u6211\u6b65\u884c\u904e\u53bb\uff0c<br \/>\n2\uff1a29 \u5c31\u5982\u4f4f\u897f\u73e5\u7684\u4ee5\u6383\u5b50\u5b6b\u548c\u4f4f\u4e9e\u73e5\u7684\u6469\u62bc\u4eba\u5f85\u6211\u4e00\u6a23\uff0c\u7b49\u6211\u904e\u4e86\u7d04\u4f46\u6cb3\uff0c\u597d\u9032\u5165\u8036\u548c\u83ef\u6211\u5011\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u5730\u3002\u300f<br \/>\n2\uff1a30 \u4f46\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u4e0d\u5bb9\u6211\u5011\u5f9e\u4ed6\u90a3\u88e1\u7d93\u904e\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f60\u7684\u795e\u4f7f\u4ed6\u5fc3\u4e2d\u525b\u786c\uff0c\u6027\u60c5\u9811\u6897\uff0c\u70ba\u8981\u5c07\u4ed6\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n2\uff1a31 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300e\u5f9e\u6b64\u8d77\u9996\uff0c\u6211\u8981\u5c07\u897f\u5b8f\u548c\u4ed6\u7684\u5730\u4ea4\u7d66\u4f60\uff1b\u4f60\u8981\u5f97\u4ed6\u7684\u5730\u70ba\u696d\u3002\u300f<br \/>\n2\uff1a32 \u90a3\u6642\uff0c\u897f\u5b8f\u548c\u4ed6\u7684\u773e\u6c11\u51fa\u4f86\u653b\u64ca\u6211\u5011\uff0c\u5728\u96c5\u96dc\u8207\u6211\u5011\u4ea4\u6230\u3002<br \/>\n2\uff1a33 \u8036\u548c\u83ef\u6211\u5011\u7684\u795e\u5c07\u4ed6\u4ea4\u7d66\u6211\u5011\uff0c\u6211\u5011\u5c31\u628a\u4ed6\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u4e26\u4ed6\u7684\u773e\u6c11\uff0c\u90fd\u64ca\u6bba\u4e86\u3002<br \/>\n2\uff1a34 \u6211\u5011\u596a\u4e86\u4ed6\u7684\u4e00\u5207\u57ce\u9091\uff0c\u5c07\u6709\u4eba\u7159\u7684\u5404\u57ce\uff0c\u9023\u5973\u4eba\u5e36\u5b69\u5b50\uff0c\u76e1\u90fd\u6bc0\u6ec5\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002<br \/>\n2\uff1a35 \u60df\u6709\u7272\u755c\u548c\u6240\u596a\u7684\u5404\u57ce\uff0c\u4e26\u5176\u4e2d\u7684\u8ca1\u7269\uff0c\u90fd\u53d6\u70ba\u81ea\u5df1\u7684\u63a0\u7269\u3002<br \/>\n2\uff1a36 \u5f9e\u4e9e\u5ae9\u8c37\u908a\u7684\u4e9e\u7f85\u73e5\u548c\u8c37\u4e2d\u7684\u57ce\uff0c\u76f4\u5230\u57fa\u5217\uff0c\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\u90fd\u4ea4\u7d66\u6211\u5011\u4e86\uff0c\u6c92\u6709\u4e00\u5ea7\u57ce\u9ad8\u5f97\u4f7f\u6211\u5011\u4e0d\u80fd\u653b\u53d6\u7684\u3002<br \/>\n2\uff1a37 \u60df\u6709\u4e9e\u636b\u4eba\u4e4b\u5730\uff0c\u51e1\u9760\u8fd1\u96c5\u535a\u6cb3\u7684\u5730\uff0c\u4e26\u5c71\u5730\u7684\u57ce\u9091\uff0c\u8207\u8036\u548c\u83ef\u6211\u5011\u795e\u6240\u7981\u6b62\u6211\u5011\u53bb\u7684\u5730\u65b9\uff0c\u90fd\u6c92\u6709\u6328\u8fd1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 2\uff1a30 \u4f46\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u4e0d\u5bb9\u6211\u5011\u5f9e\u4ed6\u90a3\u88e1\u7d93\u904e\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f60\u7684\u795e\u4f7f\u4ed6\u5fc3\u4e2d\u525b\u786c\uff0c\u6027\u60c5\u9811\u6897\uff0c\u70ba\u8981\u5c07\u4ed6\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n2\uff1a31 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u5f9e\u6b64\u8d77\u9996\uff0c\u6211\u8981\u5c07\u897f\u5b8f\u548c\u4ed6\u7684\u5730\u4ea4\u7d66\u4f60\uff1b\u4f60\u8981\u5f97\u4ed6\u7684\u5730\u70ba\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u9000\u56de\u66e0\u91ce\u6f02\u6d41\uff0c\u7d93\u904e\u4ee5\u6771\u3001\u6469\u62bc\u3001\u4e9e\u636b\u4eba\u7684\u571f\u5730\uff0c\u90fd\u76f8\u5b89\u7121\u4e8b\u3002\u9019\u6b21\u4f86\u5230\u4e86\u4e9e\u6469\u5229\u4eba\u7684\u5730\u65b9\uff0c\u9996\u5148\u662f\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\uff0c\u6469\u897f\u5148\u5411\u4ed6\u8aaa\u597d\u8a71\uff0c\u8b93\u4ee5\u8272\u5217\u6c11\u300c\u53ea\u8d70\u5927\u9053\uff0c\u4e0d\u504f\u5de6\u53f3\u3002\u53ef\u4ee5\u8ce3\u7ce7\u7d66\u6211\u5403\uff0c\u4e5f\u53ef\u4ee5\u8ce3\u6c34\u7d66\u6211\u559d\uff0c\u53ea\u8981\u5bb9\u6211\u6b65\u884c\u904e\u53bb\uff0c\u300d\uff08v26~29\uff09\u5927\u9053\uff0c\u5c31\u662f\u5927\u8def\uff0c\u5305\u62ec\u725b\u7f8a\u7fa4\u90fd\u53ef\u4ee5\u8d70\u7684\u8def\uff1b\u5de6\u53f3\uff0c\u5247\u662f\u7530\u548c\u8461\u8404\u5712\u3002\u4e0d\u504f\u5de6\u53f3\uff0c\u5c31\u662f\u4e0d\u8b93\u725b\u7f8a\u8d70\u504f\uff0c\u5230\u5169\u65c1\u7684\u7530\u9593\u548c\u8461\u8404\u5712\u8e10\u8e0f\u3001\u5403\u6771\u897f\u3002\u9019\u6bb5\u7d93\u6587\u6211\u5011\u5c0d\u7167\u4f86\u770b\u6c11\u6578\u8a1821\u7ae021~30\u7bc0\uff0c\u8b1b\u5f97\u66f4\u6e05\u695a\uff0c\u897f\u5b8f\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u5f9e\u4ed6\u7684\u5883\u754c\u7d93\u904e\uff0c\u5c31\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u4ee5\u8272\u5217\u4eba\u7528\u5200\u6bba\u4e86\u4ed6\uff0c\u6709\u706b\u5f9e\u5e0c\u5be6\u672c\u767c\u51fa\uff0c\u6709\u706b\u7130\u51fa\u65bc\u897f\u5b8f\u7684\u57ce\uff0c\u71d2\u76e1\u6469\u62bc\u7684\u4e9e\u73e5\uff0c\u548c\u4e9e\u5ae9\u6cb3\u90b1\u58c7\u7684\u796d\u53f8\uff0c\u4ee5\u8272\u5217\u5c31\u5f97\u4e86\u4ed6\u7684\u5730\u3002<\/p>\n<p>\u5982\u679c\u662f\u7528\u4eba\u7684\u773c\u5149\u89d2\u5ea6\u4f86\u770b\uff0c\u9019\u500b\u6b77\u53f2\u9019\u6a23\u8a18\u8f09\u5c31\u7d50\u675f\u4e86\uff0c\u4f46\u662f\u8056\u7d93\u662f\u8056\u9748\u555f\u793a\u7684\u66f8\uff0c\u662f\u6709\u95dc\u65bc\u4e0a\u5e1d\u4ecb\u5165\u4eba\u985e\u6b77\u53f2\u4f86\u5b8c\u6210\u795e\u65e8\u610f\u7684\u8a18\u8f09\u3002\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u6211\u5011\u6703\u6709\u8a31\u591a\u773c\u96e3\u660e\u767d\u7684\u5730\u65b9\uff0c\u5c31\u50cf\u662fv30\u300c\u4f46\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u4e0d\u5bb9\u6211\u5011\u5f9e\u4ed6\u90a3\u88e1\u7d93\u904e\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f60\u7684\u795e\u4f7f\u4ed6\u5fc3\u4e2d\u525b\u786c\uff0c\u6027\u60c5\u9811\u6897\uff0c\u70ba\u8981\u5c07\u4ed6\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002\u300d\u985e\u4f3c\u7684\u7d93\u6587\u5728\u8056\u7d93\u4e2d\u5be6\u5728\u592a\u591a\u4e86\uff1a\u795e\u4f7f\u6cd5\u8001\u525b\u786c\uff0c\u795e\u4f7f\u8fe6\u5357\u5730\u7684\u4eba\u525b\u786c\uff08\u66f811\uff1a10\uff09\uff0c\u795e\u4f7f\u7336\u5927\u525b\u786c\uff08\u54c03\uff1a65\uff09\uff1b\u795e\u4f7f\u897f\u5b8f\u525b\u786c\uff0c\u2026\u2026\uff0c\u7136\u5f8c\u518d\u8655\u7f70\u4ed6\u5011\uff1b\u795e\u4f7f\u9019\u767e\u59d3\u5fc3\u8499\u8102\u6cb9\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u660f\u8ff7\uff08\u8cfd6\uff1a10\uff09\uff1b\u4e3b\u53eb\u4ed6\u5011\u778e\u4e86\u773c\uff0c\u786c\u4e86\u5fc3\uff08\u7d0412\uff1a40\uff09\u2026\u2026\uff0c\u9019\u4e9b\u57fa\u672c\u4e0a\u90fd\u5728\u8b1b\u4e00\u4ef6\u4e8b\u60c5\u2500\u2500\u8036\u548c\u83ef\u5728\u638c\u6b0a\u3002\u6709\u4e9b\u4eba\u628a\u795e\u7684\u9810\u5b9a\u8b8a\u6210\u300c\u9810\u77e5\u300d\uff0c\u5176\u5be6\u9019\u662f\u8056\u7d93\u4e2d\u6700\u96e3\u89e3\u91cb\u7684\u5967\u79d8\u4e4b\u4e00\uff0c\u5c31\u662f\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e00\u5207\u90fd\u662f\u9810\u5b9a\uff0c\u90fd\u662f\u795e\u7684\u65e8\u610f\uff1b\u4f46\u662f\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u662f\u4eba\u81ea\u5df1\u81ea\u7531\u610f\u5fd7\u4f5c\u7684\u6c7a\u5b9a\uff0c\u4eba\u8981\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u4eba\u4e0d\u662f\u5080\u5121\uff0c\u800c\u662f\u6709\u81ea\u7531\u610f\u5fd7\u53ef\u4ee5\u81ea\u5df1\u8ca0\u8cac\u5224\u65b7\u6c7a\u5b9a\u7684\u500b\u9ad4\u3002\u6240\u4ee5\u4eba\u4e0d\u80fd\u628a\u8cac\u4efb\u63a8\u7d66\u4e0a\u5e1d\uff0c\u800c\u662f\u4ecd\u7136\u8981\u70ba\u81ea\u5df1\u7684\u6c7a\u5b9a\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\u3002<\/p>\n<p>\uff082\uff09\u53e6\u4e00\u500b\u540c\u6a23\u96e3\u89e3\u91cb\u7684\u5967\u79d8\uff0c\u5c31\u662f\u795e\u8981\u4ee5\u8272\u5217\u6c11\u5b8c\u5168\u4e14\u5fb9\u5e95\u5730\u6bc0\u6ec5\u9019\u500b\u570b\u5bb6\uff1av34\u300c\u6211\u5011\u596a\u4e86\u4ed6\u7684\u4e00\u5207\u57ce\u9091\uff0c\u5c07\u6709\u4eba\u7159\u7684\u5404\u57ce\uff0c\u9023\u5973\u4eba\u5e36\u5b69\u5b50\uff0c\u76e1\u90fd\u6bc0\u6ec5\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002\u300d\u6211\u5011\u6628\u5929\u770b\u904e\u527515\uff1a16\u300c\u5230\u4e86\u7b2c\u56db\u4ee3\uff0c\u4ed6\u5011\u5fc5\u56de\u5230\u6b64\u5730\uff0c\u56e0\u70ba\u4e9e\u6469\u5229\u4eba\u7684\u7f6a\u5b7d\u9084\u6c92\u6709\u6eff\u76c8\u3002\u300d\u6240\u4ee5\u4e9e\u6469\u5229\u4eba\u88ab\u6ec5\u7684\u7dda\u7d22\u4e4b\u4e00\u5c31\u662f\u4ed6\u5011\u5df2\u7d93\u60e1\u8cab\u6eff\u76c8\uff0c\u5373\u4f7f\u795e\u7b49\u5019\u4ed6\u5011\u6094\u6539\uff0c\u4ed6\u5011\u4ecd\u4e0d\u9858\u610f\uff0c\u4ee5\u81f4\u65bc\u81ea\u62db\u6bc0\u6ec5\u3002\u4f46\u985e\u4f3c\u7684\u60c5\u6cc1\uff0c\u5728\u6574\u672c\u8056\u7d93\u4e2d\u4ecd\u7136\u5f88\u591a\uff0c\u5c31\u5982\u795e\u964d\u5929\u706b\u5b8c\u5168\u71d2\u6ec5\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\uff1b\u795e\u8981\u4ee5\u8272\u5217\u6c11\u6bba\u76e1\u8fe6\u5357\u5730\u4e00\u5207\u7684\u5c45\u6c11\uff1b\u6216\u662f\u4e0a\u5e1d\u8981\u628a\u4e9e\u746a\u529b\u4eba\u5f9e\u5730\u4e0a\u5857\u62b9\u7684\u6307\u793a ( \u51fa17\uff1a8~13)\u3002\u9996\u5148\u6211\u5011\u8981\u660e\u767d\u7684\u662f\u5728\u9019\u4e9b\u6bc0\u6ec5\u6bba\u76e1\u7684\u4eba\u7576\u4e2d\uff0c\u6709\u4e9b\u662f\u7121\u8f9c\u6216\u7121\u77e5\u7684\u5a66\u5973\u5b69\u7ae5\uff0c\u4e26\u4e0d\u4ee3\u8868\u9019\u4e9b\u6bc0\u6ec5\u662f\u6c38\u6046\u7684\uff0c\u610f\u601d\u662f\u6709\u6642\u5019\u53ef\u80fd\u795e\u4e8b\u5148\u6bba\u76e1\u9019\u4e9b\u6c11\u65cf\uff0c\u597d\u8b93\u6709\u4e9b\u4eba\u5c07\u4f86\u53ef\u4ee5\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u514d\u5f97\u5c07\u4f86\u9577\u5927\u5f8c\u6703\u58ae\u843d\u6557\u58de\u884c\u60e1\uff0c\u7d42\u81f4\u6ec5\u4ea1\uff0c\u6216\u662f\u5c07\u4f86\u7f6a\u5b7d\u6703\u73b7\u6c61\u904d\u5730\uff0c\u64f4\u5927\u7f6a\u60e1\u7684\u5f71\u97ff\u529b\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u76e1\u90fd\u6bc0\u6ec5\uff08utterly destroy\uff09\u300d\u7684\u539f\u6587\uff0c\u53c8\u53ef\u7ffb\u4f5c\u300e\u6c38\u737b\uff08to devote\uff09\u300f\u3001\u300e\u6c38\u9060\u7684\u737b\u796d\u300f\uff08\u5229\u4e8c\u5341\u4e0328\uff09\u3002\u56e0\u6b64\u9019\u500b\u5b57\u5728\u300a\u8056\u7d93\u300b\u88e1\u6709\u4e00\u500b\u6700\u597d\u7684\u610f\u601d\u2500\u2500\u6c38\u9060\u7684\u737b\u7d66\u4e0a\u5e1d\uff0c\u548c\u6700\u58de\u7684\u610f\u601d\u2500\u2500\u76e1\u884c\u6bc0\u6ec5\u3002\u7e3d\u4e4b\uff0c\u4eba\u90fd\u6c92\u6709\u5206\u4e86\u3002\u5982\u679c\u6211\u5011\u5728\u6bcf\u4ef6\u4e8b\u4e0a\u90fd\u737b\u7d66\u4e0a\u5e1d\uff0c\u6211\u5011\u5c31\u53cd\u800c\u5f97\u5230\u6700\u5927\u7684\u795d\u798f\u3002\u300d\u3001\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u96d6\u7136\u4ee5\u4eca\u65e5\u7684\u89c0\u9ede\u4f86\u770b\uff0c\u6216\u8a31\u6703\u8a8d\u70ba\u76f8\u7576\u6b98\u5fcd\uff0c\u4f46\u5728\u8056\u6f54\u795e\u7684\u516c\u7fa9\u5be9\u5224\u4e2d\uff0c\u6211\u5011\u7121\u6cd5\u63d0\u51fa\u7570\u8b70\u3002\u5373\u4f7f\u96e3\u4ee5\u7406\u89e3\uff0c\u795e\u7684\u7f8e\u5584\u8207\u516c\u7fa9\u9060\u8d85\u4e4e\u6211\u5011\u60f3\u50cf\u3002\u300d\u610f\u601d\u5c31\u662f\uff0c\u6211\u5011\u5c0d\u8056\u7d93\u4e2d\u4e0d\u660e\u767d\u6216\u662f\u5967\u79d8\u7684\u5730\u65b9\uff0c\u5c31\u627f\u8a8d\u6211\u5011\u7684\u7121\u77e5\u8207\u6709\u9650\uff1b\u4f46\u4ecd\u6191\u8457\u8056\u9748\u6240\u8cdc\u7684\u4fe1\u5fc3\u5168\u5fc3\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u6c38\u9060\u662f\u7f8e\u5584\u7684\uff0c\u662f\u7f8e\u597d\u7684\uff0c\u5373\u4f7f\u6211\u4e0d\u660e\u767d\uff0c\u4ecd\u4e0d\u662f\u6514\u963b\u6211\u5011\u5168\u5fc3\u7684\u76f8\u4fe1\u3001\u501a\u9760\u8207\u8ddf\u96a8\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8cfd55\uff1a6~7\u300c\u7576\u8d81\u8036\u548c\u83ef\u53ef\u5c0b\u627e\u7684\u6642\u5019\u5c0b\u627e\u4ed6\uff0c\u76f8\u8fd1\u7684\u6642\u5019\u6c42\u544a\u4ed6\u3002\u60e1\u4eba\u7576\u96e2\u68c4\u81ea\u5df1\u7684\u9053\u8def\uff1b\u4e0d\u7fa9\u7684\u4eba\u7576\u9664\u6389\u81ea\u5df1\u7684\u610f\u5ff5\u3002\u6b78\u5411\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u6190\u6064\u4ed6\uff1b\u7576\u6b78\u5411\u6211\u5011\u7684\u4e0a\u5e1d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5fc5\u5ee3\u884c\u8d66\u514d\u3002\u300d\u795e\u7684\u6190\u61ab\uff0c\u6c38\u9060\u5411\u5be9\u5224\u8a87\u52dd\uff0c\u795e\u559c\u611b\u6190\u6064\uff0c\u559c\u611b\u65bd\u6069\uff0c\u4e00\u5207\u6182\u50b7\u75db\u6094\u7684\u5fc3\u9748\uff0c\u4e3b\u5fc5\u4e0d\u8f15\u770b\u3002\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d\u96a8\u6642\u4f86\u89aa\u8fd1\u795e\uff0c\u5fc5\u4e0d\u7f9e\u6127\uff0c\u5fc5\u8499\u6069\u60e0\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 2\uff1a26~37 2\uff1a26 \u300c\u6211\u5f9e\u57fa\u5e95\u83ab\u7684\u66e0\u91ce\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\uff0c\u7528\u548c\u7766\u7684\u8a71\u8aaa\uff1a 2\uff1a27 \u300e\u6c42\u4f60 &#8230; <a title=\"2020 &#8211; 03 &#8211; 28 QT \u7533\u547d\u8a18 2\uff1a26~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a2637\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 28 QT \u7533\u547d\u8a18 2\uff1a26~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7846,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7757","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7757","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7757"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7757\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7846"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7757"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7757"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7757"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}