{"id":12956,"date":"2022-10-22T00:00:55","date_gmt":"2022-10-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12956"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a1223\/","title":{"rendered":"2022 \u2013 10 \u2013 22 QT \u5275\u4e16\u8a18 38\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 38\uff1a12~23<\/p>\n<p>38\uff1a12 \u904e\u4e86\u8a31\u4e45\uff0c\u7336\u5927\u7684\u59bb\u5b50\u66f8\u4e9e\u7684\u5973\u5152\u6b7b\u4e86\u3002\u7336\u5927\u5f97\u4e86\u5b89\u6170\uff0c\u5c31\u548c\u4ed6\u670b\u53cb\u4e9e\u675c\u862d\u4eba\u5e0c\u62c9\u4e0a\u4ead\u62ff\u53bb\uff0c\u5230\u4ed6\u526a\u7f8a\u6bdb\u7684\u4eba\u90a3\u88cf\u3002<br \/>\n38\uff1a13 \u6709\u4eba\u544a\u8a34\u5979\u746a\u8aaa\uff1a\u300c\u4f60\u7684\u516c\u516c\u4e0a\u4ead\u62ff\u526a\u7f8a\u6bdb\u53bb\u4e86\u3002\u300d<br \/>\n38\uff1a14 \u5979\u746a\u898b\u793a\u62c9\u5df2\u7d93\u9577\u5927\uff0c\u9084\u6c92\u6709\u5a36\u5979\u70ba\u59bb\uff0c\u5c31\u812b\u4e86\u5979\u4f5c\u5be1\u5a66\u7684\u8863\u88f3\uff0c\u7528\u5e15\u5b50\u8499\u8457\u81c9\uff0c\u53c8\u906e\u4f4f\u8eab\u9ad4\uff0c\u5750\u5728\u4ead\u62ff\u8def\u4e0a\u7684\u4f0a\u62ff\u5370\u57ce\u9580\u53e3\u3002<br \/>\n38\uff1a15 \u7336\u5927\u770b\u898b\u5979\uff0c\u4ee5\u70ba\u662f\u5993\u5973\uff0c\u56e0\u70ba\u5979\u8499\u8457\u81c9\u3002<br \/>\n38\uff1a16 \u7336\u5927\u5c31\u8f49\u5230\u5979\u90a3\u88cf\u53bb\uff0c\u8aaa\uff1a\u300c\u4f86\u5427\uff01\u8b93\u6211\u8207\u4f60\u540c\u5be2\u3002\u300d\u4ed6\u539f\u4e0d\u77e5\u9053\u662f\u4ed6\u7684\u5152\u5a66\u3002\u5979\u746a\u8aaa\uff1a\u300c\u4f60\u8981\u8207\u6211\u540c\u5be2\uff0c\u628a\u751a\u9ebc\u7d66\u6211\u5462\uff1f\u300d<br \/>\n38\uff1a17 \u7336\u5927\u8aaa\uff1a\u300c\u6211\u5f9e\u7f8a\u7fa4\u88cf\u53d6\u4e00\u96bb\u5c71\u7f8a\u7f94\uff0c\u6253\u767c\u4eba\u9001\u4f86\u7d66\u4f60\u3002\u300d\u5979\u746a\u8aaa\uff1a\u300c\u5728\u672a\u9001\u4ee5\u5148\uff0c\u4f60\u9858\u610f\u7d66\u6211\u4e00\u500b\u7576\u982d\u55ce\uff1f\u300d<br \/>\n38\uff1a18 \u4ed6\u8aaa\uff1a\u300c\u6211\u7d66\u4f60\u751a\u9ebc\u7576\u982d\u5462\uff1f\u300d\u5979\u746a\u8aaa\uff1a\u300c\u4f60\u7684\u5370\u3001\u4f60\u7684\u5e36\u5b50\uff0c\u548c\u4f60\u624b\u88cf\u7684\u6756\u3002\u300d\u7336\u5927\u5c31\u7d66\u4e86\u5979\uff0c\u8207\u5979\u540c\u5be2\uff0c\u5979\u5c31\u5f9e\u7336\u5927\u61f7\u4e86\u5b55\u3002<br \/>\n38\uff1a19 \u5979\u746a\u8d77\u4f86\u8d70\u4e86\uff0c\u9664\u53bb\u5e15\u5b50\uff0c\u4ecd\u820a\u7a7f\u4e0a\u4f5c\u5be1\u5a66\u7684\u8863\u88f3\u3002<br \/>\n38\uff1a20 \u7336\u5927\u8a17\u4ed6\u670b\u53cb\u4e9e\u675c\u862d\u4eba\u9001\u4e00\u96bb\u5c71\u7f8a\u7f94\u53bb\uff0c\u8981\u5f9e\u90a3\u5973\u4eba\u624b\u88cf\u53d6\u56de\u7576\u982d\u4f86\uff0c\u537b\u627e\u4e0d\u8457\u5979\uff0c<br \/>\n38\uff1a21 \u5c31\u554f\u90a3\u5730\u65b9\u7684\u4eba\u8aaa\uff1a\u300c\u4f0a\u62ff\u5370\u8def\u65c1\u7684\u5993\u5973\u5728\u54ea\u88cf\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u88cf\u4e26\u6c92\u6709\u5993\u5973\u3002\u300d<br \/>\n38\uff1a22 \u4ed6\u56de\u53bb\u898b\u7336\u5927\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u627e\u8457\u5979\uff0c\u4e26\u4e14\u90a3\u5730\u65b9\u7684\u4eba\u8aaa\uff1a\u300e\u9019\u88cf\u6c92\u6709\u5993\u5973\u3002\u300f\u300d<br \/>\n38\uff1a23 \u7336\u5927\u8aaa\uff1a\u300c\u6211\u628a\u9019\u5c71\u7f8a\u7f94\u9001\u53bb\u4e86\uff0c\u4f60\u7adf\u627e\u4e0d\u8457\u5979\u3002\u4efb\u6191\u5979\u62ff\u53bb\u5427\uff0c\u514d\u5f97\u6211\u5011\u88ab\u7f9e\u8fb1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 38\uff1a18 \u4ed6\u8aaa\uff1a\u300c\u6211\u7d66\u4f60\u751a\u9ebc\u7576\u982d\u5462\uff1f\u300d\u5979\u746a\u8aaa\uff1a\u300c\u4f60\u7684\u5370\u3001\u4f60\u7684\u5e36\u5b50\uff0c\u548c\u4f60\u624b\u88cf\u7684\u6756\u3002\u300d\u7336\u5927\u5c31\u7d66\u4e86\u5979\uff0c\u8207\u5979\u540c\u5be2\uff0c\u5979\u5c31\u5f9e\u7336\u5927\u61f7\u4e86\u5b55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e0a\u5e1d\u96d6\u7136\u5f8c\u4f86\u63c0\u9078\u4e86\u7336\u5927\u652f\u6d3e\u6210\u70ba\u8036\u7a4c\u57fa\u7763\u5bb6\u8b5c\u7684\u5148\u7956\uff0c\u4f46\u6211\u5011\u5be6\u5728\u767c\u73fe\u7336\u5927\u4e26\u4e0d\u662f\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u53cd\u800c\u986f\u51fa\u4ed6\u5df2\u7d93\u9060\u96e2\u795e\u9748\u6027\u58ae\u843d\u3002\u5f9e\u4e00\u958b\u59cb\u8207\u5144\u5f1f\u4e00\u8d77\u51fa\u8ce3\u7d04\u745f\uff0c\u5f8c\u4f86\u96d6\u7136\u70ba\u7d04\u745f\u6c42\u60c5\u514d\u65bc\u4e00\u6b7b\uff1b\u5f8c\u4f86\u53c8\u5a36\u5916\u90a6\u5973\u5b50\u70ba\u59bb\u3002v12\u59bb\u5b50\u6b7b\u5f8c\uff0c\u300c\u5f97\u4e86\u5b89\u6170\u300d\u539f\u610f\u662f\u300c\u54c0\u55aa\u671f\u904e\u5f8c\u300d\uff0c\u4fbf\u540c\u670b\u53cb\u4e00\u8d77\u5feb\u6a02\uff0c\u56e0\u70ba\u300c\u526a\u7f8a\u6bdb\u7684\u6642\u5019\u300d\u4e43\u662f\u4ed6\u5011\u5feb\u6a02\u7684\u6642\u5019\u3002<\/p>\n<p>v13~16\u7336\u5927\u7684\u5ab3\u5a66\u4ed6\u746a\uff0c\u300c\u898b\u793a\u62c9\u5df2\u7d93\u9577\u5927\uff0c\u9084\u6c92\u6709\u5a36\u5979\u70ba\u59bb\u300d\uff08v14\uff09\uff0c\u4fbf\u77e5\u9053\u7336\u5927\u4e0d\u6253\u7b97\u8b93\u793a\u62c9\u5a36\u4ed6\u746a\uff0c\u65bc\u662f\u5047\u626e\u5993\u5973\uff08\u89e3\u7d93\u8cc7\u6599\u89e3\u4f5c\u300c\u5edf\u5993\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u822c\u7684\u5993\u5973\uff09\u6210\u529f\u52fe\u5f15\u4e86\u7336\u5927\uff0c\u5f9e\u4ed6\u9806\u5229\u5f97\u4e86\u5b69\u5b50\uff0c\u53ef\u4ee5\u7559\u540d\u7e7c\u627f\u5728\u7336\u5927\u7684\u65cf\u7cfb\u4e2d\u3002<\/p>\n<p>\uff082\uff09v16~23\u9019\u6574\u4ef6\u4e8b\u90fd\u5728\u4ed6\u746a\u7684\u7c4c\u8b00\u4e4b\u4e2d\uff0c\u5979\u5f9e\u7336\u5927\u7559\u4e0b\u4e86\u8b49\u64da\uff1a\u7576\u982d\uff0c\u5c31\u662f\u300c\u4f60\u7684\u5370\u3001\u4f60\u7684\u5e36\u5b50\uff0c\u548c\u4f60\u624b\u88cf\u7684\u6756\u3002\u300d\uff08\u89e3\u7d93\u8cc7\u6599\uff1a\u300c\u5370\u300d\u662f\u500b\u4eba\u7684\u5716\u7ae0\uff0c\u300c\u5e36\u5b50\u300d\u7528\u65bc\u628a\u5370\u639b\u5728\u8116\u5b50\uff0c\u300c\u6756\u300d\u662f\u7267\u7f8a\u4eba\u7684\u5de5\u5177\uff0c\u6709\u8eab\u5206\u7684\u4eba\u6756\u4e0a\u523b\u8457\u7368\u7279\u7684\u82b1\u7d0b\uff0c\u53ef\u4ee5\u4f5c\u70ba\u4fe1\u7269\u3002\uff09v20\u5f8c\u4f86\u7576\u7336\u5927\u60f3\u8981\u300c\u62ff\u4e00\u96bb\u5c71\u7f8a\u7f94\u53bb\uff0c\u8981\u5f9e\u90a3\u5973\u4eba\u624b\u88cf\u53d6\u56de\u7576\u982d\u4f86\uff0c\u537b\u627e\u4e0d\u8457\u5979\u3002\u300d\u56e0\u70ba\u4ed6\u746a\u53c8\u7a7f\u56de\u5be1\u5a66\u7684\u8863\u670d\uff0c\u6062\u5fa9\u539f\u4f86\u7684\u8eab\u4efd\u3002\u300d\u9019\u6574\u4ef6\u4e8b\u4ef6\uff0c\u770b\u898b\u7336\u5927\u7684\u5931\u4fe1\u8207\u58ae\u843d\uff0c\u4e5f\u770b\u898b\u4ed6\u746a\u7684\u4fe1\u5fc3\u3002\u96d6\u7136\u7528\u7684\u662f\u4e0d\u5408\u4e4e\u9053\u5fb7\u7684\u624b\u6bb5\uff0c\u4f46\u662f\u4ed6\u746a\u7684\u4fe1\u5fc3\u537b\u88ab\u795e\u6240\u7d00\u5ff5\uff0c\u9019\u90e8\u4efd\u7b49\u5f8c\u9762\u7684\u7d93\u6587\u63d0\u5230\u518d\u4f86\u8aaa\u660e\u3002<\/p>\n<p>\u91dd\u5c0d\u9019\u4e00\u6bb5\u7684\u89e3\u7d93\uff0c\u6211\u5011\u5f15\u7528\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u4f86\u8aaa\u660e\u2014<br \/>\n\u300c\u6b3a\u9a19\u3001\u8a6d\u8a50\u3001\u6b98\u5fcd\u3001\u9053\u5fb7\u6557\u58de\u96c6\u4e00\u8eab\u7684\u96c5\u5404\u5bb6\u65cf\uff0c\u53c8\u589e\u6dfb\u4e86\u4e00\u4ef6\u6065\u8fb1\u7684\u4e8b\u2014\u2014\u516c\u516c\u548c\u5152\u5ab3\u901a\u59e6\u3002\u4f46\u795e\u537b\u4f7f\u9019\u500b\u58ae\u843d\u7684\u5bb6\u65cf\u6210\u70ba\u4ee5\u8272\u5217\u570b\uff0c\u63c0\u9078\u4ed6\u5011\u70ba\u9078\u6c11\uff0c\u6276\u6301\u4ed6\u5011\u5230\u5e95\u3002\u66f4\u662f\u901a\u904e\u4ed6\u5011\u7684\u8840\u7d71\u628a\u81ea\u5df1\u7684\u7368\u751f\u5b50\u57fa\u7763\u5dee\u6d3e\u5230\u4eba\u9593\u3002\u800c\u4e14\uff0c\u4e82\u502b\u4e8b\u4ef6\u7684\u4e3b\u4eba\u516c\u4ed6\u746a\u8207\u5993\u5973\u5587\u54c8\u3001\u5916\u90a6\u5973\u5b50\u8def\u5f97\u3001\u70cf\u5229\u4e9e\u4e4b\u59bb\u53ca\u5927\u885b\u4e4b\u59be\u62d4\u793a\u5df4\u3001\u99ac\u5229\u4e9e\u4e00\u540c\u51fa\u73fe\u5728\u5f4c\u8cfd\u4e9e\u5bb6\u8b5c\u4e0a\u3002\u9019\u662f\u795e\u7684\u5927\u6069\u548c\u4eba\u985e\u8150\u6557\u5f62\u6210\u9bae\u660e\u5c0d\u6bd4\u7684\u4f8b\u5b50\u3002\u4eba\u8150\u6557\u58ae\u843d\u7684\u540d\u5b57\uff0c\u80fd\u8a18\u9304\u5728\u5929\u4e0a\u7684\u751f\u547d\u518a\uff0c\u4e5f\u662f\u56e0\u8457\u795e\u7279\u5225\u7684\u6069\u60e0\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u7336\u5927\u88ab\u795e\u63c0\u9078\u6210\u70ba\u8036\u7a4c\u57fa\u7763\u65cf\u7cfb\u7684\u5148\u7956\u9019\u4ef6\u4e8b\u4e0a\uff0c\u6211\u500b\u4eba\u5b78\u7fd2\u5230\uff0c\u9019\u4e26\u4e0d\u662f\u56e0\u70ba\u7336\u5927\u7684\u7de3\u6545\uff0c\u800c\u662f\u4ed6\u746a\u7684\u4fe1\u5fc3\u3002\u96d6\u7136\u5728\u9053\u5fb7\u4e0a\u597d\u50cf\u662f\u4e82\u502b\u7684\u919c\u5287\uff0c\u4f46\u795e\u770b\u898b\u7684\u662f\u4ed6\u746a\u5c0d\u795e\u570b\u5ea6\u7684\u6e34\u6155\u8207\u4fe1\u5fc3\uff0c\u9019\u4e5f\u5be6\u5728\u6253\u7834\u6211\u5011\u7684\u773c\u93e1\u3002\u56e0\u70ba\u795e\u597d\u50cf\u6700\u770b\u91cd\u7684\u4e26\u4e0d\u662f\u300c\u5b8c\u7f8e\u7684\u9053\u5fb7\u300d\uff0c\u800c\u662f\u300c\u6e34\u6155\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c0d\u795e\u7684\u4fe1\u5fc3\u300d\u3002\u9019\u4e5f\u662f\u6211\u5011\u8b80\u7d93\u4e00\u518d\u770b\u5230\u7684\uff0c\u795e\u4e0d\u662f\u6309\u8457\u6211\u5011\u7684\u5b97\u6559\u884c\u70ba\u6d3b\u52d5\u4f86\u8a8d\u4eba\uff0c\u800c\u662f\u6309\u8457\u300c\u6211\u5011\u8207\u795e\u4e4b\u9593\u4fe1\u671b\u611b\u7684\u95dc\u4fc2\u300d \uff0c\u8207\u6211\u5011\u300c\u88cf\u9762\u64c1\u6709\u795e\u7684\u751f\u547d\u300d\u4f86\u8a8d\u4eba\u3002\u6240\u4ee5\u6211\u5011\u624d\u6703\u4e00\u518d\u5730\u8aaa\u4eba\u770b\u4eba\u770b\u5916\u8c8c\u662f\u770b\u4e0d\u51c6\u7684\uff0c\u552f\u6709\u795e\u770b\u7684\u662f\u4eba\u7684\u5167\u5fc3\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u9700\u8981\u653e\u4e0b\u81ea\u6211\u7684\u504f\u898b\u8207\u6210\u898b\uff0c\u5b78\u7fd2\u8207\u795e\u5c0d\u9f4a\u3002\u795e\u4e0d\u662f\u63c0\u9078\u5b8c\u7f8e\u7684\u4eba\uff0c\u800c\u662f\u63c0\u9078\u300c\u9858\u610f\u7684\u4eba\u300d\uff0c\u4e26\u4f7f\u4ed6\u300c\u4e0d\u65b7\u6210\u719f\uff0c\u6f38\u8da8\u5b8c\u5168\u300d\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u6709\u6a5f\u6703\u88ab\u795e\u63c0\u9078\uff0c\u4e26\u4e14\u4fe1\u9760\u795e\u4e0d\u65b7\u6210\u9577\uff0c\u8ffd\u6c42\u6210\u719f\u7684\u5b8c\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 38\uff1a12~23 38\uff1a12 \u904e\u4e86\u8a31\u4e45\uff0c\u7336\u5927\u7684\u59bb\u5b50\u66f8\u4e9e\u7684\u5973\u5152\u6b7b\u4e86\u3002\u7336\u5927\u5f97\u4e86\u5b89\u6170\uff0c\u5c31\u548c\u4ed6\u670b\u53cb\u4e9e\u675c\u862d\u4eba\u5e0c\u62c9 &#8230; <a title=\"2022 \u2013 10 \u2013 22 QT \u5275\u4e16\u8a18 38\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-22-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a1223\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 22 QT \u5275\u4e16\u8a18 38\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12959,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12956","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12956","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12956"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12956\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12959"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12956"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12956"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12956"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}