{"id":10699,"date":"2022-02-27T12:55:45","date_gmt":"2022-02-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10699"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a119\/","title":{"rendered":"2022 &#8211; 02 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 17\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 17\uff1a1~19<br \/>\n17\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\uff1b\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u3002<br \/>\n17\uff1a2 \u5c31\u662f\u628a\u78e8\u77f3\u62f4\u5728\u9019\u4eba\u7684\u9838\u9805\u4e0a\uff0c\u4e1f\u5728\u6d77\u88cf\uff0c\u9084\u5f37\u5982\u4ed6\u628a\u9019\u5c0f\u5b50\u88cf\u7684\u4e00\u500b\u7d46\u5012\u4e86\u3002<br \/>\n17\uff1a3 \u4f60\u5011\u8981\u8b39\u614e\uff01\u82e5\u662f\u4f60\u7684\u5f1f\u5144\u5f97\u7f6a\u4f60\uff0c\u5c31\u52f8\u6212\u4ed6\uff1b\u4ed6\u82e5\u61ca\u6094\uff0c\u5c31\u9952\u6055\u4ed6\u3002<br \/>\n17\uff1a4 \u5018\u82e5\u4ed6\u4e00\u5929\u4e03\u6b21\u5f97\u7f6a\u4f60\uff0c\u53c8\u4e03\u6b21\u56de\u8f49\uff0c\u8aaa\uff1a\u300e\u6211\u61ca\u6094\u4e86\u300f\uff0c\u4f60\u7e3d\u8981\u9952\u6055\u4ed6\u3002\u300d<br \/>\n17\uff1a5 \u4f7f\u5f92\u5c0d\u4e3b\u8aaa\uff1a\u300c\u6c42\u4e3b\u52a0\u589e\u6211\u5011\u7684\u4fe1\u5fc3\u3002\u300d<br \/>\n17\uff1a6 \u4e3b\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u6709\u4fe1\u5fc3\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u5c31\u662f\u5c0d\u9019\u68f5\u6851\u6a39\u8aaa\uff1a\u300e\u4f60\u8981\u62d4\u8d77\u6839\u4f86\uff0c\u683d\u5728\u6d77\u88cf\u300f\uff0c\u5b83\u4e5f\u5fc5\u807d\u5f9e\u4f60\u5011\u3002<br \/>\n17\uff1a7 \u4f60\u5011\u8ab0\u6709\u50d5\u4eba\u8015\u5730\u6216\u662f\u653e\u7f8a\uff0c\u5f9e\u7530\u88cf\u56de\u4f86\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300e\u4f60\u5feb\u4f86\u5750\u4e0b\u5403\u98ef\u300f\u5462\uff1f<br \/>\n17\uff1a8 \u8c48\u4e0d\u5c0d\u4ed6\u8aaa\uff1a\u300e\u4f60\u7d66\u6211\u9810\u5099\u665a\u98ef\uff0c\u675f\u4e0a\u5e36\u5b50\u4f3a\u5019\u6211\uff0c\u7b49\u6211\u5403\u559d\u5b8c\u4e86\uff0c\u4f60\u624d\u53ef\u4ee5\u5403\u559d\u300f\u55ce\uff1f<br \/>\n17\uff1a9 \u50d5\u4eba\u7167\u6240\u5429\u5490\u7684\u53bb\u505a\uff0c\u4e3b\u4eba\u9084\u8b1d\u8b1d\u4ed6\u55ce\uff1f<br \/>\n17\uff1a10 \u9019\u6a23\uff0c\u4f60\u5011\u505a\u5b8c\u4e86\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c\u53ea\u7576\u8aaa\uff1a\u300e\u6211\u5011\u662f\u7121\u7528\u7684\u50d5\u4eba\uff0c\u6240\u505a\u7684\u672c\u662f\u6211\u5011\u61c9\u5206\u505a\u7684\u3002\u300f\u300d<br \/>\n17\uff1a11 \u8036\u7a4c\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u7d93\u904e\u6492\u746a\u5229\u4e9e\u548c\u52a0\u5229\u5229\u3002<br \/>\n17\uff1a12 \u9032\u5165\u4e00\u500b\u6751\u5b50\uff0c\u6709\u5341\u500b\u9577\u5927\u75f2\u760b\u7684\uff0c\u8fce\u9762\u800c\u4f86\uff0c\u9060\u9060\u5730\u7ad9\u8457\uff0c<br \/>\n17\uff1a13 \u9ad8\u8072\u8aaa\uff1a\u300c\u8036\u7a4c\uff0c\u592b\u5b50\uff0c\u53ef\u6190\u6211\u5011\u5427\uff01\u300d<br \/>\n17\uff1a14 \u8036\u7a4c\u770b\u898b\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\u3002\u300d\u4ed6\u5011\u53bb\u7684\u6642\u5019\u5c31\u6f54\u6de8\u4e86\u3002<br \/>\n17\uff1a15 \u5167\u4e2d\u6709\u4e00\u500b\u898b\u81ea\u5df1\u5df2\u7d93\u597d\u4e86\uff0c\u5c31\u56de\u4f86\u5927\u8072\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c<br \/>\n17\uff1a16 \u53c8\u4fef\u4f0f\u5728\u8036\u7a4c\u8173\u524d\u611f\u8b1d\u4ed6\uff1b\u9019\u4eba\u662f\u6492\u746a\u5229\u4e9e\u4eba\u3002<br \/>\n17\uff1a17 \u8036\u7a4c\u8aaa\uff1a\u300c\u6f54\u6de8\u4e86\u7684\u4e0d\u662f\u5341\u500b\u4eba\u55ce\uff1f\u90a3\u4e5d\u500b\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n17\uff1a18 \u9664\u4e86\u9019\u5916\u65cf\u4eba\uff0c\u518d\u6c92\u6709\u5225\u4eba\u56de\u4f86\u6b78\u69ae\u8000\u8207\u3000\u795e\u55ce\uff1f\u300d<br \/>\n17\uff1a19 \u5c31\u5c0d\u90a3\u4eba\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u8d70\u5427\uff01\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 17\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\uff1b\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u3002<br \/>\n17\uff1a3 \u4f60\u5011\u8981\u8b39\u614e\uff01\u82e5\u662f\u4f60\u7684\u5f1f\u5144\u5f97\u7f6a\u4f60\uff0c\u5c31\u52f8\u6212\u4ed6\uff1b\u4ed6\u82e5\u61ca\u6094\uff0c\u5c31\u9952\u6055\u4ed6\u3002<br \/>\n17\uff1a4 \u5018\u82e5\u4ed6\u4e00\u5929\u4e03\u6b21\u5f97\u7f6a\u4f60\uff0c\u53c8\u4e03\u6b21\u56de\u8f49\uff0c\u8aaa\uff1a\u6211\u61ca\u6094\u4e86\uff0c\u4f60\u7e3d\u8981\u9952\u6055\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\uff1b\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u3002\u300d\u9019\u53e5\u8a71\u662f\u5ef6\u7e8c\u8036\u7a4c\u7684\u6bd4\u55bb\uff1a\u300c\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\u300d\uff0c\u800c\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u8aaa\u7684\u3002\u90a3\u4f4d\u8ca1\u4e3b\u5728\u9670\u9593\u8acb\u6c42\u6253\u767c\u62c9\u6492\u8def\u53bb\u8b66\u544a\u4ed6\u7684\u5144\u5f1f\uff0c\u4f46\u4e9e\u4f2f\u62c9\u7f55\u537b\u8aaa\uff1a\u300c\u4ed6\u5011\u6709\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\u53ef\u4ee5\u807d\u5f9e\u300d\uff0816\uff1a29\uff09\uff0c\u300c\u82e5\u4e0d\u807d\u5f9e\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\uff0c\u5c31\u662f\u6709\u4e00\u500b\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u7684\uff0c\u4ed6\u5011\u4e5f\u662f\u4e0d\u807d\u52f8\u300d\u3002\u800c\u7336\u592a\u4eba\u4e4b\u6240\u4ee5\u300c\u4e0d\u807d\u5f9e\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\u300d\uff0c\u751a\u81f3\u932f\u904e\u4e86\u795e\u570b\u7684\u7b75\u5e2d\uff0814\uff1a24\uff09\uff0c\u6700\u91cd\u8981\u7684\u539f\u56e0\u5c31\u662f\u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u300c\u7d46\u5012\u4eba\u300d\uff08v1\uff09\u3002\u4ed6\u5011\u7528\u7e41\u7463\u7684\u53e3\u50b3\u6559\u689d\u4ee3\u66ff\u4e86\u5f8b\u6cd5\uff0c\u300c\u628a\u77e5\u8b58\u7684\u9470\u5319\u596a\u4e86\u53bb\uff0c\u81ea\u5df1\u4e0d\u9032\u53bb\uff0c\u6b63\u8981\u9032\u53bb\u7684\u4eba\u4f60\u5011\u4e5f\u963b\u64cb\u4ed6\u5011\u300d\u3002<\/p>\n<p>v1\u300c\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u300d\uff0c\u96d6\u672a\u5fc5\u4e0d\u80fd\u5f97\u6551\uff0c\u4f46\u5f8c\u679c\u4e5f\u5c07\u975e\u5e38\u56b4\u91cd\uff0c\u4ee5\u81f4\u4e3b\u8036\u7a4c\u8aaa\uff1a\u300c\u5c31\u662f\u628a\u78e8\u77f3\u62f4\u5728\u9019\u4eba\u7684\u9838\u9805\u4e0a\uff0c\u4e1f\u5728\u6d77\u88e1\uff0c\u9084\u5f37\u5982\u4ed6\u628a\u9019\u5c0f\u5b50\u88e1\u7684\u4e00\u500b\u7d46\u5012\u4e86\u300d\uff08v2\uff09\u3002\u300c\u78e8\u77f3\u300d\u539f\u6587\u6307\u78e8\u574a\u88e1\u7684\u5927\u78e8\u77f3\uff0c\u6bd4\u5bb6\u7528\u7684\u5c0f\u78e8\u77f3\u5927\u5f97\u591a\uff0c\u975e\u5e38\u6c89\u91cd\u3002\u8036\u7a4c\u66fe\u8cac\u5099\u6cd5\u5229\u8cfd\u4eba\u662f\u300c\u778e\u5b50\u9818\u778e\u5b50\u7684\uff0c\u4e00\u540c\u8dcc\u5012\u300d\u3001\u300c\u62c9\u4eba\u5165\u6559\u2026\uff0c\u4f7f\u4eba\u4f5c\u5730\u7344\u4e4b\u5b50\u3002\u300d\u9019\u90fd\u662f\u5341\u5206\u56b4\u53b2\u7684\u6307\u8cac\uff0c\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\uff0c\u4f46\u662f\u300c\u88ab\u7d46\u5012\u7684\u4eba\uff0c\u540c\u6a23\u6709\u8cac\u4efb\u3002\u300d\u5c31\u50cf\u8a50\u9a19\u96c6\u5718\u5341\u5206\u7684\u53ef\u60e1\uff0c\u4f46\u662f\u88ab\u8a50\u9a19\u6210\u529f\u7684\u4eba\uff0c\u672c\u8eab\u4e5f\u6709\u540c\u6a23\u7684\u8cac\u4efb\uff0c\u56e0\u70ba\u6c92\u6709\u8ca0\u8d77\u300c\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\u7684\u8cac\u4efb\u3002\u4eca\u5929\u795e\u628a\u8056\u7d93\u9001\u7d66\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u53ef\u4ee5\u7814\u8b80\u8207\u5b78\u7fd2\uff0c\u4f46\u8a31\u591a\u4eba\u653e\u68c4\u4e86\u9019\u500b\u300c\u6b0a\u5229\u300d\uff0c\u4ecd\u559c\u6b61\u53ea\u5f9e\u7267\u5e2b\u53e3\u4e2d\u807d\u8b1b\u771f\u7406\uff0c\u537b\u5fd8\u8a18\u4e86\u8056\u7d93\u7684\u6559\u5c0e\uff1a\u300c\u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff1b\u4e0d\u8981\u85d0\u8996\u5148\u77e5\u7684\u8b1b\u8ad6\u3002\u4f46\u8981\u51e1\u4e8b\u5bdf\u9a57\uff1b\u5584\u7f8e\u7684\u8981\u6301\u5b88\uff0c\u5404\u6a23\u7684\u60e1\u4e8b\u8981\u7981\u6212\u4e0d\u505a\u3002\u300d\uff08\u5e16\u524d5\uff1a19~22\uff09\u4e0d\u7ba1\u7267\u5e2b\u5148\u77e5\u8b1b\u7684\u591a\u9ebc\u597d\uff0c\u795e\u4ecd\u8ce6\u4e88\u807d\u9053\u7684\u4eba\u6709\u300c\u51e1\u4e8b\u5bdf\u9a57\u300d\u7684\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u300c\u7167\u55ae\u5168\u6536\u300d\u3002\u5982\u4f55\u5206\u8fa8\u5bdf\u9a57\uff0c\u5c31\u662f\u591a\u8b80\u8056\u7d93\uff0c\u591a\u89aa\u8fd1\u8056\u9748\uff0c\u751f\u547d\u6210\u9577\u3001\u8001\u7df4\u6210\u719f\uff0c\u81ea\u7136\u5c31\u4e0d\u6703\u8f15\u6613\u88ab\u5e36\u504f\u4e86\u3002<\/p>\n<p>v3~4\u6cd5\u5229\u8cfd\u4eba\u5047\u5192\u70ba\u5584\uff0c\u7f6a\u4eba\u653e\u7e31\u8089\u9ad4\uff0c\u4f46\u9580\u5f92\u82e5\u662f\u81ea\u4ee5\u70ba\u7fa9\u3001\u4e0d\u80af\u9952\u6055\u4ed6\u5011\uff0c\u540c\u6a23\u4e5f\u6703\u7d46\u5012\u4eba\u3002\u6240\u4ee5\u4e3b\u8036\u7a4c\u63a5\u8457\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\u300d\uff0c\u795e\u570b\u7684\u767e\u59d3\u8981\u5b78\u6703\u300c\u9952\u6055\u300d\uff0c\u4e0d\u80fd\u5c0d\u7f6a\u4eba\u4e0d\u4f9d\u4e0d\u9952\uff0c\u4e5f\u4e0d\u80fd\u5c0d\u6cd5\u5229\u8cfd\u4eba\u803f\u803f\u65bc\u61f7\u3002\u4fe1\u5f92\u7684\u672c\u5206\u662f\u611b\u548c\u9952\u6055\uff0c\u800c\u4e0d\u662f\u7d66\u4eba\u8cbc\u4e0a\u300c\u6cd5\u5229\u8cfd\u4eba\u300d\u3001\u300c\u639b\u540d\u4fe1\u5f92\u300d\u7684\u6a19\u7c64\u3002\u6211\u5011\u8981\u5b78\u6703\u300c\u4e0d\u88ab\u4eba\u8f15\u6613\u7d46\u5012\u300d\uff0c\u540c\u6a23\u4e5f\u8981\u5b78\u6703\u300c\u9952\u6055\u7d46\u5012\u6211\u5011\u7684\u4eba\u300d\uff0c\u56e0\u70ba\u9019\u662f\u300c\u751f\u547d\u6210\u9577\u300d\u7684\u8a18\u865f\uff0c\u662f\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\u3002<\/p>\n<p>v5\u300c\u4f7f\u5f92\u300d\u7684\u539f\u6587\u662f\u8907\u6578\uff0c\u8868\u660e\u4f7f\u5f92\u5011\u90fd\u611f\u5230\u9019\u6a23\u7121\u689d\u4ef6\u7684\u9952\u6055\u5be6\u5728\u592a\u96e3\u4e86\uff08v3~4\uff09\uff0c\u9700\u8981\u6709\u6975\u5927\u7684\u4fe1\u5fc3\uff0c\u6240\u4ee5\u8aaa\u300c\u6c42\u4e3b\u52a0\u589e\u6211\u5011\u7684\u4fe1\u5fc3\u300d\u3002\u4f46\u4e3b\u8036\u7a4c\u7684\u56de\u7b54\u537b\u662f\uff1a\u4eba\u6240\u9700\u8981\u7684\u4e0d\u662f\u66f4\u591a\u7684\u4fe1\u5fc3\uff0c\u800c\u662f\u771f\u5be6\u7684\u4fe1\u5fc3\u3002\u300c\u82a5\u83dc\u7a2e\u300d\uff08v6\uff09\u975e\u5e38\u5c0f\uff0c\u4f46\u537b\u662f\u6709\u751f\u547d\u7684\u7a2e\u5b50\u3002\u4ee5\u8272\u5217\u7684\u300c\u6851\u6a39\u300d\uff0c\u9ad8\u905420\u591a\u7c73\uff0c\u6839\u7cfb\u7a69\u56fa\u3001\u5f88\u96e3\u79fb\u52d5\u3002\u628a\u6851\u6a39\u300c\u62d4\u8d77\u6839\u4f86\uff0c\u683d\u5728\u6d77\u88e1\u300d\uff08v6\uff09\uff0c\u6bd4\u55bb\u90a3\u662f\u4e00\u4ef6\u975e\u5e38\u56f0\u96e3\u3001\u5e7e\u4e4e\u4e0d\u53ef\u80fd\u8fa6\u5230\u7684\u4e8b\u60c5\u3002\u4fe1\u5fc3\u50cf\u300c\u82a5\u83dc\u7a2e\u300d\uff0c\u6211\u5011\u53ef\u4ee5\u7406\u89e3\uff1a<br \/>\n\u4e00\u3001\u4fe1\u5fc3\u8d77\u521d\u96d6\u7136\u5982\u6b64\u5fae\u5c0f\uff0c\u4f46\u662f\u5728\u8056\u9748\u7684\u5851\u9020\u4e2d\uff0c\u300c\u4f7f\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4ecd\u7136\u53ef\u4ee5\u4f7f\u9580\u5f92\u5f9e\u300c\u5c0f\u4fe1\u300d\u7684\u4eba\uff0c\u9577\u5927\u6210\u719f\uff0c\u6210\u70ba\u5c0d\u795e\u6709\u5fcd\u8010\u5230\u5e95\u7684\u5805\u5b9a\u4fe1\u5fc3\u3002<\/p>\n<p>\u4e8c\u3001\u4fe1\u5fc3\u4e00\u958b\u59cb\u6700\u91cd\u8981\u7684\u4e0d\u662f\u300c\u5927\u6216\u5c0f\u300d\uff0c\u800c\u662f\u300c\u6d3b\u7684\u4fe1\u5fc3\uff0c\u9084\u662f\u6b7b\u7684\u4fe1\u5fc3\u300d\u3002\u6b7b\u7684\u4fe1\u5fc3\uff0c\u53ea\u662f\u982d\u8166\u77e5\u9053\uff0c\u537b\u4e0d\u80fd\u53eb\u4eba\u771f\u6b63\u5f97\u6551\uff1a\u300c\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\u300d\u3002\u300c\u6d3b\u7684\u4fe1\u5fc3\u300d\uff0c\u662f\u6703\u6210\u9577\u7684\u4fe1\u5fc3\uff0c\u628a\u81ea\u5df1\u4ea4\u5728\u795e\u7684\u624b\u4e2d\uff0c\u6642\u523b\u9023\u7d50\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u597d\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u81ea\u7136\u6703\u9577\u5927\u8207\u7d50\u679c\u3002\u4fe1\u5fc3\u7684\u6210\u9577\uff0c\u662f\u300c\u9023\u7d50\u65bc\u795e\u300d\u7684\u7d50\u679c\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u610f\u5fd7\u52aa\u529b\u800c\u5df2\u3002<\/p>\n<p>v7~10\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\uff0c\u96d6\u7136\u6211\u5011\u4e5f\u662f\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u537b\u540c\u6642\u4e5f\u6709\u300c\u50d5\u4eba\u8207\u7ba1\u5bb6\u300d\u7684\u8eab\u4efd\uff0c\u9019\u4e9b\u8eab\u5206\u5728\u57fa\u7763\u88cf\u8981\u5e73\u8861\u770b\u5f85\uff0c\u800c\u4e0d\u662f\u6191\u6043\u6211\u5011\u662f\u300c\u795e\u7684\u738b\u5b50\u516c\u4e3b\u300d\uff0c\u6240\u4ee5\u53ef\u4ee5\u6c92\u5927\u6c92\u5c0f\uff0c\u4e88\u53d6\u4e88\u6c42\uff0c\u9019\u5c31\u932f\u89e3\u4e86\u8056\u7d93\u7684\u539f\u610f\u3002v7\u300c\u50d5\u4eba\u300d\u539f\u6587\u662f\u300c\u5974\u96b8\u300d\uff0c\u88ab\u4e3b\u4eba\u8cb7\u4f86\uff0c\u5c31\u5c6c\u65bc\u662f\u4e3b\u4eba\u7684\u300c\u8ca1\u7522\u300d\uff0c\u662f\u6c92\u6709\u81ea\u5df1\u7684\u4e3b\u6b0a\u7684\uff0c\u4e00\u751f\u70ba\u4e3b\u4eba\u800c\u6d3b\u3002\u8036\u7a4c\u7528\u50d5\u4eba\u4f86\u5f62\u5bb9\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u9019\u5c31\u662f\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u300d\u3001\u5c31\u662f\u300c\u6368\u5df1\u300d\u3001\u5c31\u662f\u300c\u6094\u6539\u300d\u3002\u8d70\u4e0b\u81ea\u5df1\u4eba\u751f\u7684\u5bf6\u5ea7\uff0c\u8fce\u63a5\u795e\u5750\u5728\u6211\u5011\u4eba\u751f\u7684\u5bf6\u5ea7\u4e0a\u3002\u9019\u500b\u6559\u5c0e\u4e0d\u4f46\u662f\u7d66\u6240\u6709\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u9023\u8036\u7a4c\u81ea\u5df1\u4e5f\u6210\u70ba\u300c\u6211\u5011\u7684\u699c\u6a23\u8207\u793a\u7bc4\u300d\uff0c\u5c31\u9023\u8036\u7a4c\u4e00\u751f\u90fd\u4e0d\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\uff0c\u55ae\u55ae\u70ba\u5929\u7236\u800c\u6d3b\uff0c\u8ffd\u6c42\u5929\u7236\u7684\u65e8\u610f\u8207\u69ae\u8000\uff0c\u66f4\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u8a31\u591a\u57fa\u7763\u5f92\u9019\u4e00\u9ede\u6c92\u6709\u641e\u61c2\uff0c\u8ddf\u795e\u7684\u95dc\u4fc2\u5c31\u51fa\u4e86\u5f88\u5927\u7684\u554f\u984c\uff0c\u4e00\u5473\u4ee5\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u6307\u63ee\u4e0a\u5e1d\uff0c\u9019\u90fd\u662f\u300c\u4e0d\u660e\u767d\u771f\u7406\u300d\u7684\u5f8c\u679c\u3002<\/p>\n<p>\uff082\uff09v11~19\u9019\u88cf\u662f\u8def\u52a0\u798f\u97f3\u7b2c\u4e8c\u6b21\u8a18\u8f09\u4e3b\u8036\u7a4c\u6f54\u6de8\u5927\u75f2\u760b\u75c5\u4eba\u3002\u7b2c5\u7ae0\u7684\u90a3\u500b\u5927\u75f2\u760b\u75c5\u4eba\u4e0d\u9867\u5f8b\u6cd5\u3001\u9760\u8fd1\u8036\u7a4c\uff0c\u300c\u4fef\u4f0f\u5728\u5730\u300d\uff085\uff1a12\uff09\uff1b\u9019\u88cf10\u500b\u5927\u75f2\u760b\u75c5\u4eba\u537b\u8b39\u5b88\u5f8b\u6cd5\u3001\u9060\u96e2\u4eba\u7fa4\uff0c\u300c\u9060\u9060\u5730\u7ad9\u8457\u300d\uff08v11\uff09\u3002\u4e3b\u8036\u7a4c\u91ab\u6cbb\u7684\u65b9\u6cd5\u4e5f\u4e0d\u540c\uff0c\u4e0a\u4e00\u6b21\u662f\u4f38\u624b\u6478\u90a3\u4f4d\u5927\u75f2\u760b\u75c5\u4eba\uff0c\u5148\u6f54\u6de8\u4e86\u4ed6\uff0c\u518d\u8b93\u4ed6\u53bb\u7d66\u796d\u53f8\u5bdf\u770b\uff085\uff1a13\uff09\uff1b\u9019\u6b21\u537b\u662f\u5429\u5490\u4ed6\u5011\u5148\u53bb\u627e\u796d\u53f8\uff0c\u8b93\u4ed6\u5011\u5728\u534a\u8def\u4e0a\u5f97\u6f54\u6de8\uff08v14\uff09\u3002\u300c\u4f60\u5011\u53bb\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\u300d\uff0c\u9019\u662f\u61c9\u8a31\u4ed6\u5011\u5728\u898b\u5230\u796d\u53f8\u4e4b\u524d\u5c31\u6703\u5f97\u91ab\u6cbb\u3002\u56e0\u70ba\u6309\u7167\u5f8b\u6cd5\uff0c\u5927\u75f2\u760b\u6f54\u6de8\u5f8c\uff0c\u8981\u5148\u7d66\u796d\u53f8\u5bdf\u770b\uff1b\u796d\u53f8\u78ba\u8a8d\u4ee5\u5f8c\uff0c\u624d\u80fd\u8fa6\u7406\u737b\u796d\u624b\u7e8c\uff0c\u91cd\u65b0\u56de\u5230\u793e\u6703\u3002<\/p>\n<p>v14\u300c\u4ed6\u5011\u53bb\u7684\u6642\u5019\u5c31\u6f54\u6de8\u4e86\u300d\uff0c\u53ef\u8b6f\u70ba\u300c\u4ed6\u5011\u6b63\u53bb\u7684\u6642\u5019\u5c31\u6f54\u6de8\u4e86\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\uff0c\u610f\u601d\u662f\u5728\u534a\u8def\u4e0a\u5c31\u5f97\u4e86\u91ab\u6cbb\u3002\u4ed6\u5011\u5f97\u91ab\u6cbb\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u9075\u5b88\u4e86\u5f8b\u6cd5\uff0c\u800c\u662f\u56e0\u70ba\u4e3b\u8036\u7a4c\u7684\u6069\u5178\u3002v16\u300c\u9019\u4eba\u662f\u6492\u99ac\u5229\u4e9e\u4eba\u300d\uff0c\u4ed6\u5728\u8def\u4e0a\u300c\u898b\u81ea\u5df1\u5df2\u7d93\u597d\u4e86\u300d\uff08v15\uff09\uff0c\u5c31\u7acb\u523b\u300c\u56de\u4f86\u5927\u8072\u6b78\u69ae\u8000\u8207\u795e\u300d\uff0c\u300c\u4fef\u4f0f\u5728\u8036\u7a4c\u8173\u524d\u611f\u8b1d\u7942\u300d\uff08v16\u7bc0\uff09\u3002\u6211\u5011\u5728\u9019\u88cf\u53c8\u518d\u4e00\u6b21\u770b\u898b\u8036\u7a4c\u5728\u751f\u6d3b\u5be6\u969b\u60c5\u5883\u4e2d\u7684\u300c\u6a5f\u6703\u6559\u80b2\u300d\u3002<\/p>\n<p>\u4e00\u3001\u8036\u7a4c\u7d66\u9580\u5f92\u5011\u63d0\u51fa\u4e86\u7b2c\u4e00\u554f\u984c\uff1a\u300c\u6f54\u6de8\u4e86\u7684\u4e0d\u662f10\u500b\u4eba\u55ce\uff1f\u90a39\u500b\u5728\u54ea\u88e1\u5462\u300d\uff08v17\uff09\uff1f\u986f\u7136\uff0c\u90a39\u500b\u4eba\u6b63\u5728\u300c\u53bb\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\u300d\u7684\u8def\u4e0a\uff0c\u9019\u4e0d\u4f46\u662f\u4e3b\u8036\u7a4c\u7684\u5429\u5490\u3001\u4e5f\u662f\u9075\u7167\u5f8b\u6cd5\u7684\u8981\u6c42\uff0c\u96e3\u9053\u6709\u4ec0\u9ebc\u554f\u984c\u55ce\uff1f<\/p>\n<p>\u4e8c\u3001\u65bc\u662f\uff0c\u4e3b\u8036\u7a4c\u53c8\u5411\u9580\u5f92\u63d0\u51fa\u4e86\u7b2c\u4e8c\u500b\u554f\u984c\uff1a\u300c\u9664\u4e86\u9019\u5916\u65cf\u4eba\uff0c\u518d\u6c92\u6709\u5225\u4eba\u56de\u4f86\u6b78\u69ae\u8000\u8207\u795e\u55ce\u300d\uff08v18\uff09\uff1f\u7942\u4e26\u4e0d\u662f\u8aaa\u53e6\u5916\u4e5d\u500b\u4eba\u6c92\u6709\u300c\u6b78\u69ae\u8000\u8207\u795e\u300d\uff0c\u800c\u662f\u8aaa\u4ed6\u5011\u6c92\u6709\u300c\u56de\u4f86\u6b78\u69ae\u8000\u8207\u795e\u300d\u3002\u56e0\u70ba\u4ed6\u5011\u627e\u796d\u53f8\u5bdf\u770b\u4e4b\u5f8c\uff0c\u4e0b\u4e00\u6b65\u7684\u737b\u796d\u5c31\u662f\u300c\u6b78\u69ae\u8000\u8207\u795e\u300d\u3002\u4f46\u662f\uff0c\u6492\u99ac\u5229\u4e9e\u4eba\u767c\u73fe\u81ea\u5df1\u5f97\u6f54\u6de8\u4e4b\u5f8c\uff0c\u537b\u6c92\u6709\u5148\u53bb\u627e\u796d\u53f8\uff0c\u800c\u662f\u7acb\u523b\u300c\u56de\u4f86\u6b78\u69ae\u8000\u8207\u795e\u300d\uff1b\u56e0\u70ba\u9019\u4f4d\u300c\u5916\u65cf\u4eba\u300d\u6bd4\u7336\u592a\u4eba\u66f4\u5feb\u5730\u9818\u609f\u5230\uff1a\u795e\u5c31\u5728\u9019\u88e1\uff0c\u4e3b\u8036\u7a4c\u4e0d\u662f\u4e00\u4f4d\u80fd\u884c\u795e\u8e5f\u7684\u300c\u592b\u5b50\u300d\uff08v13\uff09\uff0c\u800c\u662f\u300c\u57fa\u7763\u300d\uff01<\/p>\n<p>\u5f9e\u9019\u88e1\u5230\u57fa\u5229\u5fc3\u5c71\u627e\u6492\u746a\u5229\u4e9e\u796d\u53f8\uff0c\u9700\u8981\u8d70\u4e00\u5929\u7684\u6642\u9593\uff1b\u53bb\u8036\u8def\u6492\u51b7\u627e\u7336\u592a\u796d\u53f8\uff0c\u9700\u8981\u8d70\u5169\u4e09\u5929\u7684\u6642\u9593\u3002\u9019\u5341\u500b\u5927\u75f2\u760b\u75c5\u4eba\u9084\u6c92\u6709\u770b\u898b\u81ea\u5df1\u5f97\u91ab\u6cbb\uff0c\u5c31\u9858\u610f\u8d70\u5e7e\u5929\u53bb\u627e\u796d\u53f8\uff0c\u8868\u660e\u4ed6\u5011\u5c0d\u4e3b\u8036\u7a4c\u7684\u91ab\u6cbb\u80fd\u529b\u90fd\u6709\u4fe1\u5fc3\u3002\u4f46\u4e3b\u8036\u7a4c\u537b\u5c0d\u6492\u746a\u5229\u4e9e\u4eba\u8aaa\uff1a\u300c\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u300d\uff08v19\uff09\u3002\u9019\u5341\u500b\u4eba\u90fd\u76f8\u4fe1\u6709\u795e\uff0c\u4e5f\u90fd\u76f8\u4fe1\u4e3b\u8036\u7a4c\u7684\u80fd\u529b\uff0c\u4f46\u9019\u7a2e\u4fe1\u5fc3\u53ea\u80fd\u53eb\u4eba\u7684\u8eab\u9ad4\u5f97\u91ab\u6cbb\u3002\u53ea\u6709\u627f\u8a8d\u4e3b\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u624d\u662f\u4f7f\u4eba\u9748\u9b42\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u56e0\u70ba\u300c\u8a8d\u8b58\u7962\u2014\u2014\u7368\u4e00\u7684\u771f\u795e\uff0c\u4e26\u4e14\u8a8d\u8b58\u7962\u6240\u5dee\u4f86\u7684\u8036\u7a4c\u57fa\u7763\uff0c\u9019\u5c31\u662f\u6c38\u751f\u300d\uff08\u7d0417\uff1a3\uff09\u3002\u4eca\u5929\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\u9084\u662f\u5916\u90a6\u4eba\uff0c\u82e5\u53ea\u662f\u76f8\u4fe1\u6709\u795e\u3001\u76f8\u4fe1\u6709\u795e\u8e5f\u3001\u76f8\u4fe1\u8036\u7a4c\u662f\u9053\u5fb7\u699c\u6a23\uff0c\u4e26\u4e0d\u80fd\u9032\u5165\u795e\u7684\u570b\u5ea6\uff1b\u552f\u6709\u50cf\u9019\u4f4d\u6492\u746a\u5229\u4e9e\u9577\u5927\u75f2\u760b\u7684\u75c5\u4eba\uff0c\u4ed6\u8207\u5176\u4ed6\u4e5d\u500b\u75c5\u4eba\u6700\u4e0d\u4e00\u6a23\u7684\u5730\u65b9\uff0c\u4e0d\u53ea\u662f\u300c\u5f97\u4e86\u91ab\u6cbb\u300d\uff0c\u800c\u662f\u4ed6\u767c\u73fe\u81ea\u5df1\u300c\u9762\u5c0d\u9762\u9047\u898b\u4e86\u4e3b\u57fa\u7763\u300d\uff0c\u9019\u5c31\u662f\u300c\u500b\u4eba\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u4e0d\u662f\u900f\u904e\u5b97\u6559\uff0c\u800c\u662f\u300c\u500b\u4eba\u95dc\u4fc2\u300d\uff0c\u9019\u6a23\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u6d3b\u6f51\u7684\u4fe1\u5fc3\uff0c\u9019\u6a23\u7684\u5f97\u6551\uff0c\u662f\u771f\u5be6\u7684\u5f97\u6551\u3002\u5f9e\u300c\u5f9e\u524d\u98a8\u805e\u6709\u7962\u300d\uff0c\u5230\u300c\u5982\u4eca\u89aa\u773c\u898b\u7962\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e8c\u5929\u7684\u8ecd\u6821\u751f\u9000\u4fee\u6703\u7d50\u675f\uff0c\u96d6\u7136\u6211\u5011\u4eba\u6578\u4e0d\u591a\uff0c\u4f46\u6709\u5b78\u751f\u56de\u61c9\u9080\u8acb\uff0c\u9858\u610f\u52a0\u5165\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u7684\u884c\u5217\uff0c\u9019\u624d\u662f\u6211\u5011\u8fa6\u805a\u6703\u6700\u5927\u7684\u6536\u7372\u4e86\uff01\u590f\u5fe0\u5805\u7267\u5e2b\u7684\u540d\u8a00\uff1a\u300c\u6563\u6703\u6bd4\u805a\u6703\u66f4\u91cd\u8981\uff01\u300d\u56e0\u70ba\u805a\u6703\u662f\u4e00\u6642\u7684\uff0c\u6563\u6703\u624d\u662f\u6211\u5011\u65e5\u5e38\u7684\u751f\u6d3b\uff01\u8a31\u591a\u57fa\u7763\u5f92\u559c\u6b61\u805a\u6703\u7576\u4e0b\u7684\u6c23\u6c1b\uff0c\u537b\u4e0d\u80fd\u8f15\u9b06\u81ea\u5728\u7684\u300c\u8207\u795e\u5728\u751f\u6d3b\u4e2d\u540c\u6d3b\u540c\u884c\u300d\uff0c\u9019\u662f\u76f8\u7576\u56b4\u91cd\u7684\u554f\u984c\u3002\u4e5d\u500b\u5927\u75f2\u760b\u7d93\u6b77\u300c\u795e\u7684\u91ab\u6cbb\u300d\uff0c\u537b\u932f\u904e\u4e86\u300c\u8207\u795e\u9762\u5c0d\u9762\u76f8\u9047\u300d\uff01\u53ea\u6709\u4e00\u4eba\uff0c\u4e0d\u4f46\u8eab\u9ad4\u5f97\u4e86\u91ab\u6cbb\uff0c\u9748\u9b42\u66f4\u662f\u5f97\u8457\u4e86\u62ef\u6551\u3002\u6709\u4e9b\u4eba\u5f9e\u4e3b\u8036\u7a4c\u5f97\u5230\u4e86\u4e16\u4e0a\u77ed\u66ab\u7684\u795d\u798f\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u5f97\u8457\u300c\u6c38\u6046\u7684\u570b\u5ea6\u8207\u734e\u8cde\u300d\uff01\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u5df2\u7d93\u6210\u70ba\u5c08\u696d\u662f\u805a\u6703\u8001\u624b\uff0c\u4f46\u537b\u662f\u4fe1\u4ef0\u751f\u6d3b\u5316\u7684\u300c\u83dc\u9ce5\u300d\u3002\u6211\u5011\u76ee\u524d\u900f\u904e\u4e00\u5c0d\u4e00\u8207QT\uff0c\u6c42\u4e3b\u559a\u8d77\u66f4\u591a\u57fa\u7763\u5f92\u5728\u65e5\u5e38\u7684\u751f\u6d3b\u5834\u666f\u4e2d\u4f86\u9047\u898b\u4e3b\uff0c\u7d93\u6b77\u4e3b\uff0c\u8207\u4e3b\u540c\u884c\u540c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 17\uff1a1~19 17\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\uff1b\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u3002 17\uff1a2 \u5c31 &#8230; <a title=\"2022 &#8211; 02 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 17\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a119\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 17\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10699","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10699","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10699"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10699\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10812"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10699"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10699"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10699"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}