{"id":2749,"date":"2017-01-31T12:55:45","date_gmt":"2017-01-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2749"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b33%ef%bc%9a2138","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b33%ef%bc%9a2138\/","title":{"rendered":"2017 &#8211; 01 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 3\uff1a21~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 3\uff1a21~37<br \/>\n3\uff1a21 \u773e\u767e\u59d3\u90fd\u53d7\u4e86\u6d17\uff0c\u8036\u7a4c\u4e5f\u53d7\u4e86\u6d17\u3002\u6b63\u79b1\u544a\u7684\u6642\u5019\uff0c\u5929\u5c31\u958b\u4e86\u3002<br \/>\n3\uff1a22 \u8056\u9748\u964d\u81e8\u5728\u4ed6\u8eab\u4e0a\uff0c\u5f62\u72c0\u5f77\u5f7f\u9d3f\u5b50\uff1b\u53c8\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a<br \/>\n\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002<br \/>\n3\uff1a23 \u8036\u7a4c\u958b\u982d\u50b3\u9053\uff0c\u5e74\u7d00\u7d04 \u6709\u4e09\u5341\u6b72\u3002\u4f9d\u4eba\u770b\u4f86\uff0c\u4ed6\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b\u7d04\u745f\u662f\u897f\u91cc\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a24 \u897f\u91cc\u662f\u746a\u5854\u7684\u5152\u5b50\uff1b\u746a\u5854\u662f\u5229\u672a\u7684\u5152\u5b50\uff1b\u5229\u672a\u662f\u9ea5\u57fa\u7684\u5152\u5b50\uff1b\u9ea5\u57fa\u662f\u96c5\u62ff\u7684\u5152\u5b50\uff1b\u96c5\u62ff\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a25 \u7d04\u745f\u662f\u746a\u4ed6\u63d0\u4e9e\u7684\u5152\u5b50\uff1b\u746a\u4ed6\u63d0\u4e9e\u662f\u4e9e\u6469\u65af\u7684\u5152\u5b50\uff1b\u4e9e\u6469\u65af\u662f\u62ff\u9d3b\u7684\u5152\u5b50\uff1b\u62ff\u9d3b\u662f\u4ee5\u65af\u5229\u7684\u5152\u5b50\uff1b\u4ee5\u65af\u5229\u662f\u62ff\u8a72\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a26 \u62ff\u8a72\u662f\u746a\u62bc\u7684\u5152\u5b50\uff1b\u746a\u62bc\u662f\u746a\u4ed6\u63d0\u4e9e\u7684\u5152\u5b50\uff1b\u746a\u4ed6\u63d0\u4e9e\u662f\u897f\u7f8e\u7684\u5152\u5b50\uff1b\u897f\u7f8e\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b\u7d04\u745f\u662f\u7336\u5927\u7684\u5152\u5b50\uff1b\u7336\u5927\u662f\u7d04\u4e9e\u62ff\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a27 \u7d04\u4e9e\u62ff\u662f\u5229\u6492\u7684\u5152\u5b50\uff1b\u5229\u6492\u662f\u6240\u7f85\u5df4\u4f2f\u7684\u5152\u5b50\uff1b\u6240\u7f85\u5df4\u4f2f\u662f\u6492\u62c9\u9435\u7684\u5152\u5b50\uff1b\u6492\u62c9\u9435\u662f\u5c3c\u5229\u7684\u5152\u5b50\uff1b\u5c3c\u5229\u662f\u9ea5\u57fa\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a27 \u9ea5\u57fa\u662f\u4e9e\u5e95\u7684\u5152\u5b50\uff1b\u4e9e\u5e95\u662f\u54e5\u6851\u7684\u5152\u5b50\uff1b\u54e5\u6851\u662f\u4ee5\u6469\u7576\u7684\u5152\u5b50\uff1b\u4ee5\u6469\u7576\u662f\u73e5\u7684\u5152\u5b50\uff1b\u73e5\u662f\u7d04\u7d30\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a29 \u7d04\u7d30\u662f\u4ee5\u5229\u4ee5\u8b1d\u7684\u5152\u5b50\uff1b\u4ee5\u5229\u4ee5\u8b1d\u662f\u7d04\u4ee4\u7684\u5152\u5b50\uff1b\u7d04\u4ee4\u662f\u746a\u5854\u7684\u5152\u5b50\uff1b\u746a\u5854\u662f\u5229\u672a\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a30 \u5229\u672a\u662f\u897f\u7dec\u7684\u5152\u5b50\uff1b\u897f\u7dec\u662f\u7336\u5927\u7684\u5152\u5b50\uff1b\u7336\u5927\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b\u7d04\u745f\u662f\u7d04\u5357\u7684\u5152\u5b50\uff1b\u7d04\u5357\u662f\u4ee5\u5229\u4e9e\u656c\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a31 \u4ee5\u5229\u4e9e\u656c\u662f\u7c73\u5229\u4e9e\u7684\u5152\u5b50\uff1b\u7c73\u5229\u4e9e\u662f\u8cb7\u5357\u7684\u5152\u5b50\uff1b\u8cb7\u5357\u662f\u746a\u9054\u4ed6\u7684\u5152\u5b50\uff1b\u99ac\u9054\u4ed6\u662f\u62ff\u55ae\u7684\u5152\u5b50\uff1b\u62ff\u55ae\u662f\u5927\u885b\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a32 \u5927\u885b\u662f\u8036\u897f\u7684\u5152\u5b50\uff1b\u8036\u897f\u662f\u4fc4\u5099\u5f97\u7684\u5152\u5b50\uff1b\u4fc4\u5099\u5f97\u662f\u6ce2\u963f\u65af\u7684\u5152\u5b50\uff1b\u6ce2\u963f\u65af\u662f\u6492\u9580\u7684\u5152\u5b50\uff1b\u6492\u9580\u662f\u62ff\u9806\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a33 \u62ff\u9806\u52e2\u4e9e\u7c73\u62ff\u9054\u7684\u5152\u5b50\uff1b\u4e9e\u7c73\u62ff\u9054\u662f\u4e9e\u862d\u7684\u5152\u5b50\uff1b\u4e9e\u862d\u662f\u5e0c\u65af\u5d19\u7684\u5152\u5b50\uff1b\u5e0c\u65af\u5d19\u662f\u6cd5\u52d2\u65af\u7684\u5152\u5b50\uff1b\u6cd5\u52d2\u65af\u662f\u7336\u5927\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a34 \u7336\u5927\u662f\u96c5\u5404\u7684\u5152\u5b50\uff1b\u96c5\u5404\u662f\u4ee5\u6492\u7684\u5152\u5b50\uff1b\u4ee5\u6492\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5152\u5b50\uff1b\u4e9e\u4f2f\u62c9\u7f55\u662f\u4ed6\u62c9\u7684\u5152\u5b50\uff1b\u4ed6\u62c9\u662f\u62ff\u9db4\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a35 \u62ff\u9db4\u662f\u897f\u9e7f\u7684\u5152\u5b50\uff1b\u897f\u9e7f\u662f\u62c9\u5433\u7684\u5152\u5b50\uff1b\u62c9\u5433\u662f\u6cd5\u52d2\u7684\u5152\u5b50\uff1b\u6cd5\u52d2\u662f\u5e0c\u4f2f\u7684\u5152\u5b50\uff1b\u5e0c\u4f2f\u662f\u6c99\u62c9\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a36 \u6c99\u62c9\u662f\u8a72\u5357\u7684\u5152\u5b50\uff1b\u8a72\u5357\u662f\u4e9e\u6cd5\u6492\u7684\u5152\u5b50\uff1b\u4e9e\u6cd5\u6492\u662f\u9583\u7684\u5152\u5b50\uff1b\u9583\u662f\u632a\u4e9e\u7684\u5152\u5b50\uff1b\u632a\u4e9e\u662f\u62c9\u9ea5\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a27 \u62c9\u9ea5\u662f\u746a\u58eb\u6492\u62c9\u7684\u5152\u5b50\uff1b\u746a\u58eb\u6492\u62c9\u662f\u4ee5\u8afe\u7684\u5152\u5b50\uff1b\u4ee5\u8afe\u662f\u96c5\u5217\u7684\u5152\u5b50\uff0c\u96c5\u5217\u662f\u746a\u52d2\u5217\u7684\u5152\u5b50\uff1b\u99ac\u52d2\u5217\u662f\u8a72\u5357\u7684\u5152\u5b50\uff1b\u8a72\u5357\u662f\u4ee5\u632a\u58eb\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a27 \u4ee5\u632a\u58eb\u662f\u585e\u7279\u7684\u5152\u5b50\uff1b\u585e\u7279\u662f\u4e9e\u7576\u7684\u5152\u5b50\uff1b\u4e9e\u7576\u662f\u4e0a\u5e1d\u7684\u5152\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def3\uff1a22 \u8056\u9748\u964d\u81e8\u5728\u4ed6\u8eab\u4e0a\uff0c\u5f62\u72c0\u5f77\u5f7f\u9d3f\u5b50\uff1b\u53c8\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5728\u4e2d\u570b\u4eba\u50b3\u7d71\u7684\u89c0\u5ff5\u88cf\uff0c\u5982\u679c\u8981\u8a87\u734e\u4e00\u500b\u4eba\uff0c\u901a\u5e38\u662f\u4ed6\u5df2\u7d93\u5148\u505a\u4e86\u4e00\u4e9b\u5f88\u4e86\u4e0d\u8d77\u7684\u4e8b\uff0c\u6216\u662f\u5148\u4ed8\u51fa\u4ec0\u9ebc\u8ca2\u737b\u3002\u4f46\u662f\u5728\u9019\u500b\u5730\u65b9\uff0c\u8036\u7a4c\u9084\u6c92\u51fa\u53bb\u670d\u4e8b\uff0c\u5929\u7236\u5df2\u7d93\u5728\u773e\u4eba\u9762\u524d\u516c\u7136\u8868\u9054\uff1a\u300c\u7962\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u7962\u300d\u4e86\u3002\u9019\u61c9\u8a72\u662f\u985b\u8986\u5f88\u591a\u4eba\u50b3\u7d71\u7684\u89c0\u5ff5\u4e86\u3002\u5176\u5be6\u9019\u6b63\u662f\u5929\u7236\u7684\u5fc3\uff0c\u5929\u7236\u8981\u6211\u5011\u5e36\u8457\u7942\u6eff\u6eff\u7684\u611b\u8207\u795d\u798f\uff0c\u7136\u5f8c\u624d\u958b\u59cb\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u7b49\u8457\u770b\u6211\u5011\u5de5\u4f5c\u7684\u6210\u7e3e\u548c\u8868\u73fe\uff0c\u7136\u5f8c\u518d\u8003\u616e\u8981\u8a87\u734e\u6211\u5011\u9084\u662f\u6c7a\u5b9a\u8981\u4e0d\u8981\u559c\u6085\u6211\u5011\u3002\u5dee\u5225\u5728\u90a3\u88cf\uff0c\u5982\u679c\u6211\u5011\u9084\u6c92\u958b\u59cb\u5de5\u4f5c\u4e4b\u524d\u5c31\u77e5\u9053\u5929\u7236\u662f\u611b\u6211\u5011\u7684\uff0c\u6211\u5011\u5c31\u6703\u5728\u4e00\u7a2e\u6975\u5927\u7684\u5e73\u5b89\u8207\u5b89\u5168\u611f\u4e2d\u4f86\u5de5\u4f5c\uff0c\u9019\u6a23\u7684\u4e8b\u5949\u662f\u5e36\u8457\u611b\u4f86\u4e8b\u5949\u7684\u3002\u5982\u679c\u6211\u5011\u4ee5\u70ba\u795e\u8981\u770b\u6211\u5011\u7684\u8868\u73fe\u4f86\u8a55\u4f30\u662f\u5426\u559c\u6085\u6211\u5011\uff0c\u6211\u5011\u5c31\u6703\u5728\u4e00\u7a2e\u6975\u5927\u7684\u6050\u61fc\u548c\u4e0d\u5b89\u7684\u72c0\u6cc1\u88cf\u9762\u4f86\u4e8b\u5949\u3002<\/p>\n<p>\u4e8b\u5be6\u4e0a\uff0c\u9b54\u9b3c\u5e7e\u6b21\u8a66\u63a2\u8036\u7a4c\u6216\u590f\u5a03\uff0c\u90fd\u662f\u5148\u8b93\u4ed6\u5011\u61f7\u7591\u5929\u7236\u7684\u611b\uff1a\u4f60\u82e5\u662f\u5929\u7236\u7684\u5152\u5b50\uff1f\u4e0a\u5e1d\u8c48\u662f\u771f\u8aaa\uff1f\u7576\u4eba\u4e00\u65e6\u61f7\u7591\u4e86\u5929\u7236\u7684\u611b\u8207\u5929\u7236\u7684\u8a71\uff0c\u4eba\u5c31\u6703\u958b\u59cb\u58ae\u843d\u8207\u72af\u7f6a\uff0c\u56e0\u70ba\u4e0d\u4fe1\u9760\u5929\u7236\uff0c\u53cd\u800c\u4fe1\u9760\u9b54\u9b3c\u7684\u8b0a\u8a00\u8207\u74b0\u5883\u4e86\u3002\u6211\u904e\u53bb\u7d93\u5e38\u662f\u5e36\u8457\u4e0d\u5b89\u548c\u6050\u61fc\u5728\u904e\u751f\u6d3b\u7684\uff0c\u56e0\u70ba\u5f9e\u5c0f\u5c31\u5bb3\u6015\u6c92\u6709\u9322\uff0c\u6240\u4ee5\u4e00\u76f4\u89ba\u5f97\u5225\u4eba\u90fd\u4e0d\u80fd\u9760\uff0c\u53ea\u80fd\u9760\u81ea\u5df1\u3002\u5728\u90e8\u968a\u751f\u6d3b\u9577\u5b98\u4e5f\u662f\u770b\u8868\u73fe\u5728\u6c7a\u5b9a\u662f\u5426\u8981\u63d0\u62d4\u6216\u8cb6\u6291\u4e00\u500b\u4eba\uff0c\u6240\u4ee5\u751f\u6d3b\u90fd\u5728\u7af6\u7af6\u696d\u696d\u4e2d\u5ea6\u904e\u3002\u6211\u4e00\u76f4\u90fd\u5f88\u7fd2\u6163\u501a\u9760\u81ea\u5df1\uff0c\u4e0d\u61c2\u5f97\u4ec0\u9ebc\u53eb\u4f5c\u5929\u7236\u7121\u689d\u4ef6\u7684\u611b\u3002\u4eca\u5929\u9019\u7bc0\u7d93\u6587\u7d66\u4e86\u6211\u5f88\u5927\u7684\u63d0\u9192\uff0c\u8981\u6211\u5148\u5b78\u6703\u5e36\u8457\u6eff\u6eff\u7684\u611b\uff0c\u624d\u80fd\u771f\u6b63\u597d\u597d\u7684\u8207\u795e\u5ea6\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002\u6211\u6240\u505a\u7684\u4e00\u5207\uff0c\u7d55\u4e0d\u662f\u70ba\u4e86\u8981\u8cfa\u53d6\u5929\u7236\u7684\u611b\uff0c\u800c\u662f\u8981\u611f\u6069\u56de\u5831\u5929\u7236\u5c0d\u6211\u7684\u611b\u3002 \u4e0d\u7136\uff0c\u5929\u7236\u5c31\u6703\u8b8a\u6210\u6211\u7684\u5be9\u5224\u5b98\uff0c\u800c\u4e0d\u662f\u611b\u7684\u5929\u7236\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e00\u6574\u5929\u80cc\u8aa6\u9019\u7bc0\u7d93\u6587\uff0c\u5316\u70ba\u6211\u7684\u601d\u60f3\u8207\u751f\u547d\uff0c\u4e0d\u662f\u8981\u7528\u597d\u884c\u70ba\u53bb\u8cfa\u53d6\u611b\uff0c\u800c\u662f\u5e36\u8457\u6eff\u6eff\u5929\u7236\u7684\u611b\u53bb\u611f\u6069\u8207\u56de\u5831\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def3\uff1a22 \u8056\u9748\u964d\u81e8\u5728\u4ed6\u8eab\u4e0a\uff0c\u5f62\u72c0\u5f77\u5f7f\u9d3f\u5b50\uff1b\u53c8\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u4e0d\u4f46\u611b\u8036\u7a4c\uff0c\u4e5f\u611b\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u3002\u900f\u904e\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u7962\u4e5f\u5c0d\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u8aaa\u540c\u6a23\u7684\u8a71\uff1a\u300c\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u300d\u3002\u6c42\u5929\u7236\u8b93\u6211\u5011\u4e0d\u8981\u5fd8\u8a18\uff0c\u4e0d\u8981\u61f7\u7591\u7962\u7121\u689d\u4ef6\u7684\u611b\uff0c\u5728\u9019\u6a23\u6eff\u6eff\u7684\u611b\u4e2d\u4f86\u751f\u6d3b\u3001\u4f86\u884c\u4e8b\u3001\u4f86\u611f\u6069\uff0c\u4f86\u56de\u61c9\u7962\u7684\u611b\u3002\u77e5\u9053\u6211\u5011\u4e0d\u9700\u8981\u52aa\u529b\u53bb\u8cfa\u611b\uff0c\u800c\u662f\u6191\u4fe1\u5fc3\u9818\u53d7\u611b\uff0c\u4e26\u4e14\u5b58\u8457\u611f\u6069\u7684\u5fc3\u4f86\u597d\u597d\u56de\u53bb\u7962\u7684\u611b\uff0c\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 3\uff1a21~37 3\uff1a21 \u773e\u767e\u59d3\u90fd\u53d7\u4e86\u6d17\uff0c\u8036\u7a4c\u4e5f\u53d7\u4e86\u6d17\u3002\u6b63\u79b1\u544a\u7684\u6642\u5019\uff0c\u5929\u5c31\u958b\u4e86\u3002 3\uff1a22 \u8056\u9748\u964d\u81e8 &#8230; <a title=\"2017 &#8211; 01 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 3\uff1a21~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b33%ef%bc%9a2138\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 3\uff1a21~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2829,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2749","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2749","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2749"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2749\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2829"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2749"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2749"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2749"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}