{"id":6693,"date":"2019-07-29T12:55:45","date_gmt":"2019-07-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6693"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-29-qt-%e8%a9%a9%e7%af%87-117%ef%bc%9a1118%ef%bc%9a7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-29-qt-%e8%a9%a9%e7%af%87-117%ef%bc%9a1118%ef%bc%9a7\/","title":{"rendered":"2019 &#8211; 07 &#8211; 29 QT \u8a69\u7bc7 117\uff1a1~118\uff1a7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 117\uff1a1~118\uff1a7<br \/>\n117\uff1a1 \u842c\u570b\u554a\uff0c\u4f60\u5011\u90fd\u7576\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u980c\u8b9a\u4ed6\uff01<br \/>\n117\uff1a2 \u56e0\u70ba\u4ed6\u5411\u6211\u5011\u5927\u65bd\u6148\u611b\uff1b\u8036\u548c\u83ef\u7684\u8aa0\u5be6\u5b58\u5230\u6c38\u9060\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<br \/>\n118\uff1a1 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<br \/>\n118\uff1a2 \u9858\u4ee5\u8272\u5217\u8aaa\uff1a\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<br \/>\n118\uff1a3 \u9858\u4e9e\u502b\u7684\u5bb6\u8aaa\uff1a\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<br \/>\n118\uff1a4 \u9858\u656c\u754f\u8036\u548c\u83ef\u7684\u8aaa\uff1a\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<br \/>\n118\uff1a5 \u6211\u5728\u6025\u96e3\u4e2d\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u6211\uff0c\u628a\u6211\u5b89\u7f6e\u5728\u5bec\u95ca\u4e4b\u5730\u3002<br \/>\n118\uff1a6 \u6709\u8036\u548c\u83ef\u5e6b\u52a9\u6211\uff0c\u6211\u5fc5\u4e0d\u61fc\u6015\uff0c\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n118\uff1a7 \u5728\u90a3\u5e6b\u52a9\u6211\u7684\u4eba\u4e2d\uff0c\u6709\u8036\u548c\u83ef\u5e6b\u52a9\u6211\uff0c\u6240\u4ee5\u6211\u8981\u770b\u898b\u90a3\u6068\u6211\u7684\u4eba\u906d\u5831\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 117\uff1a1 \u842c\u570b\u554a\uff0c\u4f60\u5011\u90fd\u7576\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u980c\u8b9a\u4ed6\uff01<br \/>\n117\uff1a2 \u56e0\u70ba\u4ed6\u5411\u6211\u5011\u5927\u65bd\u6148\u611b\uff1b\u8036\u548c\u83ef\u7684\u8aa0\u5be6\u5b58\u5230\u6c38\u9060\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69117\u7bc7\u8207118\u7bc7\u53ef\u4ee5\u4e00\u8d77\u4f86\u770b\uff0c\u8a69117\u7bc7\u662f\u5728\u547c\u7c72\u842c\u570b\u3001\u842c\u6c11\u90fd\u61c9\u7576\u8b9a\u7f8e\u3001\u980c\u8b9a\u8036\u548c\u83ef\u3002\u8a69118\u7bc7\u5247\u662f\u53ef\u4ee5\u548c\u8a69115\u7bc7\u5c0d\u7167\u4e00\u8d77\u4f86\u770b\u3002\u5728\u8a69115\u7bc7\u4e2d\u662f\u300c\u4ee5\u8272\u5217\u554a\u3001\u4e9e\u502b\u5bb6\u3001\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u90fd\u8981\u4f86\u501a\u9760\u8036\u548c\u83ef\uff01\u300d\u8a69118\u7bc7\u5247\u662f\u300c\u9858\u4ee5\u8272\u5217\uff0c\u9858\u4e9e\u502b\u7684\u5bb6\uff0c\u9858\u656c\u754f\u8036\u548c\u83ef\u7684\u8aaa\uff1a\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u300d\u8036\u548c\u83ef\u4e0d\u4f46\u662f\u4ee5\u8272\u5217\u7684\u4e3b\uff0c\u66f4\u662f\u5168\u5730\u7684\u4e3b\u3001\u662f\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u4e00\u5207\u751f\u547d\u6c23\u606f\u90fd\u5f9e\u795e\u800c\u51fa\uff0c\u6211\u5011\u7684\u751f\u5b58\u7dad\u7e6b\u4e5f\u9760\u795e\u7684\u8a71\u8a9e\u7acb\u5b9a\uff0c\u6700\u7d42\u6211\u5011\u9748\u9b42\u7684\u7d50\u5c40\uff0c\u4e5f\u90fd\u638c\u63e1\u5728\u4e0a\u5e1d\u4e3b\u6b0a\u7684\u624b\u4e2d\u3002<\/p>\n<p>\u300c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u300d\u795e\u7684\u672c\u8cea\u5c31\u662f\u5584\uff0c\u4e0d\u50cf\u9b54\u9b3c\uff0c\u56e0\u70ba\u96e2\u958b\u795e\u800c\u58ae\u843d\uff0c\u672c\u8cea\u8b8a\u6210\u76e1\u90fd\u662f\u60e1\uff0c\u6c92\u6709\u4e00\u9ede\u826f\u5584\u3002\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\u5982\u679c\u6c92\u6709\u8036\u7a4c\u7684\u6551\u8d16\u8207\u8056\u9748\u7684\u91cd\u751f\uff0c\u6211\u5011\u96e2\u4e86\u795e\u58ae\u843d\u8001\u6211\u7684\u7f6a\u6027\uff0c\u672c\u8cea\u4e5f\u90fd\u76e1\u662f\u60e1\uff0c\u6c92\u6709\u4e00\u9ede\u826f\u5584\uff0c\u5c31\u50cf\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u5728\u6211\u88cf\u9762\uff0c\u6c92\u6709\u826f\u5584\uff01\u300d\u6240\u4ee5\u795e\u4e0d\u80fd\u7e7c\u7e8c\u4f7f\u7528\u6211\u5011\u7684\u8001\u6211\uff0c\u53ea\u80fd\u6cbb\u6b7b\u8001\u6211\u8cdc\u6211\u5011\u65b0\u5fc3\u65b0\u9748\uff0c\u8b93\u8056\u9748\u638c\u6b0a\u6709\u65b0\u9020\u7684\u751f\u547d\u3002\u4e00\u500b\u5fc3\u88cf\u5145\u6eff\u7f6a\u60e1\u7684\u4eba\uff0c\u4ed6\u7684\u6240\u601d\u6240\u884c\u6240\u8a00\uff0c\u4e5f\u5fc5\u5b9a\u76e1\u90fd\u662f\u60e1\uff0c\u56e0\u70ba\u5fc3\u88cf\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\u3002\u4f46\u662f\u795e\u4e0d\u4e00\u6a23\uff0c\u795e\u88cf\u9762\u6c92\u6709\u4e00\u9ede\u8a6d\u8a50\uff0c\u6c92\u6709\u4e00\u9ede\u865b\u507d\u6216\u662f\u7f6a\u60e1\uff0c\u795e\u7684\u672c\u8cea\u5c31\u662f\u826f\u5584\uff0c\u6240\u4ee5\u795e\u7684\u6148\u611b\u662f\u6c38\u9060\u9577\u5b58\u7684\u3002\u6211\u5011\u8b9a\u7f8e\u795e\u7684\u672c\u8cea\u8207\u5c6c\u6027\uff0c\u662f\u8056\u6f54\u7684\u3001\u662f\u5b8c\u5168\u7684\uff0c\u662f\u771f\u5584\u7f8e\u3001\u662f\u4fe1\u671b\u611b\uff0c\u914d\u5f97\u842c\u570b\u842c\u6c11\u4e00\u5207\u7684\u980c\u8b9a\u8207\u8b9a\u7f8e\u3002<\/p>\n<p>\uff082\uff09\u300c\u795e\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u300d\u96d6\u7136\u9019\u662f\u7d55\u5c0d\u771f\u7406\uff0c\u4f46\u6050\u6015\u6709\u4e9b\u4eba\u4e26\u4e0d\u9019\u9ebc\u8a8d\u70ba\u3002\u56e0\u70ba\u4e16\u4eba\u6d3b\u5728\u77ed\u66ab\u7684\u4e16\u754c\u4e4b\u4e2d\uff0c\u53d7\u5230\u8089\u9ad4\u8207\u773c\u76ee\u7684\u5f71\u97ff\uff0c\u6240\u601d\u6240\u60f3\u6240\u8ffd\u6c42\u7684\u90fd\u662f\u300c\u77ed\u66ab\u4eca\u751f\u7684\u5229\u76ca\u300d\u3002\u4f46\u662f\u795e\u7684\u6148\u611b\uff0c\u537b\u662f\u8457\u773c\u65bc\u6c38\u6046\u5c6c\u795e\u7684\u570b\u5ea6\uff0c\u751a\u81f3\u70ba\u4e86\u5c07\u4f86\u7684\u69ae\u8000\uff0c\u6211\u5011\u5728\u4eca\u751f\u77ed\u66ab\u7684\u4e16\u4e0a\u5fc5\u9808\u63a5\u53d7\u795e\u7684\u8a66\u9a57\u8207\u9676\u5851\uff0c\u9810\u5099\u81ea\u5df1\u6a21\u6210\u300c\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u591a\u7d50\u8056\u9748\u8c50\u76db\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u800c\u8f15\u770b\u4eca\u751f\u6240\u6709\u3002<\/p>\n<p>v5~7\u300c\u6211\u5728\u6025\u96e3\u4e2d\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u6211\uff0c\u628a\u6211\u5b89\u7f6e\u5728\u5bec\u95ca\u4e4b\u5730\u3002\u300d\u3001\u300c\u6709\u8036\u548c\u83ef\u5e6b\u52a9\u6211\uff0c\u6211\u5fc5\u4e0d\u61fc\u6015\uff0c\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f\u300d\u3001\u300c\u6709\u8036\u548c\u83ef\u5e6b\u52a9\u6211\uff0c\u6240\u4ee5\u6211\u8981\u770b\u898b\u90a3\u6068\u6211\u7684\u4eba\u906d\u5831\u3002\u300d\u9019\u4e9b\u7d93\u6587\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u7528\u5c6c\u9748\u7684\u773c\u5149\u3001\u8207\u6c38\u6046\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5426\u5247\u6211\u5011\u4e00\u5b9a\u6703\u9047\u5230\u56f0\u96e3\u3002\u82e5\u662f\u7528\u4fe1\u5fc3\u8207\u6c38\u6046\u7684\u773c\u5149\u4f86\u770b\u8056\u7d93\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u53ef\u4ee5\u78ba\u4fe1\uff0c\u795e\u6703\u5c07\u6211\u5b89\u7f6e\u5728\u5fc3\u9748\u751f\u547d\u7684\u9ad8\u8655\u3001\u795e\u6703\u70ba\u6211\u6575\u64cb\u4e00\u5207\u7684\u4ec7\u6575\uff0c\u795e\u4e5f\u4e00\u5b9a\u6703\u70ba\u6211\u4f38\u51a4\u53eb\u6575\u4eba\u906d\u5831\u3002\u4f46\u4e0d\u4e00\u5b9a\u662f\u73fe\u4e16\u5831\uff0c\u5728\u5be9\u5224\u4e4b\u65e5\uff0c\u6211\u5011\u5805\u6301\u5230\u5e95\u7684\u4fe1\u5fc3\u6703\u5f97\u5230\u89e3\u7b54\u8207\u5831\u916c\u3002\u5728\u9019\u500b\u77ed\u66ab\u7684\u4eca\u751f\u4e4b\u4e2d\uff0c\u57fa\u7763\u5f92\u5fc5\u9808\u64cd\u7df4\u7528\u4fe1\u5fc3\u4f86\u8d85\u8d8a\u74b0\u5883\u5805\u6301\u4fe1\u9760\u795e\u7684\u4e00\u5207\u8a71\u8a9e\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u5927\u5bb6\u5728\u7b60\u831c\u4e08\u592b\u300c\u4eae\u54e5\u300d\u7684\u5de5\u5ee0\u88cf\u8209\u8fa6\u5354\u6703\u7e3d\u805a\uff0c\u4eae\u54e5\u8207\u4ed6\u5de5\u5ee0\u7684\u540c\u4e8b\u76e1\u5fc3\u7aed\u529b\u70ba\u5927\u5bb6\u670d\u52d9\uff0c\u9084\u6e96\u5099\u4e0a\u597d\u7684\u98df\u6750\uff08\u5305\u62ec\u6574\u7bb1\u6f8e\u6e56\u7a7a\u904b\u4f86\u53f0\u7684\u86b5\u4ed4\uff09\u4f86\u62db\u5f85\u5927\u5bb6\u3002\u5e73\u6642\u548c\u4eae\u54e5\u5f88\u5c11\u4e92\u52d5\uff0c\u807d\u8aaa\u4ed6\u4e0d\u592a\u559c\u6b61\u592a\u5236\u5f0f\u5316\u7684\u5f62\u5f0f\uff0c\u6240\u4ee5\u6628\u5929\u548c\u4ed6\u5728\u70e4\u8089\u7684\u5834\u5408\u8f15\u9b06\u804a\u5929\uff0c\u8a71\u984c\u7834\u51b0\u975e\u5e38\u655e\u958b\u3002\u4e5f\u63a5\u89f8\u5230\u5de5\u5ee0\u4e2d\u8a31\u591a\u7684\u670b\u53cb\uff0c\u9019\u4e9b\u4eba\u90fd\u662f\u4e0d\u5bb9\u6613\u9080\u5230\u6559\u6703\u88cf\u53bb\u7684\uff0c\u4f46\u662f\u6628\u5929\u7684\u5834\u5408\u53cd\u800c\u8b93\u6211\u5011\u300c\u628a\u6559\u6703\u5e36\u5230\u5de5\u5ee0\u53bb\u300d\u8ddf\u4ed6\u5011\u804a\u5929\u3001\u4e92\u52d5\u3002\u8b93\u4ed6\u5011\u5728\u751f\u6d3b\u5708\u4e2d\u5c31\u53ef\u4ee5\u7121\u5f62\u6295\u5165\u6559\u6703\u7684\u805a\u6703\u8207\u6d3b\u52d5\uff0c\u4e26\u4e14\u53ef\u4ee5\u7528\u804a\u5929\u7834\u51b0\uff0c\u7528\u79b1\u544a\u795d\u798f\uff0c\u6df1\u6df1\u89ba\u5f97\u9019\u6a23\u7684\u805a\u6703\u6bd4\u8d77\u57fa\u7763\u5f92\u4e0d\u65b7\u7684\u5167\u805a\u66f4\u6709\u610f\u7fa9\uff0c\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u628a\u611b\u8207\u795d\u798f\u4e3b\u52d5\u6d41\u9732\u51fa\u53bb\u3002\u795d\u798f\u4eae\u54e5\u7684\u5de5\u5ee0\u8499\u795e\u7737\u9867\uff0c\u6240\u6709\u7684\u540c\u4e8b\u6709\u6a5f\u6703\u4e00\u4e00\u4fe1\u4e3b\u5f97\u6551\uff0c\u795e\u7684\u795d\u798f\u8207\u9019\u6574\u500b\u5bb6\u65cf\u8207\u5de5\u5ee0\u54e1\u5de5\u7684\u5bb6\u5ead\u540c\u5728\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 117\uff1a1~118\uff1a7 117\uff1a1 \u842c\u570b\u554a\uff0c\u4f60\u5011\u90fd\u7576\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u842c\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u980c\u8b9a\u4ed6\uff01 117\uff1a2 \u56e0 &#8230; <a title=\"2019 &#8211; 07 &#8211; 29 QT \u8a69\u7bc7 117\uff1a1~118\uff1a7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-29-qt-%e8%a9%a9%e7%af%87-117%ef%bc%9a1118%ef%bc%9a7\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 29 QT \u8a69\u7bc7 117\uff1a1~118\uff1a7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6844,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6693","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6693","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6693"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6693\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6844"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6693"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6693"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6693"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}