{"id":3553,"date":"2017-07-17T12:55:45","date_gmt":"2017-07-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3553"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-30%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-30%ef%bc%9a116\/","title":{"rendered":"2017 &#8211; 07 &#8211; 17 QT \u6c11\u6578\u8a18 30\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 30\uff1a1~16<br \/>\n30\uff1a1\u6469\u897f\u66c9\u8aed\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u7684\u9996\u9818\u8aaa\uff1a\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n30\uff1a2\u4eba\u82e5\u5411\u8036\u548c\u83ef\u8a31\u9858\u6216\u8d77\u8a93\uff0c\u8981\u7d04\u675f\u81ea\u5df1\uff0c\u5c31\u4e0d\u53ef\u98df\u8a00\uff0c\u5fc5\u8981\u6309\u53e3\u4e2d\u6240\u51fa\u7684\u4e00\u5207\u8a71\u884c\u3002<br \/>\n30\uff1a3\u5973\u5b50\u5e74\u5e7c\u3001\u9084\u5728\u7236\u5bb6\u7684\u6642\u5019\uff0c\u82e5\u5411\u8036\u548c\u83ef\u8a31\u9858\uff0c\u8981\u7d04\u675f\u81ea\u5df1\uff0c<br \/>\n30\uff1a4\u4ed6\u7236\u89aa\u4e5f\u807d\u898b\u4ed6\u6240\u8a31\u7684\u9858\u4e26\u7d04\u675f\u81ea\u5df1\u7684\u8a71\uff0c\u537b\u5411\u4ed6\u9ed8\u9ed8\u4e0d\u8a00\uff0c\u4ed6\u6240\u8a31\u7684\u9858\u4e26\u7d04\u675f\u81ea\u5df1\u7684\u8a71\u5c31\u90fd\u8981\u70ba\u5b9a\u3002<br \/>\n30\uff1a5\u4f46\u4ed6\u7236\u89aa\u807d\u898b\u7684\u65e5\u5b50\u82e5\u4e0d\u61c9\u627f\u4ed6\u6240\u8a31\u7684\u9858\u548c\u7d04\u675f\u81ea\u5df1\u7684\u8a71\uff0c\u5c31\u90fd\u4e0d\u5f97\u70ba\u5b9a\uff1b\u8036\u548c\u83ef\u4e5f\u5fc5\u8d66\u514d\u4ed6\uff0c\u56e0\u70ba\u4ed6\u7236\u89aa\u4e0d\u61c9\u627f\u3002<br \/>\n30\uff1a6\u4ed6\u82e5\u51fa\u4e86\u5ac1\uff0c\u6709\u9858\u5728\u8eab\uff0c\u6216\u662f\u53e3\u4e2d\u51fa\u4e86\u7d04\u675f\u81ea\u5df1\u7684\u5192\u5931\u8a71\uff0c<br \/>\n30\uff1a7\u4ed6\u4e08\u592b\u807d\u898b\u7684\u65e5\u5b50\uff0c\u537b\u5411\u4ed6\u9ed8\u9ed8\u4e0d\u8a00\uff0c\u4ed6\u6240\u8a31\u7684\u9858\u4e26\u7d04\u675f\u81ea\u5df1\u7684\u8a71\u5c31\u90fd\u8981\u70ba\u5b9a\u3002<br \/>\n30\uff1a8\u4f46\u4ed6\u4e08\u592b\u807d\u898b\u7684\u65e5\u5b50\uff0c\u82e5\u4e0d\u61c9\u627f\uff0c\u5c31\u7b97\u5ee2\u4e86\u4ed6\u6240\u8a31\u7684\u9858\u548c\u4ed6\u51fa\u53e3\u7d04\u675f\u81ea\u5df1\u7684\u5192\u5931\u8a71\uff1b\u8036\u548c\u83ef\u4e5f\u5fc5\u8d66\u514d\u4ed6\u3002<br \/>\n30\uff1a9\u5be1\u5a66\u6216\u662f\u88ab\u4f11\u7684\u5a66\u4eba\u6240\u8a31\u7684\u9858\uff0c\u5c31\u662f\u4ed6\u7d04\u675f\u81ea\u5df1\u7684\u8a71\uff0c\u90fd\u8981\u70ba\u5b9a\u3002<br \/>\n30\uff1a10\u4ed6\u82e5\u5728\u4e08\u592b\u5bb6\u88e1\u8a31\u4e86\u9858\u6216\u8d77\u4e86\u8a93\uff0c\u7d04\u675f\u81ea\u5df1\uff0c<br \/>\n30\uff1a11\u4e08\u592b\u807d\u898b\uff0c\u537b\u5411\u4ed6\u9ed8\u9ed8\u4e0d\u8a00\uff0c\u4e5f\u6c92\u6709\u4e0d\u61c9\u627f\uff0c\u4ed6\u6240\u8a31\u7684\u9858\u4e26\u7d04\u675f\u81ea\u5df1\u7684\u8a71\u5c31\u90fd\u8981\u70ba\u5b9a\u3002<br \/>\n30\uff1a12\u4e08\u592b\u807d\u898b\u7684\u65e5\u5b50\uff0c\u82e5\u628a\u9019\u5169\u6a23\u5168\u5ee2\u4e86\uff0c\u5a66\u4eba\u53e3\u4e2d\u6240\u8a31\u7684\u9858\u6216\u662f\u7d04\u675f\u81ea\u5df1\u7684\u8a71\u5c31\u90fd\u4e0d\u5f97\u70ba\u5b9a\uff0c\u56e0\u4ed6\u4e08\u592b\u5df2\u7d93\u628a\u9019\u5169\u6a23\u5ee2\u4e86\uff1b\u8036\u548c\u83ef\u4e5f\u5fc5\u8d66\u514d\u4ed6\u3002<br \/>\n30\uff1a13\u51e1\u4ed6\u6240\u8a31\u7684\u9858\u548c\u523b\u82e6\u7d04\u675f\u81ea\u5df1\u6240\u8d77\u7684\u8a93\uff0c\u4ed6\u4e08\u592b\u53ef\u4ee5\u5805\u5b9a\uff0c\u4e5f\u53ef\u4ee5\u5ee2\u53bb\u3002<br \/>\n30\uff1a14\u5018\u82e5\u4ed6\u4e08\u592b\u5929\u5929\u5411\u4ed6\u9ed8\u9ed8\u4e0d\u8a00\uff0c\u5c31\u7b97\u662f\u5805\u5b9a\u4ed6\u6240\u8a31\u7684\u9858\u548c\u7d04\u675f\u81ea\u5df1\u7684\u8a71\uff1b\u56e0\u4e08\u592b\u807d\u898b\u7684\u65e5\u5b50\u5411\u4ed6\u9ed8\u9ed8\u4e0d\u8a00\uff0c\u5c31\u4f7f\u9019\u5169\u6a23\u5805\u5b9a\u3002<br \/>\n30\uff1a15\u4f46\u4ed6\u4e08\u592b\u807d\u898b\u4ee5\u5f8c\uff0c\u82e5\u4f7f\u9019\u5169\u6a23\u5168\u5ee2\u4e86\uff0c\u5c31\u8981\u64d4\u7576\u5a66\u4eba\u7684\u7f6a\u5b7d\u3002<br \/>\n30\uff1a16\u9019\u662f\u4e08\u592b\u5f85\u59bb\u5b50\uff0c\u7236\u89aa\u5f85\u5973\u5152\uff0c\u5973\u5152\u5e74\u5e7c\u3001\u9084\u5728\u7236\u5bb6\uff0c\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u5f8b\u4f8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 30\uff1a2 \u4eba\u82e5\u5411\u8036\u548c\u83ef\u8a31\u9858\u6216\u8d77\u8a93\uff0c\u8981\u7d04\u675f\u81ea\u5df1\uff0c\u5c31\u4e0d\u53ef\u98df\u8a00\uff0c\u5fc5\u8981\u6309\u53e3\u4e2d\u6240\u51fa\u7684\u4e00\u5207\u8a71\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6bcf\u9019\u6bb5\u7d93\u6587\u63d0\u5230\u820a\u7d04\u6642\u4ee3\u5411\u4e0a\u5e1d\u7684\u8a31\u9858\u6216\u8d77\u8a93\uff0c\u90fd\u5fc5\u9808\u5be9\u613c\u9075\u884c\u3001\u7d04\u675f\u81ea\u5df1\u3001\u4e0d\u53ef\u98df\u8a00\u3002\u4eca\u5929\u7684\u7d93\u6587\u4ee5\u5973\u5b50\u70ba\u4f8b\uff0c\u8a73\u7d30\u5217\u51fa\u5404\u7a2e\u72c0\u6cc1\u3002\uff081\uff09\u672a\u51fa\u5ac1\u524d\uff0c\u7236\u89aa\u5c0d\u5973\u5b50\u7684\u8a31\u9858\u6709\u5426\u6c7a\u6b0a\uff0c\u4f46\u9ed8\u8a8d\u7b49\u540c\u540c\u610f\u3002\uff082\uff09\u51fa\u5ac1\u5f8c\uff0c\u4e08\u592b\u5c0d\u5973\u5b50\u7684\u8a31\u9858\u4e5f\u6709\u5426\u6c7a\u6b0a\uff0c\u4f46\u9ed8\u8a8d\u7b49\u540c\u540c\u610f\u3002<\/p>\n<p>\uff081\uff09\u5411\u4e0a\u5e1d\u8a31\u9858\u8207\u8d77\u8a93\uff0c\u5c31\u5fc5\u9808\u7167\u8457\u53e3\u4e2d\u6240\u8aaa\u7684\u53bb\u884c\uff0c\u82e5\u6240\u8a31\u7684\u9858\u6709\u9084\u9858\u689d\u4ef6\u7684\uff0c\u4e5f\u61c9\u7576\u843d\u5be6\u9075\u884c\u3002\u5728\u65b0\u7d04\u6709\u4e00\u4e9b\u53cd\u5c0d\u8d77\u8a93\u7684\u7d93\u6587\uff0c\u64da\u89e3\u7d93\u5b78\u8005\u89e3\u91cb\u4e8b\u5be6\u4e26\u975e\u6309\u5b57\u53e5\u6240\u8aaa\u7684\u7d55\u5c0d\u53cd\u5c0d\u8a31\u9858\u6216\u8d77\u8a93\u7684\u60c5\u6cc1\uff0c\u800c\u662f\u8036\u7a4c\u8cac\u5099\u7576\u6642\u767e\u59d3\u666e\u904d\u6709\u300c\u6feb\u7528\u8d77\u8a93\u300d\u8207\u300c\u865b\u5047\u8d77\u8a93\u300d\u7684\u554f\u984c\uff0c\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u7684\u8a71\u8a9e\u5df2\u7d93\u5931\u53bb\u4fe1\u4efb\uff0c\u9084\u4e0d\u5982\u597d\u597d\u7684\u5b78\u7fd2\u8aa0\u5be6\u8aaa\u8a71\uff0c\u4e0d\u5fc5\u518d\u591a\u800d\u82b1\u62db\u3002\u4f46\u6211\u5011\u975e\u8981\u900f\u904e\u8d77\u8a93\u6216\u8a31\u9858\u7684\u65b9\u6cd5\u4f86\u52a0\u5f37\u4fdd\u8b49\u7684\u6642\u5019\uff0c\u5c31\u5fc5\u9808\u8aaa\u5230\u505a\u5230\uff0c\u5426\u5247\u5c0e\u81f4\u72af\u7f6a\uff0c\u6bd4\u8d77\u4e0d\u8d77\u8a93\u8981\u4f86\u7684\u66f4\u52a0\u56b4\u91cd\u3002<\/p>\n<p>\u82e5\u6309\u6b63\u5e38\u60c5\u5f62\u4f86\u8aaa\uff0c\u6211\u5011\u7406\u7576\u8aaa\u8a71\uff0c\u5c31\u7b97\u8a71\u3002\u4f46\u662f\u7576\u4eba\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4e16\u4eba\u58ae\u843d\u72af\u7f6a\u6210\u70ba\u6492\u4f46\u4e4b\u5b50\uff0c\u800c\u9b54\u9b3c\u53c8\u88ab\u7a31\u70ba\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\uff0c\u7260\u662f\u6700\u5927\u7684\u8b0a\u8a00\u5c08\u5bb6\u3002\u6240\u4ee5\u96c5\u5404\u624d\u8aaa\uff0c\u4eba\u82e5\u5728\u4ed6\u7684\u8a71\u8a9e\u4e0a\u6c92\u6709\u904e\u5931\uff0c\u5c31\u662f\u5b8c\u5168\u4eba\uff0c\u56e0\u70ba\u8a71\u8a9e\u7684\u5b8c\u5168\u662f\u5f88\u96e3\u7684\u4e8b\uff0c\u4e16\u4e0a\u552f\u6709\u4e0a\u5e1d\u8aaa\u8a71\u7b97\u8a71\uff0c\u751a\u81f3\u4e0a\u5e1d\u8aaa\u7684\u8a71\uff0c\u6bd4\u7942\u7684\u547d\u66f4\u91cd\u8981\u3002\u7576\u6211\u5011\u6094\u6539\u5f97\u6551\uff0c\u6211\u5011\u4fbf\u61c9\u7576\u628a\u8a71\u8a9e\u7684\u4e3b\u6b0a\u737b\u7d66\u795e\uff0c\u8981\u50cf\u4e0a\u5e1d\u4e00\u6a23\uff0c\u5b78\u7fd2\u70ba\u6211\u5011\u8aaa\u7684\u8a71\u300c\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\u300d\u3002\u5426\u5247\u6211\u5011\u5c31\u4e0d\u8981\u96a8\u4fbf\u4e82\u8aaa\uff0c\u8aaa\u4e86\uff0c\u5c31\u8981\u7167\u8457\u53bb\u884c\u3002\u9019\u5c31\u662f\u4e0a\u5e1d\u8981\u6211\u5011\u5b78\u7fd2\u5c0d\u8a71\u8a9e\u8ca0\u8cac\u7684\u529f\u8ab2\uff0c\u751a\u81f3\u5230\u4e86\u672b\u65e5\u5be9\u5224\u7684\u6642\u523b\uff0c\u6211\u5011\u4e00\u751f\u7684\u8a71\u8a9e\u90fd\u8981\u53e5\u53e5\u4f9b\u51fa\u4f86\uff0c\u8a71\u8a9e\u8207\u884c\u70ba\u90fd\u8981\u63a5\u53d7\u4e0a\u5e1d\u7684\u5be9\u5224\u3002\u57fa\u7763\u5f92\u6709\u6b0a\u5229\u53ef\u4ee5\u70ba\u6211\u5011\u8aaa\u932f\u7684\u8a71\u8a9e\u8a8d\u7f6a\u6094\u6539\uff0c\u6c42\u4e3b\u8d66\u514d\u6f54\u6de8\uff0c\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u751f\u547d\u6210\u9577\u7684\u8a18\u865f\u4e4b\u4e00\u5c31\u662f\u8981\u70ba\u6211\u5011\u7684\u8a71\u8a9e\u8ca0\u8cac\uff0c\u5982\u540c\u4e0a\u5e1d\u53ef\u4ee5\u70ba\u7942\u7684\u8a71\u8a9e\u72a7\u7272\u8036\u7a4c\u7684\u751f\u547d\u4e00\u6a23\u3002\u8a71\u8a9e\u88cf\u9762\u860a\u542b\u751f\u547d\uff0c\u8207\u751f\u547d\u7684\u5927\u80fd\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u52d2\u4f4f\u820c\u982d\uff0c\u4e5f\u8981\u5b78\u7fd2\u5c0a\u91cd\u8a71\u8a9e\u7684\u6b0a\u67c4\u3002\u8b93\u6211\u5011\u6240\u8aaa\u7684\u8a71\u662f\u5e36\u4f86\u91cb\u653e\u751f\u547d\u7684\u5927\u80fd\uff0c\u800c\u4e0d\u662f\u7a7a\u6c23\u4e2d\u6beb\u7121\u80fd\u529b\u7684\u566a\u97f3\u4e00\u822c\uff0c\u6216\u53c8\u6210\u70ba\u5492\u8a5b\u751f\u547d\u7684\u7834\u53e3\u4e86\u3002<\/p>\n<p>\uff082\uff09\u5973\u5b50\u672a\u51fa\u5ac1\u524d\u7236\u89aa\u5c0d\u5979\u7684\u8a31\u9858\u6709\u66f4\u9ad8\u7684\u6b0a\u67c4\uff0c\u51fa\u5ac1\u5f8c\u5247\u662f\u4e08\u592b\u5177\u6709\u66f4\u9ad8\u7684\u6b0a\u67c4\u3002\u8056\u7d93\u4e0a\u5c0d\u65bc\u5bb6\u5ead\u3001\u793e\u6703\u3001\u570b\u5bb6\u7684\u6cbb\u7406\uff0c\u90fd\u8a2d\u7acb\u6709\u6b0a\u67c4\u7684\u6b21\u5e8f\u3002\u6b0a\u67c4\u4e26\u4e0d\u662f\u6307\u5730\u4f4d\u7684\u9ad8\u4e0b\uff0c\u6216\u662f\u5c0a\u5351\u7684\u6b21\u5e8f\uff0c\u800c\u662f\u5728\u4e0a\u5e1d\u9762\u524d\u5c07\u4f86\u8981\u8ca0\u8cac\u4ea4\u5e33\u7684\u6b21\u5e8f\u3002\u8ce6\u4e88\u66f4\u5927\u6b0a\u67c4\u8005\u5c07\u4f86\u5728\u4e0a\u5e1d\u9762\u524d\u5c31\u5fc5\u9808\u627f\u64d4\u8d77\u66f4\u5927\u7684\u8cac\u4efb\uff0c\u5c31\u5982\u590f\u5a03\u96d6\u7136\u5148\u72af\u7f6a\uff0c\u4e0a\u5e1d\u537b\u662f\u5148\u627e\u4e9e\u7576\u554f\u8cac\u4e00\u6a23\u3002\u7236\u6bcd\u3001\u4e08\u592b\uff0c\u751a\u81f3\u662f\u516c\u53f8\u3001\u793e\u6703\u3001\u570b\u5bb6\u7684\u6b0a\u67c4\u4eba\u7269\uff0c\u6211\u5011\u4e0d\u8981\u5149\u53ea\u662f\u4eab\u53d7\u6b0a\u529b\u617e\u671b\uff0c\u66f4\u662f\u5106\u9192\u8ca0\u8d77\u8cac\u4efb\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u6559\u5c0e\u8207\u6cbb\u7406\uff0c\u4e26\u4e14\u4ee5\u8eab\u4f5c\u5247\u8b19\u5351\u670d\u4e8b\uff0c\u597d\u70ba\u81ea\u5df1\u7d2f\u7a4d\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u822c\u4eba\u8aaa\u8a71\uff0c\u7d93\u5e38\u6703\u56e0\u70ba\u6050\u61fc\u6015\u4eba\uff0c\u6216\u662f\u8caa\u5a6a\u5716\u5229\uff0c\u800c\u627e\u7406\u7531\u8aaa\u8b0a\u3002\u8b0a\u8aaa\u591a\u4e86\uff0c\u6211\u5011\u8a71\u8a9e\u7684\u6b0a\u67c4\u4e5f\u96a8\u4e4b\u5931\u53bb\u4e86\u7576\u6709\u7684\u5f71\u97ff\u529b\u3002\u7576\u4e00\u500b\u4eba\u8d8a\u770b\u91cd\u4ed6\u6240\u8aaa\u7684\u8a71\uff0c\u4ed6\u7684\u8a71\u5c31\u5e36\u6709\u66f4\u5927\u7684\u6b0a\u67c4\u80fd\u529b\u3002\u53cd\u4e4b\u82e5\u6211\u5011\u7d93\u5e38\u8f15\u5ffd\u96a8\u610f\u8aaa\u8b0a\u6216\u96a8\u4fbf\u4e82\u8aaa\uff0c\u6b0a\u67c4\u80fd\u529b\u4e5f\u6703\u5f9e\u8a71\u8a9e\u4e2d\u6d41\u5931\u751a\u81f3\u9020\u6210\u7834\u53e3\u3002\u4eca\u5929\u7684\u6559\u5c0e\u6211\u5011\u4e0d\u4f46\u5c0d\u81ea\u5df1\u7684\u8a71\u8a9e\u8981\u8b39\u614e\uff0c\u4e5f\u8981\u8ca0\u8d77\u7763\u8cac\u5bb6\u4eba\u7684\u8cac\u4efb\u3002\u4eca\u5929\u5728\u795e\u9762\u524d\u5be9\u67e5\uff0c\u6c42\u4e3b\u8d66\u514d\u6211\u8a71\u8a9e\u4e0a\u7684\u904e\u72af\uff0c\u4e5f\u70ba\u6211\u7684\u5bb6\u5ead\u8ca0\u8d77\u7763\u8cac\u8207\u4ee3\u79b1\u7684\u8cac\u4efb\uff0c\u597d\u53eb\u6211\u5011\u7684\u8a71\u8a9e\u6062\u5fa9\u6b0a\u67c4\u5e36\u51fa\u751f\u547d\u7684\u5927\u80fd\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u7962\u5411\u6211\u5011\u555f\u793a\u7962\u7528\u8a71\u8a9e\u5275\u9020\u8af8\u5929\u3001\u6258\u4f4f\u5168\u5730\u3002\u7962\u7528\u8a71\u8a9e\u9812\u4f48\u5f8b\u4f8b\u3001\u5f15\u5c0e\u5b50\u6c11\u3001\u555f\u793a\u81ea\u5df1\u3002\u6211\u5011\u66f4\u770b\u898b\u8036\u7a4c\u57fa\u7763\u9053\u6210\u8089\u8eab\uff0c\u4f4f\u5728\u6211\u5011\u4e2d\u9593\uff0c\u5145\u5145\u6eff\u6eff\u7684\u6709\u6069\u5178\u6709\u771f\u7406\u3002\u7962\u7684\u8a71\u8a9e\u5b89\u5b9a\u5728\u5929\u3001\u6c38\u4e0d\u52d5\u6416\u3001\u6c38\u4e0d\u6539\u8b8a\uff0c\u7962\u770b\u91cd\u8a71\u8a9e\uff0c\u52dd\u904e\u751f\u547d\u3002\u4eca\u5929\u6211\u5011\u79b1\u544a\uff0c\u6c42\u4e3b\u7528\u70ad\u706b\u6f54\u6de8\u6211\u5011\u7684\u53e3\u820c\uff0c\u7981\u6212\u8b0a\u8a00\u3001\u5492\u8a5b\u3001\u6deb\u8a5e\u3001\u5984\u8a9e\u3002\u7528\u6211\u5011\u7684\u53e3\u820c\u5e36\u51fa\u8a71\u8a71\u7684\u6b0a\u80fd\uff0c\u8cdc\u4e0b\u751f\u547d\u5927\u80fd\uff0c\u800c\u975e\u751f\u547d\u5492\u8a5b\u3002\u4e5f\u5e6b\u52a9\u6211\u5011\uff0c\u7528\u8a71\u8a9e\u795d\u798f\u6211\u5011\u7684\u5bb6\u4eba\uff0c\u4e5f\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u6cbb\u7406\u5bb6\u5ead\u3001\u8077\u5834\uff0c\u8207\u751f\u6d3b\u6240\u5728\u4e4b\u5730\u3002\u611f\u8b1d\u5929\u7236\u4fdd\u5b88\uff0c\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 30\uff1a1~16 30\uff1a1\u6469\u897f\u66c9\u8aed\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u7684\u9996\u9818\u8aaa\uff1a\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u4e43\u662f\u9019\u6a23\uff1a 30\uff1a2\u4eba\u82e5\u5411\u8036\u548c\u83ef\u8a31 &#8230; <a title=\"2017 &#8211; 07 &#8211; 17 QT \u6c11\u6578\u8a18 30\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-30%ef%bc%9a116\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 17 QT \u6c11\u6578\u8a18 30\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3647,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3553","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3553","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3553"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3553\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3647"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3553"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3553"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3553"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}