{"id":16309,"date":"2024-07-04T00:00:55","date_gmt":"2024-07-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16309"},"modified":"2024-07-04T09:26:50","modified_gmt":"2024-07-04T01:26:50","slug":"2024-07-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-7%ef%bc%9a310","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-7%ef%bc%9a310\/","title":{"rendered":"2024 \u2013 07 \u2013 04 QT \u5217\u738b\u7d00\u4e0b 7\uff1a3~10"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 7\uff1a3~10<br \/>\n7\uff1a3 \u5728\u57ce\u9580\u90a3\u88cf\u6709\u56db\u500b\u9577\u5927\u75f2\u760b\u7684\u4eba\uff0c\u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u70ba\u4f55\u5750\u5728\u9019\u88cf\u7b49\u6b7b\u5462\uff1f<br \/>\n7\uff1a4 \u6211\u5011\u82e5\u8aaa\uff0c\u9032\u57ce\u53bb\u5427\uff01\u57ce\u88cf\u6709\u9951\u8352\uff0c\u5fc5\u6b7b\u5728\u90a3\u88cf\uff1b\u82e5\u5728\u9019\u88cf\u5750\u8457\u4e0d\u52d5\uff0c\u4e5f\u5fc5\u662f\u6b7b\u3002\u4f86\u5427\uff0c\u6211\u5011\u53bb\u6295\u964d\u4e9e\u862d\u4eba\u7684\u8ecd\u968a\uff0c\u4ed6\u5011\u82e5\u7559\u6211\u5011\u7684\u6d3b\u547d\uff0c\u5c31\u6d3b\u8457\uff1b\u82e5\u6bba\u6211\u5011\uff0c\u5c31\u6b7b\u4e86\u5427\uff01\u300d<br \/>\n7\uff1a5 \u9ec3\u660f\u7684\u6642\u5019\uff0c\u4ed6\u5011\u8d77\u4f86\u5f80\u4e9e\u862d\u4eba\u7684\u71df\u76e4\u53bb\uff1b\u5230\u4e86\u71df\u908a\uff0c\u4e0d\u898b\u4e00\u4eba\u5728\u90a3\u88cf\u3002<br \/>\n7\uff1a6 \u56e0\u70ba\u4e3b\u4f7f\u4e9e\u862d\u4eba\u7684\u8ecd\u968a\u807d\u898b\u8eca\u99ac\u7684\u8072\u97f3\uff0c\u662f\u5927\u8ecd\u7684\u8072\u97f3\uff1b\u4ed6\u5011\u5c31\u5f7c\u6b64\u8aaa\uff1a\u300c\u9019\u5fc5\u662f\u4ee5\u8272\u5217\u738b\u8cc4\u8cb7\u8d6b\u4eba\u7684\u8af8\u738b\u548c\u57c3\u53ca\u4eba\u7684\u8af8\u738b\u4f86\u653b\u64ca\u6211\u5011\u3002\u300d<br \/>\n7\uff1a7 \u6240\u4ee5\uff0c\u5728\u9ec3\u660f\u7684\u6642\u5019\u4ed6\u5011\u8d77\u4f86\u9003\u8dd1\uff0c<br \/>\n7\uff1a8 \u90a3\u4e9b\u9577\u5927\u75f2\u760b\u7684\u5230\u4e86\u71df\u908a\uff0c\u9032\u4e86\u5e33\u68da\uff0c\u5403\u4e86\u559d\u4e86\uff0c\u4e14\u5f9e\u5176\u4e2d\u62ff\u51fa\u91d1\u9280\u548c\u8863\u670d\u4f86\uff0c\u53bb\u6536\u85cf\u4e86\uff1b\u56de\u4f86\u53c8\u9032\u4e86\u4e00\u5ea7\u5e33\u68da\uff0c\u5f9e\u5176\u4e2d\u62ff\u51fa\u8ca1\u7269\u4f86\u53bb\u6536\u85cf\u4e86\u3002<br \/>\n7\uff1a9 \u90a3\u6642\uff0c\u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u6240\u505a\u7684\u4e0d\u597d\uff01\u4eca\u65e5\u662f\u6709\u597d\u4fe1\u606f\u7684\u65e5\u5b50\uff0c\u6211\u5011\u7adf\u4e0d\u4f5c\u8072\uff01\u82e5\u7b49\u5230\u5929\u4eae\uff0c\u7f6a\u5fc5\u81e8\u5230\u6211\u5011\u3002\u4f86\u5427\uff0c\u6211\u5011\u8207\u738b\u5bb6\u5831\u4fe1\u53bb\uff01\u300d<br \/>\n7\uff1a10 \u4ed6\u5011\u5c31\u53bb\u53eb\u5b88\u57ce\u9580\u7684\uff0c\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u5230\u4e86\u4e9e\u862d\u4eba\u7684\u71df\uff0c\u4e0d\u898b\u4e00\u4eba\u5728\u90a3\u88cf\uff0c\u4e5f\u7121\u4eba\u8072\uff0c\u53ea\u6709\u62f4\u8457\u7684\u99ac\u548c\u9a62\uff0c\u5e33\u68da\u90fd\u7167\u820a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 7\uff1a9 \u90a3\u6642\uff0c\u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u6240\u505a\u7684\u4e0d\u597d\uff01\u4eca\u65e5\u662f\u6709\u597d\u4fe1\u606f\u7684\u65e5\u5b50\uff0c\u6211\u5011\u7adf\u4e0d\u4f5c\u8072\uff01\u82e5\u7b49\u5230\u5929\u4eae\uff0c\u7f6a\u5fc5\u81e8\u5230\u6211\u5011\u3002\u4f86\u5427\uff0c\u6211\u5011\u8207\u738b\u5bb6\u5831\u4fe1\u53bb\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u5229\u6c99\u767c\u51fa\u9810\u8a00\uff0c\u4e00\u65e5\u4e4b\u5167\u5c40\u52e2\u5c07\u6703\u5b8c\u5168\u7ffb\u8f49\uff0c\u7d50\u679c\u7576\u5929\u7adf\u7136\u5c31\u5728\u300c\u56db\u500b\u9577\u5927\u75f2\u760b\u7684\u4eba\u300d\u898b\u8b49\u4e4b\u4e0b\u7d93\u6b77\u7ffb\u8f49\u7684\u795e\u8e5f\u3002\u9577\u5927\u75f2\u760b\u7684\u4eba\u901a\u5e38\u662f\u88ab\u793e\u6703\u5927\u773e\u9694\u7d55\u8207\u907a\u5fd8\u7684\u4e00\u7fa4\u4eba\uff0c\u537b\u5728\u9019\u88cf\u88ab\u795e\u63c0\u9078\u6210\u70ba\u7b2c\u4e00\u6279\u7d93\u6b77\u795d\u798f\u8207\u5831\u559c\u4fe1\u7684\u5929\u4f7f\u3002v3~7\u7576\u9019\u56db\u500b\u4eba\u8d70\u982d\u7121\u8def\uff0c\u8207\u5176\u7b49\u6b7b\uff0c\u4e0d\u5982\u6295\u964d\u4e9e\u862d\u4eba\u6216\u8a31\u6709\u4e00\u7dda\u751f\u6a5f\u3002\u7576\u4ed6\u5011\u5f80\u6492\u746a\u5229\u4e9e\u57ce\u60f3\u8981\u6295\u964d\u4e9e\u862d\u4eba\u6642\uff0c\u537b\u767c\u73fe\u4e9e\u862d\u4eba\u7684\u71df\u76e4\u7a7a\u7121\u4e00\u4eba\uff0c\u56e0\u70ba\uff1a\u300c\u4e3b\u4f7f\u4e9e\u862d\u4eba\u7684\u8ecd\u968a\u807d\u898b\u8eca\u99ac\u7684\u8072\u97f3\uff0c\u662f\u5927\u8ecd\u7684\u8072\u97f3\uff1b\u4ed6\u5011\u5c31\u5f7c\u6b64\u8aaa\uff1a\u9019\u5fc5\u662f\u4ee5\u8272\u5217\u738b\u8cc4\u8cb7\u8d6b\u4eba\u7684\u8af8\u738b\u548c\u57c3\u53ca\u4eba\u7684\u8af8\u738b\u4f86\u653b\u64ca\u6211\u5011\u3002\u6240\u4ee5\uff0c\u5728\u9ec3\u660f\u7684\u6642\u5019\u4ed6\u5011\u8d77\u4f86\u9003\u8dd1\uff0c\u6487\u4e0b\u5e33\u68da\u3001\u99ac\u3001\u9a62\uff0c\u71df\u76e4\u7167\u820a\uff0c\u53ea\u9867\u9003\u547d\u3002\u300d\uff08v6~7\uff09\u4e0a\u5e1d\u4e0d\u8cbb\u4e00\u5175\u4e00\u5352\uff0c\u4fbf\u628a\u4e9e\u862d\u8ecd\u968a\u5168\u90fd\u8d95\u8dd1\u4e86\uff0c\u751a\u81f3\u4e9e\u862d\u4eba\u4f86\u4e0d\u53ca\u5e36\u8d70\u800c\u6487\u4e0b\u4f9b\u7d66\u54c1\u3001\u5e33\u68da\u3001\u99ac\u3001\u9a62\uff0c\u914d\u5099\u2026\u7b49\uff0c\u90fd\u53cd\u904e\u4f86\u6210\u4e86\u4ee5\u8272\u5217\u4eba\u767d\u767d\u7684\u6230\u5229\u54c1\u3002<\/p>\n<p>v8~10\u56db\u500b\u9577\u5927\u75f2\u760b\u7684\u4eba\u8aa4\u6253\u8aa4\u649e\uff1a\u4e00\u3001\u9032\u4e86\u5e33\u68da\uff0c\u5403\u4e86\u559d\u4e86\uff1b\u4e8c\u3001\u4e14\u5f9e\u5176\u4e2d\u62ff\u51fa\u91d1\u9280\u548c\u8863\u670d\u4f86\uff0c\u53bb\u6536\u85cf\u4e86\uff1b\u4e09\u3001\u56de\u4f86\u53c8\u9032\u4e86\u4e00\u5ea7\u5e33\u68da\uff0c\u5f9e\u5176\u4e2d\u62ff\u51fa\u8ca1\u7269\u4f86\u53bb\u6536\u85cf\u4e86\u3002\uff08v8\uff09\u53c8\u5403\u53c8\u62ff\u4e4b\u969b\uff0c\u60f3\u5230\u6b63\u5728\u9951\u9913\u4e2d\u7684\u540c\u80de\uff0c\u5fc3\u4e2d\u6127\u548e\uff1b\u53c8\u64d4\u5fc3\u672a\u5411\u738b\u5831\u4fe1\u800c\u53d7\u5230\u8cac\u7f70\uff0c\u65bc\u662f\u8d77\u4f86\u5831\u4fe1\uff0c\u544a\u8a34\u5b88\u9580\u4e4b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u56db\u500b\u9577\u5927\u75f2\u760b\u7684\uff0c\u662f\u88ab\u793e\u6703\u907a\u68c4\u7684\u4e00\u7fa4\u4eba\uff0c\u4f46\u662f\u795e\u537b\u6c92\u6709\u5fd8\u8a18\u4ed6\u5011\u3002\u9019\u8b93\u6211\u60f3\u5230\u8036\u7a4c\u8a95\u751f\u6642\u5831\u4f73\u97f3\u7684\u4e0d\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u800c\u662f\u66e0\u91ce\u7684\u7267\u7f8a\u4eba\uff0c\u53c8\u662f\u88ab\u793e\u6703\u907a\u5fd8\u4e4b\u4eba\uff0c\u537b\u6210\u4e86\u6700\u5148\u898b\u8b49\u795e\u6069\u5178\u7684\u4e00\u5c0f\u7fa4\u4eba\u3002\u6240\u4ee5\uff0c\u88ab\u4e16\u754c\u907a\u5fd8\u4e26\u4e0d\u53ef\u6015\uff0c\u53ef\u6015\u7684\u662f\u5343\u842c\u4e0d\u8981\u9060\u96e2\u795e\uff0c\u8981\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u6709\u795e\u52dd\u904e\u4e16\u4e0a\u842c\u6709\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 7\uff1a3~10 7\uff1a3 \u5728\u57ce\u9580\u90a3\u88cf\u6709\u56db\u500b\u9577\u5927\u75f2\u760b\u7684\u4eba\uff0c\u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u70ba\u4f55\u5750\u5728\u9019\u88cf\u7b49\u6b7b\u5462\uff1f 7\uff1a4  &#8230; <a title=\"2024 \u2013 07 \u2013 04 QT \u5217\u738b\u7d00\u4e0b 7\uff1a3~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-7%ef%bc%9a310\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 04 QT \u5217\u738b\u7d00\u4e0b 7\uff1a3~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16326,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16309","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16309","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16309"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16309\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16326"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16309"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16309"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16309"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}