{"id":5327,"date":"2018-09-10T12:55:45","date_gmt":"2018-09-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5327"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-18%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-18%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 09 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0a 18\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 18\uff1a1~8<br \/>\n18\uff1a1 \u6b64\u5f8c\uff0c\u5927\u885b\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u628a\u4ed6\u5011\u6cbb\u670d\uff0c\u5f9e\u4ed6\u5011\u624b\u4e0b\u596a\u53d6\u4e86\u8fe6\u7279\u548c\u5c6c\u8fe6\u7279\u7684\u6751\u838a\uff1b<br \/>\n18\uff1a2 \u53c8\u653b\u6253\u6469\u62bc\uff0c\u6469\u62bc\u4eba\u5c31\u6b78\u670d\u5927\u885b\uff0c\u7d66\u4ed6\u9032\u8ca2\u3002<br \/>\n18\uff1a3 \u7463\u5df4\u738b\u54c8\u5927\u5229\u8b1d\uff08\u5728\u6492\u6bcd\u8033\u4e0b\u516b\u7ae0\u4e09\u7bc0\u662f\u54c8\u5927\u5e95\u8b1d\uff09\u5f80\u4f2f\u62c9\u6cb3\u53bb\uff0c\u8981\u5805\u5b9a\u81ea\u5df1\u7684\u570b\u6b0a\uff0c\u5927\u885b\u5c31\u653b\u6253\u4ed6\uff0c\u76f4\u5230\u54c8\u99ac\uff0c<br \/>\n18\uff1a4 \u596a\u4e86\u4ed6\u7684\u6230\u8eca\u4e00\u5343\uff0c\u99ac\u5175\u4e03\u5343\uff0c\u6b65\u5175\u4e8c\u842c\uff0c\u5c07\u62c9\u6230\u8eca\u7684\u99ac\u780d\u65b7\u8e44\u7b4b\uff0c\u4f46\u7559\u4e0b\u4e00\u767e\u8f1b\u8eca\u7684\u99ac\u3002<br \/>\n18\uff1a5 \u5927\u99ac\u8272\u7684\u4e9e\u862d\u4eba\u4f86\u5e6b\u52a9\u7463\u5df4\u738b\u54c8\u5927\u5229\u8b1d\uff0c\u5927\u885b\u5c31\u6bba\u4e86\u4e9e\u862d\u4eba\u4e8c\u842c\u4e8c\u5343\u3002<br \/>\n18\uff1a6 \u65bc\u662f\u5927\u885b\u5728\u5927\u99ac\u8272\u7684\u4e9e\u862d\u5730\u8a2d\u7acb\u9632\u71df\uff0c\u4e9e\u862d\u4eba\u5c31\u6b78\u670d\u4ed6\uff0c\u7d66\u4ed6\u9032\u8ca2\u3002\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002<br \/>\n18\uff1a7 \u4ed6\u596a\u4e86\u54c8\u5927\u5229\u8b1d\u81e3\u50d5\u6240\u62ff\u7684\u91d1\u76fe\u724c\u5e36\u5230\u8036\u8def\u6492\u51b7\u3002<br \/>\n18\uff1a8 \u5927\u885b\u53c8\u5f9e\u5c6c\u54c8\u5927\u5229\u8b1d\u7684\u63d0\u5df4\uff08\u6216\u8b6f\uff1a\u6bd4\u4ed6\uff09\u548c\u5747\u4e8c\u57ce\u4e2d\u596a\u53d6\u4e86\u8a31\u591a\u7684\u9285\u3002\u5f8c\u4f86\u6240\u7f85\u9580\u7528\u6b64\u88fd\u9020\u9285\u6d77\u3001\u9285\u67f1\uff0c\u548c\u4e00\u5207\u7684\u9285\u5668\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 18\uff1a6 \u65bc\u662f\u5927\u885b\u5728\u5927\u99ac\u8272\u7684\u4e9e\u862d\u5730\u8a2d\u7acb\u9632\u71df\uff0c\u4e9e\u862d\u4eba\u5c31\u6b78\u670d\u4ed6\uff0c\u7d66\u4ed6\u9032\u8ca2\u3002\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002<br \/>\n18\uff1a8 \u5927\u885b\u53c8\u5f9e\u5c6c\u54c8\u5927\u5229\u8b1d\u7684\u63d0\u5df4\uff08\u6216\u8b6f\uff1a\u6bd4\u4ed6\uff09\u548c\u5747\u4e8c\u57ce\u4e2d\u596a\u53d6\u4e86\u8a31\u591a\u7684\u9285\u3002\u5f8c\u4f86\u6240\u7f85\u9580\u7528\u6b64\u88fd\u9020\u9285\u6d77\u3001\u9285\u67f1\uff0c\u548c\u4e00\u5207\u7684\u9285\u5668<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u6b64\u5f8c\u300d\uff0c\u5c31\u662f\u5927\u885b\u5728\u807d\u5230\u4e0a\u5e1d\u61c9\u8a31\u8cdc\u798f\u5805\u56fa\u4ed6\u7684\u738b\u4f4d\u4e4b\u5f8c\uff0c\u5927\u885b\u5f9e\u795e\u7684\u8a71\u8a9e\u4e2d\u5f97\u8457\u4fe1\u5fc3\u8207\u529b\u91cf\uff0c\u5f8c\u4f86\u4e00\u4e00\u5f81\u670d\u4e86\u5468\u570d\u7684\u570b\u5bb6\u3002\u5305\u62ec\u897f\u908a\u7684\u975e\u5229\u58eb\u4eba\u3001\u6771\u908a\u7684\u6469\u62bc\u4eba\u3001\u5317\u908a\u7684\u4e9e\u862d\u4eba\uff08v3\u7463\u5df4\u662f\u4e00\u500b\u4e9e\u862d\u4eba\u7684\u570b\u5bb6\uff09\u3002\u5f81\u670d\u7684\u7d50\u679c\uff0c\u5c31\u662f\u63a5\u53d7\u9019\u4e9b\u6230\u6557\u570b\u7684\u9032\u8ca2\u3002v6\u300c\u5927\u885b\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4f7f\u4ed6\u5f97\u52dd\u3002\u300d\u9019\u53e5\u8a71\u8b93\u6211\u5011\u60f3\u8d77\u7d04\u745f\u7684\u898b\u8b49\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u8207\u7d04\u745f\u540c\u5728\uff0c\u8036\u548c\u83ef\u4f7f\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\uff08\u527539\uff1a23\uff09\u9019\u5e7e\u4e4e\u662f\u6bcf\u500b\u4eba\u5922\u5bd0\u4ee5\u6c42\u7684\u60c5\u6cc1\u4e86\uff1a\u300c\u8036\u548c\u83ef\u8207\u6211\u540c\u5728\uff0c\u4f7f\u6211\u624b\u4e2d\u76e1\u90fd\u9806\u5229\u3001\u4f7f\u6211\u76e1\u90fd\u5f97\u52dd\u3002\u300d\u53ea\u662f\u6211\u5011\u4e5f\u8981\u601d\u60f3\uff0c\u9019\u53e5\u8a71\u7684\u80cc\u666f\uff0c\u662f\u7d04\u745f\u9084\u6b63\u5728\u7576\u5974\u96b8\u548c\u5f8c\u4f86\u5750\u76e3\u7684\u6642\u5019\u3002\u795e\u73fe\u5728\u8207\u5927\u885b\u540c\u5728\u4f7f\u4ed6\u5f97\u52dd\uff0c\u4f46\u662f\u5f8c\u4f86\u5927\u885b\u72af\u7f6a\u7684\u6642\u5019\u795e\u7684\u9748\u9084\u662f\u6182\u50b7\u7684\u96e2\u958b\u4e86\u4ed6\uff0c\u76f4\u5230\u4ed6\u6094\u6539\u70ba\u6b62\u3002<\/p>\n<p>\u795e\u8207\u6211\u5011\u540c\u5728\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u795e\u7ad9\u5728\u6211\u7684\u9019\u4e00\u908a\uff0c\u800c\u662f\u6211\u5011\u8981\u77e5\u9053\u6211\u5011\u5fc5\u9808\u9078\u64c7\u6c38\u9060\u8981\u7ad9\u5728\u795e\u7684\u90a3\u4e00\u908a\u3002\u4e3b\u5f9e\u95dc\u4fc2\u5341\u5206\u91cd\u8981\uff0c\u8b80\u8056\u7d93\u6c38\u9060\u8981\u8a18\u5f97\u9019\u4e00\u9ede\u3002\u6211\u5011\u6c38\u9060\u90fd\u662f\u795e\u7684\u50d5\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u6628\u5929\u79b1\u544a\u7684\u7d93\u6587\uff0c11\u6b21\u8b1b\u5230\u81ea\u5df1\u662f\u50d5\u4eba\uff0c\u4e0a\u5e1d\u624d\u662f\u4e3b\u3001\u624d\u662f\u738b\u3001\u624d\u662f\u795e\u3002\u7576\u6211\u5011\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u662f\u795e\u7684\u50d5\u4eba\uff0c\u9858\u610f\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u795e\u5c31\u8207\u6211\u5011\u540c\u5728\uff0c\u900f\u904e\u6211\u5011\u7684\u8056\u6f54\uff08\u5206\u5225\u70ba\u8056\uff09\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\uff08\u5408\u795e\u65e8\u610f\u4e4b\u4e8b\uff09\u3002\u7d04\u745f\u5982\u6b64\u3001\u5927\u885b\u5982\u6b64\u3001\u6b77\u4e16\u6b77\u4ee3\u7684\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u5982\u6b64\uff0c\u4e5f\u61c9\u7576\u5982\u6b64\u3002<\/p>\n<p>\u6709\u4eba\u554f\u6797\u80af\u7e3d\u7d71\uff1a\u300c\u60a8\u7684\u6642\u9593\u9019\u6a23\u5bf6\u8cb4\uff0c\u4e8b\u52d9\u5982\u6b64\u7e41\u5fd9\uff0c\u600e\u9ebc\u9084\u62bd\u7684\u51fa\u6642\u9593\u4f86\u79b1\u544a\u5462? \u300d\u9084\u6709\u4eba\u8b4f\u8af7\u5730\u8aaa\uff1a\u300c\u8ecd\u60c5\u8a0a\u606f\u842c\u8b8a\uff0c\u7e3d\u7d71\u628a\u5bf6\u8cb4\u7684\u6642\u9593\u6d6a\u8cbb\u5728\u79b1\u544a\u4e0a\uff0c\u5be6\u5728\u6beb\u7121\u5efa\u8a2d\u6027\uff0c\u7c21\u76f4\u4e0d\u5207\u5be6\u969b\u3002\u300d\u4f46\u662f\u6797\u80af\u537b\u5341\u5206\u5805\u6301\uff0c\u4e26\u4e14\u89e3\u91cb\u8aaa\uff1a\u300c\u8b00\u4e8b\u5728\u4eba\uff0c\u6210\u4e8b\u5728\u5929\u3002\u6211\u80a9\u8ca0\u9019\u9ebc\u91cd\u7684\u4efb\u52d9\uff0c\u5982\u679c\u9084\u72c2\u5984\u5230\u81ea\u8a8d\u70ba\u4e0d\u9700\u8981\u4e0a\u5e1d\u5c31\u80fd\u6210\u4e8b\uff0c\u90a3\u9019\u6a23\u7121\u77e5\u53c8\u611a\u8822\u7684\u4eba\uff0c\u4e0d\u914d\u7576\u4f60\u5011\u7684\u9818\u5c0e\u3002\u300d\u5357\u5317\u6230\u722d\u6230\u6cc1\u5341\u5206\u6fc0\u70c8\uff0c\u4e0d\u53ea\u6797\u80af\u7387\u9818\u7684\u5317\u8ecd\u5411\u4e0a\u5e1d\u79b1\u544a\uff0c\u9023\u5357\u8ecd\u4e5f\u5411\u4e0a\u5e1d\u79b1\u544a\u3002\u96d9\u65b9\u90fd\u5e0c\u671b\u80fd\u5728\u6230\u722d\u4e2d\u7372\u52dd\u3002\u6709\u4eba\u8af7\u523a\u5730\u8aaa\uff1a\u300c\u5169\u8ecd\u5c0d\u5cd9\uff0c\u5169\u908a\u7684\u4fe1\u5f92\u90fd\u5411\u4e0a\u5e1d\u7948\u79b1\uff0c\u8981\u4e0a\u5e1d\u5e6b\u52a9\u4ed6\u5011\u7684\u90a3\u4f0a\u65b9\u7372\u52dd\u3002\u4e0a\u5e1d\u96e3\u9053\u4e0d\u6703\u70ba\u96e3\u55ce? \u6230\u722d\u7e3d\u6709\u4e00\u908a\u8f38\u4e00\u908a\u8d0f\uff0c\u5169\u908a\u90fd\u6c42\u7942\uff0c\u7942\u5230\u5e95\u8a72\u5e6b\u54ea\u4e00\u908a\u5462? \u300d\u6797\u80af\u89e3\u91cb\u8aaa\uff1a\u300c\u6211\u4e0d\u6562\u79b1\u544a\u6c42\u4e0a\u5e1d\u4f86\u7ad9\u5728\u6211\u9019\u908a\uff0c\u4f46\u6211\u79b1\u544a\u4e0a\u5e1d\u8b93\u6211\u7ad9\u5728\u7942\u90a3\u4e00\u908a\u3002\u53ea\u8981\u548c\u4e0a\u5e1d\u7ad9\u5728\u540c\u4e00\u908a\uff0c\u5fc5\u80fd\u5f97\u52dd\u3002\u300d\u679c\u7136\uff0c\u6797\u80af\u7684\u8ecd\u968a\u56e0\u70ba\u548c\u4e0a\u5e1d\u7ad9\u5728\u540c\u4e00\u908a\uff0c\u7d42\u65bc\u6253\u4e86\u52dd\u4ed7\u3002<\/p>\n<p>\uff082\uff09v7~8\u5927\u885b\u5f9e\u6575\u4eba\u596a\u4e86\u91d1\u76fe\u724c\u3001\u8a31\u591a\u7684\u9285\u2026\uff0c\u9019\u662f\u70ba\u4e86\u5c07\u8981\u5efa\u9020\u8056\u6bbf\u6240\u9810\u5099\u7684\u6750\u6599\u3002\u5927\u885b\u6c92\u6709\u88ab\u52dd\u5229\u6c96\u660f\u4e86\u8166\u888b\uff0c\u4ed6\u4e00\u76f4\u90fd\u77e5\u9053\u4ed6\u662f\u50d5\u4eba\uff0c\u4ed6\u6240\u505a\u7684\u90fd\u60f3\u5230\u662f\u70ba\u795e\u505a\u7684\uff0c\u5373\u4f7f\u4ed6\u662f\u4e00\u500b\u541b\u738b\u3002\u5927\u885b\u6e05\u695a\u77e5\u9053\u4e0a\u5e1d\u795d\u798f\u4ed6\uff0c\u4e5f\u8cdc\u798f\u7d66\u4ed6\uff0c\u8cdc\u4ed6\u5bb6\u5ba4\u3001\u8ca1\u5bcc\u3001\u52dd\u5229\u2026\uff0c\u4f46\u5982\u679c\u6211\u5011\u77e5\u9053\u5373\u4f7f\u662f\u795e\u8cdc\u7d66\u6211\u5011\uff0c\u4f46\u662f\u4e3b\u6b0a\u4ecd\u7136\u4e0d\u662f\u6211\u81ea\u5df1\u7684\uff0c\u9084\u662f\u795e\u7684\u3002\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u662f\u8036\u548c\u83ef\u300d\uff0c\u96a8\u6642\u96a8\u5730\u6211\u5011\u64c1\u6709\u9019\u6a23\u7684\u8a8d\u77e5\u8207\u4ea4\u8a17\uff0c\u5c31\u80fd\u4fdd\u5b88\u81ea\u5df1\u4e0d\u6703\u56e0\u70ba\u9a55\u50b2\u800c\u5fd8\u4e86\u6211\u662f\u8ab0\uff1f\u4eca\u5929\u5f88\u591a\u4eba\u7ad9\u4e0a\u9ad8\u4f4d\u3001\u5f97\u5230\u6b0a\u52e2\uff0c\u5c31\u958b\u59cb\u6feb\u7528\u8077\u6b0a\u70ba\u81ea\u5df1\u5716\u8b00\u540d\u5229\u8ca1\u5bcc\uff0c\u4e16\u754c\u4e0a\u5982\u6b64\uff0c\u9023\u6559\u6703\u88cf\u9762\u4e5f\u6642\u6709\u6240\u805e\u3002\u5982\u679c\u6211\u5011\u4e00\u751f\u90fd\u80fd\u8a18\u53d6\u6559\u8a13\u628a\u751f\u547d\u8ca1\u7522\u5bb6\u5ead\u4e00\u5207\u7684\u4e3b\u6b0a\u5929\u5929\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\uff0c\u5c31\u80fd\u4fdd\u5b88\u81ea\u5df1\u4e0d\u8f15\u6613\u5931\u8173\u72af\u7f6a\u3002\u6211\u5011\u8d8a\u80fd\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u4e0a\u5e1d\u5c31\u8d8a\u80fd\u4fe1\u4efb\u6211\u5011\uff0c\u518d\u628a\u5927\u4e8b\u518d\u8a17\u4ed8\u7d66\u6211\u5011\u300c\u66ff\u795e\u7ba1\u7406\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4f54\u70ba\u5df1\u6709\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u81ea\u5f9eQT\u4e4b\u5f8c\uff0c\u6211\u767c\u73fe\u6211\u7684\u5fc3\u6bd4\u8f03\u904e\u53bb\u66f4\u80fd\u5920\u5e38\u4fdd\u5e73\u975c\u5b89\u7a69\uff0c\u5373\u4f7f\u9047\u5230\u632b\u6298\u8271\u96e3\uff0c\u4e5f\u6bd4\u4ee5\u524d\u66f4\u5feb\u7684\u80fd\u5920\u6062\u5fa9\u5e73\u975c\uff0c\u4e0d\u6703\u50cf\u4ee5\u524d\u4e00\u6a23\u9577\u6642\u9593\u8655\u65bc\u8d77\u4f0f\u4e0d\u5b89\u7169\u8e81\u3002\u5fc3\u88cf\u7684\u5e73\u975c\u5b89\u7a69\u5c0d\u6211\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u6211\u5011\u4e00\u751f\u7684\u679c\u6548\u90fd\u662f\u7531\u5fc3\u767c\u51fa\u3002\u6211\u5230\u5f88\u4e45\u624d\u5b78\u6703\uff0c\u5fc3\u4e2d\u7684\u5e73\u5b89\u4e0d\u662f\u6bcf\u5929\u5750\u8457\u7b49\u5929\u4e0a\u6389\u4e0b\u4f86\u7684\u7d50\u679c\uff0c\u800c\u662f\u5929\u5929\u5728\u601d\u60f3\u548c\u4e3b\u6b0a\u4e0a\uff0c\u501a\u9760\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u6230\u52dd\u9b54\u9b3c\u7684\u7d50\u679c\u3002\u6bcf\u5929\u9b54\u9b3c\u7684\u8b0a\u8a00\u8207\u932f\u8aa4\u601d\u60f3\uff0c\u5982\u6392\u5c71\u5012\u6d77\u60f3\u8981\u653b\u9032\u6211\u7684\u601d\u60f3\uff0c\u4f54\u64da\u6211\u5168\u90e8\u7684\u5167\u5fc3\uff0c\u4f7f\u6211\u6dea\u9677\u88ab\u64c4\uff0c\u800c\u6211\u7d93\u5e38\u90fd\u662f\u6230\u6557\u7684\uff0c\u65bc\u662f\u6574\u5929\u6d3b\u5728\u8b0a\u8a00\u3001\u6050\u61fc\u3001\u6182\u616e\u4e4b\u4e2d\u3002<\/p>\n<p>\u81ea\u5f9e\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u4e4b\u5f8c\uff0c\u6bcf\u5929\u9ed8\u60f3\u7684\u8a71\u8a9e\u5f88\u5947\u5999\u7684\u5c31\u8b8a\u6210\u4e86\u6211\u7684\u300c\u5c6c\u9748\u5168\u526f\u8ecd\u88dd\u300d\uff0c\u4f7f\u6211\u66f4\u5feb\u80fd\u5920\u5bdf\u89ba\u5167\u5fc3\u7684\u52d5\u76ea\uff0c\u4e5f\u80fd\u5920\u9760\u8056\u9748\u8207\u771f\u7406\u5f97\u52dd\u6536\u5fa9\u601d\u60f3\uff0c\u6062\u5fa9\u5e73\u5b89\u7684\u5fc3\uff0c\u7d50\u679c\u5e73\u5b89\u7e3d\u662f\u5e36\u7d66\u6211\u8a31\u591a\u4e8b\u60c5\u5c31\u80fd\u6162\u6162\u9806\u5229\u89e3\u6c7a\u3002\u5fc3\u4e82\u4e00\u5207\u90fd\u6703\u4e82\uff0c\u5fc3\u4e2d\u7684\u5e73\u975c\u662f\u4e00\u5207\u7684\u57fa\u790e\uff0c\u800c\u5929\u5929\u9ed8\u60f3\u8056\u7d93\u5c31\u662f\u5c6c\u9748\u7684\u9632\u8b77\u7f69\u8207\u722d\u6230\u7684\u6b66\u5668\u8ecd\u88dd\u3002\u5f88\u591a\u5f1f\u5144\u59ca\u59b9\u5f88\u559c\u6b61\u80cc\u8aa6\u5f176\u7ae0\u5168\u526f\u8ecd\u88dd\u7684\u7d93\u6587\uff0c\u6211\u904e\u53bb\u4e5f\u5e38\u80cc\uff0c\u5f8c\u4f86\u767c\u73fe\u6709\u53e3\u7121\u5fc3\u6839\u672c\u6c92\u6709\u7528\u3002\u5f176\u7ae0\u662f\u6559\u5c0e\u6211\u5011\u597d\u597d\u4f7f\u7528\u795e\u300c\u5168\u90e8\u7684\u771f\u7406\u300d\uff0c\u4e5f\u5c31\u662f\u6574\u672c\u8056\u7d93\uff0c\u4f86\u6575\u64cb\u9b54\u9b3c\u4e00\u5207\u7684\u706b\u7bad\uff0c\u800c\u4e0d\u53ea\u662f\u55ae\u55ae\u80cc\u5e7e\u7bc0\u7d93\u6587\u3002\u6211\u9ad4\u6703\u6bcf\u5929\u7684QT\uff0c\u624d\u662f\u300c\u5c6c\u9748\u8ecd\u88dd\u300d\u7684\u6b63\u78ba\u610f\u601d\uff0c\u6c42\u4e3b\u6559\u5c0e\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u6bcf\u5929\u597d\u597d\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u5c31\u80fd\u5e6b\u52a9\u6211\u5011\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u5929\u5929\u722d\u6230\u5f97\u52dd\uff01\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 18\uff1a1~8 18\uff1a1 \u6b64\u5f8c\uff0c\u5927\u885b\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u628a\u4ed6\u5011\u6cbb\u670d\uff0c\u5f9e\u4ed6\u5011\u624b\u4e0b\u596a\u53d6\u4e86\u8fe6\u7279\u548c\u5c6c\u8fe6\u7279\u7684\u6751\u838a\uff1b 1 &#8230; <a title=\"2018 &#8211; 09 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0a 18\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-18%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0a 18\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5379,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5327","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5327","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5327"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5327\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5379"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5327"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5327"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5327"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}