{"id":4584,"date":"2018-03-29T12:55:45","date_gmt":"2018-03-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4584"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a3646","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a3646\/","title":{"rendered":"2018 &#8211; 03 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 26\uff1a36~46"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 26\uff1a36~46<br \/>\n26\uff1a36 \u8036\u7a4c\u540c\u9580\u5f92\u4f86\u5230\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u5ba2\u897f\u99ac\u5c3c\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5750\u5728\u9019\u88cf\uff0c\u7b49\u6211\u5230\u90a3\u908a\u53bb\u79b1\u544a\u3002\u300d<br \/>\n26\uff1a37 \u65bc\u662f\u5e36\u8457\u5f7c\u5f97\u548c\u897f\u5e87\u592a\u7684\u5169\u500b\u5152\u5b50\u540c\u53bb\uff0c\u5c31\u6182\u6101\u8d77\u4f86\uff0c\u6975\u5176\u96e3\u904e\uff0c<br \/>\n26\uff1a38 \u4fbf\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5fc3\u88cf\u751a\u662f\u6182\u50b7\uff0c\u5e7e\u4e4e\u8981\u6b7b\uff1b\u4f60\u5011\u5728\u9019\u88cf\u7b49\u5019\uff0c\u548c\u6211\u4e00\u540c\u8b66\u9192\u3002\u300d<br \/>\n26\uff1a39 \u4ed6\u5c31\u7a0d\u5f80\u524d\u8d70\uff0c\u4fef\u4f0f\u5728\u5730\uff0c\u79b1\u544a\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d<br \/>\n26\uff1a40 \u4f86\u5230\u9580\u5f92\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u7761\u8457\u4e86\uff0c\u5c31\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u600e\u9ebc\u6a23\uff1f\u4f60\u5011\u4e0d\u80fd\u540c\u6211\u8b66\u9192\u7247\u6642\u55ce\uff1f<br \/>\n26\uff1a41 \u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u4f60\u5011\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u8089\u9ad4\u537b\u8edf\u5f31\u4e86\u3002\u300d<br \/>\n26\uff1a42 \u7b2c\u4e8c\u6b21\u53c8\u53bb\u79b1\u544a\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u9019\u676f\u82e5\u4e0d\u80fd\u96e2\u958b\u6211\uff0c\u5fc5\u8981\u6211\u559d\uff0c\u5c31\u9858\u4f60\u7684\u610f\u65e8\u6210\u5168\u3002\u300d<br \/>\n26\uff1a43 \u53c8\u4f86\uff0c\u898b\u4ed6\u5011\u7761\u8457\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u773c\u775b\u56f0\u5026\u3002<br \/>\n26\uff1a44 \u8036\u7a4c\u53c8\u96e2\u958b\u4ed6\u5011\u53bb\u4e86\u3002\u7b2c\u4e09\u6b21\u79b1\u544a\uff0c\u8aaa\u7684\u8a71\u9084\u662f\u8207\u5148\u524d\u4e00\u6a23\u3002<br \/>\n26\uff1a45 \u65bc\u662f\u4f86\u5230\u9580\u5f92\u90a3\u88cf\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u73fe\u5728\u4f60\u5011\u4ecd\u7136\u7761\u89ba\u5b89\u6b47\u5427\uff08\u5427\uff1a\u6216\u8b6f\u55ce\uff1f\uff09\uff01\u6642\u5019\u5230\u4e86\uff0c\u4eba\u5b50\u88ab\u8ce3\u5728\u7f6a\u4eba\u624b\u88cf\u4e86\u3002<br \/>\n26\uff1a46 \u8d77\u4f86\uff01\u6211\u5011\u8d70\u5427\u3002\u770b\u54ea\uff0c\u8ce3\u6211\u7684\u4eba\u8fd1\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 26\uff1a39 \u4ed6\u5c31\u7a0d\u5f80\u524d\u8d70\uff0c\u4fef\u4f0f\u5728\u5730\uff0c\u79b1\u544a\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d<br \/>\n26\uff1a40 \u4f86\u5230\u9580\u5f92\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u7761\u8457\u4e86\uff0c\u5c31\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u600e\u9ebc\u6a23\uff1f\u4f60\u5011\u4e0d\u80fd\u540c\u6211\u8b66\u9192\u7247\u6642\u55ce\uff1f<br \/>\n26\uff1a41 \u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u4f60\u5011\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u8089\u9ad4\u537b\u8edf\u5f31\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u8036\u7a4c\u5728\u81e8\u6b7b\u524d12\u5c0f\u6642\u5de6\u53f3\u6642\u9593\uff0c\u534a\u591c\u958b\u59cb\u5c31\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u79b1\u544a\u3002\u5176\u5be6\u767d\u5929\u5fd9\u4e86\u4e00\u6574\u5929\uff0c\u5927\u5bb6\u90fd\u7d2f\u4e86\uff0c\u4f46\u662f\u9580\u5f92\u641e\u4e0d\u6e05\u695a\u4ed6\u5011\u7684\u592b\u5b50\u8036\u7a4c\uff0c\u65e2\u5c07\u5c31\u8981\u88ab\u6293\u8d70\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u4e86\uff0c\u7d2f\u5f97\u53ea\u60f3\u6253\u778c\u7761\u3002\u53ea\u6709\u8036\u7a4c\u5fc3\u88cf\u300c\u6182\u6101\u8d77\u4f86\u3001\u6975\u5176\u96e3\u904e\u300d\uff08v37\uff09\u3001\u300c\u751a\u662f\u6182\u50b7\uff0c\u5e7e\u4e4e\u8981\u6b7b\u300d\uff08v38\uff09\uff0c\u751a\u81f3\u4e00\u5ea6\u79b1\u544a\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u300d\uff08v39\uff09\u53ef\u898b\u8036\u7a4c\u5167\u5fc3\u5145\u6eff\u6975\u5927\u7684\u6182\u6101\u3001\u6050\u61fc\u3001\u96e3\u904e\uff0c\u751a\u81f3\u5230\u5e7e\u4e4e\u8981\u6b7b\uff0c\u60f3\u8981\u9003\u907f\u7684\u60c5\u6cc1\u3002\u8036\u7a4c\u662f\u4f4d\u5b8c\u5168\u7684\u795e\uff0c\u4e5f\u662f\u4e00\u4f4d\u5b8c\u5168\u7684\u4eba\uff0c\u6709\u4eba\u8089\u9ad4\u7684\u8edf\u5f31\u8207\u9650\u5236\u3002\u6211\u60f3\u4e16\u754c\u4e0a\u6c92\u6709\u4e00\u500b\u4eba\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u5f9e\u4e00\u958b\u59cb\u51fa\u751f\u6d3b\u5728\u4e16\u4e0a\u5c31\u662f\u70ba\u4e86\u6b7b\u5728\u4f5c\u9810\u5099\u7684\u3002\u6240\u6709\u7684\u4e16\u4eba\u90fd\u5728\u60f3\u5982\u4f55\u8cfa\u66f4\u591a\uff0c\u6293\u66f4\u591a\uff0c\u597d\u597d\u6d3b\u8457\uff0c\u53ea\u6709\u4e3b\u8036\u7a4c\uff0c\u537b\u5fc5\u9808\u70ba\u4e86\u6211\u5011\u9019\u4e9b\u6096\u9006\u4e0d\u8a8d\u8b58\u795e\u7684\u7f6a\u4eba\uff0c\u9078\u64c7\u70ba\u4e86\u7f6a\u4eba\u6b7b\u800c\u6d3b\u5728\u4e16\u4e0a\u3002\u5176\u5be6\u8036\u7a4c\u5982\u679c\u8ddf\u5929\u7236\u5546\u91cf\uff0c\u7942\u4e0d\u60f3\u8981\u6b7b\uff0c\u8981\u8b93\u5168\u4eba\u985e\u53bb\u6b7b\uff0c\u662f\u5b8c\u5168ok\u7684\uff0c\u56e0\u70ba\u4eba\u985e\u72af\u7f6a\u672c\u4f86\u5c31\u8a72\u6b7b\uff0c\u4e0a\u5e1d\u5b8c\u5168\u4e0d\u6b20\u4efb\u4f55\u4eba\u7684\u3002\u4eca\u5929\u795e\u81ea\u5df1\u9078\u64c7\u66ff\u4eba\u6b7b\uff0c\u662f\u81ea\u627e\u82e6\u5403\uff0c\u5c1a\u4e14\u8036\u7a4c\u9084\u5fc5\u9808\u627f\u64d4\uff0c\u5f88\u591a\u4eba\u6839\u672c\u5c31\u4e0d\u9818\u60c5\u4e0d\u5e0c\u7f55\u8036\u7a4c\u66ff\u4ed6\u6b7b\uff0c\u4ecd\u7136\u6211\u884c\u6211\u7d20\uff0c\u795e\u7684\u611b\uff0c\u6839\u672c\u7121\u6cd5\u7528\u7406\u6027\u5f62\u5bb9\u3002<\/p>\n<p>\u8036\u7a4c\u6700\u6df1\u7684\u6182\u6101\u8207\u6050\u61fc\uff0c\u5982\u679c\u6211\u5011\u4e86\u89e3\uff0c\u9084\u4e0d\u662f\u51fa\u65bc\u5c0d\u8eab\u9ad4\u5fc3\u88cf\u5c07\u8981\u906d\u53d7\u6298\u78e8\u75db\u82e6\u7684\u58d3\u529b\uff0c\u56e0\u70ba\u5341\u5b57\u67b6\u5728\u7576\u6642\u7f85\u99ac\u7d71\u6cbb\u6642\u4ee3\uff0c\u662f\u4e00\u7a2e\u666e\u904d\u7684\u6975\u5211\u3002\u8036\u7a4c\u5728\u91d8\u5341\u5b57\u67b6\u7684\u904e\u7a0b\u4e2d\uff0c\u5fcd\u53d7\u5225\u4eba\u7684\u7f9e\u8fb1\u3001\u8eab\u9ad4\u7684\u75bc\u75db\u3001\u56fa\u7136\u4e0d\u5bb9\u6613\uff0c\u4f46\u6709\u4e00\u523b\u662f\u6700\u53eb\u8036\u7a4c\u53d7\u4e0d\u4e86\u7684\u6642\u523b\uff0c\u5c31\u662f\u5929\u7236\u63a9\u9762\u4e0d\u770b\u7942\uff0c\u6216\u662f\u8aaa\u5929\u7236\u96e2\u68c4\u4e86\u7942\u3002\u56e0\u70ba\u5929\u7236\u5b9a\u610f\u8981\u5c07\u5168\u4eba\u985e\u6240\u6709\u7684\u7f6a\u884c\u7f6a\u6027\uff0c\u90a3\u4e9b\u6700\u6b98\u66b4\u3001\u6700\u8272\u60c5\u3001\u6700\u4ee4\u4eba\u9aea\u6307\u3001\u6700\u6158\u7121\u4eba\u9053\u7684\u7f6a\uff0c\u6240\u6709\u6211\u5011\u80fd\u5920\u60f3\u50cf\u51fa\u4f86\u4e00\u5207\u7f6a\u5927\u60e1\u6975\u7684\u7f6a\uff0c\u6709\u53f2\u4ee5\u4f86\u5168\u4eba\u985e\u52a0\u5728\u4e00\u8d77\u7f6a\u7684\u7e3d\u548c\uff0c\u50be\u5012\u5728\u8036\u7a4c\u8056\u6f54\u7684\u751f\u547d\u4e4b\u4e2d\u3002\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u7121\u59cb\u7121\u7d42\uff0c\u81ea\u6709\u6c38\u6709\u3001\u4e09\u4f4d\u4e00\u9ad4\uff0c\u4e0d\u66fe\u5206\u96e2\u3002\u4eca\u5929\u537b\u56e0\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u7f6a\u4eba\uff0c\u5bb3\u5f97\u8036\u7a4c\u5fc5\u9808\u88ab\u5929\u7236\u96e2\u68c4\u3002\u5c0d\u8a31\u591a\u4e16\u4eba\u4f86\u8aaa\uff0c\u5df4\u4e0d\u5f97\u4e0a\u5e1d\u4e0d\u8981\u7ba1\u6211\u5011\uff0c\u96e2\u6211\u5011\u8d8a\u9060\u8d8a\u597d\u3002\u4f46\u662f\u5c0d\u8036\u7a4c\u4f86\u8aaa\uff0c\u9019\u7a2e\u5206\u96e2\u7684\u75db\u82e6\u662f\u7942\u7121\u6cd5\u5fcd\u53d7\u7684\uff0c\u751a\u81f3\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u4e2d\u5c31\u5fc5\u9808\u5fcd\u53d7\u714e\u71ac\u7684\u9762\u5c0d\u9019\u4e00\u523b\u7684\u4f86\u5230\u3002\u5728\u8036\u7a4c\u7684\u751f\u547d\u4e2d\uff0c\u6c92\u6709\u4efb\u4f55\u4e00\u4ef6\u4e8b\u60c5\uff0c\u6bd4\u5929\u7236\u7684\u611b\uff0c\u5929\u7236\u7684\u540c\u5728\u9084\u8981\u91cd\u8981\u3002\u6211\u60f3\u9019\u4e00\u9ede\uff0c\u662f\u6211\u5011\u9019\u4e9b\u6096\u9006\u611a\u9811\u7684\u4e16\u4eba\uff0c\u7121\u6cd5\u5b8c\u5168\u9ad4\u6703\u7684\u5730\u65b9\u3002\u53ea\u80fd\u8aaa\uff0c\u795e\u611b\u4e16\u4eba\uff0c\u662f\u5929\u7236\u7684\u65e8\u610f\uff0c\u662f\u8036\u7a4c\u7684\u9806\u670d\uff0c\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e00\u8d77\u5b8c\u6210\u6551\u8d16\u5927\u529f\u3002\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u662f\u767d\u767d\u6069\u5178\uff0c\u4f46\u662f\u4e00\u9ede\u90fd\u4e0d\u5ec9\u50f9\uff0c\u800c\u662f\u91cd\u50f9\u3002\u5c0d\u65bc\u90a3\u4e9b\u8f15\u8ce4\u7cdf\u8e0f\u8036\u7a4c\u6551\u6069\u7684\u4eba\uff0c\u6709\u4e00\u5929\u8981\u9762\u81e8\u5929\u7236\u4f55\u7b49\u56b4\u53b2\u7684\u5be9\u5224\u5462\uff1f<\/p>\n<p>\uff082\uff09v40 \u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u600e\u9ebc\u6a23\uff1f\u4f60\u5011\u4e0d\u80fd\u540c\u6211\u8b66\u9192\u7247\u6642\u55ce\uff1f\u300d\u7247\u6642\uff0c\u539f\u6587\u5c31\u662f1\u5c0f\u6642\uff0c\u81f3\u5c11\u8981\u5106\u9192\u79b1\u544a1\u5c0f\u6642\uff0c\u9019\u662f\u8056\u7d93\u4e2d\u96e3\u5f97\u8981\u6c42\u79b1\u544a\u6642\u9593\u7684\u5730\u65b9\u3002\u5176\u5be6\u9580\u5f92\u8ddf\u8036\u7a4c\u5fd9\u788c\u4e00\u6574\u5929\uff0c\u5df2\u7d93\u7d2f\u7ffb\u4e86\uff0c\u4f46\u662f\u8036\u7a4c\u8981\u4ed6\u5011\u5106\u9192\u79b1\u544a\uff0c\u4e26\u4e0d\u662f\u5f37\u4eba\u6240\u96e3\uff0c\u800c\u662f\u77e5\u9053\u63a5\u4e0b\u4f86\u4ed6\u5011\u8981\u9762\u81e8\u7684\u8003\u9a57\u3002\u9580\u5f92\u7684\u79b1\u544a\uff0c\u4e26\u4e0d\u662f\u8981\u70ba\u8036\u7a4c\u79b1\u544a\uff0c\u800c\u662f\u8981\u70ba\u81ea\u5df1\u79b1\u544a\uff0c\u56e0\u70ba\u63a5\u4e0b\u4f86\u9664\u4e86\u8036\u7a4c\u8981\u88ab\u6293\uff0c\u9580\u5f92\u4e5f\u8981\u53d7\u9023\u7d2f\u3002\u5f88\u591a\u4eba\u89ba\u5f97\u7336\u5927\u6700\u53ef\u60e1\uff0c\u56e0\u70ba\u7336\u5927\u70ba\u9322\u8ce3\u4e3b\uff0c\u6211\u5012\u89ba\u5f97\u6240\u6709\u7684\u9580\u5f92\u90fd\u662f\u534a\u65a4\u516b\u5169\uff0c\u8ce3\u4e3b\u8ddf\u5426\u8a8d\u4e3b\uff0c\u90fd\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u5982\u679c\u9019\u6642\u5019\uff0c\u9580\u5f92\u807d\u9032\u8036\u7a4c\u7684\u52f8\u544a\uff0c\u9858\u610f\u6253\u8d77\u7cbe\u795e\u597d\u597d\u8b66\u9192\u79b1\u544a\uff0c\u6211\u76f8\u4fe1\u5426\u8a8d\u4e3b\u7684\u60c5\u6cc1\u5c31\u4e0d\u81f3\u65bc\u767c\u751f\u4e86\u3002\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u4f60\u5011\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u8089\u9ad4\u537b\u8edf\u5f31\u4e86\u3002\u300d\uff08v41\uff09\u53ef\u898b\u79b1\u544a\u7684\u76ee\u7684\u4e4b\u4e00\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u7684\u9748\u9b42\u7526\u9192\uff0c\u80fd\u5920\u8b66\u9192\u4e0d\u81f4\u8ff7\u60d1\uff0c\u80fd\u5920\u52dd\u904e\u4ec7\u6575\uff0c\u80fd\u5920\u52dd\u904e\u8089\u9ad4\u7684\u8edf\u5f31\u3002\u300d\u4e00\u500b\u4e0d\u80fd\u79b1\u544a\u7684\u4eba\uff0c\u80af\u5b9a\u662f\u4e00\u500b\u300c\u4e0d\u8b66\u9192\u7684\u4eba\u300d\uff0c\u4e5f\u662f\u4e00\u500b\u300c\u5bb9\u6613\u843d\u5165\u8ff7\u60d1\u7684\u4eba\u300d\uff0c\u9084\u662f\u4e00\u500b\u300c\u8089\u9ad4\u8edf\u5f31\u7684\u4eba\u300d\uff0c\u5230\u6700\u5f8c\u5c31\u662f\u72af\u7f6a\u5f97\u7f6a\u795e\u4e86\u3002\u79b1\u544a\u7684\u672c\u8eab\uff0c\u5c31\u662f\u5728\u300c\u653b\u514b\u5df2\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff0c\u5c31\u662f\u64cd\u7df4\u300c\u9748\u9b42\u8b66\u9192\uff0c\u52dd\u904e\u8089\u9ad4\u7684\u8edf\u5f31\u300d\uff0c\u6309\u7167\u795e\u7684\u65e8\u610f\u79b1\u544a\uff0c\u5c31\u80fd\u5e36\u51fa\u5f97\u52dd\u7684\u751f\u547d\u3002\u9b54\u9b3c\u5982\u540c\u543c\u53eb\u7684\u7345\u5b50\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\uff0c\u5176\u4e2d\u4e4b\u4e00\u5c31\u662f\u4e0d\u8b66\u9192\u79b1\u544a\u7684\u4eba\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>\u79b1\u544a\u7684\u76ee\u7684\u662f\u4ec0\u9ebc\uff1f\u5f9e\u8036\u7a4c\u7684\u79b1\u544a\u4e2d\u6211\u5011\u53ef\u4ee5\u5b78\u5230\u529f\u8ab2\u3002\u8036\u7a4c\u5728\u79b1\u544a\u4e2d\u7d93\u6b77\u722d\u6230\uff0c\u7d93\u6b77\u6399\u624e\uff0c\u75db\u82e6\u3001\u6182\u50b7\u3002\u5176\u5be6\u6211\u500b\u4eba\u7684\u8a8d\u77e5\uff0c\u771f\u6b63\u7684\u6230\u5834\u4e0d\u662f\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u800c\u662f\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u4e4b\u4e2d\u3002\u5728\u9019\u500b\u5712\u5b50\u88cf\uff0c\u8036\u7a4c\u4e00\u76f4\u79b1\u544a\u5230\u88ab\u6293\u4e4b\u524d\uff0c\u8036\u7a4c\u7684\u79b1\u544a\u5f9e\u4e00\u958b\u59cb\u7684\u6182\u50b7\u3001\u75db\u82e6\u3001\u6050\u61fc\u3001\u5e7e\u4e4e\u8981\u6b7b\uff0c\u751a\u81f3\u5dee\u9ede\u60f3\u8981\u9003\u907f\uff0c\u4e00\u76f4\u79b1\u544a\u5230\u5b8c\u5168\u7684\u5f97\u52dd\u70ba\u6b62\u3002\u5f97\u52dd\u7684\u8a18\u865f\u4e00\u500b\u5c31\u662f\u8036\u7a4c\u9858\u610f\u5b8c\u5168\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff1a\u300c\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\uff08v39\uff09\u3001\u300c\u6211\u7236\u554a\uff0c\u9019\u676f\u82e5\u4e0d\u80fd\u96e2\u958b\u6211\uff0c\u5fc5\u8981\u6211\u559d\uff0c\u5c31\u9858\u4f60\u7684\u610f\u65e8\u6210\u5168\u3002\u300d\uff08v42\uff09\u6240\u6709\u7684\u7f6a\u4eba\uff0c\u90fd\u662f\u8aaa\uff1a\u300c\u53ea\u8981\u7167\u6211\u7684\u610f\u601d\u3002\u300d\u53ea\u6709\u8036\u7a4c\u9806\u670d\uff1a\u300c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u5728\u79b1\u544a\u4e2d\uff0c\u8036\u7a4c\u4e0d\u662f\u8ddf\u5929\u7236\u8ac7\u689d\u4ef6\uff0c\u8acb\u5929\u7236\u64a4\u92b7\u5341\u5b57\u67b6\uff0c\u800c\u662f\u6700\u5f8c\u6c7a\u5b9a\uff0c\u4ed6\u9858\u610f\u9806\u670d\u3002\u6211\u5011\u4e16\u4eba\u7684\u79b1\u544a\uff0c\u5927\u591a\u6578\u4eba\u5c31\u662f\u4e00\u76f4\u5728\u6307\u63ee\u4e0a\u5e1d\uff0c\u4ea4\u5f85\u4e0a\u5e1d\u5f85\u8fa6\u4e8b\u9805\u6e05\u55ae\uff0c\u7136\u5f8c\u958b\u59cb\u7b49\u8457\u4e0a\u5e1d\u4e00\u4e00\u57f7\u884c\u3002\u842c\u4e00\u795e\u6c92\u6709\u5982\u6211\u6240\u9858\u7684\u7167\u8fa6\uff0c\u4eba\u5c31\u958b\u59cb\u62b1\u6028\u3001\u751f\u6c23\uff0c\u4e0d\u518d\u79b1\u544a\u3002\u4f46\u5176\u5be6\u79b1\u544a\u7684\u771f\u6b63\u610f\u7fa9\uff0c\u4e0d\u662f\u6307\u63ee\u4e0a\u5e1d\uff0c\u800c\u662f\u807d\u795e\u7684\u8072\u97f3\uff0c\u7136\u5f8c\u6c7a\u5fc3\u5b8c\u5168\u9806\u670d\u795e\u7684\u65e8\u610f\u3002\u6211\u5011\u4e0d\u80fd\u7a31\u795e\u70ba\u300c\u4e3b\u300d\uff0c\u537b\u5118\u628a\u4e3b\u7576\u4f5c\u5c0f\u5f1f\u5728\u4f7f\u559a\uff0c\u9019\u662f\u5927\u4e0d\u656c\uff0c\u5927\u9006\u4e0d\u9053\u3002\u8036\u7a4c\u7684\u79b1\u544a\uff0c\u662f\u8046\u807d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u6c42\u795e\u8cdc\u4e0b\u529b\u91cf\u80fd\u5920\u9075\u884c\u3002\u7576\u7136\u6211\u5011\u4e0d\u662f\u5fc3\u4e0d\u7518\u60c5\u4e0d\u9858\uff0c\u800c\u662f\u5728\u79b1\u544a\u4e2d\u5148\u7d93\u6b77\u5929\u7236\u7684\u611b\uff0c\u89f8\u6478\u3001\u8056\u9748\u7684\u5145\u6eff\uff0c\u4f7f\u6211\u5011\u5728\u611b\u4e2d\u964d\u670d\u3002\u5f88\u591a\u7684\u4e8b\u60c5\uff0c\u662f\u5728\u79b1\u544a\u4e2d\u6c7a\u5b9a\u52dd\u8ca0\u6210\u6557\u7684\uff0c\u6211\u5011\u7684\u79b1\u544a\uff0c\u771f\u7684\u8981\u8ddf\u8036\u7a4c\u597d\u597d\u91cd\u65b0\u5b78\u7fd2\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u767c\u73fe\u6211\u662f\u4e00\u500b\u5929\u751f\u4e0d\u559c\u6b61\u79b1\u544a\u7684\u4eba\uff0c\u56e0\u70ba\u6211\u4e00\u5411\u90fd\u5f88\u9760\u81ea\u5df1\uff0c\u51e1\u4e8b\u60f3\u4e86\u5c31\u505a\uff0c\u5c31\u885d\uff0c\u7d50\u679c\u7e3d\u662f\u649e\u5f97\u6eff\u982d\u5305\uff0c\u4e00\u9f3b\u5b50\u7070\u3002\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\uff0c\u4f7f\u6211\u5728\u7ba1\u6559\u4e2d\u6162\u6162\u5b78\u7fd2\u3002\u5176\u5be6\u9858\u610f\u79b1\u544a\u7684\u4eba\u5c31\u662f\u9858\u610f\u964d\u670d\u7684\u4eba\uff0c\u9858\u610f\u8046\u807d\u7684\u4eba\uff0c\u9858\u610f\u501a\u9760\u7684\u4eba\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u9858\u610f\u611b\u795e\u8207\u795e\u89aa\u5bc6\u7684\u4eba\u3002\u4ee5\u524d\u6211\u90fd\u628a\u79b1\u544a\u7576\u4f5c\u597d\u50cf\u4f5c\u529f\u8ab2\u4e00\u6a23\u75db\u82e6\uff0c\u7279\u5225\u904e\u53bb\u7e3d\u662f\u70ba\u4e86\u8981\u6c42\u8ca1\u6c42\u5229\u76ca\uff0c\u6216\u662f\u70ba\u4e86\u9054\u5230\u670d\u4e8b\u76ee\u6a19\u8207\u7372\u5f97\u80fd\u529b\u624d\u8981\u79b1\u544a\u3002\u73fe\u5728\u6162\u6162\u5b78\u7fd2\u6709\u4e00\u9ede\u7a81\u7834\uff0c\u5c31\u662f\u653e\u8f15\u9b06\uff0c\u628a\u79b1\u544a\u7576\u4f5c\u547c\u5438\u822c\u7684\u81ea\u7136\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4e0d\u8981\u518d\u7fd2\u6163\u81ea\u5df1\u7576\u8001\u5927\uff0c\u7576\u4e3b\u4eba\uff0c\u4e5f\u4e0d\u8981\u7fd2\u6163\u51e1\u4e8b\u81ea\u5df1\u4f86\uff0c\u9760\u81ea\u5df1\u3002\u66f4\u591a\u88ab\u7ba1\u6559\uff0c\u5c31\u8d8a\u591a\u8b19\u5351\uff0c\u79b1\u544a\u4e5f\u5c31\u8d8a\u81ea\u7136\u3002\u4eca\u5929\u6211\u8981\u5411\u8036\u7a4c\u5b78\u7fd2\u79b1\u544a\u7684\u699c\u6a23\uff0c\u79b1\u544a\u4e0d\u662f\u4f7f\u559a\u4e0a\u5e1d\u505a\u4e8b\u7684\u5de5\u5177\uff0c\u800c\u662f\u8207\u795e\u89aa\u5bc6\uff0c\u4e5f\u662f\u8046\u807d\u3001\u9806\u670d\u3001\u5f97\u8457\u80fd\u529b\u7684\u7ba1\u9053\u3002\u6c42\u795e\u7e7c\u7e8c\u9676\u5851\u6211\uff0c\u5929\u5929\u8207\u4e3b\u8b66\u9192\u7247\u6642\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 26\uff1a36~46 26\uff1a36 \u8036\u7a4c\u540c\u9580\u5f92\u4f86\u5230\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u5ba2\u897f\u99ac\u5c3c\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5750\u5728\u9019\u88cf\uff0c\u7b49\u6211 &#8230; <a title=\"2018 &#8211; 03 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 26\uff1a36~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-29-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a3646\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 29 QT \u99ac\u592a\u798f\u97f3 26\uff1a36~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4701,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4584","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4584","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4584"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4584\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4701"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4584"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4584"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4584"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}