{"id":5822,"date":"2018-12-08T12:55:45","date_gmt":"2018-12-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5822"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-27%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-27%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 12 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0b 27\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 27\uff1a1~9<br \/>\n27\uff1a1 \u7d04\u5766\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u516d\u5e74\uff0c\u4ed6\u6bcd\u89aa\u540d\u53eb\u8036\u8def\u6c99\uff0c\u662f\u6492\u7763\u7684\u5973\u5152\u3002<br \/>\n27\uff1a2 \u7d04\u5766\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u70cf\u897f\u96c5\u4e00\u5207\u6240\u884c\u7684\uff0c\u53ea\u662f\u4e0d\u5165\u8036\u548c\u83ef\u7684\u6bbf\u3002\u767e\u59d3\u9084\u884c\u90aa\u50fb\u7684\u4e8b\u3002<br \/>\n27\uff1a3 \u7d04\u5766\u5efa\u7acb\u8036\u548c\u83ef\u6bbf\u7684\u4e0a\u9580\uff0c\u5728\u4fc4\u6590\u52d2\u57ce\u4e0a\u591a\u6709\u5efa\u9020\uff0c<br \/>\n27\uff1a4 \u53c8\u5728\u7336\u5927\u5c71\u5730\u5efa\u9020\u57ce\u9091\uff0c\u5728\u6a39\u6797\u4e2d\u5efa\u7bc9\u71df\u5be8\u548c\u9ad8\u6a13\u3002<br \/>\n27\uff1a5 \u7d04\u5766\u8207\u4e9e\u636b\u4eba\u7684\u738b\u6253\u4ed7\u52dd\u4e86\u4ed6\u5011\uff0c\u7576\u5e74\u4ed6\u5011\u9032\u8ca2\u9280\u4e00\u767e\u4ed6\u9023\u5f97\uff0c\u5c0f\u9ea5\u4e00\u842c\u6b4c\u73e5\uff0c\u5927\u9ea5\u4e00\u842c\u6b4c\u73e5\uff1b\u7b2c\u4e8c\u5e74\u3001\u7b2c\u4e09\u5e74\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n27\uff1a6 \u7d04\u5766\u5728\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u9762\u524d\u884c\u6b63\u9053\uff0c\u4ee5\u81f4\u65e5\u6f38\u5f37\u76db\u3002<br \/>\n27\uff1a7 \u7d04\u5766\u5176\u9918\u7684\u4e8b\u548c\u4e00\u5207\u722d\u6230\uff0c\u4e26\u4ed6\u7684\u884c\u70ba\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u548c\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n27\uff1a8 \u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u516d\u5e74\u3002<br \/>\n27\uff1a9 \u7d04\u5766\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u54c8\u65af\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 27\uff1a2 \u7d04\u5766\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u70cf\u897f\u96c5\u4e00\u5207\u6240\u884c\u7684\uff0c\u53ea\u662f\u4e0d\u5165\u8036\u548c\u83ef\u7684\u6bbf\u3002\u767e\u59d3\u9084\u884c\u90aa\u50fb\u7684\u4e8b\u3002<br \/>\n27\uff1a6 \u7d04\u5766\u5728\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u9762\u524d\u884c\u6b63\u9053\uff0c\u4ee5\u81f4\u65e5\u6f38\u5f37\u76db\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u7d04\u5766\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff0c\u7d04\u5766\u738b\u7b97\u662f\u5357\u570b\u88cf\u9762\u7684\u597d\u738b\uff0c\u800c\u4e14\u597d\u50cf\u6c92\u6709\u50cf\u5176\u4ed6\u597d\u738b\u4e00\u6a23\uff0c\u5148\u597d\u5f8c\u58de\uff0c\u665a\u7bc0\u4e0d\u4fdd\u3002\u300c\u53ea\u662f\u4e0d\u5165\u8036\u548c\u83ef\u7684\u6bbf\u300d\uff0c\u89e3\u7d93\u5b78\u8005\u6307\u51fa\u6709\u53ef\u80fd\u662f\u56e0\u70ba\u4ed6\u7236\u89aa\u70cf\u897f\u96c5\u738b\u56e0\u70ba\u9a55\u50b2\u64c5\u5165\u8056\u6bbf\u5f37\u884c\u71d2\u9999\u800c\u5f97\u5927\u75f2\u760b\u81f3\u6b7b\uff0c\u6240\u4ee5\u8a18\u53d6\u6559\u8a13\u624d\u4e0d\u9858\u91cd\u8e48\u8986\u8f4d\u9032\u5165\u8036\u548c\u83ef\u7684\u6bbf\u3002\u5f9e\u8056\u7d93\u770b\u5f97\u5230\u552f\u4e00\u53ef\u60dc\u4e4b\u8655\uff0c\u5c31\u662f\u300c\u767e\u59d3\u9084\u884c\u90aa\u50fb\u7684\u4e8b\u3002\u300d\uff08v2\uff09\uff0c\u5217\u738b\u7d00\u9032\u4e00\u6b65\u89e3\u91cb\uff1a\u300c\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88e1\u737b\u796d\u71d2\u9999\u3002\u300d\uff08\u738b\u4e0b15\uff1a35\uff09\u9019\u6bb5\u6642\u671f\u5148\u77e5\u7684\u8a00\u8ad6\u8b49\u660e\u7576\u6642\u9053\u5fb7\u5341\u5206\u6557\u58de\uff0c\u524a\u5f31\u4e86\u570b\u5bb6\u7684\u529b\u91cf\uff08\u8cfd1\uff1a4\u300121~24\uff1b\u4f554\uff1a1\u30012\uff1b\u5f4c3\uff1a10~12\uff09\u3002\u56e0\u70ba\u7d04\u5766\u738b\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff08v2\uff09\uff0c\u53c8\u300c\u5728\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u9762\u524d\u884c\u6b63\u9053\u300d\uff08v6\uff09\uff0c\u6240\u4ee5v3~9\u4e0a\u5e1d\u8cdc\u798f\u4ed6\u65e5\u6f38\u5f37\u76db\uff0c\u5728\u5efa\u8a2d\u8207\u8ecd\u4e8b\u4e0a\u90fd\u8499\u795e\u8cdc\u798f\u3002<\/p>\n<p>\u7d04\u5766\u738b\u81ea\u5df1\u9075\u5b88\u795e\u7684\u9053\uff0c\u8499\u795e\u8cdc\u798f\uff0c\u4ed6\u4f5c\u738b\u6642\u9593\u4e0d\u9577\uff0c\u53ea\u670916\u5e74\uff0c\u53ef\u60dc\u7684\u662f\u4ed6\u7684\u4fe1\u4ef0\u4e0d\u80fd\u5f71\u97ff\u6539\u8b8a\u4eba\u6c11\u7684\u751f\u547d\u3002\u4ed6\u81ea\u5df1\u656c\u754f\u795e\uff0c\u9075\u884c\u6b63\u9053\uff0c\u4f46\u6bd4\u4e0d\u4e0a\u5148\u738b\u7d04\u6c99\u6cd5\uff0c\u7d04\u6c99\u6cd5\u4e00\u4e0a\u4efb\u4e4b\u5f8c\u5c31\u958b\u59cb\u9664\u5076\u50cf\uff0c\u884c\u8036\u548c\u83ef\u7684\u9053\uff0c\u8207\u4e9e\u6492\u4e00\u6a23\uff0c\u4e0d\u50c5\u5982\u6b64\uff0c\u4ed6\u9084\u547d\u4ee4\u4eba\u5230\u5404\u5730\u53bb\uff0c\u4ee5\u5f8b\u6cd5\u66f8\u4f86\u6559\u5c0e\u767e\u59d3\u3002\u4eca\u5929\u6211\u5011\u6240\u7ad9\u5728\u7684\u4f4d\u7f6e\uff0c\u80fd\u5920\u6709\u591a\u5927\u7684\u5f71\u97ff\u529b\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u60f3\u60f3\u80fd\u5920\u76e1\u529b\u70ba\u795e\u505a\u66f4\u5927\u7684\u4e8b\uff0c\u767c\u63ee\u66f4\u5927\u7684\u5f71\u97ff\u529b\u3002\u5927\u885b\u5728\u4e16\u6642\u5c31\u662f\u9019\u6a23\uff0c\u4ed6\u5c0d\u795e\u6709\u760b\u72c2\u7684\u71b1\u60c5\uff0c\u4e0d\u4f46\u81ea\u5df1\u611b\u795e\uff0c\u4e5f\u8868\u73fe\u5728\u70ba\u8056\u6bbf\u9810\u5099\u6750\u6599\uff0c\u8a2d\u7acb\u796d\u53f8\u5229\u672a\u4eba\uff0c\u8a2d\u7acb24\u5c0f\u6642\u665d\u591c\u8f2a\u73ed\u5728\u7d04\u6ac3\u524d\u656c\u62dc\u5531\u6b4c\u79b1\u544a\u3002\u5982\u679c\u6211\u5011\u662f\u5bb6\u9577\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u76e1\u53ef\u80fd\u7528\u771f\u7406\u4f86\u5f71\u97ff\u4e00\u500b\u5bb6\u5ead\uff1b\u5982\u679c\u6211\u5011\u662f\u516c\u53f8\u7684\u4e3b\u7ba1\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u7528\u795e\u7684\u6cd5\u5247\u4f86\u6cbb\u7406\u6211\u5011\u7684\u90e8\u9580\uff1b\u5982\u679c\u6211\u5011\u662f\u8001\u5e2b\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u7528\u795e\u8a71\u8a9e\u7684\u539f\u5247\u4f86\u5e36\u9818\u6211\u5011\u7684\u73ed\u7d1a\uff1b\u5982\u679c\u6211\u5011\u662f\u6559\u6703\u7684\u7267\u8005\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u4eba\u4eba\u597d\u597d\u8d77\u4f86\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u9075\u884c\u795e\u7684\u9053\u2026\u3002\u9664\u4e86\u7368\u5584\u5176\u8eab\uff0c\u9580\u5f92\u6700\u91cd\u8981\u7684\u662f\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u81ea\u5df1\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e5f\u670d\u4e8b\u4ed6\u4eba\u7684\u751f\u547d\u5927\u5bb6\u4e00\u8d77\u591a\u7d50\u679c\u5b50\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u6211\u5011\u8b80\u5230\u4e0a\u5e1d\u5728\u4e4e\u6bcf\u4e00\u4f4d\u541b\u738b\u7684\u5fc3\uff0c\u6bcf\u4e00\u6b21\u90fd\u8b80\u5230\u662f\u5426\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff1f\u662f\u5426\u300c\u5b9a\u610f\u9075\u884c\u300d\uff1f\u662f\u5426\u300c\u5c08\u4e00\u8ddf\u96a8\u300d\uff1f\u9019\u4e8c\u5929\u5728\u9ed8\u60f3\u9580\u5f92\u7684\u7279\u8cea\uff0c\u8056\u9748\u653e\u5728\u6211\u5fc3\u4e2d\u7684\u611f\u52d5\u662f\u300c\u8981\u5c0d\u795e\u6709\u5341\u8db3\u7684\u71b1\u60c5\u300d\u3002\u8056\u7d93\u4e2d\u5c0d\u795e\u6700\u6709\u71b1\u60c5\u4e4b\u4e00\u7684\u5c31\u662f\u5927\u885b\u4e86\uff0c\u795e\u8981\u7684\u5fc3\u5c31\u662f\u9019\u6a23\u706b\u71b1\u7684\u5fc3\uff0c\u795e\u53ad\u60e1\u7684\u662f\u4e0d\u51b7\u4e0d\u71b1\uff0c\u5982\u6eab\u6c34\u4e00\u822c\u3002\u6211\u5011\u7684\u982d\u8166\u8981\u51b7\u975c\uff0c\u4f46\u662f\u5c0d\u795e\u7684\u5fc3\u8981\u706b\u71b1\u3002\u6211\u5011\u770b\u904e\u592a\u591a\u4e0d\u51b7\u4e0d\u71b1\u7684\u57fa\u7763\u5f92\u4e86\uff0c\u6216\u662f\u5c0d\u9019\u500b\u4e16\u754c\u5f88\u71b1\uff0c\u5c0d\u795e\u537b\u5f88\u51b0\u6216\u5f88\u6eab\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u7d04\u5766\u738b\u81ea\u5df1\u662f\u500b\u597d\u738b\uff0c\u4f46\u662f\u5df4\u4e0d\u5f97\u6211\u5011\u70ba\u795e\u706b\u71b1\u5230\u4e00\u500b\u5730\u6b65\uff0c\u80fd\u5920\u66f4\u591a\u611f\u67d3\u5468\u906d\u7684\u4eba\uff0c\u5927\u5bb6\u4e00\u8d77\u4f86\u70ba\u4e3b\u985b\u72c2\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 27\uff1a1~9 27\uff1a1 \u7d04\u5766\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u516d\u5e74\uff0c\u4ed6\u6bcd\u89aa\u540d\u53eb\u8036\u8def\u6c99\uff0c\u662f\u6492\u7763\u7684\u5973 &#8230; <a title=\"2018 &#8211; 12 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0b 27\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-08-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-27%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 08 QT \u6b77\u4ee3\u5fd7\u4e0b 27\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5877,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5822","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5822","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5822"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5822\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5877"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5822"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5822"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5822"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}