{"id":8739,"date":"2020-11-10T12:55:45","date_gmt":"2020-11-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8739"},"modified":"2023-03-08T04:21:29","modified_gmt":"2023-03-07T20:21:29","slug":"2020-11-10-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b81%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-10-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b81%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 11 &#8211; 10 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f81\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f81\uff1a1~12<br \/>\n1\uff1a1 \u4fdd\u7f85\u3001\u897f\u62c9\u3001\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u5e16\u6492\u7f85\u5c3c\u8fe6\u3001\u5728\u3000\u795e\u2500\u6211\u5011\u7684\u7236\u8207\u4e3b\u8036\u7a4c\u57fa\u7763\u88cf\u7684\u6559\u6703\u3002<br \/>\n1\uff1a2 \u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u7236\u3000\u795e\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a3 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u8a72\u70ba\u4f60\u5011\u5e38\u5e38\u611f\u8b1d\u3000\u795e\uff0c\u9019\u672c\u662f\u5408\u5b9c\u7684\uff1b\u56e0\u4f60\u5011\u7684\u4fe1\u5fc3\u683c\u5916\u589e\u9577\uff0c\u4e26\u4e14\u4f60\u5011\u773e\u4eba\u5f7c\u6b64\u76f8\u611b\u7684\u5fc3\u4e5f\u90fd\u5145\u8db3\u3002<br \/>\n1\uff1a4 \u751a\u81f3\u6211\u5011\u5728\u3000\u795e\u7684\u5404\u6559\u6703\u88cf\u70ba\u4f60\u5011\u8a87\u53e3\uff0c\u90fd\u56e0\u4f60\u5011\u5728\u6240\u53d7\u7684\u4e00\u5207\u903c\u8feb\u60a3\u96e3\u4e2d\uff0c\u4ecd\u820a\u5b58\u5fcd\u8010\u548c\u4fe1\u5fc3\u3002<br \/>\n1\uff1a5 \u9019\u6b63\u662f\u3000\u795e\u516c\u7fa9\u5224\u65b7\u7684\u660e\u8b49\uff0c\u53eb\u4f60\u5011\u53ef\u7b97\u914d\u5f97\u3000\u795e\u7684\u570b\uff1b\u4f60\u5011\u5c31\u662f\u70ba\u9019\u570b\u53d7\u82e6\u3002<br \/>\n1\uff1a6 \u3000\u795e\u65e2\u662f\u516c\u7fa9\u7684\uff0c\u5c31\u5fc5\u5c07\u60a3\u96e3\u5831\u61c9\u90a3\u52a0\u60a3\u96e3\u7d66\u4f60\u5011\u7684\u4eba\uff0c<br \/>\n1\uff1a7 \u4e5f\u5fc5\u4f7f\u4f60\u5011\u9019\u53d7\u60a3\u96e3\u7684\u4eba\u8207\u6211\u5011\u540c\u5f97\u5e73\u5b89\u3002\u90a3\u6642\uff0c\u4e3b\u8036\u7a4c\u540c\u4ed6\u6709\u80fd\u529b\u7684\u5929\u4f7f\u5f9e\u5929\u4e0a\u5728\u706b\u7130\u4e2d\u986f\u73fe\uff0c<br \/>\n1\uff1a8 \u8981\u5831\u61c9\u90a3\u4e0d\u8a8d\u8b58\u3000\u795e\u548c\u90a3\u4e0d\u807d\u5f9e\u6211\u4e3b\u8036\u7a4c\u798f\u97f3\u7684\u4eba\u3002<br \/>\n1\uff1a9 \u4ed6\u5011\u8981\u53d7\u5211\u7f70\uff0c\u5c31\u662f\u6c38\u9060\u6c89\u6dea\uff0c\u96e2\u958b\u4e3b\u7684\u9762\u548c\u4ed6\u6b0a\u80fd\u7684\u69ae\u5149\u3002<br \/>\n1\uff1a10 \u9019\u6b63\u662f\u4e3b\u964d\u81e8\u3001\u8981\u5728\u4ed6\u8056\u5f92\u7684\u8eab\u4e0a\u5f97\u69ae\u8000\u3001\u53c8\u5728\u4e00\u5207\u4fe1\u7684\u4eba\u8eab\u4e0a\u986f\u70ba\u5e0c\u5947\u7684\u90a3\u65e5\u5b50\u3002\u6211\u5011\u5c0d\u4f60\u5011\u4f5c\u7684\u898b\u8b49\uff0c\u4f60\u5011\u4e5f\u4fe1\u4e86\u3002<br \/>\n1\uff1a11 \u56e0\u6b64\uff0c\u6211\u5011\u5e38\u70ba\u4f60\u5011\u79b1\u544a\uff0c\u9858\u6211\u5011\u7684\u3000\u795e\u770b\u4f60\u5011\u914d\u5f97\u904e\u6240\u8499\u7684\u53ec\uff0c\u53c8\u7528\u5927\u80fd\u6210\u5c31\u4f60\u5011\u4e00\u5207\u6240\u7fa8\u6155\u7684\u826f\u5584\u548c\u4e00\u5207\u56e0\u4fe1\u5fc3\u6240\u505a\u7684\u5de5\u592b\uff0c<br \/>\n1\uff1a12 \u53eb\u6211\u5011\u4e3b\u8036\u7a4c\u7684\u540d\u5728\u4f60\u5011\u8eab\u4e0a\u5f97\u69ae\u8000\uff0c\u4f60\u5011\u4e5f\u5728\u4ed6\u8eab\u4e0a\u5f97\u69ae\u8000\uff0c\u90fd\u7167\u8457\u6211\u5011\u7684\u3000\u795e\u4e26\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u5f8c 1\uff1a3 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u8a72\u70ba\u4f60\u5011\u5e38\u5e38\u611f\u8b1d\u3000\u795e\uff0c\u9019\u672c\u662f\u5408\u5b9c\u7684\uff1b\u56e0\u4f60\u5011\u7684\u4fe1\u5fc3\u683c\u5916\u589e\u9577\uff0c\u4e26\u4e14\u4f60\u5011\u773e\u4eba\u5f7c\u6b64\u76f8\u611b\u7684\u5fc3\u4e5f\u90fd\u5145\u8db3\u3002<br \/>\n1\uff1a4 \u751a\u81f3\u6211\u5011\u5728\u3000\u795e\u7684\u5404\u6559\u6703\u88cf\u70ba\u4f60\u5011\u8a87\u53e3\uff0c\u90fd\u56e0\u4f60\u5011\u5728\u6240\u53d7\u7684\u4e00\u5207\u903c\u8feb\u60a3\u96e3\u4e2d\uff0c\u4ecd\u820a\u5b58\u5fcd\u8010\u548c\u4fe1\u5fc3\u3002<br \/>\n1\uff1a5 \u9019\u6b63\u662f\u3000\u795e\u516c\u7fa9\u5224\u65b7\u7684\u660e\u8b49\uff0c\u53eb\u4f60\u5011\u53ef\u7b97\u914d\u5f97\u3000\u795e\u7684\u570b\uff1b\u4f60\u5011\u5c31\u662f\u70ba\u9019\u570b\u53d7\u82e6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4fdd\u7f85\u5beb\u4e86\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 \u4e0d\u4e45\u5f8c\uff0c\u5f97\u77e5\u4ed6\u5011\u4ecd\u53d7\u903c\u8feb\uff0c\u4f46\u4ed6\u5011\u6709\u9577\u9032\uff0c\u4e14\u5728\u5927\u903c\u8feb\u4e2d\u4ecd\u6709\u559c\u6a02\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u56e0\u4ed6\u5011\u807d\u4e86\u4fdd\u7f85\u8b1b\u57fa\u7763\u518d\u4f86\u4e4b\u9053\uff0c\u5f88\u660e\u767d\uff0c\u5f8c\u56e0\u4ed6\u5011\u88ab\u8aa4\u5c0e\uff0c\u6709\u6240\u8aa4\u89e3\uff0c\u5c31\u9700\u8981\u88ab\u958b\u5c0e\u3002<br \/>\n\u4fdd\u7f85\u70ba\u4e86\u7cfe\u6b63\u4ed6\u5011\u5c0d\u4e3b\u518d\u4f86\u7684\u8aa4\u89e3\uff0c\u4e26\u85c9\u6b64\u4f86\u5b89\u6170\u8207\u8cac\u5099\u4ed6\u5011\u751f\u6d3b\u9592\u6563\uff0c\u6240\u4ee5\u518d\u5beb\u4fe1\u7d66\u4ed6\u5011\u3002<\/p>\n<p>\uff081\uff09v3~4\u300c\u5f1f\u5144\u5011\uff0c\u6211\u5011\u8a72\u70ba\u4f60\u5011\u5e38\u5e38\u611f\u8b1d\u3000\u795e\uff0c\u9019\u672c\u662f\u5408\u5b9c\u7684\uff1b\u56e0\u4f60\u5011\u7684\u4fe1\u5fc3\u683c\u5916\u589e\u9577\uff0c\u4e26\u4e14\u4f60\u5011\u773e\u4eba\u5f7c\u6b64\u76f8\u611b\u7684\u5fc3\u4e5f\u90fd\u5145\u8db3\u3002\u751a\u81f3\u6211\u5011\u5728\u3000\u795e\u7684\u5404\u6559\u6703\u88cf\u70ba\u4f60\u5011\u8a87\u53e3\uff0c\u90fd\u56e0\u4f60\u5011\u5728\u6240\u53d7\u7684\u4e00\u5207\u903c\u8feb\u60a3\u96e3\u4e2d\uff0c\u4ecd\u820a\u5b58\u5fcd\u8010\u548c\u4fe1\u5fc3\u3002\u300d\u66f8\u4fe1\u4e00\u958b\u59cb\uff0c\u4fdd\u7f85\u70ba\u6559\u6703\u5411\u795e\u611f\u8b1d\u4e09\u65b9\u9762\uff1a\u300c\u4fe1\u5fc3\u589e\u9577\u3001\u611b\u5fc3\u5145\u8db3\u3001\u5fcd\u53d7\u903c\u8feb\u60a3\u96e3\u6240\u5b58\u7684\u5fcd\u8010\u8207\u4fe1\u5fc3\u3002\u300d\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\uff0c\u90fd\u662f\u8056\u9748\u5728\u6559\u6703\u4fe1\u5f92\u751f\u547d\u4e2d\u6240\u7d50\u51fa\u7684\u679c\u5b50\u3002\u4fdd\u7f85\u6c92\u6709\u70ba\u6559\u6703\u611f\u8b1d\u7684\u539f\u56e0\u662f\u6559\u6703\u4eba\u6578\u8b8a\u591a\u4e86\u3001\u6559\u5802\u8b8a\u5927\u4e86\uff0c\u800c\u662f\u751f\u547d\u6210\u9577\u4e86\uff0c\u751a\u81f3\u611f\u8b1d\u6559\u6703\u7d93\u6b77\u4e86\u903c\u8feb\u8207\u60a3\u96e3\uff0c\u4ecd\u7136\u6c92\u6709\u8dcc\u5012\uff0c\u7ad9\u7acb\u5f97\u4f4f\uff0c\u9084\u751f\u51fa\u5fcd\u8010\u8207\u4fe1\u5fc3\u7684\u679c\u5b50\u3002\u4e0d\u77e5\u9053\u6211\u5011\u8b80\u8056\u7d93\uff0c\u662f\u5426\u80fd\u5f9e\u4fdd\u7f85\u8eab\u4e0a\u5b78\u7fd2\u5230\u4eca\u5929\u6559\u6703\u61c9\u8a72\u8ffd\u6c42\u7684\u76ee\u6a19\u662f\u4ec0\u9ebc\uff1f\u91cd\u9ede\u662f\u4ec0\u9ebc\uff1f\u662f\u696d\u7e3e\u3001\u6578\u5b57\uff1f\u9084\u662f\u751f\u547d\u7684\u679c\u5b50\uff1f\u53e6\u5916\uff0c\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u6703\u70ba\u7fa9\u53d7\u903c\u8feb\uff08\u4e26\u4e0d\u662f\u70ba\u81ea\u5df1\u7684\u7f6a\u53d7\u903c\u8feb\uff09\uff0c\u6703\u56e0\u70ba\u4fe1\u4ef0\u906d\u5230\u300c\u903c\u8feb\u60a3\u96e3\u300d\uff0c\u9019\u5c0d\u65bc\u4fdd\u7f85\u3001\u521d\u4ee3\u6559\u6703\u7684\u4fe1\u5f92\uff0c\u4f3c\u4e4e\u4e0d\u662f\u7279\u5225\u7684\u4e8b\uff0c\u800c\u662f\u6b63\u5e38\u53c8\u5e73\u5e38\u6703\u9047\u5230\u7684\u4e8b\u3002\u9019\u5c0d\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u800c\u8a00\uff0c\u6211\u5011\u96e3\u9053\u6703\u4ee5\u70ba\u57fa\u7763\u5f92\u70ba\u4fe1\u4ef0\u53d7\u82e6\uff0c\u662f\u591a\u9ebc\u7a00\u5947\u4e0d\u53ef\u601d\u8b70\u7684\u4e8b\u55ce\uff1f\u9084\u662f\u9810\u5099\u5fc3\u9762\u5c0d\u5c07\u8981\u81e8\u5230\u7684\u4e00\u5207\uff01<\/p>\n<p>v5~7\u300c\u9019\u6b63\u662f\u3000\u795e\u516c\u7fa9\u5224\u65b7\u7684\u660e\u8b49\uff0c\u53eb\u4f60\u5011\u53ef\u7b97\u914d\u5f97\u3000\u795e\u7684\u570b\uff1b\u4f60\u5011\u5c31\u662f\u70ba\u9019\u570b\u53d7\u82e6\u3002\u795e\u65e2\u662f\u516c\u7fa9\u7684\uff0c\u5c31\u5fc5\u5c07\u60a3\u96e3\u5831\u61c9\u90a3\u52a0\u60a3\u96e3\u7d66\u4f60\u5011\u7684\u4eba\uff0c\u4e5f\u5fc5\u4f7f\u4f60\u5011\u9019\u53d7\u60a3\u96e3\u7684\u4eba\u8207\u6211\u5011\u540c\u5f97\u5e73\u5b89\u3002\u300dv5\u795e\u516c\u7fa9\u7684\u5224\u65b7\uff0c\u8207v6\u795e\u7684\u516c\u7fa9\u4e8c\u8005\u662f\u4e0d\u540c\u7684\u3002\u5728v5\u4e2d\uff0c\u4e0a\u5e1d\u5c0d\u90a3\u4e9b\u70ba\u795e\u570b\u5ea6\u53d7\u82e6\u7684\u6559\u6703\uff0c\u4ecd\u7136\u6d3b\u51fa\u5fcd\u8010\u8207\u4fe1\u5fc3\u7684\u699c\u6a23\uff0c\u6210\u70ba\u4fdd\u7f85\u53ef\u4ee5\u5411\u773e\u6559\u6703\u8a87\u53e3\u7684\u898b\u8b49\uff0c\u795e\u516c\u7fa9\u5224\u65b7\u7684\u8a71\u9f13\u52f5\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u53ef\u7b97\u914d\u5f97\u3000\u795e\u7684\u570b\u3002\u300d\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u9032\u5165\u795e\u7684\u570b\uff0c\u53ef\u4ee5\u7528\u53d7\u82e6\u7576\u4f5c\u529f\u5fb7\u4f86\u8cfa\u53d6\uff1b\u800c\u662f\u8aaa\u6211\u5011\u53ef\u4ee5\u7528\u70ba\u795e\u53d7\u82e6\u800c\u6301\u5b88\u5fcd\u8010\u8207\u4fe1\u5fc3\uff0c\u4e0d\u81f4\u8dcc\u5012\u72af\u7f6a\uff0c\u4f86\u8b49\u660e\u6211\u5011\u5f97\u6551\u662f\u78ba\u5be6\u7684\uff0c\u662f\u53ef\u4fe1\u7684\uff0c\u662f\u7d93\u5f97\u8d77\u8003\u9a57\u7684\uff0c\u795e\u7684\u516c\u7fa9\u5fc5\u70ba\u53d7\u82e6\u7ad9\u7acb\u5f97\u4f4f\u7684\u6559\u6703\u4f5c\u51fa\u6700\u6b63\u76f4\u7684\u5be9\u5224\u3002v6\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u903c\u8feb\u6559\u6703\uff0c\u7d66\u6559\u6703\u5e36\u4f86\u60a3\u96e3\u7684\u4eba\u800c\u8a00\uff0c\u795e\u6709\u7942\u7684\u6642\u5019\uff0c\u6642\u5019\u5230\u4e86\uff0c\u795e\u5fc5\u6703\u51fa\u624b\u5831\u61c9\uff0c\u9019\u4e5f\u662f\u795e\u516c\u7fa9\u7684\u4f5c\u70ba\u3002v7\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u6559\u6703\uff0c\u4e0d\u4f46\u6703\u5f97\u5230\u795e\u7684\u8a87\u8b9a\u8207\u734e\u8cde\uff0c\u4e5f\u6703\u7d93\u6b77\u5230\u5728\u57fa\u7763\u88cf\u771f\u5be6\u7684\u5e73\u5b89\uff0c\u5982\u540c\u4fdd\u7f85\u8207\u540c\u5de5\u5011\u6240\u7d93\u6b77\u7684\u3002\u9019\u7a2e\u5e73\u5b89\uff0c\u4e0d\u662f\u4e00\u822c\u4eba\u5728\u5b89\u9038\u7684\u74b0\u5883\u4e2d\u80fd\u9ad4\u6703\u7684\uff0c\u800c\u662f\u70ba\u795e\u53d7\u82e6\u7684\u4fe1\u5f92\uff0c\u6703\u7d93\u6b77\u5230\u5728\u8056\u9748\u7684\u4fdd\u5b88\u88cf\u6700\u5049\u5927\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff01<\/p>\n<p>\uff082\uff09v7~9\u4fe1\u5f92\u70ba\u795e\u7684\u570b\u5ea6\uff0c\u70ba\u6301\u5b88\u795e\u7684\u7fa9\u6240\u53d7\u7684\u4e00\u5207\u60a3\u96e3\u903c\u8feb\uff0c\u6211\u5011\u7684\u6307\u671b\u662f\u5728\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u7684\u6642\u5019\uff1a\u300c\u4e3b\u8036\u7a4c\u540c\u4ed6\u6709\u80fd\u529b\u7684\u5929\u4f7f\u5f9e\u5929\u4e0a\u5728\u706b\u7130\u4e2d\u986f\u73fe\u300d\uff0c\u8981\u5831\u61c9\u5728\u4e00\u5207\u300c\u90a3\u4e0d\u8a8d\u8b58\u3000\u795e\u548c\u90a3\u4e0d\u807d\u5f9e\u6211\u4e3b\u8036\u7a4c\u798f\u97f3\u7684\u4eba\uff0c\u4ed6\u5011\u8981\u53d7\u5211\u7f70\uff0c\u5c31\u662f\u6c38\u9060\u6c89\u6dea\uff0c\u96e2\u958b\u4e3b\u7684\u9762\u548c\u4ed6\u6b0a\u80fd\u7684\u69ae\u5149\u3002\u300d\u4fdd\u7f85\u9f13\u52f5\u6559\u6703\u4e0d\u8981\u628a\u773c\u76ee\u5b9a\u775b\u5728\u4eca\u751f\u7684\u597d\u8655\uff0c\u800c\u662f\u70ba\u4e86\u6c38\u6046\u7684\u798f\u5206\u8207\u69ae\u8000\uff0c\u66ab\u6642\u5fcd\u8010\u4fe1\u9760\uff0c\u5373\u4f7f\u4eca\u751f\u6211\u5011\u4e0d\u4e00\u5b9a\u6703\u770b\u5230\u73fe\u4e16\u5831\uff0c\u4f46\u516c\u7fa9\u7684\u795e\u5c07\u4f86\u5fc5\u5b9a\u6703\u6709\u516c\u7fa9\u7684\u5be9\u5224\uff1a\u300c\u9019\u6b63\u662f\u4e3b\u964d\u81e8\u3001\u8981\u5728\u4ed6\u8056\u5f92\u7684\u8eab\u4e0a\u5f97\u69ae\u8000\u3001\u53c8\u5728\u4e00\u5207\u4fe1\u7684\u4eba\u8eab\u4e0a\u986f\u70ba\u5e0c\u5947\u7684\u90a3\u65e5\u5b50\u3002\u300d\uff08v10\uff09<\/p>\n<p>v11~12\u4fdd\u7f85\u7d93\u5e38\u6703\u6559\u6703\u79b1\u544a\uff0c\u6c42\u795e\u5e6b\u52a9\u6559\u6703\u300c\u914d\u5f97\u904e\u6240\u8499\u7684\u53ec\u300d\u3001\u53c8\u7528\u5927\u80fd\u300c\u6210\u5c31\u4e00\u5207\u6240\u7fa8\u6155\u7684\u826f\u5584\u548c\u4e00\u5207\u56e0\u4fe1\u5fc3\u6240\u505a\u7684\u5de5\u592b\u3002\u300d\u4ee5\u81f4\u65bc\u300c\u53eb\u6211\u5011\u4e3b\u8036\u7a4c\u7684\u540d\u5728\u4f60\u5011\u8eab\u4e0a\u5f97\u69ae\u8000\uff0c\u4f60\u5011\u4e5f\u5728\u4ed6\u8eab\u4e0a\u5f97\u69ae\u8000\uff0c\u90fd\u7167\u8457\u6211\u5011\u7684\u3000\u795e\u4e26\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u3002\u300d\u795e\u8981\u5e6b\u52a9\u6bcf\u500b\u6559\u6703\uff0c\u5373\u7136\u8499\u4e86\u795e\u7684\u547c\u53ec\uff0c\u9818\u53d7\u4e86\u6069\u5178\uff0c\u9760\u8457\u795e\u7684\u5927\u80fd\uff0c\u5c31\u8981\u5728\u4e8c\u4ef6\u4e8b\u4e0a\u898b\u8b49\u51fa\u4f86\uff1a\u300c\u4e00\u5207\u6240\u7fa8\u6155\u7684\u826f\u5584\u300d\u8207\u300c\u4e00\u5207\u56e0\u4fe1\u5fc3\u6240\u505a\u7684\u5de5\u592b\u300d\u3002\u81532\uff1a13\u300c\u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u4e0a\u5e1d\u5728\u4f60\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002\u300d<\/p>\n<p>\u6240\u4ee5\u795e\u547c\u53ec\u6559\u6703\uff0c\u8cdc\u4e0b\u6069\u5178\u3001\u80fd\u529b\uff0c\u7b2c\u4e00\u500b\u8981\u5e6b\u52a9\u6559\u6703\uff1a\u300c\u7acb\u5fd7\u9075\u884c\u795e\u7684\u65e8\u610f\u3001\u884c\u795e\u6240\u559c\u6085\u7684\u4e8b\u300d\uff1b\u7b2c\u4e8c\u500b\uff0c\u5e6b\u52a9\u6559\u6703\uff1a\u300c\u56e0\u70ba\u4fe1\u9760\u795e\uff0c\u6d3b\u51fa\u4fe1\u5fc3\u7684\u898b\u8b49\uff0c\u4f5c\u6210\u7f8e\u597d\u7684\u5de5\u3002\u300d\u7576\u6211\u5011\u8499\u8056\u9748\u611f\u52d5\uff0c\u7acb\u5fd7\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u53c8\u4fe1\u5fc3\u501a\u9760\u8056\u9748\u7684\u6069\u5178\u8207\u80fd\u529b\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u53c8\u6d3b\u51fa\u7f8e\u597d\u751f\u547d\u7684\u898b\u8b49\uff0c\u9019\u6642\u5019\u795e\u5c31\u53ef\u4ee5\u56e0\u6559\u6703\u5f97\u8457\u69ae\u8000\uff0c\u6559\u6703\u4e5f\u56e0\u8457\u795e\u7684\u6069\u5178\u5f97\u8457\u69ae\u8000\u3002\u795e\u7684\u69ae\u8000\u8207\u6559\u6703\u5206\u4eab\uff0c\u4e00\u65b9\u9762\u662f\u795e\u7684\u6069\u5178\u80fd\u529b\uff0c\u4e00\u65b9\u9762\u662f\u4fe1\u5f92\u6d3b\u51fa\u4fe1\u5fc3\u7684\u898b\u8b49\uff0c\u5c31\u662f\u5728\u53d7\u82e6\u4e4b\u4e2d\uff0c\u4ecd\u7136\u6d3b\u51fa\u5fcd\u8010\u8207\u4fe1\u5fc3\u7684\u699c\u6a23\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8d8a\u9ed8\u60f3\u8056\u7d93\uff0c\u5c31\u8d8a\u767c\u73fe\u795e\u7684\u65e8\u610f\u8207\u4eca\u5929\u4e00\u4e9b\u6559\u6703\u4e2d\u6240\u50b3\u8b1b\u7684\u4fe1\u606f\u3001\u57fa\u7763\u5f92\u6240\u7aed\u529b\u8ffd\u6c42\u7684\u50f9\u503c\u89c0\uff0c\u6709\u591a\u9ebc\u9059\u9060\u7684\u8ddd\u96e2\uff1f\u6709\u591a\u9ebc\u5927\u7684\u5dee\u5225\uff1f\u4fe1\u4e3b\u4e0d\u662f\u70ba\u4e86\u5fc3\u60f3\u4e8b\u6210\uff0c\u800c\u662f\u5f97\u8457\u6069\u5178\u8207\u529b\u91cf\uff0c\u6d3b\u51fa\u5408\u795e\u65e8\u610f\u7684\u751f\u6d3b\u898b\u8b49\u51fa\u4f86\u3002\u96d6\u7136\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u5f88\u591a\u6642\u5019\u5225\u4eba\u770b\u4e0d\u898b\u6211\u5011\u7684\u4ed8\u51fa\uff0c\u4f46\u662f\u795e\u90fd\u77e5\u9053\uff0c\u5fc5\u6703\u6709\u6700\u516c\u7fa9\u7684\u5be9\u5224\uff1b\u6240\u4ee5\u6211\u5011\u4e0d\u7070\u5fc3\u3001\u4e0d\u55aa\u5fd7\uff0c\u6191\u8457\u4fe1\u5fc3\u8207\u6069\u5178\u5f80\u524d\uff0c\u4e0d\u5bb3\u6015\u903c\u8feb\u8207\u60a3\u96e3\uff0c\u56e0\u70ba\u9019\u662f\u5fc5\u7136\u7684\uff0c\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u4f7f\u7528\u3002\u6700\u7d42\u6211\u5011\u61c9\u8a72\u671f\u5f85\u7684\u5149\u666f\uff0c\u5c31\u662f\u795e\u5728\u6211\u5011\u8eab\u4e0a\u5f97\u8457\u69ae\u8000\uff0c\u6211\u5011\u4e5f\u5728\u795e\u7684\u6069\u5178\u5e6b\u52a9\u4e2d\u5f97\u8457\u69ae\u8000\u3002\u611f\u8b1d\u795e\u7684\u63d0\u9192\uff0c\u66f4\u65b0\u6211\u5011\u601d\u60f3\u8207\u76ee\u6a19\uff0c\u8207\u795e\u7684\u65e8\u610f\u5c0d\u9f4a\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f81\uff1a1~12 1\uff1a1 \u4fdd\u7f85\u3001\u897f\u62c9\u3001\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u5e16\u6492\u7f85\u5c3c\u8fe6\u3001\u5728\u3000\u795e\u2500\u6211\u5011\u7684\u7236\u8207\u4e3b\u8036\u7a4c\u57fa\u7763\u88cf\u7684\u6559\u6703\u3002 &#8230; <a title=\"2020 &#8211; 11 &#8211; 10 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f81\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-10-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%be%8c%e6%9b%b81%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 10 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f81\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8799,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8739","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8739","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8739"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8739\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8799"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8739"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8739"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8739"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}