{"id":10461,"date":"2021-12-09T12:55:45","date_gmt":"2021-12-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10461"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-09-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a922","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-09-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a922\/","title":{"rendered":"2021 &#8211; 12 &#8211; 09 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22<br \/>\n4\uff1a9 \u4f60\u8981\u8d95\u7dca\u5730\u5230\u6211\u9019\u88cf\u4f86\u3002<br \/>\n4\uff1a10 \u56e0\u70ba\u5e95\u99ac\u8caa\u611b\u73fe\u4eca\u7684\u4e16\u754c\uff0c\u5c31\u96e2\u68c4\u6211\u5f80\u5e16\u6492\u7f85\u5c3c\u8fe6\u53bb\u4e86\uff1b\u9769\u52d2\u58eb\u5f80\u52a0\u62c9\u592a\u53bb\uff1b\u63d0\u591a\u5f80\u64bb\u99ac\u592a\u53bb\uff1b<br \/>\n4\uff1a11 \u7368\u6709\u8def\u52a0\u5728\u6211\u9019\u88cf\u3002\u4f60\u4f86\u7684\u6642\u5019\uff0c\u8981\u628a\u99ac\u53ef\u5e36\u4f86\uff0c\u56e0\u70ba\u4ed6\u5728\u50b3\u9053\uff08\u6216\u8b6f\uff1a\u670d\u4e8b\u6211\uff09\u7684\u4e8b\u4e0a\u65bc\u6211\u6709\u76ca\u8655\u3002<br \/>\n4\uff1a12 \u6211\u5df2\u7d93\u6253\u767c\u63a8\u57fa\u53e4\u5f80\u4ee5\u5f17\u6240\u53bb\u3002<br \/>\n4\uff1a13 \u6211\u5728\u7279\u7f85\u4e9e\u7559\u65bc\u52a0\u5e03\u7684\u90a3\u4ef6\u5916\u8863\uff0c\u4f60\u4f86\u7684\u6642\u5019\u53ef\u4ee5\u5e36\u4f86\uff0c\u90a3\u4e9b\u66f8\u4e5f\u8981\u5e36\u4f86\uff0c\u66f4\u8981\u7dca\u7684\u662f\u90a3\u4e9b\u76ae\u5377\u3002<br \/>\n4\uff1a14 \u9285\u5320\u4e9e\u529b\u5c71\u5927\u591a\u591a\u5730\u5bb3\u6211\uff1b\u4e3b\u5fc5\u7167\u4ed6\u6240\u884c\u7684\u5831\u61c9\u4ed6\u3002<br \/>\n4\uff1a15 \u4f60\u4e5f\u8981\u9632\u5099\u4ed6\uff0c\u56e0\u70ba\u4ed6\u6975\u529b\u6575\u64cb\u4e86\u6211\u5011\u7684\u8a71\u3002<br \/>\n4\uff1a16 \u6211\u521d\u6b21\u7533\u8a34\uff0c\u6c92\u6709\u4eba\u524d\u4f86\u5e6b\u52a9\uff0c\u7adf\u90fd\u96e2\u68c4\u6211\uff1b\u4f46\u9858\u9019\u7f6a\u4e0d\u6b78\u8207\u4ed6\u5011\u3002<br \/>\n4\uff1a17 \u60df\u6709\u4e3b\u7ad9\u5728\u6211\u65c1\u908a\uff0c\u52a0\u7d66\u6211\u529b\u91cf\uff0c\u4f7f\u798f\u97f3\u88ab\u6211\u76e1\u90fd\u50b3\u660e\uff0c\u53eb\u5916\u90a6\u4eba\u90fd\u807d\u898b\uff1b\u6211\u4e5f\u5f9e\u7345\u5b50\u53e3\u88cf\u88ab\u6551\u51fa\u4f86\u3002<br \/>\n4\uff1a18 \u4e3b\u5fc5\u6551\u6211\u812b\u96e2\u8af8\u822c\u7684\u51f6\u60e1\uff0c\u4e5f\u5fc5\u6551\u6211\u9032\u4ed6\u7684\u5929\u570b\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\u3002<br \/>\n4\uff1a19 \u554f\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\uff0c\u548c\u963f\u5c3c\u8272\u5f17\u4e00\u5bb6\u7684\u4eba\u5b89\u3002<br \/>\n4\uff1a20 \u4ee5\u62c9\u90fd\u5728\u54e5\u6797\u591a\u4f4f\u4e0b\u4e86\u3002\u7279\u7f85\u975e\u6469\u75c5\u4e86\uff0c\u6211\u5c31\u7559\u4ed6\u5728\u7c73\u5229\u90fd\u3002<br \/>\n4\uff1a21 \u4f60\u8981\u8d95\u7dca\u5728\u51ac\u5929\u4ee5\u524d\u5230\u6211\u9019\u88cf\u4f86\u3002\u6709\u53cb\u5e03\u7f85\u3001\u5e03\u7530\u3001\u5229\u5974\u3001\u9769\u8001\u5e95\u4e9e\uff0c\u548c\u773e\u5f1f\u5144\u90fd\u554f\u4f60\u5b89\u3002<br \/>\n4\uff1a22 \u9858\u4e3b\u8207\u4f60\u7684\u9748\u540c\u5728\uff01\u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 4\uff1a17 \u60df\u6709\u4e3b\u7ad9\u5728\u6211\u65c1\u908a\uff0c\u52a0\u7d66\u6211\u529b\u91cf\uff0c\u4f7f\u798f\u97f3\u88ab\u6211\u76e1\u90fd\u50b3\u660e\uff0c\u53eb\u5916\u90a6\u4eba\u90fd\u807d\u898b\uff1b\u6211\u4e5f\u5f9e\u7345\u5b50\u53e3\u88cf\u88ab\u6551\u51fa\u4f86\u3002<br \/>\n4\uff1a18 \u4e3b\u5fc5\u6551\u6211\u812b\u96e2\u8af8\u822c\u7684\u51f6\u60e1\uff0c\u4e5f\u5fc5\u6551\u6211\u9032\u4ed6\u7684\u5929\u570b\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~16\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\uff0c\u4fdd\u7f85\u63d0\u5230\u5e7e\u4f4d\u540c\u5de5\u7684\u5149\u666f\uff0c\u7576\u7136\u6709\u559c\u6709\u6182\u3002\u5373\u4f7f\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u4eba\u8207\u4eba\u76f8\u8655\uff0c\u6709\u4e9b\u4eba\u300c\u80fd\u540c\u7518\uff0c\u4f46\u4e0d\u80fd\u5171\u82e6\u300d\uff1b\u6709\u4e9b\u4eba\u300c\u80fd\u5171\u82e6\uff0c\u4f46\u4e0d\u80fd\u540c\u7518\u300d\uff1b\u6700\u597d\u7684\u7576\u7136\u662f\u300c\u80fd\u540c\u7518\uff0c\u53c8\u80fd\u5171\u82e6\u300d\u7684\u4f19\u4f34\u4e86\uff0c\u4f46\u901a\u5e38\u8981\u7d93\u904e\u8a31\u591a\u74b0\u5883\u7684\u8a66\u9a57\uff0c\u6211\u5011\u624d\u80fd\u770b\u51fa\u4e00\u500b\u4eba\u771f\u5be6\u7684\u5167\u5728\u8207\u5f7c\u6b64\u7684\u95dc\u4fc2\u3002\u5728\u9019\u6bb5\u8056\u7d93\u4e2d\u4fdd\u7f85\u63d0\u5230\u5e7e\u500b\u4eba\uff1a<\/p>\n<p>\u63d0\u7f85\u592a\uff1a\u4fdd\u7f85\u4e8c\u6b21\uff08v9\u300121\uff09\u50ac\u4fc3\u63d0\u6469\u592a\u8d95\u5feb\u5230\u4ed6\u9019\u88e1\u4f86\uff0c\u8868\u660e\u4fdd\u7f85\u9810\u611f\u5230\u81ea\u5df1\u7684\u6642\u5019\u4e0d\u591a\u4e86\uff0c\u4e5f\u8868\u660e\u4ed6\u5011\u4e4b\u9593\u7684\u6df1\u539a\u60c5\u8abc\u3002<\/p>\n<p>\u5e95\u99ac\uff1a\u539f\u4f86\u662f\u4fdd\u7f85\u7684\u540c\u5de5\uff08\u897f4\uff1a14\u3001\u958024\uff09\uff0c\u4ed6\u6b64\u6642\u9802\u4e0d\u4f4f\u4e16\u754c\u7684\u58d3\u529b\uff0c\u96e2\u68c4\u4e86\u4fdd\u7f85\uff0c\u4e26\u4e0d\u4e00\u5b9a\u96e2\u68c4\u4e86\u4fe1\u4ef0\u3002<\/p>\n<p>\u9769\u52d2\u58eb\uff1a\u53ef\u80fd\u662f\u4fdd\u7f85\u7684\u540c\u5de5\u4e4b\u4e00\uff0c\u5949\u4fdd\u7f85\u6253\u767c\u524d\u5f80\u52a0\u62c9\u592a\u3002<\/p>\n<p>\u63d0\u591a\uff1a\u662f\u4fdd\u7f85\u6975\u70ba\u5668\u91cd\u7684\u540c\u5de5\uff0c\u5949\u4fdd\u7f85\u4e4b\u547d\u524d\u5f80\u4e9e\u5f97\u91cc\u4e9e\u6d77\u6771\u5cb8\u5df4\u723e\u5e79\u534a\u5cf6\u7684\u300c\u64bb\u99ac\u592a\u300d\u3002<\/p>\n<p>\u8def\u52a0\uff1a\u5373\u300a\u8def\u52a0\u798f\u97f3\u300b\u548c\u300a\u4f7f\u5f92\u884c\u50b3\u300b\u7684\u4f5c\u8005\uff0c\u662f\u4e00\u4f4d\u91ab\u751f\uff08\u897f4\uff1a14\uff09\uff0c\u4ed6\u53ef\u80fd\u5728\u7f85\u99ac\u966a\u4f34\u4fdd\u7f85\u5230\u6700\u5f8c\u4e00\u523b\u3002<\/p>\n<p>\u99ac\u53ef\uff1a\u5373\u300a\u99ac\u53ef\u798f\u97f3\u300b\u7684\u4f5c\u8005\uff0c\u53c8\u540d\u7d04\u7ff0\uff0c\u662f\u5df4\u62ff\u5df4\u7684\u8868\u5f1f\uff0c\u66fe\u5728\u4fdd\u7f85\u7b2c\u4e00\u6b21\u50b3\u9053\u65c5\u7a0b\u9014\u4e2d\u812b\u968a\uff08\u5f9213\uff1a13\uff09\uff0c\u5f8c\u4f86\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u56e0\u6b64\u767c\u751f\u722d\u8ad6\u800c\u5206\u958b\uff08\u5f9215\uff1a37~39\uff09\u3002\u7d93\u904e\u591a\u5e74\u7684\u78e8\u7df4\uff0c\u99ac\u53ef\u5df2\u7d93\u91cd\u5f97\u4fdd\u7f85\u7684\u8a8d\u53ef\u548c\u5668\u91cd\u3002<\/p>\n<p>\u63a8\u57fa\u53e4\uff1a\u662f\u4fdd\u7f85\u53ef\u4fe1\u8cf4\u7684\u52a9\u624b\uff08\u5f9220\uff1a4\uff09\uff0c\u4ed6\u662f\u4ee5\u5f17\u6240\u66f8\uff08\u5f176\uff1a21\uff09\u3001\u6b4c\u7f85\u897f\u66f8\uff08\u897f4\uff1a7\uff09\u3001\u8153\u7acb\u9580\u66f8\u7684\u9001\u4fe1\u4eba\uff0c\u672c\u4fe1\u4e5f\u53ef\u80fd\u662f\u4ed6\u5e36\u7d66\u63d0\u6469\u592a\u7684\u3002<\/p>\n<p>\u9285\u5320\u4e9e\u6b77\u5c71\u5927\uff1a\u300c\u591a\u591a\u5730\u5bb3\u6211\u300d\u610f\u601d\u662f\u300c\u884c\u8a31\u591a\u60e1\u4e8b\u6575\u5c0d\u6211\u300d\uff08v15\uff09\u3002\u9019\u4f4d\u300c\u9285\u5320\u4e9e\u6b77\u5c71\u5927\u300d\u7684\u8eab\u5206\u4e0d\u660e\uff0c\u4f46\u537b\u662f\u63d0\u6469\u592a\u6240\u719f\u77e5\u7684\uff08\u63d0\u524d1\uff1a20\uff09\u3002\u300c\u4e3b\u5fc5\u7167\u4ed6\u6240\u884c\u7684\u5831\u61c9\u4ed6\u300d\u5f15\u81ea\u8a6962\uff1a12\u3002\u300c\u4f60\u4e5f\u8981\u9632\u5099\u4ed6\uff0c\u56e0\u70ba\u4ed6\u6975\u529b\u6575\u64cb\u4e86\u6211\u5011\u7684\u8a71\u3002\u300d\u4e9e\u6b77\u5c71\u5927\u53ef\u80fd\u62b5\u64cb\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff0c\u4e5f\u53ef\u80fd\u5728\u4fdd\u7f85\u53d7\u5be9\u6642\u505a\u4e86\u507d\u8b49\uff0c\u4ed6\u4e5f\u6709\u53ef\u80fd\u6703\u9677\u5bb3\u63d0\u6469\u592a\u3002v16\u300c\u6211\u521d\u6b21\u7533\u8a34\uff0c\u6c92\u6709\u4eba\u524d\u4f86\u5e6b\u52a9\uff0c\u7adf\u90fd\u96e2\u68c4\u6211\uff1b\u4f46\u9858\u9019\u7f6a\u4e0d\u6b78\u8207\u4ed6\u5011\u3002\u300d\u5927\u6982\u662f\u6307\u4fdd\u7f85\u521d\u6b21\u5728\u6cd5\u5ead\u4e0a\u548c\u4e9e\u529b\u5c71\u5927\u5c0d\u8cea\u3002\u5728\u6cd5\u5ead\u521d\u6b21\u958b\u5be9\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u9700\u8981\u4eba\u66ff\u4ed6\u4f5c\u898b\u8b49\uff0c\u8b49\u660e\u4ed6\u662f\u50b3\u798f\u97f3\u7684\uff0c\u4e26\u4e0d\u662f\u60f3\u8981\u9020\u53cd\uff0c\u80cc\u53db\u7f85\u99ac\u653f\u5e9c\u9769\u547d\u7684\u4eba\uff0c\u4f46\u7adf\u7136\u300c\u6c92\u6709\u4eba\u524d\u4f86\u5e6b\u52a9\u3002\u300d<\/p>\n<p>\uff082\uff09v17\u300c\u60df\u6709\u4e3b\u7ad9\u5728\u6211\u65c1\u908a\uff0c\u52a0\u7d66\u6211\u529b\u91cf\uff0c\u4f7f\u798f\u97f3\u88ab\u6211\u76e1\u90fd\u50b3\u660e\uff0c\u53eb\u5916\u90a6\u4eba\u90fd\u807d\u898b\u3002\u300d\u57fa\u7763\u5f92\u670d\u4e8b\u7684\u662f\u300c\u4e3b\u300d\uff0c\u8ddf\u96a8\u7684\u662f\u300c\u4e3b\u300d\uff0c\u6211\u5011\u662f\u300c\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u4e5f\u662f\u4e3b\u7684\u300c\u5974\u50d5\u300d\u3002\u6240\u4ee5\u7576\u6211\u5011\u5fe0\u5fc3\u57f7\u884c\u4e3b\u7684\u547d\u4ee4\u7684\u6642\u5019\uff0c\u4e3b\u4fdd\u8b49\u300c\u5fc5\u8207\u6211\u5011\u540c\u5728\u300d\uff0c\u4e5f\u5fc5\u300c\u8ca0\u6211\u5011\u4e00\u5207\u7684\u8cac\u4efb\u300d\u3002\u5373\u4f7f\u795e\u6709\u6642\u5019\u6703\u8996\u60c5\u6cc1\u8207\u9700\u8981\u300c\u52a0\u6dfb\u7d66\u6211\u5011\u540c\u5de5\u3001\u540c\u4f34\u300d\uff0c\u4f46\u662f\u4eba\u7d42\u7a76\u4e0d\u662f\u795e\uff0c\u4eba\u662f\u6709\u9650\u7684\uff0c\u4e5f\u4e0d\u5982\u795e\u662f\u7d55\u5c0d\u53ef\u9760\u7684\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u5c0d\u795e\u7684\u501a\u9760\u653e\u5728\u4efb\u4f55\u4e00\u500b\u4eba\u8eab\u4e0a\uff0c\u800c\u662f\u5b8c\u5168\u4fe1\u9760\u795e\u3002\u5373\u4f7f\u7576\u8eab\u908a\u4e00\u500b\u4eba\u90fd\u6c92\u6709\u7684\u6642\u5019\uff0c\u6211\u5011\u4ecd\u7136\u80fd\u5920\u50cf\u4fdd\u7f85\u4e00\u6a23\u8aaa\uff1a\u300c\u60df\u6709\u4e3b\u7ad9\u5728\u6211\u65c1\u908a\uff0c\u52a0\u7d66\u6211\u529b\u91cf\u3002\u300d\u9019\u662f\u56e0\u70ba\u4fdd\u7f85\u5fe0\u5fc3\u57f7\u884c\u795e\u7684\u547d\u4ee4\uff1a\u300c\u4f7f\u798f\u97f3\u88ab\u6211\u76e1\u90fd\u50b3\u660e\uff0c\u53eb\u5916\u90a6\u4eba\u90fd\u807d\u898b\u3002\u300d\u6211\u5011\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u9019\u4e00\u5207\u300c\u90fd\u8981\u52a0\u7d66\u6211\u5011\u4e86\u300d\u3002<\/p>\n<p>v17~18\u300c\u6211\u4e5f\u5f9e\u7345\u5b50\u53e3\u88cf\u88ab\u6551\u51fa\u4f86\u3002\u4e3b\u5fc5\u6551\u6211\u812b\u96e2\u8af8\u822c\u7684\u51f6\u60e1\uff0c\u4e5f\u5fc5\u6551\u6211\u9032\u4ed6\u7684\u5929\u570b\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\u3002\u300d\u4e8b\u5be6\u4e0a\u4fdd\u7f85\u5728\u5ba3\u6559\u7684\u65c5\u7a0b\u4e2d\u7d93\u5e38\u906d\u9047\u5404\u6a23\u7684\u60a3\u96e3\u3001\u903c\u8feb\u3001\u5371\u96aa\uff0c\u76e3\u7262\u2026\uff0c\u795e\u4e26\u6c92\u6709\u4fdd\u8b49\u6211\u5011\u4e0d\u6703\u53d7\u82e6\u3001\u4e0d\u6703\u75c5\u75db\u3001\u4e0d\u6703\u6b7b\u4ea1\u2026\uff0c\u4f46\u795e\u61c9\u8a31\u8cdc\u7d66\u6211\u5011\u300c\u5c6c\u9748\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u529b\u91cf\u3001\u52c7\u6562\u2026\u300d\uff0c\u6700\u5f8c\u9084\u8981\u8fce\u63a5\u6211\u5011\u9032\u5165\u300c\u795e\u7684\u570b\u5ea6\u300d\uff0c\u4fdd\u7f85\u7684\u7d93\u6b77\u8207\u898b\u8b49\uff0c\u503c\u5f97\u6211\u5011\u597d\u597d\u6df1\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u7684\u4eba\u751f\uff0c\u4e00\u76f4\u662f\u904e\u8457\u5145\u6eff\u300c\u798f\u97f3\u4f7f\u547d\u300d\u7684\u4eba\u751f\u3002\u798f\u97f3\u4e0d\u4f46\u662f\u4e0a\u5e1d\u8a17\u4ed8\u4fdd\u7f85\u7684\u4f7f\u547d\uff0c\u66f4\u662f\u4fdd\u7f85\u5929\u5929\u4eab\u53d7\u300c\u5728\u57fa\u7763\u88cf\u7684\u798f\u5206\u300d\uff0c\u6240\u4ee5\u4ed6\u6e34\u671b\u7528\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u8981\u628a\u9019\u798f\u97f3\u7684\u597d\u8655\u5206\u4eab\u51fa\u53bb\u3002\u4fdd\u7f85\u7684\u8eab\u908a\uff0c\u66fe\u7d93\u6709\u4e0d\u5c11\u7684\u540c\u5de5\uff0c\u6709\u4e9b\u4eba\u7d93\u6b77\u798f\u97f3\u7684\u5927\u80fd\uff0c\u751f\u547d\u88ab\u6539\u8b8a\uff0c\u6240\u4ee5\u80fd\u5920\u6575\u64cb\u4e00\u5207\u7684\u82e6\u96e3\uff0c\u300c\u70ba\u8981\u4f7f\u4eba\u540c\u5f97\u9019\u798f\u97f3\u7684\u597d\u8655\u300d\u3002\u4e5f\u6709\u4e0d\u5c11\u7684\u540c\u5de5\uff0c\u5c31\u50cf\u6492\u7a2e\u7684\u6bd4\u55bb\uff0c\u7d93\u4e0d\u8d77\u74b0\u5883\u7684\u65e5\u66ec\u96e8\u6dcb\u3001\u98a8\u5439\u96e8\u6253\u3001\u4e16\u754c\u8a98\u60d1\u3001\u4ec7\u6575\u653b\u64ca\uff0c\u5230\u6700\u5f8c\u96e2\u958b\u4fdd\u7f85\uff0c\u8d70\u4e00\u689d\u300c\u597d\u8d70\u7684\u901a\u5f80\u4e16\u754c\u5927\u8def\u300d\u3002\u652f\u6301\u4fdd\u7f85\u670d\u4e8b\u7684\uff0c\u4e0d\u662f\u300c\u4e8b\u5de5\u300d\uff0c\u4e0d\u662f\u300c\u4eba\u7684\u638c\u8072\u300d\uff0c\u4e0d\u662f\u300c\u4e8b\u5de5\u7684\u6210\u5c31\u300d\uff0c\u800c\u662f\u5929\u7236\u7684\u611b\u3001\u57fa\u7763\u7684\u6069\u60e0\u3001\u8056\u9748\u7684\u611f\u52d5\u5e6b\u52a9\uff0c\u624d\u80fd\u8d70\u5f97\u4e0b\u53bb\u3002\u6211\u5011\u4e5f\u9700\u8981\u8df3\u51fa\u300c\u6559\u6703\u4e8b\u5de5\u300d\u7684\u6846\u67b6\uff0c\u8b93\u81ea\u5df1\u6d3b\u5728\u798f\u97f3\u7684\u597d\u8655\u4e4b\u4e2d\uff0c\u624d\u80fd\u6301\u7e8c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u624d\u80fd\u5805\u6301\u4e0d\u61c8\uff0c\u300c\u8207\u4eba\u5206\u4eab\u798f\u97f3\u7684\u597d\u8655\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22 4\uff1a9 \u4f60\u8981\u8d95\u7dca\u5730\u5230\u6211\u9019\u88cf\u4f86\u3002 4\uff1a10 \u56e0\u70ba\u5e95\u99ac\u8caa\u611b\u73fe\u4eca\u7684\u4e16\u754c\uff0c\u5c31\u96e2\u68c4\u6211\u5f80\u5e16\u6492\u7f85\u5c3c &#8230; <a title=\"2021 &#8211; 12 &#8211; 09 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-09-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-4%ef%bc%9a922\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 09 QT \u63d0\u6469\u592a\u5f8c\u66f8 4\uff1a9~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10518,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10461","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10461","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10461"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10461\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10518"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10461"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10461"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10461"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}