{"id":13806,"date":"2023-03-14T00:00:55","date_gmt":"2023-03-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13806"},"modified":"2023-03-16T18:25:08","modified_gmt":"2023-03-16T10:25:08","slug":"2023-03-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-22%ef%bc%9a1123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-22%ef%bc%9a1123\/","title":{"rendered":"2023 \u2013 03 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a11~23"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a11~23<br \/>\n22\uff1a11 \u738b\u5c31\u6253\u767c\u4eba\u5c07\u796d\u53f8\u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u4e9e\u5e0c\u7c73\u52d2\u548c\u4ed6\u7236\u89aa\u7684\u5168\u5bb6\uff0c\u5c31\u662f\u4f4f\u632a\u4f2f\u7684\u796d\u53f8\u90fd\u53ec\u4e86\u4f86\uff1b\u4ed6\u5011\u5c31\u4f86\u898b\u738b\u3002<br \/>\n22\uff1a12 \u6383\u7f85\u8aaa\uff1a\u300c\u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\uff0c\u8981\u807d\u6211\u7684\u8a71\uff01\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5728\u9019\u88cf\u3002\u300d<br \/>\n22\uff1a13 \u6383\u7f85\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u8207\u8036\u897f\u7684\u5152\u5b50\u7d50\u9ee8\u5bb3\u6211\uff0c\u5c07\u98df\u7269\u548c\u5200\u7d66\u4ed6\uff0c\u53c8\u70ba\u4ed6\u6c42\u554f\u3000\u795e\uff0c\u4f7f\u4ed6\u8d77\u4f86\u8b00\u5bb3\u6211\uff0c\u5c31\u5982\u4eca\u65e5\u7684\u5149\u666f\uff1f\u300d<br \/>\n22\uff1a14 \u4e9e\u5e0c\u7c73\u52d2\u56de\u7b54\u738b\u8aaa\uff1a\u300c\u738b\u7684\u81e3\u50d5\u4e2d\u6709\u8ab0\u6bd4\u5927\u885b\u5fe0\u5fc3\u5462\uff1f\u4ed6\u662f\u738b\u7684\u5973\u5a7f\uff0c\u53c8\u662f\u738b\u7684\u53c3\u8b00\uff0c\u4e26\u4e14\u5728\u738b\u5bb6\u4e2d\u662f\u5c0a\u8cb4\u7684\u3002<br \/>\n22\uff1a15 \u6211\u8c48\u662f\u5f9e\u4eca\u65e5\u624d\u70ba\u4ed6\u6c42\u554f\u3000\u795e\u5462\uff1f\u65b7\u4e0d\u662f\u9019\u6a23\uff01\u738b\u4e0d\u8981\u5c07\u7f6a\u6b78\u6211\u548c\u6211\u7236\u7684\u5168\u5bb6\uff1b\u56e0\u70ba\u9019\u4e8b\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u50d5\u4eba\u90fd\u4e0d\u77e5\u9053\u3002\u300d<br \/>\n22\uff1a16 \u738b\u8aaa\uff1a\u300c\u4e9e\u5e0c\u7c73\u52d2\u554a\uff0c\u4f60\u548c\u4f60\u7236\u7684\u5168\u5bb6\u90fd\u662f\u8a72\u6b7b\u7684\uff01\u300d<br \/>\n22\uff1a17 \u738b\u5c31\u5429\u5490\u5de6\u53f3\u7684\u4f8d\u885b\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u6bba\u8036\u548c\u83ef\u7684\u796d\u53f8\uff1b\u56e0\u70ba\u4ed6\u5011\u5e6b\u52a9\u5927\u885b\uff0c\u53c8\u77e5\u9053\u5927\u885b\u9003\u8dd1\uff0c\u7adf\u6c92\u6709\u544a\u8a34\u6211\u3002\u300d\u6383\u7f85\u7684\u81e3\u5b50\u537b\u4e0d\u80af\u4f38\u624b\u6bba\u8036\u548c\u83ef\u7684\u796d\u53f8\u3002<br \/>\n22\uff1a18 \u738b\u5429\u5490\u591a\u76ca\u8aaa\uff1a\u300c\u4f60\u53bb\u6bba\u796d\u53f8\u5427\uff01\u300d\u4ee5\u6771\u4eba\u591a\u76ca\u5c31\u53bb\u6bba\u796d\u53f8\uff0c\u90a3\u65e5\u6bba\u4e86\u7a7f\u7d30\u9ebb\u5e03\u4ee5\u5f17\u5f97\u7684\u516b\u5341\u4e94\u4eba\uff1b<br \/>\n22\uff1a19 \u53c8\u7528\u5200\u5c07\u796d\u53f8\u57ce\u632a\u4f2f\u4e2d\u7684\u7537\u5973\u3001\u5b69\u7ae5\u3001\u5403\u5976\u7684\uff0c\u548c\u725b\u3001\u7f8a\u3001\u9a62\u76e1\u90fd\u6bba\u6ec5\u3002<br \/>\n22\uff1a20 \u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u4e9e\u5e0c\u7c73\u52d2\u6709\u4e00\u500b\u5152\u5b50\uff0c\u540d\u53eb\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u9003\u5230\u5927\u885b\u90a3\u88cf\u3002<br \/>\n22\uff1a21 \u4e9e\u6bd4\u4e9e\u4ed6\u5c07\u6383\u7f85\u6bba\u8036\u548c\u83ef\u796d\u53f8\u7684\u4e8b\u544a\u8a34\u5927\u885b\u3002<br \/>\n22\uff1a22 \u5927\u885b\u5c0d\u4e9e\u6bd4\u4e9e\u4ed6\u8aaa\uff1a\u300c\u90a3\u65e5\u6211\u898b\u4ee5\u6771\u4eba\u591a\u76ca\u5728\u90a3\u88cf\uff0c\u5c31\u77e5\u9053\u4ed6\u5fc5\u544a\u8a34\u6383\u7f85\u3002\u4f60\u7236\u7684\u5168\u5bb6\u55aa\u547d\uff0c\u90fd\u662f\u56e0\u6211\u7684\u7de3\u6545\u3002<br \/>\n22\uff1a23 \u4f60\u53ef\u4ee5\u4f4f\u5728\u6211\u9019\u88cf\uff0c\u4e0d\u8981\u61fc\u6015\u3002\u56e0\u70ba\u5c0b\u7d22\u4f60\u547d\u7684\u5c31\u662f\u5c0b\u7d22\u6211\u7684\u547d\uff1b\u4f60\u5728\u6211\u9019\u88cf\u53ef\u5f97\u4fdd\u5168\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a22\uff1a14 \u4e9e\u5e0c\u7c73\u52d2\u56de\u7b54\u738b\u8aaa\uff1a\u300c\u738b\u7684\u81e3\u50d5\u4e2d\u6709\u8ab0\u6bd4\u5927\u885b\u5fe0\u5fc3\u5462\uff1f\u4ed6\u662f\u738b\u7684\u5973\u5a7f\uff0c\u53c8\u662f\u738b\u7684\u53c3\u8b00\uff0c\u4e26\u4e14\u5728\u738b\u5bb6\u4e2d\u662f\u5c0a\u8cb4\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~13\u6383\u7f85\u807d\u4e86\u591a\u76ca\u7684\u544a\u5bc6\uff0c\u4fbf\u5c07\u632a\u4f2f\u57ce\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\u8207\u7236\u89aa\u7684\u5168\u5bb6\uff0c\u9019\u500b\u5c6c\u796d\u53f8\u7684\u5bb6\u65cf\u65cf\u7fa4\u53ec\u4e86\u4f86\uff0c\u8cea\u8a62\u4ed6\u5011\u70ba\u4f55\u5e6b\u52a9\u5927\u885b\u9020\u53cd\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u8207\u8036\u897f\u7684\u5152\u5b50\u7d50\u9ee8\u5bb3\u6211\uff0c\u5c07\u98df\u7269\u548c\u5200\u7d66\u4ed6\uff0c\u53c8\u70ba\u4ed6\u6c42\u554f\u3000\u795e\uff0c\u4f7f\u4ed6\u8d77\u4f86\u8b00\u5bb3\u6211\uff0c\u5c31\u5982\u4eca\u65e5\u7684\u5149\u666f\uff1f\u300d\uff08v13\uff09\u9019\u53e5\u554f\u8a71\u7c21\u76f4\u662f\u83ab\u540d\u5947\u5999\uff0c\u56e0\u70ba\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u5f9e\u4f86\u6c92\u6709\u9020\u53cd\u7684\u4e8b\u5be6\uff0c\u6c92\u6709\u8b00\u5bb3\u904e\u6383\u7f85\uff0c\u66f4\u5225\u63d0\u6839\u672c\u6c92\u4eba\u77e5\u9053\u5927\u885b\u9020\u53cd\u7684\u4e8b\uff0c\u5168\u90fd\u662f\u6383\u7f85\u7684\u5ac9\u5992\u8b8a\u6210\u5fc3\u9b54\uff0c\u60f3\u50cf\u751f\u51fa\u300c\u88ab\u5bb3\u5984\u60f3\u75c7\u300d\uff0c\u4e26\u4e14\u5167\u5fc3\u8207\u73fe\u5be6\u90fd\u5df2\u7d93\u5206\u8fa8\u4e0d\u6e05\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u65e2\u7136\u6c92\u4eba\u77e5\u9053\u5927\u885b\u9020\u53cd\u7684\u4e8b\u5be6\uff0c\u796d\u53f8\u5e6b\u52a9\u5927\u885b\u9019\u4f4d\u738b\u7684\u5973\u5a7f\uff0c\u66f4\u662f\u6c11\u65cf\u82f1\u96c4\u3001\u570b\u4e4b\u5c07\u9818\uff0c\u53c8\u4f55\u932f\u4e4b\u6709\uff1f<\/p>\n<p>\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\u64da\u6b64\u56de\u7b54\u738b\u8aaa\uff1a<br \/>\n\u4e00\u3001\u300c\u738b\u7684\u81e3\u50d5\u4e2d\u6709\u8ab0\u6bd4\u5927\u885b\u5fe0\u5fc3\u5462\uff1f\u4ed6\u662f\u738b\u7684\u5973\u5a7f\uff0c\u53c8\u662f\u738b\u7684\u53c3\u8b00\uff0c\u4e26\u4e14\u5728\u738b\u5bb6\u4e2d\u662f\u5c0a\u8cb4\u7684\u3002\u300d\uff08v14\uff09\u9019\u88cf\u7684\u6bcf\u4e00\u53e5\u8a71\u5176\u5be6\u90fd\u662f\u5728\u6253\u81c9\u6383\u7f85\uff0c\u53ef\u80fd\u53eb\u4ed6\u66f4\u70ba\u7f9e\u61a4\u3002<\/p>\n<p>\u4e8c\u3001v15\u300c\u6211\u8c48\u662f\u5f9e\u4eca\u65e5\u624d\u70ba\u4ed6\u6c42\u554f\u3000\u795e\u5462\uff1f\u300d\u6b3d\u5b9a\u672c\u4fee\u8a02\u7248\u548c\u7f8e\u570b\u6a19\u6e96\u672c\u7684\u7ffb\u8b6f\u66f4\u70ba\u63a5\u8fd1\u539f\u6587\uff1a\u300c\u6211\u8c48\u662f\u4eca\u65e5\u624d\u958b\u59cb\u70ba\u4ed6\u6c42\u554f\u795e\u5462\uff1f\u300d\u542b\u610f\u662f\u73fe\u5728\u4ed6\u77e5\u9053\u4e86\u5927\u885b\u7684\u72c0\u6cc1\u5f8c\uff0c\u8981\u662f\u9084\u70ba\u5927\u885b\u5c0b\u6c42\u795e\u8056\u7684\u6307\u5c0e\uff0c\u90a3\u9ebc\u5c31\u6703\u662f\u5e6b\u52a9\u6383\u7f85\u516c\u8a8d\u7684\u4ec7\u6575\u4e86\uff0c\u4f46\u662f\u4ed6\u5728\u5f97\u77e5\u6383\u7f85\u8207\u5927\u885b\u4e4b\u722d\u4ee5\u524d\u6240\u505a\u904e\u7684\u5c31\u8207\u4ed6\u7684\u5fe0\u8aa0\u554f\u984c\u6beb\u7121\u95dc\u4fc2\u4e86\u3002\u2500\u2500\u300aSDA\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\u4e09\u3001\u300c\u65b7\u4e0d\u662f\u9019\u6a23\uff01\u738b\u4e0d\u8981\u5c07\u7f6a\u6b78\u6211\u548c\u6211\u7236\u7684\u5168\u5bb6\uff1b\u56e0\u70ba\u9019\u4e8b\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u50d5\u4eba\u90fd\u4e0d\u77e5\u9053\u3002\u300d\u8868\u660e\u5148\u524d\u4e26\u4e0d\u77e5\u9053\u6383\u7f85\u8207\u5927\u885b\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u6240\u4ee5\u662f\u7121\u8f9c\u7684\u3002<\/p>\n<p>\uff082\uff09\u6383\u7f85\u6b64\u6642\u5df2\u7d93\u807d\u4e0d\u9032\u53bb\u4efb\u4f55\u7684\u89e3\u91cb\uff0c\u4e0d\u53d7\u7d04\u675f\u7684\u6012\u6c23\u5df2\u7d93\u4f7f\u4ed6\u5fb9\u5e95\u760b\u72c2\uff0c\u628a\u5c0d\u5927\u885b\u7684\u5fff\u6068\u8f49\u79fb\u5230\u796d\u53f8\u5bb6\u65cf\uff0c\u5c31\u5429\u5490\u5de6\u53f3\u7684\u4f8d\u885b\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u6bba\u8036\u548c\u83ef\u7684\u796d\u53f8\u300d\uff0c\u537b\u6c92\u60f3\u5230\u6c92\u4eba\u6562\u5c0d\u795e\u7684\u796d\u53f8\u52d5\u624b\uff08v17\uff09\u6383\u7f85\u6b64\u6642\u7adf\u7136\u5047\u624b\u4ee5\u6771\u4eba\u591a\u76ca\uff0c\u56e0\u70ba\u4ed6\u662f\u5916\u90a6\u4eba\uff0c\u6839\u672c\u4e0d\u656c\u754f\u795e\u2014\u300c\u4ee5\u6771\u4eba\u591a\u76ca\u5c31\u53bb\u6bba\u796d\u53f8\uff0c\u90a3\u65e5\u6bba\u4e86\u7a7f\u7d30\u9ebb\u5e03\u4ee5\u5f17\u5f97\u768485\u4eba\uff1b\u53c8\u7528\u5200\u5c07\u796d\u53f8\u57ce\u632a\u4f2f\u4e2d\u7684\u7537\u5973\u3001\u5b69\u7ae5\u3001\u5403\u5976\u7684\uff0c\u548c\u725b\u3001\u7f8a\u3001\u9a62\u76e1\u90fd\u6bba\u6ec5\u3002\u300d\uff08v18~19\uff09\u6b64\u7b49\u55aa\u5fc3\u75c5\u72c2\u4e4b\u8209\uff0c\u8db3\u4ee5\u8b49\u660e\u6383\u7f85\u5df2\u7d93\u5fb9\u5e95\u760b\u72c2\u4e86\uff0c\u6700\u5927\u7684\u539f\u56e0\u662f\u4ed6\u6839\u672c\u300c\u4e0d\u656c\u754f\u795e\u300d\uff0c\u6eff\u5fc3\u53ea\u5728\u4e4e\u300c\u81ea\u5df1\u7684\u738b\u4f4d\u300d\u3002\u4ed6\u628a\u81ea\u5df1\u51cc\u99d5\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0a\uff0c\u4ed6\u7684\u4f8b\u5b50\u4e5f\u61c9\u7576\u7559\u7d66\u6bcf\u4e00\u500b\u60f3\u8981\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u4e4b\u4eba\u6700\u56b4\u91cd\u7684\u8b66\u6212\uff01<\/p>\n<p>v20~23\u300c\u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u4e9e\u5e0c\u7c73\u52d2\u6709\u4e00\u500b\u5152\u5b50\uff0c\u540d\u53eb\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u9003\u5230\u5927\u885b\u90a3\u88cf\u3002\u300d\u7576\u4ed6\u8a34\u8aaa\u6383\u7f85\u7684\u66b4\u884c\u6642\uff0c\u5927\u885b\u4fbf\u4e3b\u52d5\u627f\u64d4\u8d77\u4e00\u5207\u7684\u8cac\u4efb\uff1a<br \/>\n\u4e00\u3001\u300c\u4f60\u7236\u7684\u5168\u5bb6\u55aa\u547d\uff0c\u90fd\u662f\u56e0\u6211\u7684\u7de3\u6545\u3002\u300d\uff08v22\uff09<\/p>\n<p>\u4e8c\u3001\u300c\u4f60\u53ef\u4ee5\u4f4f\u5728\u6211\u9019\u88cf\uff0c\u4e0d\u8981\u61fc\u6015\u3002\u56e0\u70ba\u5c0b\u7d22\u4f60\u547d\u7684\u5c31\u662f\u5c0b\u7d22\u6211\u7684\u547d\uff1b\u4f60\u5728\u6211\u9019\u88cf\u53ef\u5f97\u4fdd\u5168\u3002\u300d\uff08v23\uff09<br \/>\n\u9019\u5c31\u662f\u6094\u6539\u7684\u771f\u7fa9\uff0c\u4e0d\u4f46\u627f\u8a8d\u81ea\u5df1\u7684\u904e\u932f\uff08\u96d6\u7136\u5927\u885b\u4e0d\u662f\u6545\u610f\u7684\uff0c\u4e5f\u662f\u5f88\u7121\u5948\uff0c\u4f46\u4ecd\u7136\u9858\u610f\u52c7\u65bc\u627f\u64d4\uff09\uff0c\u540c\u6642\u5927\u885b\u9858\u610f\u627f\u64d4\u8d77\u4e00\u5207\u7684\u8cac\u4efb\uff0c\u8ca0\u8cac\u4fdd\u8b77\u8207\u4f9b\u61c9\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u751f\u6d3b\u6240\u9700\u3002<\/p>\n<p>\u4e09\u3001\u9019\u4e8b\u4e5f\u61c9\u9a57\u4e86\u795e\u85c9\u6492\u6bcd\u8033\u5c0d\u796d\u53f8\u4ee5\u5229\u5f8c\u88d4\u7684\u9810\u8a00\uff1a\u300c\u4f60\u5fc5\u770b\u898b\u6211\u5c45\u6240\u7684\u6557\u843d\u3002\u5728\u4f60\u5bb6\u4e2d\u5fc5\u6c38\u9060\u6c92\u6709\u4e00\u500b\u8001\u5e74\u4eba\u3002\u2026\uff0c\u6211\u5fc5\u4e0d\u5f9e\u6211\u58c7\u524d\u6ec5\u76e1\u4f60\u5bb6\u4e2d\u7684\u4eba\uff1b\u90a3\u672a\u6ec5\u7684\u5fc5\u4f7f\u4f60\u773c\u76ee\u4e7e\u765f\u3001\u5fc3\u4e2d\u6182\u50b7\u3002\u2026\uff0c\u4f60\u5bb6\u4e2d\u6240\u751f\u7684\u4eba\u90fd\u5fc5\u6b7b\u5728\u4e2d\u5e74\u3002\u300d\uff08\u6492\u4e0a2\uff1a31~33\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0d\u656c\u754f\u795e\uff0c\u5c31\u662f\u76ee\u4e2d\u7121\u795e\uff0c\u63a5\u4e0b\u4f86\u5c31\u8b8a\u6210\u4e86\u300c\u6211\u5c31\u662f\u795e\u300d\uff0c\u958b\u59cb\u70ba\u6240\u6b32\u70ba\uff0c\u800c\u8d70\u5411\u6ec5\u4ea1\u7684\u9053\u8def\u3002\u9b54\u9b3c\u7684\u58ae\u843d\uff0c\u4e0d\u6b63\u662f\u300c\u9ad8\u8209\u81ea\u6211\uff0c\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0a\u300d\u55ce\uff1f\u798f\u97f3\u5f9e\u6094\u6539\u958b\u59cb\uff0c\u6094\u6539\u5f9e\u300c\u4e3b\u6b0a\u8f49\u79fb\u300d\u958b\u59cb\uff0c\u5f9e\u4e00\u500b\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u4eba\u751f\uff0c\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u4eba\u751f\u3002\u7b2c\u4e00\u4ef6\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u7d55\u5c0d\u662f\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u5c0a\u4e3b\u70ba\u5927\u300d\uff01\u4eca\u5929\u57fa\u7763\u5f92\uff0c\u4e0d\u65b7\u53e3\u7a31\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\uff0c\u554f\u984c\u662f\uff0c\u6211\u5011\u771f\u628a\u8036\u7a4c\u7576\u6210\u662f\u6211\u5011\u7684\u4e3b\u55ce\uff1f\u9084\u662f\u8b8a\u76f8\u7684\u628a\u4e3b\u4eba\u8b8a\u6210\u4e86\u300c\u5c0f\u5f1f\u300d\u4e86\uff1f\u6383\u7f85\u8207\u5927\u885b\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u4f7f\u4ed6\u5011\u4e00\u500b\u6d3b\u5728\u5730\u7344\uff0c\u4e00\u500b\u6d3b\u5728\u5929\u570b\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e00\u65b9\u9762\u628a\u6383\u7f85\u7684\u4e00\u751f\u7576\u6210\u63d0\u9192\u7684\u8b66\u6212\uff0c\u66f4\u628a\u5927\u885b\u7576\u6210\u6211\u5011\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a11~23 22\uff1a11 \u738b\u5c31\u6253\u767c\u4eba\u5c07\u796d\u53f8\u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u4e9e\u5e0c\u7c73\u52d2\u548c\u4ed6\u7236\u89aa\u7684\u5168\u5bb6\uff0c\u5c31\u662f\u4f4f\u632a\u4f2f\u7684\u796d\u53f8 &#8230; <a title=\"2023 \u2013 03 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a11~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-22%ef%bc%9a1123\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a11~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13826,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13806","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13806","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13806"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13806\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13826"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13806"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13806"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13806"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}