{"id":4092,"date":"2017-11-16T12:55:45","date_gmt":"2017-11-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4092"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-16-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-1%ef%bc%9a1-5","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-16-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-1%ef%bc%9a1-5\/","title":{"rendered":"2017 &#8211; 11 &#8211; 16 QT \u90a3\u9d3b\u66f8  1\uff1a1 ~ 5"},"content":{"rendered":"<blockquote><p>\u90a3\u9d3b\u66f8 1\uff1a1 ~ 5<br \/>\n1\uff1a1 \u8ad6\u5c3c\u5c3c\u5fae\u7684\u9ed8\u793a\uff0c\u5c31\u662f\u4f0a\u52d2\u6b4c\u65af\u4eba\u90a3\u9d3b\u6240\u5f97\u7684\u9ed8\u793a\u3002<br \/>\n1\uff1a2 \u8036\u548c\u83ef\u662f\u5fcc\u90aa\u65bd\u5831\u7684\u795e\u3002\u8036\u548c\u83ef\u65bd\u5831\u5927\u6709\u5fff\u6012\uff1b\u5411\u4ed6\u7684\u6575\u4eba\u65bd\u5831\uff0c\u5411\u4ed6\u7684\u4ec7\u6575\u61f7\u6012\u3002<br \/>\n1\uff1a3 \u8036\u548c\u83ef\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u5927\u6709\u80fd\u529b\uff0c\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\u3002\u4ed6\u4e58\u65cb\u98a8\u548c\u66b4\u98a8\u800c\u4f86\uff0c\u96f2\u5f69\u70ba\u4ed6\u8173\u4e0b\u7684\u5875\u571f\u3002<br \/>\n1\uff1a4 \u4ed6\u65a5\u8cac\u6d77\uff0c\u4f7f\u6d77\u4e7e\u4e86\uff0c\u4f7f\u4e00\u5207\u6c5f\u6cb3\u4e7e\u6db8\u3002\u5df4\u73ca\u548c\u8fe6\u5bc6\u7684\u6a39\u6797\u8870\u6b98\uff1b\u5229\u5df4\u5ae9\u7684\u82b1\u8349\u4e5f\u8870\u6b98\u4e86\u3002<br \/>\n1\uff1a5 \u5927\u5c71\u56e0\u4ed6\u9707\u52d5\uff1b\u5c0f\u5c71\u4e5f\u90fd\u6d88\u5316\u3002\u5927\u5730\u5728\u4ed6\u9762\u524d\u7a81\u8d77\uff1b\u4e16\u754c\u548c\u4f4f\u5728\u5176\u9593\u7684\u4e5f\u90fd\u5982\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u9d3b 1\uff1a3 \u8036\u548c\u83ef\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u5927\u6709\u80fd\u529b\uff0c\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\u3002\u4ed6\u4e58\u65cb\u98a8\u548c\u66b4\u98a8\u800c\u4f86\uff0c\u96f2\u5f69\u70ba\u4ed6\u8173\u4e0b\u7684\u5875\u571f\u3002\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300c\u90a3\u9d3b\u66f8\u300d\u53ef\u4ee5\u8ddf\u300c\u7d04\u62ff\u66f8\u300d\u4e00\u8d77\u770b\u3002\u300c\u7d04\u62ff\u66f8\u300d\u8b1b\u7684\u662f\u5c3c\u5c3c\u5fae\u57ce\u88ab\u62ef\u6551\uff0c\u300c\u90a3\u9d3b\u66f8\u300d\u5247\u8b1b\u5230\u4ed6\u5011\u53c8\u6545\u614b\u5fa9\u840c\uff0c\u4ee5\u81f3\u65bc\u9084\u662f\u88ab\u4e0a\u5e1d\u6d88\u6ec5\u4e86\u3002\u5c3c\u5c3c\u5fae\u662f\u4e9e\u8ff0\u7684\u9996\u90fd\uff0c\u795e\u6a02\u610f\u5bec\u6055\u90aa\u60e1\u7684\u5c3c\u5c3c\u5fae\u4eba\uff0c\u8cdc\u4e0b\u6551\u6069\u7d66\u4ed6\u5011\uff0c\u56e0\u6b64\u65bd\u884c\u5be9\u5224\u524d\u5dee\u6d3e\u5148\u77e5\u7d04\u62ff\u6566\u4fc3\u4ed6\u5011\u6094\u6539\u3002\u7531\u65bc\u7d04\u62ff\u7684\u8b66\u544a\uff0c\u6574\u500b\u570b\u5bb6\u7981\u98df\u6094\u6539\uff0c\u4f7f\u795e\u6536\u56de\u6012\u6c23\uff1b\u7136\u800c\u4ed6\u5011\u53ea\u662f\u66ab\u6642\u6094\u6539\uff0c\u5f88\u5feb\u53c8\u8f49\u53bb\u884c\u60e1\u3002\u56e0\u6b64\uff0c\u795e\u8981\u85c9\u8457\u5148\u77e5\u62ff\u9d3b\uff0c\u56b4\u53b2\u8b66\u544a\u4e0d\u65b7\u62dc\u5076\u50cf\u884c\u90aa\u6deb\uff0c\u653b\u64ca\u64c4\u63a0\u795e\u767e\u59d3\u7684\u5c3c\u5c3c\u5fae\uff0c\u5c07\u6703\u6709\u6bc0\u6ec5\u6027\u7684\u5be9\u5224\u81e8\u5230\u90a3\u5730\u3002<\/p>\n<p>\uff081\uff09\u5c3c\u5c3c\u5fae\u57ce\uff08\u4e9e\u8ff0\u7684\u9996\u90fd\uff09\u96d6\u7136\u4e0d\u662f\u4ee5\u8272\u5217\u6c11\u65cf\uff0c\u4f46\u662f\u4e0a\u5e1d\u4ecd\u7136\u7d66\u9019\u500b\u6b98\u66b4\u7f6a\u60e1\u7684\u570b\u5bb6\u8a31\u591a\u7684\u6190\u61ab\u6069\u5178\u3002\u7b2c\u4e00\u6b21\u547d\u9003\u8dd1\u7684\u5148\u77e5\u7d04\u62ff\u53bb\u8b66\u544a\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u56de\u61c9\u795e\u7684\u8a71\u9858\u610f\u6094\u6539\u800c\u6536\u56de\u6012\u6c23\uff0c\u4f46\u662f\u904e\u6c92\u591a\u4e45\u53c8\u6545\u614b\u5fa9\u840c\uff0c\u6240\u4ee5\u7b2c\u4e8c\u6b21\u518d\u900f\u904e\u90a3\u9d3b\u53bb\u8b66\u544a\u4e0a\u5e1d\u7684\u5be9\u5224\u3002\u6211\u5011\u5f9e\u9019\u88cf\u770b\u898b\u5373\u4f7f\u4e0a\u5e1d\u8d66\u514d\u3001\u9952\u6055\uff0c\u6216\u662f\u4e0a\u5e1d\u66ab\u6642\u6c92\u6709\u51fa\u624b\uff0c\u5176\u5be6\u5168\u90fd\u662f\u5728\u5bec\u5bb9\u6211\u5011\uff0c\u5728\u5fcd\u8010\u6211\u5011\uff0c\u5728\u7b49\u5019\u6211\u5011\uff0c\u8d95\u7dca\u56de\u982d\uff0c\u4f55\u5fc5\u6ec5\u4ea1\uff1f\u6709\u6642\u5019\u597d\u50cf\u74b0\u5883\u9806\u5229\u7684\u6642\u5019\uff0c\u6211\u5011\u4ee5\u70ba\u6c92\u4e8b\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u6c92\u5728\u7ba1\uff0c\u751a\u81f3\u4ee5\u70ba\u4e0a\u5e1d\u6b63\u5728\u795d\u798f\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u6301\u7e8c\u904e\u4e00\u500b\u9060\u96e2\u795e\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u6050\u6015\u7a81\u7136\u4e4b\u9593\u4e0a\u5e1d\u7684\u5be9\u5224\u81e8\u5230\uff0c\u6211\u5011\u300c\u6b7b\u90fd\u4e0d\u77e5\u9053\u600e\u9ebc\u6b7b\u7684\uff1f\u300d\u4e0d\u662f\u4e0a\u5e1d\u6c92\u63d0\u9192\u6211\u5011\uff0c\u800c\u662f\u6211\u5011\u4e0d\u8b80\u8056\u7d93\u3001\u4e0d\u807d\u795e\u7684\u8072\u97f3\uff0c\u6709\u8033\u4e0d\u80fd\u807d\u3001\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u56e0\u70ba\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u800c\u9020\u6210\u5c6c\u9748\u7684\u773c\u778e\u3001\u8033\u807e\u3001\u5fc3\u4ea1\uff0c\u628a\u4e0a\u5e1d\u7684\u5fcd\u8010\u7576\u4f5c\u72af\u7f6a\u7684\u6a5f\u6703\uff0c\u628a\u4e0a\u5e1d\u7684\u6069\u5178\u4efb\u610f\u7cdf\u8e0f\uff0c\u9019\u5c31\u662f\u5c3c\u5c3c\u5fae\u57ce\u7684\u5149\u666f\uff0c\u4e5f\u662f\u6211\u5011\u4e16\u4eba\u7684\u5149\u666f\u3002<\/p>\n<p>\u6211\u5011\u4e16\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u5343\u842c\u4e0d\u8981\u55ae\u4ee5\u300c\u74b0\u5883\u597d\u58de\u300d\u4f86\u5224\u65b7\u4e0a\u5e1d\u662f\u5426\u795d\u798f\u4f60\uff1f\u9019\u662f\u6975\u5371\u96aa\u7684\u4e8b\u3002\u6211\u5011\u300c\u6bcf\u4e00\u5929\u300d\u90fd\u5fc5\u9808\u300c\u597d\u597d\u8b80\u8056\u7d93\u300d\uff0c\u597d\u597d\u300c\u8046\u807d\u9806\u670d\u300d\uff08\u900f\u904e\u9ed8\u60f3\uff09\uff0c\u66f4\u91cd\u8981\u7684\u662f\u597d\u597d\u300c\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u300d\u3001\u300c\u6094\u6539\u9806\u670d\u300d\uff0c\u9019\u6a23\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u77e5\u9053\u6211\u5011\u662f\u6d3b\u5728\u795e\u7684\u6148\u611b\u6069\u5178\u6190\u61ab\u4e4b\u4e0b\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u7942\u7684\u9707\u6012\u5fcd\u8010\u6b4e\u606f\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09\u5c3c\u5c3c\u5fae\u66fe\u7d93\u8499\u6069\u88ab\u6551\uff0c\u4f46\u662f\u5f88\u5feb\u537b\u53c8\u58ae\u843d\u6ec5\u4ea1\u3002\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u662f\u4eba\u7684\u6094\u6539\uff0c\u4e0d\u662f\u6301\u7e8c\u6027\u7684\u771f\u5be6\u6094\u6539\uff0c\u800c\u662f\u4e00\u6642\u6027\u7684\u6539\u8b8a\uff0c\u4f46\u662f\u5f8c\u4f86\u53c8\u6545\u614b\u5fa9\u840c\u3002\u771f\u6b63\u7684\u6094\u6539\uff0c\u662f\u751f\u547d\u6574\u500b\u7684\u7ffb\u8f49\uff0c\u662f\u5168\u4eba\u7684\u6539\u8b8a\u3002\u5c31\u50cf\u6709\u4e00\u500b\u4eba\u60f3\u8981\u6e1b\u80a5\uff0c\u4ed6\u53ea\u662f\u5fcd\u8010\u98f2\u98df\u904b\u52d5\u4e09\u500b\u6708\u6e1b\u4e8610\u516c\u65a4\uff0c\u537b\u53c8\u5728\u7b2c\u56db\u500b\u6708\u958b\u59cb\u6545\u614b\u5fa9\u84e2\u5927\u5403\u5927\u559d\u53c8\u4e0d\u904b\u52d5\uff0c\u7d50\u679c\u53c8\u5b8c\u5168\u6062\u5fa9\u6e1b\u80a5\u524d\u7684\u8eab\u6750\u3002\u771f\u6b63\u7684\u6094\u6539\uff0c\u662f\u6574\u500b\u98f2\u98df\u7fd2\u6163\u7684\u6539\u8b8a\u3001\u751f\u6d3b\u4f5c\u606f\u7684\u8abf\u6574\u3001\u601d\u60f3\u89c0\u5ff5\u7684\u66f4\u65b0\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u597d\u50cf\u300c\u5b8c\u5168\u8b8a\u4e86\u4e00\u500b\u4eba\u300d\u3001\u300c\u518d\u4e5f\u56de\u4e0d\u53bb\u4e86\u300d\uff0c\u9019\u5c31\u662f\u6094\u6539\u3002\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u5e38\u5e38\u8d77\u8d77\u4f0f\u4f0f\uff0c\u805a\u6703\u8b80\u7d93\u79b1\u544a\u4e4b\u5f8c\u597d\u4e86\u4e8c\u5929\uff0c\u7136\u5f8c\u53c8\u958b\u59cb\u56de\u5230\u820a\u6709\u72af\u7f6a\u7684\u751f\u6d3b\u578b\u614b\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u9664\u4e86\u53c3\u52a0\u5b97\u6559\u6d3b\u52d5\u4e4b\u5916\uff0c\u5e73\u6642\u751f\u6d3b\u559c\u597d\u8ddf\u4e16\u4eba\u5b8c\u5168\u7121\u7570\uff0c\u770b\u4e0d\u51fa\u6d3b\u51fa\u57fa\u7763\u7684\u54c1\u683c\u6a23\u5f0f\uff0c\u6050\u6015\u6211\u5011\u4e26\u6c92\u6709\u771f\u7684\u6094\u6539\uff0c\u7d42\u5fc5\u7e7c\u7e8c\u906d\u81f4\u4e0a\u5e1d\u7684\u4fee\u526a\u3002<\/p>\n<p>\u5f88\u591a\u4eba\u53d7\u6d17\u4e4b\u5f8c\uff0c\u4e00\u6a23\u5b9a\u671f\u53c3\u52a0\u805a\u6703\uff0c\u5b88\u5341\u4e00\u5949\u737b\uff0c\u6bcf\u65e5\u8b80\u7d93\u79b1\u544a\uff0c\u4e5f\u8a8d\u70ba\u4ed6\u662f\u4e00\u4f4d\u771f\u6b63\u7684\u57fa\u7763\u5f92\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u6709\u53ef\u80fd\u662f\uff0c\u4f46\u4e5f\u6709\u53ef\u80fd\u4e0d\u662f\u3002\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u662f\u5f9e\u5916\u5728\u884c\u70ba\u4f86\u5224\u65b7\u4e00\u500b\u4eba\u662f\u5426\u771f\u7684\u76f8\u4fe1\u5f97\u6551\u7684\u3002\u4e0a\u5e1d\u770b\u7684\u662f\uff0c\u6211\u5011\u662f\u5426\u50cf\u4ed6\u4e00\u6a23\u6068\u60e1\u7f6a\u60e1\uff0c\u559c\u611b\u826f\u5584\uff0c\u6211\u5011\u7684\u5fc3\u662f\u5426\u8ddf\u4ed6\u7684\u5fc3\u4e00\u81f4\uff1f\u6211\u5011\u4e0d\u5149\u662f\u8b80\u8056\u7d93\uff0c\u800c\u662f\u6211\u5011\u662f\u5426\u8b93\u8056\u9748\u5e6b\u52a9\u6211\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u8056\u7d93\u7684\u6559\u5c0e\uff1f\u6211\u5011\u4e0d\u5149\u662f\u79b1\u544a\uff0c\u800c\u662f\u6211\u5011\u7684\u79b1\u544a\u662f\u5426\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff1f\u662f\u5426\u5408\u795e\u5fc3\u610f\uff1f\u662f\u5426\u8207\u795e\u7684\u65e8\u610f\u5c0d\u9f4a\uff1f\u6211\u5011\u4e0d\u5149\u662f\u805a\u6703\uff0c\u800c\u662f\u6211\u5011\u805a\u6703\u662f\u5426\u771f\u7684\u8b93\u8056\u9748\u638c\u6b0a\uff1f\u662f\u5426\u64c1\u6709\u5c0d\u795e\u5c0d\u4eba\u7684\u71b1\u611b\uff1f\u4fe1\u4e3b\u4e4b\u5f8c\u61c9\u8a72\u4e00\u5207\u90fd\u4e0d\u4e00\u6a23\u4e86\uff0c\u4e0d\u662f\u6307\u591a\u52a0\u4e86\u4e00\u4e9b\u5b97\u6559\u6d3b\u52d5\uff0c\u800c\u662f\u6307\u6211\u5011\u7684\u559c\u597d\u6068\u60e1\uff0c\u6211\u5011\u7684\u89c0\u5ff5\u601d\u60f3\uff0c\u884c\u70ba\u8209\u6b62\uff0c\u5df2\u7d93\u7522\u751f\u6c38\u9060\u7684\u8b8a\u5316\uff0c\u4e0d\u662f\u661f\u671f\u5929\u4f5c\u4f5c\u6a23\u5b50\uff0c\u800c\u662f\u4eba\u524d\u4eba\u5f8c\uff0c\u96a8\u6642\u96a8\u5730\uff0c\u6211\u5011\u90fd\u8b8a\u6210\u4e86\u4e00\u500b\u8056\u9748\u5145\u6eff\uff0c\u8b93\u8056\u9748\u6cbb\u7406\u638c\u6b0a\u7684\u751f\u6d3b\u65b9\u5f0f\u4e86\u3002\u9019\u61c9\u8a72\u624d\u662f\u5408\u795e\u5fc3\u610f\u771f\u5be6\u7684\u5f97\u6551\uff0c\u662f\u771f\u6b63\u76f8\u4fe1\u5f97\u6551\u7684\u57fa\u7763\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u900f\u904eQT\uff0c\u4f7f\u6211\u77e5\u9053\u6211\u7684\u4fe1\u4ef0\u904e\u53bb\u5982\u6b64\u7684\u5e7c\u7a1a\u819a\u6dfa\u3001\u81ea\u5927\u7121\u77e5\u3002\u6211\u4ee5\u70ba\u6211\u4fe1\u4e3b\u5f88\u4e45\uff0c\u807d\u4e86\u5f88\u591a\u9053\uff0c\u8b80\u4e86\u8056\u7d93\uff0c\u805a\u6703\u5949\u737b\uff0c\u4f46\u4e8b\u5be6\u4e0a\u53ea\u6709\u4e0a\u5e1d\u624d\u771f\u5be6\u4e86\u89e3\uff0c\u6211\u5011\u77e5\u9053\u7684\u591a\uff0c\u505a\u5230\u7684\u5c11\u3002\u6211\u5011\u4e00\u908a\u660e\u767d\u771f\u7406\uff0c\u4f46\u540c\u6642\u53c8\u8caa\u611b\u4e16\u754c\u3002\u6211\u5011\u4ee5\u70ba\u9019\u5f88\u6b63\u5e38\uff0c\u4f46\u8d8a\u4f86\u8d8a\u767c\u73fe\u4e0a\u5e1d\u770b\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u611b\u795e\u8207\u611b\u4e16\u754c\u662f\u5b8c\u5168\u6575\u5c0d\u7684\u9663\u71df\u3002\u81ea\u5f9eQT\u4e4b\u5f8c\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\u90fd\u9700\u8981\u88ab\u795e\u62ef\u6551\u3001\u88ab\u795e\u4fee\u526a\u3001\u88ab\u795e\u66f4\u65b0\u3001\u6094\u6539\u9806\u670d\uff0c\u76f4\u5230\u6211\u5011\u8d8a\u4f86\u8d8a\u591a\u7522\u751f\u771f\u5be6\u6c38\u4e45\u7684\u8b8a\u5316\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u89ba\u5f97\u6211\u9032\u6b65\u5f88\u6162\uff0c\u751a\u81f3\u7d93\u5e38\u8d70\u4e00\u6b65\u3001\u9000\u4e09\u6b65\uff0c\u4f46\u662f\u6574\u500b\u4f86\u8aaa\uff0c\u6211\u89ba\u5f97QT\u7684\u7fd2\u6163\u4ecd\u7136\u5e6b\u52a9\u6211\u5929\u5929\u7de9\u6162\u6210\u9577\uff0c\u6b63\u9762\u5411\u4e0a\uff0c\u7279\u5225\u662f\u9ed8\u60f3\u8207\u56de\u61c9\u6094\u6539\u7684\u90e8\u4efd\uff0c\u662f\u5176\u4ed6\u5b97\u6559\u6d3b\u52d5\u7121\u53ef\u53d6\u4ee3\u7684\u90e8\u4efd\u3002\u9019\u5e7e\u5929\u8981\u53c3\u52a0\u9ad8\u96c4\u8ecd\u4eba\u79cb\u5b63\u9000\u4fee\u6703\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u7684\u751f\u547d\u5e6b\u52a9\u5b78\u5f1f\u59b9\uff0c\u6210\u70ba\u9580\u5f92\uff0c\u5c08\u4e00\u8ddf\u96a8\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u90a3\u9d3b\u66f8 1\uff1a1 ~ 5 1\uff1a1 \u8ad6\u5c3c\u5c3c\u5fae\u7684\u9ed8\u793a\uff0c\u5c31\u662f\u4f0a\u52d2\u6b4c\u65af\u4eba\u90a3\u9d3b\u6240\u5f97\u7684\u9ed8\u793a\u3002 1\uff1a2 \u8036\u548c\u83ef\u662f\u5fcc\u90aa\u65bd\u5831\u7684\u795e\u3002 &#8230; <a title=\"2017 &#8211; 11 &#8211; 16 QT \u90a3\u9d3b\u66f8  1\uff1a1 ~ 5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-16-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-1%ef%bc%9a1-5\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 16 QT \u90a3\u9d3b\u66f8  1\uff1a1 ~ 5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4092","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4092","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4092"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4092\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4175"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4092"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4092"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4092"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}