{"id":11429,"date":"2015-08-30T17:10:46","date_gmt":"2015-08-30T09:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11429"},"modified":"2022-05-17T02:37:22","modified_gmt":"2022-05-16T18:37:22","slug":"2015-08-30-%e7%8f%ae%e5%90%9b%e5%a7%8a%e5%a6%b9%e5%9c%a8%e8%81%b7%e5%a0%b4%e5%b8%b6%e9%a0%98%e5%ad%b8%e7%94%9f%e8%88%87%e5%ae%b6%e9%95%b7%e5%8f%97%e6%b4%97%e8%a6%8b%e8%ad%89","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2015-08-30-%e7%8f%ae%e5%90%9b%e5%a7%8a%e5%a6%b9%e5%9c%a8%e8%81%b7%e5%a0%b4%e5%b8%b6%e9%a0%98%e5%ad%b8%e7%94%9f%e8%88%87%e5%ae%b6%e9%95%b7%e5%8f%97%e6%b4%97%e8%a6%8b%e8%ad%89\/","title":{"rendered":"2015 \u2013 08 \u2013 30 \u73ee\u541b\u59ca\u59b9\u5728\u8077\u5834\u5e36\u9818\u5b78\u751f\u8207\u5bb6\u9577\u53d7\u6d17\u898b\u8b49"},"content":{"rendered":"<p>\uff08\u5716\u70ba\u73ee\u541b\u59ca\u59b9\u5e78\u798f\u7684\u4e00\u5bb6\uff09<\/p>\n<p>\u6211\u7684\u539f\u751f\u5bb6\u5ead\u5145\u65a5\u8457\u66b4\u529b\uff0c\u4e00\u76f4\u6d3b\u5728\u6050\u61fc\u4e4b\u4e2d\uff0c94\u5e74\u6211\u7236\u89aa\u904e\u4e16\u6211\u624d\u5f97\u8457\u4e9b\u8a31\u91cb\u653e\uff1b\u611f\u8b1d\u4e0a\u5e1d\u63c0\u9078\u4e86\u6211\uff0c98\u5e74\u6b63\u5f0f\u6210\u70ba\u7942\u7684\u5152\u5973\uff0c\u4e5f\u7d93\u6b77\u7942\u7684\u6069\u5178\u548c\u91ab\u6cbb\uff0c\u5bb6\u66b4\u7684\u9670\u5f71\u624d\u80fd\u5f97\u4ee5\u5b8c\u5168\u632a\u53bb\u3002\u6b63\u5982\u7d93\u4e0a\u6240\u8aaa\uff1a\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u624d\u7528\u7684\u8457\uff0c\u9019\u8a71\u8a9e\u7d66\u4e86\u6211\u4e0d\u5c11\u7684\u5b89\u6170\u3002<\/p>\n<p>\u6211\u662f\u5b89\u89aa\u73ed\u8001\u5e2b\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7684\u611b\uff0c\u6211\u770b\u5b78\u751f\u5c31\u5982\u540c\u81ea\u5df1\u7684\u5b69\u5b50\u4e00\u822c\uff0c\u8ab2\u5802\u4e0a\u6703\u50b3\u8b1b\u4e0a\u5e1d\uff0c\u6bcf\u5929\u5e36\u9818\u5b78\u751f\u8b80\u7d93\u79b1\u544a\uff0c\u4e5f\u6703\u5206\u4eab\u751f\u547d\u898b\u8b49\u597d\u589e\u6dfb\u5b69\u5b50\u5c0d\u4e0a\u5e1d\u7684\u8a8d\u8b58\u53ca\u4fe1\u5fc3\u3002\u5c31\u5728\u4e0a\u500b\u67087\u65e5\u6211\u6536\u5230\u5c0f\u7d19\u689d\u300c\u8001\u5e2b\uff0c\u6211\u5bb6\u548c\u4f60\u4e00\u6a23\u300d\uff0c\u9019\u5e7e\u500b\u5b57\u5982\u91dd\u822c\u6df1\u6df1\u624e\u5165\u6211\u7684\u5fc3\uff0c\u773c\u6dda\u4e5f\u4e0d\u81ea\u4e3b\u5730\u6253\u8f49\uff0c\u66f4\u591a\u70ba\u9019\u5b69\u5b50\u7684\u7121\u52a9\u3001\u9a5a\u6050\u611f\u5230\u4e0d\u6368 \u7576\u5929\u5c31\u627e\u4e3b\u4efb\u4e00\u540c\u70ba\u5979\u79b1\u544a\uff0c\u597d\u5e73\u975c\u5979\u7684\u5fc3\u4e5f\u6c42\u4e0a\u5e1d\u52a0\u6dfb\u5979\u529b\u91cf\u3002\u8aaa\u771f\u7684\uff0c\u96d6\u7136\u6211\u6bcf\u5929\u90fd\u8ddf\u5b69\u5b50\u6559\u5c0e\uff0c\u6709\u4e8b\u60c5\u5c31\u627e\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u8655\u7406\uff0c\u4f46\u5728\u5bb6\u66b4\u7684\u554f\u984c\u4e0a\u6211\u7684\u5167\u5fc3\u537b\u5b58\u8457\u4e00\u9ede\u61f7\u7591\uff1b\u56e0\u70ba\u904e\u53bb\u7d93\u6b77\u5bb6\u66b4\u6642\uff0c\u6211\u7e3d\u6703\u8dea\u5728\u5bb6\u88e1\u7684\u795e\u660e\u5ef3\u4e00\u908a\u54ed\u4e00\u908a\u7948\u6c42\uff0c\u537b\u4e0d\u898b\u4efb\u4f55\u679c\u6548\uff0c\u6240\u4ee5\u6211\u7684\u5fc3\u4e2d\u4e5f\u51fa\u73fe\u4e86\u4e00\u500b\u554f\u865f\u3002\u4e8b\u5f8c8\/8\u30018\/15\u5b69\u5b50\u4e00\u6a23\u9762\u81e8\u5bb6\u66b4\uff0c\u6211\u611f\u5230\u975e\u5e38\u61ca\u60f1\u5230\u5e95\u80fd\u70ba\u9019\u500b\u5bb6\u5ead\u505a\u4e9b\u4ec0\u9ebc\u5462\uff1f<\/p>\n<p>8\/19\u6211\u8ddf\u9019\u5b69\u5b50\u7684\u5abd\u5abd\u4e92\u52d5\u4e5f\u5766\u627f\u6211\u77e5\u9053\u5bb6\u88e1\u7684\u4e8b\uff0c\u5abd\u5abd\u518d\u4e5f\u6b62\u4e0d\u4f4f\u6dda\u6c34\uff0c\u5979\u4e5f\u8868\u660e\u5979\u6c92\u6709\u51fa\u53e3\uff0c\u66f4\u4e0d\u77e5\u9053\u5979\u53ef\u4ee5\u600e\u9ebc\u505a\uff0c\u4e00\u500b\u4eba\u5f37\u5fcd\u4e0b\u4f86\uff0c\u5169\u5e74\u591a\u4e86\uff0c\u9031\u9031\u4e0a\u6f14\u4e0d\u9593\u65b7\u7684\u5bb6\u66b4\uff0c\u7576\u4e0b\u6211\u4ecb\u7d39\u4e0a\u5e1d\u7d66\u5979\u3002<\/p>\n<p>8\/22\u966a\u4f34\u5abd\u5abd\u4e26\u4e86\u89e3\u7d93\u904e\uff0c\u904e\u7a0b\u4e2d\u593e\u96dc\u8a31\u591a\u7684\u6dda\u6c34\uff0c\u7121\u52a9\u7684\u5abd\u5abd\u6c7a\u5b9a\u8a66\u8a66\u4f9d\u9760\u9019\u4f4d\u4e0a\u5e1d\uff0c\u6240\u4ee5\u6c7a\u5fd7\u4fe1\u4e86\u4e0a\u5e1d\u3002\u6545\u4e8b\u5c31\u9019\u6a23\uff1f\u4e0d\u662f\u7684\uff0c\u7cbe\u5f69\u7684\u6b63\u8981\u958b\u59cb\u5462\uff01<\/p>\n<p>\u6c7a\u5fd7\u7576\u5929\uff0c\u6559\u5c0e\u5abd\u5abd\u5982\u4f55\u79b1\u544a\uff0c\u4e26\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u611f\u8b1d\u4e3b\uff0c\u5f9e8\/22\u9019\u5929\u958b\u59cb\u5bb6\u66b4\u6c92\u4e86\uff0c\u4e26\u57288\/30\u5b78\u751f\u548c\u5abd\u5abd\u4e00\u540c\u53d7\u6d17\u6b78\u5165\u4e3b\u7684\u540d\u4e0b\uff0c\u54c8\u5229\u8def\u4e9e\uff0c\u69ae\u8000\u6b78\u7d66\u4e3b\uff01<\/p>\n<p>\u9084\u8a18\u524d\u9762\u8aaa\u7684\u55ce\uff1f\u6211\u5fc3\u4e2d\u7684\u554f\u865f\u3002\u4e0a\u5e1d\u4e5f\u85c9\u7531\u9019\u4ef6\u4e8b\u7d66\u4e86\u6211\u7b54\u6848\uff0c\u53ea\u4e0d\u904e\u904e\u53bb\u5bb6\u66b4\u6642\u6211\u9084\u4e0d\u8a8d\u8b58\u7942\uff0c\u6240\u4ee5\u7942\u7121\u6cd5\u4ecb\u5165\u3002\u4f46\u6211\u4ecd\u7136\u5f88\u611f\u8b1d\u795e\uff0c\u7942\u7684\u91ab\u6cbb\u6069\u5178\u662f\u6e67\u6d41\u4e0d\u65b7\u7684\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\uff0c\u7942\u4e00\u5b9a\u6703\u6210\u70ba\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002<\/p>\n<p>\u8056\u7d93\u8aaa\u300c\u51e1\u52de\u82e6\u55ae\u91cd\u64d4\u7684\u4eba\uff0c\u53ef\u4ee5\u5230\u6211\u9019\u88e1\u4f86\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5f97\u5b89\u606f\u300d\u5404\u4f4d\uff0c\u4e0a\u5e1d\u6b63\u5728\u7b49\u5019\u4f60\uff0c\u4f60\u5fc3\u4e2d\u7684\u82e6\uff0c\u7942\u90fd\u660e\u77ad\uff0c\u4f60\u6240\u7559\u7684\u6bcf\u6ef4\u773c\u6dda\uff0c\u7942\u90fd\u975e\u5e38\u4e0d\u6368\uff0c\u7942\u6b63\u5728\u4f60\u7684\u9580\u5916\u7b49\u8457\u4f60\uff0c\u9858\u610f\u6253\u958b\u5fc3\u9580\u4f86\u56de\u61c9\u7942\u5c0d\u4f60\u7684\u611b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\uff08\u5716\u70ba\u73ee\u541b\u59ca\u59b9\u5e78\u798f\u7684\u4e00\u5bb6\uff09 \u6211\u7684\u539f\u751f\u5bb6\u5ead\u5145\u65a5\u8457\u66b4\u529b\uff0c\u4e00\u76f4\u6d3b\u5728\u6050\u61fc\u4e4b\u4e2d\uff0c94\u5e74\u6211\u7236\u89aa\u904e\u4e16\u6211\u624d\u5f97\u8457\u4e9b\u8a31\u91cb\u653e\uff1b\u611f\u8b1d\u4e0a &#8230; <a title=\"2015 \u2013 08 \u2013 30 \u73ee\u541b\u59ca\u59b9\u5728\u8077\u5834\u5e36\u9818\u5b78\u751f\u8207\u5bb6\u9577\u53d7\u6d17\u898b\u8b49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2015-08-30-%e7%8f%ae%e5%90%9b%e5%a7%8a%e5%a6%b9%e5%9c%a8%e8%81%b7%e5%a0%b4%e5%b8%b6%e9%a0%98%e5%ad%b8%e7%94%9f%e8%88%87%e5%ae%b6%e9%95%b7%e5%8f%97%e6%b4%97%e8%a6%8b%e8%ad%89\/\" aria-label=\"Read more about 2015 \u2013 08 \u2013 30 \u73ee\u541b\u59ca\u59b9\u5728\u8077\u5834\u5e36\u9818\u5b78\u751f\u8207\u5bb6\u9577\u53d7\u6d17\u898b\u8b49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11595,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-11429","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/20150830baptized.jpg?fit=1000%2C766&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11429","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11429"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11429\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11595"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}