{"id":10325,"date":"2021-11-23T12:55:45","date_gmt":"2021-11-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10325"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-23-qt-%e7%b4%84%e4%bc%af%e8%a8%98-30%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-23-qt-%e7%b4%84%e4%bc%af%e8%a8%98-30%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 11 &#8211; 23 QT \u7d04\u4f2f\u8a18 30\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 30\uff1a1~15<br \/>\n30\uff1a1 \u4f46\u5982\u4eca\uff0c\u6bd4\u6211\u5e74\u5c11\u7684\u4eba\u6232\u7b11\u6211\uff1b\u5176\u4eba\u4e4b\u7236\u6211\u66fe\u85d0\u8996\uff0c\u4e0d\u80af\u5b89\u5728\u770b\u5b88\u6211\u7f8a\u7fa4\u7684\u72d7\u4e2d\u3002<br \/>\n30\uff1a2 \u4ed6\u5011\u58ef\u5e74\u7684\u6c23\u529b\u65e2\u5df2\u8870\u6557\uff0c\u5176\u624b\u4e4b\u529b\u8207\u6211\u4f55\u76ca\u5462\uff1f<br \/>\n30\uff1a3 \u4ed6\u5011\u56e0\u7aae\u4e4f\u98e2\u9913\uff0c\u8eab\u9ad4\u67af\u7626\uff0c\u5728\u8352\u5ee2\u6dd2\u6dbc\u7684\u5e7d\u6697\u4e2d\u9f66\u4e7e\u71e5\u4e4b\u5730\uff0c<br \/>\n30\uff1a4 \u5728\u8349\u53e2\u4e4b\u4e2d\u63a1\u9e79\u8349\uff0c\u7f85\u9a30\uff08\u5c0f\u6a39\u540d\uff0c\u677e\u985e\uff09\u7684\u6839\u70ba\u4ed6\u5011\u7684\u98df\u7269\u3002<br \/>\n30\uff1a5 \u4ed6\u5011\u5f9e\u4eba\u4e2d\u88ab\u8d95\u51fa\uff1b\u4eba\u8ffd\u558a\u4ed6\u5011\u5982\u8cca\u4e00\u822c\uff0c<br \/>\n30\uff1a6 \u4ee5\u81f4\u4ed6\u5011\u4f4f\u5728\u8352\u8c37\u4e4b\u9593\uff0c\u5728\u5730\u6d1e\u548c\u5dd6\u7a74\u4e2d\uff1b<br \/>\n30\uff1a7 \u5728\u8349\u53e2\u4e2d\u53eb\u559a\uff0c\u5728\u834a\u68d8\u4e0b\u805a\u96c6\u3002<br \/>\n30\uff1a8 \u9019\u90fd\u662f\u611a\u9811\u4e0b\u8ce4\u4eba\u7684\u5152\u5973\uff1b\u4ed6\u5011\u88ab\u97ad\u6253\uff0c\u8d95\u51fa\u5883\u5916\u3002<br \/>\n30\uff1a9 \u73fe\u5728\u9019\u4e9b\u4eba\u4ee5\u6211\u70ba\u6b4c\u66f2\uff0c\u4ee5\u6211\u70ba\u7b11\u8ac7\u3002<br \/>\n30\uff1a10 \u4ed6\u5011\u53ad\u60e1\u6211\uff0c\u8eb2\u5728\u65c1\u908a\u7ad9\u8457\uff0c\u4e0d\u4f4f\u5730\u5410\u553e\u6cab\u5728\u6211\u81c9\u4e0a\u3002<br \/>\n30\uff1a11 \u9b06\u958b\u4ed6\u5011\u7684\u7e69\u7d22\u82e6\u5f85\u6211\uff0c\u5728\u6211\u9762\u524d\u812b\u53bb\u8f61\u982d\u3002<br \/>\n30\uff1a12 \u9019\u7b49\u4e0b\u6d41\u4eba\u5728\u6211\u53f3\u908a\u8d77\u4f86\uff0c\u63a8\u958b\u6211\u7684\u8173\uff0c\u7bc9\u6210\u6230\u8def\u4f86\u653b\u64ca\u6211\u3002<br \/>\n30\uff1a13 \u9019\u4e9b\u7121\u4eba\u5e6b\u52a9\u7684\uff0c\u6bc0\u58de\u6211\u7684\u9053\uff0c\u52a0\u589e\u6211\u7684\u707d\u3002<br \/>\n30\uff1a14 \u4ed6\u5011\u4f86\u5982\u540c\u95d6\u9032\u5927\u7834\u53e3\uff0c\u5728\u6bc0\u58de\u4e4b\u9593\u6efe\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n30\uff1a15 \u9a5a\u6050\u81e8\u5230\u6211\uff0c\u9a45\u9010\u6211\u7684\u5c0a\u69ae\u5982\u98a8\uff1b\u6211\u7684\u798f\u797f\u5982\u96f2\u904e\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 30\uff1a15 \u9a5a\u6050\u81e8\u5230\u6211\uff0c\u9a45\u9010\u6211\u7684\u5c0a\u69ae\u5982\u98a8\uff1b\u6211\u7684\u798f\u797f\u5982\u96f2\u904e\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u300c\u4f46\u5982\u4eca\u300d\uff08v1\uff09\uff0c\u53ea\u53ef\u60dc\u300c\u4eca\u975e\u6614\u6bd4\u300d\uff0c\u5f9e\u9019\u53e5\u8a71\u662f\u500b180\u5ea6\u7684\u8f49\u6298\u3002\u4e0a\u4e00\u7ae0\u662f\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\u300d\uff0c\u800c\u672c\u7ae0\u5247\u662f\u300c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u300d\u3002\u795e\u300c\u6536\u53d6\u300d\u5f97\u592a\u5fb9\u5e95\u4e86\uff0c\u904e\u53bb\u7684\u300c\u6211\u300d\u600e\u6a23\u53d7\u6b61\u8fce\uff0829\uff1a21~25\uff09\uff0c\u73fe\u5728\u7684\u300c\u6211\u300d\u4e5f\u600e\u6a23\u8499\u7f9e\u8fb1\uff0c\u4ee5\u81f4\u7d04\u4f2f\u4e00\u5171\u63d0\u523054\u6b21\u300c\u6211\u300d\u4f86\u60b2\u6b4e\u81ea\u5df1\u3002<\/p>\n<p>\uff081\uff09v1~8\u63cf\u8ff0\u90a3\u4e9b\u85d0\u8996\u7d04\u4f2f\u7684\u4eba\uff0c\u7a81\u986f\u7d04\u4f2f\u5df2\u5f9e\u6700\u5c0a\u8cb4\u7684\u5730\u4f4d\uff0c\u964d\u5230\u6700\u5351\u5fae\u7684\u5730\u4f4d\u3002v1\u300c\u6bd4\u6211\u5e74\u5c11\u7684\u4eba\u6232\u7b11\u6211\u300d\uff0c\u8207\u4e0a\u4e00\u7ae0\u300c\u5c11\u5e74\u4eba\u898b\u6211\u800c\u8ff4\u907f\uff0c\u8001\u5e74\u4eba\u4e5f\u8d77\u8eab\u7ad9\u7acb\u3002\u300d\uff0829\uff1a8\uff09\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u300c\u5176\u4eba\u4e4b\u7236\u6211\u66fe\u85d0\u8996\uff0c\u4e0d\u80af\u5b89\u5728\u770b\u5b88\u6211\u7f8a\u7fa4\u7684\u72d7\u4e2d\u3002\u300d\u9019\u4e9b\u4eba\u7684\u7236\u89aa\u53ef\u80fd\u54c1\u884c\u4e0d\u597d\uff0c\u6216\u662f\u6975\u5176\u5351\u8ce4\uff0c\u66fe\u7d93\u88ab\u7d04\u4f2f\u85d0\u8996\uff0c\u4e0d\u9858\u628a\u4ed6\u5011\u8207\u7267\u7f8a\u72d7\u4e00\u540c\u5b89\u7f6e\u3002v3~8\u5f62\u5bb9\u9019\u4e9b\u4eba\u8ca7\u4e4f\u98e2\u9913\u5230\u8655\u8993\u98df\uff0c\u88ab\u793e\u6703\u6452\u68c4\uff0c\u662f\u611a\u9811\u4e0b\u8ce4\u7684\u4eba\uff0c\u4ed6\u5011\u88ab\u97ad\u6253\u4e26\u8d95\u51fa\u5883\u5916\u3002<\/p>\n<p>\u300c\u9e79\u8349\u300d\uff08v4\uff09\u662f\u6ff1\u85dc\u5c6c\u7684\u690d\u7269\uff0c \u7d05\u8272\u7684\u5ae9\u8449\u53ef\u716e\u98df\uff0c\u662f\u7aae\u4eba\u7684\u98df\u7269\u3002\u300c\u7f85\u9a30\u300d\u662f\u97f3\u8b6f\uff0c\u67d3\u6599\u6728\u5c6c\u7684\u690d\u7269\u6216\u9310\u5f62\u704c\u6728\uff0c\u5176\u6839\u5728\u963f\u62c9\u4f2f\u8349\u539f\u7576\u7164\u70ad\u4f7f\u7528\u3002\u300c\u70ba\u4ed6\u5011\u7684\u98df\u7269\u300d\u539f\u610f\u662f\u300c\u52a0\u71b1\u300d\uff0c\u5f15\u7533\u70ba\u53d6\u98df\u3002<\/p>\n<p>v9~15\u5982\u4eca\u9019\u4e9b\u9053\u5fb7\u3001\u9748\u6027\u3001\u8eab\u9ad4\u90fd\u5f88\u5dee\u7684\u4eba\uff0c\u4ee5\u6211\u70ba\u6b4c\u66f2\uff0c\u4ee5\u6211\u70ba\u7b11\u8ac7\u3002\u4ed6\u5011\u53ad\u60e1\u7d04\u4f2f\u4e14\u5c0d\u4ed6\u5410\u553e\u6cab\uff0c\u82e6\u5f85\u7d04\u4f2f\uff0c\u589e\u52a0\u4ed6\u7684\u707d\u96e3\u3002\u7d04\u4f2f\u8a8d\u70ba\u9019\u4e00\u5207\u80cc\u5f8c\u7684\u6e90\u982d\u90fd\u662f\u4f86\u81ea\u65bc\u795e\uff0c\u4ed6\u5011\u5c0d\u7d04\u4f2f\u7684\u6240\u4f5c\u6240\u70ba\uff0c\u5c31\u5982\u540c\u8ecd\u968a\u653b\u6253\u57ce\u6c60\u4e00\u6a23\u3002<\/p>\n<p>v10\u300c\u8eb2\u5728\u65c1\u908a\u7ad9\u8457\u300d\u539f\u610f\u662f\u300c\u9060\u96e2\u6211\u300d<br \/>\nv11\u300c\u9b06\u958b\u4ed6\u5011\u7684\u7e69\u7d22\u82e6\u5f85\u6211\uff0c\u5728\u6211\u9762\u524d\u812b\u53bb\u8f61\u982d\u3002\u300d\u76f4\u8b6f\u300c\u56e0\u70ba\u4ed6\u9b06\u958b\u6211\u7684\u7e69\u7d22\uff08\u5f13\u5f26\uff09\uff0c\u4ed6\u60e1\u5f85\u6211\u3002\u5728\u6211\u9762\u524d\uff0c\u4ed6\u5011\u653e\u958b\u8f61\u982d\u3002\u300d\u73fe\u4ee3\u4e2d\u6587\u8b6f\u672c\u8a8d\u70ba\u662f\u6307\u4e0a\u5e1d\uff0c\u8b6f\u70ba\u300c\u4e0a\u5e1d\u4f7f\u6211\u8870\u5f31\u7121\u52a9\uff0c\u4ed6\u5011\u5c31\u5c0d\u6211\u76e1\u60c5\u4fae\u8fb1\u300d\u3002\u6cd5\u6587 TOB \u8b6f\u70ba\u300c\u4e0a\u5e1d\u653e\u9b06\u4e86\u6211\u7684\u5f13\u5f26\uff0c\u4e26\u4e14\u64ca\u5012\u6211\u3002\u5728\u6211\u9762\u524d\uff0c\u4ed6\u5011\u653e\u958b\u4e86\u6240\u6709\u7684\u9650\u5236\u300d\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500\u7d04\u4f2f\u6dea\u843d\u5230\u9019\u6a23\u7684\u5149\u666f\uff0c\u662f\u56e0\u70ba\u795e\u9b06\u958b\u4e86\u4ed6\u5011\u7684\u7e69\u7d22\uff0c\u4f7f\u7d04\u4f2f\u53d7\u82e6\uff0c\u610f\u5373\u773e\u4eba\u7684\u6575\u5c0d\u884c\u70ba\uff0c\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\u3002<br \/>\nv12\u300c\u9019\u7b49\u4e0b\u6d41\u4eba\u300d\u539f\u610f\u662f\u300c\u4e00\u5e6b\u58de\u86cb\u300d\u3002<br \/>\nv15 \u300c\u9a45\u9010\u300d\u7684\u4e3b\u8a5e\u662f\u300c\u4f60\u300d\uff0c\u770b\u4f86\u7d04\u4f2f\u96d6\u7136\u88ab\u90a3\u4e9b\u4eba\u6b3a\u58d3\u5632\u7b11\uff0c\u4f46\u662f\u795e\u9084\u662f\u9019\u4e00\u5207\u7684\u4e3b\u5c0e\u8005\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u540c\u6642\u77e5\u9053\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u300d\uff0c\u4f46\u53c8\u4e0d\u65b7\u7dec\u61f7\u904e\u53bb\u7f8e\u597d\u7684\u6642\u9593\uff0c\u8207\u4eca\u65e5\u7684\u82e6\u5883\u4f5c\u300c\u6bd4\u8f03\u300d\uff0c\u66f4\u662f\u52a0\u589e\u4e86\u81ea\u5df1\u7684\u75db\u82e6\u3002\u300c\u6bd4\u8f03\u300d\u6c38\u9060\u662f\u81ea\u627e\u9ebb\u7169\u7684\u6e90\u982d\uff0c\u7279\u5225\u662f\u8ddf\u5225\u4eba\u6bd4\u3001\u8ddf\u904e\u53bb\u6bd4\u3001\u6bd4\u74b0\u5883\u3001\u6bd4\u7269\u8cea\u3001\u6bd4\u540d\u8072\u5730\u4f4d\u2026\uff0c\u6bd4\u8f03\u5bb9\u6613\u7522\u751f\u5ac9\u5992\u82e6\u6bd2\u3002\u6211\u5011\u9019\u5e7e\u5929\u8207\u540c\u5de5\u9000\u4fee\u6703\uff0c\u8a8d\u8b58\u4e00\u4f4d\u6c11\u5bbf\u8001\u95c6\u5a18\uff0c\u6211\u5011\u8aaa\u4e86\u4e00\u4e9b\u555f\u793a\u6027\u7684\u8a71\u8a9e\u8207\u79b1\u544a\uff0c\u7d50\u679c\u5927\u5927\u5b89\u6170\u611f\u52d5\u4e86\u9019\u4f4d\u8001\u95c6\u5a18\u3002\u6700\u5f8c\u5728\u79b1\u544a\u5f8c\uff0c\u5979\u5206\u4eab\u5979\u80a9\u4e0a\u7684\u91cd\u64d4\u9813\u6642\u8f15\u7701\uff0c\u6574\u500b\u4eba\u611f\u53d7\u5230\u653e\u9b06\uff0c\u5f9e\u80a9\u982d\u653e\u9b06\u5230\u80c3\u90e8\uff0c\u6700\u5f8c\u6211\u5011\u9f13\u52f5\u5979\u6c42\u544a\u4e3b\u540d\uff0c\u66f4\u6df1\u7684\u7d93\u6b77\u795e\u8207\u91ab\u6cbb\u3002\u5979\u7684\u58d3\u529b\u4f86\u81ea\u5df1\u65c1\u908a\u8a31\u591a\u4eba\u7684\u300c\u773c\u5149\u8207\u8a71\u8a9e\u300d\uff0c\u88ab\u5225\u4eba\u7684\u770b\u6cd5\u6df1\u6df1\u6346\u7d81\uff0c\u6211\u60f3\u7d04\u4f2f\u9664\u4e86\u74b0\u5883\u7684\u75db\u82e6\uff0c\u5225\u4eba\u7684\u773c\u5149\u4e5f\u662f\u4f7f\u4ed6\u300c\u82e6\u4e0a\u52a0\u82e6\u300d\u3002\u6c42\u4e3b\u6551\u6211\u5011\u812b\u96e2\u9019\u7a2e\u75db\u82e6\uff0c\u6d3b\u5728\u795e\u771f\u7406\u7684\u773c\u5149\u8207\u50f9\u503c\u611f\u4e4b\u4e2d\uff0c\u800c\u4e0d\u88ab\u4e16\u4eba\u6240\u63a7\u544a\u5b9a\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 30\uff1a1~15 30\uff1a1 \u4f46\u5982\u4eca\uff0c\u6bd4\u6211\u5e74\u5c11\u7684\u4eba\u6232\u7b11\u6211\uff1b\u5176\u4eba\u4e4b\u7236\u6211\u66fe\u85d0\u8996\uff0c\u4e0d\u80af\u5b89\u5728\u770b\u5b88\u6211\u7f8a\u7fa4\u7684\u72d7\u4e2d\u3002 3 &#8230; <a title=\"2021 &#8211; 11 &#8211; 23 QT \u7d04\u4f2f\u8a18 30\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-23-qt-%e7%b4%84%e4%bc%af%e8%a8%98-30%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 23 QT \u7d04\u4f2f\u8a18 30\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10425,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10325","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10325","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10325"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10325\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10425"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10325"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10325"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10325"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}