{"id":8119,"date":"2020-06-11T12:55:45","date_gmt":"2020-06-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8119"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-11-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a2229","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-11-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a2229\/","title":{"rendered":"2020 &#8211; 06 &#8211; 11 QT \u7533\u547d\u8a18 29\uff1a22~29"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 29\uff1a22~29<br \/>\n29\uff1a22 \u4f60\u5011\u7684\u5f8c\u4ee3\uff0c\u5c31\u662f\u4ee5\u5f8c\u8208\u8d77\u4f86\u7684\u5b50\u5b6b\uff0c\u548c\u9060\u65b9\u4f86\u7684\u5916\u4eba\uff0c\u770b\u898b\u9019\u5730\u7684\u707d\u6b83\uff0c\u4e26\u8036\u548c\u83ef\u6240\u964d\u8207\u9019\u5730\u7684\u75be\u75c5\uff0c<br \/>\n29\uff1a23 \u53c8\u770b\u898b\u904d\u5730\u6709\u786b\u78fa\uff0c\u6709\u9e7d\u9e75\uff0c\u6709\u706b\u8de1\uff0c\u6c92\u6709\u8015\u7a2e\uff0c\u6c92\u6709\u51fa\u7522\uff0c\u9023\u8349\u90fd\u4e0d\u751f\u9577\u2500\u597d\u50cf\u8036\u548c\u83ef\u5728\u5fff\u6012\u4e2d\u6240\u50be\u8986\u7684\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u3001\u62bc\u746a\u3001\u6d17\u6241\u4e00\u6a23\u2500<br \/>\n29\uff1a24 \u6240\u770b\u898b\u7684\u4eba\uff0c\u9023\u842c\u570b\u4eba\uff0c\u90fd\u5fc5\u554f\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u70ba\u4f55\u5411\u6b64\u5730\u9019\u6a23\u884c\u5462\uff1f\u9019\u6a23\u5927\u767c\u70c8\u6012\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300f<br \/>\n29\uff1a25 \u4eba\u5fc5\u56de\u7b54\u8aaa\uff1a\u300e\u662f\u56e0\u9019\u5730\u7684\u4eba\u96e2\u68c4\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\uff0c<br \/>\n29\uff1a26 \u53bb\u4e8b\u5949\u656c\u62dc\u7d20\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\uff0c\u662f\u8036\u548c\u83ef\u6240\u672a\u66fe\u7d66\u4ed6\u5011\u5b89\u6392\u7684\u3002<br \/>\n29\uff1a27 \u6240\u4ee5\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u9019\u5730\u767c\u4f5c\uff0c\u5c07\u9019\u66f8\u4e0a\u6240\u5beb\u7684\u4e00\u5207\u5492\u8a5b\u90fd\u964d\u5728\u9019\u5730\u4e0a\u3002<br \/>\n29\uff1a28 \u8036\u548c\u83ef\u5728\u6012\u6c23\u3001\u5fff\u6012\u3001\u5927\u60f1\u6068\u4e2d\u5c07\u4ed6\u5011\u5f9e\u672c\u5730\u62d4\u51fa\u4f86\uff0c\u6254\u5728\u5225\u7684\u5730\u4e0a\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002\u300f<br \/>\n29\uff1a29 \u96b1\u7955\u7684\u4e8b\u662f\u5c6c\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\uff1b\u60df\u6709\u660e\u986f\u7684\u4e8b\u662f\u6c38\u9060\u5c6c\u6211\u5011\u548c\u6211\u5011\u5b50\u5b6b\u7684\uff0c\u597d\u53eb\u6211\u5011\u9075\u884c\u9019\u5f8b\u6cd5\u4e0a\u7684\u4e00\u5207\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 29\uff1a29 \u96b1\u7955\u7684\u4e8b\u662f\u5c6c\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\uff1b\u60df\u6709\u660e\u986f\u7684\u4e8b\u662f\u6c38\u9060\u5c6c\u6211\u5011\u548c\u6211\u5011\u5b50\u5b6b\u7684\uff0c\u597d\u53eb\u6211\u5011\u9075\u884c\u9019\u5f8b\u6cd5\u4e0a\u7684\u4e00\u5207\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u8d77\u521d\u5275\u9020\u4e16\u754c\uff0c\u539f\u662f\u5e0c\u671b\u900f\u904e\u6240\u9020\u4e4b\u7269\uff0c\u5305\u62ec\u5b87\u5b99\u842c\u7269\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u5728\u53d7\u9020\u4e4b\u4eba\u7684\u8eab\u4e0a\uff0c\u5f70\u986f\u7942\u81ea\u5df1\u7684\u69ae\u8000\u8207\u5049\u5927\u3001\u8056\u6f54\u8207\u5c6c\u6027\u3002\u842c\u7269\u8207\u4e16\u4eba\uff0c\u672c\u61c9\u90fd\u662f\u4e0a\u5e1d\u7684\u898b\u8b49\u4eba\u3002\u4f46\u662f\u7576\u4eba\u6096\u9006\u72af\u7f6a\uff0c\u795e\u5c31\u9810\u5b9a\u51e1\u9858\u610f\u6094\u6539\u8005\u91cd\u751f\u5f97\u65b0\u751f\u547d\uff0c\u4e0d\u80af\u6094\u6539\u8005\u7d42\u5fc5\u6ec5\u4ea1\u3002\u7576\u7136\u4e0a\u5e1d\u662f\u6e34\u671b\u300c\u842c\u4eba\u5f97\u6551\uff0c\u660e\u767d\u771f\u9053\u300d\uff08\u63d0\u524d2\uff1a4\uff09\uff0c\u6240\u4ee5\u7528\u76e1\u5404\u7a2e\u65b9\u6cd5\uff0c\u5305\u62ec\u8cdc\u4e0b\u5f8b\u6cd5\u53eb\u4eba\u660e\u767d\u795e\u7684\u65e8\u610f\u3001\u4e0d\u65b7\u5dee\u9063\u5148\u77e5\u5c0d\u541b\u738b\u8207\u767e\u59d3\u8aaa\u8a71\u3001\u900f\u904e\u795d\u798f\u8207\u5492\u8a5b\uff0c\u52f8\u4eba\u6094\u6539\u9818\u53d7\u751f\u547d\uff0c\u4e0d\u8981\u81ea\u53d6\u6ec5\u4ea1\u3002\u6700\u5f8c\u751a\u81f3\u5dee\u6d3e\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u5411\u4e16\u4eba\u4f5c\u898b\u8b49\uff0c\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53eb\u6094\u6539\u4e4b\u4eba\u9818\u53d7\u65b0\u751f\u547d\u3002v22~26\u9019\u88cf\u662f\u8b66\u544a\uff0c\u96d6\u7136\u4ee5\u8272\u5217\u6c11\u9084\u6c92\u6709\u9032\u5165\u8fe6\u5357\uff0c\u4f46\u662f\u300c\u919c\u8a71\u8aaa\u5728\u524d\u982d\u300d\uff0c\u4e8b\u5148\u8b66\u544a\uff0c\u5c31\u662f\u63d0\u9192\u767e\u59d3\u4e0d\u8981\u300c\u660e\u77e5\u6545\u72af\u300d\uff0c\u6545\u610f\u53bb\u62dc\u5076\u50cf\u3002\u842c\u4e00\u4e0d\u807d\uff0c\u5176\u5be6\u5f8c\u4f86\u9019\u4e9b\u8a71\u90fd\u61c9\u9a57\u4e86\uff0c\u53ef\u59d3\u9084\u771f\u7684\u662f\u4e0d\u807d\uff0c\u5c31\u8981\u906d\u53d7\u4e0a\u5e1d\u767c\u51fa\u5492\u8a5b\u7684\u5be9\u5224\u3002<\/p>\n<p>v23\u300c\u904d\u5730\u6709\u786b\u78fa\uff0c\u6709\u9e7d\u9e75\uff0c\u6709\u706b\u8de1\uff0c\u6c92\u6709\u8015\u7a2e\uff0c\u6c92\u6709\u51fa\u7522\uff0c\u9023\u8349\u90fd\u4e0d\u751f\u9577\u3002\u300d\u9019\u4e9b\u90fd\u662f\u5728\u8b1b\u5982\u679c\u7acb\u7d04\u7684\u767e\u59d3\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u6545\u610f\u80cc\u68c4\u6bc0\u7d04\uff0c\u90a3\u9ebc\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u5c31\u6703\u56e0\u70ba\u7f6a\u60e1\u7684\u5492\u8a5b\uff0c\u8b8a\u6210\u8352\u6dbc\u4e0d\u6bdb\u4e4b\u5730\uff0c\u597d\u50cf\u904e\u53bb\u4e0a\u5e1d\u66fe\u7d93\u6bc0\u6ec5\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u3001\u62bc\u746a\u3001\u6d17\u6241\u4e00\u6a23\u3002\u53eb\u5f8c\u4f86\u7684\u4eba\uff08\u5f8c\u4ee3\u5b50\u5b6b\u6216\u9060\u65b9\u4f86\u7684\u4eba\uff09\u611f\u5230\u9a5a\u8a1d\u3001\u597d\u5947\uff0c\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u5982\u6b64\u6bc0\u6ec5\u9019\u57ce\uff1f\u9019\u88cf\u7684\u610f\u601d\uff0c\u662f\u4e0a\u5e1d\u8981\u4f7f\u7528\u524d\u4eba\u6210\u70ba\u5f8c\u4eba\u7684\u898b\u8b49\u3002\u5c31\u50cf\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u5728\u8b80\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u6210\u529f\u7684\u898b\u8b49\uff0c\u6216\u662f\u5931\u6557\u7684\u898b\u8b49\uff0c\u4f86\u5b78\u7fd2\u6559\u8a13\u8207\u529f\u8ab2\u3002\u4e0a\u5e1d\u671f\u8a31\u6211\u5011\u8b80\u8056\u7d93\u80fd\u5920\u8a18\u53d6\u6559\u8a13\uff0c\u807d\u8a71\u9806\u5f9e\uff0c\u9818\u53d7\u795d\u798f\uff0c\u800c\u4e0d\u8981\u5b78\u5230\u524d\u4eba\u7684\u6557\u58de\u6096\u9006\uff0c\u906d\u53d7\u5492\u8a5b\u3002\u6211\u5011\u540c\u6642\u4e00\u908a\u5728\u8b80\u6b77\u53f2\uff0c\u6211\u5011\u540c\u6642\u4e5f\u5728\u5beb\u6b77\u53f2\uff0c\u6210\u70ba\u6211\u5011\u5f8c\u4f86\u4e4b\u4eba\u7684\u898b\u8b49\u3002\u667a\u6167\u4eba\u8b80\u8056\u7d93\uff0c\u8d70\u751f\u547d\u7684\u9053\u8def\uff1b\u611a\u9811\u4eba\u5ffd\u8996\u6b77\u53f2\uff0c\u4e0d\u8b80\u8056\u7d93\uff0c\u6216\u662f\u4e0d\u5b78\u6559\u8a13\uff0c\u53c8\u600e\u80fd\u602a\u795e\u964d\u707d\u6bc0\u6ec5\u5462\uff1f<\/p>\n<p>\uff082\uff09v25\u300c\u4eba\u5fc5\u56de\u7b54\u8aaa\uff1a\u662f\u56e0\u9019\u5730\u7684\u4eba\u96e2\u68c4\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002\u300d\u4e00\u500b\u4eba\u72af\u7f6a\uff0c\u6700\u91cd\u8981\u7684\u95dc\u9375\u5b57\u662f\u300c\u96e2\u68c4\u300d\u9019\u4e8c\u500b\u5b57\u3002\u96e2\u68c4\u795e\u7684\u7d50\u679c\uff0c\u5c31\u662f\u9032\u5165\u9ed1\u6697\u3001\u9032\u5165\u5492\u8a5b\uff0c\u9032\u5165\u6ec5\u4ea1\u3002\u4eba\u70ba\u4ec0\u9ebc\u96e2\u68c4\u795e\uff1f\u901a\u5e38\u662f\u4eba\u4e0d\u60f3\u8981\u807d\u795e\u7684\u8a71\uff0c\u4eba\u60f3\u8981\u81ea\u5df1\u7576\u795e\uff0c\u81ea\u5df1\u6c7a\u5b9a\u4e00\u5207\u3002\u5176\u5be6\u4eba\u5728\u7f6a\u60e1\u9762\u524d\u662f\u5f88\u8edf\u5f31\u7684\uff0c\u56e0\u70ba\u4eba\u4e0d\u65b7\u6703\u72af\u7f6a\uff0c\u6240\u4ee5\u4e0d\u5c11\u4eba\u5c31\u8d8a\u4f86\u8d8a\u9ebb\u6728\u3001\u6216\u662f\u63a7\u544a\u81ea\u5df1\u6216\u5225\u4eba\u3001\u6216\u662f\u9003\u907f\u3002\u5176\u5be6\u9019\u4e9b\u90fd\u662f\u932f\u8aa4\u7684\u56de\u61c9\uff0c\u795e\u7684\u65e8\u610f\u662f\u8981\u6211\u5011\u4e0d\u7ba1\u72af\u4ec0\u9ebc\u7f6a\uff0c\u6216\u662f\u4e0d\u72af\u7f6a\uff0c\u96a8\u6642\u96a8\u5730\u6211\u5011\u90fd\u4e0d\u80fd\u96e2\u68c4\u795e\uff0c\u8981\u7dca\u7dca\u300c\u9023\u7d50\u65bc\u795e\u300d\u3002\u5373\u4f7f\u72af\u4e86\u7f6a\uff0c\u4e5f\u8981\u7acb\u5373\u5766\u7136\u7121\u61fc\u4f86\u5230\u795e\u7684\u5bf6\u5ea7\u524d\u300c\u8499\u6190\u6064\u3001\u5f97\u6069\u60e0\uff0c\u4f5c\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002\u5c31\u50cf\u7236\u6bcd\u89aa\uff0c\u96d6\u7136\u4e0d\u5e0c\u671b\u5b69\u5b50\u6545\u610f\u72af\u932f\uff0c\u4f46\u662f\u66f4\u4e0d\u6703\u5e0c\u671b\u5b69\u5b50\u5728\u72af\u932f\u5f8c\u96e2\u5bb6\u51fa\u8d70\uff0c\u4e0d\u8d95\u56de\u5bb6\u3002\u56e0\u70ba\u7236\u6bcd\u89aa\u7e3d\u662f\u6709\u5920\u7528\u7684\u6069\u5178\uff0c\u4f86\u63a5\u7d0d\u4e26\u4e14\u5e6b\u52a9\u81ea\u5df1\u7684\u5b69\u5b50\u6210\u9577\u3002\u6240\u4ee5\u6211\u5011\u7121\u8ad6\u5728\u4ec0\u9ebc\u5149\u666f\u4e4b\u4e2d\uff0c\u5343\u842c\u4e0d\u8981\u300c\u96e2\u68c4\u795e\u300d\u3002\u795e\u6015\u7684\u4e0d\u662f\u6211\u5011\u72af\u7f6a\uff0c\u800c\u662f\u6211\u5011\u72af\u7f6a\u4e4b\u5f8c\uff0c\u537b\u4e0d\u80af\u4f86\u627e\u7942\u6d17\u6de8\u8207\u8d66\u7f6a\uff0c\u4e0d\u65b7\u91cd\u65b0\u4f86\u904e\u3002<\/p>\n<p>v29\u300c\u96b1\u7955\u7684\u4e8b\u662f\u5c6c\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\uff1b\u60df\u6709\u660e\u986f\u7684\u4e8b\u662f\u6c38\u9060\u5c6c\u6211\u5011\u548c\u6211\u5011\u5b50\u5b6b\u7684\uff0c\u597d\u53eb\u6211\u5011\u9075\u884c\u9019\u5f8b\u6cd5\u4e0a\u7684\u4e00\u5207\u8a71\u3002\u300d\u96b1\u79d8\u7684\u4e8b\uff0c\u5c31\u662f\u53ea\u6709\u795e\u81ea\u5df1\u77e5\u9053\uff0c\u6c92\u6709\u5411\u4eba\u985e\u555f\u793a\u7684\u67d0\u4e9b\u4e8b\u60c5\uff08\u4f8b\u5982\u5c07\u8981\u767c\u751f\u7684\u4e8b\uff09\uff1b\u800c\u660e\u986f\u7684\u4e8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u8cdc\u7d66\u4e16\u4eba\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u8056\u7d93\u3002\u7576\u6469\u897f\u5728\u8b1b\u8a71\u7684\u6642\u5019\uff0c\u4ed6\u4e0d\u77e5\u9053\u4ee5\u8272\u5217\u4eba\u5c07\u4f86\u5230\u5e95\u662f\u4fe1\u9760\u4e0a\u5e1d\u800c\u8499\u798f\uff1f\u9084\u662f\u96e2\u68c4\u4e0a\u5e1d\u800c\u53d7\u5492\u8a5b\uff1f\u90a3\u662f\u96b1\u5bc6\u7684\uff0c\u5c0d\u7576\u6642\u5019\u7684\u4eba\u4f86\u8aaa\u90fd\u662f\u5967\u79d8\uff0c\u6211\u5011\u4e0d\u9700\u8981\u628a\u6ce8\u610f\u529b\u653e\u5728\u9019\u65b9\u9762\u3002\u4e0a\u5e1d\u5c0d\u4e16\u4eba\u7684\u65e8\u610f\uff0c\u5c31\u662f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u660e\u767d\u4e0a\u5e1d\u5df2\u7d93\u660e\u660e\u555f\u793a\u7684\u8a71\u8a9e\uff0c\u597d\u597d\u76e1\u6211\u5011\u4eba\u8a72\u6709\u7684\u672c\u5206\uff0c\u7279\u5225\u662f\u6307\u807d\u8a71\u8207\u9806\u670d\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u73fe\u6210\u7684\u8056\u7d93\u8b80\u90fd\u4e0d\u8b80\uff0c\u4e0d\u660e\u767d\u795e\u5df2\u7d93\u8aaa\u7684\u8a71\u8a9e\uff0c\u4e5f\u4e0d\u6c7a\u5b9a\u597d\u597d\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3002\u537b\u6574\u5929\u671f\u671b\u656c\u62dc\u8b9a\u7f8e\uff0c\u660e\u767d\u9810\u8a00\u8207\u5967\u79d8\uff0c\u9019\u4e9b\u90fd\u662f\u672c\u672b\u5012\u7f6e\u3002\u5982\u679c\u4e00\u500b\u57fa\u7763\u5f92\u9023\u8056\u7d93\u4e5f\u4e0d\u80af\u8b80\uff0c\u6050\u6015\u795e\u5c0d\u4ed6\u800c\u8a00\uff0c\u5c31\u6c92\u6709\u4ec0\u9ebc\u597d\u8aaa\u7684\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u9019\u4e9b\u8001\u57fa\u7763\u5f92\uff0c\u5728\u6b77\u53f2\u6bd4\u8f03\u60a0\u4e45\u6216\u50b3\u7d71\u6559\u6703\u88cf\uff0c\u901a\u5e38\u6bd4\u8f03\u6703\u91cd\u8996\u67e5\u8003\u8056\u7d93\u3002\u4f46\u7576\u6642\u5019\u8b80\u8056\u7d93\u90fd\u662f\u7528\u8166\u4e0d\u7528\u5fc3\uff0c\u89ba\u5f97\u4e8b\u4e0d\u95dc\u5df1\uff0c\u53ea\u662f\u70ba\u4e86\u61c9\u4ed8\u6559\u6703\u898f\u5b9a\uff0c\u96a8\u4fbf\u5b78\u4e00\u9ede\u6771\u897f\u62ff\u4f86\u5f7c\u6b64\u5206\u4eab\uff0c\u537b\u5f9e\u4f86\u4e0d\u60f3\u8981\u8a8d\u771f\u53bb\u9075\u884c\u3002\u9019\u4e5f\u5c31\u662f\u70ba\u4ec0\u9ebc\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u4ecd\u7136\u662f\u5b30\u5b69\uff0c\u4ecd\u7136\u5982\u6b64\u8edf\u5f31\uff0c\u5c0d\u4e16\u754c\u5c0d\u9b54\u9b3c\u5b8c\u5168\u6c92\u6709\u5f71\u97ff\u529b\u3002\u5f8c\u4f86\u5728\u9748\u6069\u6559\u6703\u88cf\uff0c\u5b78\u5230\u5f88\u591a\u656c\u62dc\u8b9a\u7f8e\uff0c\u5148\u77e5\u555f\u793a\uff0c\u559c\u6b61\u5967\u79d8\u8207\u9810\u8a00\uff0c\u4f46\u9084\u662f\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\uff0c\u66f4\u4e0d\u559c\u6b61\u9075\u884c\u3002\u4fe1\u4ef0\u53ea\u662f\u70ba\u4e86\u670d\u4e8b\uff0c\u70ba\u4e86\u70ab\u8000\uff0c\u751f\u547d\u53ea\u662f\u8ffd\u6c42\u901f\u6210\uff0c\u8ffd\u6c42\u99ac\u4e0a\u7684\u679c\u6548\uff0c\u62d2\u7d55\u5341\u5b57\u67b6\uff0c\u62d2\u7d55\u4ed8\u4ee3\u50f9\u6cbb\u6b7b\u8001\u6211\u807d\u8a71\u9806\u670d\uff0c\u7d50\u679c\u591a\u5e74\u7684\u4fe1\u4ef0\u7d93\u4e0d\u8d77\u4e00\u6b21\u6b21\u7684\u6253\u64ca\uff0c\u5230\u982d\u4f86\u4e00\u5834\u7a7a\u3002\u8fd1\u5e7e\u5e74\u624d\u660e\u767d\u751f\u547d\u6210\u9577\u7121\u901f\u6210\uff0c\u53ea\u6709\u5341\u5b57\u67b6\u7684\u7a84\u8def\u624d\u662f\u552f\u4e00\u7684\u9053\u8def\u3002\u6bcf\u5929\u80fd\u505a\u7684\u5c31\u662f\u9ed8\u60f3\u8207\u56de\u61c9\uff0c\u807d\u8a71\u8207\u9806\u670d\uff0c\u65e5\u7a4d\u6708\u7d2f\u3001\u65e5\u6f38\u6709\u529f\u3002\u8b80\u7d93\u4e0d\u662f\u70ba\u4e86\u982d\u8166\u7684\u77e5\u8b58\uff0c\u800c\u662f\u6e34\u671b\u9075\u884c\u6210\u70ba\u751f\u547d\u7684\u54c1\u683c\uff0c\u96d6\u7136\u9032\u6b65\u7de9\u6162\uff0c\u4f46\u662f\u65b9\u5411\u5c0d\u4e86\uff0c\u7e3d\u662f\u6703\u6210\u9577\u7684\uff0c\u8207\u540c\u5954\u5929\u8def\u7684\u5bb6\u4eba\u5171\u52c9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 29\uff1a22~29 29\uff1a22 \u4f60\u5011\u7684\u5f8c\u4ee3\uff0c\u5c31\u662f\u4ee5\u5f8c\u8208\u8d77\u4f86\u7684\u5b50\u5b6b\uff0c\u548c\u9060\u65b9\u4f86\u7684\u5916\u4eba\uff0c\u770b\u898b\u9019\u5730\u7684\u707d\u6b83\uff0c\u4e26\u8036\u548c &#8230; <a title=\"2020 &#8211; 06 &#8211; 11 QT \u7533\u547d\u8a18 29\uff1a22~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-11-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a2229\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 11 QT \u7533\u547d\u8a18 29\uff1a22~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8183,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8119","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8119","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8119"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8119\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8183"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}