{"id":8603,"date":"2020-10-21T12:55:45","date_gmt":"2020-10-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8603"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a1120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a1120\/","title":{"rendered":"2020 &#8211; 10 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 50\uff1a11~20"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 50\uff1a11~20<br \/>\n50\uff1a11 \u6436\u596a\u6211\u7522\u696d\u7684\u554a\uff0c\u4f60\u5011\u56e0\u6b61\u559c\u5feb\u6a02\uff0c\u4e14\u50cf\u8e39\u7a40\u6492\u6b61\u7684\u6bcd\u725b\u72a2\uff0c\u53c8\u50cf\u767c\u5636\u8072\u7684\u58ef\u99ac\u3002<br \/>\n50\uff1a12 \u4f60\u5011\u7684\u6bcd\u5df4\u6bd4\u502b\u5c31\u6975\u5176\u62b1\u6127\uff0c\u751f\u4f60\u5011\u7684\u5fc5\u7136\u8499\u7f9e\u3002\u5979\u8981\u5217\u5728\u8af8\u570b\u4e4b\u672b\uff0c\u6210\u70ba\u66e0\u91ce\u3001\u65f1\u5730\u3001\u6c99\u6f20\u3002<br \/>\n50\uff1a13 \u56e0\u8036\u548c\u83ef\u7684\u5fff\u6012\uff0c\u5fc5\u7121\u4eba\u5c45\u4f4f\uff0c\u8981\u5168\u7136\u8352\u6dbc\u3002\u51e1\u7d93\u904e\u5df4\u6bd4\u502b\u7684\u8981\u53d7\u9a5a\u99ed\uff0c\u53c8\u56e0\u5979\u6240\u906d\u7684\u707d\u6b83\u55e4\u7b11\u3002<br \/>\n50\uff1a14 \u6240\u6709\u62c9\u5f13\u7684\uff0c\u4f60\u5011\u8981\u5728\u5df4\u6bd4\u502b\u7684\u56db\u570d\u64fa\u9663\uff0c\u5c04\u7bad\u653b\u64ca\u5979\u3002\u4e0d\u8981\u611b\u60dc\u7bad\u679d\uff0c\u56e0\u5979\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u3002<br \/>\n50\uff1a15 \u4f60\u5011\u8981\u5728\u5979\u56db\u570d\u5436\u558a\uff1b\u5979\u5df2\u7d93\u6295\u964d\u3002\u5916\u90ed\u574d\u584c\u4e86\uff0c\u57ce\u7246\u62c6\u6bc0\u4e86\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u5831\u4ec7\u7684\u4e8b\u3002\u4f60\u5011\u8981\u5411\u5df4\u6bd4\u502b\u5831\u4ec7\uff1b\u5979\u600e\u6a23\u5f85\u4eba\uff0c\u4e5f\u8981\u600e\u6a23\u5f85\u5979\u3002<br \/>\n50\uff1a16 \u4f60\u5011\u8981\u5c07\u5df4\u6bd4\u502b\u6492\u7a2e\u7684\u548c\u6536\u5272\u6642\u62ff\u942e\u5200\u7684\u90fd\u526a\u9664\u4e86\u3002\u4ed6\u5011\u5404\u4eba\u56e0\u6015\u6b3a\u58d3\u7684\u5200\u528d\uff0c\u5fc5\u6b78\u56de\u672c\u65cf\uff0c\u9003\u5230\u672c\u571f\u3002<br \/>\n50\uff1a17 \u300c\u4ee5\u8272\u5217\u662f\u6253\u6563\u7684\u7f8a\uff0c\u662f\u88ab\u7345\u5b50\u8d95\u51fa\u7684\u3002\u9996\u5148\u662f\u4e9e\u8ff0\u738b\u5c07\u4ed6\u541e\u6ec5\uff0c\u672b\u5f8c\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5c07\u4ed6\u7684\u9aa8\u982d\u6298\u65b7\u3002\u300d<br \/>\n50\uff1a18 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300c\u6211\u5fc5\u7f70\u5df4\u6bd4\u502b\u738b\u548c\u4ed6\u7684\u5730\uff0c\u50cf\u6211\u5f9e\u524d\u7f70\u4e9e\u8ff0\u738b\u4e00\u6a23\u3002<br \/>\n50\uff1a19 \u6211\u5fc5\u518d\u9818\u4ee5\u8272\u5217\u56de\u4ed6\u7684\u8349\u5834\uff0c\u4ed6\u5fc5\u5728\u8fe6\u5bc6\u548c\u5df4\u73ca\u5403\u8349\uff0c\u53c8\u5728\u4ee5\u6cd5\u84ee\u5c71\u4e0a\u548c\u57fa\u5217\u5883\u5167\u5f97\u4ee5\u98fd\u8db3\u3002\u300d<br \/>\n50\uff1a20 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7576\u90a3\u65e5\u5b50\u3001\u90a3\u6642\u5019\uff0c\u96d6\u5c0b\u4ee5\u8272\u5217\u7684\u7f6a\u5b7d\uff0c\u4e00\u7121\u6240\u6709\uff1b\u96d6\u5c0b\u7336\u5927\u7684\u7f6a\u60e1\uff0c\u4e5f\u7121\u6240\u898b\uff1b\u56e0\u70ba\u6211\u6240\u7559\u4e0b\u7684\u4eba\uff0c\u6211\u5fc5\u8d66\u514d\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 50\uff1a14 \u6240\u6709\u62c9\u5f13\u7684\uff0c\u4f60\u5011\u8981\u5728\u5df4\u6bd4\u502b\u7684\u56db\u570d\u64fa\u9663\uff0c\u5c04\u7bad\u653b\u64ca\u5979\u3002\u4e0d\u8981\u611b\u60dc\u7bad\u679d\uff0c\u56e0\u5979\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u3002<br \/>\n50\uff1a20 \u8036\u548c\u83ef\u8aaa\uff1a\u7576\u90a3\u65e5\u5b50\u3001\u90a3\u6642\u5019\uff0c\u96d6\u5c0b\u4ee5\u8272\u5217\u7684\u7f6a\u5b7d\uff0c\u4e00\u7121\u6240\u6709\uff1b\u96d6\u5c0b\u7336\u5927\u7684\u7f6a\u60e1\uff0c\u4e5f\u7121\u6240\u898b\uff1b\u56e0\u70ba\u6211\u6240\u7559\u4e0b\u7684\u4eba\uff0c\u6211\u5fc5\u8d66\u514d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13\u300c\u56e0\u8036\u548c\u83ef\u7684\u5fff\u6012\uff0c\u5fc5\u7121\u4eba\u5c45\u4f4f\u2026\u300d\u4e0a\u5e1d\u66fe\u4f7f\u7528\u5df4\u6bd4\u502b\u4f86\u5411\u4ee5\u8272\u5217\u8207\u5916\u90a6\u4eba\u50be\u5012\u4ed6\u7684\u5fff\u6012\uff0c\u5982\u4eca\u540c\u6a23\u7684\u5fff\u6012\u4e5f\u8981\u50be\u5012\u5728\u5df4\u6bd4\u502b\u4e4b\u4e0a\u3002\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u4e0d\u662f\u795e\u5f88\u60c5\u7dd2\u5316\uff0c\u559c\u6b61\u4e82\u767c\u813e\u6c23\uff0c\u800c\u662f\u795e\u6240\u9020\u6240\u611b\u7684\u4eba\uff0c\u7adf\u7136\u4e00\u518d\u62b5\u89f8\u5275\u9020\u6211\u5011\u7684\u795e\u7684\u5c6c\u6027\uff0c\u4e0d\u4f46\u4e0d\u80fd\u5f70\u986f\u69ae\u8000\u795e\u7684\u65e8\u610f\uff0c\u9084\u4e00\u518d\u6096\u9006\u3001\u9a55\u50b2\u3001\u81ea\u6211\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u76f4\u63a5\u5f97\u7f6a\u795e\u7684\u5927\u7f6a\u3002\u5f88\u591a\u4eba\u932f\u8aa4\u7684\u4ee5\u70ba\uff0c\u6211\u559c\u6b61\u600e\u6a23\u662f\u6211\u500b\u4eba\u7684\u300c\u81ea\u7531\u300d\uff0c\u662f\u6211\u7684\u300c\u6b0a\u5229\u300d\uff0c\u8ddf\u5225\u4eba\u6c92\u6709\u95dc\u4fc2\uff01\u5176\u5be6\u6211\u5011\u7684\u4e00\u5207\u90fd\u8ddf\u795e\u6709\u7dca\u5bc6\u7684\u95dc\u4fc2\uff0c\u751a\u81f3\u8ddf\u5225\u4eba\u4e5f\u662f\u606f\u606f\u76f8\u95dc\u7684\u3002\u5728\u4e16\u4e0a\u6211\u5011\u90fd\u4e0d\u662f\u7368\u7acb\u5b58\u5728\u7684\uff0c\u4eba\u7684\u597d\u53ef\u4ee5\u4f5c\u5149\u4f5c\u9e7d\uff0c\u6b63\u9762\u5f71\u97ff\u6211\u5011\u5468\u906d\u7684\u74b0\u5883\uff0c\u540c\u6a23\u4e00\u500b\u4eba\u7684\u60e1\uff0c\u4e5f\u80fd\u5920\u5492\u8a5b\u571f\u5730\uff0c\u6c61\u7a62\u773e\u4eba\uff0c\u53eb\u5225\u4eba\u6cbe\u67d3\u4e0d\u6f54\uff0c\u751a\u81f3\u662f\u82e6\u6bd2\u3002\u6211\u5011\u5728\u4e16\u4e0a\u7684\u4e00\u8a00\u4e00\u884c\u3001\u4e00\u8209\u4e00\u52d5\uff0c\u795e\u8981\u5728\u9451\u5bdf\uff0c\u4e5f\u90fd\u5728\u8a18\u9304\uff0c\u5c07\u4f86\u9084\u8981\u5be9\u5224\u3002\u6700\u91cd\u8981\u7684\u5be9\u5224\u91cd\u9ede\u662f\u6211\u5011\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u662f\u6211\u5011\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u4e00\u9ede\u6211\u5011\u8981\u59cb\u7d42\u7262\u8a18\u3002<\/p>\n<p>\u5df4\u6bd4\u502b\u7684\u7f6a\u60e1\uff0c\u8207\u4e16\u4eba\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u56e0\u70ba\u81ea\u5df1\u7684\u529b\u91cf\u800c\u9a55\u50b2\u3001\u72c2\u5984\u81ea\u5927\uff0c\u52a0\u4e0a\u4ed6\u5011\u7684\u751f\u6027\u51f6\u72e0\u6b98\u66b4\uff0c\u9019\u90fd\u662f\u4eba\u6027\u58ae\u843d\u7684\u7d50\u679c\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u4ed6\u5011\u62dc\u5076\u50cf\uff0c\u4e0d\u628a\u69ae\u8000\u6b78\u7d66\u771f\u795e\u3002\u6240\u4ee5\u5373\u4f7f\u4e0a\u5e1d\u66fe\u7d93\u9078\u64c7\u4f7f\u7528\u4ed6\u5011\u4f86\u7ba1\u6559\u5176\u4ed6\u570b\u5bb6\uff0c\u5df4\u6bd4\u502b\u4ecd\u7136\u6709\u81ea\u5df1\u8981\u9762\u5c0d\u7684\u5be9\u5224\u3002\u5982\u679c\u4e00\u500b\u4eba\u56e0\u70ba\u80fd\u5920\u88ab\u795e\u4f7f\u7528\uff0c\u9858\u610f\u56e0\u6b64\u800c\u8b19\u5351\u6094\u6539\uff0c\u90a3\u9ebc\u4fbf\u662f\u8499\u798f\u7684\u5951\u6a5f\uff1b\u4f46\u82e5\u6211\u5011\u628a\u795e\u7684\u8cdc\u798f\u8207\u4f7f\u7528\u7576\u4f5c\u662f\u81ea\u5df1\u7684\u9a55\u50b2\uff0c\u751a\u81f3\u56e0\u70ba\u9a55\u50b2\u6d3b\u5728\u66f4\u591a\u7684\u7f6a\u4e2d\uff0c\u90a3\u9ebc\u6211\u5011\u9072\u65e9\u8981\u9762\u5c0d\u795e\u516c\u7fa9\u7684\u5be9\u5224\u3002\u6240\u4ee5\u88ab\u795e\u4f7f\u7528\u7684\u4eba\uff0c\u5343\u842c\u7559\u5fc3\u4e0d\u8981\u9a55\u50b2\uff0c\u9a55\u50b2\u53ef\u4ee5\u751f\u51fa\u8a31\u591a\u7684\u7f6a\u60e1\u51fa\u4f86\uff0c\u8056\u7d93\u4e2d\u6709\u6578\u4e0d\u6e05\u7684\u6559\u8a13\u4e86\u3002\u6bcf\u4e00\u5929\u90fd\u662f\u6094\u6539\u7684\u65e5\u5b50\uff0c\u4e5f\u90fd\u662f\u8499\u798f\u7684\u6a5f\u6703\uff0c\u628a\u63e1\u6bcf\u4e00\u5929\uff0c\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u4ee5\u8272\u5217\u662f\u6253\u6563\u7684\u7f8a\uff0c\u662f\u88ab\u7345\u5b50\u8d95\u51fa\u7684\u3002\u9996\u5148\u662f\u4e9e\u8ff0\u738b\u5c07\u4ed6\u541e\u6ec5\uff0c\u672b\u5f8c\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5c07\u4ed6\u7684\u9aa8\u982d\u6298\u65b7\u3002\u300d\u6839\u64da\u6b77\u53f2\uff0c\u5317\u570b\u4ee5\u8272\u5217\u65bc\u4e3b\u524d722\u5e74\u4ea1\u65bc\u4e9e\u8ff0\uff0c\u5f8c\u4f86\u4e9e\u8ff0\u7684\u9996\u90fd\u5c3c\u5c3c\u5fae\u4e5f\u65bc\u4e3b\u524d612\u5e74\u88ab\u5df4\u6bd4\u502b\u4eba\u548c\u746a\u4ee3\u4eba\u6240\u6467\u6bc0\uff1b\u5357\u570b\u7336\u5927\u5247\u662f\u65bc\u4e3b\u524d586\u5e74\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\uff0c\u5230\u6700\u5f8c\u5df4\u6bd4\u502b\u738b\u570b\u540c\u6a23\u6703\u5728\u4e3b\u524d539\u5e74\u5728\u6ce2\u65af\u4eba\u624b\u4e2d\u6557\u4ea1\u3002\u4f46\u4e0d\u7ba1\u4ee5\u8272\u5217\u6216\u7336\u5927\uff0c\u4e26\u4e0d\u6703\u56e0\u6b64\u771f\u6b63\u7684\u6d88\u5931\uff0c\u800c\u662f\u5728\u4e0a\u5e1d\u7684\u7ba1\u6559\u7149\u6de8\u4e4b\u5f8c\uff0c\u6703\u518d\u91cd\u65b0\u88ab\u4e0a\u5e1d\u6240\u62ef\u6551\u3001\u56de\u6b78\u6545\u571f\uff0c\u91cd\u5f97\u5730\u696d\u7e7c\u7e8c\u8015\u7a2e\u7267\u990a\uff1av19\u300c\u6211\u5fc5\u518d\u9818\u4ee5\u8272\u5217\u56de\u4ed6\u7684\u8349\u5834\uff0c\u4ed6\u5fc5\u5728\u8fe6\u5bc6\u548c\u5df4\u73ca\u5403\u8349\uff0c\u53c8\u5728\u4ee5\u6cd5\u84ee\u5c71\u4e0a\u548c\u57fa\u5217\u5883\u5167\u5f97\u4ee5\u98fd\u8db3\u3002\u300d\u66f4\u91cd\u8981\u7684\u662f\u91cd\u65b0\u8499\u4e0a\u5e1d\u8d66\u7f6a\u8207\u6085\u7d0d\uff0c\u91cd\u65b0\u7acb\u7d04\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u7576\u90a3\u65e5\u5b50\u3001\u90a3\u6642\u5019\uff0c\u96d6\u5c0b\u4ee5\u8272\u5217\u7684\u7f6a\u5b7d\uff0c\u4e00\u7121\u6240\u6709\uff1b\u96d6\u5c0b\u7336\u5927\u7684\u7f6a\u60e1\uff0c\u4e5f\u7121\u6240\u898b\uff1b\u56e0\u70ba\u6211\u6240\u7559\u4e0b\u7684\u4eba\uff0c\u6211\u5fc5\u8d66\u514d\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u9019\u88cf\u8981\u6ce8\u610f\u7684\u4e8b\uff0c\u4ee5\u8272\u5217\u4eba\u8499\u795e\u7684\u8d66\u7f6a\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u53d7\u82e6\u8cfa\u53d6\u300c\u529f\u5fb7\u300d\uff0c\u6240\u4ee5\u80fd\u5920\u300c\u529f\u904e\u76f8\u62b5\u300d\uff0c\u9019\u662f\u4eba\u81ea\u4ee5\u70ba\u662f\u7684\u7121\u77e5\u3002\u4e0a\u5e1d\u8d66\u7f6a\uff0c\u5b8c\u5168\u662f\u795e\u767d\u767d\u7684\u6069\u5178\uff0c\u9858\u610f\u52a0\u7d66\u4e00\u5207\u88ab\u7149\u6de8\u8207\u6094\u6539\u7684\u5668\u76bf\uff0c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u898b\u8b49\uff0c\u66f4\u6e96\u78ba\u7684\u8aaa\uff0c\u820a\u7d04\u65b0\u7d04\u90fd\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u53ea\u662f\u820a\u7d04\u662f\u96b1\u533f\u4e0d\u660e\u986f\u7684\uff0c\u552f\u6709\u611b\u795e\u4fe1\u9760\u795e\u7684\u4eba\u624d\u80fd\u9ad4\u6703\u3002\u800c\u65b0\u7d04\u5247\u662f\u660e\u986f\u7684\uff0c\u4eba\u4eba\u90fd\u80fd\u5920\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u4fe1\u5f97\u6551\u3002<\/p>\n<p>\uff083\uff09 v19\u300c\u6211\u5fc5\u518d\u9818\u4ee5\u8272\u5217\u56de\u4ed6\u7684\u8349\u5834\uff0c\u4ed6\u5fc5\u5728\u8fe6\u5bc6\u548c\u5df4\u73ca\u5403\u8349\uff0c\u53c8\u5728\u4ee5\u6cd5\u84ee\u5c71\u4e0a\u548c\u57fa\u5217\u5883\u5167\u5f97\u4ee5\u98fd\u8db3\u3002\u300d\u76e7\u4fca\u7fa9\u7267\u5e2b\u89e3\u7d93\uff1a\u300c\u8acb\u6ce8\u610f\u7b2c\u5341\u4e5d\u7bc0\uff0c\u4e0a\u5e1d\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6c11\u56de\u5230\u4ed6\u5011\u7684\u6545\u571f\uff0c\u9019\u6a23\u7684\u9810\u8a00\u662f\u4e00\u518d\u51fa\u73fe\u5728\u5148\u77e5\u7684\u6587\u737b\u4e2d\uff0c\u8868\u660e\u4e0a\u5e1d\u7684\u6069\u5178\u4e00\u76f4\u5728\u7942\u6240\u63c0\u9078\u7684\u4eba\u6c11\u4ee5\u8272\u5217\uff0c\u4e0a\u5e1d\u6c92\u6709\u5fd8\u8a18\u7942\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u7acb\u7684\u7d04\u3002\u5c31\u50cf\u6211\u524d\u9762\u5df2\u7d93\u8aaa\u904e\u7684\uff0c\u4e0a\u5e1d\u8207\u4ee5\u8272\u5217\u4eba\u6c11\u6240\u7acb\u7684\u7d04\u662f\u6c38\u9060\u7684\u3002\u5148\u77e5\u8036\u5229\u7c73\u66fe\u5728\u7b2c\u5eff\u4e94\u7ae0\u5341\u4e8c\u7bc0\u63d0\u5230\u4ee5\u8272\u5217\u4eba\u6c11\u7d93\u904e\u5df4\u6bd4\u502b\u5e1d\u570b\u7d71\u6cbb\u300e\u4e03\u5341\u5e74\u300f\u3002\u4f46\u4e8b\u5be6\u4e0a\u662f\u6c92\u6709\u90a3\u6a23\u4e45\uff0c\u6ce2\u65af\u5e1d\u570b\u662f\u5728\u4e3b\u524d\u4e94\u4e09\u4e5d\u5e74\u6d88\u6ec5\u4e86\u5df4\u6bd4\u502b\uff0c\u96e2\u5b83\u7d71\u6cbb\u6574\u500b\u5df4\u52d2\u65af\u5766\u7684\u4e3b\u524d\u4e94\u516b\u516d\u5e74\uff0c\u662f\u53ea\u6709\u56db\u5341\u4e03\u5e74\u3002\u4e0d\u904e\u6211\u4e5f\u4e00\u518d\u8aaa\u904e\uff0c\u8056\u7d93\u4e2d\u6709\u95dc\u300c\u4e03\u300d\u9019\u500b\u6578\u5b57\uff0c\u6709\u6642\u662f\u8c61\u5fb5\u7684\u610f\u7fa9\u6bd4\u5be6\u969b\u7684\u6578\u5b57\u4f86\u5f97\u91cd\u8981\u3002\u300e\u4e03\u5341\u5e74\u300f\u4e5f\u53ef\u8868\u793a\u300e\u6700\u5b8c\u7f8e\u300f\u3001\u300e\u795e\u8056\u300f\u7684\u610f\u601d\uff0c\u4e5f\u5c31\u662f\u8aaa\u4ee5\u8272\u5217\u4eba\u6c11\u5728\u5df4\u6bd4\u502b\u7d93\u904e\u4e86\u4e00\u6bb5\u300c\u6700\u5b8c\u6574\u7684\u6642\u9593\u300d\uff0c\u6216\u662f\u7d93\u904e\u4e86\u4e00\u6bb5\u300e\u4e0a\u5e1d\u770b\u9867\u300f\u7684\u6642\u9593\u3002\u9019\u4e5f\u5c31\u662f\u5728\u9019\u88e1\u7684\u7b2c\u4e8c\u5341\u7bc0\u6240\u8aaa\u7684\uff0c\u7576\u4e0a\u5e1d\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6c11\u8fd4\u56de\u6545\u571f\u7684\u6642\u5019\uff0c\u4e5f\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u6c11\u8eab\u4e0a\u7684\u7f6a\u904e\u5df2\u7d93\u90fd\u88ab\u4e0a\u5e1d\u5bec\u6055\u3001\u8d66\u514d\u4e86\u3002\u4e5f\u5c31\u662f\u4e0a\u5e1d\u5df2\u7d93\u300c\u770b\u9867\u300d\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u7d93\u904e\u4e86\u4e00\u6bb5\u300c\u9069\u7576\u6642\u9593\u300d\uff0c\u53ef\u4ee5\u56de\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5929\u6027\u6bd4\u8f03\u504f\u5411\u60b2\u89c0\u6027\u683c\uff0c\u770b\u4e8b\u60c5\u7e3d\u5f80\u58de\u8655\u770b\uff0c\u6240\u4ee5\u4e00\u76f4\u4ee5\u70ba\u6a02\u89c0\u7684\u4eba\u6bd4\u8f03\u5e78\u798f\u3002\u4f46\u662f\u5728\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u767c\u73fe\u4e3b\u4e5f\u4e0d\u8981\u6211\u5011\u53ea\u662f\u300c\u76f2\u76ee\u7121\u77e5\u7684\u6a02\u89c0\u300d\uff0c\u800c\u662f\u8981\u8ffd\u6c42\u6709\u4e3b\u8036\u7a4c\u770b\u6cd5\u7684\u300c\u4e3b\u89c0\u300d\u4e86\u3002\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u770b\u5230\u795e\u7684\u65e8\u610f\u3001\u770b\u5230\u76fc\u671b\u3001\u770b\u5230\u795e\u7684\u5fc3\uff0c\u5426\u5247\u6211\u5011\u5929\u7136\u4eba\u7684\u554f\u984c\u5c07\u6703\u4f7f\u6211\u5011\u7684\u770b\u6cd5\u5931\u7126\uff0c\u300c\u7d42\u4e45\u5b78\u7fd2\uff0c\u4e0d\u80fd\u660e\u767d\u300d\u3002\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u5fc3\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u8056\u7d93\u8b93\u6211\u5011\u770b\u5230\u8a31\u591a\u570b\u5bb6\u8207\u500b\u4eba\u7684\u6b77\u53f2\u3001\u898b\u8b49\uff0c\u5168\u90fd\u662f\u5728\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\uff0c\u56e0\u70ba\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\u3002\u8056\u7d93\u4e0a\u5e38\u5f62\u5bb9\u4e00\u500b\u4eba\u80fd\u70ba\u5c07\u4f86\u3001\u751a\u81f3\u70ba\u6c38\u6046\u6253\u7b97\u7684\u4eba\uff0c\u7a31\u70ba\u662f\u667a\u6167\u4eba\uff0c\u53cd\u4e4b\u53ea\u770b\u5230\u773c\u524d\u7684\u4eba\u5c31\u662f\u611a\u8499\u4eba\u3002\u4e0a\u5e1d\u8cdc\u4e0b\u5bf6\u8cb4\u7684\u820a\u7d04\uff0c\u6211\u5011\u4eca\u5929\u9ed8\u60f3\u9019\u4e9b\u820a\u7d04\u7684\u7d93\u6587\uff0c\u5c31\u662f\u795e\u5728\u63d0\u9192\u6211\u5011\uff0c\u8d95\u7dca\u6094\u6539\uff0c\u8a18\u53d6\u6559\u8a13\uff0c\u6295\u8cc7\u6c38\u6046\uff0c\u611f\u8b1d\u795e\u7528\u5fc3\u826f\u82e6\uff0c\u4e5f\u6c42\u8056\u9748\u5929\u5929\u8cdc\u4e0b\u529b\u91cf\uff0c\u66f4\u65b0\u6539\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 50\uff1a11~20 50\uff1a11 \u6436\u596a\u6211\u7522\u696d\u7684\u554a\uff0c\u4f60\u5011\u56e0\u6b61\u559c\u5feb\u6a02\uff0c\u4e14\u50cf\u8e39\u7a40\u6492\u6b61\u7684\u6bcd\u725b\u72a2\uff0c\u53c8\u50cf\u767c\u5636\u8072\u7684\u58ef\u99ac &#8230; <a title=\"2020 &#8211; 10 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 50\uff1a11~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a1120\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 50\uff1a11~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8697,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8603","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8603","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8603"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8603\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8697"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}