{"id":14791,"date":"2023-09-28T00:00:55","date_gmt":"2023-09-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14791"},"modified":"2023-09-28T16:44:50","modified_gmt":"2023-09-28T08:44:50","slug":"2023-09-28-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-28-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a18\/","title":{"rendered":"2023 \u2013 09 \u2013 28 QT  \u5e0c\u4f2f\u4f86\u66f8 13\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 13\uff1a1~8<br \/>\n13\uff1a1 \u4f60\u5011\u52d9\u8981\u5e38\u5b58\u5f1f\u5144\u76f8\u611b\u7684\u5fc3\u3002<br \/>\n13\uff1a2 \u4e0d\u53ef\u5fd8\u8a18\u7528\u611b\u5fc3\u63a5\u5f85\u5ba2\u65c5\uff1b\u56e0\u70ba\u66fe\u6709\u63a5\u5f85\u5ba2\u65c5\u7684\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u63a5\u5f85\u4e86\u5929\u4f7f\u3002<br \/>\n13\uff1a3 \u4f60\u5011\u8981\u8a18\u5ff5\u88ab\u6346\u7d81\u7684\u4eba\uff0c\u597d\u50cf\u8207\u4ed6\u5011\u540c\u53d7\u6346\u7d81\uff1b\u4e5f\u8981\u8a18\u5ff5\u906d\u82e6\u5bb3\u7684\u4eba\uff0c\u60f3\u5230\u81ea\u5df1\u4e5f\u5728\u8089\u8eab\u4e4b\u5167\u3002<br \/>\n13\uff1a4 \u5a5a\u59fb\uff0c\u4eba\u4eba\u90fd\u7576\u5c0a\u91cd\uff0c\u5e8a\u4e5f\u4e0d\u53ef\u6c61\u7a62\uff1b\u56e0\u70ba\u82df\u5408\u884c\u6deb\u7684\u4eba\uff0c\u795e\u5fc5\u8981\u5be9\u5224\u3002<br \/>\n13\uff1a5 \u4f60\u5011\u5b58\u5fc3\u4e0d\u53ef\u8caa\u611b\u9322\u8ca1\uff0c\u8981\u4ee5\u81ea\u5df1\u6240\u6709\u7684\u70ba\u8db3\uff1b\u56e0\u70ba\u4e3b\u66fe\u8aaa\uff1a\u300c\u6211\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002\u300d<br \/>\n13\uff1a6 \u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u653e\u81bd\u8aaa\uff1a\u4e3b\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u6211\u5fc5\u4e0d\u61fc\u6015\uff1b\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n13\uff1a7 \u5f9e\u524d\u5f15\u5c0e\u4f60\u5011\u3001\u50b3\u3000\u795e\u4e4b\u9053\u7d66\u4f60\u5011\u7684\u4eba\uff0c\u4f60\u5011\u8981\u60f3\u5ff5\u4ed6\u5011\uff0c\u6548\u6cd5\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u7559\u5fc3\u770b\u4ed6\u5011\u70ba\u4eba\u7684\u7d50\u5c40\u3002<br \/>\n13\uff1a8 \u8036\u7a4c\u57fa\u7763\u6628\u65e5\u3001\u4eca\u65e5\u3001\u4e00\u76f4\u5230\u6c38\u9060\uff0c\u662f\u4e00\u6a23\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 13\uff1a2 \u4e0d\u53ef\u5fd8\u8a18\u7528\u611b\u5fc3\u63a5\u5f85\u5ba2\u65c5\uff1b\u56e0\u70ba\u66fe\u6709\u63a5\u5f85\u5ba2\u65c5\u7684\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u63a5\u5f85\u4e86\u5929\u4f7f\u3002<br \/>\n13\uff1a4 \u5a5a\u59fb\uff0c\u4eba\u4eba\u90fd\u7576\u5c0a\u91cd\uff0c\u5e8a\u4e5f\u4e0d\u53ef\u6c61\u7a62\uff1b\u56e0\u70ba\u82df\u5408\u884c\u6deb\u7684\u4eba\uff0c\u795e\u5fc5\u8981\u5be9\u5224\u3002<br \/>\n13\uff1a5 \u4f60\u5011\u5b58\u5fc3\u4e0d\u53ef\u8caa\u611b\u9322\u8ca1\uff0c\u8981\u4ee5\u81ea\u5df1\u6240\u6709\u7684\u70ba\u8db3\uff1b\u56e0\u70ba\u4e3b\u66fe\u8aaa\uff1a\u6211\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002<br \/>\n13\uff1a6 \u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u653e\u81bd\u8aaa\uff1a\u4e3b\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u6211\u5fc5\u4e0d\u61fc\u6015\uff1b\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n13\uff1a7 \u5f9e\u524d\u5f15\u5c0e\u4f60\u5011\u3001\u50b3\u795e\u4e4b\u9053\u7d66\u4f60\u5011\u7684\u4eba\uff0c\u4f60\u5011\u8981\u60f3\u5ff5\u4ed6\u5011\uff0c\u6548\u6cd5\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u7559\u5fc3\u770b\u4ed6\u5011\u70ba\u4eba\u7684\u7d50\u5c40\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u70ba\u6211\u5011\u6210\u5c31\u4e86\u300c\u6551\u8d16\u5927\u5de5\u300d\uff0c\u56e0\u70ba\u6211\u5011\u7121\u6cd5\u9760\u5408\u795e\u5fc3\u610f\u7684\u597d\u884c\u70ba\u5f97\u4ee5\u7a31\u7fa9\uff0c\u53ea\u80fd\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6240\u6210\u5c31\u7684\u5de5\u4f5c\uff1a\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u4f46\u662f\u56e0\u4fe1\u7a31\u7fa9\u53ea\u662f\u300c\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u8d77\u982d\u300d\uff0c\u7d55\u4e0d\u662f\u300c\u9592\u61f6\u64fa\u721b\u6216\u653e\u4efb\u79c1\u617e\u300d\u7684\u958b\u59cb\uff0c\u9019\u4e5f\u662f\u6211\u521d\u4fe1\u8005\u6642\u7121\u77e5\u4ee5\u81f4\u65bc\u767d\u767d\u8e49\u8dce\u6d6a\u8cbb\u8a31\u591a\u7684\u5149\u9670\u3002\u5e0c\u4f2f\u4f86\u66f8\u4e00\u958b\u59cb\u5148\u5f9e\u8036\u7a4c\u5df2\u7d93\u5b8c\u6210\u4e86\u7942\u90a3\u4e00\u500b\u90e8\u4efd\u7684\u6551\u8d16\u5927\u5de5\uff0c\u63a5\u4e0b\u4f86\u6d3b\u5728\u4e16\u4e0a\uff0c\u5247\u662f\u6211\u5011\u5b78\u7fd2\u8207\u795e\u540c\u884c\uff0c\u6709\u8056\u9748\u5167\u4f4f\uff0c\u6d3b\u51fa\u9806\u670d\u8207\u88ab\u5851\u9020\u6210\u70ba\u300c\u6709\u57fa\u7763\u6027\u60c5\u7684\u5929\u570b\u5b50\u6c11\u300d\u3002\u6240\u4ee5\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u53ea\u662f\u300c\u5165\u9580\u300d\uff0c\u5165\u9580\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u8981\u5728\u4e16\u4e0a\u4e0d\u65b7\u8ffd\u6c42\u300c\u5148\u6c42\u7942\u7684\u570b\u8207\u7942\u7684\u7fa9\u300d\uff0c\u5c31\u662f\u4f7f\u6211\u5011\u5f9e\u88cf\u5230\u5916\u63a5\u53d7\u7ba1\u6559\u8207\u5851\u9020\uff0c\u6d3b\u51fa\u540d\u526f\u5176\u5be6\u5929\u570b\u5b50\u6c11\u300c\u516c\u7fa9\u7684\u6027\u60c5\u8207\u751f\u6d3b\u300d\u4f86\uff0c\u900f\u904e\u751f\u547d\u7684\u6539\u8b8a\u8207\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff0c\u4f86\u8b49\u660e\u6211\u5011\u7684\u5f97\u6551\u662f\u771f\u5be6\u7684\uff0c\u4e26\u4e14\u6211\u5011\u4e0d\u65b7\u5728\u671d\u5411\u300c\u6210\u8056\u300d\u7684\u9053\u8def\u4e0a\u6210\u9577\u3002<\/p>\n<p>v1~3\u57fa\u7763\u5f92\u751f\u547d\u7684\u6210\u9577\uff0c\u6700\u7d42\u4e00\u5b9a\u6703\u8868\u73fe\u5728\u300c\u611b\u795e\u611b\u4eba\u300d\u8eab\u4e0a\uff0c\u800c\u4e14\u611b\u795e\u8005\u5fc5\u5b9a\u6703\u611b\u4eba\uff0c\u7279\u5225\u662f\u611b\u4e0d\u53ef\u611b\u4e4b\u4eba\u6216\u4e0d\u914d\u4e4b\u4eba\uff08\u5f31\u52e2\uff09\uff0c\u56e0\u70ba\u611b\u662f\u57fa\u7763\u5f92\u751f\u547d\u7684\u54c1\u683c\uff0c\u662f\u7531\u5167\u5728\u6210\u719f\u751f\u547d\u7684\u4e3b\u52d5\u6d3b\u51fa\uff0c\u800c\u4e0d\u662f\u65a4\u65a4\u8a08\u8f03\u6216\u662f\u5229\u5df1\u4e3b\u7fa9\u3002<br \/>\n\u4e00\u3001\u5e38\u5b58\u611b\u5f1f\u5144\u7684\u5fc3\uff08v1\uff09\uff1a\u611b\u5f1f\u5144\uff0c\u6700\u91cd\u8981\u7684\u662f\u9748\u9b42\u7684\u76ca\u8655\uff0c\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\u5011\u5728\u5c6c\u9748\u751f\u547d\u4e2d\u7684\u9577\u5927\u6210\u719f\uff0c\u56e0\u70ba\u9019\u662f\u6c38\u6046\u7684\u798f\u5206\u3002\u5176\u5be6\u624d\u662f\u5728\u60c5\u611f\u8207\u7269\u8cea\u4e0a\u7684\u4f9b\u61c9\uff0c\u4f46\u6700\u7d42\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u5e6b\u52a9\u4eba\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u800c\u662f\u6094\u6539\u56de\u8f49\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9019\u624d\u662f\u6709\u667a\u6167\u7684\u771f\u611b\u3002<\/p>\n<p>\u4e8c\u3001\u63a5\u5f85\u5ba2\u65c5\uff1a\u521d\u4ee3\u6559\u6703\u90a3\u6642\u5019\u6709\u4e8c\u7a2e\u300c\u5ba2\u65c5\u300d\uff0c\u4e00\u7a2e\u662f\u300c\u5ba2\u4eba\u300d\uff1b\u53e6\u4e00\u7a2e\u662f\u300c\u5de1\u5efb\u8b1b\u9053\u8005\u300d\uff08\u7f8512\uff1a13\uff1b\u7d04\u53c31\uff1a5~8\uff09\u3002\u521d\u4ee3\u6559\u6703\u5730\u65b9\u6027\u7684\u9577\u8001\u76e3\u7763\u7267\u8005\uff0c\u5927\u591a\u7531\u5e36\u8077\u5f1f\u5144\u59ca\u59b9\u64d4\u4efb\uff0c\u800c\u90a3\u4e9b\u5168\u6642\u9593\u9760\u798f\u97f3\u990a\u751f\u7684\u50b3\u9053\u4eba\uff0c\u591a\u662f\u5de1\u8ff4\u4f48\u9053\u8b1b\u9053\u7684\u540c\u5de5\u3002\u6211\u5011\u63a5\u5f85\u80cc\u5f8c\u7684\u52d5\u6a5f\uff0c\u90fd\u662f\u7518\u5fc3\u6a02\u610f\u70ba\u4e3b\u6240\u505a\u7684\uff0c\u5c31\u5fc5\u5f97\u8457\u795e\u7684\u8cde\u8cdc\uff1a\u300c\u63a5\u5f85\u4f60\u5011\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u63a5\u5f85\u6211\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002\u56e0\u5148\u77e5\u7684\u540d\u63a5\u5f85\u5148\u77e5\u7684\uff0c\u5fc5\u5f97\u5148\u77e5\u6240\u5f97\u7684\u8cde\u8cdc\uff1b\u56e0\u7fa9\u4eba\u7684\u540d\u63a5\u5f85\u7fa9\u4eba\u7684\uff0c\u5fc5\u5f97\u7fa9\u4eba\u6240\u5f97\u7684\u8cde\u8cdc\u3002\u300d\uff08\u592a10\uff1a40~41\uff09<\/p>\n<p>\u4e09\u3001\u7737\u9867\u906d\u9047\u903c\u8feb\u7684\u4eba\uff08v3\uff09\uff0c\u9019\u4e9b\u906d\u9022\u8b8a\u6545\u6216\u5f31\u52e2\u65cf\u7fa4\uff0c\u4e00\u76f4\u662f\u4e3b\u8036\u7a4c\u5fc3\u4e0a\u7684\u4e00\u584a\u8089\uff0c\u4e3b\u5341\u5206\u639b\u5ff5\u8655\u5728\u8271\u96e3\u56f0\u82e6\u4e2d\u7684\u4eba\u3002\u6211\u5011\u82e5\u662f\u56e0\u70ba\u4e3b\u540d\u7518\u5fc3\u7737\u9867\u4ed6\u5011\uff0c\u800c\u4e0d\u662f\u53ea\u670d\u4e8b\u5c0d\u6211\u5011\u6709\u597d\u8655\u5229\u76ca\u4e4b\u4eba\uff0c\u5c31\u662f\u8b49\u660e\u6211\u5011\u7684\u611b\u5fc3\u662f\u5f9e\u795e\u800c\u4f86\u7684\uff0c\u670d\u4e8b\u5f31\u52e2\u4e0d\u6c42\u56de\u5831\uff0c\u5c31\u662f\u5728\u670d\u4e8b\u795e\u3002<\/p>\n<p>\uff082\uff09v4~8\u6210\u719f\u7684\u57fa\u7763\u5f92\u9664\u4e86\u5728\u884c\u70ba\u4e0a\uff0c\u5c0d\u5916\u7406\u7576\u6d3b\u51fa\u611b\u300c\u5ba2\u65c5\u8207\u5f31\u52e2\u300d\u7684\u884c\u70ba\uff0c\u5c0d\u5167\u6211\u5011\u66f4\u61c9\u7576\u6d3b\u51fa\u300c\u8056\u6f54\u7684\u751f\u547d\u300d\uff0c\u9019\u88cf\u63d0\u51fa\u4e8c\u65b9\u9762\uff1a<br \/>\n\u4e00\u3001\u5c0a\u91cd\u5a5a\u59fb\uff0c\u9003\u907f\u6deb\u4e82\uff08v4\uff09\uff1a\u6bcf\u4e00\u500b\u4e16\u4ee3\u6deb\u4e82\u7684\u554f\u984c\u90fd\u662f\u5b58\u5728\u7684\uff0c\u800c\u4e14\u5927\u5927\u7834\u58de\u4e86\u4eba\u7684\u751f\u547d\u8207\u5bb6\u5ead\uff0c\u57fa\u7763\u5f92\u88ab\u795e\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u5c31\u8981\u9003\u907f\u4e16\u4fd7\u7684\u60c5\u617e\uff0c\u56e0\u70ba\u4e0d\u5c0a\u91cd\u8eab\u9ad4\u8207\u5a5a\u59fb\u7684\u4eba\uff1a\u300c\u795e\u5fc5\u8981\u5be9\u5224\u300d\uff08v4\uff09<\/p>\n<p>\u4e8c\u3001\u4ee5\u6240\u6709\u7684\u77e5\u8db3\uff0c\u4e0d\u8981\u8caa\u611b\u9322\u8ca1\uff08v5\uff09\uff1a\u8036\u7a4c\u5c0d\u795e\u5152\u5973\u7684\u50f9\u503c\u89c0\uff0c\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4e5f\u5c31\u662f\u6d3b\u51fa\u300c\u8b93\u795e\u5728\u751f\u547d\u4e2d\u638c\u6b0a\uff0c\u6d3b\u51fa\u88ab\u6539\u8b8a\u7684\u751f\u547d\u300d\uff0c\u56e0\u70ba\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\uff0c\u9019\u4e9b\u7269\u8cea\u4e0a\u7684\u9700\u8981\uff0c\u795e\u5fc5\u5b9a\u6703\u4f9b\u61c9\u3002\u9019\u88cf\u53c8\u4fdd\u8b49\uff1a\u300c\u56e0\u70ba\u4e3b\u66fe\u8aaa\uff1a\u6211\u7e3d\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\u3002\u300d\uff08v5\uff09\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u5df2\u7d93\u88ab\u4e16\u4fd7\u5316\u56b4\u91cd\u5f71\u97ff\uff0c\u8ffd\u6c42\u7684\u4e0d\u518d\u662f\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u800c\u662f\u4e00\u5473\u8ffd\u6c42\u5728\u4e16\u4e0a\u66f4\u591a\u7684\u91d1\u9322\u6210\u529f\u8207\u617e\u671b\uff0c\u5df2\u7d93\u4e0d\u518d\u662f\u300c\u77e5\u8db3\u300d\uff0c\u800c\u662f\u300c\u5c07\u79c1\u617e\u5305\u88dd\u70ba\u795e\u7684\u795d\u798f\u300d\uff0c\u9019\u4e00\u9ede\u6211\u5011\u90fd\u9700\u8981\u88ab\u8056\u9748\u5c0d\u4ed8\u5149\u7167\u3002<\/p>\n<p>\u4e09\u3001\u5f9e\u524d\u4eba\u7684\u699c\u6a23\u4e2d\u5b78\u529f\u8ab2\u6559\u8a13\uff08v7~8\uff09\uff1a\u70ba\u4ec0\u9ebc\u8981\u60f3\u5ff5\u3001\u6548\u6cd5\u90a3\u4e9b\u300c\u5f9e\u524d\u5f15\u5c0e\u4f60\u5011\u3001\u50b3\u3000\u795e\u4e4b\u9053\u7d66\u4f60\u5011\u7684\u4eba\u300d\uff1f\u56e0\u70ba\u6211\u5011\u4eba\u90fd\u96e3\u514d\u6703\u5b64\u55ae\u3001\u8edf\u5f31\u3001\u61f7\u7591\u2026\u3002\u7279\u5225\u662f\u5728\u4e16\u4fd7\u5316\u7684\u4e16\u754c\u88cf\uff0c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u88cf\u656c\u8654\u5ea6\u65e5\u7684\uff0c\u90fd\u6703\u53d7\u5230\u903c\u8feb\uff0c\u56e0\u70ba\u986f\u5f97\u6211\u5011\u8207\u4e16\u4eba\u56e0\u70ba\u50f9\u503c\u89c0\u4e0d\u540c\uff0c\u800c\u683c\u683c\u4e0d\u5165\u3002\u6211\u5011\u5982\u679c\u8eab\u908a\u6c92\u6709\u699c\u6a23\u8207\u898b\u8b49\uff0c\u5f88\u5bb9\u6613\u5c31\u96a8\u6ce2\u9010\u6d41\u3001\u540c\u6d41\u5408\u6c61\u4e86\u3002\u4f46\u5982\u679c\u6211\u5011\u9858\u610f\u60f3\u5ff5\u3001\u6548\u6cd5\u6709\u4fe1\u5fc3\u8ddf\u96a8\u795e\u7684\u524d\u8f29\u2014\u300c\u7559\u5fc3\u770b\u4ed6\u5011\u70ba\u4eba\u7684\u7d50\u5c40\u300d\uff0c\u9019\u4e9b\u4eba\u53ef\u80fd\u662f\u5728\u6559\u6703\u4e2d\u5e36\u9818\u6211\u5011\u4fe1\u4e3b\u6210\u9577\u7684\u4eba\uff0c\u7576\u7136\u66f4\u591a\u662f\u8056\u7d93\u4e2d\u8a18\u8f09\u8a31\u591a\u524d\u4eba\u7684\u898b\u8b49\u3002\u7576\u7136\u524d\u4eba\u7684\u699c\u6a23\u4e5f\u6709\u5206\u597d\u7684\u58de\u7684\uff0c\u58de\u7684\u5c31\u6210\u70ba\u6211\u300c\u8b66\u6212\u3001\u63d0\u9192\u300d\uff0c\u597d\u7684\u898b\u8b49\u5c31\u6210\u70ba\u6211\u5011\u6548\u6cd5\u7684\u699c\u6a23\u3002\u300c\u8036\u7a4c\u57fa\u7763\u6628\u65e5\u3001\u4eca\u65e5\u3001\u4e00\u76f4\u5230\u6c38\u9060\uff0c\u662f\u4e00\u6a23\u7684\u3002\u300d\u6211\u5011\u5f9e\u90a3\u88cf\u53ef\u4ee5\u5b78\u5230\u751f\u547d\u7684\u529f\u8ab2\uff1f\u795e\u5df2\u7d93\u628a\u6574\u672c\u8056\u7d93\u8cdc\u7d66\u6211\u5011\u4e86\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6211\u5011\u5c31\u6703\u5728\u8a31\u591a\u898b\u8b49\u4e2d\u5b78\u5230\u529f\u8ab2\u6559\u8a13\uff0c\u5f97\u8457\u771f\u667a\u6167\uff0c\u4f5c\u51fa\u6b63\u78ba\u7684\u5224\u65b7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u9031\u4ee5\u4f86\u6709\u6a5f\u6703\u8ddf\u4e8c\u4f4d\u5e74\u8f15\u4eba\u559d\u8336\u804a\u5929\uff0c\u5206\u4eab\u795e\u7684\u8a71\u8a9e\u8207\u500b\u4eba\u7684\u898b\u8b49\u7d93\u6b77\u3002\u9019\u4e8c\u4f4d\u5e74\u8f15\u4eba\u90fd\u662f\u4e3b\u52d5\u9080\u8acb\u6211\u7684\uff0c\u8b93\u6211\u5341\u5206\u7684\u611f\u52d5\uff0c\u5e0c\u671b\u4e5f\u5f9e\u5206\u4eab\u4e2d\u80fd\u5920\u6fc0\u52f5\u4ed6\u5011\uff0c\u597d\u597d\u5730\u4f86\u8ddf\u96a8\u795e\u3002\u900f\u904e\u9019\u7a2e\u4e00\u5c0d\u4e00\u65b9\u5f0f\uff0c\u6211\u624d\u767c\u73fe\u539f\u4f86\u904e\u53bb\u6211\u5011\u4ee5\u70ba\u57fa\u7763\u5f92\u660e\u660e\u4f5c\u79ae\u62dc\uff0c\u65e9\u5c31\u61c9\u8a72\u8981\u660e\u767d\u7684\u771f\u7406\uff0c\u537b\u9084\u662f\u6709\u5f88\u591a\u9700\u8981\u518d\u66f4\u65b0\u8abf\u6574\u7684\u5730\u65b9\u3002\u4e00\u5c0d\u4e00\u6df1\u5165\u56e0\u6750\u65bd\u6559\uff0c\u624d\u771f\u6b63\u89e3\u7b54\u4e86\u4e00\u4e9b\u4eba\u9577\u6642\u9593\u4ee5\u4f86\u7684\u74f6\u9838\uff0c\u6709\u6a5f\u6703\u8abf\u6574\u66f4\u5927\u7684\u7a81\u7834\u6539\u8b8a\u3002\u6c42\u795e\u4f7f\u7528\u66f4\u591a\u5c6c\u9748\u524d\u8f29\u7684\u7d93\u6b77\u898b\u8b49\uff0c\u4e0d\u7ba1\u597d\u6216\u58de\uff0c\u90fd\u53ef\u4ee5\u7d66\u5e74\u8f15\u4eba\u5e36\u4f86\u66f4\u591a\u7684\u5e6b\u52a9\uff0c\u4f7f\u5e74\u8f15\u4fe1\u5f92\u907f\u958b\u8aa4\u5340\uff0c\u66f4\u5feb\u7684\u9577\u5927\u6210\u719f\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 13\uff1a1~8 13\uff1a1 \u4f60\u5011\u52d9\u8981\u5e38\u5b58\u5f1f\u5144\u76f8\u611b\u7684\u5fc3\u3002 13\uff1a2 \u4e0d\u53ef\u5fd8\u8a18\u7528\u611b\u5fc3\u63a5\u5f85\u5ba2\u65c5\uff1b\u56e0\u70ba\u66fe\u6709\u63a5\u5f85\u5ba2 &#8230; <a title=\"2023 \u2013 09 \u2013 28 QT  \u5e0c\u4f2f\u4f86\u66f8 13\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-28-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a18\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 28 QT  \u5e0c\u4f2f\u4f86\u66f8 13\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14791","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14791","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14791"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14791\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14794"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}