{"id":4346,"date":"2018-01-03T12:55:45","date_gmt":"2018-01-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4346"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 01 &#8211; 03 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 1\uff1a1~9<br \/>\n1\uff1a1 \u5949\u795e\u65e8\u610f\uff0c\u8499\u53ec\u4f5c\u8036\u7a4c\u57fa\u7763\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c\u540c\u5144\u5f1f\u6240\u63d0\u5c3c\uff0c<br \/>\n1\uff1a2 \u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a\u795e\u7684\u6559\u6703\uff0c\u5c31\u662f\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u6210\u8056\u3001\u8499\u53ec\u4f5c\u8056\u5f92\u7684\uff0c\u4ee5\u53ca\u6240\u6709\u5728\u5404\u8655\u6c42\u544a\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u4e4b\u540d\u7684\u4eba\u3002\u57fa\u7763\u662f\u4ed6\u5011\u7684\u4e3b\uff0c\u4e5f\u662f\u6211\u5011\u7684\u4e3b\u3002<br \/>\n1\uff1a3 \u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u795e\u6211\u5011\u7684\u7236\u4e26\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\u3002<br \/>\n1\uff1a4 \u6211\u5e38\u70ba\u4f60\u5011\u611f\u8b1d\u6211\u7684\u795e\uff0c\u56e0\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u6240\u8cdc\u7d66\u4f60\u5011\u7684\u6069\u60e0\uff1b<br \/>\n1\uff1a5 \u53c8\u56e0\u4f60\u5011\u5728\u4ed6\u88e1\u9762\u51e1\u4e8b\u5bcc\u8db3\uff0c\u53e3\u624d\u3001\u77e5\u8b58\u90fd\u5168\u5099\uff0c<br \/>\n1\uff1a6 \u6b63\u5982\u6211\u70ba\u57fa\u7763\u4f5c\u7684\u898b\u8b49\uff0c\u5728\u4f60\u5011\u5fc3\u88e1\u5f97\u4ee5\u5805\u56fa\uff0c<br \/>\n1\uff1a7 \u4ee5\u81f4\u4f60\u5011\u5728\u6069\u8cdc\u4e0a\u6c92\u6709\u4e00\u6a23\u4e0d\u53ca\u4eba\u7684\uff0c\u7b49\u5019\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u3002<br \/>\n1\uff1a8 \u4ed6\u4e5f\u5fc5\u5805\u56fa\u4f60\u5011\u5230\u5e95\uff0c\u53eb\u4f60\u5011\u5728\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u65e5\u5b50\u7121\u53ef\u8cac\u5099\u3002<br \/>\n1\uff1a9 \u795e\u662f\u4fe1\u5be6\u7684\uff0c\u4f60\u5011\u539f\u662f\u88ab\u4ed6\u6240\u53ec\uff0c\u597d\u8207\u4ed6\u5152\u5b50\u2500\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u4e00\u540c\u5f97\u5206\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 1\uff1a2 \u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a\u795e\u7684\u6559\u6703\uff0c\u5c31\u662f\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u6210\u8056\u3001\u8499\u53ec\u4f5c\u8056\u5f92\u7684\uff0c\u4ee5\u53ca\u6240\u6709\u5728\u5404\u8655\u6c42\u544a\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u4e4b\u540d\u7684\u4eba\u3002\u57fa\u7763\u662f\u4ed6\u5011\u7684\u4e3b\uff0c\u4e5f\u662f\u6211\u5011\u7684\u4e3b\u3002<br \/>\n1\uff1a9\u00a0 \u795e\u662f\u4fe1\u5be6\u7684\uff0c\u4f60\u5011\u539f\u662f\u88ab\u4ed6\u6240\u53ec\uff0c\u597d\u8207\u4ed6\u5152\u5b50\u2500\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u4e00\u540c\u5f97\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4fdd\u7f85\u5beb\u4fe1\u7d66\u4ed6\u66fe\u7d93\u5efa\u7acb\u7684\u54e5\u6797\u591a\u6559\u6703\uff0c\u8981\u89e3\u6c7a\u6559\u6703\u88cf\u9762\u4e00\u4e9b\u7684\u554f\u984c\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u54e5\u6797\u591a\u6559\u6703\u5be6\u5728\u4e0d\u662f\u4e00\u500b\u597d\u7684\u6559\u6703\u3002\u5b83\u662f\u4e00\u500b\u5728\u5f88\u5bcc\u88d5\u57ce\u5e02\u88e1\u7684\u6559\u6703\uff0c\u5728\u54e5\u6797\u591a\u524d\u5f8c\u66f8\u88e1\uff0c\u53ef\u4ee5\u770b\u5230\u9019\u500b\u6559\u6703\u76f8\u7576\u50cf\u555f\u793a\u9304\u88e1\u90a3\u500b\u8001\u5e95\u5609\u6559\u6703\uff0c\u5bcc\u88d5\u3001\u6709\u77e5\u8b58\u3001\u6709\u9748\u6069\uff1b\u8981\u798f\u97f3\u6d3e\u6709\u798f\u97f3\u6d3e\uff0c\u8981\u9748\u6069\u6d3e\u6709\u9748\u6069\u6d3e\uff0c\u8981\u795e\u5b78\u9662\u6709\u795e\u5b78\u9662\uff0c\u8981\u91ab\u75c5\u8d95\u9b3c\u6709\u91ab\u75c5\u8d95\u9b3c\u3002\u4f46\u9019\u4e0d\u662f\u4e00\u500b\u5c6c\u9748\u7684\u6559\u6703\uff0c\u4ed6\u5011\u4ec0\u9ebc\u90fd\u6709\uff0c\u4f46\u4ed6\u5011\u7f3a\u5c11\u8036\u7a4c\u57fa\u7763\u3001\u7f3a\u5c11\u91d8\u5341\u5b57\u67b6\u7684\u8036\u7a4c\u57fa\u7763\uff0c\u6240\u4ee5\u4fdd\u7f85\u5c0d\u4ed6\u5011\u6709\u76f8\u7576\u591a\u7684\u8cac\u5099\u3002\u300d<\/p>\n<p>\uff081\uff09v1~3\u4fdd\u7f85\u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a\u6559\u6703\uff0c\u4e5f\u5305\u542b\u5176\u4ed6\u4e0d\u540c\u7684\u66f8\u4fe1\u4e2d\uff0c\u90fd\u6703\u5148\u5f37\u8abf\u81ea\u5df1\u662f\u300c\u5949\u795e\u65e8\u610f\uff0c\u8499\u53ec\u4f5c\u8036\u7a4c\u57fa\u7763\u4f7f\u5f92\u300d\uff08v1\uff09\u3002\u96d6\u7136\u9019\u4e9b\u6559\u6703\u90fd\u662f\u4fdd\u7f85\u8207\u5718\u968a\u540c\u5de5\u5efa\u7acb\u8d77\u4f86\uff0c\u4ea4\u7d66\u7576\u5730\u9577\u8001\u76e3\u7763\u6cbb\u7406\u7684\uff0c\u4f46\u662f\u4fdd\u7f85\u4ecd\u7136\u6709\u795e\u6240\u8cdc\u4f7f\u5f92\u7684\u8eab\u4efd\u8207\u6b0a\u67c4\uff0c\u8981\u7528\u771f\u7406\u4f86\u5efa\u9020\u5c6c\u795e\u7684\u6559\u6703\u3002\u7576\u6559\u6703\u4e2d\u51fa\u73fe\u7f6a\u60e1\u3001\u504f\u5dee\u3001\u7570\u7aef\u3001\u5371\u96aa\u2026\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u5e36\u8457\u5c6c\u9748\u7684\u6b0a\u67c4\u3001\u5fc3\u61f7\u70ba\u7236\u7684\u5fc3\u3001\u70ba\u6bcd\u7684\u6eab\u67d4\uff0c\u70ba\u6559\u6703\u6d41\u6dda\u79b1\u544a\uff0c\u82e6\u53e3\u5a46\u5fc3\u52f8\u6212\u4ed6\u5011\u3001\u6307\u6b63\u932f\u8aa4\u3001\u63d0\u9192\u6094\u6539\uff0c\u751a\u81f3\u4e5f\u884c\u4f7f\u7ba1\u6559\u6b0a\u67c4\u3002\u7576\u7136\u7d93\u5e38\u66f8\u4fe1\u4e00\u958b\u59cb\uff0c\u4fdd\u7f85\u7e3d\u662f\u6703\u5f37\u8abf\u6559\u6703\u4e2d\u6bcf\u4f4d\u795e\u7684\u5152\u5973\u5728\u4e0a\u5e1d\u570b\u5ea6\u4e2d\u7684\u8eab\u4efd\u3001\u547c\u53ec\u3001\u65e8\u610f\u8207\u8a08\u756b\u3002\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\u5c31\u7b49\u540c\u65bc\u820a\u7d04\u7684\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\uff0c\u6210\u70ba\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u5fc3\u7684\u5b50\u5b6b\uff0c\u5c6c\u9748\u7684\u5f8c\u88d4\uff0c\u8981\u627f\u63a5\u4ee5\u8272\u5217\u767e\u59d3\u5931\u6557\u7684\u547c\u53ec\uff0c\u5c31\u662f\u6210\u70ba\u4e0a\u5e1d\u69ae\u8000\u7684\u5b50\u6c11\uff0c\u5411\u842c\u570b\u898b\u8b49\u50b3\u63da\u4e0a\u5e1d\u7684\u540d\uff0c\u4f7f\u842c\u570b\u56e0\u6559\u6703\u8499\u798f\uff01<\/p>\n<p>\u795e\u7684\u5152\u5973\u805a\u5728\u4e00\u8d77\uff0c\u5c31\u6210\u70ba\u300c\u6559\u6703\u300d\uff0c\u6559\u6703\u662f\u795e\u5152\u5973\u7684\u96c6\u5408\u540d\u8a5e\uff0c\u800c\u4e0d\u662f\u6307\u5efa\u7bc9\u7269\u3002\u7576\u7136\u6559\u6703\u4e0d\u662f\u55ae\u6307\u4eba\u5728\u4e00\u8d77\uff0c\u6559\u6703\u8499\u53ec\u662f\u6709\u4f7f\u547d\u3001\u6709\u76ee\u7684\u3001\u6709\u4e0a\u5e1d\u7684\u65e8\u610f\u7684\u3002\u795e\u547c\u53ec\u7f6a\u4eba\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u4e26\u4e14\u8981\u300c\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u6210\u8056\u3001\u8499\u53ec\u4f5c\u8056\u5f92\u300d\u3002\u5728\u57fa\u7763\u88cf\u6210\u8056\uff0c\u4e5f\u5c31\u662f\u9760\u8036\u7a4c\u7684\u5bf6\u8840\u6210\u70ba\u8056\u6f54\uff0c\u812b\u96e2\u4e16\u754c\u3001\u8001\u6211\u8207\u7f6a\u60e1\u7684\u8f44\u5236\u6346\u7d81\uff0c\u88ab\u4e0a\u5e1d\u5f9e\u842c\u6c11\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u4e0a\u5e1d\u6210\u70ba\u8056\u6f54\u7684\u5b50\u6c11\u3002\u6210\u8056\u4e5f\u5305\u62ec\u88ab\u8056\u9748\u8207\u771f\u7406\u5b8c\u5168\u7684\u638c\u6b0a\u6cbb\u7406\uff0c\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e43\u662f\u5c6c\u65bc\u4e3b\u7684\u4eba\u3002\u4fdd\u7f85\u5f37\u8abf\u54e5\u6797\u591a\u6559\u6703\u5df2\u7d93\u88ab\u4e0a\u5e1d\u6551\u8d16\u51fa\u4f86\uff0c\u805a\u5728\u4e00\u8d77\uff0c\u9996\u5148\u8981\u8a8d\u8b58\u81ea\u5df1\u8499\u53ec\u7684\u8eab\u4efd\u3001\u5730\u4f4d\u3001\u4f7f\u547d\uff0c\u8981\u5f9e\u8056\u7d93\u53bb\u4e86\u89e3\u9019\u4e00\u5207\uff0c\u800c\u4e0d\u80fd\u518d\u50cf\u4e16\u4eba\u4e00\u6a23\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u751f\u6d3b\u88cf\u9762\u3002\u4e0a\u5e1d\u4e5f\u8981\u5c07\u5404\u6a23\u767d\u767d\u7684\u6069\u5178\uff0c\u4ee5\u53ca\u795e\u540c\u5728\u7684\u5e73\u5b89\uff0c\u591a\u800c\u53c8\u591a\u7684\u8cdc\u7d66\u7942\u7684\u5152\u5973\uff0c\u597d\u53eb\u795e\u7684\u767e\u59d3\u88ab\u88dd\u5099\u8d77\u4f86\uff0c\u4e0d\u4f46\u812b\u96e2\u7f6a\u60e1\u8001\u6211\uff0c\u4e5f\u812b\u96e2\u5b30\u5b69\u5403\u5976\u7684\u751f\u547d\uff0c\u9032\u5165\u8c50\u76db\u8207\u6210\u70ba\u795d\u798f\u7684\u8499\u798f\u4eba\u751f\u3002<\/p>\n<p>\uff082\uff09v5~7\u54e5\u6797\u591a\u6559\u6703\u8eab\u8655\u7e41\u69ae\u7684\u57ce\u5e02\uff0c\u64c1\u6709\u5bcc\u88d5\u8207\u8cc7\u6e90\uff0c\u4e0a\u5e1d\u53c8\u8cdc\u7d66\u9019\u500b\u6559\u6703\u5404\u6a23\u7684\u6069\u8cdc\u3001\u80fd\u529b\uff0c\u6c92\u6709\u4e00\u6a23\u4e0d\u53ca\u4eba\u7684\uff0c\u4e5f\u5c31\u662f\u6a23\u6a23\u6bd4\u5225\u4eba\u66f4\u597d\u66f4\u591a\u66f4\u5f37\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u5148\u8a87\u734e\u4ed6\u5011\uff0c\u4f46\u662f\u5728\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\u88cf\u9762\uff0c\u4e5f\u662f\u8981\u8cac\u5099\u4ed6\u5011\u4e26\u6c92\u6709\u597d\u597d\u7684\u73cd\u60dc\u6240\u5f97\u5230\u4e0a\u5e1d\u7684\u6069\u5178\u80fd\u529b\u4f86\u88dd\u5099\u6210\u70ba\u795d\u798f\uff0c\u53cd\u5012\u653e\u7e31\u60c5\u617e\u7cdf\u8e0f\u4e86\u6069\u5178\uff0c\u5728\u6559\u6703\u88cf\u9762\u767c\u751f\u4e86\u5404\u6a23\u7684\u7f6a\u60e1\u8207\u554f\u984c\u3002\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u7576\u4ec0\u9ebc\u90fd\u6c92\u6709\u7684\u6642\u5019\uff0c\u4eba\u901a\u5e38\u5f88\u8b19\u5351\u3001\u5f88\u501a\u9760\u4e3b\u3001\u5f88\u52aa\u529b\u8ffd\u6c42\u3002\u4f46\u4e00\u65e6\u5f97\u5230\u4e86\u60f3\u8981\u7684\u5bcc\u88d5\u3001\u80fd\u529b\u3001\u795d\u798f\u7684\u6642\u5019\uff0c\u904e\u4e0d\u4e86\u591a\u4e45\u4eba\u5fc3\u5c31\u958b\u59cb\u6162\u6162\u5fd8\u8a18\u795e\uff0c\u53cd\u904e\u4f86\u501a\u9760\u4e0a\u5e1d\u6240\u8cdc\u7684\u8cc7\u6e90\u8207\u80fd\u529b\uff0c\u537b\u4e0d\u662f\u501a\u9760\u795e\u3002\u6559\u6703\u958b\u59cb\u6253\u8457\u4e0a\u5e1d\u7684\u62db\u724c\uff0c\u7528\u8a31\u591a\u7684\u91d1\u9322\u8207\u80fd\u529b\u505a\u4e86\u8a31\u591a\u7684\u4e8b\uff0c\u4f46\u662f\u79c1\u5e95\u4e0b\u5404\u6a23\u72af\u7f6a\u3001\u60c5\u617e\u540c\u6a23\u9032\u884c\uff0c\u4eba\u9032\u5165\u5fd9\u788c\u7684\u5b97\u6559\u7cfb\u7d71\uff0c\u4f46\u5167\u5fc3\u65e9\u5df2\u9060\u96e2\u795e\u81ea\u5df1\u3002\u9019\u5c31\u662f\u54e5\u6797\u591a\u6559\u6703\u7684\u554f\u984c\uff0c\u8001\u5e95\u5609\u6559\u6703\u4e5f\u4e00\u6a23\uff0c\u751a\u81f3\u4eca\u5929\u8a31\u591a\u7684\u6559\u6703\uff0c\u5982\u679c\u4e0d\u5106\u9192\uff0c\u4e00\u65e6\u5f97\u6b0a\u5f97\u9322\u5f97\u52e2\uff0c\u958b\u59cb\u501a\u9760\u7684\u5c31\u662f\u9322\u8207\u6b0a\uff0c\u800c\u4e0d\u662f\u50cf\u5f7c\u5f97\u8aaa\u7684\uff1a\u300c\u91d1\u548c\u9280\u6211\u90fd\u6c92\u6709\uff0c\u53ea\u628a\u6211\u6240\u6709\u7684\u7d66\u4f60\uff0c \u6211\u5949\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u7684\u540d\uff0c\u53eb\u4f60\u8d77\u4f86\u884c\u8d70\u3002\u300d\uff08\u5f923\uff1a6\uff09\u6211\u5011\u9700\u8981\u6301\u7e8c\u9760\u4e3b\uff0c\u6c92\u9322\u6c92\u8cc7\u6e90\u8981\u9760\u4e3b\uff0c\u6050\u6015\u9322\u591a\u4eba\u591a\uff0c\u6211\u5011\u66f4\u9700\u8981\u5106\u9192\u501a\u9760\uff0c\u4e0d\u8981\u5f9e\u9ad8\u8655\u58ae\u843d\u4e86\uff01<\/p>\n<p>v9\u300c\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u4f60\u5011\u539f\u662f\u88ab\u4ed6\u6240\u53ec\uff0c\u597d\u8207\u4ed6\u5152\u5b50\u2500\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u4e00\u540c\u5f97\u5206\u3002\u300d\u4e0a\u5e1d\u547c\u53ec\u6211\u5011\uff0c\u4e0d\u4f46\u5f97\u6551\uff0c\u800c\u4e14\u8981\u8ddf\u96a8\u7942\u3002\u5f97\u6551\u662f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u300c\u6551\u4e3b\u300d\uff0c\u8ddf\u96a8\u662f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u300c\u751f\u547d\u7684\u4e3b\u5bb0\u300d\u3002\u6211\u5011\u901a\u5e38\u63a5\u53d7\u4e86\u7b2c\u4e00\u9ede\uff0c\u537b\u62d2\u7d55\u7b2c\u4e8c\u9ede\u3002\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u57fa\u7763\u5f92\u53d7\u6d17\u4e4b\u5f8c\uff0c\u4ecd\u7136\u5805\u6301\u7e7c\u7e8c\u81ea\u6211\u4e2d\u5fc3\uff0c\u4f5c\u4e3b\u4f5c\u738b\u7684\uff1f\u300c\u4ed6\u4e5f\u5fc5\u5805\u56fa\u4f60\u5011\u5230\u5e95\uff0c\u53eb\u4f60\u5011\u5728\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u65e5\u5b50\u7121\u53ef\u8cac\u5099\u3002\u300d\uff08v8\uff09\u795e\u7684\u65e8\u610f\uff0c\u795e\u7684\u5927\u80fd\uff0c\u80fd\u5920\u4fdd\u5b88\u6211\u5011\u5230\u5e95\uff0c\u9019\u662f\u5728\u4e0a\u5e1d\u90a3\u4e00\u65b9\u9762\u4f86\u8aaa\u7684\u3002\u4f46\u5728\u4eba\u9019\u4e00\u65b9\u9762\uff0c\u4eba\u6709\u8cac\u4efb\u8981\u9806\u670d\u3001\u8981\u56de\u61c9\u3001\u8981\u6094\u6539\u3002\u795e\u96d6\u7136\u6709\u80fd\u529b\u4fdd\u5b88\uff0c\u4f46\u662f\u4eba\u4e5f\u6709\u81ea\u7531\u610f\u5fd7\u9078\u64c7\u62d2\u7d55\u3002\u4fdd\u7f85\u66fe\u8cac\u5099\u54e5\u6797\u591a\u6559\u6703\u4e00\u4e9b\u4eba\u56e0\u70ba\u9818\u8056\u9910\u7684\u4e8b\u4e0a\u4e2d\u8f15\u5ffd\u5f97\u7f6a\u795e\u800c\u6b7b\u7684\uff0c\u8056\u9910\u539f\u662f\u4e0a\u5e1d\u53eb\u4eba\u8499\u53d7\u795d\u798f\u7684\u9014\u5f91\uff0c\u4f46\u662f\u4eba\u7684\u6096\u9006\u537b\u6210\u70ba\u5be9\u5224\u3002\u5c31\u5982\u8056\u9748\u8cdc\u7d66\u6211\u5011\u5404\u6a23\u7684\u6069\u8cdc\uff0c\u539f\u662f\u7528\u4f86\u670d\u4e8b\u5176\u4ed6\u80a2\u9ad4\uff0c\u5f7c\u6b64\u6276\u6301\u3001\u6210\u5168\u3001\u6210\u9577\u7684\u80fd\u529b\uff0c\u4f46\u662f\u54e5\u6797\u591a\u6559\u6703\u537b\u6feb\u7528\u6069\u8cdc\uff0c\u9020\u6210\u6df7\u4e82\uff0c\u4f7f\u4eba\u7d46\u5012\uff0c\u653e\u7e31\u60c5\u617e\uff0c\u53cd\u6210\u70ba\u5176\u5bb3\u3002\u4e0a\u5e1d\u662f\u4fe1\u5be6\u7684\uff0c\u4ed6\u4e00\u76f4\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u597d\u597d\u660e\u767d\u771f\u7406\uff0c\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\u6210\u9577\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u8207\u57fa\u7763\u4e00\u540c\u5f97\u5206\u3002\u6211\u5011\u7684\u8cac\u4efb\u5247\u662f\u597d\u597d\u73cd\u60dc\u4e0a\u5e1d\u7684\u6190\u61ab\u6148\u611b\u3001\u4eab\u53d7\u4e0d\u7cdf\u8e0f\u6069\u5178\u3001\u5fe0\u5fc3\u4e0d\u81ea\u79c1\u4f7f\u7528\u6069\u8cdc\u3001\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u8056\u9748\u638c\u6b0a\u8ddf\u96a8\u8036\u7a4c\uff0c\u4e0d\u504f\u884c\u5df1\u8def\u3002\u6211\u5011\u53ea\u8981\u9858\u610f\uff0c\u4e0a\u5e1d\u5c31\u80fd\u6bcf\u5929\u4fdd\u5b88\u6211\u5011\u3002\u5373\u4f7f\u6211\u5011\u5076\u723e\u72af\u7f6a\uff0c\u4e5f\u8981\u7acb\u5373\u6094\u6539\u8f49\u56de\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u5929\u570b\u7a84\u8def\uff0c\u537b\u4e5f\u662f\u8499\u798f\u7684\u5927\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8b80\u4e86\u5289\u4e09\u7267\u5e2b\u7684\u6587\u7ae0\uff0c\u5982\u679c\u9748\u4fee\u537b\u4e0d\u843d\u5be6\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u9748\u4fee\u904e\u5f8c\u4ecd\u7136\u4e00\u5834\u7a7a\uff01\u5fc3\u4e2d\u6df1\u53d7\u8b66\u6212\u3002\u6bcf\u5929\u7684QT\u5982\u679c\u6c92\u6709\u6700\u5f8c\u4e00\u6b65\u7684\u56de\u61c9\uff0c\u6050\u6015\u591a\u4e86\u77e5\u8b58\uff0c\u4e5f\u7121\u5f62\u591a\u4e86\u9a55\u50b2\u3002\u6700\u8fd1\u56e0\u70ba\u8eca\u798d\uff0c\u91cd\u65b0\u6aa2\u8996\u81ea\u5df1\u7684\u751f\u547d\uff0c\u958b\u59cb\u628a\u4e00\u4e9b\u6771\u897f\u7d66\u4e1f\u4e86\uff0c\u4e5f\u628a\u4e00\u4e9b\u7fd2\u6163\u7d66\u6539\u4e86\uff0c\u89ba\u5f97\u5c11\u4e86\u4e00\u9ede\u7e8f\u7d2f\uff0c\u537b\u591a\u4e86\u8a31\u591a\u81ea\u7531\u3002\u6709\u56de\u61c9\u7684\u6094\u6539\u884c\u52d5\uff0c\u624d\u662f\u4fe1\u4ef0\u7684\u91cd\u9ede\uff0c\u4e0d\u7136\u6211\u5011\u5c31\u771f\u7684\u53ea\u662f\u5728\u5b97\u6559\u88cf\u9762\u5b89\u6170\u81ea\u5df1\u3002\u6bcf\u5929\u7684\u66f4\u65b0\u884c\u52d5\u8a08\u756b\u8981\u7e7c\u7e8c\u843d\u5be6\u5be6\u8e10\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5805\u6301\u4e0b\u53bb\uff0c\u963f\u5011\uff01<\/p>\n<p>\u6211\u5011\u8207\u4e09\u4e00\u795e\u4e4b\u9593\u7684\u95dc\u4fc2<br \/>\n\u672a\u4fe1\u8005\uff1a\u6709\u6211\u3001\u7121\u7962<br \/>\n\u6155\u9053\u53cb\uff1a\u6709\u6211\u3001\u53ef\u80fd\u6709\u7962<br \/>\n\u525b\u53d7\u6d17\uff08\u6216\u5c6c\u9748\u5b30\u5b69\uff09\uff1a\u6709\u6211\uff0c\u4e5f\u6709\u7962\uff08\u6211\u5728\u524d\u9762\uff09<br \/>\n\u751f\u547d\u958b\u59cb\u6210\u9577\uff1a\u6709\u7962\uff0c\u4e5f\u6709\u6211\uff08\u7962\u5728\u524d\u9762\uff09<br \/>\n\u751f\u547d\u9032\u6df1\u6210\u9577\uff1a\u6211\u53ea\u9858\u66f4\u591a\u6709\u7962<br \/>\n\u9577\u5927\u6210\u719f\uff1a\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u7962\uff0c\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002<\/p>\n<p>\u7576\u6211\u5011\u8b1b\u5230\uff1a\u795e\u662f\u611b\uff0c\u4e26\u4e0d\u662f\u6307\u8036\u7a4c\u5c07\u8981\u6eff\u8db3\u4f60\u4e00\u5207\u7684\u7948\u6c42\u8207\u617e\u671b\u3002\u800c\u662f\u6307\u8036\u7a4c\u80cc\u8ca0\u5341\u67b6\u62ef\u6551\u6211\u5011\uff0c\u812b\u96e2\u7f6a\u60e1\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5f97\u4ee5\u5929\u7236\u548c\u597d\u3002\u53c8\u8981\u85c9\u7531\u8056\u9748\u8207\u771f\u7406\u5c07\u8036\u7a4c\u7684\u6027\u60c5\u9676\u5851\u5728\u6211\u5011\u5fc3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 1\uff1a1~9 1\uff1a1 \u5949\u795e\u65e8\u610f\uff0c\u8499\u53ec\u4f5c\u8036\u7a4c\u57fa\u7763\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c\u540c\u5144\u5f1f\u6240\u63d0\u5c3c\uff0c 1\uff1a2 \u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a\u795e\u7684 &#8230; <a title=\"2018 &#8211; 01 &#8211; 03 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 03 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4358,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4346","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4346","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4346"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4346\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4358"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}