{"id":14516,"date":"2023-07-29T00:00:55","date_gmt":"2023-07-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14516"},"modified":"2023-07-29T10:05:39","modified_gmt":"2023-07-29T02:05:39","slug":"2023-07-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 07 \u2013 29 QT  \u4f7f\u5f92\u884c\u50b3 16\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 16\uff1a1~10<br \/>\n16\uff1a1 \u4fdd\u7f85\u4f86\u5230\u7279\u5e87\uff0c\u53c8\u5230\u8def\u53f8\u5f97\u3002\u5728\u90a3\u88cf\u6709\u4e00\u500b\u9580\u5f92\uff0c\u540d\u53eb\u63d0\u6469\u592a\uff0c\u662f\u4fe1\u4e3b\u4e4b\u7336\u592a\u5a66\u4eba\u7684\u5152\u5b50\uff0c\u4ed6\u7236\u89aa\u537b\u662f\u5e0c\u81d8\u4eba\u3002<br \/>\n16\uff1a2 \u8def\u53f8\u5f97\u548c\u4ee5\u54e5\u5ff5\u7684\u5f1f\u5144\u90fd\u7a31\u8b9a\u4ed6\u3002<br \/>\n16\uff1a3 \u4fdd\u7f85\u8981\u5e36\u4ed6\u540c\u53bb\uff0c\u53ea\u56e0\u90a3\u4e9b\u5730\u65b9\u7684\u7336\u592a\u4eba\u90fd\u77e5\u9053\u4ed6\u7236\u89aa\u662f\u5e0c\u81d8\u4eba\uff0c\u5c31\u7d66\u4ed6\u884c\u4e86\u5272\u79ae\u3002<br \/>\n16\uff1a4 \u4ed6\u5011\u7d93\u904e\u5404\u57ce\uff0c\u628a\u8036\u8def\u6492\u51b7\u4f7f\u5f92\u548c\u9577\u8001\u6240\u5b9a\u7684\u689d\u898f\u4ea4\u7d66\u9580\u5f92\u9075\u5b88\u3002<br \/>\n16\uff1a5 \u65bc\u662f\u773e\u6559\u6703\u4fe1\u5fc3\u8d8a\u767c\u5805\u56fa\uff0c\u4eba\u6578\u5929\u5929\u52a0\u589e\u3002<br \/>\n16\uff1a6 \u8056\u9748\u65e2\u7136\u7981\u6b62\u4ed6\u5011\u5728\u4e9e\u897f\u4e9e\u8b1b\u9053\uff0c\u4ed6\u5011\u5c31\u7d93\u904e\u5f17\u5442\u5bb6\u3001\u52a0\u62c9\u592a\u4e00\u5e36\u5730\u65b9\u3002<br \/>\n16\uff1a7 \u5230\u4e86\u6bcf\u897f\u4e9e\u7684\u908a\u754c\uff0c\u4ed6\u5011\u60f3\u8981\u5f80\u5e87\u63a8\u5c3c\u53bb\uff0c\u8036\u7a4c\u7684\u9748\u537b\u4e0d\u8a31\u3002<br \/>\n16\uff1a8 \u4ed6\u5011\u5c31\u8d8a\u904e\u6bcf\u897f\u4e9e\uff0c\u4e0b\u5230\u7279\u7f85\u4e9e\u53bb\u3002<br \/>\n16\uff1a9 \u5728\u591c\u9593\u6709\u7570\u8c61\u73fe\u8207\u4fdd\u7f85\u3002\u6709\u4e00\u500b\u99ac\u5176\u9813\u4eba\u7ad9\u8457\u6c42\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u904e\u5230\u99ac\u5176\u9813\u4f86\u5e6b\u52a9\u6211\u5011\u3002\u300d<br \/>\n16\uff1a10 \u4fdd\u7f85\u65e2\u770b\u898b\u9019\u7570\u8c61\uff0c\u6211\u5011\u96a8\u5373\u60f3\u8981\u5f80\u99ac\u5176\u9813\u53bb\uff0c\u4ee5\u70ba\u3000\u795e\u53ec\u6211\u5011\u50b3\u798f\u97f3\u7d66\u90a3\u88cf\u7684\u4eba\u807d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 16\uff1a5 \u65bc\u662f\u773e\u6559\u6703\u4fe1\u5fc3\u8d8a\u767c\u5805\u56fa\uff0c\u4eba\u6578\u5929\u5929\u52a0\u589e\u3002<br \/>\n16\uff1a6 \u8056\u9748\u65e2\u7136\u7981\u6b62\u4ed6\u5011\u5728\u4e9e\u897f\u4e9e\u8b1b\u9053\uff0c\u4ed6\u5011\u5c31\u7d93\u904e\u5f17\u5442\u5bb6\u3001\u52a0\u62c9\u592a\u4e00\u5e36\u5730\u65b9\u3002<br \/>\n16\uff1a7 \u5230\u4e86\u6bcf\u897f\u4e9e\u7684\u908a\u754c\uff0c\u4ed6\u5011\u60f3\u8981\u5f80\u5e87\u63a8\u5c3c\u53bb\uff0c\u8036\u7a4c\u7684\u9748\u537b\u4e0d\u8a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u4fdd\u7f85\u5728\u8def\u53f8\u5f97\u9047\u5230\u4e86\u4e00\u4f4d\u9580\u5f92\u63d0\u6469\u592a\uff0c\u4ed6\u65e5\u5f8c\u6210\u70ba\u4fdd\u7f85\u5c6c\u9748\u7684\u5152\u5b50\u3002\u5728\u7b2c\u4e8c\u6b21\u65c5\u884c\u4f48\u9053\u4e2d\uff0c\u4fdd\u7f85\u5c31\u5e36\u8457\u4ed6\u540c\u884c\uff0c\u53ea\u662f\u56e0\u70ba\u4ed6\u7236\u89aa\u662f\u5e0c\u81d8\u4eba\uff0c\u65bc\u662f\u70ba\u4ed6\u884c\u4e86\u5272\u79ae\u3002\u5982\u679c\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u4fdd\u7f85\u4f5c\u6cd5\u524d\u5f8c\u4e0d\u4e00\uff0c\u662f\u4e0d\u662f\u77db\u76fe\u885d\u7a81\u4e86\uff1f\u56e0\u70ba\u5728\u300c\u52a0\u62c9\u592a\u66f8\u300d\u7b2c2\u7ae0\u4fdd\u7f85\u56e0\u70ba\u6709\u5047\u5f1f\u5144\u6df7\u5165\u52a0\u62c9\u592a\u6559\u6703\uff0c\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u8981\u5f97\u6551\u4e00\u5b9a\u8981\u53d7\u5272\u79ae\u4e26\u884c\u5f8b\u6cd5\uff0c\u4fdd\u7f85\u8cac\u5099\u8aaa\u9019\u8a71\u7684\u4eba\u662f\u5047\u5f1f\u5144\uff0c\u9019\u7a2e\u6559\u5c0e\u662f\u7570\u7aef\u7684\u6559\u5c0e\u3002\u56e0\u70ba\u771f\u6b63\u5f97\u6551\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u4efb\u4f55\u7684\u884c\u70ba\u6216\u529f\u52de\uff0c\u5b8c\u5168\u662f\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5728\u9019\u57fa\u790e\u4e0a\u591a\u52a0\u4e00\u9ede\u7684\uff0c\u90fd\u662f\u7570\u7aef\uff0c\u90fd\u662f\u5047\u6559\u5e2b\u5047\u5f1f\u5144\uff0c\u8981\u88ab\u68c4\u7d55\u7684\u3002\u6240\u4ee5\u5c0d\u65bc\u63d0\u591a\uff0c\u4fdd\u7f85\u8aaa\u6c92\u6709\u52c9\u5f37\u4ed6\u53d7\u5272\u79ae\uff0c\u56e0\u70ba\u6709\u5077\u8457\u5f15\u9032\u4f86\u7684\u5047\u5f1f\u5144\uff0c\u79c1\u4e0b\u7aba\u63a2\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u7684\u81ea\u7531\uff0c\u8981\u53eb\u6211\u5011\u4f5c\u5974\u50d5\u3002\u610f\u601d\u662f\u5982\u679c\u4fdd\u7f85\u540c\u610f\u63d0\u591a\u53d7\u5272\u79ae\u4e86\uff0c\u90a3\u5c31\u6b63\u4e2d\u9019\u4e9b\u5047\u5f1f\u5144\u7684\u4e0b\u61f7\uff0c\u8d81\u6a5f\u7528\u4fdd\u7f85\u7684\u4f5c\u6cd5\u7576\u4f5c\u8a71\u67c4\uff0c\u7e7c\u7e8c\u9f13\u5439\u4fe1\u4e3b\u5fc5\u9808\u884c\u5272\u79ae\uff0c\u6240\u4ee5\u4fdd\u7f85\u56b4\u6b63\u62d2\u7d55\u3002<\/p>\n<p>\u4f46\u662f\u70ba\u4ec0\u9ebc\u4e0d\u7d66\u63d0\u591a\u53d7\u5272\u79ae\uff0c\u537b\u8981\u7d66\u63d0\u6469\u592a\u53d7\u5272\u79ae\uff1f\u6211\u5011\u5fc5\u9808\u8b80\u6574\u672c\u8056\u7d93\uff0c\u624d\u4e0d\u6703\u65b7\u7ae0\u53d6\u7fa9\uff0c\u62ff\u4e00\u8655\u7684\u7d93\u6587\u4f86\u7576\u4f5c\u6559\u5c0e\u3002\u6211\u5011\u8b80\u8056\u7d93\u91cd\u9ede\u4e0d\u662f\u770b\u898b\u300c\u4f5c\u6cd5\u300d\uff0c\u800c\u662f\u5f37\u8abf\u300c\u539f\u5247\u300d\u70ba\u4f55\uff1f\u4e0d\u7d66\u63d0\u591a\u884c\u5272\u79ae\uff0c\u7406\u7531\u6211\u5011\u525b\u8b1b\u904e\u4e86\uff0c\u5c31\u662f\u8981\u6575\u64cb\u932f\u8aa4\u7684\u7570\u7aef\u6559\u5c0e\uff0c\u6240\u4ee5\u4e0d\u80fd\u5982\u5176\u6240\u9858\uff0c\u800c\u8981\u6709\u6240\u5340\u5225\u3002\u4f46\u662f\u4fdd\u7f85\u70ba\u63d0\u6469\u592a\u884c\u5272\u79ae\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u670d\u4e8b\u7684\u5c0d\u8c61\u5305\u62ec\u7336\u592a\u4eba\u7684\u57fa\u7763\u5f92\uff0c\u300c\u5411\u4ec0\u9ebc\u6a23\u7684\u4eba\uff0c\u6211\u5c31\u4f5c\u4ec0\u9ebc\u6a23\u7684\u4eba\u3002\u7121\u8ad6\u5982\u4f55\uff0c\u7e3d\u8981\u6551\u4e9b\u4eba\u3002\u300d\u610f\u601d\u662f\u53ea\u8981\u4e0d\u72af\u7f6a\uff0c\u6211\u5011\u53ef\u4ee5\u76e1\u91cf\u5728\u6587\u5316\u3001\u7fd2\u4fd7\u3001\u4f5c\u6cd5\u4e0a\u76e1\u91cf\u878d\u5165\u7576\u5730\u4eba\uff0c\u8d0f\u5f97\u7576\u5730\u4eba\u7684\u4fe1\u4efb\u63a5\u7d0d\uff0c\u9019\u6642\u5019\u624d\u65b9\u4fbf\u5207\u5165\u798f\u97f3\u91cd\u9ede\u3002\u5982\u679c\u6211\u5011\u4e00\u76f4\u5728\u5916\u5728\u8207\u5225\u4eba\u9694\u9694\u4e0d\u5165\uff0c\u90a3\u9ebc\u6211\u5011\u8b1b\u4ec0\u9ebc\u5225\u4eba\u4e5f\u90fd\u4e0d\u6703\u807d\u4e86\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u80fd\u53ea\u662f\u770b\u8868\u9762\uff0c\u8981\u4e86\u89e3\u80cc\u5f8c\u7684\u610f\u7fa9\u4f55\u5728\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u65c5\u884c\u5ba3\u6559\uff0cv6~7\u8056\u9748\u7adf\u7136\u6709\u4e8c\u6b21\u7981\u6b62\u3001\u4e0d\u8a31\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4fdd\u7f85\u5c07\u798f\u97f3\u5148\u50b3\u5230\u4e86\u6b50\u6d32\uff0c\u65e5\u5f8c\u624d\u53c8\u50b3\u5230\u4e86\u7f8e\u6d32\uff0c\u8207\u4e9e\u6d32\u3002\u9019\u88cf\u6211\u5011\u6709\u8a31\u591a\u7684\u4e0d\u660e\u767d\uff0c\u4f8b\u5982\u8056\u9748\u662f\u5982\u4f55\u7981\u6b62\u7684\uff1f\u70ba\u4ec0\u9ebc\u8981\u7981\u6b62\uff1f\u8056\u7d93\u4e26\u6c92\u6709\u660e\u8b1b\uff0c\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u5c31\u662f\u9078\u64c7\u5168\u76e4\u76f8\u4fe1\u63a5\u53d7\u3002\u4f7f\u5f92\u884c\u50b3\u5c31\u662f\u8056\u9748\u884c\u50b3\uff0c\u8056\u9748\u5145\u6eff\u3001\u6f86\u704c\u3001\u5dee\u6d3e\u3001\u5f15\u5c0e\u3001\u7981\u6b62\uff0c\u90fd\u662f\u8056\u9748\u4ee5\u7b2c\u4e00\u4eba\u7a31\u4e3b\u52d5\u505a\u7684\u4e8b\u60c5\u3002\u8056\u9748\u4e0d\u662f\u4e00\u80a1\u80fd\u529b\u800c\u5df2\uff0c\u8056\u9748\u5c31\u662f\u795e\uff0c\u662f\u6d3b\u751f\u751f\u4e09\u4e00\u771f\u795e\u5176\u4e2d\u7684\u4e00\u4f4d\u3002\u6211\u5011\u4eca\u5929\u6559\u6703\u53ef\u4ee5\u6709\u81ea\u5df1\u7684\u60f3\u6cd5\u8207\u4f5c\u6cd5\uff0c\u4f46\u662f\u4e00\u5b9a\u8981\u5c07\u300c\u6700\u5f8c\u4e3b\u6b0a\u4ea4\u7d66\u8056\u9748\u300d\uff0c\u5141\u8a31\u8056\u9748\u638c\u6b0a\uff0c\u4e0d\u7ba1\u662f\u540c\u610f\u6216\u7981\u6b62\uff0c\u800c\u4e0d\u662f\u300c\u76ee\u6a19\u5c0e\u5411\u81f3\u4e0a\u300d\uff0c\u5176\u4ed6\u4e00\u5207\u90fd\u53ef\u4ee5\u72a7\u7272\u3002\u9019\u500b\u6211\u5011\u770b\u4e86\u592a\u591a\u4e86\uff0c\u5f88\u591a\u6559\u6703\u8aa4\u628a\u300c\u4eba\u7684\u76ee\u6a19\u300d\u7576\u4f5c\u662f\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u6c92\u6709\u5f48\u6027\uff0c\u5be7\u53ef\u72a7\u7272\u95dc\u4fc2\u4e5f\u8981\u5805\u6301\u5230\u5e95\uff0c\u7d50\u679c\u4e8c\u6557\u4ff1\u50b7\uff0c\u53eb\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u3002<\/p>\n<p>\u6211\u76f8\u4fe1\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u670d\u4e8b\u4e3b\u6700\u5927\u7684\u6210\u5c31\u4e26\u4e0d\u662f\u4ed6\u5efa\u7acb\u4e86\u300c\u591a\u5c11\u9593\u6559\u6703\u300d\uff0c\u5e36\u9818\u4e86\u300c\u591a\u5c11\u4eba\u6578\u4fe1\u4e3b\u5f97\u6551\u300d\uff0c\u56e0\u70ba\u5f9e\u8056\u7d93\u4e2d\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u770b\u898b\u9019\u4e9b\u300c\u7d71\u8a08\u6578\u5b57\u300d\u3002\u4fdd\u7f85\u6700\u95dc\u5fc3\u7684\uff0c\u662f\u51e1\u4e8b\u807d\u5f9e\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u6210\u70ba\u5fe0\u5fc3\u826f\u5584\u50b3\u8b1b\u771f\u7406\u7684\u50d5\u4eba\uff0c\u81f3\u65bc\u5f97\u6551\u7684\u4eba\u6578\uff0c\u662f\u300c\u8056\u9748\u7684\u4e3b\u6b0a\u300d\uff0c\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u300c\u64cd\u63a7\u7684\u6578\u64da\u76ee\u6a19\u300d\u3002\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u591a\u5c11\u4eba\u4e0d\u662f\u91cd\u9ede\uff0c\u4f46\u662f\u628a\u798f\u97f3\u50b3\u8b1b\u6e05\u695a\u660e\u767d\uff0c\u662f\u552f\u4e00\u4e0d\u53ef\u5c11\u7684\u4e8b\u3002\u5c31\u662f\u56e0\u70ba\u4fdd\u7f85\u50b3\u798f\u97f3\u8b1b\u5f97\u592a\u6e05\u695a\u4e86\uff0c\u9858\u610f\u5f97\u6551\u7684\u5c31\u5f97\u6551\uff0c\u4f46\u662f\u53cd\u5c0d\u4ed6\u7684\u4eba\u4e5f\u5e38\u5e38\u6c23\u5f97\u60f3\u8981\u6bba\u4ed6\u3002\u56e0\u70ba\u4fdd\u7f85\u7684\u798f\u97f3\u4e2d\u4e00\u518d\u6307\u51fa\u4eba\u7684\u7f6a\u662f\u5df2\u7d93\u7121\u53ef\u85e5\u6551\uff0c\u5168\u7136\u6557\u58de\uff0c\u552f\u7368\u63a5\u53d7\u8036\u7a4c\uff0c\u9019\u5c0d\u8a31\u591a\u4eba\u800c\u8a00\u4e0d\u662f\u8a0e\u559c\u7684\u8a71\u984c\uff0c\u537b\u662f\u552f\u4e00\u80fd\u5920\u6551\u4eba\u9748\u9b42\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u9019\u4e9b\u539f\u5247\uff0c\u52a0\u4ee5\u61c9\u7528\u2014\u5fe0\u5fc3\u50b3\u8b1b\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u8b39\u614e\u8ddf\u96a8\u8056\u9748\u8d70\u6bcf\u4e00\u6b65\u9053\u8def\uff0c\u6700\u7d42\u628a\u4e00\u5207\u7d50\u679c\u4e3b\u6b0a\u4ea4\u7d66\u8056\u9748\u4f86\u638c\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u8207\u7389\u96f2\u966a\u4f34\u4e00\u4f4d\u8ecd\u4e2d\u5b78\u59b9\u5c0b\u6c42\u524d\u9762\u7684\u9053\u8def\uff0c\u4e5f\u6311\u6230\u9019\u4f4d\u5e74\u8f15\u4eba\u70ba\u4e3b\u5e36\u9580\u5f92\uff0c\u5c31\u662f\u9664\u4e86\u5fd9\u788c\u624b\u908a\u7684\u5de5\u4f5c\uff0c\u4e5f\u80fd\u5920\u5c0b\u6c42\u8056\u9748\u5f15\u5c0e\u9818\u4eba\u6b78\u4e3b\u8207\u9580\u5f92\u8a13\u7df4\u3002\u5176\u5be6\u6211\u4e0d\u65b7\u5728\u6311\u6230\u5f1f\u5144\u59ca\u59b9\u4ed4\u7d30\u601d\u8003\u300c\u5927\u4f7f\u547d\u300d\u9019\u4ef6\u4e8b\uff0c\u4e0d\u8981\u5f9e\u6211\u5011\u7684\u751f\u6d3b\u76ee\u6a19\u4e2d\u5931\u843d\u4e86\uff0c\u300c\u5927\u300d\u4ee3\u8868\u300c\u6700\u91cd\u8981\u300d\u7684\u4e8b\uff0c\u5c31\u662f\u5728\u6211\u5011\u4e00\u822c\u4eba\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6211\u5011\u6c42\u8056\u9748\u5f15\u5c0e\u6211\u5011\u9047\u5230\u300c\u5e73\u5b89\u4e4b\u5b50\u300d\uff0c\u6709\u6a5f\u6703\u50b3\u8b1b\u798f\u97f3\uff0c\u9580\u5f92\u8a13\u7df4\uff0c\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u9019\u4ef6\u4e8b\u5982\u679c\u6211\u5011\u4e0d\u79b1\u544a\u3001\u4e0d\u95dc\u5fc3\uff0c\u6211\u5011\u5c31\u6703\u88ab\u300c\u81ea\u5df1\u7684\u79c1\u617e\u4f54\u6eff\u4e86\u6240\u6709\u7684\u5fc3\u601d\u610f\u5ff5\u300d\uff0c\u96e3\u4ee5\u7d50\u51fa\u679c\u5b50\u3002\u81f3\u5c11\u6211\u5011\u53ef\u4ee5\u70ba\u5927\u4f7f\u547d\u8a8d\u771f\u7684\u79b1\u544a\uff0c\u6211\u7684\u7d93\u9a57\u662f\u8056\u9748\u6703\u6309\u8457\u6211\u5011\u7684\u6e34\u6155\u8cdc\u4e0b\u6a5f\u6703\u7684\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 16\uff1a1~10 16\uff1a1 \u4fdd\u7f85\u4f86\u5230\u7279\u5e87\uff0c\u53c8\u5230\u8def\u53f8\u5f97\u3002\u5728\u90a3\u88cf\u6709\u4e00\u500b\u9580\u5f92\uff0c\u540d\u53eb\u63d0\u6469\u592a\uff0c\u662f\u4fe1\u4e3b\u4e4b\u7336\u592a\u5a66\u4eba\u7684 &#8230; <a title=\"2023 \u2013 07 \u2013 29 QT  \u4f7f\u5f92\u884c\u50b3 16\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 29 QT  \u4f7f\u5f92\u884c\u50b3 16\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14519,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14516","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14516","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14516"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14516\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14519"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14516"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14516"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14516"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}