{"id":16825,"date":"2024-10-12T00:00:55","date_gmt":"2024-10-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16825"},"modified":"2024-10-12T00:55:28","modified_gmt":"2024-10-11T16:55:28","slug":"2024-10-12-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-9%ef%bc%9a1017","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-12-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-9%ef%bc%9a1017\/","title":{"rendered":"2024 \u2013 10 \u2013 12 QT \u4f55\u897f\u963f\u66f8 9\uff1a10~17"},"content":{"rendered":"<blockquote><p>\u4f55\u897f\u963f\u66f8 9\uff1a10~17<br \/>\n9\uff1a10 \u4e3b\u8aaa\uff1a\u6211\u9047\u898b\u4ee5\u8272\u5217\u5982\u8461\u8404\u5728\u66e0\u91ce\uff1b\u6211\u770b\u898b\u4f60\u5011\u7684\u5217\u7956\u5982\u7121\u82b1\u679c\u6a39\u4e0a\u6625\u5b63\u521d\u719f\u7684\u679c\u5b50\u3002\u4ed6\u5011\u537b\u4f86\u5230\u5df4\u529b\u2027\u6bd7\u73e5\u5c08\u62dc\u90a3\u53ef\u7f9e\u6065\u7684\uff0c\u5c31\u6210\u70ba\u53ef\u618e\u60e1\u7684\uff0c\u8207\u4ed6\u5011\u6240\u611b\u7684\u4e00\u6a23\u3002<br \/>\n9\uff1a11 \u81f3\u65bc\u4ee5\u6cd5\u84ee\u4eba\uff0c\u4ed6\u5011\u7684\u69ae\u8000\u5fc5\u5982\u9ce5\u98db\u53bb\uff0c\u5fc5\u4e0d\u751f\u7522\uff0c\u4e0d\u61f7\u80ce\uff0c\u4e0d\u6210\u5b55\u3002<br \/>\n9\uff1a12 \u7e31\u7136\u990a\u5927\u5152\u5973\uff0c\u6211\u537b\u5fc5\u4f7f\u4ed6\u5011\u55aa\u5b50\uff0c\u751a\u81f3\u4e0d\u7559\u4e00\u500b\u3002\u6211\u96e2\u68c4\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u6709\u798d\u4e86\u3002<br \/>\n9\uff1a13 \u6211\u770b\u4ee5\u6cd5\u84ee\u5982\u63a8\u7f85\u683d\u65bc\u7f8e\u5730\u3002\u4ee5\u6cd5\u84ee\u537b\u8981\u5c07\u81ea\u5df1\u7684\u5152\u5973\u5e36\u51fa\u4f86\uff0c\u4ea4\u8207\u884c\u6bba\u622e\u7684\u4eba\u3002<br \/>\n9\uff1a14 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u52a0\u7d66\u4ed6\u5011\u2500\u52a0\u751a\u9ebc\u5462\uff1f\u8981\u4f7f\u4ed6\u5011\u80ce\u589c\u4e73\u4e7e\u3002<br \/>\n9\uff1a15 \u8036\u548c\u83ef\u8aaa\uff1a\u4ed6\u5011\u4e00\u5207\u7684\u60e1\u4e8b\u90fd\u5728\u5409\u7532\uff1b\u6211\u5728\u90a3\u88cf\u618e\u60e1\u4ed6\u5011\u3002\u56e0\u4ed6\u5011\u6240\u884c\u7684\u60e1\uff0c\u6211\u5fc5\u5f9e\u6211\u5730\u4e0a\u8d95\u51fa\u4ed6\u5011\u53bb\uff0c\u4e0d\u518d\u6190\u611b\u4ed6\u5011\uff1b\u4ed6\u5011\u7684\u9996\u9818\u90fd\u662f\u6096\u9006\u7684\u3002<br \/>\n9\uff1a16 \u4ee5\u6cd5\u84ee\u53d7\u8cac\u7f70\uff0c\u6839\u672c\u67af\u4e7e\uff0c\u5fc5\u4e0d\u80fd\u7d50\u679c\uff0c\u5373\u6216\u751f\u7522\uff0c\u6211\u5fc5\u6bba\u4ed6\u5011\u6240\u751f\u7684\u611b\u5b50\u3002<br \/>\n9\uff1a17 \u6211\u7684\u3000\u795e\u5fc5\u68c4\u7d55\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u807d\u5f9e\u4ed6\uff1b\u4ed6\u5011\u4e5f\u5fc5\u98c4\u6d41\u5728\u5217\u570b\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f55 9\uff1a10 \u4e3b\u8aaa\uff1a\u6211\u9047\u898b\u4ee5\u8272\u5217\u5982\u8461\u8404\u5728\u66e0\u91ce\uff1b\u6211\u770b\u898b\u4f60\u5011\u7684\u5217\u7956\u5982\u7121\u82b1\u679c\u6a39\u4e0a\u6625\u5b63\u521d\u719f\u7684\u679c\u5b50\u3002\u4ed6\u5011\u537b\u4f86\u5230\u5df4\u529b\u2027\u6bd7\u73e5\u5c08\u62dc\u90a3\u53ef\u7f9e\u6065\u7684\uff0c\u5c31\u6210\u70ba\u53ef\u618e\u60e1\u7684\uff0c\u8207\u4ed6\u5011\u6240\u611b\u7684\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10~19\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5f9e\u4e00\u958b\u59cb\u662f\u5411\u767e\u59d3\u8aaa\u8a71\uff0c\u8f49\u8b8a\u70ba\u5148\u77e5\u5728\u5b89\u975c\u4e2d\u8207\u795e\u7684\u4ea4\u901a\uff0c\u9996\u5148\u662f\u795e\u8aaa\u8a71\uff08v10~13\uff09\uff0c\u7136\u5f8c\u662f\u5148\u77e5\u56de\u61c9\uff08v14\uff09\uff1b\u63a5\u8457\u795e\u518d\u6b21\u8aaa\u8a71\uff08v15~16\uff09\uff0c\u6700\u5f8c\u662f\u5148\u77e5\u5f97\u51fa\u7d50\u8ad6\uff08v17\uff09\u3002<\/p>\n<p>v10 \u795e\u7528\u4e8c\u500b\u6bd4\u55bb\uff1a\u300c\u8461\u8404\u5728\u66e0\u91ce\u300d\u3001\u300c\u5982\u7121\u82b1\u679c\u6a39\u4e0a\u6625\u5b63\u521d\u719f\u7684\u679c\u5b50\u300d\uff0c\u90fd\u662f\u6bd4\u8f03\u96e3\u898b\u4ee4\u4eba\u9a5a\u559c\u7684\u60c5\u6cc1\uff0c\u4f86\u5f62\u5bb9\u7942\u5728\u66e0\u91ce\u4e2d\u9078\u53ec\u4ee5\u8272\u5217\u6c11\uff0c\u5c0d\u4ed6\u5011\u7684\u559c\u611b\u3002\u4f46\u9019\u7fa4\u5927\u8499\u7737\u611b\u7684\u767e\u59d3\uff0c\u537b\u597d\u50cf\u7576\u521d\u5728\u9032\u8fe6\u5357\u5730\u524d\u7d2e\u71df\u5728\u4ec0\u4ead\u6642\u5019\uff0c\u8207\u6469\u62bc\u5973\u5b50\u884c\u6deb\u3001\u656c\u62dc\u300c\u53ef\u7f9e\u6065\u7684\u300d\u5076\u50cf\u5df4\u529b\u00b7\u6bd7\u73e5\uff0c\u7d50\u679c\u300c\u906d\u761f\u75ab\u6b7b\u7684\uff0c\u67092\u842c4000\u4eba\u300d\uff08\u6c1125\uff1a9\uff09\uff0c\u4f7f\u81ea\u5df1\u6210\u70ba\u300c\u53ef\u618e\u60e1\u7684\u300d\uff0c\u8207\u6240\u62dc\u6240\u611b\u300c\u53ef\u7f9e\u6065\u300d\u7684\u5076\u50cf\u5df4\u529b\u4e00\u6a23\u3002v11~13\u56e0\u6b64\uff0c\u795e\u7684\u5be9\u5224\u8981\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u7684\u300c\u69ae\u8000\u8981\u5982\u9ce5\u98db\u53bb\u300d\uff08v11\uff09\uff1b<br \/>\n\u4e8c\u3001\u56e0\u70ba\u4ed6\u5011\u656c\u62dc\u8fe6\u5357\u7684\u751f\u80b2\u5973\u795e\u4e9e\u820d\u62c9\uff0c\u537b\u96e2\u958b\u4e86\u771f\u6b63\u7684\u751f\u547d\u6cc9\u6e90\uff0c\u4ee5\u81f4\u300c\u4e0d\u751f\u7522\uff0c\u4e0d\u61f7\u80ce\uff0c\u4e0d\u6210\u5b55\u300d\uff08v11\uff09\uff1b<br \/>\n\u4e09\u3001\u795e\u539f\u4f86\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u773e\u591a\uff1a\u300c\u5982\u540c\u5929\u4e0a\u7684\u661f\uff0c\u6d77\u908a\u7684\u6c99\u300d\uff08\u527522\uff1a17\uff09\uff0c\u4f46\u5317\u570b\u4ee5\u8272\u5217\u65e2\u7136\u300c\u4e1f\u68c4\u798f\u5206\u300d\uff088\uff1a3\uff09\uff0c\u795e\u4e0d\u5f97\u4e0d\u96e2\u958b\u4ed6\u5011\uff0c\u4efb\u6191\u300c\u4ed6\u5011\u55aa\u5b50\uff0c\u751a\u81f3\u4e0d\u7559\u4e00\u500b\u300d\uff08v12\uff09\u3001\u300c\u4ed6\u5011\u5c31\u6709\u798d\u4e86\u300d\uff08v12\uff09\uff1b<br \/>\n\u56db\u3001\u795e\u539f\u4f86\u7737\u9867\u4ee5\u6cd5\u84ee\u4e4b\u5730\uff1a\u300c\u5982\u68d5\u6a39\u683d\u65bc\u7f8e\u5730\u300d\uff0c\u610f\u5373\u795e\u4e00\u76f4\u6069\u5f85\u5317\u570b\u4ee5\u8272\u5217\uff0c\u7d66\u4ed6\u5011200\u5e74\u6094\u6539\u7684\u6a5f\u6703\uff0c\u4f46\u662f\u300c\u4ee5\u6cd5\u84ee\u537b\u8981\u5c07\u81ea\u5df1\u7684\u5152\u5973\u5e36\u51fa\u4f86\uff0c\u4ea4\u8207\u884c\u6bba\u622e\u7684\u4eba\u300d\uff08v13\uff09\uff0c\u5b8c\u5168\u662f\u81ea\u4f5c\u81ea\u53d7\u3001\u4e0d\u6b7b\u4e0d\u4f11\u3002<\/p>\n<p>\uff082\uff09v14\u662f\u5148\u77e5\u5c0d\u795e\u7684\u56de\u61c9\uff0c\u4e00\u958b\u59cb\u5148\u77e5\u300c\u6c42\u7962\u52a0\u7d66\u4ed6\u5011\u300d\uff0c\u4f46\u662f\u4e00\u60f3\u300c\u8981\u52a0\u751a\u9ebc\u5462\uff1f\u300d\u300c\u4f7f\u4ed6\u5011\u80ce\u589c\u4e73\u5e79\u300d\uff0c\u610f\u5373\u6c42\u795e\u57f7\u884c\u300c\u4e0d\u80b2\u300d\u7684\u61f2\u7f70\uff08v14\uff09\u3002\u5c0d\u5148\u77e5\u7684\u8acb\u6c42\uff0c\u6709\u7684\u5b78\u8005\u8a8d\u70ba\u5148\u77e5\u662f\u56de\u61c9\u9806\u670d\u795e\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u53e6\u5916\u8521\u54f2\u6c11\u300a\u67e5\u7d93\u8cc7\u6599\u300b\u2500\u2500\u300c\u9019\u500b\u79b1\u544a\u5f88\u5947\u602a\uff0c\u4f55\u897f\u963f\u79b1\u544a\u662f\u6c42\u795e\u57f7\u884c\u300e\u4e0d\u80b2\u300f\u7684\u61f2\u7f70\u3002\u770b\u8d77\u4f86\u597d\u50cf\u4f55\u897f\u963f\u6bd4\u5176\u4ed6\u5148\u77e5\u6b98\u5fcd\uff0c\u4e0d\u70ba\u4ee5\u8272\u5217\u4ee3\u6c42\u3002\u4e0d\u904e\u4e5f\u8a31\u6211\u5011\u53ef\u4ee5\u60f3\u6210\u662f\u4f55\u897f\u963f\u5df2\u7d93\u770b\u6e05\u695a\u61f2\u7f70\u7121\u6cd5\u907f\u514d\uff0c\u81f3\u5c11\u4e0d\u8981\u628a\u9019\u7a2e\u61f2\u7f70\u5e36\u7d66\u7121\u8f9c\u7684\u4e0b\u4e00\u4ee3\u3002\u6240\u4ee5\u4ed6\u6c42\u8036\u548c\u83ef\u65b7\u7d55\u4ee5\u8272\u5217\u4eba\u7684\u751f\u80b2\u529b\uff0c\u7b97\u662f\u5728\u9019\u7a2e\u72c0\u6cc1\u4e0b\uff0c\u4ed6\u552f\u4e00\u80fd\u70ba\u4ee5\u8272\u5217\u4eba\u6c42\u5f97\u7684\u597d\u8655\u5427\uff01 \u300d<\/p>\n<p>v15~16\u5728\u5148\u77e5\u56de\u61c9\u4e4b\u5f8c\uff0c\u795e\u795e\u7b2c\u4e8c\u6b21\u8aaa\u8a71\u3002\u524d\u4e00\u6b21\u795e\u5f9e\u300c\u66e0\u91ce\u300d\uff09\u548c\u300c\u5df4\u529b\u00b7\u6bd7\u73e5\u300d\u8ac7\u8d77\uff0c\u9019\u6b21\u662f\u5f9e\u300c\u5409\u7532\u300d\uff08v15\uff09\u8ac7\u8d77\u3002\u5409\u7532\u662f\u767e\u59d3\u958b\u59cb\u53ad\u68c4\u795e\u4f5c\u738b\uff0c\u800c\u64c1\u7acb\u6383\u7f85\u6210\u70ba\u4ee5\u8272\u5217\u7684\u7b2c\u4e00\u500b\u738b\uff08\u6492\u4e0a11\uff1a15\uff09\uff0c\u4e5f\u662f\u5317\u570b\u4ee5\u8272\u5217\u300c\u4e00\u5207\u60e1\u4e8b\u300d\uff08v15\uff09\u7684\u8d77\u6e90\u4e4b\u5730\uff08\u6492\u4e0a15\uff1a10~19\uff09\u3002\u9019\u88e1\u4e5f\u6210\u70ba\u5317\u570b\u656c\u62dc\u5076\u50cf\u7684\u5730\u65b9\uff0812\uff1a11\uff09\u3002\u795e\u5f9e\u300c\u5409\u7532\u300d\u958b\u59cb\u300c\u618e\u60e1\u4ed6\u5011\u300d\uff08v15\uff09\uff0c\u56e0\u70ba\u300c\u4ed6\u5011\u7684\u9996\u9818\u90fd\u662f\u6096\u9006\u7684\u300d\uff08v15\uff09\uff0c\u5f9e\u6383\u7f85\u738b\u4e00\u76f4\u5230\u5148\u77e5\u4f55\u897f\u963f\u7684\u6642\u4ee3\uff0c\u4e26\u7121\u5be6\u8cea\u7684\u6539\u8b8a\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v15~16\u795e\u5ba3\u544a\u300c\u6211\u5fc5\u5f9e\u6211\u5730\u4e0a\u8d95\u51fa\u4ed6\u5011\u53bb\uff0c\u4e0d\u518d\u6190\u611b\u4ed6\u5011\u300d\uff08v15\uff09\uff0c\u6697\u793a\u4ee5\u8272\u5217\u5c07\u50cf\u4e0d\u5fe0\u7684\u6deb\u5a66\u88ab\u8d95\u51fa\u592b\u5bb6\uff0c\u4e0d\u518d\u8499\u4e08\u592b\u300c\u6190\u611b\u300d\u3002\u904e\u53bb\uff0c\u795e\u628a\u6557\u58de\u7684\u8fe6\u5357\u4eba\u8d95\u51fa\u53bb\uff0c\u300c\u662f\u56e0\u4ed6\u5011\u7684\u60e1\u300d\uff08\u75339\uff1a4\uff09\uff1b\u73fe\u5728\uff0c\u795e\u628a\u548c\u8fe6\u5357\u4eba\u4e00\u6a23\u6557\u58de\u7684\u4ee5\u8272\u5217\u4eba\u8d95\u51fa\u53bb\uff0c\u4e5f\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u6557\u58de\uff08\u738b\u4e0b17\uff1a7~18\uff09\u3002\u300c\u4ee5\u6cd5\u84ee\u300d\uff08v16\uff09\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u6211\u5c07\u6536\u7372\u96d9\u500d\u7684\u679c\u5b50\u300d\u3002\u5317\u570b\u672c\u4f86\u88ab\u795e\u300c\u683d\u65bc\u7f8e\u5730\u300d\uff08v13\uff09\uff0c\u4f46\u73fe\u5728\u537b\u50cf\u4e00\u68f5\u6839\u90e8\u53d7\u50b7\u7684\u6a39\uff0c\u300c\u6839\u672c\u67af\u4e7e\uff0c\u5fc5\u4e0d\u80fd\u7d50\u679c\u300d\uff08v16\uff09\u3002<\/p>\n<p>v17\u662f\u5148\u77e5\u4f55\u897f\u963f\u8207\u795e\u4ea4\u901a\u4e4b\u5f8c\u4f5c\u51fa\u7684\u7d50\u8ad6\uff1a\u65e9\u5728\u4e03\u767e\u5e74\u524d\uff0c\u6469\u897f\u5df2\u7d93\u5728\u5f8b\u6cd5\u4e2d\u8b66\u544a\u767e\u59d3\uff0c\u5982\u679c\u4ed6\u5011\u96e2\u958b\u795e\uff0c\u547d\u904b\u5c07\u662f\u300c\u5206\u6563\u5728\u842c\u6c11\u4e2d\u300d\uff08\u753328\uff1a64\uff09\u3002\u73fe\u5728\uff0c\u5be9\u5224\u7684\u6642\u5019\u5230\u4e86\uff0c\u767e\u59d3\u65e2\u7136\u96e2\u68c4\u795e\uff08v1\u30017\uff09\uff0c\u300c\u6c42\u544a\u57c3\u53ca\uff0c\u6295\u5954\u4e9e\u8ff0\u300d\uff087\uff1a11\uff09\uff0c\u5c31\u8981\u98c4\u6d41\u5728\u4ed6\u5011\u6240\u56ae\u5f80\u3001\u6240\u4eff\u6548\u7684\u5916\u90a6\u4eba\u7684\u5730\u65b9\uff08v1\uff09\uff0c\u70ba\u81ea\u5df1\u7684\u9078\u64c7\u4ed8\u51fa\u4ee3\u50f9\u3002\u5317\u570b\u5df2\u7d93\u96e2\u68c4\u4e86\u795e\uff08v1\uff09\uff0c\u6240\u4ee5\u5148\u77e5\u5f37\u8abf\u300c\u6211\u7684\u795e\u5fc5\u68c4\u7d55\u4ed6\u5011\u300d\uff08v17\uff09\uff0c\u8207\u6557\u58de\u7684\u767e\u59d3\u5206\u5225\u958b\u4f86\uff0c\u8868\u793a\u96e2\u68c4\u795e\u7684\u5317\u570b\u5df2\u7d93\u55aa\u5931\u4e86\u795e\u767e\u59d3\u7684\u8cc7\u683c\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u5230\u795e\u7684\u5be9\u5224\uff0c\u7e3d\u662f\u4ee4\u4eba\u6c88\u75db\u96e3\u904e\uff0c\u6211\u60f3\u9019\u4e5f\u662f\u795e\u7684\u5fc3\u3002\u6bd4\u8f03\u591a\u4eba\u6703\u95dc\u6ce8\u5230\u795e\u5c0d\u7f6a\u60e1\u7684\u5fff\u6012\uff0c\u4f46\u8f03\u5c11\u4eba\u6703\u9ad4\u6703\u5230\u795e\u5c0d\u767e\u59d3\u6096\u9006\u7684\u300c\u96e3\u904e\u5fc3\u75db\u300d\uff01\u6211\u5011\u9700\u6ce8\u610f\u8056\u7d93\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u662f\u7ad9\u5728\u300c\u7acb\u7d04\u300d\u7684\u57fa\u790e\u4e0a\uff0c\u5c31\u662f\u96d9\u65b9\u90fd\u6709\u9700\u8981\u914d\u5408\u9075\u884c\u7684\u90e8\u4efd\u3002\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\uff0c\u6211\u5011\u76f8\u4fe1\u7684\u795e\u4e26\u4e0d\u662f\u300c\u6feb\u597d\u795e\u300d\uff0c\u653e\u4efb\u4e16\u4eba\u53ef\u4ee5\u70ba\u6240\u6b32\u70ba\uff1b\u800c\u662f\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u82e5\u4e0d\u9818\u53d7\u9032\u5165\u795e\u7684\u6069\u5178\uff0c\u90fd\u8981\u6ec5\u4ea1\u3002\u795e\u4e3b\u52d5\u8207\u4ee5\u8272\u5217\u7acb\u7d04\uff0c\u4f46\u82e5\u4ee5\u8272\u5217\u767e\u59d3\u5805\u6301\u62d2\u7d55\u9075\u884c\u689d\u6b3e\uff0c\u5c31\u662f\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u90a3\u9ebc\u5c31\u662f\u300c\u80cc\u4fe1\u6bc0\u7d04\u300d\uff0c\u4e0d\u518d\u6210\u70ba\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u8981\u9762\u5c0d\u7684\u662f\u795e\u5c07\u4f86\u56b4\u53b2\u7684\u5be9\u5224\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u96d6\u7136\u6709\u8036\u7a4c\u70ba\u6211\u5011\u6368\u547d\uff0c\u4e0d\u5fc5\u4e0d\u65b7\u91cd\u8986\u7684\u6bba\u725b\u5bb0\u7f8a\u8d16\u7f6a\uff0c\u4f46\u662f\u7acb\u7d04\u7684\u689d\u4ef6\u4ecd\u7136\u5b58\u5728\u3002\u820a\u7d04\u662f\u9760\u81ea\u5df1\u5b88\u77f3\u7248\u7684\u5f8b\u6cd5\uff0c\u65b0\u7d04\u5247\u662f\u8056\u9748\u5c07\u5f8b\u6cd5\u5beb\u5728\u6211\u5011\u7684\u5fc3\u7248\u4e0a\uff0c\u552f\u6709\u9760\u8056\u9748\u624d\u80fd\u9075\u884c\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u80cc\u4fe1\u68c4\u7d04\uff0c\u800c\u662f\u4e0d\u65b7\u85c9\u7531\u63a5\u53d7\u8036\u7a4c\u5bf6\u8840\u7684\u6094\u6539\u66f4\u65b0\uff0c\u5728\u6069\u5178\u4e2d\u9577\u9032\uff0c\u5efa\u7acb\u8207\u795e\u4e4b\u9593\u300c\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff0c\u5e36\u51fa\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff0c\u4f86\u5370\u8b49\uff1a\u6211\u5011\u771f\u662f\u795e\u7684\u5152\u5973\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f55\u897f\u963f\u66f8 9\uff1a10~17 9\uff1a10 \u4e3b\u8aaa\uff1a\u6211\u9047\u898b\u4ee5\u8272\u5217\u5982\u8461\u8404\u5728\u66e0\u91ce\uff1b\u6211\u770b\u898b\u4f60\u5011\u7684\u5217\u7956\u5982\u7121\u82b1\u679c\u6a39\u4e0a\u6625\u5b63\u521d\u719f\u7684\u679c\u5b50 &#8230; <a title=\"2024 \u2013 10 \u2013 12 QT \u4f55\u897f\u963f\u66f8 9\uff1a10~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-12-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-9%ef%bc%9a1017\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 12 QT \u4f55\u897f\u963f\u66f8 9\uff1a10~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16827,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16825","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16825","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16825"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16825\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16827"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16825"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16825"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}