{"id":10214,"date":"2021-10-09T12:55:45","date_gmt":"2021-10-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10214"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-09-qt-%e7%b4%84%e4%bc%af%e8%a8%98-5%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-09-qt-%e7%b4%84%e4%bc%af%e8%a8%98-5%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 10 &#8211; 09 QT \u7d04\u4f2f\u8a18 5\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 5\uff1a1~16<br \/>\n5\uff1a1 \u4f60\u4e14\u547c\u6c42\uff0c\u6709\u8ab0\u7b54\u61c9\u4f60\uff1f\u8af8\u8056\u8005\u4e4b\u4e2d\uff0c\u4f60\u8f49\u5411\u54ea\u4e00\u4f4d\u5462\uff1f<br \/>\n5\uff1a2 \u5fff\u6012\u5bb3\u6b7b\u611a\u5984\u4eba\uff1b\u5ac9\u5992\u6bba\u6b7b\u7661\u8ff7\u4eba\u3002<br \/>\n5\uff1a3 \u6211\u66fe\u898b\u611a\u5984\u4eba\u624e\u4e0b\u6839\uff0c\u4f46\u6211\u5ffd\u7136\u5492\u8a5b\u4ed6\u7684\u4f4f\u8655\u3002<br \/>\n5\uff1a4 \u4ed6\u7684\u5152\u5973\u9060\u96e2\u7a69\u59a5\u7684\u5730\u6b65\uff0c\u5728\u57ce\u9580\u53e3\u88ab\u58d3\uff0c\u4e26\u7121\u4eba\u642d\u6551\u3002<br \/>\n5\uff1a5 \u4ed6\u7684\u838a\u7a3c\u6709\u98e2\u9913\u7684\u4eba\u5403\u76e1\u4e86\uff0c\u5c31\u662f\u5728\u834a\u68d8\u88cf\u7684\u4e5f\u6436\u53bb\u4e86\uff1b\u4ed6\u7684\u8ca1\u5bf6\u6709\u7db2\u7f85\u5f35\u53e3\u541e\u6ec5\u4e86\u3002<br \/>\n5\uff1a6 \u798d\u60a3\u539f\u4e0d\u662f\u5f9e\u571f\u4e2d\u51fa\u4f86\uff1b\u60a3\u96e3\u4e5f\u4e0d\u662f\u5f9e\u5730\u88cf\u767c\u751f\u3002<br \/>\n5\uff1a7 \u4eba\u751f\u5728\u4e16\u5fc5\u9047\u60a3\u96e3\uff0c\u5982\u540c\u706b\u661f\u98db\u9a30\u3002<br \/>\n5\uff1a8 \u81f3\u65bc\u6211\uff0c\u6211\u5fc5\u4ef0\u671b\u4e0a\u5e1d\uff0c\u628a\u6211\u7684\u4e8b\u60c5\u8a17\u4ed8\u4ed6\u3002<br \/>\n5\uff1a9 \u4ed6\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\u4e0d\u53ef\u52dd\u6578\uff1a<br \/>\n5\uff1a10 \u964d\u96e8\u5728\u5730\u4e0a\uff0c\u8cdc\u6c34\u65bc\u7530\u88cf\uff1b<br \/>\n5\uff1a11 \u5c07\u5351\u5fae\u7684\u5b89\u7f6e\u5728\u9ad8\u8655\uff0c\u5c07\u54c0\u75db\u7684\u8209\u5230\u7a69\u59a5\u4e4b\u5730\uff1b<br \/>\n5\uff1a12 \u7834\u58de\u72e1\u733e\u4eba\u7684\u8a08\u8b00\uff0c\u4f7f\u4ed6\u5011\u6240\u8b00\u7684\u4e0d\u5f97\u6210\u5c31\u3002<br \/>\n5\uff1a13 \u4ed6\u53eb\u6709\u667a\u6167\u7684\u4e2d\u4e86\u81ea\u5df1\u7684\u8a6d\u8a08\uff0c\u4f7f\u72e1\u8a50\u4eba\u7684\u8a08\u8b00\u901f\u901f\u6ec5\u4ea1\u3002<br \/>\n5\uff1a14 \u4ed6\u5011\u767d\u665d\u9047\u898b\u9ed1\u6697\uff0c\u5348\u9593\u6478\u7d22\u5982\u5728\u591c\u9593\u3002<br \/>\n5\uff1a15 \u4e0a\u5e1d\u62ef\u6551\u7aae\u4e4f\u4eba\u812b\u96e2\u4ed6\u5011\u53e3\u4e2d\u7684\u5200\u548c\u5f37\u66b4\u4eba\u7684\u624b\u3002<br \/>\n5\uff1a16 \u9019\u6a23\uff0c\u8ca7\u5bd2\u7684\u4eba\u6709\u6307\u671b\uff0c\u7f6a\u5b7d\u4e4b\u8f29\u5fc5\u585e\u53e3\u7121\u8a00\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 5\uff1a8 \u81f3\u65bc\u6211\uff0c\u6211\u5fc5\u4ef0\u671b\u4e0a\u5e1d\uff0c\u628a\u6211\u7684\u4e8b\u60c5\u8a17\u4ed8\u4ed6\u3002<br \/>\n5\uff1a9 \u4ed6\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u770b\u898b\u4ee5\u5229\u6cd5\u8a71\u5323\u5b50\u4e00\u6253\u958b\uff0c\u8a71\u5c31\u505c\u4e0d\u4e0b\u4f86\u3002\u4f46\u9019\u5176\u4e2d\u4e5f\u662f\u8d8a\u4f86\u8d8a\u51fa\u65bc\u4eba\u7684\u8840\u6c23\u3001\u8a71\u8d8a\u8aaa\u8d8a\u91cd\uff0c\u4e0d\u4f46\u9060\u96e2\u5b89\u6170\u7684\u539f\u610f\uff0c\u66f4\u591a\u589e\u6dfb\u4e86\u63a7\u544a\u7684\u529b\u9053\uff0c\u53cd\u6210\u4e86\u6492\u4f46\u7684\u6253\u624b\u3002\u7d04\u4f2f\u4e09\u53cb\u7684\u8a71\uff0c\u5982\u679c\u6309\u7167\u9010\u7bc0\u62bd\u51fa\u4f86\u770b\uff0c\u597d\u50cf\u90fd\u662f\u5c0d\u7684\uff0c\u90fd\u662f\u771f\u7406\uff0c\u7121\u53ef\u8faf\u99c1\uff0c\u4f46\u554f\u984c\u5c31\u5728\u4ed6\u5011\u662f\u5728\u300c\u8089\u9ad4\u4e2d\u8aaa\u8a71\u884c\u4e8b\u300d\u3002\u4ed6\u5011\u96d6\u7136\u4f7f\u7528\u770b\u4f3c\u6b63\u78ba\u7684\u9053\u7406\uff0c\u537b\u652f\u6301\u4ed6\u5011\u5b8c\u5168\u932f\u8aa4\u7684\u8ad6\u9ede\uff0c\u5c31\u662f\u7d04\u4f2f\u4e00\u5b9a\u662f\u72af\u4e86\u4ec0\u9ebc\u5927\u7f6a\uff0c\u624d\u6703\u906d\u5230\u4e0a\u5e1d\u9019\u6a23\u7684\u5be9\u5224\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u7d50\u8ad6\uff0c\u4e0d\u65b7\u5f37\u8abf\u8981\u7d04\u4f2f\u8b19\u5351\u6094\u6539\uff0c\u8a8d\u7f6a\u56de\u982d\u3002\u6240\u4ee5\u8b80\u9019\u4e9b\u8056\u7d93\uff0c\u4e5f\u5be6\u5728\u53eb\u6211\u5011\u300c\u81bd\u986b\u5fc3\u9a5a\u300d\uff0c\u6211\u5011\u73fe\u5728\u597d\u50cf\u770b\u4e0d\u6163\u6216\u807d\u4e0d\u4e0b\u53bb\u9019\u4e9b\u670b\u53cb\u7684\u8a00\u8a9e\uff0c\u4f46\u81ea\u5df1\u662f\u4e0d\u662f\u4e5f\u7d93\u5e38\u843d\u5165\u540c\u6a23\u7684\u9677\u9631\uff0c\u5c31\u662f\u6211\u5011\u4e26\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\u3001\u6c92\u6709\u5c0d\u4eba\u7684\u6190\u6064\u8207\u6069\u5178\uff0c\u96d6\u7136\u597d\u5fc3\u6642\u5e38\u7528\u8056\u7d93\u670d\u4e8b\u4eba\uff0c\u4f46\u5728\u8089\u9ad4\u4e2d\u4e0d\u5728\u8056\u9748\u88cf\uff0c\u4e0d\u77e5\u4e0d\u89ba\u4e5f\u6210\u4e86\u6492\u4f46\u7684\u5de5\u5177\uff1f<\/p>\n<p>v1\u4ee5\u5229\u6cd5\u8a8d\u70ba\u7d04\u4f2f\u662f\u300c\u7f6a\u6709\u61c9\u5f97\u300d\uff0c\u6240\u4ee5\u770b\u4e0d\u6163\u4e5f\u807d\u4e0d\u4e0b\u53bb\u7d04\u4f2f\u81ea\u4ee5\u70ba\u7fa9\u7684\u6c42\u6b7b\u8207\u6028\u8a00\uff0c\u800c\u4e0d\u662f\u8b19\u5351\u61fa\u6094\uff0c\u6240\u4ee5\u52d5\u4e86\u8840\u6c23\u63a7\u544a\u7d04\u4f2f\uff1a\u300c\u50cf\u4f60\u9019\u6a23\uff0c\u662f\u6c92\u6709\u4eba\u6703\u5e6b\u52a9\u4f60\u7684\u3002\u300d<\/p>\n<p>v2~7 \u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u300c\u60e1\u4eba\u6703\u6709\u60e1\u5831\u300d\uff0c\u5c31\u50cf\u60e1\u4eba\u6703\u56e0\u70ba\u81ea\u5df1\u932f\u8aa4\u7684\u614b\u5ea6\uff1a\u300c\u5fff\u6012\u3001\u5ac9\u5992\u300d\uff0c\u4ee5\u53ca\u6492\u4e0b\u7f6a\u60e1\u7684\u7a2e\u5b50\uff0c\u4ed6\u7684\u5152\u5973\u8207\u8ca1\u7522\u90fd\u6703\u6709\u300c\u60e1\u5831\u300d\uff1a\u300c\u4ed6\u7684\u5152\u5973\u9060\u96e2\u7a69\u59a5\u7684\u5730\u6b65\uff0c\u5728\u57ce\u9580\u53e3\u88ab\u58d3\uff0c\u4e26\u7121\u4eba\u642d\u6551\u3002 \u4ed6\u7684\u838a\u7a3c\u6709\u98e2\u9913\u7684\u4eba\u5403\u76e1\u4e86\uff0c\u5c31\u662f\u5728\u834a\u68d8\u88cf\u7684\u4e5f\u6436\u53bb\u4e86\uff1b\u4ed6\u7684\u8ca1\u5bf6\u6709\u7db2\u7f85\u5f35\u53e3\u541e\u6ec5\u4e86\u3002\u300d\u525b\u597d\u90fd\u5728\u6697\u6307\u7d04\u4f2f\u906d\u9047\u3002\u4ee5\u5229\u6cd5\u5f37\u8abf\uff1a\u300c\u5ac9\u5992\u6703\u5bb3\u4e86\u4ed6\u81ea\u5df1\uff0c\u798d\u60a3\u4e0d\u662f\u7121\u4e2d\u751f\u6709\u7684\uff0c\u4eba\u751f\u7684\u60a3\u96e3\u4e5f\u662f\u4e0d\u80fd\u907f\u514d\u7684\u3002\u300d\u9019\u4e00\u5207\uff0c\u90fd\u662f\u6709\u539f\u56e0\u7684\uff0c\u9019\u4e00\u5207\u7684\u539f\u56e0\uff0c\u5fc5\u5b9a\u90fd\u662f\u7d04\u4f2f\u81ea\u5df1\u9020\u6210\u7684\u3002\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u77e5\u9053\u9019\u662f\u4ee5\u5229\u6cd5\u81ea\u4ee5\u70ba\u662f\u7684\u8a8d\u77e5\uff0c\u4e0d\u4f46\u9060\u96e2\u4e8b\u5be6\uff0c\u66f4\u662f\u843d\u4e95\u4e0b\u77f3\u3002<\/p>\n<p>\uff082\uff09v8~16\u9019\u88cf\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u55ae\u7368\u4f86\u770b\u90fd\u662f\u771f\u7406\uff0c\u90fd\u5f88\u5c6c\u9748\uff1a<br \/>\n\u4e00\u3001\u795e\u662f\u5947\u5999\u5049\u5927\uff0c\u53c8\u662f\u6a02\u610f\u8cdc\u798f\u7d66\u4eba\u7684\u795e\uff08v8~10\uff09<br \/>\n\u4e8c\u3001\u795e\u8cdc\u6069\u7d66\u9858\u610f\u8b19\u5351\u6094\u6539\u7684\u4eba\uff0c\u537b\u6575\u64cb\u72e1\u733e\u8207\u81ea\u4ee5\u662f\u70ba\u7684\u4eba\u3002\uff08v11~15\uff09<br \/>\n\u4e09\u3001\u6240\u4ee5\uff0c\u53ea\u6709\u5728\u795e\u9762\u524d\u8b19\u5351\u6094\u6539\uff0c\u624d\u6709\u51fa\u8def\u3002<\/p>\n<p>\u4ee5\u5229\u6cd5\u4e00\u958b\u59cb\u5f37\u8abf\u81ea\u5df1\u9818\u53d7\u4e86\u795e\u79d8\u7684\u7d93\u6b77\uff0c\u660e\u767d\u795e\u7684\u610f\u601d\uff0c\u7136\u5f8c\u53c8\u7528\u8a31\u591a\u7684\u9053\u7406\uff0c\u60f3\u8981\u6298\u670d\u7d04\u4f2f\uff0c\u52f8\u4ed6\u6094\u6539\u3002\u9019\u500b\u4eba\u597d\u50cf\u5f88\u5c6c\u9748\uff0c\u5f88\u61c2\u771f\u7406\uff0c\u537b\u5728\u7d04\u4f2f\u7684\u4e8b\u4e0a\u56b4\u91cd\u932f\u8aa4\uff0c\u8352\u8154\u8d70\u677f\uff0c\u7279\u5225\u662f\u4ed6\u5805\u6301\u7d04\u4f2f\u300c\u4e00\u5b9a\u6709\u7f6a\u300d\u7684\u4e8b\u4e0a\uff0c\u504f\u96e2\u4e8b\u5be6\uff0c\u5be6\u5728\u53eb\u6211\u5011\u5f15\u70ba\u8b66\u60d5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b93\u6211\u60f3\u8d77\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u5fc3\u4e0d\u72c2\u50b2\uff0c\u6211\u7684\u773c\u4e0d\u9ad8\u5927\uff1b\u91cd\u5927\u548c\u6e2c\u4e0d\u900f\u7684\u4e8b\uff0c\u6211\u4e5f\u4e0d\u6562\u884c\u3002\u300d\uff08\u8a69131\uff1a1 \uff09\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u7d93\u5e38\u89ba\u5f97\u4eba\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u597d\u50cf\u5bb9\u6613\u81ea\u4ee5\u70ba\u662f\uff0c\u5728\u8655\u7406\u5225\u4eba\u7684\u4e8b\u4e0a\uff0c\u7e3d\u662f\u559c\u6b61\u300c\u7d66\u4eba\u660e\u78ba\u7684\u7b54\u6848\u300d\uff0c\u6216\u662f\u7d66\u4eba\u300c\u5177\u9ad4\u7684\u884c\u52d5\u6307\u793a\u300d\u3002\u6211\u5011\u4e0d\u592a\u5bb9\u6613\u8868\u9054\u6211\u5011\u4e0d\u662f\u795e\uff0c\u4e0d\u4e00\u5b9a\u6e05\u695a\u77e5\u9053\u6bcf\u4ef6\u4e8b\uff0c\u6240\u4ee5\u9700\u8981\u82b1\u6642\u9593\u6c42\u554f\uff0c\u6216\u662f\u628a\u7d50\u679c\u4ea4\u7d66\u795e\u3002\u7576\u7136\u6211\u5011\u8b80\u8056\u7d93\uff0c\u53ef\u4ee5\u77e5\u9053\u5f88\u591a\u7684\u300c\u771f\u7406\u7684\u539f\u5247\u300d\uff0c\u4f46\u662f\u61c9\u7528\u5728\u500b\u4eba\u7684\u751f\u6d3b\u4e0a\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u653e\u4e0b\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\uff0c\u7d93\u5e38\u627f\u8a8d\u6211\u5011\u9700\u8981\u4ef0\u671b\u795e\uff0c\u5c0b\u6c42\u8056\u9748\uff0c\u800c\u4e0d\u662f\u4e82\u7d66\u7b54\u6848\uff0c\u4ee5\u5229\u6cd5\u7684\u6545\u4e8b\uff0c\u7d66\u6211\u5011\u91cd\u5927\u7684\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 5\uff1a1~16 5\uff1a1 \u4f60\u4e14\u547c\u6c42\uff0c\u6709\u8ab0\u7b54\u61c9\u4f60\uff1f\u8af8\u8056\u8005\u4e4b\u4e2d\uff0c\u4f60\u8f49\u5411\u54ea\u4e00\u4f4d\u5462\uff1f 5\uff1a2 \u5fff\u6012\u5bb3\u6b7b\u611a\u5984\u4eba\uff1b\u5ac9\u5992 &#8230; <a title=\"2021 &#8211; 10 &#8211; 09 QT \u7d04\u4f2f\u8a18 5\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-09-qt-%e7%b4%84%e4%bc%af%e8%a8%98-5%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 09 QT \u7d04\u4f2f\u8a18 5\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10272,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10214","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10214","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10214"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10214\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10272"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10214"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10214"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10214"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}