{"id":6322,"date":"2019-04-30T12:55:45","date_gmt":"2019-04-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6322"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-30-qt-%e9%9b%85%e5%90%84%e6%9b%b8-5%ef%bc%9a1320","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-30-qt-%e9%9b%85%e5%90%84%e6%9b%b8-5%ef%bc%9a1320\/","title":{"rendered":"2019 &#8211; 04 &#8211; 30 QT \u96c5\u5404\u66f8 5\uff1a13~20"},"content":{"rendered":"<blockquote><p>\u96c5\u5404\u66f8 5\uff1a13~20<br \/>\n5\uff1a13 \u4f60\u5011\u4e2d\u9593\u6709\u53d7\u82e6\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u79b1\u544a\uff1b\u6709\u559c\u6a02\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u6b4c\u980c\u3002<br \/>\n5\uff1a14 \u4f60\u5011\u4e2d\u9593\u6709\u75c5\u4e86\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u8acb\u6559\u6703\u7684\u9577\u8001\u4f86\uff1b\u4ed6\u5011\u53ef\u4ee5\u5949\u4e3b\u7684\u540d\u7528\u6cb9\u62b9\u4ed6\uff0c\u70ba\u4ed6\u79b1\u544a\u3002<br \/>\n5\uff1a15 \u51fa\u65bc\u4fe1\u5fc3\u7684\u7948\u79b1\u8981\u6551\u90a3\u75c5\u4eba\uff0c\u4e3b\u5fc5\u53eb\u4ed6\u8d77\u4f86\uff1b\u4ed6\u82e5\u72af\u4e86\u7f6a\uff0c\u4e5f\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n5\uff1a16 \u6240\u4ee5\u4f60\u5011\u8981\u5f7c\u6b64\u8a8d\u7f6a\uff0c\u4e92\u76f8\u4ee3\u6c42\uff0c\u4f7f\u4f60\u5011\u53ef\u4ee5\u5f97\u91ab\u6cbb\u3002\u7fa9\u4eba\u7948\u79b1\u6240\u767c\u7684\u529b\u91cf\u662f\u5927\u6709\u529f\u6548\u7684\u3002<br \/>\n5\uff1a17 \u4ee5\u5229\u4e9e\u8207\u6211\u5011\u662f\u4e00\u6a23\u6027\u60c5\u7684\u4eba\uff0c\u4ed6\u61c7\u5207\u79b1\u544a\uff0c\u6c42\u4e0d\u8981\u4e0b\u96e8\uff0c\u96e8\u5c31\u4e09\u5e74\u96f6\u516d\u500b\u6708\u4e0d\u4e0b\u5728\u5730\u4e0a\u3002<br \/>\n5\uff1a18 \u4ed6\u53c8\u79b1\u544a\uff0c\u5929\u5c31\u964d\u4e0b\u96e8\u4f86\uff0c\u5730\u4e5f\u751f\u51fa\u571f\u7522\u3002<br \/>\n5\uff1a19 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u4e2d\u9593\u82e5\u6709\u5931\u8ff7\u771f\u9053\u7684\uff0c\u6709\u4eba\u4f7f\u4ed6\u56de\u8f49\uff0c<br \/>\n5\uff1a20 \u9019\u4eba\u8a72\u77e5\u9053\uff1a\u53eb\u4e00\u500b\u7f6a\u4eba\u5f9e\u8ff7\u8def\u4e0a\u8f49\u56de\u4fbf\u662f\u6551\u4e00\u500b\u9748\u9b42\u4e0d\u6b7b\uff0c\u4e26\u4e14\u906e\u84cb\u8a31\u591a\u7684\u7f6a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u96c5 5\uff1a13 \u4f60\u5011\u4e2d\u9593\u6709\u53d7\u82e6\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u79b1\u544a\uff1b\u6709\u559c\u6a02\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u6b4c\u980c\u3002<br \/>\n5\uff1a14 \u4f60\u5011\u4e2d\u9593\u6709\u75c5\u4e86\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u8acb\u6559\u6703\u7684\u9577\u8001\u4f86\uff1b\u4ed6\u5011\u53ef\u4ee5\u5949\u4e3b\u7684\u540d\u7528\u6cb9\u62b9\u4ed6\uff0c\u70ba\u4ed6\u79b1\u544a\u3002<br \/>\n5\uff1a16 \u6240\u4ee5\u4f60\u5011\u8981\u5f7c\u6b64\u8a8d\u7f6a\uff0c\u4e92\u76f8\u4ee3\u6c42\uff0c\u4f7f\u4f60\u5011\u53ef\u4ee5\u5f97\u91ab\u6cbb\u3002\u7fa9\u4eba\u7948\u79b1\u6240\u767c\u7684\u529b\u91cf\u662f\u5927\u6709\u529f\u6548\u7684\u3002<br \/>\n5\uff1a17 \u4ee5\u5229\u4e9e\u8207\u6211\u5011\u662f\u4e00\u6a23\u6027\u60c5\u7684\u4eba\uff0c\u4ed6\u61c7\u5207\u79b1\u544a\uff0c\u6c42\u4e0d\u8981\u4e0b\u96e8\uff0c\u96e8\u5c31\u4e09\u5e74\u96f6\u516d\u500b\u6708\u4e0d\u4e0b\u5728\u5730\u4e0a\u3002<br \/>\n5\uff1a20 \u9019\u4eba\u8a72\u77e5\u9053\uff1a\u53eb\u4e00\u500b\u7f6a\u4eba\u5f9e\u8ff7\u8def\u4e0a\u8f49\u56de\u4fbf\u662f\u6551\u4e00\u500b\u9748\u9b42\u4e0d\u6b7b\uff0c\u4e26\u4e14\u906e\u84cb\u8a31\u591a\u7684\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\u88cf\u9762\uff0c\u90e8\u4efd\u7684\u7d93\u6587\uff0c\u6211\u5011\u7121\u6cd5\u5b8c\u5168\u6b7b\u677f\u5730\u7167\u8457\u5b57\u9762\u610f\u601d\uff0c\u4f86\u89e3\u8b80\u6216\u8005\u7576\u6210\u5f8b\u6cd5\u8981\u6c42\uff0c\u800c\u662f\u5fc5\u9808\u9748\u6d3b\u5730\u5728\u8056\u9748\u7684\u611f\u52d5\u4e4b\u4e0b\u6191\u4fe1\u5fc3\u4f86\u6d3b\u7528\u3002v13\u300c\u4f60\u5011\u4e2d\u9593\u6709\u53d7\u82e6\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u79b1\u544a\uff1b\u6709\u559c\u6a02\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u6b4c\u980c\u3002\u300d\u7e3d\u4e4b\uff0c\u4e0d\u7ba1\u6211\u5011\u8655\u5728\u4ec0\u9ebc\u5149\u666f\u4e4b\u4e2d\uff0c\u53d7\u82e6\u6216\u559c\u6a02\uff0c\u90fd\u8981\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u9023\u7d50\u65bc\u4e3b\uff0c\u5c31\u662f\u5728\u4e3b\u88cf\u9762\u751f\u6d3b\uff0c\u6d3b\u5728\u795e\u9762\u524d\uff0c\u4e00\u5207\u7684\u74b0\u5883\u4e0d\u662f\u6211\u5011\u7684\u7126\u9ede\uff0c\u800c\u662f\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5851\u9020\u6211\u5011\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u4f7f\u57fa\u7763\u6210\u5f62\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u9019\u6c38\u9060\u90fd\u662f\u552f\u4e00\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u900f\u904e\u74b0\u5883\u4f86\u8207\u795e\u9023\u7d50\u3002v14~16\u6709\u75c5\u7684\u4eba\u8981\u8acb\u9577\u8001\u4f86\uff0c\u8981\u62b9\u6cb9\u79b1\u544a\uff0c\u9019\u5728\u73fe\u5be6\u4e0a\u4e0d\u53ef\u80fd\u6bcf\u6b21\u90fd\u505a\u5f97\u5230\u3002\u5305\u62ec\u300c\u5f7c\u6b64\u8a8d\u7f6a\uff0c\u4e92\u76f8\u4ee3\u6c42\u300d\u90fd\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u4f46\u4e5f\u8981\u5f88\u5c0f\u5fc3\u8655\u7406\uff0c\u514d\u5f97\u5f04\u5de7\u6210\u62d9\u3002\u6211\u5011\u7576\u4e2d\u6709\u4e00\u4f4d\u4fe1\u4e3b\u7684\u59ca\u59b9\uff0c\u96d6\u7136\u4e0d\u662f\u9577\u8001\uff0c\u4f46\u662f\u7d93\u5e38\u70ba\u672a\u4fe1\u4e3b\u7684\u6bcd\u89aa\u62b9\u6cb9\uff0c\u751a\u81f3\u4e5f\u5f97\u5230\u4e86\u91ab\u6cbb\u3002\u6240\u4ee5\u6211\u7684\u770b\u6cd5\u662f\u300c\u5728\u8056\u9748\u7684\u611f\u52d5\u300d\u4e4b\u4e0b\uff0c\u6211\u5011\u53ef\u4ee5\u900f\u904e\u9577\u8001\u8207\u62b9\u6cb9\uff0c\u7576\u7136\u4e5f\u7d93\u5e38\u5fc5\u9808\u900f\u904e\u91ab\u751f\u4f86\u91ab\u6cbb\uff0c\u6211\u5011\u9700\u8981\u5728\u8056\u9748\u7684\u5f15\u5c0e\u4e4b\u4e2d\u6709\u9748\u6d3b\u7684\u5f48\u6027\u3002<\/p>\n<p>\u300c\u5f7c\u6b64\u8a8d\u7f6a\uff0c\u4e92\u76f8\u4ee3\u6c42\u300d\u9019\u662f\u5341\u5206\u6709\u80fd\u529b\u7684\u4e8b\u3002\u7576\u7136\u6211\u5011\u7684\u7f6a\u53ef\u4ee5\u76f4\u63a5\u79c1\u4e0b\u5411\u4e0a\u5e1d\u627f\u8a8d\u5c31\u884c\u4e86\uff0c\u4f46\u662f\u5c0d\u65bc\u6709\u4e9b\u660e\u986f\u5f97\u7f6a\u5225\u4eba\u7684\u554f\u984c\uff0c\u6211\u5011\u9084\u662f\u5fc5\u9808\u8207\u7576\u4e8b\u4eba\u76f4\u63a5\u8655\u7406\uff0c\u751a\u81f3\u4f5c\u51fa\u8ce0\u511f\u3002\u53e6\u5916\u6709\u4e9b\u662f\u300c\u4e00\u72af\u518d\u72af\u96b1\u85cf\u7684\u7f6a\u300d\uff0c\u901a\u5e38\u9019\u88cf\u9762\u6709\u8f44\u5236\u4eba\u5fc3\u7684\u6b0a\u52e2\uff0c\u9019\u6642\u5019\u5982\u679c\u6211\u5011\u80fd\u5920\u627e\u4e00\u4f4d\u4fe1\u4efb\u7684\u5c0d\u8c61\u4f86\u8a8d\u7f6a\u3001\u4ee3\u6c42\uff0c\u6216\u662f\u8acb\u4ed6\u5011\u4f86\u76e3\u7763\u6211\u5011\uff0c\u9019\u662f\u76f8\u7576\u6709\u667a\u6167\u8207\u679c\u6548\u7684\u4f5c\u6cd5\u3002\u53ea\u662f\u6211\u5011\u8981\u627e\u5c0d\u4eba\uff0c\u627e\u5230\u503c\u5f97\u4fe1\u4efb\u7684\u4eba\uff0c\u5426\u5247\u53cd\u800c\u6709\u5bb3\u3002v17~18\u63d0\u5230\u4ee5\u5229\u4e9e\u7684\u898b\u8b49\u61c9\u7576\u6210\u70ba\u6211\u5011\u4fe1\u5fc3\u7684\u699c\u6a23\u3002\u9019\u63d0\u9192\u6211\u5011\u4e0d\u8981\u8f15\u770b\u81ea\u5df1\uff0c\u56e0\u70ba\u795e\u4f7f\u7528\u4ee5\u5229\u4e9e\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u5929\u8ce6\u7570\u79c9\uff0c\u800c\u662f\u4ee5\u5229\u4e9e\u662f\u500b\u7fa9\u4eba\uff0c\u800c\u4e14\u9019\u500b\u7fa9\u4eba\u7684\u7fa9\uff0c\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4ee5\u5229\u4e9e\u76f8\u4fe1\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e26\u4e14\u7528\u751f\u547d\u4f86\u9075\u884c\u795e\u7684\u8a71\uff0c\u6240\u4ee5\u795e\u624d\u80fd\u5927\u5927\u4f7f\u7528\u4ed6\u3002\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u4e00\u6a23\u7684\u539f\u5247\uff0c\u5f9e\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\uff0c\u6210\u70ba\u7fa9\u4eba\uff0c\u300c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\u300d\u3002\u6211\u5011\u7684\u4e00\u751f\u90fd\u662f\u6d3b\u5728\u4e0d\u65b7\u4fe1\u9760\u8207\u9806\u670d\u795e\u7684\u8a71\u8a9e\u4e4b\u4e2d\uff0c\u624d\u80fd\u88ab\u795e\u4f7f\u7528\uff0c\u6211\u5011\u7684\u79b1\u544a\u5fc5\u8499\u5782\u807d\u3002\u6bcf\u5929\u4f86\u89aa\u8fd1\u795e\u7684\u8a71\uff0c\u8046\u807d\u4e26\u9806\u670d\u795e\u7684\u8072\u97f3\uff0c\u662f\u6211\u5011\u670d\u4e8b\u6709\u679c\u6548\u552f\u4e00\u7684\u539f\u56e0\u3002<\/p>\n<p>\uff082\uff09v19~20\u300c\u4f60\u5011\u4e2d\u9593\u82e5\u6709\u5931\u8ff7\u771f\u9053\u7684\uff0c\u6709\u4eba\u4f7f\u4ed6\u56de\u8f49\u2026\uff0c\u53eb\u4e00\u500b\u7f6a\u4eba\u5f9e\u8ff7\u8def\u4e0a\u8f49\u56de\u4fbf\u662f\u6551\u4e00\u500b\u9748\u9b42\u4e0d\u6b7b\uff0c\u4e26\u4e14\u906e\u84cb\u8a31\u591a\u7684\u7f6a\u3002\u300d\u9019\u6bb5\u7d93\u6587\u662f\u91dd\u5c0d\u8ff7\u5931\u7684\u57fa\u7763\u5f92\u8aaa\u7684\uff0c\u5c0d\u65bc\u5728\u6559\u6703\u4e2d\u672c\u4f86\u4fe1\u4e3b\u4e86\uff0c\u537b\u53c8\u300c\u5931\u8ff7\u771f\u9053\u300d\u7684\u4eba\uff0c\u6211\u5011\u8981\u628a\u4ed6\u5011\u633d\u6551\u56de\u4f86\uff0c\u4f7f\u4ed6\u5011\u7e7c\u7e8c\u884c\u8d70\u6b63\u9014\u3002\u6551\u4ed6\u5011\u7684\u9748\u9b42\u4e0d\u6b7b\uff0c\u56de\u5230\u57fa\u7763\u7684\u9762\u524d\uff0c\u4f7f\u8a31\u591a\u7f6a\u60e1\u88ab\u8036\u7a4c\u5bf6\u8840\u906e\u84cb\u3002\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e0d\u53ea\u8981\u50b3\u798f\u97f3\u7d66\u672a\u4fe1\u7684\u4eba\uff0c\u9084\u8981\u5805\u56fa\u5df2\u7d93\u4fe1\u4e3b\u7684\u4fe1\u5f92\uff0c\u9019\u4e00\u90e8\u4efd\u6211\u5011\u5728\u6559\u6703\u4e2d\u6bd4\u8f03\u8edf\u5f31\u3002\u5c31\u662f\u8a31\u591a\u6559\u6703\u7684\u76ee\u6a19\u53ea\u662f\u4e00\u76f4\u9396\u5b9a\u5728\u5411\u66f4\u591a\u7684\u4eba\u50b3\u798f\u97f3\u3001\u53d7\u6d17\uff0c\u4f7f\u6559\u6703\u4eba\u6578\u589e\u9577\u3002\u4f46\u537b\u975e\u5e38\u5ffd\u7565\u4e00\u500b\u4eba\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u9700\u8981\u82b1\u4e00\u751f\u7684\u6642\u9593\u4f86\u6210\u9577\uff0c\u4f86\u5c0d\u4ed8\u8001\u6211\uff0c\u4f7f\u65b0\u9020\u7684\u751f\u547d\u4e0d\u65b7\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>\u5728\u6559\u6703\u4e2d\u6211\u5011\u7d93\u5e38\u4ee5\u70ba\u53ea\u8981\u900f\u904e\u4e00\u5957\u7cfb\u7d71\u7684\u8ab2\u7a0b\u5c31\u4ee5\u70ba\u4f7f\u4eba\u751f\u547d\u300c\u5feb\u901f\u6210\u9577\u300d\uff0c\u7136\u5f8c\u9f13\u52f5\u4e0a\u5b8c\u8ab2\u7684\u4eba\u958b\u59cb\u6295\u5165\u5927\u91cf\u7684\u6559\u6703\u670d\u4e8b\uff0c\u6210\u70ba\u5c0f\u7d44\u9577\u7267\u990a\u7fa4\u7f8a\uff0c\u537b\u4e0d\u66c9\u5f97\u9019\u7576\u4e2d\u6709\u8a31\u591a\u4eba\u5728\u771f\u7406\u4e0a\u6c92\u6709\u624e\u5be6\u7684\u6839\u57fa\uff0c\u5728\u751f\u547d\u4e2d\u9084\u8655\u65bc\u5c6c\u9748\u5b30\u5b69\u7684\u968e\u6bb5\uff0c\u6216\u662f\u8001\u6211\u4f9d\u7136\u5f37\u5927\u3002\u5982\u679c\u662f\u5e36\u8457\u904e\u53bb\u7684\u50b7\u5bb3\u8207\u81ea\u6211\u4e2d\u5fc3\u5728\u670d\u4e8b\uff0c\u53cd\u800c\u5bb3\u4eba\u4e0d\u5229\u5df1\u3002\u751f\u547d\u7684\u6210\u9577\u9700\u8981\u6642\u9593\uff0c\u9700\u8981\u771f\u7406\uff0c\u9700\u8981\u64cd\u7df4\u6368\u5df1\uff0c\u9700\u8981\u80a2\u9ad4\u4e4b\u9593\u7684\u6276\u6301\uff0c\u6b32\u901f\u5247\u4e0d\u9054\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6211\u5728\u7d50\u5a5a\u4e4b\u524d\uff0c\u5c31\u5b78\u7fd2\u4e3b\u52d5\u5411\u7389\u96f2\u5766\u8aa0\u904e\u53bb\u751f\u547d\u4e2d\u7684\u7f6a\u884c\u7f6a\u72c0\uff0c\u4e5f\u5728\u7d50\u5a5a\u4e4b\u5f8c\uff0c\u4e0d\u65b7\u5b78\u7fd2\u5411\u5979\u76e1\u529b\u5766\u8aa0\uff0c\u6240\u4ee5\u6211\u7684\u59bb\u5b50\u53ef\u4ee5\u8aaa\u662f\u6211\u6700\u5fe0\u5fc3\u7684\u4ee3\u79b1\u8005\uff0c\u4e5f\u662f\u6211\u4e00\u751f\u6700\u91cd\u8981\u7684\u5c6c\u9748\u540c\u4f34\u3002\u5373\u4f7f\u6211\u670d\u4e8b\u904e\u7684\u6559\u6703\u63db\u4e86\u597d\u5e7e\u9593\uff0c\u4f46\u662f\u5bb6\u4eba\u7684\u95dc\u4fc2\u6c38\u9060\u662f\u4e00\u8f29\u5b50\u7684\uff0c\u662f\u4e0d\u80fd\u53d6\u4ee3\u7684\uff0c\u9019\u5c31\u662f\u5bb6\u5ead\u6559\u6703\u7684\u91cd\u8981\u8207\u597d\u8655\u3002\u5411\u59bb\u5b50\u5766\u8aa0\uff0c\u4f7f\u6211\u4e0d\u65b7\u88ab\u795e\u633d\u56de\uff0c\u4e5f\u7d66\u4e86\u6211\u88ab\u4fdd\u8b77\u7684\u6a5f\u6703\u3002\u6211\u5011\u7f6a\u4eba\u5341\u5206\u8edf\u5f31\uff0c\u5343\u842c\u4e0d\u8981\u592a\u76f8\u4fe1\u81ea\u5df1\uff0c\u80fd\u5920\u627e\u5230\u53ef\u4ee5\u59d4\u8eab\u751f\u547d\u4e00\u8d77\u6210\u9577\u7684\u540c\u4f34\uff0c\u5c0d\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u662f\u4f55\u7b49\u5bf6\u8cb4\u7684\u4e00\u4ef6\u4e8b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u5404\u66f8 5\uff1a13~20 5\uff1a13 \u4f60\u5011\u4e2d\u9593\u6709\u53d7\u82e6\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u79b1\u544a\uff1b\u6709\u559c\u6a02\u7684\u5462\uff0c\u4ed6\u5c31\u8a72\u6b4c\u980c\u3002 5\uff1a14 \u4f60\u5011\u4e2d\u9593 &#8230; <a title=\"2019 &#8211; 04 &#8211; 30 QT \u96c5\u5404\u66f8 5\uff1a13~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-30-qt-%e9%9b%85%e5%90%84%e6%9b%b8-5%ef%bc%9a1320\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 30 QT \u96c5\u5404\u66f8 5\uff1a13~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6442,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6322","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6322","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6322"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6322\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6442"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}