{"id":9509,"date":"2021-05-06T12:55:45","date_gmt":"2021-05-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9509"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-13%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-13%ef%bc%9a1122\/","title":{"rendered":"2021 &#8211; 05 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 13\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 13\uff1a11~22<br \/>\n13\uff1a11 \u300c\u5c07\u4f86\uff0c\u8036\u548c\u83ef\u7167\u4ed6\u5411\u4f60\u548c\u4f60\u7956\u5b97\u6240\u8d77\u7684\u8a93\u5c07\u4f60\u9818\u9032\u8fe6\u5357\u4eba\u4e4b\u5730\uff0c\u628a\u9019\u5730\u8cdc\u7d66\u4f60\uff0c<br \/>\n13\uff1a12 \u90a3\u6642\u4f60\u8981\u5c07\u4e00\u5207\u982d\u751f\u7684\uff0c\u4e26\u7272\u755c\u4e2d\u982d\u751f\u7684\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff1b\u516c\u7684\u90fd\u8981\u5c6c\u8036\u548c\u83ef\u3002<br \/>\n13\uff1a13 \u51e1\u982d\u751f\u7684\u9a62\uff0c\u4f60\u8981\u7528\u7f8a\u7f94\u4ee3\u8d16\uff1b\u82e5\u4e0d\u4ee3\u8d16\uff0c\u5c31\u8981\u6253\u6298\u7260\u7684\u9838\u9805\u3002\u51e1\u4f60\u5152\u5b50\u4e2d\u982d\u751f\u7684\u90fd\u8981\u8d16\u51fa\u4f86\u3002<br \/>\n13\uff1a14 \u65e5\u5f8c\uff0c\u4f60\u7684\u5152\u5b50\u554f\u4f60\u8aaa\uff1a\u300e\u9019\u662f\u751a\u9ebc\u610f\u601d\uff1f\u300f\u4f60\u5c31\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u7528\u5927\u80fd\u7684\u624b\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u3002<br \/>\n13\uff1a15 \u90a3\u6642\u6cd5\u8001\u5e7e\u4e4e\u4e0d\u5bb9\u6211\u5011\u53bb\uff0c\u8036\u548c\u83ef\u5c31\u628a\u57c3\u53ca\u5730\u6240\u6709\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u6bba\u4e86\u3002\u56e0\u6b64\uff0c\u6211\u628a\u4e00\u5207\u982d\u751f\u7684\u516c\u7272\u755c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u796d\uff0c\u4f46\u5c07\u982d\u751f\u7684\u5152\u5b50\u90fd\u8d16\u51fa\u4f86\u3002<br \/>\n13\uff1a16 \u9019\u8981\u5728\u4f60\u624b\u4e0a\u4f5c\u8a18\u865f\uff0c\u5728\u4f60\u984d\u4e0a\u4f5c\u7d93\u6587\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u5927\u80fd\u7684\u624b\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u3002\u300f\u300d<br \/>\n13\uff1a17 \u6cd5\u8001\u5bb9\u767e\u59d3\u53bb\u7684\u6642\u5019\uff0c\u975e\u5229\u58eb\u5730\u7684\u9053\u8def\u96d6\u8fd1\uff0c\u3000\u795e\u537b\u4e0d\u9818\u4ed6\u5011\u5f9e\u90a3\u88cf\u8d70\uff1b\u56e0\u70ba\u3000\u795e\u8aaa\uff1a\u300c\u6050\u6015\u767e\u59d3\u9047\u898b\u6253\u4ed7\u5f8c\u6094\uff0c\u5c31\u56de\u57c3\u53ca\u53bb\u3002\u300d<br \/>\n13\uff1a18 \u6240\u4ee5\u3000\u795e\u9818\u767e\u59d3\u7e5e\u9053\u800c\u884c\uff0c\u8d70\u7d05\u6d77\u66e0\u91ce\u7684\u8def\u3002\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\uff0c\u90fd\u5e36\u8457\u5175\u5668\u4e0a\u53bb\u3002<br \/>\n13\uff1a19 \u6469\u897f\u628a\u7d04\u745f\u7684\u9ab8\u9aa8\u4e00\u540c\u5e36\u53bb\uff1b\u56e0\u70ba\u7d04\u745f\u66fe\u53eb\u4ee5\u8272\u5217\u4eba\u56b4\u56b4\u5730\u8d77\u8a93\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u3000\u795e\u5fc5\u7737\u9867\u4f60\u5011\uff0c\u4f60\u5011\u8981\u628a\u6211\u7684\u9ab8\u9aa8\u5f9e\u9019\u88cf\u4e00\u540c\u5e36\u4e0a\u53bb\u3002\u300d<br \/>\n13\uff1a20 \u4ed6\u5011\u5f9e\u758f\u5272\u8d77\u884c\uff0c\u5728\u66e0\u91ce\u908a\u7684\u4ee5\u5018\u5b89\u71df\u3002<br \/>\n13\uff1a21 \u65e5\u9593\uff0c\u8036\u548c\u83ef\u5728\u96f2\u67f1\u4e2d\u9818\u4ed6\u5011\u7684\u8def\uff1b\u591c\u9593\uff0c\u5728\u706b\u67f1\u4e2d\u5149\u7167\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u65e5\u591c\u90fd\u53ef\u4ee5\u884c\u8d70\u3002<br \/>\n13\uff1a22 \u65e5\u9593\u96f2\u67f1\uff0c\u591c\u9593\u706b\u67f1\uff0c\u7e3d\u4e0d\u96e2\u958b\u767e\u59d3\u7684\u9762\u524d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 13\uff1a16 \u9019\u8981\u5728\u4f60\u624b\u4e0a\u4f5c\u8a18\u865f\uff0c\u5728\u4f60\u984d\u4e0a\u4f5c\u7d93\u6587\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u5927\u80fd\u7684\u624b\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u3002<br \/>\n13\uff1a21 \u65e5\u9593\uff0c\u8036\u548c\u83ef\u5728\u96f2\u67f1\u4e2d\u9818\u4ed6\u5011\u7684\u8def\uff1b\u591c\u9593\uff0c\u5728\u706b\u67f1\u4e2d\u5149\u7167\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u65e5\u591c\u90fd\u53ef\u4ee5\u884c\u8d70\u3002<br \/>\n13\uff1a22 \u65e5\u9593\u96f2\u67f1\uff0c\u591c\u9593\u706b\u67f1\uff0c\u7e3d\u4e0d\u96e2\u958b\u767e\u59d3\u7684\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~16\u518d\u6b21\u5f37\u8abf\u8981\u628a\u982d\u751f\u7684\uff0c\u4e0d\u7ba1\u662f\u4eba\u6216\u7272\u755c\uff0c\u90fd\u8981\u5206\u5225\u51fa\u4f86\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u9019\u662f\u56e0\u70ba\u4e0a\u5e1d\u70ba\u4e86\u62ef\u6551\u4ee5\u8272\u5217\uff08\u5168\u4ee5\u8272\u5217\u90fd\u662f\u795e\u7684\u9577\u5b50\uff09\uff0c\u7279\u5225\u64ca\u6bba\u4e86\u4ec7\u6575\u57c3\u53ca\u4e00\u5207\u982d\u751f\u7684\u9577\u5b50\u6216\u7272\u755c\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u90fd\u8d16\u51fa\u4f86\u3002\u6211\u60f3\u795e\u5429\u5490\u5728\u4ee5\u8272\u5217\u4eba\u4e16\u4ee3\u7576\u4e2d\uff0c\u8a2d\u7acb\u9019\u500b\u737b\u796d\u7684\u5100\u5f0f\u898f\u5b9a\uff0c\u662f\u70ba\u4e86\u5e6b\u52a9\u4ed6\u5011\u6c38\u4e16\u4e0d\u5fd8\uff0c\u6c38\u9060\u8a18\u5f97\u795e\u7684\u62ef\u6551\u8207\u6069\u5178\uff0c\u4e26\u4e14\u53cd\u7701\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6062\u5fa9\u795e\u5275\u9020\u3001\u63c0\u9078\u8207\u62ef\u6551\u4ed6\u5011\u7684\u65e8\u610f\u3002\u6211\u5011\u4e5f\u4e0d\u8981\u53ea\u770b\u5230\u300c\u982d\u751f\u7684\u300d\uff0c\u9019\u53ea\u662f\u4e00\u500b\u9810\u8868\uff0c\u56e0\u70ba\u6240\u6709\u7684\u4e16\u4eba\u90fd\u540c\u6a23\u88ab\u795e\u62ef\u6551\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u90fd\u5c6c\u65bc\u8036\u548c\u83ef\u3002\u85c9\u7531\u737b\u982d\u751f\u7684\u5100\u5f0f\uff0c\u53ea\u662f\u518d\u4e00\u6b21\u63d0\u9192\u6211\u5011\uff0c\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u6211\u5011\u6709\u8cac\u4efb\u4e0d\u65b7\u5c07\u81ea\u5df1\u8207\u4e00\u5207\u5168\u737b\u4e0a\uff0c\u6211\u5011\u8b80\u820a\u7d04\u7684\u6b77\u53f2\uff0c\u8981\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c<\/p>\n<p>v17~22\u63a5\u4e0b\u4f86\u9019\u4e00\u6bb5\u8b1b\u6cd5\u8001\u8b93\u4ee5\u8272\u5217\u6c11\u96e2\u958b\uff0c\u9019\u4e00\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\uff08\u53c3\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\uff1a<\/p>\n<p>\u4e00\u3001\u7e5e\u9053\u800c\u884c\uff1a\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u524d\u5f80\u8fe6\u5357\u5730\uff0c\u6700\u77ed\u7684\u8def\u662f\u6cbf\u8457\u5730\u4e2d\u6d77\u5411\u5317\u884c\u3002\u4f46\u4ed6\u5011\u537b\u671d\u76f8\u53cd\u65b9\u5411\uff0c\u6cbf\u8457\u7d05\u6d77\u908a\u5411\u5357\u884c\u3002\u6709\u5169\u500b\u539f\u56e0\uff1a\u9996\u5148\uff0c\u6cbf\u5730\u4e2d\u6d77\u908a\u5f80\u5317\u662f\u901a\u5f80\u975e\u5229\u58eb\u4eba\u4e4b\u5730\u7684\u4e3b\u8981\u9053\u8def\uff0c\u6709\u57c3\u53ca\u91cd\u5175\u628a\u5b88\u3002\u8036\u548c\u83ef\u70ba\u514d\u4ee5\u8272\u5217\u6c11\u9047\u5230\u6514\u622a\u800c\u5f8c\u6094\u51fa\u57c3\u53ca\uff0c\u6545\u6b64\u5f15\u5c0e\u4ed6\u5011\u300c\u7e5e\u9053\u300d\u5411\u5357\uff08v18\uff09\u3002\u5176\u6b21\uff0c\u662f\u7167\u7942\u5c0d\u6469\u897f\u7684\u61c9\u8a31\uff0c\u4ed6\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u4ee5\u5f8c\uff0c\u8981\u4f86\u5230\u897f\u5948\u5c71\u4e8b\u5949\u795e\uff08\u51fa3\uff1a12\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u9ab8\u9aa8\u76f8\u96a8\uff1a\u6469\u897f\u5e36\u4e86\u7d04\u745f\u7684\u9ab8\u9aa8\u540c\u53bb\uff0c\u4f7f\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u7684\u6545\u4e8b\u8207\u5275\u4e16\u8a18\u5217\u7956\u7684\u6545\u4e8b\u9023\u7d50\uff08v19\uff0c\u527550\uff1a25\uff09\u3002\u7b49\u4ee5\u8272\u5217\u6c11\u5f81\u670d\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u4ed6\u5011\u628a\u7d04\u745f\u7684\u9ab8\u9aa8\u846c\u5728\u793a\u528d\u7684\u4e00\u584a\u7530\u88e1\u3002\u9019\u7530\u662f\u96c5\u5404\u5f9e\u524d\u7528\u4e00\u767e\u584a\u9280\u5b50\u5411\u793a\u528d\u7684\u7236\u89aa\u54c8\u62b9\u7684\u5b50\u5b6b\u90a3\u88e1\u8cb7\u4f86\u7684\uff08\u527533\uff1a19\uff09\uff0c\u9019\u584a\u7530\u5c31\u6210\u4e86\u7d04\u745f\u5b50\u5b6b\u7684\u7522\u696d\uff08\u66f824\uff1a32\uff09\u3002<\/p>\n<p>\u4e09\u3001\u6709\u4e3b\u524d\u884c\uff1a\u8036\u548c\u83ef\u5728\u4ed6\u5011\u524d\u9762\u884c\uff0c\u4e3b\u8a5e\u300c\u8036\u548c\u83ef\u300d\u653e\u5728\u53e5\u9996\uff0c\u662f\u5f37\u8abf\u7684\u7528\u6cd5\uff0c\u53ef\u8b6f\u4f5c\u300c\u8036\u548c\u83ef\u89aa\u81ea\u5728\u4ed6\u5011\u524d\u9762\u884c\u8d70\u300d\uff08v21~22\uff09\u3002\u5f8c\u4f86\u6469\u897f\u56de\u61b6\u6642\u89e3\u8aaa\uff0c\u300c\u7942\u5728\u8def\u4e0a\u8d70\u5728\u4f60\u5011\u524d\u9762\uff0c\u70ba\u4f60\u5011\u5c0b\u627e\u5b89\u71df\u7684\u5730\u65b9\u300d\uff08\u75331\uff1a33\uff09\u3002<\/p>\n<p>\u56db\u3001\u96f2\u67f1\u706b\u67f1\u5c0e\u5f15\uff1a\u4ee5\u8272\u5217\u6c11\u5f9e\u57c3\u53ca\u51fa\u4f86\u4ee5\u5f8c\uff0c\u884c\u8d70\u5728\u6c99\u6f20\u4e2d\uff0c\u6c92\u6709\u9053\u8def\uff0c\u8981\u7528\u81ea\u5df1\u7684\u8173\u8d70\u51fa\u8def\u4f86\uff1b\u6c92\u6709\u8def\u6a19\uff0c\u8981\u5728\u6d69\u701a\u6c99\u6f20\u4e2d\u4e0d\u8ff7\u8def\uff1b\u6c92\u6709\u852d\u853d\uff0c\u8981\u5728\u8277\u967d\u4e0b\u4e0d\u505c\u524d\u9032\uff1b\u6c92\u6709\u6c34\u6cc9\uff0c\u8981\u5728\u9ad8\u6eab\u4e2d\u5fcd\u53d7\u4e7e\u6e34\uff1b\u6cbf\u9014\u53c8\u6709\u4ec7\u6575\u91ce\u7378\u51fa\u6c92\uff0c\u5371\u5ca9\u6d41\u6c99\u7684\u96aa\u963b\u3002\u600e\u6a23\u624d\u80fd\u884c\u8def\u6709\u65b9\u5411\uff0c\u5b89\u5168\u62b5\u9054\u76ee\u7684\u5730\u5462\uff1f\u795e\u7528\u96f2\u67f1\u8207\u706b\u67f1\u4f86\u5f15\u5c0e\u4fdd\u8b77\u4ed6\u5011\u3002\u767d\u5929\u6709\u96f2\u67f1\uff0c\u665a\u4e0a\u6709\u706b\u67f1\uff0c\u8b93\u4ee5\u8272\u5217\u6c11\u65e5\u591c\u90fd\u53ef\u524d\u884c\uff0c\u4e00\u76f4\u884c\u8d70\u5728\u5149\u660e\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5373\u4f7f\u795e\u4ee5\u96f2\u67f1\u706b\u67f1\u7684\u5927\u795e\u8e5f\u5f15\u5c0e\u4ee5\u8272\u5217\u6c11\uff0c\u5982\u6b64\u89aa\u5bc6\u7684\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4f46\u662f\u9019\u795e\u8e5f\u4e26\u6c92\u6709\u5e6b\u52a9\u5230\u4ed6\u5011\uff0c\u53cd\u800c\u4f7f\u4ed6\u5011\u7fd2\u4ee5\u70ba\u5e38\uff0c\u4fe1\u5fc3\u8edf\u5f31\u3002\u773c\u898b\u7684\u795e\u8e5f\u901a\u5e38\u53ea\u80fd\u7dad\u6301\u5f88\u77ed\u7684\u6642\u9593\uff0c\u4e00\u65e6\u6fc0\u60c5\u904e\u53bb\uff0c\u6050\u6015\u6211\u5011\u5c31\u6703\u9677\u5165\u8ffd\u6c42\u66f4\u5927\u7684\u523a\u6fc0\u624d\u9858\u610f\u76f8\u4fe1\u3002\u5012\u4e0d\u5982\u6bcf\u5929\u6709\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u5c31\u50cf\u5167\u5fc3\u7684\u96f2\u67f1\u706b\u67f1\u96a8\u6642\u6307\u5f15\u8457\u6211\u5011\u3002\u6700\u8fd1\u807d\u5230\u540c\u5de5\u5206\u4eab\uff0c\u6709\u4e00\u4f4d\u59ca\u59b9\u8056\u9748\u63d0\u9192\u5979\u5f9e\u5ea7\u4f4d\u4e0a\u7ad9\u8d77\u4f86\uff0c\u525b\u597d\u6709\u4e00\u68f5\u5927\u6a39\u5e79\u5012\u4e0b\u5c31\u5728\u5979\u525b\u624d\u7684\u5ea7\u4f4d\u4e0a\uff1b\u53e6\u4e00\u4f4d\u5f1f\u5144\u5206\u4eab\u4ed6\u6709\u611f\u52d5\u53bb\u5230\u4e00\u500b\u6559\u6703\u805a\u6703\uff0c\u7d50\u679c\u6703\u5f8c\u5e6b\u52a9\u4e86\u6709\u9700\u8981\u7684\u4eba\uff1b\u53e6\u4e00\u4f4d\u5f1f\u5144\u5206\u4eab\u4ed6\u73fe\u5728\u6bcf\u59295\u9ede\u534a\u8d77\u5e8a\u64cd\u7df4\u8207\u795e\u4ea4\u901a\u5c0d\u8a71\uff1b\u4e00\u4f4d\u59ca\u59b9\u5206\u4eab\u5979\u6709\u611f\u52d5\u95dc\u5fc3\u67d0\u4e9b\u4eba\uff0c\u7d50\u679c\u525b\u597d\u9047\u5230\u5c0d\u65b9\u6b63\u597d\u6709\u9700\u8981\u2026\u3002\u807d\u9019\u4e9b\u898b\u8b49\u90fd\u53eb\u4eba\u7684\u4fe1\u5fc3\u5927\u53d7\u6fc0\u52f5\uff0c\u56e0\u70ba\u6211\u5011\u57fa\u7763\u5f92\u5fc3\u4e2d\u5c31\u6709\u8056\u9748\uff0c\u96a8\u6642\u90fd\u6709\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u91cd\u9ede\u662f\u6211\u5011\u9858\u610f\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u55ce\uff1f\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u807d\u4e86\u795e\u7684\u8072\u97f3\uff0c\u9858\u610f\u9806\u670d\u55ce\uff1f\u6211\u5011\u6c42\u795e\u8aaa\u8a71\uff0c\u4f46\u4e5f\u6c42\u795e\u5148\u8cdc\u6211\u5011\u80fd\u807d\u7684\u8033\uff0c\u8207\u9858\u610f\u9806\u670d\u7684\u5fc3\u5fd7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 13\uff1a11~22 13\uff1a11 \u300c\u5c07\u4f86\uff0c\u8036\u548c\u83ef\u7167\u4ed6\u5411\u4f60\u548c\u4f60\u7956\u5b97\u6240\u8d77\u7684\u8a93\u5c07\u4f60\u9818\u9032\u8fe6\u5357\u4eba\u4e4b\u5730\uff0c\u628a\u9019\u5730\u8cdc\u7d66\u4f60 &#8230; <a title=\"2021 &#8211; 05 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 13\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-13%ef%bc%9a1122\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 13\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9558,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9509","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9509","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9509"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9509\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9558"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9509"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9509"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9509"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}