{"id":7007,"date":"2019-09-01T12:55:45","date_gmt":"2019-09-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7007"},"modified":"2023-03-08T15:58:44","modified_gmt":"2023-03-08T07:58:44","slug":"2019-09-01-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-12%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-01-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-12%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 09 &#8211; 01 QT \u5229\u672a\u8a18 12\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 12\uff1a1~8<br \/>\n12\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n12\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u82e5\u6709\u5a66\u4eba\u61f7\u5b55\u751f\u7537\u5b69\uff0c\u5979\u5c31\u4e0d\u6f54\u6de8\u4e03\u5929\uff0c\u50cf\u5728\u6708\u7d93\u6c61\u7a62\u7684\u65e5\u5b50\u4e0d\u6f54\u6de8\u4e00\u6a23\u3002<br \/>\n12\uff1a3 \u7b2c\u516b\u5929\uff0c\u8981\u7d66\u5b30\u5b69\u884c\u5272\u79ae\u3002<br \/>\n12\uff1a4 \u5a66\u4eba\u5728\u7522\u8840\u4e0d\u6f54\u4e4b\u4e2d\uff0c\u8981\u5bb6\u5c45\u4e09\u5341\u4e09\u5929\u3002\u5979\u6f54\u6de8\u7684\u65e5\u5b50\u672a\u6eff\uff0c\u4e0d\u53ef\u6478\u8056\u7269\uff0c\u4e5f\u4e0d\u53ef\u9032\u5165\u8056\u6240\u3002<br \/>\n12\uff1a5 \u5979\u82e5\u751f\u5973\u5b69\uff0c\u5c31\u4e0d\u6f54\u6de8\u5169\u500b\u4e03\u5929\uff0c\u50cf\u6c61\u7a62\u7684\u6642\u5019\u4e00\u6a23\uff0c\u8981\u5728\u7522\u8840\u4e0d\u6f54\u4e4b\u4e2d\uff0c\u5bb6\u5c45\u516d\u5341\u516d\u5929\u3002<br \/>\n12\uff1a6 \u300c\u6eff\u4e86\u6f54\u6de8\u7684\u65e5\u5b50\uff0c\u7121\u8ad6\u662f\u70ba\u7537\u5b69\u662f\u70ba\u5973\u5b69\uff0c\u5979\u8981\u628a\u4e00\u6b72\u7684\u7f8a\u7f94\u70ba\u71d4\u796d\uff0c\u4e00\u96bb\u96db\u9d3f\u6216\u662f\u4e00\u96bb\u6591\u9ce9\u70ba\u8d16\u7f6a\u796d\uff0c\u5e36\u5230\u6703\u5e55\u9580\u53e3\u4ea4\u7d66\u796d\u53f8\u3002<br \/>\n12\uff1a7 \u796d\u53f8\u8981\u737b\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u70ba\u5979\u8d16\u7f6a\uff0c\u5979\u7684\u8840\u6e90\u5c31\u6f54\u6de8\u4e86\u3002\u9019\u689d\u4f8b\u662f\u70ba\u751f\u80b2\u7684\u5a66\u4eba\uff0c\u7121\u8ad6\u662f\u751f\u7537\u751f\u5973\u3002<br \/>\n12\uff1a8 \u5979\u7684\u529b\u91cf\u82e5\u4e0d\u5920\u737b\u4e00\u96bb\u7f8a\u7f94\uff0c\u5979\u5c31\u8981\u53d6\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u4e00\u96bb\u70ba\u71d4\u796d\uff0c\u4e00\u96bb\u70ba\u8d16\u7f6a\u796d\u3002\u796d\u53f8\u8981\u70ba\u5979\u8d16\u7f6a\uff0c\u5979\u5c31\u6f54\u6de8\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 12\uff1a3 \u7b2c\u516b\u5929\uff0c\u8981\u7d66\u5b30\u5b69\u884c\u5272\u79ae\u3002<br \/>\n12\uff1a7 \u796d\u53f8\u8981\u737b\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u70ba\u5979\u8d16\u7f6a\uff0c\u5979\u7684\u8840\u6e90\u5c31\u6f54\u6de8\u4e86\u3002\u9019\u689d\u4f8b\u662f\u70ba\u751f\u80b2\u7684\u5a66\u4eba\uff0c\u7121\u8ad6\u662f\u751f\u7537\u751f\u5973\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 12\u7ae0\u8655\u7406\u5a66\u5973\u751f\u7522\u5f8c\u5f97\u6f54\u6de8\u7684\u554f\u984c\uff0c\u5f9e\u7d93\u6587\u4e2d\u770b\u898b\u5a66\u5973\u751f\u7522\uff0c\u82e5\u662f\u751f\u7537\u5b30\u8981\u4e0d\u6f54\u6de87\u5929\uff08\u7b2c8\u5929\u884c\u5272\u79ae\uff09\uff0c\u751f\u5973\u5b3014\u5929\uff1b\u751f\u7537\u5b30\u8981\u5bb6\u5c4533\u5929\uff0c\u751f\u5973\u5b30\u524766\u5929\uff08\u985e\u4f3c\u4f5c\u6708\u5b50\u7684\u529f\u80fd\uff09\u3002\u7136\u5f8c\u6eff\u4e8640\u5929\u621680\u5929\uff0c\u5c31\u8981\u737b\u71d4\u796d\u8207\u8d16\u7f6a\u796d\uff0c\u4fbf\u5f97\u6f54\u6de8\u3002\u4e00\u822c\u7167\u7406\u8aaa\u795e\u795d\u798f\u4ee5\u8272\u5217\u767e\u59d3\u662f\u80fd\u5920\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u300d\uff0c\u5152\u5973\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\u7522\u696d\uff0c\u80fd\u5920\u751f\uff0c\u591a\u751f\u4e00\u9ede\uff0c\u61c9\u8a72\u662f\u795d\u798f\uff0c\u662f\u503c\u5f97\u6176\u8cc0\u7684\u4e8b\u3002\u4f46\u5728\u672c\u7ae0\u4e2d\u55ae\u5f9e\u6587\u5b57\u4e0a\u770b\u8d77\u4f86\u53cd\u800c\u597d\u50cf\u662f\u4e0d\u600e\u9ebc\u597d\u7684\u4e8b\uff0c\u6709\u9ede\u91cd\u7537\u8f15\u5973\uff0c\u6216\u662f\u53c8\u6709\u4e00\u9ede\u6027\u5225\u6b67\u8996\uff0c\u4e0d\u5c0a\u91cd\u5973\u6027\uff0c\u6709\u5f88\u591a\u89e3\u7d93\u5b78\u8005\u63d0\u51fa\u5404\u6a23\u7684\u770b\u6cd5\u60f3\u8981\u4f86\u89e3\u91cb\u9019\u6bb5\u7d93\u6587\u7684\u610f\u7fa9\u3002<\/p>\n<p>\u4e00\u3001\u4e00\u7a2e\u8aaa\u6cd5\u662f\u5a66\u5973\u751f\u7522\u6d41\u8840\u5982\u540c\u7d93\u671f\u7684\u898f\u5b9a\u4e00\u6a23\uff0c\u6d41\u8840\u90fd\u662f\u5c6c\u65bc\u4e0d\u6f54\u6de8\u7684\u60c5\u6cc1\uff0c\u5fc5\u9808\u6709\u6240\u9694\u96e2\u3002\u4f46\u662f\u4e5f\u8d81\u9019\u500b\u6a5f\u6703\u8b93\u5a66\u5973\u53ef\u4ee5\u4e0d\u5fc5\u50cf\u5e73\u5e38\u6642\u5019\u5fc5\u9808\u52de\u529b\u5de5\u4f5c\uff0c\u9019\u6642\u5019\u662f\u5a66\u5973\u4f11\u606f\u8abf\u990a\u8eab\u9ad4\u7684\u6700\u597d\u6a5f\u6703\uff0c\u7b49\u8eab\u9ad4\u72c0\u6cc1\u9810\u5099\u597d\u4e86\u518d\u6295\u5165\u6b63\u5e38\u751f\u6d3b\u8207\u5de5\u4f5c\u72c0\u6cc1\uff0c\u5c0d\u5a66\u5973\u4f86\u8aaa\u53cd\u800c\u662f\u4e00\u7a2e\u4fdd\u8b77\u8207\u7167\u9867\u3002<\/p>\n<p>\u4e8c\u3001\u53e6\u6709\u4e00\u7a2e\u8aaa\u6cd5\uff0c\u5728\u9019\u88cf\u6709\u95dc\u300c\u4e0d\u6f54\u6de8\u300d\u7684\u610f\u601d\uff0c\u4e26\u4e0d\u50cf\u6211\u5011\u60f3\u50cf\u4e2d\u662f\u5c6c\u65bc\u4e0d\u597d\u7684\u3001\u6709\u7f6a\u7684\u3001\u795e\u4e0d\u559c\u6085\u7684\u610f\u601d\uff0c\u800c\u662f\u6307\u4e00\u7a2e\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u8207\u4e00\u822c\u6b63\u5e38\u60c5\u6cc1\u6709\u6240\u4e0d\u540c\u7684\u610f\u601d\u3002\u4e0d\u6f54\u6de8\u662f\u8981\u7522\u751f\u4e00\u6bb5\u6642\u9593\u3001\u4e00\u500b\u6a5f\u6703\u3001\u4e00\u500b\u7a7a\u9593\uff0c\u8b93\u4eba\u53ef\u4ee5\u53bb\u5b89\u975c\u3001\u53cd\u7701\u3001\u8abf\u6574\u3001\u66f4\u65b0\uff0c\u985e\u4f3c\u4eca\u5929\u6559\u6703\u4e2d\u5e38\u8b1b\u7684\u300c\u9000\u4fee\u6703\u300d\u7684\u6982\u5ff5\u3002\u4f7f\u4eba\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u4f7f\u5a66\u5973\u4f11\u606f\u3001\u5b89\u975c\u3001\u66f4\u65b0\uff0c\u5e36\u8457\u66f4\u65b0\u7684\u751f\u547d\u9810\u5099\u597d\u5f9e\u795e\u9818\u53d7\u65b0\u7684\u529b\u91cf\u8207\u6069\u60e0\uff0c\u4f86\u627f\u64d4\u7167\u9867\u5152\u5973\u548c\u5bb6\u5ead\u7684\u91cd\u4efb\u3002\uff08\u53c3\u80e1\u7dad\u83ef\u7267\u5e2b\u8b1b\u89e3\uff09<\/p>\n<p>\u4e09\u3001\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5305\u62ec\u9019\u6bb5\u7d93\u6587\uff0c\u9084\u6709\u8056\u7d93\u5f88\u591a\u5730\u65b9\uff0c\u6211\u5011\u6709\u592a\u591a\u7684\u4e0d\u77ad\u89e3\u3002\u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u8981\u4efb\u610f\u8aaa\u8056\u7d93\u6709\u932f\u3002\u6211\u5011\u627f\u8a8d\u6709\u5f88\u591a\u770b\u4f3c\u77db\u76fe\u3001\u5f88\u96e3\u89e3\u91cb\uff0c\u4f46\u6211\u5011\u76f8\u4fe1\u8056\u7d93\u53ef\u9760\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u6162\u6162\u660e\u767d\u662f\u4ec0\u9ebc\u610f\u601d\u3002\u5c31\u5982\u540c\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\uff0c\u7b49\u8036\u7a4c\u4f86\u4e86\uff0c\u4fe1\u7942\u7684\u4eba\u5c31\u77ad\u89e3\u4e86\uff0c\u4e0d\u4fe1\u7684\u4eba\u5230\u4eca\u5929\u9084\u4e0d\u77ad\u89e3\u3002\u300d\u610f\u601d\u662f\u6709\u6642\u5019\u6211\u5011\u4e0d\u660e\u767d\uff0c\u5c31\u6191\u4fe1\u5fc3\u9818\u53d7\u8207\u9806\u670d\uff0c\u4e0d\u898b\u5f97\u90fd\u8981\u53bb\u4e00\u4e00\u89e3\u91cb\u624d\u80fd\u63a5\u53d7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5be6\u5728\u5fc5\u9808\u627f\u8a8d\u8056\u7d93\u4e2d\u6709\u4e9b\u672a\u89e3\u660e\u7684\u5967\u79d8\uff0c\u6211\u5011\u5fc5\u9808\u6191\u4fe1\u5fc3\u9818\u53d7\u300c\u795e\u7684\u65e8\u610f\u539f\u662f\u597d\u7684\u300d\u3002\u5c31\u50cf\u5a66\u5973\u7684\u7d93\u8840\uff0c\u96d6\u7136\u5728\u820a\u7d04\u662f\u5c6c\u65bc\u4e0d\u6f54\u6de8\uff0c\u537b\u662f\u4fdd\u8b77\u5a66\u5973\u66f4\u65b0\u8eab\u9ad4\u4e00\u500b\u5f88\u91cd\u8981\u7684\u6a5f\u5236\u3002\u751f\u7522\u4e4b\u82e6\u96d6\u7136\u662f\u590f\u5a03\u72af\u7f6a\u7684\u5492\u8a5b\uff0c\u4f46\u662f\u611b\u4e3b\u7684\u59ca\u59b9\u9760\u4e3b\u53ef\u4ee5\u52dd\u904e\u9019\u4e00\u5207\uff0c\u5305\u62ec\u4eca\u5929\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u5728\u57fa\u7763\u88cf\u6211\u5011\u90fd\u6210\u70ba\u6f54\u6de8\u7684\u4e86\uff0c\u662f\u85c9\u8457\u8036\u7a4c\u7684\u5bf6\u8840\u6210\u5c31\u7684\u5927\u5de5\u3002\u5305\u62ec\u751f\u990a\u5f8c\u4ee3\uff0c\u65b0\u7d04\u89c0\u5ff5\u66f4\u91cd\u8981\u7684\u662f\u5c6c\u9748\u7684\u5f8c\u4ee3\uff0c\u662f\u751f\u990a\u9580\u5f92\uff0c\u662f\u5b58\u5230\u6c38\u6046\u7684\u7522\u696d\uff0c\u70ba\u4e3b\u5e36\u9818\u66f4\u591a\u5c6c\u9748\u7684\u5f8c\u88d4\u4f86\u8ddf\u96a8\u4e3b\u3002\u6240\u4ee5\u6211\u5011\u5b78\u7fd2\u8056\u6f54\u7684\u529f\u8ab2\uff0c\u66f4\u591a\u4e00\u9ede\u5f9e\u66f4\u65b0\u3001\u5b89\u975c\u3001\u4f11\u606f\u3001\u91cd\u65b0\u5f97\u529b\uff0c\u91cd\u65b0\u51fa\u767c\uff0c\u8207\u795e\u5c0d\u9f4a\uff0c\u6539\u8b8a\u5167\u5fc3\u88ab\u8056\u9748\u9676\u5851\uff0c\u624d\u662f\u6211\u5011\u8ffd\u6c42\u8056\u6f54\u6700\u91cd\u8981\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 12\uff1a1~8 12\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 12\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u82e5\u6709\u5a66\u4eba\u61f7\u5b55\u751f\u7537\u5b69\uff0c\u5979\u5c31\u4e0d\u6f54\u6de8 &#8230; <a title=\"2019 &#8211; 09 &#8211; 01 QT \u5229\u672a\u8a18 12\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-01-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-12%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 01 QT \u5229\u672a\u8a18 12\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7040,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7007","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7007","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7007"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7007\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7040"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7007"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7007"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7007"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}