{"id":7997,"date":"2020-05-08T12:55:45","date_gmt":"2020-05-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7997"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-08-qt-%e7%94%b3%e5%91%bd%e8%a8%98-15%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-08-qt-%e7%94%b3%e5%91%bd%e8%a8%98-15%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 05 &#8211; 08 QT \u7533\u547d\u8a18 15\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 15\uff1a1~11<br \/>\n15\uff1a1 \u300c\u6bcf\u9022\u4e03\u5e74\u672b\u4e00\u5e74\uff0c\u4f60\u8981\u65bd\u884c\u8c41\u514d\u3002<br \/>\n15\uff1a2 \u8c41\u514d\u7684\u5b9a\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u51e1\u50b5\u4e3b\u8981\u628a\u6240\u501f\u7d66\u9130\u820d\u7684\u8c41\u514d\u4e86\uff1b\u4e0d\u53ef\u5411\u9130\u820d\u548c\u5f1f\u5144\u8ffd\u8a0e\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u8c41\u514d\u5e74\u5df2\u7d93\u5ba3\u544a\u4e86\u3002<br \/>\n15\uff1a3 \u82e5\u501f\u7d66\u5916\u90a6\u4eba\uff0c\u4f60\u53ef\u4ee5\u5411\u4ed6\u8ffd\u8a0e\uff1b\u4f46\u501f\u7d66\u4f60\u5f1f\u5144\uff0c\u7121\u8ad6\u662f\u751a\u9ebc\uff0c\u4f60\u8981\u9b06\u624b\u8c41\u514d\u4e86\u3002<br \/>\n15\uff1a4 \u4f60\u82e5\u7559\u610f\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u8b39\u5b88\u9075\u884c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u9019\u4e00\u5207\u7684\u547d\u4ee4\uff0c\u5c31\u5fc5\u5728\u4f60\u5011\u4e2d\u9593\u6c92\u6709\u7aae\u4eba\u4e86\uff08\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u8036\u548c\u83ef\u5fc5\u5927\u5927\u8cdc\u798f\u8207\u4f60\u3002\uff09<br \/>\n15\uff1a6 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u7167\u4ed6\u6240\u61c9\u8a31\u4f60\u7684\u8cdc\u798f\u8207\u4f60\u3002\u4f60\u5fc5\u501f\u7d66\u8a31\u591a\u570b\u6c11\uff0c\u537b\u4e0d\u81f4\u5411\u4ed6\u5011\u501f\u8cb8\uff1b\u4f60\u5fc5\u7ba1\u8f44\u8a31\u591a\u570b\u6c11\uff0c\u4ed6\u5011\u537b\u4e0d\u80fd\u7ba1\u8f44\u4f60\u3002<br \/>\n15\uff1a7 \u300c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u4e0a\uff0c\u7121\u8ad6\u54ea\u4e00\u5ea7\u57ce\u88cf\uff0c\u4f60\u5f1f\u5144\u4e2d\u82e5\u6709\u4e00\u500b\u7aae\u4eba\uff0c\u4f60\u4e0d\u53ef\u5fcd\u8457\u5fc3\u3001\u63dd\u8457\u624b\u4e0d\u5e6b\u88dc\u4f60\u7aae\u4e4f\u7684\u5f1f\u5144\u3002<br \/>\n15\uff1a8 \u7e3d\u8981\u5411\u4ed6\u9b06\u958b\u624b\uff0c\u7167\u4ed6\u6240\u7f3a\u4e4f\u7684\u501f\u7d66\u4ed6\uff0c\u88dc\u4ed6\u7684\u4e0d\u8db3\u3002<br \/>\n15\uff1a9 \u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u5fc3\u88cf\u8d77\u60e1\u5ff5\uff0c\u8aaa\uff1a\u300e\u7b2c\u4e03\u5e74\u7684\u8c41\u514d\u5e74\u5feb\u5230\u4e86\u300f\uff0c\u4f60\u4fbf\u60e1\u773c\u770b\u4f60\u7aae\u4e4f\u7684\u5f1f\u5144\uff0c\u751a\u9ebc\u90fd\u4e0d\u7d66\u4ed6\uff0c\u4ee5\u81f4\u4ed6\u56e0\u4f60\u6c42\u544a\u8036\u548c\u83ef\uff0c\u7f6a\u4fbf\u6b78\u65bc\u4f60\u4e86\u3002<br \/>\n15\uff1a10 \u4f60\u7e3d\u8981\u7d66\u4ed6\uff0c\u7d66\u4ed6\u7684\u6642\u5019\u5fc3\u88cf\u4e0d\u53ef\u6101\u7169\uff1b\u56e0\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u5728\u4f60\u9019\u4e00\u5207\u6240\u884c\u7684\uff0c\u4e26\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e8b\u4e0a\uff0c\u8cdc\u798f\u8207\u4f60\u3002<br \/>\n15\uff1a11 \u539f\u4f86\u90a3\u5730\u4e0a\u7684\u7aae\u4eba\u6c38\u4e0d\u65b7\u7d55\uff1b\u6240\u4ee5\u6211\u5429\u5490\u4f60\u8aaa\uff1a\u300e\u7e3d\u8981\u5411\u4f60\u5730\u4e0a\u56f0\u82e6\u7aae\u4e4f\u7684\u5f1f\u5144\u9b06\u958b\u624b\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 15\uff1a6 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u7167\u4ed6\u6240\u61c9\u8a31\u4f60\u7684\u8cdc\u798f\u8207\u4f60\u3002\u4f60\u5fc5\u501f\u7d66\u8a31\u591a\u570b\u6c11\uff0c\u537b\u4e0d\u81f4\u5411\u4ed6\u5011\u501f\u8cb8\uff1b\u4f60\u5fc5\u7ba1\u8f44\u8a31\u591a\u570b\u6c11\uff0c\u4ed6\u5011\u537b\u4e0d\u80fd\u7ba1\u8f44\u4f60\u3002<br \/>\n15\uff1a11 \u539f\u4f86\u90a3\u5730\u4e0a\u7684\u7aae\u4eba\u6c38\u4e0d\u65b7\u7d55\uff1b\u6240\u4ee5\u6211\u5429\u5490\u4f60\u8aaa\uff1a\u300e\u7e3d\u8981\u5411\u4f60\u5730\u4e0a\u56f0\u82e6\u7aae\u4e4f\u7684\u5f1f\u5144\u9b06\u958b\u624b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u8aa1\u547d\u5c07\u820a\u7d04\u4e00\u5207\u7684\u5f8b\u6cd5\uff0c\u5168\u90fd\u5305\u542b\u5728\u300c\u611b\u795e\u300d\uff0c\u8207\u300c\u611b\u4eba\u5982\u5df1\u300d\u4e4b\u4e2d\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u5e38\u8aaa\u7684\u300c\u5927\u8aa1\u547d\u300d\u3002\u6240\u4ee5\u5982\u679c\u6211\u5011\u80fd\u7528\u300c\u611b\u795e\u8207\u611b\u4eba\u5982\u5df1\u300d\u4f86\u770b\u4e00\u5207\u7684\u5f8b\u6cd5\u898f\u5b9a\uff0c\u5c31\u6703\u8b8a\u6210\u751c\u871c\u7684\u8ca0\u64d4\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u5fc3\u88cf\u767c\u82e6\u7684\u9650\u5236\u689d\u6b3e\u3002\u4ee5\u8272\u5217\u7684\u5f8b\u6cd5\u4e2d\u6709\u300c\u5b89\u606f\u65e5\u300d\uff0c\u4e5f\u6709\u300c\u5b89\u606f\u5e74\u300d\u3002\u51fa\u57c3\u53ca\u8a1823\uff1a10~12\u300c\u516d\u5e74\u4f60\u8981\u8015\u7a2e\u7530\u5730\uff0c\u6536\u85cf\u571f\u7522\uff0c\u53ea\u662f\u7b2c\u4e03\u5e74\uff08\u5c31\u662f\u5b89\u606f\u5e74\uff09\u8981\u53eb\u5730\u6b47\u606f\uff0c\u4e0d\u8015\u4e0d\u7a2e\uff0c\u4f7f\u4f60\u6c11\u4e2d\u7684\u7aae\u4eba\u6709\u5403\u7684\uff1b\u4ed6\u5011\u6240\u5269\u4e0b\u7684\uff0c\u91ce\u7378\u53ef\u4ee5\u5403\u3002\u4f60\u7684\u8461\u8404\u5712\u548c\u6a44\u6b16\u5712\u4e5f\u8981\u7167\u6a23\u8fa6\u7406\u3002\u516d\u65e5\u4f60\u8981\u4f5c\u5de5\uff0c\u7b2c\u4e03\u65e5\uff08\u5c31\u662f\u5b89\u606f\u65e5\uff09\u8981\u5b89\u606f\uff0c\u4f7f\u725b\u3001\u9a62\u53ef\u4ee5\u6b47\u606f\uff0c\u4e26\u4f7f\u4f60\u5a62\u5973\u7684\u5152\u5b50\u548c\u5bc4\u5c45\u7684\u90fd\u53ef\u4ee5\u8212\u66a2\u3002\u300d\u5b89\u606f\u65e5\u8207\u5b89\u606f\u5e74\uff0c\u662f\u795e\u8a2d\u8a08\u4f86\u5e6b\u52a9\u795e\u7684\u5152\u5973\uff0c\u611b\u795e\u611b\u4eba\u7684\u4e00\u500b\u5236\u5ea6\u3002\u53ea\u662f\u767c\u5c55\u5230\u4eca\u5929\uff0c\u6bcf\u9031\u7684\u9031\u4f11\u4e8c\u65e5\u597d\u50cf\u5927\u5bb6\u60f3\u5230\u7684\u4f11\u606f\u6bd4\u8f03\u5c31\u662f\u597d\u597d\u7761\u4e00\u89ba\uff0c\u6216\u662f\u51fa\u904a\u3002\u6216\u662f\u661f\u671f\u516d\u65e5\u8b8a\u6210\u6559\u6703\u6700\u5fd9\u7684\u6642\u5019\uff0c\u6709\u8a31\u591a\u7684\u8ab2\u7a0b\u3001\u5c0f\u7d44\u3001\u805a\u6703\u3001\u6d3b\u52d5\u2026\uff0c\u4e0d\u77e5\u9053\u5230\u5e95\u662f\u4f7f\u4eba\u597d\u597d\u5b89\u606f\u8207\u795e\u89aa\u5bc6\uff0c\u91cd\u65b0\u5f97\u529b\uff0c\u6216\u662f\u628a\u5b97\u6559\u6d3b\u52d5\u8b8a\u6210\u53e6\u4e00\u7a2e\u300c\u52de\u82e6\u91cd\u64d4\u300d\uff1f\u503c\u5f97\u6211\u5011\u597d\u597d\u6df1\u601d\u3001\u8abf\u6574\u3002<\/p>\n<p>\u7b2c\u4e03\u5e74\u5b9a\u70ba\u5b89\u606f\u5e74\uff0c\u5c31\u662f\u8c41\u514d\u5e74\u3002\u9019\u662f\u4e00\u500b\uff1a<br \/>\n\u4e00\u3001\u4f11\u606f\u7684\u4e00\u5e74\uff1a\u4eba\u4f11\u606f\u3001\u725b\u9a62\u6b47\u606f\u3001\u5730\u4e5f\u4f11\u8015\u3002<br \/>\n\u4e8c\u3001\u6069\u5178\u7684\u4e00\u5e74\uff1a<br \/>\n\uff08\u4e00\uff09\u5730\u96d6\u4f11\u606f\uff0c\u4f46\u571f\u5730\u81ea\u9577\u7684\u6996\u985e\uff0c\u7aae\u4eba\u5c31\u53ef\u4ee5\u4f86\u64bf\u4f86\u5403\uff0c\u751a\u81f3\u91ce\u7378\u4e5f\u53ef\u4ee5\u4f86\u5403\u3002<br \/>\n\uff08\u4e8c\uff09\u82e5\u662f\u6709\u6b20\u50b5\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u8981\u7121\u689d\u4ef6\u5730\u8c41\u514d\u540c\u80de\u6240\u6b20\u7684\u50b5\uff08\u5916\u90a6\u4eba\u9664\u5916\uff09\u3002<br \/>\n\u4e09\u3001\u4fe1\u5fc3\u7684\u4e00\u5e74\uff1a<br \/>\n\u5373\u4fbf\u5b89\u606f\u5e74\u4e0d\u80fd\u8015\u7a2e\uff0c\u9084\u8981\u8c41\u514d\u5f1f\u5144\u5011\u6240\u6b20\u7684\u50b5\uff0c\u4f46\u795e\u537b\u61c9\u8a31\u51e1\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5fc5\u5b9a\u8499\u53d7\u4e0a\u5e1d\u8c50\u76db\u7684\u8cdc\u798f\u3002\u5c31\u662f\uff1a<br \/>\n\uff08\u4e00\uff09\u5728\u9019\u5730\u4e0a\uff0c\u5fc5\u6c92\u6709\u7aae\u4eba\u4e86\u3002<br \/>\n\uff08\u4e8c\uff09\u4f60\u5fc5\u501f\u7d66\u8a31\u591a\u570b\u6c11\uff0c\u537b\u4e0d\u81f4\u5411\u4ed6\u5011\u501f\u8cb8\u3002\uff08\u795e\u6a02\u610f\u628a\u66f4\u591a\u7684\u8cc7\u6e90\u7d66\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff09<br \/>\n\uff08\u4e09\uff09\u4f60\u5fc5\u7ba1\u8f44\u8a31\u591a\u570b\u6c11\uff0c\u4ed6\u5011\u537b\u4e0d\u80fd\u7ba1\u8f44\u4f60\u3002\uff08\u70ba\u4e3b\u7ba1\u7406\u7684\u689d\u4ef6\uff0c\u662f\u795e\u8981\u8003\u9a57\u6211\u5011\u7684\u5fe0\u5fc3\u8207\u9806\u670d\uff09<\/p>\n<p>\uff082\uff09v3\u300c\u82e5\u501f\u7d66\u5916\u90a6\u4eba\uff0c\u4f60\u53ef\u4ee5\u5411\u4ed6\u8ffd\u8a0e\u3002\u300d\u70ba\u4ec0\u9ebc\u5b89\u606f\u5e74\u7684\u798f\u5229\uff0c\u4e26\u4e0d\u9069\u7528\u5728\u5bc4\u5c45\u7684\u5916\u90a6\u4eba\u8eab\u4e0a\uff1f\u4f9d\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u770b\u6cd5\uff0c\u662f\u56e0\u70ba\u5916\u90a6\u4eba\u5728\u8fe6\u5357\u5730\u4e0d\u662f\u672c\u5730\u4eba\uff0c\u800c\u662f\u5bc4\u5c45\u7684\u3002\u4ed6\u5011\u5c0d\u65bc\u4e0a\u5e1d\u4e26\u4e0d\u5177\u5099\u90a3\u6a23\u7684\u4fe1\u5fc3\uff0c\u6240\u4ee5\u4e0d\u53d7\u5230\u5b89\u606f\u5e74\u4e0d\u80fd\u8015\u7a2e\u7684\u898f\u5b9a\uff0c\u5c31\u662f\u4ed6\u5011\u4ecd\u7136\u53ef\u4ee5\u8015\u7a2e\uff0c\u4e5f\u53ef\u4ee5\u7e7c\u7e8c\u9084\u50b5\u3002v11\u300c\u539f\u4f86\u90a3\u5730\u4e0a\u7684\u7aae\u4eba\u6c38\u4e0d\u65b7\u7d55\u3002\u300d\u70ba\u4ec0\u9ebc\u525b\u624dv4\u624d\u8aaa\uff1a\u300c\u5c31\u5fc5\u5728\u4f60\u5011\u4e2d\u9593\u6c92\u6709\u7aae\u4eba\u4e86\u300d\uff0c\u7d50\u679cv11\u537b\u8aaa\u7aae\u4eba\u6c38\u4e0d\u65b7\u7d55\uff1f\u9019\u4e5f\u662f\u6211\u5011\u8b80\u7d93\u8981\u5c0f\u5fc3\u7684\u5730\u65b9\uff0c\u5176\u5be6\u9019\u4e8c\u6bb5\u8a71\u4e26\u4e0d\u885d\u7a81\u3002v4\u4e0a\u5e1d\u61c9\u8a31\u6c92\u6709\u7aae\u4eba\u7684\u524d\u984c\u662f\uff1a\u300c\u4f60\u82e5\u7559\u610f\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u8b39\u5b88\u9075\u884c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u9019\u4e00\u5207\u7684\u547d\u4ee4\u3002\u300d\u9858\u610f\u6069\u5f85\u7aae\u4eba\uff0c\u4e5f\u9858\u610f\u8c41\u514d\u5f1f\u5144\u5011\u6240\u6b20\u7684\u50b5\uff0c\u4e0a\u5e1d\u5c31\u61c9\u8a31\u6c92\u6709\u7aae\u4eba\uff0c\u4f46\u662fv11\u5f88\u660e\u986f\u7684\u662f\u56e0\u70ba\u6c92\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\u800c\u6709\u7684\u7d50\u679c\u3002\u5982\u679c\u6211\u5011\u7559\u5fc3\u9ed8\u60f3\uff0c\u795e\u5728\u4ee5\u8272\u5217\u4e2d\u8a2d\u7acb\u8a31\u591a\u7684\u5236\u5ea6\uff0c\u90fd\u662f\u70ba\u4e86\u4fdd\u8b77\u7aae\u4eba\u6216\u662f\u5f31\u52e2\uff0c\u7576\u7136\u9019\u4e5f\u540c\u6642\u5728\u8003\u9a57\u6240\u6709\u767e\u59d3\u7684\u4fe1\u5fc3\u8207\u611b\u5fc3\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u8a71\u4e5f\u53ef\u4ee5\u8ddf\u8036\u7a4c\u88ab\u4f2f\u5927\u5c3c\u7684\u99ac\u5229\u4e9e\u818f\u7684\u60c5\u5f62\u76f8\u9023\u3002\u8036\u7a4c\u8aaa\u4e86\u4e00\u53e5\u8a71\uff1a\u300e\u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002\u300f\uff08\u592a26\uff1a11\uff09\u9019\u610f\u601d\u662f\uff1a\u6211\u5011\u7e3d\u6709\u884c\u5584\u7684\u6642\u5019\uff0c\u4f46\u662f\u5e0c\u671b\u6240\u6709\u7684\u884c\u5584\u90fd\u662f\u6709\u4e3b\u7684\u5fc3\u3002\u9019\u88e1\u4e0d\u8981\u4e86\u89e3\u6210\uff1a\u4eca\u5929\u53ef\u4ee5\u63a5\u6fdf\u7aae\u4eba\uff0c\u660e\u5929\u4e5f\u53ef\u4ee5\u63a5\u6fdf\u7aae\u4eba\uff0c\u4f46\u662f\u4eca\u5929\u8981\u818f\u8036\u7a4c\u7684\u6a5f\u6703\u537b\u662f\u5f88\u96e3\u5f97\u3002\u82e5\u9019\u6a23\u89e3\uff0c\u4eca\u5929\u6211\u5011\u90fd\u6c92\u6709\u9019\u500b\u6a5f\u6703\u4e86\u3002\u9019\u88e1\u662f\u8036\u7a4c\u5c0d\u9580\u5f92\u7684\u4e00\u500b\u8cac\u5099\uff0c\u6211\u5011\u662f\u4e0d\u5e38\u6709\u4e3b\uff0c\u4f46\u662f\u5e0c\u671b\u6211\u5011\u884c\u5584\u7684\u6642\u5019\u7e3d\u662f\u6709\u4e3b\u7684\u5fc3\u540c\u5728\u3002\u65e2\u5e38\u6709\u7aae\u4eba\uff0c\u5c31\u5e38\u6709\u4e3b\u3002\u5982\u679c\u6211\u5011\u80fd\u628a\u4e00\u5207\u597d\u7684\u90fd\u737b\u7d66\u4e3b\uff0c\u6211\u5011\u5728\u7d66\u7aae\u4eba\u7684\u6642\u5019\uff0c\u4e5f\u5c31\u662f\u6709\u4e3b\u7684\u540c\u5728\u4e86\u3002\u9019\u500b\u7d93\u6587\u4e5f\u53ef\u4ee5\u8ddf\u300a\u54e5\u6797\u591a\u524d\u66f8\u300b\u7b2c\u5341\u4e09\u7ae0\u8b1b\u7684\u300c\u611b\u300d\u4e00\u6a23\uff1a\u6211\u5011\u53ef\u4ee5\u6709\u5f88\u591a\u65bd\u6368\u7684\u884c\u52d5\uff0c\u800c\u6c92\u6709\u4e3b\u7684\u611b\u3002\u6211\u5011\u5e0c\u671b\u6211\u5011\u662f\u6709\u4e3b\u7684\u611b\u53bb\u4f5c\u6bcf\u4ef6\u4e8b\u60c5\u3002\u6c92\u6709\u4e3b\u7684\u611b\uff0c\u4f5c\u518d\u591a\u4e5f\u4e0d\u6703\u53eb\u7aae\u4eba\u65b7\u7d55\uff0c\u56e0\u70ba\u4ed6\u6c92\u6709\u771f\u6b63\u7684\u5f97\u5230\u798f\u97f3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6c42\u5e6b\u52a9\u6211\u5728\u8b80\u8056\u7d93\uff0c\u6216\u5728\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6216\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u90fd\u77e5\u9053\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\uff01\u51e1\u4e8b\u300c\u9818\u53d7\u795e\u7684\u5927\u611b\u300d\uff0c\u7279\u5225\u662f\u6c38\u9060\u4e0d\u5fd8\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u6210\u70ba\u6211\u751f\u6d3b\u52d5\u4f5c\u5b58\u7559\u7684\u52d5\u529b\u3002\u6bcf\u5929\u9818\u53d7\u795e\u7684\u611b\uff0c\u662f\u70ba\u4e86\u300c\u56de\u5831\u795e\u7684\u611b\u300d\uff0c\u900f\u904e\u7518\u5fc3\u9075\u884c\u7962\u7684\u8a71\u8a9e\uff0c\u6a02\u610f\u5411\u5468\u570d\u7684\u9130\u820d\u65bd\u6069\uff0c\u7279\u5225\u662f\u56f0\u82e6\u7aae\u4e4f\u8005\u3002\u6211\u5011\u88ab\u611b\uff0c\u624d\u80fd\u6d3b\u51fa\u611b\uff0c\u611b\u795e\u8207\u611b\u4eba\u5982\u5df1\uff0c\u611f\u8b1d\u8056\u9748\u7684\u63d0\u9192\u8207\u65bd\u6069\uff01\u5949\u4e3b\u7684\u8056\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 15\uff1a1~11 15\uff1a1 \u300c\u6bcf\u9022\u4e03\u5e74\u672b\u4e00\u5e74\uff0c\u4f60\u8981\u65bd\u884c\u8c41\u514d\u3002 15\uff1a2 \u8c41\u514d\u7684\u5b9a\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u51e1\u50b5\u4e3b\u8981\u628a\u6240 &#8230; <a title=\"2020 &#8211; 05 &#8211; 08 QT \u7533\u547d\u8a18 15\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-08-qt-%e7%94%b3%e5%91%bd%e8%a8%98-15%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 08 QT \u7533\u547d\u8a18 15\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8052,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7997","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7997","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7997"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7997\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8052"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7997"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7997"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7997"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}