{"id":8113,"date":"2020-06-17T12:55:45","date_gmt":"2020-06-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8113"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a3032%ef%bc%9a14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a3032%ef%bc%9a14\/","title":{"rendered":"2020 &#8211; 06 &#8211; 17 QT \u7533\u547d\u8a18 31\uff1a30~32\uff1a14"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 31\uff1a30~32\uff1a14<br \/>\n31\uff1a30 \u6469\u897f\u5c07\u9019\u4e00\u7bc7\u6b4c\u7684\u8a71\u90fd\u8aaa\u8207\u4ee5\u8272\u5217\u5168\u6703\u773e\u807d\u3002<br \/>\n32\uff1a1 \u8af8\u5929\u54ea\uff0c\u5074\u8033\uff0c\u6211\u8981\u8aaa\u8a71\uff1b\u9858\u5730\u4e5f\u807d\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3002<br \/>\n32\uff1a2 \u6211\u7684\u6559\u8a13\u8981\u6dcb\u6f13\u5982\u96e8\uff1b\u6211\u7684\u8a00\u8a9e\u8981\u6ef4\u843d\u5982\u9732\uff0c\u5982\u7d30\u96e8\u964d\u5728\u5ae9\u8349\u4e0a\uff0c\u5982\u7518\u9716\u964d\u5728\u83dc\u852c\u4e2d\u3002<br \/>\n32\uff1a3 \u6211\u8981\u5ba3\u544a\u8036\u548c\u83ef\u7684\u540d\uff1b\u4f60\u5011\u8981\u5c07\u5927\u5fb7\u6b78\u8207\u6211\u5011\u7684\u3000\u795e\u3002<br \/>\n32\uff1a4 \u4ed6\u662f\u78d0\u77f3\uff0c\u4ed6\u7684\u4f5c\u70ba\u5b8c\u5168\uff1b\u4ed6\u6240\u884c\u7684\u7121\u4e0d\u516c\u5e73\uff0c\u662f\u8aa0\u5be6\u7121\u507d\u7684\u3000\u795e\uff0c\u53c8\u516c\u7fa9\uff0c\u53c8\u6b63\u76f4\u3002<br \/>\n32\uff1a5 \u9019\u4e56\u50fb\u5f4e\u66f2\u7684\u4e16\u4ee3\u5411\u4ed6\u884c\u4e8b\u90aa\u50fb\uff1b\u6709\u9019\u5f0a\u75c5\u5c31\u4e0d\u662f\u4ed6\u7684\u5152\u5973\u3002<br \/>\n32\uff1a6 \u611a\u6627\u7121\u77e5\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u9019\u6a23\u5831\u7b54\u8036\u548c\u83ef\u55ce\uff1f\u4ed6\u8c48\u4e0d\u662f\u4f60\u7684\u7236\u3001\u5c07\u4f60\u8cb7\u4f86\u7684\u55ce\uff1f\u4ed6\u662f\u88fd\u9020\u4f60\u3001\u5efa\u7acb\u4f60\u7684\u3002<br \/>\n32\uff1a7 \u4f60\u7576\u8ffd\u60f3\u4e0a\u53e4\u4e4b\u65e5\uff0c\u601d\u5ff5\u6b77\u4ee3\u4e4b\u5e74\uff1b\u554f\u4f60\u7684\u7236\u89aa\uff0c\u4ed6\u5fc5\u6307\u793a\u4f60\uff1b\u554f\u4f60\u7684\u9577\u8005\uff0c\u4ed6\u5fc5\u544a\u8a34\u4f60\u3002<br \/>\n32\uff1a8 \u81f3\u9ad8\u8005\u5c07\u5730\u696d\u8cdc\u7d66\u5217\u90a6\uff0c\u5c07\u4e16\u4eba\u5206\u958b\uff0c\u5c31\u7167\u4ee5\u8272\u5217\u4eba\u7684\u6578\u76ee\u7acb\u5b9a\u842c\u6c11\u7684\u7586\u754c\u3002<br \/>\n32\uff1a9 \u8036\u548c\u83ef\u7684\u5206\u672c\u662f\u4ed6\u7684\u767e\u59d3\uff1b\u4ed6\u7684\u7522\u696d\u672c\u662f\u96c5\u5404\u3002<br \/>\n32\uff1a10 \u8036\u548c\u83ef\u9047\u898b\u4ed6\u5728\u66e0\u91ce\u2500\u8352\u6dbc\u91ce\u7378\u543c\u53eb\u4e4b\u5730\uff0c\u5c31\u74b0\u7e5e\u4ed6\uff0c\u770b\u9867\u4ed6\uff0c\u4fdd\u8b77\u4ed6\uff0c\u5982\u540c\u4fdd\u8b77\u773c\u4e2d\u7684\u77b3\u4eba\u3002<br \/>\n32\uff1a11 \u53c8\u5982\u9df9\u652a\u52d5\u5de2\u7aa9\uff0c\u5728\u96db\u9df9\u4ee5\u4e0a\u5169\u7fc5\u6427\u5c55\uff0c\u63a5\u53d6\u96db\u9df9\uff0c\u80cc\u5728\u5169\u7ffc\u4e4b\u4e0a\u3002<br \/>\n32\uff1a12 \u9019\u6a23\uff0c\u8036\u548c\u83ef\u7368\u81ea\u5f15\u5c0e\u4ed6\uff0c\u4e26\u7121\u5916\u90a6\u795e\u8207\u4ed6\u540c\u5728\u3002<br \/>\n32\uff1a13 \u8036\u548c\u83ef\u4f7f\u4ed6\u4e58\u99d5\u5730\u7684\u9ad8\u8655\uff0c\u5f97\u5403\u7530\u9593\u7684\u571f\u7522\uff1b\u53c8\u4f7f\u4ed6\u5f9e\u78d0\u77f3\u4e2d\u5482\u871c\uff0c\u5f9e\u5805\u77f3\u4e2d\u5438\u6cb9\uff1b<br \/>\n32\uff1a14 \u4e5f\u5403\u725b\u7684\u5976\u6cb9\uff0c\u7f8a\u7684\u5976\uff0c\u7f8a\u7f94\u7684\u8102\u6cb9\uff0c\u5df4\u73ca\u6240\u51fa\u7684\u516c\u7dbf\u7f8a\u548c\u5c71\u7f8a\uff0c\u8207\u4e0a\u597d\u7684\u9ea5\u5b50\uff0c\u4e5f\u559d\u8461\u8404\u6c41\u91c0\u7684\u9152\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 32\uff1a4 \u4ed6\u662f\u78d0\u77f3\uff0c\u4ed6\u7684\u4f5c\u70ba\u5b8c\u5168\uff1b\u4ed6\u6240\u884c\u7684\u7121\u4e0d\u516c\u5e73\uff0c\u662f\u8aa0\u5be6\u7121\u507d\u7684\u3000\u795e\uff0c\u53c8\u516c\u7fa9\uff0c\u53c8\u6b63\u76f4\u3002<br \/>\n32\uff1a9 \u8036\u548c\u83ef\u7684\u5206\u672c\u662f\u4ed6\u7684\u767e\u59d3\uff1b\u4ed6\u7684\u7522\u696d\u672c\u662f\u96c5\u5404\u3002<br \/>\n32\uff1a10 \u8036\u548c\u83ef\u9047\u898b\u4ed6\u5728\u66e0\u91ce\u2500\u8352\u6dbc\u91ce\u7378\u543c\u53eb\u4e4b\u5730\uff0c\u5c31\u74b0\u7e5e\u4ed6\uff0c\u770b\u9867\u4ed6\uff0c\u4fdd\u8b77\u4ed6\uff0c\u5982\u540c\u4fdd\u8b77\u773c\u4e2d\u7684\u77b3\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5beb\u4f5c\u76ee\u7684\uff1a\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u7533\u547d\u8a18 \u8a3b\u89e3\u300b\u96d6\u7136\u6b64\u6b4c\u6240\u9810\u8a00\u7684\u662f\u58ae\u843d\u8207\u5be9\u5224\u7684\u4ee5\u8272\u5217\u4e4b\u9670\u9b31\u7684\u672a\u4f86\uff0c\u4f46\u6b64\u6b4c\u7684\u771f\u6b63\u76ee\u7684\u662f\uff1a<br \/>\n\u4e00\u3001\u9810\u5148\u9632\u6b62\u4ee5\u8272\u5217\u7684\u58ae\u843d\uff1b<br \/>\n\u4e8c\u3001\u5018\u82e5\u58ae\u843d\u6642,\u5c31\u4f7f\u5176\u8a8d\u8b58\u5230\u5be9\u5224\u7684\u539f\u56e0\u6b63\u662f\u81ea\u5df1\u6240\u72af\u7684\u7f6a\u5b7d\uff1b<br \/>\n\u4e09\u3001\u6700\u5f8c\u4f7f\u5176\u6094\u6539\u91cd\u65b0\u6b78\u5411\u795e\u7684\u61f7\u62b1\u3002<\/p>\n<p>\uff081\uff09\u7533\u547d\u8a18 32\u7ae0\u300c\u6469\u897f\u4e4b\u6b4c\u300d\uff0c\u4e00\u65b9\u9762\u662f\u898b\u8b49\u4ee5\u8272\u5217\u4eba\u5c07\u4f86\u7684\u4e0d\u662f\uff1b\u4e00\u65b9\u9762\u4e5f\u662f\u898b\u8b49\u795e\u7684\u516c\u7fa9\u3001\u8056\u6f54\u3001\u6148\u611b\uff0c\u8207\u5fcd\u8010\u3002v2\u300c\u6211\u7684\u6559\u8a13\u8981\u6dcb\u6f13\u5982\u96e8\uff1b\u6211\u7684\u8a00\u8a9e\u8981\u6ef4\u843d\u5982\u9732\uff0c\u5982\u7d30\u96e8\u964d\u5728\u5ae9\u8349\u4e0a\uff0c\u5982\u7518\u9716\u964d\u5728\u83dc\u852c\u4e2d\u3002\u300d\u795e\u7684\u8a71\u8a9e\u6c38\u9060\u90fd\u6709\u5169\u65b9\u9762\u7684\u4f5c\u7528\uff1b\u5c0d\u65bc\u807d\u8a71\u9806\u5f9e\u7684\u767e\u59d3\uff0c\u795e\u7684\u8a71\u5c31\u50cf\u6211\u5011\u751f\u547d\u7684\u7518\u9732\uff0c\u5e36\u4f86\u6ecb\u6f64\uff0c\u751f\u547d\u3001\u8c50\u76db\u7684\u679c\u5b50\uff1b\u4f46\u662f\u5c0d\u65bc\u6096\u9006\u4e0d\u80af\u6094\u6539\u7684\u4eba\u4f86\u8aaa\uff0c\u795e\u7684\u8a71\u537b\u8b8a\u70ba\u653b\u64ca\u7684\u5229\u528d\uff0c\u65bd\u884c\u6bc0\u6ec5\u8207\u5be9\u5224\u3002\u795e\u7684\u6148\u611b\uff0c\u7e3d\u662f\u5411\u8457\u8b19\u5351\u6094\u6539\u7684\u5b50\u6c11\uff1b\u800c\u795e\u7684\u516c\u7fa9\uff0c\u5247\u662f\u300c\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\u3002\u300d\u6211\u5011\u60f3\u8981\u9762\u5c0d\u4e0a\u5e1d\u7684\u90a3\u4e00\u500b\u9762\u8c8c\uff1f\u5c31\u5728\u4e4e\u6211\u5011\u7528\u4ec0\u9ebc\u6a23\u7684\u614b\u5ea6\u4f86\u9762\u5c0d\u795e\u3002<\/p>\n<p>v3~4\u6469\u897f\u4e00\u958b\u59cb\u5148\u8b9a\u7f8e\u795e\u7684\u5c6c\u6027\u8207\u4f5c\u70ba\uff1a\u300c\u5ba3\u544a\u8036\u548c\u83ef\u7684\u540d\u3001\u4f60\u5011\u8981\u5c07\u5927\u5fb7\u6b78\u8207\u6211\u5011\u7684\u3000\u795e\u3001\u7942\u662f\u78d0\u77f3\u3001\u7942\u7684\u4f5c\u70ba\u5b8c\u5168\u3001\u7942\u6240\u884c\u7684\u7121\u4e0d\u516c\u5e73\u3001\u662f\u8aa0\u5be6\u7121\u507d\u7684\u3000\u795e\uff0c\u53c8\u516c\u7fa9\uff0c\u53c8\u6b63\u76f4\u3002\u300d\u7136\u5f8cv5~6\u76f8\u5c0d\u5730\u8cac\u5099\u767e\u59d3\u7684\u7121\u77e5\u8207\u90aa\u50fb\uff1a\u300c\u9019\u4e56\u50fb\u5f4e\u66f2\u7684\u4e16\u4ee3\u2026\u884c\u4e8b\u90aa\u50fb\u3001\u611a\u6627\u7121\u77e5\u7684\u6c11\u54ea\u2026\u3002\u300d\u610f\u601d\u662f\u795e\u9019\u9ebc\u5049\u5927\uff0c\u5c0d\u6211\u5011\u53c8\u9019\u9ebc\u597d\uff0c\u70ba\u4f55\u6211\u5011\u9084\u8981\u6545\u610f\u72af\u7f6a\u5f97\u7f6a\u795e\u5462\uff1f<\/p>\n<p>\uff082\uff09v5~14\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u767e\u59d3\u8aaa\u8a71\uff0c\u4e0d\u662f\u50cf\u9ad8\u9ad8\u5728\u4e0a\u7684\u4e3b\u4eba\u5c0d\u5f85\u5351\u5fae\u4e0d\u914d\u7684\u5974\u50d5\u8aaa\u8a71\uff0c\u53cd\u800c\u50cf\u662f\u7236\u89aa\u5728\u5c0d\u6096\u9006\u7684\u5b69\u5b50\u8aaa\u8a71\u4e00\u6a23\u3002\u7236\u89aa\u5c0d\u6096\u9006\u7684\u5152\u5b50\u8aaa\u8a71\uff0c\u96d6\u7136\u4e5f\u6703\u751f\u6c23\uff0c\u4f46\u66f4\u591a\u7684\u60c5\u7dd2\u662f\u50b7\u75db\u3001\u6b4e\u606f\u3001\u60b2\u54c0\uff0c\u5c31\u50cf\u8a31\u591a\u5728\u4e16\u4e0a\u70ba\u4eba\u7236\u6bcd\u7684\u5fc3\u60c5\u4e00\u6a23\uff1a\u300c\u6709\u9019\u5f0a\u75c5\u5c31\u4e0d\u662f\u4ed6\u7684\u5152\u5973\u300d\u3001\u300c\u7942\u8c48\u4e0d\u662f\u4f60\u7684\u7236\u3001\u5c07\u4f60\u8cb7\u4f86\u7684\u55ce\uff1f\u4ed6\u662f\u88fd\u9020\u4f60\u3001\u5efa\u7acb\u4f60\u7684\u3002\u300d\u4e0a\u5e1d\u5275\u9020\u6211\u5011\u3001\u751f\u4e86\u6211\u5011\u3001\u6276\u990a\u6211\u5011\u3001\u53c8\u8cb7\u8d16\u6211\u5011\u3001\u88fd\u9020\u3001\u5efa\u7acb\u2026\u6211\u5011\u3002\u795e\u8981\u4f5c\u6211\u5011\u7684\u7236\u3001\u6211\u5011\u7684\u795e\uff1b\u6211\u5011\u537b\u4e0d\u80af\u4f5c\u7942\u7684\u5b50\u6c11\uff0c\u504f\u8981\u81ea\u7acb\u70ba\u795e\uff0c\u662f\u6096\u9006\u4e0d\u9806\u670d\u7684\u5b69\u5b50\u2026\u3002<\/p>\n<p>v6~14\u795e\u662f\u5982\u4f55\u5730\u611b\u6211\u5011\uff0c\u6211\u5011\u53c8\u662f\u5982\u4f55\u7684\u6069\u5c07\u4ec7\u5831\uff1a\u300c\u4f60\u5011\u9019\u6a23\u5831\u7b54\u8036\u548c\u83ef\u55ce\uff1f\u300d\uff08v6\uff09\u3002\u795e\u8cde\u8cdc\u5730\u696d\u3001\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u3001\u5206\u5225\u3001\u5c08\u611b\u81ea\u5df1\u7684\u5b50\u6c11\uff08v8\uff09\uff1b\u4fdd\u8b77\u6211\u5011\u5982\u540c\u795e\u773c\u4e2d\u7684\u77b3\u4ec1\uff1a\u300c\u74b0\u7e5e\u4ed6\uff0c\u770b\u9867\u4ed6\uff0c\u4fdd\u8b77\u4ed6\uff0c\u5982\u540c\u4fdd\u8b77\u773c\u4e2d\u7684\u77b3\u4eba\u3002\u300d\uff08v10\uff09\u3001\u5982\u540c\u8001\u9df9\u652a\u52d5\u5de2\u7aa9\u8a13\u7df4\u96db\u9df9\uff0c\u4e0a\u5e1d\u4e5f\u7167\u6a23\u6559\u5c0e\u3001\u8a13\u7df4\u3001\u4fdd\u8b77\u81ea\u5df1\u7684\u5152\u5973\uff08v11\uff09\u3001\u7368\u81ea\u5f15\u5c0e\u4ed6\u5011\uff08v12\uff09\u3001\u4f9b\u61c9\u8c50\u76db\u7684\u98df\u7269\u8207\u9700\u8981\uff1a\u300c\u4f7f\u4ed6\u4e58\u99d5\u5730\u7684\u9ad8\u8655\uff0c\u5f97\u5403\u7530\u9593\u7684\u571f\u7522\uff1b\u53c8\u4f7f\u4ed6\u5f9e\u78d0\u77f3\u4e2d\u5482\u871c\uff0c\u5f9e\u5805\u77f3\u4e2d\u5438\u6cb9\uff1b\u4e5f\u5403\u725b\u7684\u5976\u6cb9\uff0c\u7f8a\u7684\u5976\uff0c\u7f8a\u7f94\u7684\u8102\u6cb9\uff0c\u5df4\u73ca\u6240\u51fa\u7684\u516c\u7dbf\u7f8a\u548c\u5c71\u7f8a\uff0c\u8207\u4e0a\u597d\u7684\u9ea5\u5b50\uff0c\u4e5f\u559d\u8461\u8404\u6c41\u91c0\u7684\u9152\u3002\u300d\uff08v13~14\uff09\u3002\u5f9e\u9019\u4e9b\u7d93\u6587\u4e4b\u4e2d\uff0c\u8655\u8655\u770b\u898b\u4e0a\u5e1d\u7d30\u81a9\u7684\u5fc3\u601d\u3001\u7121\u5fae\u4e0d\u81f3\u7684\u5475\u8b77\u3001\u5145\u6eff\u667a\u6167\u7684\u8a13\u7df4\u5851\u9020\u3001\u6eff\u6709\u6148\u60b2\u6190\u61ab\u7684\u7236\u611b\u2026\u3002\u4e16\u4eba\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u656c\u754f\u795e\u3001\u6069\u5c07\u4ec7\u5831\u3001\u8a8d\u8cca\u4f5c\u7236\u3001\u9a55\u50b2\u81ea\u5927\u2026\uff0c\u552f\u6709\u5728\u8056\u9748\u5149\u4e2d\u6094\u6539\u7684\u5b50\u6c11\uff0c\u5fc5\u5f97\u898b\u5149\u3001\u5fc5\u5f97\u667a\u6167\uff0c\u4e5f\u5fc5\u91cd\u65b0\u9818\u53d7\u5c6c\u9748\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u9996\u6469\u897f\u4e4b\u6b4c\uff0c\u8207\u5176\u8aaa\u662f\u898b\u8b49\u4ee5\u8272\u5217\u4eba\u5c07\u4f86\u7684\u4e0d\u662f\uff0c\u4e0d\u5982\u8aaa\u662f\u63d0\u9192\u795e\u7684\u5b50\u6c11\uff0c\u6211\u5011\u6709\u4e00\u4f4d\u4f55\u7b49\u6148\u611b\u3001\u5049\u5927\u3001\u8056\u6f54\u3001\u516c\u7fa9\u7684\u4e0a\u5e1d\uff0c\u7adf\u7136\u7518\u9858\u4f5c\u6211\u5011\u9019\u7fa4\u4e0d\u914d\u4e4b\u4eba\u7684\u5929\u7236\uff0c\u9084\u9858\u610f\u628a\u795e\u5152\u5b50\u7684\u751f\u547d\u91cd\u65b0\u5851\u9020\u653e\u5728\u6211\u5011\u9019\u7fa4\u7f6a\u4eba\u7684\u751f\u547d\u4e4b\u4e2d\u3002\u51e1\u662f\u73cd\u60dc\u5929\u7236\u6069\u5178\u8207\u6190\u61ab\u7684\u7f6a\u4eba\uff0c\u5fc5\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e5f\u5fc5\u56e0\u9806\u670d\u8499\u798f\uff01\u82e5\u662f\u6211\u5011\u8b80\u4e86\u795e\u7684\u8a71\u8a9e\u537b\u7121\u52d5\u65bc\u8877\uff0c\u4f9d\u7136\u6545\u6211\uff0c\u90a3\u9ebc\u6211\u5011\u6050\u6015\u5c31\u8981\u9762\u5c0d\u4e0a\u5e1d\u8056\u6f54\u516c\u7fa9\u7684\u53e6\u4e00\u9762\uff0c\u800c\u7ad9\u7acb\u4e0d\u4f4f\u4e86\u3002\u4e0d\u9858\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5c31\u5fc5\u6210\u70ba\u795e\u7684\u4ec7\u6575\uff0c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 31\uff1a30~32\uff1a14 31\uff1a30 \u6469\u897f\u5c07\u9019\u4e00\u7bc7\u6b4c\u7684\u8a71\u90fd\u8aaa\u8207\u4ee5\u8272\u5217\u5168\u6703\u773e\u807d\u3002 32\uff1a1 \u8af8\u5929\u54ea\uff0c\u5074\u8033\uff0c &#8230; <a title=\"2020 &#8211; 06 &#8211; 17 QT \u7533\u547d\u8a18 31\uff1a30~32\uff1a14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a3032%ef%bc%9a14\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 17 QT \u7533\u547d\u8a18 31\uff1a30~32\uff1a14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8113","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8113","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8113"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8113\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8195"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8113"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8113"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}