{"id":9794,"date":"2021-07-31T12:55:45","date_gmt":"2021-07-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9794"},"modified":"2023-03-08T04:14:52","modified_gmt":"2023-03-07T20:14:52","slug":"2021-07-31-qt-%e8%a9%a9%e7%af%87-21%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-31-qt-%e8%a9%a9%e7%af%87-21%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 07 &#8211; 31 QT \u8a69\u7bc7 21\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 21\uff1a1~13<br \/>\n21\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u738b\u5fc5\u56e0\u4f60\u7684\u80fd\u529b\u6b61\u559c\uff1b\u56e0\u4f60\u7684\u6551\u6069\uff0c\u4ed6\u7684\u5feb\u6a02\u4f55\u5176\u5927\uff01<br \/>\n21\uff1a2 \u4ed6\u5fc3\u88cf\u6240\u9858\u7684\uff0c\u4f60\u5df2\u7d93\u8cdc\u7d66\u4ed6\uff1b\u4ed6\u5634\u5507\u6240\u6c42\u7684\uff0c\u4f60\u672a\u5617\u4e0d\u61c9\u5141\u3002\uff08\u7d30\u62c9\uff09<br \/>\n21\uff1a3 \u4f60\u4ee5\u7f8e\u798f\u8fce\u63a5\u4ed6\uff0c\u628a\u7cbe\u91d1\u7684\u51a0\u5195\u6234\u5728\u4ed6\u982d\u4e0a\u3002<br \/>\n21\uff1a4 \u4ed6\u5411\u4f60\u6c42\u58fd\uff0c\u4f60\u4fbf\u8cdc\u7d66\u4ed6\uff0c\u5c31\u662f\u65e5\u5b50\u9577\u4e45\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n21\uff1a5 \u4ed6\u56e0\u4f60\u7684\u6551\u6069\u5927\u6709\u69ae\u8000\uff1b\u4f60\u53c8\u5c07\u5c0a\u69ae\u5a01\u56b4\u52a0\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n21\uff1a6 \u4f60\u4f7f\u4ed6\u6709\u6d2a\u798f\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u53c8\u4f7f\u4ed6\u5728\u4f60\u9762\u524d\u6b61\u559c\u5feb\u6a02\u3002<br \/>\n21\uff1a7 \u738b\u501a\u9760\u8036\u548c\u83ef\uff0c\u56e0\u81f3\u9ad8\u8005\u7684\u6148\u611b\u5fc5\u4e0d\u6416\u52d5\u3002<br \/>\n21\uff1a8 \u4f60\u7684\u624b\u8981\u641c\u51fa\u4f60\u7684\u4e00\u5207\u4ec7\u6575\uff1b\u4f60\u7684\u53f3\u624b\u8981\u641c\u51fa\u90a3\u4e9b\u6068\u4f60\u7684\u4eba\u3002<br \/>\n21\uff1a9 \u4f60\u767c\u6012\u7684\u6642\u5019\uff0c\u8981\u4f7f\u4ed6\u5011\u5982\u5728\u708e\u71b1\u7684\u706b\u7210\u4e2d\u3002\u8036\u548c\u83ef\u8981\u5728\u4ed6\u7684\u9707\u6012\u4e2d\u541e\u6ec5\u4ed6\u5011\uff1b\u90a3\u706b\u8981\u628a\u4ed6\u5011\u71d2\u76e1\u4e86\u3002<br \/>\n21\uff1a10 \u4f60\u5fc5\u5f9e\u4e16\u4e0a\u6ec5\u7d55\u4ed6\u5011\u7684\u5b50\u5b6b\uff08\u539f\u6587\u662f\u679c\u5b50\uff09\uff0c\u5f9e\u4eba\u9593\u6ec5\u7d55\u4ed6\u5011\u7684\u5f8c\u88d4\u3002<br \/>\n21\uff1a11 \u56e0\u70ba\u4ed6\u5011\u6709\u610f\u52a0\u5bb3\u65bc\u4f60\uff1b\u4ed6\u5011\u60f3\u51fa\u8a08\u8b00\uff0c\u537b\u4e0d\u80fd\u505a\u6210\u3002<br \/>\n21\uff1a12 \u4f60\u5fc5\u4f7f\u4ed6\u5011\u8f49\u80cc\u9003\u8dd1\uff0c\u5411\u4ed6\u5011\u7684\u81c9\u642d\u7bad\u5728\u5f26\u3002<br \/>\n21\uff1a13 \u8036\u548c\u83ef\u554a\uff0c\u9858\u4f60\u56e0\u81ea\u5df1\u7684\u80fd\u529b\u986f\u70ba\u81f3\u9ad8\uff01\u9019\u6a23\uff0c\u6211\u5011\u5c31\u5531\u8a69\uff0c\u6b4c\u980c\u4f60\u7684\u5927\u80fd\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 21\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u738b\u5fc5\u56e0\u4f60\u7684\u80fd\u529b\u6b61\u559c\uff1b\u56e0\u4f60\u7684\u6551\u6069\uff0c\u4ed6\u7684\u5feb\u6a02\u4f55\u5176\u5927\uff01<br \/>\n21\uff1a7 \u738b\u501a\u9760\u8036\u548c\u83ef\uff0c\u56e0\u81f3\u9ad8\u8005\u7684\u6148\u611b\u5fc5\u4e0d\u6416\u52d5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u4e00\u7bc7\uff08\u8a69 20\u7bc7\uff09\u662f\u8b1b\u5230\u541b\u738b\u51fa\u6230\u4e4b\u524d\uff0c\u6703\u773e\u70ba\u4ed6\u5011\u541b\u738b\u7684\u79b1\u544a\u3002\u800c\u672c\u7bc7\uff08\u8a69 21\u7bc7\uff09\u5247\u662f\u541b\u738b\u51f1\u65cb\u6b78\u4f86\uff0c\u5411\u795e\u737b\u4e0a\u7684\u611f\u6069\u8207\u8b9a\u7f8e\u3002\u672c\u7bc7\u5206\u70ba\u4e8c\u5927\u6bb5\uff0c\u525b\u597d\u662f\u5f37\u70c8\u7684\u5c0d\u6bd4\uff1av1~7\u8a69\u4eba\u611f\u8b1d\u4e0a\u5e1d\u7684\u5e6b\u52a9\uff0c\u4f7f\u80fd\u5f97\u52dd\uff0c\u4e26\u980c\u8b9a\u4e0a\u5e1d\u8c50\u76db\u7684\u6148\u611b\u8207\u8cdc\u798f\uff0c\u5f70\u986f\u795e\u6148\u611b\u7684\u4e00\u9762\uff1b\u4f46\u662f\u5230\u4e86v8~13\u8a71\u92d2\u4e00\u8f49\uff0c\u795e\u597d\u50cf\u8b8a\u4e86\u81c9\u4e00\u6a23\uff0c\u8981\u767c\u6012\u5831\u5fa9\u4ec7\u6575\uff0c\u6ec5\u7d55\u6575\u4eba\u8207\u5f8c\u88d4\uff0c\u5f70\u986f\u51fa\u4e0a\u5e1d\u516c\u7fa9\u7684\u4e00\u9762\u3002\u6211\u5011\u4e00\u822c\u4eba\u559c\u6b61\u795e\u7684\u6148\u611b\uff0c\u537b\u523b\u610f\u907f\u8ac7\u795e\u7684\u516c\u7fa9\uff0c\u9019\u662f\u932f\u8aa4\u7684\u89e3\u7d93\u8207\u8a8d\u77e5\uff0c\u628a\u4e00\u4f4d\u5b8c\u6574\u7684\u795e\u7d66\u95b9\u5272\u4e86\uff0c\u8b8a\u6210\u4e86\u4eba\u9020\u7684\u5076\u50cf\u3002\u6574\u500b\u8a69\u7bc7\u4e2d\uff0c\u5176\u5be6\u4e0a\u5e1d\u7684\u6148\u611b\u8207\u516c\u7fa9\uff0c\u662f\u4e0d\u65b7\u4ea4\u932f\u51fa\u73fe\u7684\uff0c\u4e0d\u4f46\u4e0d\u76f8\u9055\u80cc\uff0c\u800c\u4e14\u662f\u795e\u7684\u4e00\u9ad4\u5169\u9762\uff0c\u5b8c\u7f8e\u7684\u5e73\u8861\u3002\u6148\u611b\u4e2d\u6709\u516c\u7fa9\uff0c\u516c\u7fa9\u4e2d\u6709\u6148\u611b\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u7a76\u7adf\u8981\u9762\u5c0d\u795e\u6148\u611b\u8cdc\u798f\u7684\u4e00\u9762\uff1f\u6216\u662f\u8981\u9762\u5c0d\u795e\u516c\u7fa9\u767c\u6012\u7684\u4e00\u9762\uff1f<\/p>\n<p>v1~7\u541b\u738b\u722d\u6230\u5f97\u52dd\uff0c\u51f1\u65cb\u6b78\u4f86\u3002\u611f\u8b1d\u795e\uff0c\u4ed6\u6c92\u6709\u88ab\u52dd\u5229\u7684\u9a55\u50b2\u6c96\u660f\u4e86\u982d\uff0c\u6cbe\u6cbe\u81ea\u559c\uff0c\u7aca\u4f54\u69ae\u8000\uff0c\u53cd\u800c\u662f\u5c07\u69ae\u8000\u3001\u611f\u8b1d\u3001\u980c\u8b9a\u6b78\u7d66\u795e\uff0c\u627f\u8a8d\u9019\u662f\u795e\u7684\u529f\u52de\uff0c\u722d\u6230\u7684\u52dd\u6557\u5728\u4e4e\u8036\u548c\u83ef\u3002\u541b\u738b\u6eff\u53e3\u7684\u8b9a\u7f8e\u795e\uff0c\u662f\u795e\u8cdc\u4ed6\u300c\u5fc3\u88cf\u6240\u9858\u7684\u3001\u5634\u5507\u6240\u6c42\u7684\u300d\uff0c\u53c8\u5c07\u300c\u7f8e\u798f\u3001\u51a0\u5195\u3001\u9577\u58fd\u3001\u5c0a\u69ae\u3001\u6d2a\u798f\u300d\u8cdc\u7d66\u4ed6\uff0c\u9019\u5927\u6982\u4e5f\u662f\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u90fd\u60f3\u8981\u5f97\u8457\u7684\u795d\u798f\uff0c\u5c31\u662f\u5fc3\u4eab\u4e8b\u6210\u3001\u6210\u529f\u767c\u9054\u3002\u4f46\u662f\u6211\u5011\u9700\u8981\u7559\u5fc3\u770b\u4e0a\u4e0b\u6587\uff1a\u4e00\u3001\u9019\u4e26\u4e0d\u662f\u6307\u6211\u5011\u4fe1\u4e3b\u5f8c\u5c31\u6703\u4e00\u5e06\u98a8\u9806\u3001\u7121\u707d\u7121\u75c5\uff0c\u4e8b\u5be6\u4e0a\u541b\u738b\u624d\u525b\u525b\u906d\u53d7\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u5fc5\u9808\u7387\u8ecd\u722d\u6230\u3002\u6240\u4ee5\u795e\u7684\u8cdc\u798f\uff0c\u4e26\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u795d\u798f\uff0c\u800c\u662f\u8cdc\u7d66\u6211\u5011\u529b\u91cf\uff0c\u80fd\u4ee5\u52dd\u904e\u4e00\u5207\u7684\u74b0\u5883\u8207\u4ec7\u6575\uff0c\u7ad9\u7acb\u5f97\u7a69\uff0c\u85c9\u6b64\u4f86\u5851\u9020\u6211\u5011\u7684\u751f\u547d\uff0c\u6210\u70ba\u8b19\u5351\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u2026\u5c6c\u795e\u7684\u6027\u60c5\u8207\u5c6c\u6027\u3002<\/p>\n<p>\u4e8c\u3001\u541b\u738b\u8499\u798f\u7684\u91cd\u9ede\uff0c\u5728v1\u300c\u738b\u5fc5\u56e0\u4f60\u7684\u80fd\u529b\u6b61\u559c\u3001\u56e0\u4f60\u7684\u6551\u6069\u5feb\u6a02\u300d\uff0c\u9019\u5c31\u662f\u300c\u53c8\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\uff0c\u4ed6\u5c31\u5c07\u4f60\u5fc3\u88e1\u6240\u6c42\u7684\u8cdc\u7d66\u4f60\u3002\u300d\uff08\u8a6937\uff1a4\uff09\u541b\u738b\u6700\u559c\u6a02\u7684\u662f\uff0c\u662f\u4ed6\u64c1\u6709\u795e\uff0c\u800c\u4e14\u4ed6\u5805\u5b9a\u4fe1\u9760\u795e\uff1a\u300c\u738b\u501a\u9760\u8036\u548c\u83ef\uff0c\u56e0\u81f3\u9ad8\u8005\u7684\u6148\u611b\u5fc5\u4e0d\u6416\u52d5\u3002\u300d\uff08v7\uff09\u9019\u5c31\u662f\u795e\u5152\u5973\u8499\u798f\u6700\u5927\u7684\u79d8\u8a23\uff0c\u6211\u5011\u55ae\u55ae\u4ee5\u795e\u70ba\u6a02\uff0c\u53c8\u5168\u5fc3\u76f8\u4fe1\u501a\u9760\u795e\uff0c\u9019\u5c31\u5e6b\u52a9\u6211\u5011\u4e0d\u7ba1\u906d\u9047\u4efb\u4f55\u74b0\u5883\uff0c\u6211\u5011\u773c\u76ee\u6ce8\u8996\u7684\u4e0d\u662f\u74b0\u5883\u6216\u4ec7\u6575\uff0c\u800c\u662f\u795e\uff1b\u7576\u6211\u5011\u7d93\u6b77\u904e\u795e\u7684\u5e6b\u52a9\u6642\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u53c8\u66f4\u52a0\u589e\u9577\uff0c\u5c0d\u795e\u7684\u611b\u5fc3\u4fe1\u5fc3\u76fc\u671b\u4e0d\u65b7\u63d0\u6607\u3002\u4e0d\u662f\u6eab\u5ba4\u7684\u82b1\u6735\uff0c\u800c\u662f\u501a\u9760\u795e\u7d93\u5f97\u8d77\u4e00\u5207\u7684\u8003\u9a57\uff0c\u9019\u5c31\u662f\u300c\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\uff0c\u6bd4\u8d77\u795e\u6240\u8cdc\u7684\u4efb\u4f55\u795d\u798f\u90fd\u8981\u5bf6\u8cb4\uff0c\u56e0\u70ba\u662f\u6c38\u6046\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u4e16\u4e0a\u77ed\u66ab\u7684\u904e\u773c\u96f2\u7159\u3002<\/p>\n<p>\uff082\uff09v8~13\u795e\u5c0d\u5f85\u611b\u7942\u3001\u4fe1\u9760\u7942\u7684\u5b50\u6c11\uff0c\u5145\u6eff\u6148\u611b\u3001\u6069\u5178\u8207\u6190\u61ab\uff1b\u4f46\u662f\u795e\u5c0d\u5f85\u4e0d\u76f8\u4fe1\u3001\u4e0d\u501a\u9760\u3001\u8207\u795e\u6027\u60c5\u6575\u5c0d\u7684\u4ec7\u6575\uff0c\u537b\u662f\u516c\u7fa9\u7684\u5fff\u6012\u5be9\u5224\uff0c\u56e0\u70ba\u4e0d\u9858\u610f\u6094\u6539\uff0c\u53c8\u53cd\u904e\u4f86\u8981\u6b3a\u58d3\u7121\u8f9c\u7684\u7fa9\u4eba\uff0c\u795e\u5fc5\u8981\u6ec5\u7d55\u6de8\u76e1\u3002\u4e0d\u7ba1\u662f\u6574\u500b\u820a\u7d04\uff0c\u751a\u81f3\u65b0\u7d04\uff0c\u4e00\u76f4\u5230\u555f\u793a\u9304\uff0c\u795e\u7684\u6148\u611b\u6069\u5178\u8207\u516c\u7fa9\u7684\u5fff\u6012\uff0c\u90fd\u662f\u6c38\u4e0d\u6539\u8b8a\u7684\uff0c\u5982\u679c\u6211\u5011\u5c0d\u795e\u6709\u4efb\u4f55\u932f\u8aa4\u7684\u8a8d\u77e5\uff0c\u6700\u597d\u8d81\u65e9\u9192\u609f\u66f4\u65b0\u6094\u6539\u3002\u795e\u7684\u6148\u611b\uff0c\u662f\u5411\u8457\u4e00\u5207\u9858\u610f\u63a5\u53d7\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u5bf6\u8840\u62ef\u6551\u7684\u5152\u5973\uff0c\u9032\u4e00\u6b65\u9858\u610f\u5728\u795e\u7684\u6069\u5178\u4e4b\u4e2d\u4e0d\u65b7\u66f4\u65b0\u6094\u6539\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u5b50\u6c11\uff0c\u795e\u7684\u6148\u611b\u6069\u5178\u6190\u61ab\u662f\u771f\u5be6\u800c\u4e14\u6c38\u4e0d\u65b7\u7d55\u7684\u3002\u4f46\u662f\u5c0d\u65bc\u9a55\u50b2\u81ea\u7fa9\uff0c\u4e0d\u80af\u63a5\u53d7\u795e\u552f\u4e00\u7684\u62ef\u6551\uff0c\u4e5f\u4e0d\u80af\u5c07\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u4e3b\uff0c\u63a5\u53d7\u4e3b\u7684\u5e6b\u52a9\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u4eba\uff0c\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u5c31\u662f\u795e\u516c\u7fa9\u7684\u5be9\u5224\u8207\u5fff\u6012\u3002\u9019\u88cf\u9762\u5305\u62ec\u4e86\u672a\u4fe1\u8005\uff0c\u4e5f\u5305\u62ec\u4e86\u6559\u6703\uff0c\u555f\u793a\u9304\u795e\u5c0d\u6559\u6703\u7684\u5be9\u5224\uff0c\u5c31\u662f\u6700\u597d\u7684\u8b49\u660e\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u8aa4\u4ee5\u70ba\u53d7\u6d17\u5c31\u662f\u7d50\u5c40\uff0c\u56e0\u70ba\u53d7\u6d17\u53ea\u662f\u958b\u59cb\uff0c\u751f\u547d\u7684\u6210\u9577\u662f\u9700\u8981\u5929\u5929\u6368\u5df1\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u6d3b\u51fa\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e26\u4e14\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u3002\u6211\u5011\u96d6\u7136\u8edf\u5f31\uff0c\u4f46\u8d81\u65e9\u5b78\u6703\u89aa\u8fd1\u795e\u3001\u501a\u9760\u795e\u3001\u611b\u795e\u4eab\u53d7\u795e\uff0c\u5c31\u53ef\u4ee5\u4e00\u76f4\u9762\u5c0d\u6148\u611b\u8207\u6069\u5178\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f88\u611f\u8b1d\u795e\uff0c\u900f\u904e\u6bcf\u5929\u7684QT\uff0c\u4f7f\u6211\u80fd\u5920\u65e9\u4e00\u9ede\u812b\u96e2\u904e\u53bb\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\uff0c\u9824\u6307\u6c23\u4f7f\uff0c\u4efb\u6027\u5e7c\u7a1a\u7684\u614b\u5ea6\uff0c\u7d42\u7d50\u539f\u56e0\u5c31\u662f\u300c\u5b8c\u5168\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u3002\u76f4\u5230\u8b80\u8056\u7d93\uff0c\u7279\u5225\u662f\u820a\u7d04\uff0c\u6211\u624d\u8a8d\u8b58\u4e00\u4f4d\u300c\u5b8c\u6574\u7684\u795e\u300d\uff0c\u628a\u904e\u53bb\u5931\u843d\u7684\u62fc\u5716\u4e00\u4e00\u6536\u56de\uff0c\u5728\u8056\u9748\u7684\u6190\u61ab\u6069\u5178\u4e2d\u8a8d\u8b58\u795e\u7684\u300c\u6148\u611b\u8207\u516c\u7fa9\u300d\u3002\u904e\u53bb\u7684\u91cd\u9ede\uff0c\u4e00\u76f4\u505c\u7559\u5728\u60f3\u76e1\u8fa6\u6cd5\u7528\u5404\u7a2e\u300c\u79b1\u544a\u7684\u7b56\u7565\u300d\u8981\u6539\u8b8a\u795e\u807d\u6211\u7684\uff0c\u5982\u4eca\u6162\u6162\u6062\u5fa9\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u5148\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff0c\u8981\u6539\u8b8a\u7684\u4e0d\u662f\u795e\uff0c\u800c\u662f\u6211\u81ea\u5df1\u3002\u904e\u7a0b\u96d6\u7136\u75db\u82e6\u4e14\u7de9\u6162\uff0c\u4f46\u662f\u537b\u6709\u66f4\u6df1\u66f4\u5927\u7684\u5e73\u5b89\u559c\u6a02\u5145\u6eff\u6211\u7684\u5fc3\uff0c\u9019\u5c31\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u798f\u5206\u3002\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\u3002\u300d\u5728\u5c6c\u9748\u7684\u5b78\u7fd2\u4e0a\uff0c\u4e0d\u9032\u5247\u9000\uff0c\u6211\u5011\u9760\u795e\u6069\u5178\u8207\u773e\u9580\u5f92\uff0c\u4e0d\u65b7\u5f80\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 21\uff1a1~13 21\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u738b\u5fc5\u56e0\u4f60\u7684\u80fd\u529b\u6b61\u559c\uff1b\u56e0\u4f60\u7684\u6551\u6069\uff0c\u4ed6\u7684\u5feb\u6a02\u4f55\u5176\u5927\uff01 21\uff1a2 \u4ed6\u5fc3\u88cf\u6240 &#8230; <a title=\"2021 &#8211; 07 &#8211; 31 QT \u8a69\u7bc7 21\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-31-qt-%e8%a9%a9%e7%af%87-21%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 31 QT \u8a69\u7bc7 21\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9794","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9794","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9794"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9794\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9923"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9794"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9794"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9794"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}