{"id":13024,"date":"2022-11-04T00:00:55","date_gmt":"2022-11-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13024"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 11 \u2013 04 QT \u5275\u4e16\u8a18 43\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 43\uff1a1~14<\/p>\n<p>43\uff1a1 \u90a3\u5730\u7684\u9951\u8352\u751a\u5927\u3002<br \/>\n43\uff1a2 \u4ed6\u5011\u5f9e\u57c3\u53ca\u5e36\u4f86\u7684\u7ce7\u98df\u5403\u76e1\u4e86\uff0c\u4ed6\u5011\u7684\u7236\u89aa\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u518d\u53bb\u7d66\u6211\u7cf4\u4e9b\u7ce7\u4f86\u3002\u300d<br \/>\n43\uff1a3 \u7336\u5927\u5c0d\u4ed6\u8aaa\uff1a\u300c\u90a3\u4eba\u8ac4\u8ac4\u5730\u544a\u8aa1\u6211\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u7684\u5144\u5f1f\u82e5\u4e0d\u8207\u4f60\u5011\u540c\u4f86\uff0c\u4f60\u5011\u5c31\u4e0d\u5f97\u898b\u6211\u7684\u9762\u3002\u300f<br \/>\n43\uff1a4 \u4f60\u82e5\u6253\u767c\u6211\u5011\u7684\u5144\u5f1f\u8207\u6211\u5011\u540c\u53bb\uff0c\u6211\u5011\u5c31\u4e0b\u53bb\u7d66\u4f60\u7cf4\u7ce7\uff1b<br \/>\n43\uff1a5 \u4f60\u82e5\u4e0d\u6253\u767c\u4ed6\u53bb\uff0c\u6211\u5011\u5c31\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u90a3\u4eba\u5c0d\u6211\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u7684\u5144\u5f1f\u82e5\u4e0d\u8207\u4f60\u5011\u540c\u4f86\uff0c\u4f60\u5011\u5c31\u4e0d\u5f97\u898b\u6211\u7684\u9762\u3002\u300f\u300d<br \/>\n43\uff1a6 \u4ee5\u8272\u5217\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u9019\u6a23\u5bb3\u6211\uff0c\u544a\u8a34\u90a3\u4eba\u4f60\u5011\u9084\u6709\u5144\u5f1f\u5462\uff1f\u300d<br \/>\n43\uff1a7 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u90a3\u4eba\u8a73\u7d30\u554f\u5230\u6211\u5011\u548c\u6211\u5011\u7684\u89aa\u5c6c\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u7684\u7236\u89aa\u9084\u5728\u55ce\uff1f\u4f60\u5011\u9084\u6709\u5144\u5f1f\u55ce\uff1f\u300f\u6211\u5011\u5c31\u6309\u8457\u4ed6\u6240\u554f\u7684\u544a\u8a34\u4ed6\uff0c\u7109\u80fd\u77e5\u9053\u4ed6\u8981\u8aaa\u300e\u5fc5\u9808\u628a\u4f60\u5011\u7684\u5144\u5f1f\u5e36\u4e0b\u4f86\u300f\u5462\uff1f\u300d<br \/>\n43\uff1a8 \u7336\u5927\u53c8\u5c0d\u4ed6\u7236\u89aa\u4ee5\u8272\u5217\u8aaa\uff1a\u300c\u4f60\u6253\u767c\u7ae5\u5b50\u8207\u6211\u540c\u53bb\uff0c\u6211\u5011\u5c31\u8d77\u8eab\u4e0b\u53bb\uff0c\u597d\u53eb\u6211\u5011\u548c\u4f60\uff0c\u4e26\u6211\u5011\u7684\u5a66\u4eba\u5b69\u5b50\uff0c\u90fd\u5f97\u5b58\u6d3b\uff0c\u4e0d\u81f3\u65bc\u6b7b\u3002<br \/>\n43\uff1a9 \u6211\u70ba\u4ed6\u4f5c\u4fdd\uff1b\u4f60\u53ef\u4ee5\u5f9e\u6211\u624b\u4e2d\u8ffd\u8a0e\uff0c\u6211\u82e5\u4e0d\u5e36\u4ed6\u56de\u4f86\u4ea4\u5728\u4f60\u9762\u524d\uff0c\u6211\u60c5\u9858\u6c38\u9060\u64d4\u7f6a\u3002<br \/>\n43\uff1a10 \u6211\u5011\u82e5\u6c92\u6709\u803d\u64f1\uff0c\u5982\u4eca\u7b2c\u4e8c\u6b21\u90fd\u56de\u4f86\u4e86\u3002\u300d<br \/>\n43\uff1a11 \u4ed6\u5011\u7684\u7236\u89aa\u4ee5\u8272\u5217\u8aaa\uff1a\u300c\u82e5\u5fc5\u9808\u5982\u6b64\uff0c\u4f60\u5011\u5c31\u7576\u9019\u6a23\u884c\uff1a\u53ef\u4ee5\u5c07\u9019\u5730\u571f\u7522\u4e2d\u6700\u597d\u7684\u4e73\u9999\u3001\u8702\u871c\u3001\u9999\u6599\u3001\u6c92\u85e5\u3001\u69a7\u5b50\u3001\u674f\u4ec1\u90fd\u53d6\u4e00\u9ede\uff0c\u6536\u5728\u5668\u5177\u88cf\uff0c\u5e36\u4e0b\u53bb\u9001\u7d66\u90a3\u4eba\u4f5c\u79ae\u7269\uff0c<br \/>\n43\uff1a12 \u53c8\u8981\u624b\u88cf\u52a0\u500d\u5730\u5e36\u9280\u5b50\uff0c\u4e26\u5c07\u6b78\u9084\u5728\u4f60\u5011\u53e3\u888b\u5167\u7684\u9280\u5b50\u4ecd\u5e36\u5728\u624b\u88cf\uff1b\u90a3\u6216\u8005\u662f\u932f\u4e86\u3002<br \/>\n43\uff1a13 \u4e5f\u5e36\u8457\u4f60\u5011\u7684\u5144\u5f1f\uff0c\u8d77\u8eab\u53bb\u898b\u90a3\u4eba\u3002<br \/>\n43\uff1a14 \u4f46\u9858\u5168\u80fd\u7684\u3000\u795e\u4f7f\u4f60\u5011\u5728\u90a3\u4eba\u9762\u524d\u8499\u6190\u61ab\uff0c\u91cb\u653e\u4f60\u5011\u7684\u90a3\u5f1f\u5144\u548c\u4fbf\u96c5\u61ab\u56de\u4f86\u3002\u6211\u82e5\u55aa\u4e86\u5152\u5b50\uff0c\u5c31\u55aa\u4e86\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 43\uff1a14 \u4f46\u9858\u5168\u80fd\u7684\u3000\u795e\u4f7f\u4f60\u5011\u5728\u90a3\u4eba\u9762\u524d\u8499\u6190\u61ab\uff0c\u91cb\u653e\u4f60\u5011\u7684\u90a3\u5f1f\u5144\u548c\u4fbf\u96c5\u61ab\u56de\u4f86\u3002\u6211\u82e5\u55aa\u4e86\u5152\u5b50\uff0c\u5c31\u55aa\u4e86\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u4e0a\u6b21\u5f9e\u57c3\u53ca\u8cb7\u56de\u4f86\u7684\u7ce7\u5df2\u7d93\u300c\u5403\u76e1\u4e86\u300d\uff08v2\uff09\uff0c\u96c5\u5404\u4e0d\u5f97\u4e0d\u518d\u5dee\u9063\u5152\u5b50\u53bb\u8cb7\u7ce7\u3002v5~10\u773e\u5b50\u8207\u96c5\u5404\u5728\u62c9\u626f\uff0c\u56e0\u70ba\u7d04\u745f\u898f\u5b9a\u4ed6\u5011\u5fc5\u9808\u628a\u5c0f\u5152\u5b50\u5e36\u56de\u4f86\uff0c\u4f46\u662f\u96c5\u5404\u6b7b\u90fd\u4e0d\u80af\uff0c\u986f\u7136\u4ed6\u901920\u591a\u5e74\u4f86\u628a\u4fbf\u96c5\u61ab\u4fdd\u8b77\u5f97\u751a\u597d\uff0c\u514d\u5f97\u6b65\u5165\u7d04\u745f\u7684\u5f8c\u5875\uff0c\u4e5f\u770b\u898b\u9019\u50b7\u5bb3\u5728\u96c5\u5404\u5fc3\u88cf\u6709\u591a\u9ebc\u6df1\u9060\u3002\u6700\u7d42\u7336\u5927\u51fa\u9762\u6253\u52d5\u4e86\u96c5\u5404\uff1a<br \/>\n\u4e00\u3001\u70ba\u4e86\u4fdd\u547d\uff1a\u300c\u4f60\u6253\u767c\u7ae5\u5b50\u8207\u6211\u540c\u53bb\uff0c\u6211\u5011\u5c31\u8d77\u8eab\u4e0b\u53bb\uff0c\u597d\u53eb\u6211\u5011\u548c\u4f60\uff0c\u4e26\u6211\u5011\u7684\u5a66\u4eba\u5b69\u5b50\uff0c\u90fd\u5f97\u5b58\u6d3b\uff0c\u4e0d\u81f3\u65bc\u6b7b\u3002\u300d\uff08v8\uff09<\/p>\n<p>\u4e8c\u3001\u81ea\u9858\u64d4\u7f6a\uff1a\u300c \u6211\u70ba\u4ed6\u4f5c\u4fdd\uff1b\u4f60\u53ef\u4ee5\u5f9e\u6211\u624b\u4e2d\u8ffd\u8a0e\uff0c\u6211\u82e5\u4e0d\u5e36\u4ed6\u56de\u4f86\u4ea4\u5728\u4f60\u9762\u524d\uff0c\u6211\u60c5\u9858\u6c38\u9060\u64d4\u7f6a\u3002\u300d\uff08v9\uff09\u96d6\u7136\u7336\u5927\u662f\u8001\u56db\uff0c\u4f46\u986f\u7136\u5728\u96c5\u5404\u5fc3\u4e2d\u7684\u5730\u4f4d\u5df2\u7d93\u8d85\u8d8a\u4e86\u4e82\u502b\u7684\u6d41\u4fbf\uff0c\u8207\u51f6\u6b98\u7684\u9762\u7dec\u3001\u5229\u672a\uff0c\u5f8c\u4f86\u4e5f\u78ba\u5be6\u53d6\u5f97\u4e86\u9577\u5b50\u7684\u540d\u4efd\uff0c\u6210\u70ba\u8036\u7a4c\u57fa\u7763\u7684\u5148\u7956\u3002<\/p>\n<p>\u4e09\u3001\u65e9\u53bb\u65e9\u56de\uff1a\u300c\u6211\u5011\u82e5\u6c92\u6709\u803d\u64f1\uff0c\u5982\u4eca\u7b2c\u4e8c\u6b21\u90fd\u56de\u4f86\u4e86\u3002\u300d\uff08v10\uff09<\/p>\n<p>\uff082\uff09\u96c5\u5404\u6c92\u6709\u8fa6\u6cd5\uff0c\u53ea\u597d\u5343\u842c\u53ee\u5680\uff1a\u300c\u53ef\u4ee5\u5c07\u9019\u5730\u571f\u7522\u4e2d\u6700\u597d\u7684\u4e73\u9999\u3001\u8702\u871c\u3001\u9999\u6599\u3001\u6c92\u85e5\u3001\u69a7\u5b50\u3001\u674f\u4ec1\u90fd\u53d6\u4e00\u9ede\uff0c\u6536\u5728\u5668\u5177\u88cf\uff0c\u5e36\u4e0b\u53bb\u9001\u7d66\u90a3\u4eba\u4f5c\u79ae\u7269\uff0c\u53c8\u8981\u624b\u88cf\u52a0\u500d\u5730\u5e36\u9280\u5b50\uff0c\u4e26\u5c07\u6b78\u9084\u5728\u4f60\u5011\u53e3\u888b\u5167\u7684\u9280\u5b50\u4ecd\u5e36\u5728\u624b\u88cf\u3002\u300d\uff08v11~12\uff09\u96d6\u7136\uff0c\u4ed6\u6700\u5f8c\u4e0d\u5f97\u4e0d\u4ea4\u8a17\u51fa\u4fbf\u96c5\u61ab\uff0c\u537b\u540c\u6642\u62b1\u8457\u6700\u58de\u7684\u6253\u7b97\uff1a\u300c\u6211\u82e5\u55aa\u4e86\u5152\u5b50\uff0c\u5c31\u55aa\u4e86\u5427\uff01\u300d\uff08v14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5728\u96c5\u5404\u8eab\u4e0a\u7684\u5de5\u4f5c\uff0c\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\u3001\u300c\u5faa\u5e8f\u6f38\u9032\u300d\uff0c\u6b63\u5982\u795e\u5728\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u2026\uff0c\u5305\u62ec\u6211\u5011\u6bcf\u500b\u4eba\u8eab\u4e0a\u7684\u5de5\u4f5c\u4e00\u6a23\u3002\u96c5\u5404\u662f\u8ffd\u9010\u4e16\u754c\u7684\u4ee3\u8868\uff0c\u4e00\u751f\u90fd\u5145\u6eff\u4e86\u300c\u6293\u300d\uff0c\u300c\u6293\u300d\u4ee3\u8868\u4e86\u4ed6\u7684\u6c92\u6709\u5b89\u5168\u611f\uff0c\u60f3\u8981\u85c9\u8457\u770b\u5f97\u898b\u7684\u4eba\u4e8b\u7269\uff0c\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u4f46\u662f\u795e\u537b\u4e00\u5c64\u4e00\u5c64\u7684\u525d\u958b\uff0c\u53eb\u4ed6\u6700\u7d42\u53ea\u80fd\u501a\u9760\u795e\u81ea\u5df1\uff0c\u6210\u70ba\u6700\u5927\u7684\u6eff\u8db3\uff1b\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\uff0c\u6b63\u662f\u6700\u597d\u7684\u898b\u8b49\u3002\u6211\u5011\u525b\u4fe1\u4e3b\u6642\uff0c\u53ef\u80fd\u5e36\u8457\u5404\u6a23\u7684\u7406\u7531\uff0c\u60f3\u8981\u85c9\u8457\u795e\u4f86\u300c\u6293\u300d\u3001\u300c\u6771\u6293\u897f\u6293\u300d\uff0c\u795e\u4e00\u958b\u59cb\u6216\u8a31\u6190\u61ab\u6211\u5011\u7684\u8edf\u5f31\uff0c\u8cdc\u7d66\u6211\u5011\u6240\u6c42\u7684\u6771\u897f\u3002\u4f46\u662f\u96a8\u8457\u751f\u547d\u6f38\u9577\uff0c\u795e\u53cd\u904e\u4f86\u8981\u6559\u5c0e\u6211\u5011\u300c\u5c07\u8eab\u9ad4\u737b\u4e0a\u3001\u7576\u4f5c\u6d3b\u796d\u300d\uff0c\u628a\u4e00\u5207\u5982\u71d4\u796d\u737b\u4e0a\u58c7\u4e0a\uff0c\u6700\u7d42\u6211\u5011\u53ea\u8981\u795e\u81ea\u5df1\uff1a\u300c\u6211\u7684\u597d\u8655\u4e0d\u5728\u7962\u4ee5\u5916\u300d\uff0c\u9019\u500b\u751f\u547d\u6210\u9577\u7684\u9032\u7a0b\uff0c\u662f\u795e\u7684\u65e8\u610f\uff0c\u5728\u6211\u5011\u6bcf\u500b\u4eba\u7684\u751f\u547d\u4e2d\u4e0d\u65b7\u7684\u9032\u5c55\u8207\u5be6\u73fe\u3002\u9858\u6211\u5011\u65e9\u65e9\u5b78\u6703\u4fe1\u5fc3\u4ea4\u8a17\u7684\u529f\u8ab2\uff0c\u4ee5\u57fa\u7763\u70ba\u6211\u5011\u7684\u300c\u81f3\u5bf6\u300d\uff0c\u5c31\u80fd\u8f15\u6613\u653e\u4e0b\u4e00\u5207\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -60px; top: 1326.34px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 43\uff1a1~14 43\uff1a1 \u90a3\u5730\u7684\u9951\u8352\u751a\u5927\u3002 43\uff1a2 \u4ed6\u5011\u5f9e\u57c3\u53ca\u5e36\u4f86\u7684\u7ce7\u98df\u5403\u76e1\u4e86\uff0c\u4ed6\u5011\u7684\u7236\u89aa\u5c31\u5c0d\u4ed6\u5011\u8aaa &#8230; <a title=\"2022 \u2013 11 \u2013 04 QT \u5275\u4e16\u8a18 43\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 04 QT \u5275\u4e16\u8a18 43\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13027,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13024","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13024","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13024"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13024\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13027"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13024"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13024"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13024"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}