{"id":3550,"date":"2017-07-20T12:55:45","date_gmt":"2017-07-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3550"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-20-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a2554","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-20-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a2554\/","title":{"rendered":"2017 &#8211; 07 &#8211; 20 QT \u6c11\u6578\u8a18 31\uff1a25~54"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 31\uff1a25~54<br \/>\n31\uff1a25\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n31\uff1a26\u4f60\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u4e26\u6703\u773e\u7684\u5404\u65cf\u9577\uff0c\u8981\u8a08\u7b97\u6240\u64c4\u4f86\u7684\u4eba\u53e3\u548c\u7272\u755c\u7684\u7e3d\u6578\u3002<br \/>\n31\uff1a27\u628a\u6240\u64c4\u4f86\u7684\u5206\u4f5c\u5169\u534a\uff1a\u4e00\u534a\u6b78\u8207\u51fa\u53bb\u6253\u4ed7\u7684\u7cbe\u5175\uff0c\u4e00\u534a\u6b78\u8207\u5168\u6703\u773e\u3002<br \/>\n31\uff1a28\u53c8\u8981\u5f9e\u51fa\u53bb\u6253\u4ed7\u6240\u5f97\u7684\u4eba\u53e3\u3001\u725b\u3001\u9a62\u3001\u7f8a\u7fa4\u4e2d\uff0c\u6bcf\u4e94\u767e\u53d6\u4e00\uff0c\u4f5c\u70ba\u8ca2\u7269\u5949\u7d66\u8036\u548c\u83ef\u3002<br \/>\n31\uff1a29\u5f9e\u4ed6\u5011\u4e00\u534a\u4e4b\u4e2d\uff0c\u8981\u53d6\u51fa\u4f86\u4ea4\u7d66\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u4f5c\u70ba\u8036\u548c\u83ef\u7684\u8209\u796d\u3002<br \/>\n31\uff1a30\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u4e00\u534a\u4e4b\u4e2d\uff0c\u5c31\u662f\u5f9e\u4eba\u53e3\u3001\u725b\u3001\u9a62\u3001\u7f8a\u7fa4\u3001\u5404\u6a23\u7272\u755c\u4e2d\uff0c\u6bcf\u4e94\u5341\u53d6\u4e00\uff0c\u4ea4\u7d66\u770b\u5b88\u8036\u548c\u83ef\u5e33\u5e55\u7684\u5229\u672a\u4eba\u3002<br \/>\n31\uff1a31\u65bc\u662f\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u884c\u4e86\u3002<br \/>\n31\uff1a32\u9664\u4e86\u5175\u4e01\u6240\u596a\u7684\u8ca1\u7269\u4ee5\u5916\uff0c\u6240\u64c4\u4f86\u7684\uff1a\u7f8a\u516d\u5341\u4e03\u842c\u4e94\u5343\u96bb\uff1b<br \/>\n31\uff1a33\u725b\u4e03\u842c\u4e8c\u5343\u96bb\uff1b<br \/>\n31\uff1a34\u9a62\u516d\u842c\u4e00\u5343\u5339\uff1b<br \/>\n31\uff1a35\u5973\u4eba\u5171\u4e09\u842c\u4e8c\u5343\u53e3\uff0c\u90fd\u662f\u6c92\u6709\u51fa\u5ac1\u7684\u3002<br \/>\n31\uff1a36\u51fa\u53bb\u6253\u4ed7\u4e4b\u4eba\u7684\u5206\uff0c\u5c31\u662f\u4ed6\u5011\u6240\u5f97\u7684\u90a3\u4e00\u534a\uff0c\u5171\u8a08\u7f8a\u4e09\u5341\u4e09\u842c\u4e03\u5343\u4e94\u767e\u96bb\uff0c<br \/>\n31\uff1a37\u5f9e\u5176\u4e2d\u6b78\u8036\u548c\u83ef\u70ba\u8ca2\u7269\u7684\uff0c\u6709\u516d\u767e\u4e03\u5341\u4e94\u96bb\uff1b<br \/>\n31\uff1a38\u725b\u4e09\u842c\u516d\u5343\u96bb\uff0c\u5f9e\u5176\u4e2d\u6b78\u8036\u548c\u83ef\u70ba\u8ca2\u7269\u7684\uff0c\u6709\u4e03\u5341\u4e8c\u96bb\uff1b<br \/>\n31\uff1a39\u9a62\u4e09\u842c\u96f6\u4e94\u767e\u5339\uff0c\u5f9e\u5176\u4e2d\u6b78\u8036\u548c\u83ef\u70ba\u8ca2\u7269\u7684\uff0c\u6709\u516d\u5341\u4e00\u5339\uff1b<br \/>\n31\uff1a40\u4eba\u4e00\u842c\u516d\u5343\u53e3\uff0c\u5f9e\u5176\u4e2d\u6b78\u8036\u548c\u83ef\u7684\uff0c\u6709\u4e09\u5341\u4e8c\u53e3\u3002<br \/>\n31\uff1a41\u6469\u897f\u628a\u8ca2\u7269\uff0c\u5c31\u662f\u6b78\u8207\u8036\u548c\u83ef\u7684\u8209\u796d\uff0c\u4ea4\u7d66\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n31\uff1a42\u4ee5\u8272\u5217\u4eba\u6240\u5f97\u7684\u90a3\u4e00\u534a\uff0c\u5c31\u662f\u6469\u897f\u5f9e\u6253\u4ed7\u7684\u4eba\u53d6\u4f86\u5206\u7d66\u4ed6\u5011\u7684\u3002<br \/>\n31\uff1a43\uff08\u6703\u773e\u7684\u90a3\u4e00\u534a\u6709\uff1a\u7f8a\u4e09\u5341\u4e09\u842c\u4e03\u5343\u4e94\u767e\u96bb\uff1b<br \/>\n31\uff1a44\u725b\u4e09\u842c\u516d\u5343\u96bb\uff1b<br \/>\n31\uff1a45\u9a62\u4e09\u842c\u96f6\u4e94\u767e\u5339\uff1b<br \/>\n31\uff1a46\u4eba\u4e00\u842c\u516d\u5343\u53e3\u3002\uff09<br \/>\n31\uff1a47\u7121\u8ad6\u662f\u4eba\u53e3\u662f\u7272\u755c\uff0c\u6469\u897f\u6bcf\u4e94\u5341\u53d6\u4e00\uff0c\u4ea4\u7d66\u770b\u5b88\u8036\u548c\u83ef\u5e33\u5e55\u7684\u5229\u672a\u4eba\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n31\uff1a48\u5e36\u9818\u5343\u8ecd\u7684\u5404\u8ecd\u9577\uff0c\u5c31\u662f\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u90fd\u8fd1\u524d\u4f86\u898b\u6469\u897f\uff0c<br \/>\n31\uff1a49\u5c0d\u4ed6\u8aaa\uff1a\u50d5\u4eba\u6b0a\u4e0b\u7684\u5175\u5df2\u7d93\u8a08\u7b97\u7e3d\u6578\uff0c\u4e26\u4e0d\u77ed\u5c11\u4e00\u4eba\u3002<br \/>\n31\uff1a50\u5982\u4eca\u6211\u5011\u5c07\u5404\u4eba\u6240\u5f97\u7684\u91d1\u5668\uff0c\u5c31\u662f\u8173\u934a\u5b50\u3001\u9432\u5b50\u3001\u6253\u5370\u7684\u6212\u6307\u3001\u8033\u74b0\u3001\u624b\u91e7\uff0c\u90fd\u9001\u4f86\u70ba\u8036\u548c\u83ef\u7684\u4f9b\u7269\uff0c\u597d\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u6211\u5011\u7684\u751f\u547d\u8d16\u7f6a\u3002<br \/>\n31\uff1a51\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u5c31\u6536\u4e86\u4ed6\u5011\u7684\u91d1\u5b50\uff0c\u90fd\u662f\u6253\u6210\u7684\u5668\u76bf\u3002<br \/>\n31\uff1a52\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u6240\u737b\u7d66\u8036\u548c\u83ef\u70ba\u8209\u796d\u7684\u91d1\u5b50\u5171\u6709\u4e00\u842c\u516d\u5343\u4e03\u767e\u4e94\u5341\u820d\u5ba2\u52d2\u3002<br \/>\n31\uff1a53\u5404\u5175\u4e01\u90fd\u70ba\u81ea\u5df1\u596a\u4e86\u8ca1\u7269\u3002<br \/>\n31\uff1a54\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u6536\u4e86\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u7684\u91d1\u5b50\uff0c\u5c31\u5e36\u9032\u6703\u5e55\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u4f5c\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u7d00\u5ff5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 31\uff1a49 \u5c0d\u4ed6\u8aaa\uff1a\u50d5\u4eba\u6b0a\u4e0b\u7684\u5175\u5df2\u7d93\u8a08\u7b97\u7e3d\u6578\uff0c\u4e26\u4e0d\u77ed\u5c11\u4e00\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7d93\u6587\u4e0a\u534a\u6bb5\u662f\u4e0a\u5e1d\u6307\u793a\u6469\u897f\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u5728\u7c73\u7538\u4e4b\u5f79\u4e2d\u596a\u56de\u7684\u64c4\u7269\uff0c\u4f5c\u4e00\u500b\u516c\u5e73\u5b8c\u5584\u7684\u5206\u914d\u3002<br \/>\n1. \u6709\u751f\u547d\u7684\u4eba\u53e3\u548c\u7272\u755c\uff0c\u6703\u773e\u548c\u8ecd\u968a\u5404\u5206\u5f97\u4e00\u534a\u3002<br \/>\n2. \u7121\u751f\u547d\u7684\u8cb4\u91cd\u91d1\u5668\uff0c\u5247\u8981\u653e\u9032\u6703\u5e55\u4f5c\u8d16\u7f6a\u53ca\u7d00\u5ff5\u4e4b\u7528\uff08V48-54\uff09<br \/>\n3. \u8ecd\u968a\u8981\u5c07\u6240\u7372\u7684\u4e00\u534a\u4e2d\u53d61\/500\uff0c\u5949\u737b\u7d66\u795e\uff0c\u4f5c\u8209\u796d\u6b78\u7d66\u796d\u53f8\u3002<br \/>\n4. \u6703\u773e\u5247\u8981\u5728\u6240\u7372\u7684\u4e00\u534a\u4e2d\u53d61\/50\uff0c\u5206\u7d66\u5229\u672a\u4eba\u3002<\/p>\n<p>\u9019\u6b21\u6230\u5f79\u4e2d\u4ee5\u8272\u5217\u4eba\u6d3e\u4e8612000\u4eba\u5c31\u6253\u6557\u4e86\u7c73\u7538\u7684\u6469\u62bc\u4eba\uff0c\u5927\u7372\u5168\u52dd\uff0c\u91cd\u9ede\u662f\u71211\u4eba\u50b7\u4ea1\u3002\u6230\u58eb\u5011\u7518\u5fc3\u628a\u4ed6\u5011\u6240\u5f97\u7684\u4e00\u5207\u91d1\u5668\u7e3d\u8a0816750\u820d\u5ba2\u52d2\uff08\u5408190\u516c\u65a4\uff09\u7576\u4f5c\u4f9b\u7269\u5b8c\u5168\u737b\u7d66\u4e0a\u5e1d\uff0c\u7528\u4ee5\u8d16\u7f6a\uff0c\u4e26\u611f\u8b1d\u7d00\u5ff5\u4e0a\u5e1d\u7684\u4fdd\u5b88\u5e36\u9818\u3002<\/p>\n<p>\uff081\uff09\u524d\u65b9\u8f9b\u82e6\u6253\u4ed7\u7684\u6230\u58eb\u5c07\u6230\u5229\u54c1\u8207\u6703\u773e\u5c0d\u534a\u5e73\u5206\uff1f\u9019\u6a23\u516c\u5e73\u55ce\uff1f\u5728\u5f8c\u4f86\u7684\u6b77\u53f2\u4e2d\uff0c\u5927\u885b\u66fe\u5728\u6492\u4e0a30\uff1a23~24\u8a02\u4e0b\u539f\u5247\uff1a\u300c\u5927\u885b\u8aaa\uff1a\u5f1f\u5144\u5011\uff0c\u8036\u548c\u83ef\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u4e0d\u53ef\u4e0d\u5206\u7d66\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u4fdd\u4f51\u6211\u5011\uff0c\u5c07\u90a3\u653b\u64ca\u6211\u5011\u7684\u6575\u8ecd\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002\u9019\u4e8b\u8ab0\u80af\u4f9d\u5f9e\u4f60\u5011\u5462\uff1f\u4e0a\u9663\u7684\u5f97\u591a\u5c11\uff0c\u770b\u5b88\u5668\u5177\u7684\u4e5f\u5f97\u591a\u5c11\uff1b\u61c9\u7576\u5927\u5bb6\u5e73\u5206\u3002\u300d\u9019\u88cf\u770b\u5230\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\u529f\u52de\uff0c\u662f\u4e0a\u5e1d\u4f7f\u4ed6\u5011\u6253\u8d0f\u52dd\u4ed7\u7684\uff0c\u4e0d\u662f\u4eba\u55ae\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u6240\u4ee5\u8981\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u4e0a\u5e1d\uff0c\u4e5f\u8981\u7518\u5fc3\u628a\u4e00\u5207\u6230\u5229\u54c1\u62ff\u51fa\u4f86\u8207\u5f8c\u65b9\u7684\u6703\u773e\u5747\u5206\uff0c\u986f\u51fa\u4ed6\u5011\u662f\u4fe1\u9760\u4e0a\u5e1d\u7684\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u6230\u58eb\u8207\u767e\u59d3\u5011\u90fd\u9084\u8981\u518d\u62ff\u51fa\u90e8\u4efd\u4f86\u4f9b\u5949\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u56e0\u70ba\u9019\u662f\u4e00\u500b\u5718\u968a\uff0c\u5927\u5bb6\u88ab\u4e0a\u5e1d\u653e\u5728\u4e0d\u540c\u7684\u89d2\u8272\u3001\u8207\u5d17\u4f4d\u4e0a\u5404\u76e1\u5176\u8077\u3002\u4e0d\u8981\u5728\u5718\u968a\u4e2d\u5206\u4f60\u7684\u6211\u7684\uff0c\u8981\u6709\u6574\u9ad4\u7684\u89c0\u5ff5\uff0c\u4f7f\u5927\u5bb6\u90fd\u7518\u5fc3\u6a02\u610f\uff0c\u800c\u4e14\u5728\u4e0a\u5e1d\u5408\u7406\u516c\u5e73\u7684\u6cbb\u7406\u4e2d\u5b8c\u6210\u4efb\u52d9\u3002<\/p>\n<p>\u5206\u914d\u4efb\u52d9\u5927\u6982\u662f\u4eba\u4e8b\u7ba1\u7406\u4e0a\u6700\u8f9b\u82e6\u6216\u6700\u75db\u82e6\u7684\u4e00\u4ef6\u4e8b\u4e86\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u90fd\u6709\u81ea\u5df1\u7684\u610f\u898b\u3001\u90fd\u60f3\u76e1\u8fa6\u6cd5\u722d\u53d6\u81ea\u5df1\u7684\u6700\u5927\u6b0a\u76ca\uff0c\u90fd\u96e3\u4ee5\u7518\u5fc3\u670d\u5f9e\u4ed6\u4eba\u7684\u770b\u6cd5\u6c7a\u5b9a\u3002\u5728\u6b77\u53f2\u4e0a\u6709\u592a\u591a\u5ac9\u5992\u722d\u7af6\u7684\u60b2\u5287\u767c\u751f\u4e86\uff0c\u8a72\u96b1\u5ac9\u5992\u6bba\u4e86\u4e9e\u4f2f\u3001\u96c5\u5404\u5ac9\u5992\u9577\u5b50\u7684\u540d\u4efd\u7528\u8a08\u9a19\u53d6\u4ee5\u6383\uff1f\u7d04\u745f\u56e0\u70ba\u96c5\u5404\u9001\u7684\u5f69\u8863\u8207\u504f\u611b\u88ab\u54e5\u54e5\u5011\u51fa\u8ce3\u3001\u5927\u885b\u88ab\u54e5\u54e5\u5011\u770b\u4e0d\u8d77\u800c\u5632\u7b11\u2026\u3002\u5373\u4f7f\u662f\u4e0a\u5e1d\u4f5c\u6c7a\u5b9a\u4e5f\u5f88\u96e3\u8b93\u6240\u6709\u7684\u4eba\u90fd\u5fc3\u670d\u53e3\u670d\uff0c\u6216\u7d93\u5e38\u53ea\u662f\u53e3\u670d\u5fc3\u4e0d\u670d\u3002\u552f\u6709\u4e00\u500b\u65b9\u6cd5\u80fd\u5920\u5316\u89e3\u9019\u7a2e\u5ac9\u5992\u8207\u722d\u7af6\uff0c\u5c31\u662f\u300c\u611f\u6069\u7684\u5fc3\u300d\u3002\u7576\u6211\u5011\u8a8d\u70ba\u56e0\u70ba\u6211\u5011\u52aa\u529b\u5f97\u5230\u7684\u4e00\u5207\u90fd\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u6211\u5011\u5c31\u6703\u958b\u59cb\u65a4\u65a4\u8a08\u8f03\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u8a8d\u70ba\u5305\u62ec\u6211\u5011\u6709\u300c\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u300d\u3001\u6709\u300c\u751f\u547d\u6c23\u606f\u300d\u3001\u6709\u300c\u6a5f\u6703\u300d\u3001\u6709\u300c\u6069\u8cdc\u624d\u5e79\u300d\u2026\uff0c\u90fd\u662f\u4e0a\u5e1d\u767d\u767d\u7684\u8cdc\u4e88\uff0c\u4e0d\u662f\u6211\u914d\u5f97\u7684\uff0c\u5168\u90e8\u90fd\u662f\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u5305\u62ec\u6211\u80fd\u5920\u52aa\u529b\uff0c\u90fd\u8981\u611f\u8b1d\u4e0a\u5e1d\uff0c\u9019\u6a23\u6211\u5011\u5c31\u6bd4\u8f03\u80fd\u5920\u628a\u4e00\u5207\u7684\u529f\u52de\u3001\u8b9a\u7f8e\u3001\u638c\u8072\u3001\u4e3b\u6b0a\u90fd\u6b78\u7d66\u4e0a\u5e1d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u4e0d\u6703\u53bb\u8a08\u8f03\u592a\u591a\u3002\u5c31\u50cf\u6469\u897f\u4e00\u6a23\u64c1\u6709\u4e00\u500b\u5ee3\u5927\u8b19\u548c\u7684\u5fc3\u80f8\uff0c\u56e0\u70ba\u4ed6\u6df1\u523b\u9ad4\u6703\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\u8cde\u8cdc\uff0c\u4eba\u4e0d\u5fc5\u53bb\u722d\u7af6\u8a08\u8f03\uff0c\u51e1\u4e8b\u611f\u6069\u5fe0\u5fc3\u3002\u9019\u7d66\u6211\u5011\u5f88\u5927\u7684\u63d0\u9192\u8207\u6559\u8a13\uff0c\u6211\u5011\u9858\u610f\u51e1\u4e8b\u5fe0\u5fc3\u3001\u51e1\u4e8b\u52aa\u529b\uff0c\u518d\u52a0\u4e0a\u51e1\u4e8b\u611f\u8b1d\u3001\u51e1\u4e8b\u6a02\u4e88\u7d66\u4e88\u55ce\uff1f<\/p>\n<p>\uff082\uff0912000\u4eba\u51fa\u53bb\u6253\u4ed7\uff0c\u6253\u6557\u6575\u4eba\uff0c\u596a\u56de\u64c4\u7269\uff0c\u7adf\u71211\u4eba\u50b7\u4ea1\uff1f\u9019\u53ea\u80fd\u7528\u8d85\u81ea\u7136\u7684\u795e\u8e5f\u4f86\u5f62\u5bb9\u3002\u51fa\u6230\u7684\u8ecd\u58eb\u5011\u5fc3\u88cf\u660e\u767d\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u6240\u4ee5\u9858\u610f\u628a\u6240\u6709\u7684\u91d1\u5668\uff08\u8173\u934a\u5b50\u3001\u9432\u5b50\u3001\u6253\u5370\u7684\u6212\u6307\u3001\u8033\u74b0\u3001\u624b\u91e7\uff09\u5e73\u4e8616750\u820d\u5ba2\u52d2\u91d1\u5b50\u7576\u4f5c\u8d16\u7f6a\uff08\u56e0\u70ba\u4ed6\u5011\u6bba\u4e86\u8a31\u591a\u6575\u4eba\uff09\u8207\u611f\u6069\uff08\u56e0\u70ba\u71211\u4eba\u50b7\u4ea1\uff09\uff0c\u4f9b\u7d66\u8056\u6240\u7684\u5668\u76bf\u6240\u7528\u3002<\/p>\n<p>\u9019\u7fa4\u51fa\u6230\u7684\u8ecd\u58eb\u5011\u96d6\u7136\u4e4b\u524d\u7121\u77e5\u7684\u7559\u4e0b\u5df2\u5a5a\u5973\u5b50\u7684\u6027\u547d\uff0c\u4f46\u5f8c\u4f86\u5e78\u5f97\u88dc\u6551\u8655\u7406\u3002\u4ed6\u5011\u5728\u6574\u500b\u722d\u6230\u8207\u5206\u914d\u64c4\u7269\u7684\u904e\u7a0b\u4e2d\uff0c\u5145\u6eff\u5c55\u73fe\u4e86\u5fe0\u5fc3\u8207\u611f\u6069\u7684\u614b\u5ea6\u3002\u4ed6\u5011\u6253\u8d0f\u4e86\u52dd\u4ed7\uff0c\u77e5\u9053\u8981\u628a\u69ae\u8000\u8207\u529f\u52de\u6b78\u7d66\u4e0a\u5e1d\u3002\u4ed6\u5011\u5f97\u5230\u7684\u8ca1\u7269\uff0c\u80fd\u5920\u653e\u4e0b\u4e3b\u6b0a\u77e5\u9053\u4e0d\u662f\u300c\u81ea\u5df1\u8cfa\u4f86\u7684\u300d\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\uff0c\u4e00\u5207\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u6216\u8b93\u4e0a\u5e1d\u4f86\u91cd\u65b0\u5206\u914d\u3002\u9019\u662f\u4e00\u5e45\u6975\u7f8e\u7684\u756b\u9762\u3002\u4eca\u5929\u7684\u4e16\u4eba\u80fd\u947d\u5c31\u947d\u3001\u80fd\u6436\u5c31\u6436\u3001\u80fd\u722d\u5c31\u722d\uff0c\u8ab0\u4e5f\u4e0d\u80af\u8b93\u8ab0\uff0c\u4f55\u6cc1\u662f\u81ea\u5df1\u52aa\u529b\u5f97\u5230\u7684\u3002\u4f46\u662f\u9019\u7fa4\u6230\u58eb1.\u5fe0\u5fc3\u6240\u8a17\u30012.\u5fc3\u4e2d\u611f\u6069\u30013.\u653e\u4e0b\u4e3b\u6b0a\u30014.\u9806\u670d\u4e0a\u5e1d\u7684\u5206\u914d\u7d50\u679c\u30015.\u7518\u5fc3\u5949\u737b\uff0c\u771f\u53ef\u8b02\u300c\u53ea\u73cd\u60dc\u66fe\u7d93\u53c3\u8207\uff0c\u537b\u4e0d\u5728\u4e4e\u662f\u5426\u64c1\u6709\u300d\uff0c\u6210\u70ba\u6211\u5011\u6975\u7f8e\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u7684\u751f\u547d\u6c92\u6709\u5b89\u5168\u611f\uff0c\u5c31\u50cf\u96c5\u5404\u4e00\u6a23\u53ea\u77e5\u9053\u8981\u300c\u6293\u300d\u3001\u8981\u300c\u5f97\u300d\u3001\u8981\u300c\u8cfa\u300d\uff0c\u4f46\u662f\u5f97\u5230\u518d\u591a\uff0c\u537b\u767c\u73fe\u5fc3\u88cf\u9762\u4ecd\u7136\u662f\u7a7a\u7684\uff0c\u65bc\u662f\u60f3\u8981\u300c\u66f4\u591a\u300d\u3001\u518d\u300c\u66f4\u591a\u300d\u2026\u3002\u7576\u6211\u5f8c\u4f86\u96e2\u958b\u670d\u4e8b\u3001\u5931\u696d\u3001\u8eca\u798d\u2026\uff0c\u4e0a\u5e1d\u62ff\u8d70\u6240\u6709\uff0c\u6211\u8dcc\u5012\u8c37\u5e95\u7684\u6642\u523b\uff0c\u4e0a\u5e1d\u6559\u5c0e\u6211\u7684\uff0c\u7adf\u7136\u662f\u300c\u611f\u6069\u300d\u3001\u300c\u8b9a\u7f8e\u300d\u3001\u300c\u4fe1\u9760\u300d\uff0c\u751a\u81f3\u300c\u7d66\u4e88\u300d\u3002\u7576\u7136\u6211\u4e26\u672a\u5b8c\u5168\uff0c\u4f46\u662f\u9019\u4e9b\u751f\u547d\u7684\u529f\u8ab2\uff0c\u6211\u4e5f\u771f\u7684\u53ea\u6709\u5728\u8c37\u5e95\u7576\u4e2d\u624d\u80fd\u5b78\u5230\u3002\u770b\u5230\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u7a0d\u7a0d\u9ad4\u6703\uff0c\u4e00\u5207\u90fd\u662f\u6069\u5178\u3001\u90fd\u662f\u6190\u61ab\u3001\u5305\u62ec\u6211\u5011\u80fd\u5920\u670d\u4e8b\u7684\u6a5f\u6703\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u8981\u8cfa\u53d6\u4ec0\u9ebc\uff0c\u800c\u662f\u8981\u611f\u8b1d\u4e0a\u5e1d\u9858\u610f\u4f7f\u7528\u3002\u9019\u6bb5\u6642\u9593\u95dc\u5fc3\u63a2\u8a2a\u4e00\u4e9b\u5e74\u8f15\u4eba\u7684\u540d\u55ae\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u6709\u6a5f\u6703\u78b0\u9762\u4e26\u4e14\u670d\u4e8b\u4ed6\u5011\uff0c\u767d\u767d\u5f97\u4f86\u7684\u6642\u9593\u3001\u6069\u8cdc\u3001\u624d\u5e79\u3001\u4e00\u5207\uff0c\u4e5f\u8b93\u6211\u9858\u610f\u767d\u767d\u7684\u4f9b\u61c9\u51fa\u53bb\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u9ed8\u60f3\u7d93\u6587\u9032\u5ea6\uff0c\u770b\u898b\u4ee5\u8272\u5217\u51fa\u6230\u7684\u8ecd\u58eb\u5011\uff0c\u9858\u610f\u6b23\u7136\u63a5\u53d7\u4e0a\u5e1d\u7684\u5b89\u6392\uff0c\u628a\u4e00\u5207\u5f97\u5230\u7684\u64c4\u7269\u8207\u6703\u773e\u5e73\u5747\u5c0d\u5206\uff0c\u4e5f\u737b\u4e0a\u796d\u53f8\u5229\u672a\u4eba\u7684\u6240\u9700\u3002\u540c\u6642\u66f4\u4e3b\u52d5\u7518\u5fc3\u737b\u4e0a\u6240\u6709\u7684\u91d1\u5668\u4f86\u8d16\u7f6a\u8207\u611f\u6069\uff0c\u56e0\u70ba\u4e0a\u5e1d\u4f7f\u4ed6\u5011\u5927\u7372\u5168\u52dd\u4e26\u4e14\u7121\u4e00\u4eba\u50b7\u4ea1\u3002\u6c42\u5929\u7236\u4eca\u5929\u6559\u5c0e\u6211\u5011\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u6211\u5011\u4e00\u5207\u7684\u52aa\u529b\uff0c\u7d50\u679c\u90fd\u662f\u5728\u7962\u7684\u624b\u4e2d\uff0c\u800c\u4e0d\u5728\u6211\u5011\u624b\u4e2d\u3002\u6211\u5011\u4e0d\u8981\u5139\u8d8a\u5929\u7236\u7962\u7684\u89d2\u8272\u60f3\u8981\u4f01\u5716\u53bb\u638c\u63a7\u4e00\u5207\uff0c\u800c\u662f\u6a02\u610f\u8207\u7962\u540c\u5de5\uff0c\u5fe0\u5fc3\u6240\u8a17\uff0c\u4e26\u4e14\u653e\u624b\u4ea4\u8a17\u628a\u7d50\u679c\u4ea4\u7d66\u7962\u3002\u540c\u6642\u6211\u5011\u611f\u8b1d\u7962\u9858\u610f\u4f7f\u7528\u6211\u5011\uff0c\u8cdc\u7d66\u6211\u5011\u751f\u547d\u3001\u6c23\u606f\u3001\u80fd\u529b\u3001\u624d\u5e79\u3001\u6069\u8cdc\u2026\u4e00\u5207\u90fd\u662f\u7962\u6240\u8cdc\u7684\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7528\u4eca\u751f\u7962\u6240\u8cdc\u7d66\u6211\u5011\u7684\u4e00\u5207\u8cc7\u6e90\uff0c\u70ba\u81ea\u5df1\u8cfa\u53d6\u6c38\u751f\u4e0d\u80fd\u673d\u58de\u7684\u734e\u8cde\u51a0\u5195\u3002\u6211\u5011\u9858\u610f\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u5949\u737b\u6240\u6709\uff0c\u70ba\u7962\u6240\u7528\u3002\u6c42\u5929\u7236\u4eca\u5929\u5805\u5b9a\u4fdd\u5b88\u6211\u5011\u5949\u737b\u7684\u5fc3\u5fd7\uff0c\u6709\u611f\u6069\u7684\u5fc3\uff0c\u6709\u670d\u4e8b\u7684\u5fe0\u5fc3\uff0c\u4f86\u5ea6\u904e\u6b64\u751f\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3650 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/RX6q3t6.jpg?resize=1200%2C675&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"675\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 31\uff1a25~54 31\uff1a25\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 31\uff1a26\u4f60\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u4e26\u6703\u773e\u7684\u5404\u65cf\u9577\uff0c\u8981\u8a08\u7b97\u6240\u64c4 &#8230; <a title=\"2017 &#8211; 07 &#8211; 20 QT \u6c11\u6578\u8a18 31\uff1a25~54\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-20-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a2554\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 20 QT \u6c11\u6578\u8a18 31\uff1a25~54\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3652,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3550","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3550","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3550"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3550\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3652"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3550"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3550"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3550"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}