{"id":10466,"date":"2021-12-04T12:55:45","date_gmt":"2021-12-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10466"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-04-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a1419","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-04-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a1419\/","title":{"rendered":"2021 &#8211; 12 &#8211; 04 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~19"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~19<br \/>\n2\uff1a14 \u4f60\u8981\u4f7f\u773e\u4eba\u56de\u60f3\u9019\u4e9b\u4e8b\uff0c\u5728\u4e3b\u9762\u524d\u56d1\u5490\u4ed6\u5011\uff1a\u4e0d\u53ef\u70ba\u8a00\u8a9e\u722d\u8faf\uff1b\u9019\u662f\u6c92\u6709\u76ca\u8655\u7684\uff0c\u53ea\u80fd\u6557\u58de\u807d\u898b\u7684\u4eba\u3002<br \/>\n2\uff1a15 \u4f60\u7576\u7aed\u529b\u5728\u3000\u795e\u9762\u524d\u5f97\u8499\u559c\u6085\uff0c\u4f5c\u7121\u6127\u7684\u5de5\u4eba\uff0c\u6309\u8457\u6b63\u610f\u5206\u89e3\u771f\u7406\u7684\u9053\u3002<br \/>\n2\uff1a16 \u4f46\u8981\u9060\u907f\u4e16\u4fd7\u7684\u865b\u8ac7\uff0c\u56e0\u70ba\u9019\u7b49\u4eba\u5fc5\u9032\u5230\u66f4\u4e0d\u656c\u8654\u7684\u5730\u6b65\u3002<br \/>\n2\uff1a17 \u4ed6\u5011\u7684\u8a71\u5982\u540c\u6bd2\u7621\uff0c\u8d8a\u721b\u8d8a\u5927\uff1b\u5176\u4e2d\u6709\u8a31\u7c73\u4e43\u548c\u8153\u7406\u5f92\uff0c<br \/>\n2\uff1a18 \u4ed6\u5011\u504f\u96e2\u4e86\u771f\u9053\uff0c\u8aaa\u5fa9\u6d3b\u7684\u4e8b\u5df2\u904e\uff0c\u5c31\u6557\u58de\u597d\u4e9b\u4eba\u7684\u4fe1\u5fc3\u3002<br \/>\n2\uff1a19 \u7136\u800c\uff0c\u3000\u795e\u5805\u56fa\u7684\u6839\u57fa\u7acb\u4f4f\u4e86\uff1b\u4e0a\u9762\u6709\u9019\u5370\u8a18\u8aaa\uff1a\u300c\u4e3b\u8a8d\u8b58\u8ab0\u662f\u4ed6\u7684\u4eba\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u51e1\u7a31\u547c\u4e3b\u540d\u7684\u4eba\u7e3d\u8981\u96e2\u958b\u4e0d\u7fa9\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 2\uff1a15 \u4f60\u7576\u7aed\u529b\u5728\u3000\u795e\u9762\u524d\u5f97\u8499\u559c\u6085\uff0c\u4f5c\u7121\u6127\u7684\u5de5\u4eba\uff0c\u6309\u8457\u6b63\u610f\u5206\u89e3\u771f\u7406\u7684\u9053\u3002<br \/>\n2\uff1a16 \u4f46\u8981\u9060\u907f\u4e16\u4fd7\u7684\u865b\u8ac7\uff0c\u56e0\u70ba\u9019\u7b49\u4eba\u5fc5\u9032\u5230\u66f4\u4e0d\u656c\u8654\u7684\u5730\u6b65\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u4e0d\u53ef\u70ba\u8a00\u8a9e\u722d\u8faf\uff1b\u9019\u662f\u6c92\u6709\u76ca\u8655\u7684\uff0c\u53ea\u80fd\u6557\u58de\u807d\u898b\u7684\u4eba\u3002\u300d\u662f\u6307\u5728\u90a3\u4e9b\u8207\u57fa\u8981\u771f\u7406\u7121\u95dc\u7684\u5b57\u53e5\u4e0a\u54ac\u6587\u56bc\u5b57\u3001\u722d\u8ad6\u4e0d\u4f11\uff0c\u300c\u5c08\u597d\u554f\u96e3\uff0c\u722d\u8faf\u8a00\u8a5e\u300d\uff08\u63d0\u524d6\uff1a4\uff09\u3002\u9019\u4e9b\u4eba\u6545\u610f\u5728\u795e\u5b78\u554f\u984c\u4e0a\u4f5c\u7121\u76ca\u7684\u8faf\u8ad6\uff0c\u53bb\u70ab\u8000\u81ea\u5df1\u7684\u8faf\u624d\uff0c\u9019\u4e9b\u51fa\u65bc\u8089\u9ad4\u7684\u300c\u722d\u8faf\u300d\u4e0d\u4f46\u4e0d\u80fd\u5e36\u4f86\u5c6c\u9748\u7684\u76ca\u8655\uff0c\u9084\u6703\u60f9\u52d5\u8089\u9ad4\uff0c\u300c\u6557\u58de\u807d\u898b\u7684\u4eba\u300d\uff0c\u5176\u5be6\u5c0d\u4fe1\u4ef0\u7684\u5be6\u8cea\u6beb\u7121\u5e6b\u88dc\u3002\u6211\u5011\u5728\u4fe1\u4ef0\u4e0a\uff0c\u5805\u6301\u8981\u5728\u300c\u7d55\u5c0d\u771f\u7406\uff08\u57fa\u8981\u771f\u7406\uff09\u4e0a\u5805\u6301\u6301\u5b88\uff0c\u7d55\u4e0d\u8b93\u6b65\u300d\uff0c\u7d55\u5c0d\u771f\u7406\u53ef\u4ee5\u300c\u4f7f\u5f92\u4fe1\u7d93\u300d\u4f5c\u70ba\u4ee3\u8868\u3002\u4f46\u662f\u5c0d\u65bc\u8a31\u591a\u5c6c\u65bc\u300c\u76f8\u5c0d\u4f5c\u6cd5\u300d\u4e0a\uff0c\u5c31\u4e0d\u61c9\u8a72\u5805\u6301\u5df1\u898b\uff0c\u800c\u8981\u5f7c\u6b64\u5c0a\u91cd\uff0c\u4f8b\u5982\u4fdd\u7f85\u66fe\u7d93\u63d0\u8d77\u65b0\u7d04\u6559\u6703\u4e4b\u9593\u7d93\u5e38\u70ba\u4e86\u300c\u5b88\u65e5\u300d\u3001\u300c\u98f2\u98df\u300d\u7684\u4e8b\u4e0a\u722d\u8ad6\u4e0d\u4f11\uff0c\u4fdd\u7f85\u7d50\u8ad6\uff0c\u51e1\u4e8b\u8981\u6191\u8457\u4fe1\u5fc3\u8207\u611b\u5fc3\u53bb\u884c\uff0c\u4e0d\u8981\u7d46\u8dcc\u5f1f\u5144\uff0c\u56e0\u70ba\u9019\u4e9b\u662f\u5c6c\u65bc\u76f8\u5c0d\u7684\u4f5c\u6cd5\uff0c\u800c\u4e0d\u662f\u7d55\u5c0d\u7684\u771f\u7406\u3002<\/p>\n<p>v15\u300c\u4f60\u7576\u7aed\u529b\u5728\u3000\u795e\u9762\u524d\u5f97\u8499\u559c\u6085\uff0c\u4f5c\u7121\u6127\u7684\u5de5\u4eba\uff0c\u6309\u8457\u6b63\u610f\u5206\u89e3\u771f\u7406\u7684\u9053\u3002\u300d\u8a0e\u795e\u559c\u6085\u7684\u670d\u4e8b\uff0c\u6700\u57fa\u672c\uff0c\u4e5f\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u5fe0\u5fc3\uff0c\u9019\u9060\u6bd4\u5176\u4ed6\u4e00\u5207\u670d\u4e8b\u66f4\u52a0\u91cd\u8981\uff0c\u56e0\u70ba\u6c92\u6709\u771f\u7406\u7684\u4fe1\u4ef0\u6216\u611b\u5fc3\uff0c\u90fd\u662f\u9060\u96e2\u4e86\u795e\uff0c\u53ea\u7559\u4e0b\u4eba\u610f\u3002\u300c\u6309\u8457\u6b63\u610f\u5206\u89e3\u771f\u7406\u7684\u9053\u300d\uff0c\u539f\u6587\u610f\u601d\u662f\u300c\u6b63\u78ba\u5730\u5206\u5272\u300d\u3001\u300c\u958b\u4e00\u689d\u7b46\u76f4\u7684\u8def\u300d\uff0c\u6bd4\u55bb\u7528\u6b63\u78ba\u7684\u65b9\u6cd5\u6216\u614b\u5ea6\u89e3\u91cb\u795e\u7684\u8a71\uff0c\u4e0d\u6839\u64da\u4eba\u7684\u610f\u601d\u66f2\u89e3\u795e\u7684\u672c\u610f\u3002\u6709\u8a31\u591a\u5047\u6559\u5e2b\u70ba\u8981\u8fce\u5408\u4eba\u7684\u9700\u8981\u3001\u8a0e\u807d\u773e\u7684\u6b61\u5fc3\uff0c\u6191\u5df1\u610f\u66f2\u89e3\u771f\u7406\uff0c\u9019\u4e9b\u90fd\u662f\u57fa\u7763\u798f\u97f3\u7684\u4ec7\u6575\u3002\u60f3\u8981\u670d\u4e8b\u795e\u5fe0\u5fc3\u7684\u5de5\u4eba\u61c9\u6b63\u78ba\u5206\u89e3\u8056\u7d93\uff0c\u6c92\u6709\u79c1\u898b\uff0c\u4e0d\u70ba\u8a0e\u4eba\u7684\u6b61\u559c\uff0c\u800c\u6c42\u5728\u795e\u9762\u524d\u7121\u6127\uff0c\u50b3\u8b1b\u771f\u7406\u7684\u9053\u3002<\/p>\n<p>v16~18\u4fdd\u7f85\u63d0\u9192\u5728\u6559\u6703\u4e2d\u6709\u4e00\u5c0f\u7fa4\u4eba\uff0c\u5c31\u5982\u300c\u8a31\u7c73\u4e43\u548c\u8153\u7406\u5f92\u300d\u4e8c\u4eba\u4e00\u6a23\uff0c\u5c08\u8b1b\u300c\u4e16\u4fd7\u7684\u865b\u8ac7\u300d\uff0c\u6703\u50cf\u6bd2\u7624\u4e00\u6a23\u8fc5\u901f\u8513\u5ef6\uff0c\u4e0d\u4f46\u4e0d\u80fd\u5efa\u9020\u5c6c\u9748\u7684\u751f\u547d\uff0c\u53cd\u5012\u6557\u58de\u4eba\u7684\u4fe1\u5fc3\u3002\u9019\u4e9b\u4e16\u4fd7\u7684\u865b\u8ac7\uff0c\u300c\u5982\u540c\u6bd2\u7621\uff0c\u8d8a\u721b\u8d8a\u5927\u300d\u3001\u300c\u504f\u96e2\u4e86\u771f\u9053\uff0c\u8aaa\u5fa9\u6d3b\u7684\u4e8b\u5df2\u904e\uff0c\u5c31\u6557\u58de\u597d\u4e9b\u4eba\u7684\u4fe1\u5fc3\u3002\u300d\u3001\u300c\u4eba\u5fc5\u9032\u5230\u66f4\u4e0d\u656c\u8654\u7684\u5730\u6b65\u3002\u300d\u6839\u64da\u63d0\u524d\u4e00\u7ae0\u7d93\u6587\uff0c\u9019\u4e9b\u4eba\u662f\u7576\u6642\u4ee5\u5f17\u6240\u6559\u6703\u50b3\u8afe\u65af\u5e95\u4e3b\u7fa9\u7570\u7aef\u7684\u6559\u5e2b\uff0c\u4ed6\u5011\u96d6\u7136\u76f8\u4fe1\u4eba\u53ef\u4ee5\u5f9e\u7f6a\u548c\u8667\u7f3a\u4e2d\u5f97\u6551\uff0c\u4f46\u5426\u8a8d\u57fa\u7763\u518d\u81e8\u6642\u8089\u9ad4\u5fa9\u6d3b\u7684\u4e8b\u5be6\u3002\u9019\u4e9b\u4eba\u5047\u4f5c\u300c\u5149\u660e\u7684\u5929\u4f7f\u300d\uff0c\u4f86\u8ff7\u60d1\u773e\u8056\u5f92\uff0c\u4fdd\u7f85\u5df2\u7d93\u5c07\u4ed6\u5011\u4ea4\u7d66\u6492\u4f46\u3002\u540c\u6642\u4e5f\u52f8\u6212\u63d0\u6469\u592a\u8981\u300c\u9060\u907f\u300d\u4ed6\u5011\uff0c\u4e5f\u8981\u68c4\u7d55\u9019\u4e9b\u932f\u8aa4\u7684\u7570\u7aef\u90aa\u8aaa\u3002<\/p>\n<p>\u300c\u4e16\u4fd7\u7684\u865b\u8ac7\u300d\uff08v16\uff09\u6703\u50cf\u6bd2\u7624\u4e00\u6a23\u8fc5\u901f\u8513\u5ef6\uff0c\u6240\u4ee5\u5fc5\u9808\u5207\u9664\u3001\u300c\u9060\u907f\u300d\u3002\u300c\u8a31\u7c73\u4e43\u300d\uff08v17\uff09\u5df2\u88ab\u4fdd\u7f85\u4ea4\u7d66\u6492\u4f46\u53d7\u8cac\u7f70\uff08\u63d0\u524d1\uff1a20\uff09\uff0c\u300c\u8153\u7406\u5f92\u300d\u53ef\u80fd\u662f\u8a31\u7c73\u4e43\u7684\u540c\u5925\uff0c\u4ed6\u5011\u53ef\u80fd\u5df2\u88ab\u9a45\u51fa\u6559\u6703\uff0c\u4f46\u5728\u6559\u6703\u88e1\u53ef\u80fd\u9084\u6709\u5f71\u97ff\u529b\u3002\u300c\u5fa9\u6d3b\u300d\uff08v18\uff09\u662f\u798f\u97f3\u6700\u57fa\u672c\u7684\u5167\u5bb9\uff08\u6797\u524d15\uff1a12~14\uff09\uff0c\u300c\u8aaa\u5fa9\u6d3b\u7684\u4e8b\u5df2\u904e\u300d\uff08v18\uff09\u662f\u56b4\u91cd\u7684\u7570\u7aef\uff0c\u6703\u6557\u58de\u4eba\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>v19\u300c \u7136\u800c\uff0c\u795e\u5805\u56fa\u7684\u6839\u57fa\u7acb\u4f4f\u4e86\uff1b\u4e0a\u9762\u6709\u9019\u5370\u8a18\u8aaa\uff1a\u300c\u4e3b\u8a8d\u8b58\u8ab0\u662f\u4ed6\u7684\u4eba\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u51e1\u7a31\u547c\u4e3b\u540d\u7684\u4eba\u7e3d\u8981\u96e2\u958b\u4e0d\u7fa9\u3002\u300d\u795e\u7684\u6839\u57fa\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff1b\u795e\u7684\u5370\u8a18\u662f\u8ab0\uff1f\u5c31\u662f\u91cd\u751f\u5f97\u6551\u6709\u8056\u9748\u5370\u8a18\u7684\u300c\u771f\u57fa\u7763\u5f92\u300d\u3002\u795e\u8a8d\u8b58\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u771f\u8a8d\u8b58\u795e\uff0c\u6240\u4ee5\u4ed6\u5011\u300c\u9060\u96e2\u4e0d\u7fa9\u300d\uff0c\u4e0d\u8207\u90a3\u4e9b\u6557\u58de\u751f\u547d\u7684\u5047\u6559\u5e2b\u540c\u6d41\u5408\u6c61\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u5c07\u81ea\u5df1\u7684\u751f\u547d\u624e\u6839\u5efa\u9020\u5728\u57fa\u7763\u7684\u78d0\u77f3\u4e0a\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u4e0d\u7ba1\u4fe1\u4e3b\u591a\u4e45\uff0c\u90fd\u4e0d\u80af\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\uff0c\u53ea\u662f\u5230\u8655\u807d\u807d\u770b\u770b\uff0c\u9019\u6a23\u7684\u4eba\u53c8\u5982\u4f55\u6709\u80fd\u529b\u300c\u5206\u8fa8\u8207\u5bdf\u9a57\u300d\uff1f\u4ed6\u5011\u5c07\u81ea\u5df1\u7684\u6839\u57fa\u5efa\u9020\u5728\u4e0d\u7a69\u5b9a\u7684\u300c\u5b97\u6559\u9818\u8896\u300d\u4e4b\u4e0a\uff0c\u537b\u4e0d\u77e5\u9053\u4e00\u5207\u7684\u5c6c\u9748\u7267\u8005\uff0c\u4e26\u4e0d\u80fd\u4ee3\u8868\u795e\uff0c\u53ea\u80fd\u628a\u4eba\u300c\u5728\u57fa\u7763\u88cf\uff0c\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5c0e\u795e\u9762\u524d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7db2\u8def\u4e0a\u6709\u4e00\u7bc7\u300a\u6c38\u9060\u4e0d\u8981\u548c\u5c64\u6b21\u4e0d\u540c\u7684\u4eba\u722d\u8faf\u300b\u7684\u6587\u7ae0\uff0c\u63d0\u9192\u4eba\u5011\uff1a\u300c\u6c38\u9060\u4e0d\u8981\u548c\u5c64\u6b21\u4f4e\u7684\u4eba\u722d\u8faf\uff0c\u4ed6\u6703\u628a\u4f60\u7684\u667a\u5546\u62c9\u4f4e\u5230\u548c\u4ed6\u4e00\u500b\u6c34\u5e73\u7dda\u3002\u300d\u7576\u7136\u9019\u4e0d\u662f\u300c\u771f\u7406\u300d\uff0c\u4f46\u4e5f\u6709\u4e00\u4e9b\u300c\u9053\u7406\u300d\u3002\u4fdd\u7f85\u4e0d\u662f\u7d93\u5e38\u559c\u6b61\u8faf\u660e\u771f\u7406\uff1a\u300c\u4fdd\u7f85\u9032\u6703\u5802\uff0c\u653e\u81bd\u8b1b\u9053\uff0c\u4e00\u9023\u4e09\u500b\u6708\uff0c\u8faf\u8ad6\u795e\u570b\u7684\u4e8b\uff0c\u52f8\u5316\u773e\u4eba\u3002\u300d\uff08\u5f9219\uff1a8\uff09\u3001\u300c\u89aa\u611b\u7684\u5f1f\u5144\u963f\uff0c\u6211\u60f3\u76e1\u5fc3\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u8ad6\u6211\u5011\u540c\u5f97\u6551\u6069\u7684\u6642\u5019\uff0c\u5c31\u4e0d\u5f97\u4e0d\u5beb\u4fe1\u52f8\u4f60\u5011\uff0c\u8981\u70ba\u5f9e\u524d\u4e00\u6b21\u4ea4\u4ed8\u8056\u5f92\u7684\u771f\u9053\uff0c\u7aed\u529b\u5730\u722d\u8faf\u3002\u300d\uff08\u73363\uff09\u3002\u6709\u6642\u5019\u5c31\u50cf\u5728\u9019\u88cf\u537b\u597d\u50cf\u5728\u63d0\u9192\u63d0\u6469\u592a\uff1a\u300c\u4e0d\u53ef\u70ba\u8a00\u8a9e\u722d\u8faf\uff0e\u9019\u662f\u6c92\u6709\u76ca\u8655\u7684\u3001\u53ea\u80fd\u6557\u58de\u807d\u898b\u7684\u4eba\u3002\u300d\uff0c\u8981\u300c\u9060\u907f\u4e16\u4fd7\u7684\u865b\u8ac7\u300d\u2026\u3002\u5230\u5e95\u771f\u7406\u6703\u4e0d\u6703\u300c\u8d8a\u8faf\u8d8a\u660e\u300d\uff1f\u9084\u662f\u4ec0\u9ebc\u6642\u5019\u8981\u70ba\u771f\u7406\u8faf\u8ad6\uff1f\u4ec0\u9ebc\u6642\u5019\u53c8\u8981\u300c\u9060\u907f\u722d\u8faf\u300d\uff1f\u7279\u5225\u662f\u6700\u8fd1\u4e00\u4e9b\u6559\u6703\u88cf\u9762\u6709\u5c11\u6578\u4eba\u50b3\u51fa\u53e6\u4e00\u500b\u8072\u97f3\uff1a\u300c\u4e0d\u8981\u6253\u75ab\u82d7\u300d\uff0c\u6211\u5011\u5230\u5e95\u8981\u4e0d\u8981\u62ff\u51fa\u4f86\u8faf\u4e00\u8faf\uff1f\u5982\u679c\u90fd\u4e0d\u7528\u8faf\u8ad6\uff0c\u7267\u5e2b\u8b1b\u7684\u6bcf\u4e00\u53e5\u8a71\u90fd\u662f\u5c0d\u7684\uff0c\u90fd\u662f\u771f\u7406\uff0c\u57fa\u7763\u5f92\u9806\u670d\u5c31\u662f\u8499\u798f\uff0c\u4e0d\u5fc5\u601d\u8003\u4e5f\u4e0d\u5fc5\u53cd\u99c1\uff0c\u7267\u5e2b\u4ee3\u8868\u4e0a\u5e1d\uff0c\u4e00\u5b9a\u662f\u5c0d\u7684\uff0c\u96e3\u9053\u771f\u662f\u9019\u6a23\u55ce\uff1f\u7570\u7aef\u7684\u7522\u751f\uff0c\u4e0d\u5c31\u662f\u5f9e\u9019\u7a2e\u7121\u77e5\u88cf\u9762\u7522\u751f\u51fa\u4f86\u7684\uff1f<\/p>\n<p>\u7576\u7136\uff0c\u9019\u662f\u4e00\u500b\u5f88\u5927\u7684\u984c\u76ee\uff0c\u4e5f\u662f\u6709\u5f88\u591a\u770b\u6cd5\u4e0d\u540c\u7684\u554f\u984c\uff1f\u5149\u8981\u8b1b\u6e05\u695a\uff0c\u5c31\u53ef\u80fd\u53c8\u5f15\u767c\u4e86\u53e6\u4e00\u5834\u7684\u300c\u8faf\u8ad6\u300d\u3002\u6211\u500b\u4eba\u6dfa\u986f\u7684\u89e3\u8b80\uff0c\u4e00\u822c\u4e16\u4eba\u7684\u8faf\u8ad6\uff0c\u52d5\u6a5f\u8207\u76ee\u7684\uff0c\u662f\u60f3\u8981\u300c\u8faf\u8d0f\u5c0d\u65b9\u300d\uff0c\u8b93\u5c0d\u65b9\u80fd\u5920\u807d\u81ea\u5df1\u7684\uff0c\u5728\u610f\u7684\u662f\u300c\u8f38\u8ddf\u8d0f\u300d\u3002\u4f46\u5728\u9019\u7a2e\u932f\u8aa4\u52d5\u6a5f\u4e4b\u4e0b\u7684\u8faf\u8ad6\uff0c\u7d93\u5e38\u843d\u5165\u300c\u8089\u9ad4\u8207\u8840\u6c23\u300d\u4e4b\u722d\uff0c\u4e5f\u901a\u5e38\u4e0d\u6703\u6709\u4ec0\u9ebc\u597d\u4e0b\u5834\u6216\u7d50\u679c\u3002\u4fdd\u7f85\u6216\u662f\u57fa\u7763\u5f92\uff0c\u5982\u679c\u662f\u51fa\u65bc\u300c\u8b77\u6559\u300d\u7684\u7acb\u5834\uff0c\u5c31\u662f\u76ee\u7684\u4e0d\u662f\u60f3\u8981\u8d0f\u904e\u5225\u4eba\uff0c\u800c\u662f\u60f3\u8981\u6e05\u695a\u5730\u628a\u300c\u8056\u7d93\u7684\u771f\u7406\u300d\u8b1b\u89e3\u7684\u6e05\u695a\u660e\u767d\uff0c\u7279\u5225\u662f\u8056\u7d93\u4e2d\u90a3\u4e9b\u300c\u91cd\u8981\u7684\u57fa\u8981\u771f\u7406\u300d\uff0c\u6211\u5011\u7279\u5225\u8981\u5805\u6301\u771f\u7406\uff0c\u8b1b\u89e3\u660e\u767d\uff0c\u8b93\u807d\u7684\u4eba\u80fd\u5920\u61c2\uff0c\u81f3\u65bc\u5c0d\u65b9\u8981\u4e0d\u8981\u76f8\u4fe1\u63a5\u53d7\uff0c\u5c31\u4e0d\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u800c\u662f\u8056\u9748\u7684\u4e3b\u6b0a\u4e86\u3002\u81f3\u65bc\u8056\u7d93\u4e2d\u6709\u5f88\u591a\u662f\u5c6c\u65bc\u300c\u76f8\u5c0d\u7684\u4f5c\u6cd5\u300d\uff0c\u5c31\u50cf\u4fdd\u7f85\u6240\u8209\u7684\u4f8b\u5b50\uff1a\u300c\u5b88\u65e5\u3001\u98f2\u98df\u300d\uff0c\u4e0d\u662f\u7d55\u5c0d\u771f\u7406\uff0c\u800c\u662f\u76f8\u5c0d\u4f5c\u6cd5\uff0c\u6211\u5011\u5c31\u61c9\u7576\u5f7c\u6b64\u5c0a\u91cd\uff0c\u4e0d\u8981\u843d\u5165\u300c\u8840\u6c23\u4e4b\u722d\u300d\u3002\u6240\u4ee5\u70ba\u771f\u7406\u8faf\u8ad6\uff0c\u9700\u8981\u5728\u300c\u8056\u9748\u300d\u8207\u300c\u8056\u7d93\u300d\u7684\u539f\u5247\u4e0b\uff0c\u8b93\u8056\u9748\u4f86\u5f15\u5c0e\uff0c\u6c92\u6709\u8056\u9748\u7684\u5e36\u9818\uff0c\u6211\u5011\u4e00\u5b9a\u5145\u6eff\u4e86\u8089\u9ad4\u8207\u8840\u6c23\u3002<\/p>\n<p>\u81f3\u65bc\u4fdd\u7f85\u5728\u9019\u88cf\u4e0d\u8981\u63d0\u6469\u592a\uff1a\u300c\u4e0d\u53ef\u70ba\u8a00\u8a9e\u722d\u8faf\uff1b\u9019\u662f\u6c92\u6709\u76ca\u8655\u7684\u3002\u300d\u53ef\u80fd\u7684\u7406\u7531\uff0c\u662f\u7576\u6642\u7684\u80cc\u666f\u3002\u6709\u597d\u4e9b\u4fe1\u5f92\u559c\u6b61\u70ba\u4e00\u4e9b\u8a00\u8a9e\u800c\u722d\u8faf\uff0c\u53ef\u80fd\u662f\u53d7\u4e86\u7576\u6642\u5e0c\u81d8\u54f2\u5b78\u5bb6\u559c\u6b61\u7528\u8faf\u8ad6\u4f86\u986f\u51fa\u81ea\u5df1\u53e3\u624d\u7684\u5f71\u97ff\u3002\u9019\u7a2e\u4eba\u7684\u76ee\u7684\u4e0d\u662f\u8981\u660e\u767d\u771f\u9053\uff0c\u4e0d\u904e\u60f3\u628a\u5c0d\u65b9\u96e3\u5012\u4e86\uff0c\u986f\u51fa\u81ea\u5df1\u662f\u6709\u624d\u5e79\u6709\u5b78\u554f\u7684\u4eba\u3002\u6309\u7167\u63d0\u524d\u7b2c\u4e00\u7ae0\u6240\u770b\u898b\u7684\uff0c\u53ef\u80fd\u9019\u4e9b\u8a00\u8a9e\u7684\u722d\u8faf\uff0c\u9084\u662f\u6307\u7740\u4e00\u4e9b\u7336\u592a\u4eba\u5bb6\u8b5c\u7684\u8faf\u8ad6\uff0c\u6216\u662f\u7576\u6642\u4e00\u4e9b\u95dc\u65bc\u5c6c\u4e16\u5b78\u554f\u65b9\u9762\u7684\u8faf\u8ad6\uff0c\u6519\u96dc\u5728\u8056\u7d93\u7684\u9053\u7406\u4e0a\u3002\u53ef\u80fd\u6709\u4e9b\u5047\u5e2b\u5085\uff0c\u5229\u7528\u5c6c\u4e16\u5b78\u554f\u4f86\u8faf\u8ad6\u5c6c\u4e16\u7684\u9053\u7406\uff0c\u4fdd\u7f85\u63d0\u9192\u63d0\u6469\u592a\uff0c\u9019\u662f\u6beb\u7121\u76ca\u8655\u7684\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u8faf\u8ad6\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u5728\u9053\u7406\u4e0a\u722d\u500b\u4f60\u8f38\u6211\u8d0f\uff0c\u800c\u662f\u8981\u300c\u628a\u57fa\u7763\u986f\u660e\u51fa\u4f86\uff0c\u5efa\u9020\u4eba\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u5982\u679c\u96e2\u4e86\u5c6c\u9748\u7684\u751f\u547d\uff0c\u300c\u4eba\u7684\u8a71\u8a9e\u300d\u5c31\u6beb\u7121\u7528\u8655\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~19 2\uff1a14 \u4f60\u8981\u4f7f\u773e\u4eba\u56de\u60f3\u9019\u4e9b\u4e8b\uff0c\u5728\u4e3b\u9762\u524d\u56d1\u5490\u4ed6\u5011\uff1a\u4e0d\u53ef\u70ba\u8a00\u8a9e\u722d\u8faf\uff1b\u9019\u662f\u6c92\u6709\u76ca\u8655\u7684\uff0c &#8230; <a title=\"2021 &#8211; 12 &#8211; 04 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-04-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a1419\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 04 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10507,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10466","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10466","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10466"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10466\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10507"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}