{"id":4083,"date":"2017-11-25T12:55:45","date_gmt":"2017-11-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4083"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-25-qt-%e9%9b%85%e6%ad%8c-3%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-25-qt-%e9%9b%85%e6%ad%8c-3%ef%bc%9a1-11\/","title":{"rendered":"2017 &#8211; 11 &#8211; 25 QT \u96c5\u6b4c 3\uff1a1 ~ 11"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 3\uff1a1 ~ 11<br \/>\n3\uff1a1 \u6211\u591c\u9593\u8eba\u81e5\u5728\u5e8a\u4e0a\uff0c\u5c0b\u627e\u6211\u5fc3\u6240\u611b\u7684\uff1b\u6211\u5c0b\u627e\u4ed6\uff0c\u537b\u5c0b\u4e0d\u898b\u3002<br \/>\n3\uff1a2 \u6211\u8aaa\uff1a\u6211\u8981\u8d77\u4f86\uff0c\u904a\u884c\u57ce\u4e2d\uff0c\u5728\u8857\u5e02\u4e0a\uff0c\u5728\u5bec\u95ca\u8655\uff0c\u5c0b\u627e\u6211\u5fc3\u6240\u611b\u7684\u3002\u6211\u5c0b\u627e\u4ed6\uff0c\u537b\u5c0b\u4e0d\u898b\u3002<br \/>\n3\uff1a3 \u57ce\u4e2d\u5de1\u908f\u770b\u5b88\u7684\u4eba\u9047\u898b\u6211\uff1b\u6211\u554f\u4ed6\u5011\uff1a\u4f60\u5011\u770b\u898b\u6211\u5fc3\u6240\u611b\u7684\u6c92\u6709\uff1f<br \/>\n3\uff1a4 \u6211\u525b\u96e2\u958b\u4ed6\u5011\u5c31\u9047\u898b\u6211\u5fc3\u6240\u611b\u7684\u3002\u6211\u62c9\u4f4f\u4ed6\uff0c\u4e0d\u5bb9\u4ed6\u8d70\uff0c\u9818\u4ed6\u5165\u6211\u6bcd\u5bb6\uff0c\u5230\u61f7\u6211\u8005\u7684\u5167\u5ba4\u3002<br \/>\n3\uff1a5 \u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u6307\u8457\u7f9a\u7f8a\u6216\u7530\u91ce\u7684\u6bcd\u9e7f\u56d1\u5490\u4f60\u5011\uff1a\u4e0d\u8981\u9a5a\u52d5\u3001\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\uff08\u4e0d\u8981\u53eb\u9192\u2026\u2026\u60c5\u9858\uff1a\u6216\u8b6f\u4e0d\u8981\u6fc0\u52d5\u611b\u60c5\uff0c\u7b49\u5b83\u81ea\u767c\uff09\u3002\uff08\u65b0\u5a18\uff09<br \/>\n3\uff1a6 \u90a3\u5f9e\u66e0\u91ce\u4e0a\u4f86\u3001\u5f62\u72c0\u5982\u7159\u67f1\u3001\u4ee5\u6c92\u85e5\u548c\u4e73\u9999\u4e26\u5546\u4eba\u5404\u6a23\u9999\u7c89\u85b0\u7684\u662f\u8ab0\u5462\uff1f<br \/>\n3\uff1a7 \u770b\u54ea\uff0c\u662f\u6240\u7f85\u9580\u7684\u8f4e\uff1b\u56db\u570d\u6709\u516d\u5341\u500b\u52c7\u58eb\uff0c\u90fd\u662f\u4ee5\u8272\u5217\u4e2d\u7684\u52c7\u58eb\uff1b<br \/>\n3\uff1a8 \u624b\u90fd\u6301\u5200\uff0c\u5584\u65bc\u722d\u6230\uff0c\u8170\u9593\u4f69\u5200\uff0c\u9632\u5099\u591c\u9593\u6709\u9a5a\u614c\u3002<br \/>\n3\uff1a9 \u6240\u7f85\u9580\u738b\u7528\u5229\u5df4\u5ae9\u6728\u70ba\u81ea\u5df1\u88fd\u9020\u4e00\u4e58\u83ef\u8f4e\u3002<br \/>\n3\uff1a10 \u8f4e\u67f1\u662f\u7528\u9280\u505a\u7684\uff0c\u8f4e\u5e95\u662f\u7528\u91d1\u505a\u7684\uff1b\u5750\u588a\u662f\u7d2b\u8272\u7684\uff0c\u5176\u4e2d\u6240\u92ea\u7684\u4e43\u8036\u8def\u6492\u51b7\u773e\u5973\u5b50\u7684\u611b\u60c5\u3002<br \/>\n3\uff1a11 \u932b\u5b89\u7684\u773e\u5973\u5b50\u554a\uff0c\u4f60\u5011\u51fa\u53bb\u89c0\u770b\u6240\u7f85\u9580\u738b\uff01\u982d\u6234\u51a0\u5195\uff0c\u5c31\u662f\u5728\u4ed6\u5a5a\u7b75\u7684\u65e5\u5b50\u3001\u5fc3\u4e2d\u559c\u6a02\u7684\u6642\u5019\uff0c\u4ed6\u6bcd\u89aa\u7d66\u4ed6\u6234\u4e0a\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 3\uff1a5 \u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u6307\u8457\u7f9a\u7f8a\u6216\u7530\u91ce\u7684\u6bcd\u9e7f\u56d1\u5490\u4f60\u5011\uff1a\u4e0d\u8981\u9a5a\u52d5\u3001\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\uff08\u4e0d\u8981\u53eb\u9192\u2026\u60c5\u9858\uff1a\u6216\u8b6f\u4e0d\u8981\u6fc0\u52d5\u611b\u60c5\uff0c\u7b49\u5b83\u81ea\u767c\uff09\u3002\uff08\u65b0\u5a18\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~5 \u5973\u5b50\u5c0b\u7d22\u60c5\u90ce\uff0c\u7d42\u65bc\u627e\u5230\u3002\u9019\u4e00\u6bb5\u5230\u5e95\u662f\u5922\u6216\u662f\u4e8b\u5be6\uff1f\u6709\u4eba\u8a8d\u70ba\u9019\u662f\u5973\u5b50\u7126\u616e\u7684\u671f\u5f85\u611b\u4eba\u51fa\u73fe\u800c\u6709\u7684\u5e7b\u60f3\u3002\u5973\u5b50\u6e34\u671b\u627e\u5230\u7537\u5b50\uff0c\u62c9\u4f4f\u4ed6\uff0c\u5e36\u5230\u6bcd\u89aa\u7684\u623f\u9593\uff08\u5373\u5f97\u5230\u6bcd\u89aa\u7684\u8a8d\u53ef\u548c\u795d\u798f\uff09\u3002V6~11\u63cf\u8ff0\u6240\u7f85\u9580\u738b\u8fce\u89aa\u7684\u76db\u6cc1\u3002\u8fce\u63a5\u65b0\u5a66\u7684\u8def\u4e0a\uff0c\u9999\u6599\u71c3\u71d2\u7684\u7159\u6c23\u5189\u5189\u4e0a\u5347\uff0c\u72c0\u5982\u7159\u67f1\u3002\u5a5a\u79ae\u9032\u884c\u6642\u7684\u5100\u4ed7\u968a\u4e2d\u6709\u6b66\u58eb\u53c3\u52a0\u3002\u559c\u8f4e\u4ee5\u5805\u5be6\u7684\u6728\u6599\u548c\u91d1\u3001\u9280\u88fd\u9020\uff0c\u83ef\u8cb4\u8f1d\u714c\u3002<\/p>\n<p>\uff081\uff09\u4e0d\u77e5\u662f\u771f\u3001\u662f\u5922\u3001\u662f\u5e7b\u60f3\u2026\uff1f\u65b0\u90ce\u4e0d\u898b\u4e86\uff01\u65b0\u5a18\u7126\u6025\u627e\u904d\u57ce\u88cf\u7684\u5927\u8857\u5c0f\u5df7\uff0c\u547c\u558a\u4ed6\u7684\u540d\u5b57\uff0c\u554f\u4e86\u5de1\u908f\u7684\u5b88\u591c\u8005\uff0c\u537b\u5c0b\u4e0d\u8457\u3002\u4f46\u662f\u5979\u4e0d\u653e\u68c4\uff0c\u7e7c\u7e8c\u5c0b\u627e\uff0c\u76f4\u5230\u627e\u8457\uff0c\u518d\u4e5f\u4e0d\u8b93\u4ed6\u96e2\u958b\u3002\u9019\u88cf\u61c9\u8a72\u4e0d\u50cf\u4e16\u4eba\u6240\u8aaa\u7684\uff1a\u5c0f\u5225\u52dd\u65b0\u5a5a\uff0c\u6bd4\u8f03\u50cf\u662f\uff1a\u76f4\u5230\u5931\u53bb\u4e4b\u5f8c\uff0c\u624d\u6703\u66f4\u52a0\u73cd\u60dc\u66fe\u7d93\u64c1\u6709\u7684\u53ef\u8cb4\uff0c\u53ea\u662f\u4e0d\u77e5\u9053\u6211\u5011\u8207\u795e\u4e4b\u9593\uff0c\u662f\u5426\u4e5f\u6709\u9019\u7a2e\u9ad4\u6703\u3002\u6211\u5011\u7684\u795e\u662f24\u5c0f\u6642\u665d\u591c\u4e0d\u4f11\u606f\u3001\u4e0d\u6253\u76f9\u7684\u4fdd\u5b88\u770b\u9867\u8457\u6211\u5011\uff0c\u7942\u7528\u5927\u80fd\u7684\u53f3\u624b\u638c\u6b0a\u6258\u4f4f\u842c\u6709\u3002\u4f46\u662f\u5f80\u5f80\u5728\u77ed\u66ab\u7684\u89aa\u5bc6\u4e4b\u5f8c\uff0c\u795e\u7d93\u5e38\u597d\u50cf\u6703\u6545\u610f\u300c\u66ab\u6642\u4e0d\u898b\u300d\u3002<\/p>\n<p>\u66ab\u6642\u4e0d\u898b\u4e26\u4e0d\u4ee3\u8868\u7942\u771f\u7684\u4e0d\u898b\u4e86\uff0c\u800c\u662f\u7942\u523b\u610f\u5411\u6211\u5011\u96b1\u85cf\u7942\u81ea\u5df1\uff0c\u597d\u53eb\u6211\u5011\u5b78\u7fd2\u4fe1\u5fc3\u7684\u529f\u8ab2\u3002\u5728\u4f0a\u7538\u5712\u4e2d\uff0c\u4e0a\u5e1d\u300c\u523b\u610f\u4e0d\u898b\u300d\u7684\u6642\u523b\u88cf\uff0c\u5141\u8a31\u9b54\u9b3c\u51fa\u73fe\u8a66\u63a2\u4e9e\u7576\u590f\u5a03\uff0c\u77ed\u66ab\u7684\u9694\u96e2\u4e0d\u4f46\u6c92\u6709\u8b93\u4e9e\u7576\u590f\u5a03\u601d\u5ff5\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u537b\u8b93\u4ed6\u5011\u6700\u7d42\u9078\u64c7\u81ea\u5df1\u7576\u4e0a\u5e1d\uff0c\u9019\u500b\u5206\u96e2\u8b8a\u6210\u4e86\u72af\u7f6a\u7684\u8a66\u63a2\u3002\u4e0a\u5e1d\u572875\u6b72\u544a\u8a34\u4e9e\u4f2f\u62c9\u7f55\u6703\u6709\u4e00\u500b\u5152\u5b50\uff0c\u537b\u5f9e\u6b64\u795e\u96b1\u4e8624\u5e74\uff0c\u76f4\u5230\u4ed699\u6b72\u624d\u53c8\u51fa\u73fe\u9810\u8a00\u9694\u5e74\u5b69\u5b50\u6703\u51fa\u4e16\u3002\u4f46\u662f\u9019\u4e2d\u9593\u4e0d\u898b\u768424\u5e74\u4e2d\uff0c\u8056\u7d93\u5f62\u5bb9\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\u300c\u7e3d\u6c92\u6709\u56e0\u4e0d\u4fe1\u5fc3\u88cf\u8d77\u7591\u60d1\uff0c\u53cd\u5012\u56e0\u4fe1\u5fc3\u88cf\u5f97\u5805\u56fa\u300d\uff08\u7f854\uff1a20\uff09\u3002\u6709\u4eba\u5728\u4e0a\u5e1d\u4e0d\u898b\u7684\u6642\u5019\uff0c\u601d\u5ff5\u6e34\u6155\u5c0b\u627e\u3001\u4fe1\u5fc3\u5805\u56fa\u501a\u9760\uff0c\u771f\u6b63\u7684\u4fe1\u5fc3\u4f7f\u4ed6\u5011\u597d\u50cf\u770b\u898b\u300c\u90a3\u770b\u4e0d\u898b\u7684\u4e3b\u300d\u3002\u4f46\u4e5f\u6709\u4eba\u8d81\u8457\u4e0a\u5e1d\u4e0d\u898b\u7684\u6642\u5019\uff0c\u8d81\u6a5f\u72af\u7f6a\u4f5c\u60e1\uff0c\u4ee5\u70ba\u6c92\u4eba\u77e5\u9053\uff0c\u5c31\u50cf\u4e9e\u7576\u590f\u5a03\u4e00\u6a23\u3002\u66ab\u6642\u5206\u96e2\uff0c\u53ef\u4ee5\u8003\u9a57\u6211\u5011\u7684\u771f\u5fc3\uff0c\u6216\u662f\u4e5f\u80fd\u52a0\u589e\u6211\u5011\u611b\u7684\u95dc\u4fc2\u3002\u5728\u4e16\u4e0a\u7537\u5973\u7684\u95dc\u4fc2\u5982\u6b64\uff0c\u6211\u5011\u8ddf\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u66f4\u662f\u5982\u6b64\u3002<\/p>\n<p>\uff082\uff09V6~11\u6240\u7f85\u9580\u738b\u8fce\u5a36\u7684\u968a\u4f0d\uff0c\u58ef\u89c0\u5a01\u6b66\u3001\u83ef\u9e97\u69ae\u8000\u3002\u9810\u8868\u4e86\u4e3b\u8036\u7a4c\u8981\u518d\u4f86\u8fce\u5a36\u7942\u7684\u65b0\u5a66\uff08\u6559\u6703\uff09\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u7684\u76db\u6cc1\u3002\u5973\u5b50\u8207\u6240\u7f85\u738b\u9580\u7d93\u6b77\u76f8\u8b58\u3001\u76f8\u6200\u3001\u751a\u81f3\u8003\u9a57\uff0c\u6700\u5f8c\u624d\u771f\u6b63\u8981\u9032\u5165\u5a5a\u59fb\u3002\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u9060\u8d85\u904e\u65bc\u6b64\uff0c\u4e0a\u5e1d\u8981\u8fce\u63a5\u6211\u5011\u9032\u5165\u7684\uff0c\u662f\u4e00\u500b\u6c38\u6046\u7684\u570b\u5ea6\u3001\u69ae\u7f8e\u7684\u5bb6\u9109\u3001\u89aa\u5bc6\u7684\u540c\u5728\uff0c\u7576\u4e2d\u6703\u4f34\u96a8\u8457\u76db\u5927\u7684\u300c\u7f94\u7f8a\u7684\u5a5a\u5bb4\u300d\u3002\u6240\u7f85\u9580\u738b\u8207\u66f8\u62c9\u5bc6\u5973\u6b77\u7d93\u4e86\u95dc\u4fc2\u4e2d\u7684\u76f8\u8b58\u3001\u8ffd\u6c42\u3001\u71b1\u6200\u3001\u601d\u5ff5\u3001\u5c0b\u627e\u2026\uff0c\u554f\u984c\u662f\uff0c\u6211\u5011\u8207\u795e\u4e4b\u9593\uff0c\u662f\u5426\u6709\u9019\u4e9b\u751c\u7f8e\u7684\u7d93\u6b77\u3002\u5927\u591a\u6578\u4eba\u6050\u6015\u5c0d\u795e\u662f\u300c\u656c\u800c\u9060\u4e4b\u300d\uff0c\u53c8\u6216\u662f\u300c\u6709\u4e8b\u6709\u95dc\u4fc2\uff0c\u6c92\u4e8b\u6c92\u95dc\u4fc2\u300d\uff0c\u9084\u662f\u300c\u4f3c\u8fd1\u9084\u9060\u300d\uff1f\u6211\u5011\u8ffd\u6c42\u4e16\u4e0a\u7684\u611b\u60c5\u5c1a\u4e14\u9858\u610f\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u8207\u795e\u4e4b\u9593\u5462\uff1f\u4e0a\u5e1d\u7e3d\u662f\u5e0c\u671b\u6211\u5011\u90fd\u80fd\u6709\u6240\u5b78\u7fd2\u3001\u6210\u9577\u3001\u7d93\u6b77\u3001\u7a81\u7834\u3002\u660e\u767d\u795e\u611b\u3001\u73cd\u60dc\u795e\u611b\uff0c\u56de\u61c9\u795e\u611b\uff0c\u4e0d\u60dc\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u70ba\u8981\u8ffd\u6c42\u8207\u795e\u4e4b\u9593\u6c38\u6046\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u6027\u5c31\u662f\u5982\u6b64\uff0c\u5df2\u7d93\u64c1\u6709\u7684\u4e0d\u77e5\u9053\u73cd\u60dc\uff0c\u6c38\u9060\u53ea\u77e5\u9053\u4e0d\u65b7\u300c\u6293\u53d6\u300d\u5c1a\u672a\u5230\u624b\u7684\u300c\u66f4\u591a\u300d\u3002\u5982\u679c\u9019\u7a2e\u7cbe\u795e\u662f\u653e\u5728\u7269\u8cea\u7684\u4e0a\u9762\uff0c\u5c31\u8b8a\u6210\u8caa\u5a6a\uff0c\u662f\u842c\u60e1\u4e4b\u6839\u3002\u552f\u4e00\u5408\u6cd5\u7684\u8caa\uff0c\u662f\u4e0d\u65b7\u66f4\u6df1\u5730\u6e34\u6155\u8ffd\u6c42\uff0c\u6211\u5011\u8207\u795e\u8207\u4eba\u4e4b\u9593\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u7269\u8cea\u4e0a\u7684\u4e00\u5207\u3002\u6700\u8fd1\u5728\u64cd\u7df4\u5982\u4f55\u53ef\u4ee5\u5728\u5b8c\u5168\u5b89\u975c\u7684\u60c5\u6cc1\u4e0b\uff0c\u6c92\u6709\u624b\u6a5f\u3001\u66f8\u7c4d\u3001\u96fb\u8a71\u2026\uff0c\u53ea\u662f\u9ed8\u60f3\u4e00\u7bc0\u7d93\u6587\uff0c\u5c31\u80fd\u5920\u9032\u5165\u8207\u795e\u66f4\u6df1\u7684\u89aa\u5bc6\u3002\u56e0\u70ba\u89ba\u5f97\u73fe\u4ee3\u4eba\u60f3\u8981\u7684\u592a\u591a\uff0c\u53cd\u800c\u4f7f\u5fc3\u9748\u66f4\u52a0\u8edf\u5f31\u8ca7\u7aae\uff0c\u4fdd\u7f85\u70ba\u4e86\u50b3\u798f\u97f3\u591a\u6b21\u5750\u76e3\uff0c\u7adf\u7136\u5728\u4e00\u7121\u6240\u6709\u53d7\u9650\u7684\u964b\u5ba4\u4e2d\u5beb\u51fa\uff1a\u300c\u4f60\u5011\u8981\u559c\u6a02\u3001\u8981\u9760\u4e3b\u5927\u5927\u559c\u6a02\uff01\u300d\uff0c\u4ee5\u53ca\u65b0\u7d04\u8056\u7d93\u591a\u672c\u66f8\u4fe1\u4f86\u6559\u5c0e\u6211\u5011\u8a8d\u8b58\u795e\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u771f\u5be6\u7684\u8207\u7942\u5efa\u7acb\u95dc\u4fc2\uff0c\u662f\u96a8\u4e8b\u96a8\u5728\uff0c\u4e0d\u5047\u4ed6\u7269\uff0c\u55ae\u6191\u5fc3\u9748\u8207\u8aa0\u5be6\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 3\uff1a1 ~ 11 3\uff1a1 \u6211\u591c\u9593\u8eba\u81e5\u5728\u5e8a\u4e0a\uff0c\u5c0b\u627e\u6211\u5fc3\u6240\u611b\u7684\uff1b\u6211\u5c0b\u627e\u4ed6\uff0c\u537b\u5c0b\u4e0d\u898b\u3002 3\uff1a2 \u6211\u8aaa\uff1a\u6211\u8981\u8d77\u4f86 &#8230; <a title=\"2017 &#8211; 11 &#8211; 25 QT \u96c5\u6b4c 3\uff1a1 ~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-25-qt-%e9%9b%85%e6%ad%8c-3%ef%bc%9a1-11\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 25 QT \u96c5\u6b4c 3\uff1a1 ~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4193,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4083","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4083","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4083"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4083\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4193"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4083"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4083"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4083"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}