{"id":5317,"date":"2018-09-07T12:55:45","date_gmt":"2018-09-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5317"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a3743","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a3743\/","title":{"rendered":"2018 &#8211; 09 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a37~43"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 16\uff1a37~43<br \/>\n16\uff1a37 \u5927\u885b\u6d3e\u4e9e\u85a9\u548c\u4ed6\u7684\u5f1f\u5144\u5728\u7d04\u6ac3\u524d\u5e38\u5e38\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u4e00\u65e5\u76e1\u4e00\u65e5\u7684\u8077\u5206\uff1b<br \/>\n16\uff1a38 \u53c8\u6d3e\u4fc4\u5225\u2027\u4ee5\u6771\u548c\u4ed6\u7684\u5f1f\u5144\u516d\u5341\u516b\u4eba\uff0c\u8207\u8036\u675c\u9813\u7684\u5152\u5b50\u4fc4\u5225\u2027\u4ee5\u6771\uff0c\u4e26\u4f55\u85a9\u4f5c\u5b88\u9580\u7684\uff1b<br \/>\n16\uff1a39 \u4e14\u6d3e\u796d\u53f8\u6492\u7763\u548c\u4ed6\u5f1f\u5144\u773e\u796d\u53f8\u5728\u57fa\u904d\u7684\u90b1\u58c7\u3001\u8036\u548c\u83ef\u7684\u5e33\u5e55\u524d\u71d4\u796d\u58c7\u4e0a\uff0c\u6bcf\u65e5\u65e9\u665a\uff0c\u7167\u8457\u8036\u548c\u83ef\u5f8b\u6cd5\u66f8\u4e0a\u6240\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u5e38\u7d66\u8036\u548c\u83ef\u737b\u71d4\u796d\u3002<br \/>\n16\uff1a41 \u8207\u4ed6\u5011\u4e00\u540c\u88ab\u6d3e\u7684\u6709\u5e0c\u5e54\u3001\u8036\u675c\u9813\uff0c\u548c\u5176\u9918\u88ab\u9078\u540d\u5b57\u9304\u5728\u518a\u4e0a\u7684\uff0c\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n16\uff1a42 \u5e0c\u5e54\u3001\u8036\u675c\u9813\u540c\u8457\u4ed6\u5011\u5439\u865f\u3001\u6572\u9238\uff0c\u5927\u767c\u97ff\u8072\uff0c\u4e26\u7528\u5225\u7684\u6a02\u5668\u96a8\u8457\u6b4c\u980c\u3000\u795e\u3002\u8036\u675c\u9813\u7684\u5b50\u5b6b\u4f5c\u5b88\u9580\u7684\u3002<br \/>\n16\uff1a43 \u65bc\u662f\u773e\u6c11\u5404\u6b78\u5404\u5bb6\uff1b\u5927\u885b\u4e5f\u56de\u53bb\u70ba\u5bb6\u7737\u795d\u798f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 16\uff1a37 \u5927\u885b\u6d3e\u4e9e\u85a9\u548c\u4ed6\u7684\u5f1f\u5144\u5728\u7d04\u6ac3\u524d\u5e38\u5e38\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u4e00\u65e5\u76e1\u4e00\u65e5\u7684\u8077\u5206\uff1b<br \/>\n16\uff1a43 \u65bc\u662f\u773e\u6c11\u5404\u6b78\u5404\u5bb6\uff1b\u5927\u885b\u4e5f\u56de\u53bb\u70ba\u5bb6\u7737\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7d04\u6ac3\u5df2\u5b89\u653e\u5728\u8036\u8def\u6492\u51b7\uff0815\uff1a1\uff5e4\uff09\uff0c\u4f46\u6469\u897f\u9020\u7684\u6703\u5e55\u5247\u5728\u57fa\u904d\u3002\u6b4c\u5531\u8005\u5728\u8036\u57ce\u4f8d\u5949\uff0c\u7531\u4e9e\u85a9\u7d71\u9818\uff0c\u57fa\u904d\u6703\u5e55\u4e2d\u7684\u4f8d\u5949\u5247\u6d3e\u796d\u53f8\u6492\u7763\u4e3b\u6301\uff08v39\uff5e40\uff09\u3002\u7b49\u5230\u6240\u7f85\u9580\u8056\u6bbf\u5efa\u6210\uff0c\u6703\u5e55\u642c\u9032\u8056\u6bbf\uff0c\u796d\u53f8\u548c\u6b4c\u5531\u8005\u4e0d\u518d\u5206\u958b\u3002<br \/>\n\uff081\uff09\u4e00\u500b\u4eba\u5fc3\u88cf\u770b\u91cd\u4ec0\u9ebc\uff0c\u770b\u4ed6\u82b1\u5927\u90e8\u4efd\u7684\u6642\u9593\u5728\u4ec0\u9ebc\u5730\u65b9\u5c31\u53ef\u4ee5\u77e5\u9053\u3002\u5927\u885b\u82b1\u4e86\u8a31\u591a\u6642\u9593\u5728\u6062\u5fa9\u5c0d\u65bc\u4e0a\u5e1d\u7684\u656c\u62dc\uff0c\u662f\u56e0\u70ba\u5927\u885b\u5f9e\u5e74\u5e7c\u958b\u59cb\u5c31\u662f\u4e00\u500b\u5f48\u7434\u6b4c\u5531\u8df3\u821e\u656c\u62dc\u795e\u7684\u4eba\u3002\u5927\u885b\u611b\u795e\uff0c\u662f\u8aa0\u65bc\u4e2d\u800c\u5f62\u65bc\u5916\uff0c\u4e0d\u50cf\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u865b\u6709\u5176\u8868\uff0c\u6216\u662f\u5047\u5192\u507d\u5584\u3002\u7279\u5225\u662f\u4ee5\u8272\u5217\u81ea\u5f9e\u6383\u7f85\u4f5c\u738b40\u5e74\u958b\u59cb\uff0c\u751a\u81f3\u66f4\u65e9\u7684\u58eb\u5e2b\u8a18\u6642\u4ee3\uff0c\u90fd\u8f15\u5ffd\u4e86\u5c0d\u795e\u7684\u737b\u796d\u8207\u656c\u62dc\uff0c\u6240\u4ee5\u6230\u4e82\u4e0d\u65b7\u3001\u5167\u6182\u5916\u60a3\u3001\u6c11\u4e0d\u804a\u751f\u3002\u5927\u885b\u5fc3\u4e2d\u656c\u754f\u795e\uff0c\u4e5f\u8a8d\u8b58\u795e\uff0c\u4ed6\u6df1\u77e5\u552f\u6709\u4e0a\u5e1d\u624d\u662f\u570b\u5bb6\u771f\u6b63\u7684\u541b\u738b\uff0c\u771f\u6b63\u7684\u4fdd\u969c\u3002\u552f\u6709\u6062\u5fa9\u5c0d\u795e\u7684\u656c\u62dc\uff0c\u8a2d\u7acb\u4e0a\u5e1d\u5bf6\u5ea7\u7684\u6839\u57fa\uff0c\u6709\u5982\u5929\u4f7f\u5929\u8ecd\u8b77\u885b\uff0c\u8981\u9060\u52dd\u904e\u4ee5\u8272\u5217\u570b\u5bb6\u7684\u5343\u8ecd\u842c\u99ac\u3002\u5927\u885b\u66fe\u7d93\u4ee5\u4e00\u500b10\u5e7e\u6b72\u7684\u5c11\u5e74\u4eba\uff0c\u55ae\u69cd\u5339\u99ac\u501a\u9760\u4e0a\u5e1d\u7684\u5e6b\u52a9\u6253\u6b7b\u5de8\u4eba\u6b4c\u5229\u4e9e\uff0c\u4ed6\u6df1\u77e5\u300c\u722d\u6230\u7684\u5f97\u52dd\uff0c\u5728\u4e4e\u8036\u548c\u83ef\u3002\u300d\u6240\u4ee5\u5927\u885b\u4e0a\u4efb\u7b2c\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u4ee5\u656c\u62dc\u8207\u737b\u796d\u8a2d\u7acb\u4e0a\u5e1d\u69ae\u8000\u7684\u5bf6\u5ea7\uff0c\u52dd\u904e\u8a0e\u597d\u6c11\u773e\u8207\u8655\u7406\u5176\u4ed6\u4e8b\u60c5\u3002<\/p>\n<p>\u4e0d\u904e\u6211\u5011\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u8b80\u6574\u672c\uff0c\u4e0d\u8981\u65b7\u7ae0\u53d6\u7fa9\uff0c\u6295\u5df1\u6240\u597d\u3002\u4e0a\u5e1d\u5f9e\u4f86\u6c92\u6709\u56e0\u70ba\u5927\u885b\u6216\u5176\u4ed6\u541b\u738b\u6c92\u6709\u597d\u597d\u5531\u8a69\u8df3\u821e\u656c\u62dc\u800c\u56b4\u53b2\u8cac\u5099\u4ed6\u5011\uff0c\u537b\u662f\u56e0\u70ba\u4ed6\u5011\u300c\u8868\u9762\u505a\u4e00\u5957\uff0c\u79c1\u4e0b\u6d3b\u4e00\u5957\uff1b\u5634\u5507\u656c\u62dc\u7942\uff0c\u5fc3\u537b\u9060\u96e2\u7942\uff1b\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u884c\u795e\u7684\u65e8\u610f\u300d\u800c\u5fff\u6012\u7ba1\u5099\u5be9\u5224\u4ed6\u5011\u3002\u6240\u4ee5\u6211\u5011\u4e00\u5b9a\u8981\u4e86\u89e3\uff0c\u9019\u4e9b\u5916\u5728\u656c\u62dc\u3001\u737b\u796d\u7684\u884c\u70ba\u662f\u8868\u9054\u611b\u795e\u7684\u679c\u5b50\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u300c\u807d\u5f9e\u795e\u7684\u8a71\u3001\u6709\u4e86\u795e\u7684\u8a71\u53c8\u9806\u670d\u300d\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u611b\u795e\u3002\u4e0a\u5e1d\u6bcf\u4e00\u6b21\u7ba1\u6559\u5927\u885b\uff0c\u4e0d\u662f\u56e0\u70ba\u5927\u885b\u6c92\u6709\u597d\u597d\u656c\u62dc\uff0c\u800c\u662f\u56e0\u70ba\u5927\u885b\u4e0d\u807d\u795e\u7684\u8a71\u3001\u4e0d\u80af\u6094\u6539\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u4e86\u89e3\u4e0a\u5e1d\u8981\u6c42\u6211\u5011\u6700\u91cd\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u671f\u671b\u900f\u904e\u5916\u9762\u7684\u5b97\u6559\u5100\u5f0f\u9010\u6f38\u5f15\u5c0e\u767e\u59d3\u9032\u4e00\u6b65\u5728\u5fc3\u88cf\u8207\u795e\u89aa\u5bc6\u76f8\u4ea4\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u5047\u5192\u507d\u5584\u3002\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u505a\u7684\u66f4\u660e\u986f\uff0c\u5c31\u662f\u8056\u9748\u76f4\u63a5\u5167\u4f4f\u4eba\u5fc3\uff0c\u900f\u904e\u6211\u5011\u8b80\u7d93\u9ed8\u60f3\uff0c\u8056\u9748\u5f15\u5c0e\u6211\u5011\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\uff0c\u7136\u5f8c\u624d\u5728\u5916\u9762\u7684\u884c\u70ba\u4e0a\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u3002\u671f\u671b\u6211\u5011\u6bcf\u6b21\u770b\u5230\u656c\u62dc\u795e\uff0c\u4e0d\u662f\u53ea\u60f3\u5230\u8a69\u6b4c\u5f48\u7434\u8df3\u821e\uff0c\u800c\u662f\u4e00\u5b9a\u8981\u60f3\u5230\u7684\u5c31\u662f\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u9019\u624d\u662f\u6700\u91cd\u8981\u7684\u4e8b\u60c5\u3002<\/p>\n<p>\uff082\uff09v43\u300c\u65bc\u662f\u773e\u6c11\u5404\u6b78\u5404\u5bb6\uff1b\u5927\u885b\u4e5f\u56de\u53bb\u70ba\u5bb6\u7737\u795d\u798f\u3002\u300d\u66f2\u7d42\u4eba\u6703\u6563\uff0c\u5929\u4e0b\u6c92\u6709\u4e0d\u6563\u7684\u7b75\u5e2d\uff0c\u57fa\u7763\u5f92\u6c92\u6709\u4e0d\u6563\u7684\u805a\u6703\u3002\u4e0d\u7ba1\u6211\u5011\u805a\u5728\u4e00\u8d77\u7684\u6642\u5019\u591a\u9ebc\u559c\u6a02\u3001\u591a\u9ebc\u5145\u6eff\u795e\u7684\u540c\u5728\u3001\u591a\u9ebc\u6709\u6069\u818f\u3001\u751a\u81f3\u6709\u591a\u5c11\u795e\u8e5f\u5947\u4e8b\uff0c\u4f46\u662f\u9019\u90fd\u53ea\u662f\u4e00\u6642\u7684\u3002\u5927\u90e8\u4efd\u7684\u6642\u9593\uff0c\u6211\u5011\u9084\u662f\u9700\u8981\u56de\u5230\u81ea\u5df1\u7684\u5bb6\u4e2d\u3001\u8077\u5834\u4e0a\uff0c\u9762\u5c0d\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u9762\u5c0d\u6211\u5011\u7684\u5bb6\u4eba\u540c\u4e8b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u9762\u5c0d\u5b64\u55ae\u7684\u81ea\u5df1\u3002\u5728\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u4ee5\u55ce\u54ea\u548c\u6c34\u4f9b\u990a\u4ed6\u5011\uff0c\u7528\u96f2\u67f1\u706b\u67f1\u5f15\u5c0e\u4ed6\u5011\uff0c\u4e0a\u5e1d\u7684\u540c\u5728\u5982\u6b64\u89aa\u8fd1\uff0c\u4f46\u662f\u767e\u59d3\u7684\u5fc3\u537b\u96e2\u795e\u5982\u6b64\u9059\u9060\u3002\u9019\u662f\u56e0\u70ba\u6211\u5011\u53ea\u61c2\u5f97\u5982\u4f55\u6d3b\u5728\u805a\u6703\u4e4b\u4e2d\uff0c\u537b\u5f9e\u4f86\u5b78\u4e0d\u6703\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u5e73\u51e1\u7684\u5bb6\u5ead\u3001\u8077\u5834\uff0c\u8207\u5b64\u55ae\u4e4b\u4e2d\u3002\u7576\u656c\u62dc\u7d50\u675f\uff0c\u300c\u773e\u6c11\u5404\u6b78\u5404\u5bb6\u300d\uff0c\u9019\u6642\u5019\u7684\u8003\u9a57\u6311\u6230\u624d\u6b63\u5f0f\u958b\u59cb\u3002\u611f\u8b1d\u4e3b\uff0c\u5927\u885b\u9084\u61c2\u5f97\u8981\u56de\u53bb\u70ba\u5bb6\u7737\u795d\u798f\uff0c\u4f46\u662f\u6211\u5011\u5f8c\u4f86\u770b\u898b\u5927\u885b\u96d6\u7136\u5c0d\u795e\u7684\u656c\u62dc\u8207\u79b1\u544a\u582a\u70ba\u8868\u7387\uff0c\u4f46\u662f\u5927\u885b\u7684\u5bb6\u5ead\u7c21\u76f4\u4e00\u5718\u4e82\u3001\u6158\u4e0d\u5fcd\u7779\uff0c\u53ef\u8aaa\u662f\u4ed6\u4eba\u751f\u707d\u96e3\u7684\u8d77\u982d\u3002\u5927\u885b\u4e00\u751f\u6700\u5927\u7684\u6557\u7b46\uff0c\u5c31\u662f\u4ed6\u6c92\u6709\u5b78\u6703\u6cbb\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u9019\u6050\u6015\u4e5f\u662f\u4eca\u5929\u5927\u591a\u6578\u57fa\u7763\u5f92\u540c\u6a23\u7684\u554f\u984c\u3002<br \/>\n\u96d6\u7136\u4eba\u6c92\u6709\u5b8c\u5168\uff0c\u4f46\u662f\u5927\u885b\u4ecd\u662f\u4e00\u4f4d\u5f88\u597d\u7684\u541b\u738b\uff0c\u6709\u4e00\u500b\u771f\u8aa0\u7684\u8d64\u5b50\u4e4b\u5fc3\uff0c\u5305\u62ec\u4ed6\u77e5\u932f\u80fd\u6539\u90fd\u662f\u699c\u6a23\u3002\u4ed6\u6210\u70ba\u541b\u738b\u7684\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u900f\u904e\u6703\u5e55\u7684\u737b\u796d\uff0c\u8207\u5728\u7d04\u6ac3\u524d\u7684\u656c\u62dc\uff0c\u628a\u6574\u500b\u570b\u5bb6\u767e\u59d3\u7684\u5fc3\u5f15\u5c0e\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u63d0\u9192\u5168\u570b\u767e\u59d3\u4e0a\u5e1d\u624d\u662f\u5927\u5bb6\u61c9\u8a72\u4ef0\u671b\u9806\u670d\u7684\u5c0d\u8c61\u3002\u5927\u885b\u9084\u61c2\u5f97\u77e5\u4eba\u5584\u4efb\uff0c\u628a\u5c0d\u7684\u4eba\u653e\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\u3002\u4e00\u500b\u6709\u667a\u6167\u7684\u541b\u738b\u7d55\u5c0d\u4e0d\u662f\u9760\u4e00\u5df1\u4e4b\u529b\uff0c\u800c\u662f\u61c2\u5f97\u300c\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5404\u8077\u3001\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\u3002\u300d\u70ba\u4ec0\u9ebc\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u5c6c\u795e\u7684\u9818\u8896\u61c9\u8a72\u662f\u50d5\u4eba\uff0c\u800c\u4e0d\u662f\u660e\u661f\uff1f\u56e0\u70ba\u50d5\u4eba\u7684\u89d2\u8272\u91cd\u9ede\u4e0d\u662f\u9ad8\u8209\u81ea\u5df1\uff0c\u800c\u662f\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\uff0c\u6559\u5c0e\u6bcf\u4e00\u500b\u4eba\u9023\u7d50\u65bc\u795e\u3001\u653e\u5c0d\u4f4d\u7f6e\u3001\u767c\u63ee\u529f\u7528\u3002\u7576\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5982\u6b64\uff0c\u90a3\u9ebc\u6574\u500b\u5bb6\u5ead\u3001\u793e\u6703\u3001\u570b\u5bb6\u3001\u6559\u6703\uff0c\u5c31\u80fd\u6b63\u5e38\u5408\u4e00\u5065\u5eb7\u7684\u904b\u4f5c\uff0c\u9818\u8896\u6b63\u662f\u8b93\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u529f\u7528\u7684\u4eba\uff0c\u4e5f\u662f\u5e6b\u52a9\u6bcf\u4e00\u500b\u4eba\u751f\u547d\u771f\u6b63\u6210\u9577\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u5531\u7368\u8173\u6232\u53ea\u628a\u5225\u4eba\u7576\u89c0\u773e\u3001\u66f4\u4e0d\u662f\u5149\u64fa\u660e\u661f\u67b6\u5f0f\u59ff\u614b\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u900f\u904e\u5927\u885b\u6559\u5c0e\u6211\uff0c\u4e5f\u63d0\u9192\u4eca\u5929\u6240\u6709\u7684\u9580\u5f92\u8207\u9818\u8896\uff0c\u81ea\u5df1\u9023\u7d50\u65bc\u795e\uff0c\u4e5f\u5e6b\u52a9\u5225\u4eba\u9023\u7d50\u65bc\u795e\u3002\u5e6b\u52a9\u81ea\u5df1\u8207\u4ed6\u4eba\u653e\u5728\u795e\u570b\u6b63\u78ba\u7684\u4f4d\u7f6e\u4e0a\uff0c\u5584\u7528\u6069\u5178\u767c\u63ee\u529f\u7528\uff0c\u5f7c\u6b64\u914d\u642d\u3001\u540c\u5fc3\u5408\u4e00\uff0c\u4e00\u8d77\u767c\u5c55\u5efa\u7acb\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 16\uff1a37~43 16\uff1a37 \u5927\u885b\u6d3e\u4e9e\u85a9\u548c\u4ed6\u7684\u5f1f\u5144\u5728\u7d04\u6ac3\u524d\u5e38\u5e38\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u4e00\u65e5\u76e1\u4e00\u65e5\u7684\u8077\u5206\uff1b 16\uff1a &#8230; <a title=\"2018 &#8211; 09 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a37~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a3743\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a37~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5373,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5317","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5317","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5317"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5317\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5373"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}