{"id":8115,"date":"2020-06-15T12:55:45","date_gmt":"2020-06-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8115"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a918\/","title":{"rendered":"2020 &#8211; 06 &#8211; 15 QT \u7533\u547d\u8a18 31\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 31\uff1a9~18<br \/>\n31\uff1a9 \u6469\u897f\u5c07\u9019\u5f8b\u6cd5\u5beb\u51fa\u4f86\uff0c\u4ea4\u7d66\u62ac\u8036\u548c\u83ef\u7d04\u6ac3\u7684\u796d\u53f8\u5229\u672a\u5b50\u5b6b\u548c\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u3002<br \/>\n31\uff1a10 \u6469\u897f\u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u6bcf\u9022\u4e03\u5e74\u7684\u672b\u4e00\u5e74\uff0c\u5c31\u5728\u8c41\u514d\u5e74\u7684\u5b9a\u671f\u4f4f\u68da\u7bc0\u7684\u6642\u5019\uff0c<br \/>\n31\uff1a11 \u4ee5\u8272\u5217\u773e\u4eba\u4f86\u5230\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u7684\u5730\u65b9\u671d\u898b\u4ed6\u3002\u90a3\u6642\uff0c\u4f60\u8981\u5728\u4ee5\u8272\u5217\u773e\u4eba\u9762\u524d\u5c07\u9019\u5f8b\u6cd5\u5ff5\u7d66\u4ed6\u5011\u807d\u3002<br \/>\n31\uff1a12 \u8981\u62db\u805a\u4ed6\u5011\u7537\u3001\u5973\u3001\u5b69\u5b50\uff0c\u4e26\u57ce\u88cf\u5bc4\u5c45\u7684\uff0c\u4f7f\u4ed6\u5011\u807d\uff0c\u4f7f\u4ed6\u5011\u5b78\u7fd2\uff0c\u597d\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u8b39\u5b88\u3001\u9075\u884c\u9019\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\uff0c<br \/>\n31\uff1a13 \u4e5f\u4f7f\u4ed6\u5011\u672a\u66fe\u66c9\u5f97\u9019\u5f8b\u6cd5\u7684\u5152\u5973\u5f97\u4ee5\u807d\u898b\uff0c\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u5728\u4f60\u5011\u904e\u7d04\u65e6\u6cb3\u8981\u5f97\u70ba\u696d\u4e4b\u5730\uff0c\u5b58\u6d3b\u7684\u65e5\u5b50\uff0c\u5e38\u5e38\u9019\u6a23\u884c\u3002\u300d<br \/>\n31\uff1a14 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u7684\u6b7b\u671f\u81e8\u8fd1\u4e86\uff1b\u8981\u53ec\u7d04\u66f8\u4e9e\u4f86\uff0c\u4f60\u5011\u4e8c\u4eba\u7ad9\u5728\u6703\u5e55\u88cf\uff0c\u6211\u597d\u56d1\u5490\u4ed6\u3002\u300d\u65bc\u662f\u6469\u897f\u548c\u7d04\u66f8\u4e9e\u53bb\u7ad9\u5728\u6703\u5e55\u88cf\u3002<br \/>\n31\uff1a15 \u8036\u548c\u83ef\u5728\u6703\u5e55\u88cf\u96f2\u67f1\u4e2d\u986f\u73fe\uff0c\u96f2\u67f1\u505c\u5728\u6703\u5e55\u9580\u4ee5\u4e0a\u3002<br \/>\n31\uff1a16 \u8036\u548c\u83ef\u53c8\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5fc5\u548c\u4f60\u5217\u7956\u540c\u7761\u3002\u9019\u767e\u59d3\u8981\u8d77\u4f86\uff0c\u5728\u4ed6\u5011\u6240\u8981\u53bb\u7684\u5730\u4e0a\uff0c\u5728\u90a3\u5730\u7684\u4eba\u4e2d\uff0c\u96a8\u5f9e\u5916\u90a6\u3000\u795e\u884c\u90aa\u6deb\uff0c\u96e2\u68c4\u6211\uff0c\u9055\u80cc\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002<br \/>\n31\uff1a17 \u90a3\u6642\uff0c\u6211\u7684\u6012\u6c23\u5fc5\u5411\u4ed6\u5011\u767c\u4f5c\uff1b\u6211\u4e5f\u5fc5\u96e2\u68c4\u4ed6\u5011\uff0c\u63a9\u9762\u4e0d\u9867\u4ed6\u5011\uff0c\u4ee5\u81f4\u4ed6\u5011\u88ab\u541e\u6ec5\uff0c\u4e26\u6709\u8a31\u591a\u7684\u798d\u60a3\u707d\u96e3\u81e8\u5230\u4ed6\u5011\u3002\u90a3\u65e5\u4ed6\u5011\u5fc5\u8aaa\uff1a\u300e\u9019\u4e9b\u798d\u60a3\u81e8\u5230\u6211\u5011\uff0c\u8c48\u4e0d\u662f\u56e0\u6211\u5011\u7684\u3000\u795e\u4e0d\u5728\u6211\u5011\u4e2d\u9593\u55ce\uff1f\u300f<br \/>\n31\uff1a18 \u90a3\u6642\uff0c\u56e0\u4ed6\u5011\u504f\u5411\u5225\u795e\u6240\u884c\u7684\u4e00\u5207\u60e1\uff0c\u6211\u5fc5\u5b9a\u63a9\u9762\u4e0d\u9867\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 31\uff1a12 \u8981\u62db\u805a\u4ed6\u5011\u7537\u3001\u5973\u3001\u5b69\u5b50\uff0c\u4e26\u57ce\u88cf\u5bc4\u5c45\u7684\uff0c\u4f7f\u4ed6\u5011\u807d\uff0c\u4f7f\u4ed6\u5011\u5b78\u7fd2\uff0c\u597d\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u8b39\u5b88\u3001\u9075\u884c\u9019\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\u3002<br \/>\n31\uff1a13 \u4e5f\u4f7f\u4ed6\u5011\u672a\u66fe\u66c9\u5f97\u9019\u5f8b\u6cd5\u7684\u5152\u5973\u5f97\u4ee5\u807d\u898b\uff0c\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u5728\u4f60\u5011\u904e\u7d04\u65e6\u6cb3\u8981\u5f97\u70ba\u696d\u4e4b\u5730\uff0c\u5b58\u6d3b\u7684\u65e5\u5b50\uff0c\u5e38\u5e38\u9019\u6a23\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~13\u4e0a\u5e1d\u8981\u6469\u897f\u5c07\u9019\u4e9b\u5f8b\u6cd5\u300c\u5beb\u4e0b\u4f86\u300d\uff1a\u5275\u4e16\u8a18\u3001\u51fa\u57c3\u53ca\u8a18\u3001\u5229\u672a\u8a18\u3001\u6c11\u6578\u8a18\u3001\u7533\u547d\u8a18 \uff0c\u5408\u7a31\u70ba\u300c\u6469\u897f\u4e94\u7d93\u300d\uff0c\u53c8\u88ab\u7a31\u70ba\u300c\u59a5\u62c9\u300d\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u6b77\u4e16\u6b77\u4ee3\u6559\u5c0e\u5f8c\u4ee3\u3001\u50b3\u627f\u4fe1\u4ef0\u3001\u8b39\u5b88\u9075\u884c\u6700\u770b\u91cd\u7684\u7d93\u5178\u3002\u59a5\u62c9\u5beb\u4e0b\u4f86\u4e4b\u5f8c\uff0c\u5c31\u8981\u4ea4\u7d66\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u773e\u9577\u8001\uff0c\u9019\u4e9b\u795e\u8077\u4eba\u54e1\u4e0d\u53ea\u662f\u8981\u8fa6\u7406\u5e73\u5e38\u737b\u796d\u3001\u8056\u6240\u7684\u4e8b\u52d9\uff0c\u66f4\u91cd\u8981\u7684\u662f\u628a\u795e\u7684\u8a71\u8a9e\u597d\u597d\u6559\u5c0e\u795e\u7684\u767e\u59d3\u3002\u9019\u88cf\u662f\u8b1b\u6bcf\u9022\u7b2c\u4e03\u5e74\uff0c\u5c31\u662f\u8c41\u514d\u5e74\uff08\u5b89\u606f\u5e74\uff09\uff0c\u796d\u53f8\u5229\u672a\u9577\u8001\u5c31\u8981\u628a\u5f8b\u6cd5\u5927\u8072\u5ff5\u51fa\u4f86\uff0c\u62db\u805a\u7537\u3001\u5973\u3001\u5b69\u5b50\uff0c\u4e26\u57ce\u88cf\u5bc4\u5c45\u7b49\u4e00\u5207\u7684\u767e\u59d3\uff0c\u4f86\u807d\u795e\u7684\u8a71\u8a9e\u3002\u807d\u795e\u8a71\u8a9e\u7684\u76ee\u7684\u8207\u91cd\u9ede\uff1a\u4e00\u3001\u4f7f\u4ed6\u5011\u807d\uff0c\u4f7f\u4ed6\u5011\u5b78\u7fd2\uff0c\u597d\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff1b\u4e8c\u3001\u8b39\u5b88\u3001\u9075\u884c\u9019\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\uff1b\u4e09\u3001\u5728\u4f60\u5011\u904e\u7d04\u65e6\u6cb3\u8981\u5f97\u70ba\u696d\u4e4b\u5730\uff0c\u5b58\u6d3b\u7684\u65e5\u5b50\uff0c\u5e38\u5e38\u9019\u6a23\u884c\u3002\uff08v12~13\uff09<\/p>\n<p>\u5373\u4f7f\u5230\u4e86\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u8cdc\u7d66\u4eba\u985e\u6574\u672c\u8056\u7d93\uff0c\u4ecd\u7136\u8ce6\u4e88\u6211\u5011\u9019\u6a23\u7684\u8cac\u4efb\uff1a\u4e00\u3001\u597d\u597d\u7684\u5ff5\u8056\u7d93\u3001\u807d\u8056\u7d93\u3001\u660e\u767d\u8056\u7d93\uff1b\u4e8c\u3001\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\uff1b\u4e09\u3001\u8b39\u5b88\u3001\u9075\u884c\u795e\u7684\u8a71\uff1b\u56db\u3001\u5728\u795e\u8cdc\u7d66\u6211\u5011\u5b58\u6d3b\u7684\u65e5\u5b50\u3001\u5730\u696d\u88cf\uff0c\u8981\u7d93\u5e38\u5982\u6b64\u884c\u3002\u6211\u5011\u518d\u4e00\u6b21\u770b\u5230\u300c\u656c\u754f\u795e\u300d\u7684\u91cd\u8981\u6027\uff0c\u656c\u754f\u5c31\u662f\u6015\u795e\uff0c\u56e0\u70ba\u4e0a\u5e1d\u53e3\u4e2d\u8aaa\u51fa\u4f86\u7684\u4e00\u5207\u8a71\uff0c\u541b\u7121\u6232\u8a00\u3001\u8a00\u51fa\u5fc5\u884c\u3002\u6211\u5011\u4eca\u5929\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u4e16\u4eba\u4e0d\u656c\u754f\u795e\uff0c\u8868\u73fe\u51fa\u4f86\u7684\u5c31\u662f\u6211\u5011\u6839\u672c\u4e0d\u5728\u4e4e\u4e0a\u5e1d\u8b1b\u7684\u8a71\uff0c\u6211\u5011\u4e0d\u60f3\u53bb\u5ff5\u3001\u53bb\u807d\u3001\u53bb\u4e86\u89e3\uff0c\u56e0\u70ba\u6211\u5011\u4e5f\u6839\u672c\u4e0d\u60f3\u8981\u53bb\u9075\u884c\u3002\u656c\u754f\u795e\u8868\u73fe\u51fa\u4f86\u7684\u751f\u547d\u679c\u5b50\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u8981\u5341\u5206\u7684\u5c0a\u91cd\u3001\u5bb3\u6015\u3001\u53c8\u5341\u5206\u7684\u6e34\u6155\uff0c\u56e0\u70ba\u77e5\u9053\u6211\u5011\u5728\u4e16\u4e0a\u4e00\u751f\u7684\u751f\u6b7b\u798d\u798f\uff0c\u9748\u9b42\u7d50\u5c40\uff0c\u90fd\u5beb\u5728\u8056\u7d93\u88cf\u9762\u3002\u4e16\u4eba\u90fd\u611b\u795d\u798f\u4e0d\u611b\u5492\u8a5b\uff0c\u4f46\u4e16\u4eba\u90fd\u4e0d\u611b\u795e\u7684\u8a71\u8a9e\u5c08\u611b\u8ffd\u9010\u79c1\u617e\u3002\u4e16\u4eba\u5982\u6b64\uff0c\u795e\u7684\u767e\u59d3\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u80af\u8b80\u8056\u7d93\u3001\u656c\u754f\u795e\u3001\u8b39\u5b88\u9075\u884c\u7684\u57fa\u7763\u5f92\u8d8a\u4f86\u8d8a\u5c11\u4e86\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u767c\u660e\u7528\u656c\u62dc\u3001\u805a\u6703\u3001\u670d\u4e8b\u2026\uff0c\u4f86\u53d6\u4ee3\u6211\u5011\u8b80\u8056\u7d93\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u662f\u4e0d\u5bb9\u8a31\u53d6\u4ee3\u7684\u3002\u6211\u5011\u4e00\u5207\u7684\u6d3b\u51fa\u4f86\uff0c\u90fd\u662f\u8056\u9748\u628a\u795e\u7684\u8a71\u8a9e\u5beb\u5728\u6211\u5011\u5fc3\u7248\u4e0a\uff0c\u7531\u5fc3\u800c\u767c\uff0c\u7531\u88cf\u5230\u5916\u3002\u88cf\u9762\u7684\u751f\u547d\u6c92\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u6c92\u6709\u6e34\u6155\u8207\u656c\u754f\uff0c\u5916\u9762\u7684\u670d\u4e8b\u8207\u884c\u70ba\u5c31\u8b8a\u6210\u4e86\u8840\u6c23\u8207\u8089\u9ad4\u7684\u6d3b\u52d5\uff0c\u795e\u4e26\u4e0d\u7d00\u5ff5\u3002\u53ef\u4ee5\u8aaa\u57fa\u7763\u6559\u4fe1\u4ef0\u7684\u6839\u57fa\uff0c\u4e0d\u662f\u5916\u9762\u7684\u737b\u796d\u8207\u796d\u7940\uff0c\u800c\u662f\u300c\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09<\/p>\n<p>\uff082\uff09v14~18\u4e0a\u5e1d\u53ec\u4e86\u6469\u897f\u548c\u7d04\u66f8\u4e9e\u7ad9\u5728\u4e00\u8d77\uff0c\u53c8\u5411\u4ed6\u5011\u9810\u8a00\u3001\u555f\u793a\u5c07\u4f86\u5fc5\u6709\u7684\u4e8b\uff08\u300c\u96b1\u7955\u7684\u4e8b\u662f\u5c6c\u8036\u548c\u83ef\uff0d\u6211\u5011\u4e0a\u5e1d\u7684\uff1b\u60df\u6709\u660e\u986f\u7684\u4e8b\u662f\u6c38\u9060\u5c6c\u6211\u5011\u548c\u6211\u5011\u5b50\u5b6b\u7684\uff0c\u597d\u53eb\u6211\u5011\u9075\u884c\u9019\u5f8b\u6cd5\u4e0a\u7684\u4e00\u5207\u8a71\u3002\u300d\uff09\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u5c07\u4f86\u6703\u6096\u9006\u795e\u3001\u96e2\u68c4\u795e\uff0c\u4ee5\u81f4\u4ed6\u5011\u88ab\u541e\u6ec5\uff0c\u4e26\u6709\u8a31\u591a\u7684\u798d\u60a3\u707d\u96e3\u81e8\u5230\u4ed6\u5011\u3002\u610f\u601d\u662f\u4e0a\u5e1d\u8981\u6469\u897f\u4e00\u76f4\u300c\u91cd\u7533\u5f8b\u6cd5\u300d\uff0c\u4e00\u518d\u8b66\u544a\u3001\u4e00\u518d\u63d0\u9192\uff0c\u4f46\u662f\u5230\u6700\u5f8c\u300c\u4eba\u5fc3\u6703\u53ad\u7169\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u4e26\u6703\u9078\u64c7\u96e2\u68c4\uff0c\u96a8\u5f9e\u5fc3\u4e2d\u6240\u559c\u597d\u7684\u53bb\u884c\uff0c\u76f4\u5230\u5728\u5492\u8a5b\u8207\u75db\u82e6\u4e2d\u518d\u6b21\u5c0b\u6c42\u795e\uff1a\u300c\u9019\u4e9b\u798d\u60a3\u81e8\u5230\u6211\u5011\uff0c\u8c48\u4e0d\u662f\u56e0\u6211\u5011\u7684\u3000\u795e\u4e0d\u5728\u6211\u5011\u4e2d\u9593\u55ce\uff1f\u300d\u5982\u679c\u4e0a\u5e1d\u597d\u597d\u8b1b\uff0c\u6211\u5011\u4e0d\u80af\u807d\uff0c\u4e0a\u5e1d\u53ea\u597d\u8208\u8d77\u653b\u64ca\u3001\u82e6\u96e3\u3001\u5492\u8a5b\u4f86\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u5f15\u8d77\u6211\u5011\u7684\u6ce8\u610f\u529b\u3002<\/p>\n<p>\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u300c\u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff0c\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\uff0c\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u3002\u300d\uff08\u50b31\uff1a9\uff09\u4eba\u985e\u6b77\u53f2\u5c31\u662f\u5468\u800c\u5fa9\u59cb\uff0c\u4eba\u4e0d\u7406\u6703\u795e\u7684\u8a71\u3001\u4e0d\u5b78\u7fd2\u656c\u754f\u795e\u3001\u4e0d\u60f3\u807d\u5f9e\u795e\uff0c\u4e0a\u5e1d\u5c31\u7167\u8457\u6240\u8aaa\u7684\u8a71\u8208\u8d77\u74b0\u5883\u4f86\u653b\u64ca\u3001\u7ba1\u6559\u7f6a\u4eba\u3002\u76f4\u5230\u6709\u300c\u9918\u6c11\u300d\u80af\u5728\u82e6\u96e3\u4e2d\u8b19\u5351\u3001\u5c0b\u6c42\u3001\u8046\u807d\u3001\u9806\u670d\u795e\u7684\u8a71\uff0c\u5c31\u518d\u6b21\u9818\u53d7\u5e73\u5b89\u8207\u795d\u798f\u3002\u7136\u5f8c\u904e\u4e00\u6bb5\u6642\u9593\uff0c\u6216\u662f\u9694\u4e86\u5e7e\u4ee3\uff0c\u540c\u6a23\u7684\u4e8b\u5fc5\u53c8\u518d\u767c\u751f\uff0c\u53c8\u518d\u5faa\u74b0\u3002\u4e0d\u8981\u8aaa\u820a\u7d04\uff0c\u5c31\u7b97\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u4e5f\u662f\u5982\u6b64\u3002\u53ea\u662f\u6211\u5011\u5f88\u591a\u4eba\u6839\u672c\u4e0d\u8b80\u8056\u7d93\uff1b\u5c31\u7b97\u8b80\u4e86\uff0c\u4e5f\u89ba\u5f97\u4e8b\u4e0d\u95dc\u5df1\uff0c\u4f9d\u7136\u6545\u6211\u3002\u8056\u7d93\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u4e0a\u5e1d\u884c\u4e8b\u7684\u6e96\u5247\uff0c\u662f\u795e\u8207\u6211\u5011\u6240\u7acb\u7684\u7d04\uff0c\u4e5f\u662f\u901a\u5f80\u300c\u795d\u798f\u300d\u8207\u300c\u5492\u8a5b\u300d\u7684\u9078\u64c7\u3002\u8981\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u5c31\u8981\u5148\u5b78\u7fd2\u5ff5\u795e\u7684\u8a71\u3001\u7136\u5f8c\u9858\u610f\u8b39\u5b88\u9075\u884c\u958b\u59cb\u4f5c\u8d77\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u5f88\u4e45\u4ee5\u4f86\uff0c\u6211\u5c0d\u53f0\u7063\u6559\u6703\u8a31\u591a\u805a\u6703\uff0c\u90fd\u662f\u898f\u5b9a\u8981\u7528\u300c\u5e7e\u500bW\u300d\u4f86\u8dd1\u6d41\u7a0b\uff0c\u611f\u5230\u5341\u5206\u7684\u53ad\u7169\u3002\u7279\u5225\u805a\u6703\u4e2d\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u53ea\u51c6\u8b80\u7267\u5e2b\u4e0a\u9031\u7684\u6559\u5c0e\uff0c\u53c8\u6df1\u611f\u6b4e\u606f\u3002\u53ea\u662f\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u904e\u53bb\u7684\u805a\u96c6\uff0c\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u4eba\u5fc3\u559c\u6b61\u901f\u6210\u3001\u559c\u6b61\u88ab\u670d\u4e8b\uff0c\u559c\u6b61\u807d\u7267\u5e2b\u8b1b\u9053\uff0c\u4f46\u662f\u4ecd\u7136\u4e0d\u559c\u6b61\u300c\u81ea\u5df1\u8b80\u8056\u7d93\u300d\uff0c\u4e5f\u4e0d\u559c\u6b61\u300c\u5f7c\u6b64\u5206\u4eab\u795e\u7684\u8a71\u8a9e\u300d\u3002\u6211\u5011\u4eca\u5929\u6240\u8b02\u7684\u300c\u805a\u6703\u300d\uff0c\u5145\u6eff\u4e86\u300c\u4eba\u7684\u8a71\u8a9e\u3001\u4eba\u7684\u611f\u89ba\u3001\u4eba\u7684\u610f\u601d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u795e\u7684\u8a71\u3001\u795e\u7684\u559c\u597d\u3001\u795e\u7684\u65e8\u610f\u300d\u3002\u670d\u4e8b\u8b8a\u6210\u4e86\u300c\u4ee5\u6eff\u8db3\u4eba\u7684\u9700\u8981\u81f3\u4e0a\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u6211\u5011\u61c9\u7576\u5148\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5148\u5f9e\u795e\u9818\u53d7\uff0c\u5148\u6eff\u8db3\u795e\u7684\u5fc3\u610f\u300d\u3002\u6211\u5011\u7d93\u5e38\u300c\u5c0a\u91cd\u4eba\u300d\uff0c\u904e\u65bc\u300c\u656c\u754f\u795e\u300d\uff01\u611f\u8b1d\u4e3b\uff0c\u5728QT\u7fa4\u7d44\u4e2d\uff0c\u6211\u5011\u53ef\u4ee5\u624e\u5be6\u7684\u8207\u9858\u610f\u4e00\u8d77\u8b80\u7d93\u8207\u5206\u4eab\u751f\u547d\u7684\u57fa\u7763\u5f92\uff0c\u597d\u597d\u7684\u805a\u6703\uff0c\u597d\u597d\u7684\u5206\u4eab\uff0c\u4e5f\u8aa0\u5be6\u7684\u9762\u5c0d\u81ea\u5df1\u7684\u751f\u547d\u3002\u96d6\u4e0d\u5b8c\u5168\uff0c\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\uff1a\u300c\u795e\u7684\u8a71\u8a9e\u591a\u4e00\u9ede\uff0c\u4eba\u7684\u8a71\u8a71\u5c31\u5c11\u4e00\u9ede\uff1b\u656c\u754f\u795e\u7684\u5fc3\u591a\u4e00\u9ede\uff0c\u61fc\u6015\u4eba\u7684\u611f\u89ba\u5c31\u5c11\u4e00\u9ede\uff1b\u501a\u9760\u8056\u9748\u591a\u4e00\u9ede\uff1b\u81ea\u4ee5\u70ba\u662f\u5c31\u5c11\u4e00\u9ede\uff1b\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u591a\u4e00\u9ede\uff1b\u8ffd\u6c42\u4e16\u754c\u8001\u6211\u79c1\u617e\uff0c\u5c31\u5c11\u4e00\u9ede\uff1b\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\u8a9e\u591a\u4e00\u9ede\uff0c\u81ea\u6211\u4e2d\u5fc3\u5c31\u5c11\u4e00\u9ede\uff1b\u751f\u547d\u7684\u679c\u5b50\u591a\u4e00\u9ede\uff0c\u8001\u6211\u7684\u6210\u5206\u5c31\u5c11\u4e00\u9ede\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 31\uff1a9~18 31\uff1a9 \u6469\u897f\u5c07\u9019\u5f8b\u6cd5\u5beb\u51fa\u4f86\uff0c\u4ea4\u7d66\u62ac\u8036\u548c\u83ef\u7d04\u6ac3\u7684\u796d\u53f8\u5229\u672a\u5b50\u5b6b\u548c\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u3002 31\uff1a &#8230; <a title=\"2020 &#8211; 06 &#8211; 15 QT \u7533\u547d\u8a18 31\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a918\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 15 QT \u7533\u547d\u8a18 31\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8115","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8115","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8115"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8115\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8191"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}