{"id":4585,"date":"2018-03-28T12:55:45","date_gmt":"2018-03-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4585"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a315","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a315\/","title":{"rendered":"2018 &#8211; 03 &#8211; 28 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a3~15"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 13\uff1a3~15<br \/>\n13\uff1a3 \u8036\u7a4c\u77e5\u9053\u7236\u5df2\u5c07\u842c\u6709\u4ea4\u5728\u4ed6\u624b\u88cf\uff0c\u4e14\u77e5\u9053\u81ea\u5df1\u662f\u5f9e\u3000\u795e\u51fa\u4f86\u7684\uff0c\u53c8\u8981\u6b78\u5230\u3000\u795e\u90a3\u88cf\u53bb\uff0c<br \/>\n13\uff1a4 \u5c31\u96e2\u5e2d\u7ad9\u8d77\u4f86\uff0c\u812b\u4e86\u8863\u670d\uff0c\u62ff\u4e00\u689d\u624b\u5dfe\u675f\u8170\uff0c<br \/>\n13\uff1a5 \u96a8\u5f8c\u628a\u6c34\u5012\u5728\u76c6\u88cf\uff0c\u5c31\u6d17\u9580\u5f92\u7684\u8173\uff0c\u4e26\u7528\u81ea\u5df1\u6240\u675f\u7684\u624b\u5dfe\u64e6\u4e7e\u3002<br \/>\n13\uff1a6 \u6328\u5230\u897f\u9580\u2027\u5f7c\u5f97\uff0c\u5f7c\u5f97\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u6d17\u6211\u7684\u8173\u55ce\uff1f\u300d<br \/>\n13\uff1a7 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u6240\u505a\u7684\uff0c\u4f60\u5982\u4eca\u4e0d\u77e5\u9053\uff0c\u5f8c\u4f86\u5fc5\u660e\u767d\u3002\u300d<br \/>\n13\uff1a8 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u6c38\u4e0d\u53ef\u6d17\u6211\u7684\u8173\uff01\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u82e5\u4e0d\u6d17\u4f60\uff0c\u4f60\u5c31\u8207\u6211\u7121\u5206\u4e86\u3002\u300d<br \/>\n13\uff1a9 \u897f\u9580\u2027\u5f7c\u5f97\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u4f46\u6211\u7684\u8173\uff0c\u9023\u624b\u548c\u982d\u4e5f\u8981\u6d17\u3002\u300d<br \/>\n13\uff1a10 \u8036\u7a4c\u8aaa\uff1a\u300c\u51e1\u6d17\u904e\u6fa1\u7684\u4eba\uff0c\u53ea\u8981\u628a\u8173\u4e00\u6d17\uff0c\u5168\u8eab\u5c31\u4e7e\u6de8\u4e86\u3002\u4f60\u5011\u662f\u4e7e\u6de8\u7684\uff0c\u7136\u800c\u4e0d\u90fd\u662f\u4e7e\u6de8\u7684\u3002\u300d<br \/>\n13\uff1a11 \u8036\u7a4c\u539f\u77e5\u9053\u8981\u8ce3\u4ed6\u7684\u662f\u8ab0\uff0c\u6240\u4ee5\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u90fd\u662f\u4e7e\u6de8\u7684\u3002\u300d<br \/>\n13\uff1a12 \u8036\u7a4c\u6d17\u5b8c\u4e86\u4ed6\u5011\u7684\u8173\uff0c\u5c31\u7a7f\u4e0a\u8863\u670d\uff0c\u53c8\u5750\u4e0b\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5411\u4f60\u5011\u6240\u505a\u7684\uff0c\u4f60\u5011\u660e\u767d\u55ce\uff1f<br \/>\n13\uff1a13 \u4f60\u5011\u7a31\u547c\u6211\u592b\u5b50\uff0c\u7a31\u547c\u6211\u4e3b\uff0c\u4f60\u5011\u8aaa\u7684\u4e0d\u932f\uff0c\u6211\u672c\u4f86\u662f\u3002<br \/>\n13\uff1a14 \u6211\u662f\u4f60\u5011\u7684\u4e3b\uff0c\u4f60\u5011\u7684\u592b\u5b50\uff0c\u5c1a\u4e14\u6d17\u4f60\u5011\u7684\u8173\uff0c\u4f60\u5011\u4e5f\u7576\u5f7c\u6b64\u6d17\u8173\u3002<br \/>\n13\uff1a15 \u6211\u7d66\u4f60\u5011\u4f5c\u4e86\u699c\u6a23\uff0c\u53eb\u4f60\u5011\u7167\u8457\u6211\u5411\u4f60\u5011\u6240\u505a\u7684\u53bb\u505a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 13\uff1a14 \u6211\u662f\u4f60\u5011\u7684\u4e3b\uff0c\u4f60\u5011\u7684\u592b\u5b50\uff0c\u5c1a\u4e14\u6d17\u4f60\u5011\u7684\u8173\uff0c\u4f60\u5011\u4e5f\u7576\u5f7c\u6b64\u6d17\u8173\u3002<br \/>\n13\uff1a15 \u6211\u7d66\u4f60\u5011\u4f5c\u4e86\u699c\u6a23\uff0c\u53eb\u4f60\u5011\u7167\u8457\u6211\u5411\u4f60\u5011\u6240\u505a\u7684\u53bb\u505a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u4e4b\u524d\u6700\u5f8c\u7684\u665a\u9910\uff0c\u665a\u9910\u4e2d\u8036\u7a4c\u4ee5\u4e3b\u4eba\u7684\u8eab\u4efd\uff0c\u7adf\u505a\u8d77\u5974\u96b8\u7684\u5de5\u4f5c\uff0c\u70ba\u9580\u5f92\u5011\u4e00\u4e00\u6d17\u8173\u3002\u4e00\u822c\u4eba\u89e3\u91cb\u9019\u6bb5\u7d93\u6587\uff0c\u591a\u662f\u5f37\u8abf\u8036\u7a4c\u662f\u4e3b\u4eba\uff0c\u5c1a\u4e14\u70ba\u9580\u5f92\u6d17\u8173\uff0c\u5728\u5929\u570b\u88cf\u70ba\u9996\u7684\uff0c\u5c31\u8981\u6548\u6cd5\u8036\u7a4c\u8b19\u5351\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\uff0c\u53bb\u670d\u4e8b\u4ed6\u4eba\uff0c\u9019\u7576\u7136\u90fd\u662f\u5c0d\u7684\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u70ba\u9580\u5f92\u6d17\u8173\uff0c\u7b2c\u4e00\u500b\uff0c\u5728\u5c6c\u9748\u4e0a\u7684\u610f\u7fa9\uff0c\u662f\u9810\u8868\u8036\u7a4c\u8981\u9664\u53bb\u4e16\u4eba\u7684\u7f6a\u5b7d\uff1a\u300c\u6211\u82e5\u4e0d\u6d17\u4f60\uff0c\u4f60\u5c31\u8207\u6211\u7121\u5206\u4e86\u3002\u300d\uff08v8\uff09\u8036\u7a4c\u70ba\u4e16\u4eba\u4e00\u6b21\u91d8\u5341\u5b57\u67b6\u62ef\u6551\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u6211\u5011\u82e5\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6551\u4e3b\u8207\u751f\u547d\u7684\u4e3b\u5bb0\uff0c\u5c31\u56e0\u4fe1\u7a31\u7fa9\uff0c\u91cd\u751f\u5f97\u6551\u3002\u4f46\u662f\u4fe1\u4e3b\u53d7\u6d17\u4e4b\u5f8c\uff0c\u6211\u5011\u4ecd\u7136\u6bcf\u5929\u90fd\u53ef\u80fd\u6703\u72af\u7f6a\uff0c\u6216\u662f\u6cbe\u67d3\u6c61\u7a62\uff0c\u6240\u4ee5\u9084\u662f\u9700\u8981\u6bcf\u5929\u8a8d\u7f6a\u6094\u6539\uff0c\u6301\u5b88\u8056\u6f54\uff1a\u300c\u51e1\u6d17\u904e\u6fa1\u7684\u4eba\uff0c\u53ea\u8981\u628a\u8173\u4e00\u6d17\uff0c\u5168\u8eab\u5c31\u4e7e\u6de8\u4e86\u3002\u300d\uff08v10\uff09\u57fa\u7763\u5f92\u7684\u8a8d\u7f6a\u8207\u6094\u6539\u7d55\u4e0d\u662f\u53ea\u6709\u53d7\u6d17\u6642\u7684\u4e00\u6b21\uff0c\u800c\u662f\u6bcf\u5929\u6301\u7e8c\u9032\u884c\u5f0f\u3002<\/p>\n<p>\u6d17\u8173\u7684\u7b2c\u4e8c\u500b\u610f\u7fa9\uff0c\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u5728\u7576\u6642\u4ee5\u8272\u5217\u7684\u793e\u6703\uff0c\u4e00\u822c\u4eba\u7a7f\u7684\u978b\u90fd\u662f\u50cf\u6dbc\u978b\u4e00\u6a23\uff0c\u6240\u4ee5\u8d70\u5728\u8def\u4e0a\u96e3\u514d\u6703\u6cbe\u67d3\u5230\u5875\u6c99\u751a\u81f3\u7cde\u571f\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u7fd2\u4fd7\u9032\u4e3b\u4eba\u5bb6\u4e2d\u7528\u9910\u4e4b\u524d\uff0c\u5974\u50d5\u90fd\u6703\u70ba\u5ba2\u4eba\u6d17\u8173\u3002\u8173\u5728\u4e00\u500b\u4eba\u7684\u8eab\u4e0a\u5c31\u662f\u4ee3\u8868\u6700\u9ad2\u6700\u81ed\u7684\u90e8\u4efd\u3002\u5c6c\u9748\u7684\u610f\u7fa9\u4e0a\u4f86\u8aaa\uff0c\u8036\u7a4c\u70ba\u9580\u5f92\u6d17\u8173\uff0c\u5c31\u662f\u8981\u9664\u6389\u4eba\u751f\u547d\u4e2d\uff0c\u5fc3\u4e2d\u611f\u5230\u6700\u7f9e\u6065\u3001\u6700\u96b1\u79c1\u3001\u6700\u4e0d\u582a\u7684\u5730\u65b9\u3002\u9019\u4e9b\u65e2\u662f\u4ee3\u8868\u4eba\u7684\u7f6a\uff0c\u4e5f\u662f\u4ee3\u8868\u56e0\u70ba\u7f6a\u60e1\u5e36\u4f86\u4eba\u751f\u547d\u4e2d\u6700\u6df1\u7684\u7f9e\u6065\u611f\u3002\u9019\u4e9b\u7f9e\u6065\u611f\u4f7f\u4eba\u4e0d\u80fd\u63a5\u7d0d\u81ea\u5df1\u8207\u4ed6\u4eba\uff0c\u4f7f\u4eba\u958b\u59cb\u81ea\u6211\u9632\u885b\uff0c\u958b\u59cb\u6234\u9762\u5177\u5047\u5192\u507d\u5584\uff0c\u751a\u81f3\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u958b\u59cb\u7528\u8a31\u591a\u7684\u597d\u884c\u70ba\u4f86\u63a9\u98fe\u4eba\u751f\u547d\u4e2d\u7684\u6557\u58de\u8207\u7f9e\u6065\u3002\u7576\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u6642\u5019\uff0c\u7942\u65e2\u8981\u9664\u6389\u4eba\u7684\u7f6a\uff0c\u540c\u6642\u4e5f\u8981\u9664\u6389\u4eba\u7684\u7f9e\u6065\uff0c\u4f7f\u4eba\u53ef\u4ee5\u300c\u5766\u7136\u7121\u61fc\uff0c\u4f86\u5230\u5929\u7236\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u505a\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u8981\u6d17\u5f7c\u5f97\u8173\u7684\u6642\u5019\uff0c\u5f7c\u5f97\u4e00\u958b\u59cb\u4e0d\u660e\u767d\uff0c\u62d2\u7d55\u8b93\u8036\u7a4c\u6d17\u8173\uff0c\u5728\u5c6c\u9748\u4e0a\u9019\u5c31\u4ee3\u8868\u4e86\u4eba\u7684\u9a55\u50b2\uff0c\u62d2\u7d55\u628a\u6211\u5011\u6700\u9ad2\u6700\u81ed\u6700\u7f9e\u6065\u6700\u96b1\u79c1\u6700\u6557\u58de\u7684\u751f\u547d\u4ea4\u7d66\u8036\u7a4c\u4f86\u6f54\u6de8\uff0c\u5be7\u53ef\u81ea\u5df1\u653e\u5230\u721b\u653e\u5230\u81ed\uff0c\u4e5f\u4e0d\u80af\u4ea4\u7d66\u8036\u7a4c\uff0c\u9019\u5c31\u662f\u9a55\u50b2\u3002\u6240\u4ee5\u8036\u7a4c\u624d\u8aaa\uff1a\u300c\u6211\u82e5\u4e0d\u6d17\u4f60\uff0c\u4f60\u5c31\u8207\u6211\u7121\u5206\u4e86\u3002\u300d\uff08v8\uff09<\/p>\n<p>\u8a31\u591a\u4eba\u5c31\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u6210\u70ba\u300c\u5b97\u6559\u5f92\u300d\uff0c\u8d70\u5b97\u6559\u7684\u9053\u8def\uff0c\u5c31\u662f\u7528\u8a31\u591a\u7684\u5b97\u6559\u529f\u5fb7\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u537b\u62d2\u7d55\u628a\u81ea\u5df1\u88cf\u9762\u7684\u6557\u58de\u8207\u7f9e\u6065\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u7d50\u679c\u8036\u7a4c\u7f75\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u3001\u7576\u6642\u7684\u795e\u8077\u4eba\u54e1\uff1a\u5916\u9762\u662f\u7c89\u98fe\u7684\u7246\uff0c\u88cf\u9762\u662f\u6b7b\u4eba\u9aa8\u982d\u3002\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u721b\u900f\u3002\u81ea\u4ee5\u70ba\u8070\u660e\u670d\u4e8b\u4e86\u4e0a\u5e1d\u4e00\u751f\uff0c\u5230\u982d\u4f86\u8ddf\u795e\u4e00\u9ede\u95dc\u4fc2\u90fd\u6c92\u6709\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u8981\u5c0f\u5fc3\u8d70\u4e0a\u5b97\u6559\u7684\u6b7b\u8def\uff0c\u6094\u6539\u8d70\u4e0a\u8207\u795e\u771f\u5be6\u89aa\u5bc6\u7684\u751f\u547d\u9053\u8def\u3002\u5343\u842c\u8a18\u4f4f\uff0c\u8981\u670d\u4e8b\u4e3b\u4e4b\u524d\uff0c\u5148\u8b93\u4e3b\u4f86\u670d\u4e8b\u6211\u5011\u3002\u4e00\u500b\u4e0d\u80af\u8b93\u4e3b\u670d\u4e8b\u4ed6\u751f\u547d\u4e2d\u7f9e\u6065\u96b1\u79c1\u6557\u58de\u751f\u547d\u7684\u4eba\uff0c\u8981\u5c0f\u5fc3\u662f\u4e0d\u662f\u8207\u795e\u7121\u5206\uff1f\u5343\u842c\u4e0d\u8981\u7528\u670d\u4e8b\u795e\u4f86\u8ddf\u795e\u5957\u95dc\u4fc2\u3002\u5148\u8b93\u4e3b\u670d\u4e8b\u6211\u5011\uff0c\u6211\u5011\u751f\u547d\u6f54\u6de8\u3001\u66f4\u65b0\u3001\u88ab\u795e\u7684\u611b\u89f8\u6478\uff0c\u624d\u6703\u300c\u958b\u59cb\u771f\u6b63\u7684\u6539\u8b8a\u300d\u3002\u8a31\u591a\u4eba\u5728\u9084\u6c92\u6709\u88ab\u795e\u670d\u4e8b\u8207\u6539\u8b8a\u4e4b\u524d\u5c31\u57cb\u9996\u670d\u4e8b\uff0c\u5f88\u5feb\u7684\u5c31\u6703\u843d\u5165\u75b2\u4e4f\u3001\u53d7\u50b7\u3001\u8017\u640d\uff0c\u9019\u7a2e\u670d\u4e8b\u662f\u51fa\u65bc\u4eba\u610f\uff0c\u800c\u4e0d\u662f\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u5230\u982d\u4f86\u5c0f\u5fc3\u843d\u5f97\u4e00\u5834\u7a7a\u3002<\/p>\n<p>\uff082\uff09\u6d17\u8173\u7684\u7b2c\u4e09\u500b\u610f\u7fa9\uff0c\u4e0d\u4f46\u8036\u7a4c\u70ba\u6211\u5011\u6d17\u8173\uff0c\u8036\u7a4c\u4e5f\u6559\u5c0e\u9580\u5f92\u5011\u4e4b\u9593\u4e5f\u8981\u5f7c\u6b64\u6d17\u8173\u3002\u9019\u88cf\u9762\u53c8\u6709\u4e09\u9ede\u88dc\u5145\uff0c\u7b2c\u4e00\u500b\uff0c\u7576\u7136\u7167\u5b57\u9762\u4e0a\u89e3\u91cb\uff0c\u5c31\u662f\u6211\u5011\u8981\u670d\u4e8b\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u50cf\u50d5\u4eba\u4e00\u822c\uff0c\u9019\u500b\u90e8\u4efd\u6211\u76f8\u4fe1\u7279\u5225\u662f\u5927\u90e8\u4efd\u6559\u6703\u7684\u88cf\u9762\u7684\u7267\u5e2b\u50b3\u9053\u7279\u5225\u9700\u8981\u66f4\u65b0\u6094\u6539\u7684\u5730\u65b9\u3002\u6216\u8a31\u662f\u6559\u6703\u88cf\u9762\u906d\u53d7\u4e16\u4fd7\u5316\u7684\u89c0\u5ff5\u8207\u5f71\u97ff\u8d8a\u4f86\u8d8a\u56b4\u91cd\uff0c\u8d8a\u4f86\u8d8a\u591a\u7684\u795e\u8077\u4eba\u54e1\u5df2\u7d93\u4e0d\u592a\u50cf\u662f\u5c6c\u9748\u7684\u7267\u8005\u5c08\u6ce8\u9935\u990a\u5c6c\u9748\u751f\u547d\uff0c\u53cd\u800c\u66f4\u50cf\u662f\u5728\u626e\u6f14\u8d77\u4f01\u696d\u7e3d\u88c1CEO\u3001\u8001\u95c6\u6216\u662f\u660e\u661f\u7684\u89d2\u8272\u5c08\u653b\u7d44\u7e54\u5316\u904b\u4f5c\u7e3e\u6548\u6210\u9577\u3002\u5289\u4e09\u7267\u5e2b\u66fe\u6232\u7a31\u904e\u53bb\u5929\u4e3b\u6559\u6709\u4e00\u500b\u6559\u7687\uff0c\u73fe\u5728\u57fa\u7763\u6559\u6709\u7121\u6578\u500b\u9ad8\u9ad8\u5728\u4e0a\u7684\u6559\u7687\u3002\u4eca\u5929\u8b80\u8036\u7a4c\u70ba\u9580\u5f92\u6d17\u8173\uff0c\u5be6\u5728\u9700\u8981\u6c42\u4e3b\u4f86\u6190\u61ab\u7ffb\u8f49\u3002\u7b2c\u4e8c\u500b\uff0c\u6d17\u8173\u6700\u91cd\u8981\u7684\u90e8\u4efd\uff0c\u662f\u8b93\u8036\u7a4c\u9664\u6389\u6211\u5011\u7684\u7f6a\u8207\u7f9e\u6065\u3002\u5982\u679c\u6c92\u6709\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u9664\u6389\u4eba\u7684\u7f6a\u8207\u7f9e\u8fb1\uff0c\u6211\u5011\u4e0d\u7ba1\u5982\u4f55\u7684\u670d\u4e8b\u4ed6\u4eba\uff0c\u90fd\u50cf\u662f\u9694\u9774\u6414\u7662\u4e00\u6a23\uff0c\u4e0d\u80fd\u771f\u6b63\u7684\u5e6b\u52a9\u5230\u4eba\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u59d4\u8eab\u793e\u798f\u5de5\u4f5c\uff0c\u662f\u6975\u7f8e\u6975\u91cd\u8981\u7684\u670d\u4e8b\u3002\u4f46\u662f\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u5982\u679c\u5230\u6700\u5f8c\u6c92\u6709\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u6c92\u6709\u89e3\u6c7a\u7f6a\u60e1\u8207\u8001\u6211\u7684\u554f\u984c\uff0c\u4eba\u5230\u6700\u5f8c\u9084\u662f\u6703\u6ec5\u4ea1\uff0c\u6703\u6c88\u6dea\u3002\u6240\u4ee5\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u53ef\u4ee5\u884c\u5584\uff0c\u53ef\u4ee5\u6551\u52a9\uff0c\u4f46\u4e0d\u8981\u53ea\u505c\u7559\u5728\u9019\u88cf\uff0c\u57fa\u7763\u5f92\u61c9\u8a72\u8981\u52c7\u6562\u7684\u4f48\u9053\u3001\u547c\u53ec\uff0c\u50b3\u8b1b\u751f\u547d\u4e4b\u9053\u3002\u6211\u5011\u7684\u8cac\u4efb\u662f\u628a\u798f\u97f3\u50b3\u8b1b\u6e05\u695a\uff0c\u81f3\u65bc\u63a5\u4e0d\u63a5\u53d7\u662f\u8056\u9748\u7684\u5927\u80fd\u8207\u7576\u4e8b\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u6c7a\u5b9a\uff0c\u4f46\u662f\u4e0d\u50b3\u6211\u5011\u5c31\u6709\u798d\u4e86\uff0c\u5be6\u5728\u9700\u8981\u6c42\u4e3b\u63d0\u9192\u4eca\u5929\u7684\u57fa\u7763\u5f92\u77e5\u6240\u7576\u884c\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u4e3b\u70ba\u6211\u5011\u6d17\u8173\u9664\u53bb\u6211\u5011\u6700\u6df1\u7684\u7f9e\u6065\uff0c\u57fa\u7763\u5f92\u5f7c\u6b64\u4e4b\u9593\uff0c\u4e5f\u61c9\u8a72\u4e92\u76f8\u6d17\u8173\uff0c\u5f7c\u6b64\u670d\u4e8b\uff0c\u6700\u91cd\u8981\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u9664\u53bb\u5f7c\u6b64\u4e4b\u9593\u6700\u6df1\u7684\u7f9e\u6065\u3002\u56e0\u70ba\u4eba\u7684\u7f9e\u6065\u611f\u6c92\u6709\u9664\u53bb\uff0c\u5c31\u6703\u6f14\u8b8a\u6210\u507d\u88dd\u3001\u6234\u9762\u5177\u3001\u52aa\u529b\u505a\u597d\u4e8b\uff0c\u60f3\u8981\u7372\u5f97\u5225\u4eba\u80af\u5b9a\u8a8d\u540c\u3001\u5230\u6700\u5f8c\u8b8a\u6210\u5047\u5192\u507d\u5584\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u721b\u900f\u3002\u57fa\u7763\u5f92\u5728\u4e00\u8d77\uff0c\u4e0d\u8981\u53ea\u662f\u4e00\u5473\u300c\u5831\u559c\u4e0d\u5831\u6182\u300d\uff0c\u4e0d\u8981\u300c\u7528\u597d\u58de\u884c\u70ba\u4f86\u8a55\u65b7\u4eba\u300d\uff0c\u4e0d\u8981\u300c\u6d3b\u5728\u5b97\u6559\u5f62\u5f0f\u7684\u805a\u6703\u537b\u78b0\u4e0d\u5230\u4eba\u7684\u5167\u5fc3\u8207\u751f\u547d\u300d\u3002\u807d\u904e\u4e00\u4e9b\u6848\u4f8b\u56e0\u70ba\u5728\u6559\u6703\u8207\u5c0f\u7d44\u4e2d\u591a\u5e74\u537b\u7121\u6cd5\u771f\u5be6\u8868\u9054\u5167\u5fc3\u9700\u8981\uff0c\u800c\u8df3\u6a13\u81ea\u6bba\u7684\u3002\u6211\u4e5f\u76f8\u4fe1\u5c0f\u7d44\u5982\u679c\u53ea\u662f\u70ba\u4e86\u8981Run 4\u500b\u62165\u500bW\uff0c\u6216\u662f\u6309\u7167\u898f\u5b9a\u300c\u65e2\u5b9a\u6d41\u7a0b\u4f86\u8dd1\u5b8c\u805a\u6703\u5f62\u5f0f\u300d\u4f86\u7576\u4f5c\u805a\u6703\u76ee\u6a19\uff0c\u5982\u679c\u8981\u6c42\u5728\u7279\u5b9a\u6642\u9593\u805a\u6703\u7576\u4f5c\u8056\u65e8\uff0c\u537b\u758f\u65bc\u751f\u6d3b\u4e4b\u4e2d\u96a8\u6642\u96a8\u5730\u771f\u5be6\u7684\u9023\u7d50\uff0c\u6216\u662f\u6211\u5011\u4e0d\u80fd\u89f8\u78b0\u5230\u4eba\u751f\u547d\u4e2d\u771f\u5be6\u7684\u8edf\u5f31\uff0c\u4e0d\u80fd\u9664\u53bb\u4ed6\u4eba\u751f\u547d\u4e2d\u771f\u5be6\u7684\u7f9e\u6065\uff0c\u4e0d\u80fd\u6d3b\u5728\u300c\u771f\u5be6\u300d\u3001\u300c\u4fe1\u4efb\u300d\u3001\u300c\u655e\u958b\u300d\u7684\u5929\u570b\u6587\u5316\u4e4b\u4e2d\uff0c\u53c8\u6216\u662f\u6211\u5011\u4e0d\u80fd\u7528\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u53bb\u8f49\u5316\u4eba\u7684\u751f\u547d\u300d\uff0c\u6050\u6015\u6211\u5011\u7684\u805a\u6703\u4e5f\u4e0d\u904e\u662f\u300c\u626e\u5bb6\u5bb6\u9152\u300d\uff0c\u5f92\u6709\u5b97\u6559\u5f62\u5f0f\uff0c\u65bc\u5c6c\u9748\u751f\u547d\u7121\u76ca\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u9ebc\u591a\u5e74\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u6700\u8ff7\u4eba\u4e4b\u8655\uff0c\u5c31\u662f\u5929\u5929\u5728\u4e00\u8d77\u751f\u6d3b\u7684\u5bb6\u4eba\u3001\u540c\u4e8b\u4e4b\u9593\uff0c\u662f\u5f88\u96e3\u507d\u88dd\u7684\uff0c\u751a\u81f3\u4e5f\u4e0d\u9700\u8981\u5148\u4f86\u500b\u7834\u51b0\u3001\u5206\u4eab\u8fd1\u6cc1\u2026\u7b49\u5f62\u5f0f\u4e0a\u7684\u6d41\u7a0b\u3002\u6211\u5011\u4e0d\u9700\u8981\u7b49\u4e00\u500b\u661f\u671f\u898b\u4e0a\u4e00\u6b21\u9762\u7684\u6642\u5019\u624d\u80fd\u958b\u59cb\u5206\u4eab\uff0c\u4e5f\u6bd4\u8f03\u5c11\u6703\u6709\u4ec0\u9ebc\u6234\u9762\u5177\u507d\u88dd\u7684\u554f\u984c\u767c\u751f\u3002\u5c31\u8209\u6211\u5011\u592b\u59bb\u4e4b\u9593\uff0c\u5e7e\u4e4e\u4e00\u5929\u4e4b\u4e2d\u805a\u6703\u7121\u6578\u6b21\uff0c\u96a8\u6642\u96a8\u5730\u5c31\u5728\u5206\u4eab\u9748\u88cf\u7684\u611f\u52d5\u3001\u4ea4\u901a\uff0c\u6216\u662f\u8edf\u5f31\u8207\u9700\u8981\u3002\u6211\u5011\u5c0d\u65bc\u5c0d\u65b9\u7684\u554f\u984c\u3001\u7f9e\u6065\u77ad\u5982\u6307\u638c\uff0c\u79b1\u544a\u4e5f\u662f\u771f\u5be6\u800c\u4e14\u76f4\u63a5\u5207\u5165\u3002\u592b\u59bb\u4e4b\u9593\u5c31\u662f\u4e00\u500b\u5718\u968a\uff0c\u5c31\u662f\u79b1\u544a\u540c\u4f34\uff0c\u4e5f\u662f\u5f7c\u6b64\u7684\u6276\u6301\u8207\u906e\u84cb\u3002\u6211\u5011\u7684\u7570\u8c61\u88cf\u9762\uff0c\u6bcf\u4e00\u500b\u5bb6\u5ead\uff0c\u6bcf\u4e00\u500b\u8077\u5834\uff0c\u5929\u5929\u898b\u9762\u7684\u4eba\uff0c\u4e5f\u61c9\u7576\u6210\u70ba\u6211\u5011\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u5728\u751f\u6d3b\u4e2d\uff0c\u5728\u771f\u5be6\u4e2d\uff0c\u5206\u4eab\u4fe1\u4ef0\uff0c\u4e5f\u78e8\u51fa\u751f\u547d\u7684\u6210\u719f\u3002\u6211\u5e38\u5728\u60f3\uff0c\u5982\u679c\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u90fd\u4e0d\u80fd\u5728\u5bb6\u4eba\u8207\u540c\u4e8b\u4e4b\u4e2d\u6d3b\u51fa\u4f86\uff0c\u80af\u5b9a\u4e0d\u662f\u4e0a\u5e1d\u6709\u554f\u984c\uff0c\u800c\u662f\u6211\u5011\u6709\u554f\u984c\uff0c\u9700\u8981\u66f4\u65b0\u3001\u6094\u6539\u8207\u8abf\u6574\u3002\u9019\u9ebc\u591a\u5e74\uff0c\u53ea\u6709\u5728\u5bb6\u5ead\u4e2d\uff0c\u6211\u624d\u6703\u77e5\u9053\u539f\u4f86\u6211\u7684\u751f\u547d\u5982\u6b64\u8edf\u5f31\uff0c\u5982\u6b64\u6557\u58de\uff0c\u4e5f\u5982\u6b64\u7f9e\u6065\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u9762\u5c0d\u771f\u5be6\u7684\u81ea\u5df1\uff0c\u624d\u662f\u5f97\u6551\u8207\u6539\u8b8a\u7684\u7b2c\u4e00\u6b65\u3002\u5c0d\u65bc\u8b93\u8036\u7a4c\u6d17\u53bb\u6211\u7684\u7f9e\u6065\uff0c\u8207\u80a2\u9ad4\u4e4b\u9593\u9664\u53bb\u7f9e\u6065\u9019\u4e00\u500b\u90e8\u4efd\uff0c\u6700\u91cd\u8981\uff0c\u4f46\u662f\u6211\u5011\u5be6\u5728\u4e5f\u6709\u4e00\u6bb5\u76f8\u7576\u9577\u7684\u8def\u9700\u8981\u6210\u9577\u8207\u6539\u9032\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 13\uff1a3~15 13\uff1a3 \u8036\u7a4c\u77e5\u9053\u7236\u5df2\u5c07\u842c\u6709\u4ea4\u5728\u4ed6\u624b\u88cf\uff0c\u4e14\u77e5\u9053\u81ea\u5df1\u662f\u5f9e\u3000\u795e\u51fa\u4f86\u7684\uff0c\u53c8\u8981\u6b78\u5230\u3000\u795e\u90a3\u88cf\u53bb &#8230; <a title=\"2018 &#8211; 03 &#8211; 28 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a3~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a315\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 28 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a3~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4699,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4585","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4585","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4585"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4585\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4699"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}