{"id":7979,"date":"2020-05-26T12:55:45","date_gmt":"2020-05-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7979"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-24%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-24%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 05 &#8211; 26 QT \u7533\u547d\u8a18 24\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 24\uff1a1~13<br \/>\n24\uff1a1 \u300c\u4eba\u82e5\u5a36\u59bb\u4ee5\u5f8c\uff0c\u898b\u5979\u6709\u751a\u9ebc\u4e0d\u5408\u7406\u7684\u4e8b\uff0c\u4e0d\u559c\u6085\u5979\uff0c\u5c31\u53ef\u4ee5\u5beb\u4f11\u66f8\u4ea4\u5728\u5979\u624b\u4e2d\uff0c\u6253\u767c\u5979\u96e2\u958b\u592b\u5bb6\u3002<br \/>\n24\uff1a2 \u5a66\u4eba\u96e2\u958b\u592b\u5bb6\u4ee5\u5f8c\uff0c\u53ef\u4ee5\u53bb\u5ac1\u5225\u4eba\u3002<br \/>\n24\uff1a3 \u5f8c\u592b\u82e5\u6068\u60e1\u5979\uff0c\u5beb\u4f11\u66f8\u4ea4\u5728\u5979\u624b\u4e2d\uff0c\u6253\u767c\u5979\u96e2\u958b\u592b\u5bb6\uff0c\u6216\u662f\u5a36\u5979\u70ba\u59bb\u7684\u5f8c\u592b\u6b7b\u4e86\uff0c<br \/>\n24\uff1a4 \u6253\u767c\u5979\u53bb\u7684\u524d\u592b\u4e0d\u53ef\u5728\u5a66\u4eba\u73b7\u6c61\u4e4b\u5f8c\u518d\u5a36\u5979\u70ba\u59bb\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u6240\u618e\u60e1\u7684\uff1b\u4e0d\u53ef\u4f7f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u70ba\u696d\u4e4b\u5730\u88ab\u73b7\u6c61\u4e86\u3002\u300d<br \/>\n24\uff1a5 \u300c\u65b0\u5a36\u59bb\u4e4b\u4eba\u4e0d\u53ef\u5f9e\u8ecd\u51fa\u5f81\uff0c\u4e5f\u4e0d\u53ef\u8a17\u4ed6\u8fa6\u7406\u751a\u9ebc\u516c\u4e8b\uff0c\u53ef\u4ee5\u5728\u5bb6\u6e05\u9592\u4e00\u5e74\uff0c\u4f7f\u4ed6\u6240\u5a36\u7684\u59bb\u5feb\u6d3b\u3002<br \/>\n24\uff1a6 \u300c\u4e0d\u53ef\u62ff\u4eba\u7684\u5168\u76e4\u78e8\u77f3\u6216\u662f\u4e0a\u78e8\u77f3\u4f5c\u7576\u982d\uff0c\u56e0\u70ba\u9019\u662f\u62ff\u4eba\u7684\u547d\u4f5c\u7576\u982d\u3002<br \/>\n24\uff1a7 \u300c\u82e5\u9047\u898b\u4eba\u62d0\u5e36\u4ee5\u8272\u5217\u4e2d\u7684\u4e00\u500b\u5f1f\u5144\uff0c\u7576\u5974\u624d\u5f85\u4ed6\uff0c\u6216\u662f\u8ce3\u4e86\u4ed6\uff0c\u90a3\u62d0\u5e36\u4eba\u7684\u5c31\u5fc5\u6cbb\u6b7b\u3002\u9019\u6a23\uff0c\u4fbf\u5c07\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002<br \/>\n24\uff1a8 \u300c\u5728\u5927\u75f2\u760b\u7684\u707d\u75c5\u4e0a\uff0c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u7167\u796d\u53f8\u5229\u672a\u4eba\u4e00\u5207\u6240\u6307\u6559\u4f60\u5011\u7684\u7559\u610f\u9075\u884c\u3002\u6211\u600e\u6a23\u5429\u5490\u4ed6\u5011\uff0c\u4f60\u5011\u8981\u600e\u6a23\u9075\u884c\u3002<br \/>\n24\uff1a9 \u7576\u8a18\u5ff5\u51fa\u57c3\u53ca\u5f8c\uff0c\u5728\u8def\u4e0a\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5411\u7c73\u5229\u6697\u6240\u884c\u7684\u4e8b\u3002<br \/>\n24\uff1a10 \u300c\u4f60\u501f\u7d66\u9130\u820d\uff0c\u4e0d\u62d8\u662f\u751a\u9ebc\uff0c\u4e0d\u53ef\u9032\u4ed6\u5bb6\u62ff\u4ed6\u7684\u7576\u982d\u3002<br \/>\n24\uff1a11 \u8981\u7ad9\u5728\u5916\u9762\uff0c\u7b49\u90a3\u5411\u4f60\u501f\u8cb8\u7684\u4eba\u628a\u7576\u982d\u62ff\u51fa\u4f86\u4ea4\u7d66\u4f60\u3002<br \/>\n24\uff1a12 \u4ed6\u82e5\u662f\u7aae\u4eba\uff0c\u4f60\u4e0d\u53ef\u7559\u4ed6\u7684\u7576\u982d\u904e\u591c\u3002<br \/>\n24\uff1a13 \u65e5\u843d\u7684\u6642\u5019\uff0c\u7e3d\u8981\u628a\u7576\u982d\u9084\u4ed6\uff0c\u4f7f\u4ed6\u7528\u90a3\u4ef6\u8863\u670d\u84cb\u8457\u7761\u89ba\uff0c\u4ed6\u5c31\u70ba\u4f60\u795d\u798f\uff1b\u9019\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u5c31\u662f\u4f60\u7684\u7fa9\u4e86\u3002\u96a8\u5fc3\u6240\u6b32\u5730\u5403\u8089\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 24\uff1a8 \u5728\u5927\u75f2\u760b\u7684\u707d\u75c5\u4e0a\uff0c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u7167\u796d\u53f8\u5229\u672a\u4eba\u4e00\u5207\u6240\u6307\u6559\u4f60\u5011\u7684\u7559\u610f\u9075\u884c\u3002\u6211\u600e\u6a23\u5429\u5490\u4ed6\u5011\uff0c\u4f60\u5011\u8981\u600e\u6a23\u9075\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\u9019\u88cf\u5a5a\u59fb\u95dc\u4fc2\u7684\u689d\u4f8b\uff0c\u8b1b\u5230\u96e2\u5a5a\u8207\u518d\u5a5a\u7684\u60c5\u6cc1\u3002\u524d\u976222\u7ae0\u90a3\u88cf\u8b1b\u5230\u7684\u662f\u4e08\u592b\u61f7\u7591\u59bb\u5b50\u4e0d\u8c9e\u6f54\uff0c\u8981\u67e5\u660e\u60c5\u6cc1\uff0c\u56b4\u91cd\u7684\u53ef\u4ee5\u81f4\u6b7b\u3002\u9019\u88cf24\u7ae0\u8b1b\u7684\u662f\u82e5\u6709\u300c\u4e0d\u5408\u7406\u7684\u4e8b\u300d\uff0c\u5c31\u53ef\u4ee5\u4f11\u59bb\uff08\u96e2\u5a5a\uff09\u3002\u4ec0\u9ebc\u662f\u4e0d\u5408\u7406\u7684\u4e8b\uff1f\u5927\u6982\u6709\u5169\u7a2e\u8b1b\u6cd5\uff1a\u7b2c\u4e00\u7a2e\u8aaa\u6cd5\u662f\u5c6c\u65bc\u9664\u4e86\u59e6\u6deb\u4ee5\u5916\u5176\u4ed6\u4e0d\u5b88\u5a66\u9053\u7684\u884c\u70ba\uff0c\u56e0\u70ba\u82e5\u72af\u59e6\u6deb\u662f\u5fc5\u9808\u7528\u77f3\u982d\u6253\u6b7b\u7684\u3002\u9019\u985e\u300c\u4e0d\u5408\u7406\u7684\u4e8b\u300d\uff0c\u6709\u4eba\u8209\u4f8b\u5c31\u50cf\u5a66\u4eba\u751f\u7406\u7684\u7f3a\u9677\uff0c\u5982\u4e0d\u80fd\u61f7\u5b55\u751f\u80b2\u7b49\u3002\u7b2c\u4e8c\u7a2e\u8aaa\u6cd5\u5247\u662f\u53ea\u8981\u4e08\u592b\u4e0d\u559c\u6085\u5979\uff0c\u5beb\u4e86\u4f11\u66f8\u5c31\u53ef\u4ee5\u4f11\u4e86\u3002\u88ab\u4f11\u4e4b\u59bb\u51fa\u53bb\u53ef\u4ee5\u6539\u5ac1\uff0c\u4f46\u82e5\u5f8c\u592b\u518d\u6b21\u4f11\u59bb\u6216\u53bb\u4e16\uff0c\u5247\u4e0d\u53ef\u4ee5\u8207\u524d\u592b\u5fa9\u5408\uff0c\u514d\u5f97\u628a\u795e\u8056\u7684\u5a5a\u59fb\u8b8a\u6210\u5152\u6232\u3002\u6469\u897f\u7684\u5f8b\u6cd5\u8a31\u53ef\u96e2\u5a5a\uff0c\u4f46\u8036\u7a4c\u88dc\u5145\u8aaa\u660e\u9019\u662f\u56e0\u70ba\u4eba\u7684\u8edf\u5f31\uff0c\u5fc3\u88cf\u525b\u786c\uff0c\u5be6\u5728\u4e0d\u5f97\u5df2\u624d\u6709\u6b64\u898f\u5b9a\uff0c\u4f46\u4ecd\u8981\u63d0\u51fa\u6b63\u5f0f\u4f11\u66f8\u3002\u820a\u7d04\u7684\u4f11\u59bb\uff0c\u67d0\u7a2e\u7a0b\u5ea6\u4e5f\u662f\u5728\u4fdd\u8b77\u5973\u4eba\u3002\u56e0\u70ba\u5982\u679c\u7537\u4eba\u4e0d\u53d7\u7ba1\u6559\uff0c\u4e0d\u592a\u80fd\u5920\u88ab\u6559\u5c0e\u6210\u70ba\u4e00\u500b\u597d\u4e08\u592b\uff0c\u6240\u4ee5\uff0c\u8207\u5176\u59bb\u5b50\u5728\u5bb6\u88e1\uff0c\u56e0\u70ba\u4e08\u592b\u5df2\u7d93\u4e0d\u611b\u5979\u4e86\uff0c\u800c\u7e7c\u7e8c\u53d7\u5230\u50b7\u5bb3\u3001\u8650\u5f85\uff0c\u4e0d\u5982\u51c6\u4f60\u5011\u4f11\u59bb\uff0c\u9019\u5be6\u5728\u662f\u51fa\u65bc\u4eba\u7684\u5fc3\u786c\u3001\u8edf\u5f31\u800c\u8a2d\u4e0b\u4fdd\u8b77\u7684\u63aa\u65bd\u3002<\/p>\n<p>\u8036\u7a4c\u5728\u65b0\u7d04\u8b1b\u6839\u672c\u6211\u5011\u4e0d\u53ef\u4ee5\u4f11\u59bb\uff0c\u56e0\u70ba\u795e\u914d\u5408\u7684\uff0c\u4eba\u4e0d\u53ef\u4ee5\u5206\u958b\u3002\u5176\u5be6\u8056\u7d93\u7684\u539f\u5247\uff0c\u5a5a\u59fb\u5236\u5ea6\u70ba\u4e0a\u5e1d\u6240\u5b9a\uff0c\u592b\u59bb\u70ba\u795e\u6240\u7d50\u5408\uff0c\u5a5a\u59fb\u4e4b\u7d04\u9810\u8868\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u5341\u5206\u7684\u795e\u8056\uff0c\u7981\u6b62\u96a8\u4fbf\u96e2\u7570\uff08\u592a19\uff1a3\uff5e9\uff09\u8056\u7d93\u6559\u5c0e\u5a5a\u59fb\u7684\u795e\u8056\uff0c\u6240\u4ee5\u4efb\u4f55\u4eba\u90fd\u4e0d\u61c9\u8a72\u96a8\u610f\u7d50\u5a5a\uff0c\u96a8\u610f\u96e2\u5a5a\u3002\u5a5a\u524d\u5c31\u61c9\u8a72\u770b\u6e05\u695a\u3001\u60f3\u660e\u767d\uff0c\u7d50\u5a5a\u5f8c\u5c31\u8981\u4ed8\u4ee3\u50f9\uff0c\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u5728\u5a5a\u59fb\u4e2d\u5b78\u7fd2\u611b\u795e\u611b\u4eba\u7684\u529f\u8ab2\u3002\u5be6\u5728\u6709\u4e0d\u5f97\u5df2\u7684\u60c5\u6cc1\uff0c\u5c31\u50cf\u72af\u4e86\u6deb\u4e82\uff0c\u4f46\u5c31\u7b97\u6deb\u4e82\uff0c\u4e5f\u7e3d\u662f\u5e0c\u671b\u5c0d\u65b9\u6709\u6a5f\u6703\u6094\u6539\u56de\u982d\uff0c\u50cf\u8036\u7a4c\u9952\u6055\u6211\u5011\u4e00\u6a23\u3002\u5728\u6deb\u4e82\uff08\u6deb\u4e82\u5c31\u662f\u6bc0\u7d04\uff09\u3001\u6216\u662f\u751f\u547d\u3001\u7cbe\u795e\u53d7\u5230\u8650\u5f85\u8207\u5371\u96aa\u7684\u60c5\u6cc1\u4e4b\u4e0b\uff0c\u624d\u4e0d\u5f97\u5df2\u9078\u64c7\u96e2\u5a5a\u3002\u8aaa\u7a7f\u4e86\uff0c\u96e2\u5a5a\u662f\u70ba\u4e86\u4fdd\u8b77\u53d7\u5bb3\u8005\u4e00\u7a2e\u4e0d\u5f97\u5df2\u7684\u6700\u7d42\u9078\u64c7\uff0c\u4f46\u662f\u770b\u91cd\u5a5a\u59fb\u7acb\u7d04\u7684\u795e\u8056\uff0c\u8207\u751f\u547d\u529f\u8ab2\u7684\u5b78\u7fd2\uff0c\u662f\u4e0a\u5e1d\u8981\u6c42\u6211\u5011\u5b78\u7fd2\u8207\u770b\u91cd\u7684\u3002<\/p>\n<p>\uff082\uff09\u5148\u770bv8~9\u5927\u75f2\u760b\u7684\u707d\u75c5\uff0c\u5229\u672a\u8a1813~14\u7ae0\u7279\u5225\u8b1b\u5230\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8868\u793a\u8056\u6f54\u4e5f\u597d\uff0c\u885b\u751f\u4e5f\u597d\uff0c\u4e0a\u5e1d\u90fd\u975e\u5e38\u770b\u91cd\u3002\u8056\u6f54\u5c31\u662f\u7f6a\u60e1\u4e0d\u5bb9\u4ed6\u64f4\u6563\uff1b\u885b\u751f\u5c31\u662f\u75be\u75c5\u4e0d\u5bb9\u4ed6\u64f4\u6563\u3002\u6240\u4ee5\u4e0d\u7ba1\u662f\u5728\u7f6a\u60e1\u7684\u4e8b\uff0c\u6216\u885b\u751f\u7684\u4e8b\u4e0a\uff0c\u6709\u75c5\u6216\u6709\u7f6a\u7684\u90fd\u8981\u76e1\u91cf\u7684\u9694\u7d55\u3001\u6d88\u9664\u3002\u7f6a\u4eba\u6094\u6539\u4e86\uff0c\u5c31\u662f\u8981\u7528\u8d16\u7f6a\u7684\u65b9\u5f0f\uff0c\u628a\u7f6a\u505c\u6b62\u3002\u82e5\u662f\u75be\u75c5\uff0c\u5c31\u5e38\u8981\u628a\u623f\u5b50\u3001\u8863\u7269\u71d2\u6389\uff0c\u9019\u5f88\u5408\u885b\u751f\u3002\u5927\u75f2\u760b\u662f\u53e4\u6642\u5019\u5f88\u56b4\u91cd\u7684\u4e00\u500b\u75c5\uff0c\u6240\u4ee5\u5c31\u6709\u5f88\u56b4\u53b2\u7684\u9694\u7d55\u3001\u89c0\u5bdf\uff0c\u52d9\u5fc5\u8981\u5230\u4ed6\uff08\u5c31\u50cf\u524d\u9663\u5b50SARS\u6642\uff09\u7684\u9694\u96e2\u671f\u662f\u5b89\u5168\u4e86\uff0c\u624d\u53ef\u4ee5\u56de\u5230\u793e\u6703\u88e1\u3002\u2026\u2026\u9019\u88e1\u4e5f\u7279\u5225\u63d0\u5230\u7c73\u5229\u6697\u7684\u4e8b\uff08\u6c11\u5341\u4e8c10\uff09\u2026\uff0c\u7c73\u5229\u6697\u4e8b\u4ef6\u7684\u7d50\u679c\u548c\u539f\u56e0\uff1a\u4e00\u500b\u662f\u8aaa\u9694\u7d55\u5230\u5b8c\u5168\u597d\u4e86\uff08\u5c31\u662f\u7d50\u679c\u8981\u5920\u597d\u4e86\uff09\uff0c\u624d\u80fd\u56de\u4f86\u3002\u53e6\u4e00\u500b\u5c31\u662f\u539f\u56e0\uff0c\u8981\u8a18\u5f97\u7c73\u5229\u6697\u662f\u56e0\u9a55\u50b2\u81ea\u5927\u6bc0\u8b17\u5f97\u5230\u9019\u500b\uff0c\u6240\u4ee5\u6211\u5011\u751f\u6d3b\u4e2d\u8981\u8b39\u614e\uff0c\u4e0d\u8981\u5728\u9019\u4e9b\u4e8b\u4e0a\u5f97\u7f6a\u4e0a\u5e1d\u3002\u300d<\/p>\n<p>v7\u5c0d\u8ca9\u8ce3\u4eba\u53e3\u4e5f\u662f\u6709\u5f88\u56b4\u53b2\u7684\u8655\u7f6e\uff1a\u300c\u90a3\u4eba\u8981\u5fc5\u6cbb\u6b7b\u3002\u9019\u6a23\uff0c\u4fbf\u5c07\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002\u300d\u8056\u7d93\u5c0d\u65bc\u6027\u7684\u932f\u4e82\u548c\u4e0d\u5c0a\u91cd\u4eba\u7684\u751f\u547d\uff0c\u90fd\u4e00\u6a23\u662f\u6709\u5f88\u56b4\u53b2\u7684\u8655\u7f6e\u3002<\/p>\n<p>v6\u300c\u4e0d\u53ef\u62ff\u4eba\u7684\u5168\u76e4\u78e8\u77f3\u6216\u662f\u4e0a\u78e8\u77f3\u4f5c\u7576\u982d\uff0c\u56e0\u70ba\u9019\u662f\u62ff\u4eba\u7684\u547d\u4f5c\u7576\u982d\u3002\u300d\u5728\u7576\u6642\u5019\u7684\u4ee5\u8272\u5217\uff0c\u78e8\u77f3\u662f\u4ed6\u5011\u751f\u6d3b\u5fc5\u8981\u7684\u751f\u5b58\u5de5\u5177\uff0c\u7528\u4ee5\u78be\u78e8\u65e5\u5e38\u98df\u7528\u7684\u6996\u7c92\uff0c\u6240\u4ee5\u4e0d\u80fd\u88ab\u8981\u6c42\u7528\u4f5c\u5546\u696d\u4ea4\u6613\u4e0a\u7684\u7576\u982d\uff08\u7576\u982d\u662f\u4f5c\u70ba\u8cb8\u6b3e\u7684\u62b5\u62bc\u54c1\uff09\u5982\u679c\u6709\u4eba\u53d6\u4e86\u4eba\u5bb6\u7684\u5168\u76e4\u78e8\u77f3\u6216\u662f\u4e0a\u78e8\u77f3\uff0c\u90fd\u662f\u525d\u596a\u4ed6\u78e8\u7a40\u8207\u751f\u5b58\u7684\u6b0a\u5229\u3002\u5c31\u7336\u592a\u4eba\u7684\u751f\u6d3b\u98a8\u4fd7\u800c\u8a00,\u201c\u78e8\u77f3\u201d\u662f\u8207\u6bcf\u65e5\u751f\u6d3b\u76f4\u63a5\u76f8\u95dc\u7684\u751f\u6d3b\u5fc5\u9700\u54c1\u3002\u5c24\u5176\u5c0d\u7aae\u4eba\u800c\u8a00\uff0c\u66f4\u662f\u5fc5\u4e0d\u53ef\u7f3a\u7684\u3002\u56e0\u6b64\uff0c\u4e0d\u53ef\u7576\u78e8\u77f3\u7684\u6b64\u5f8b\u4f8b\u662f\u6307\u8981\u57fa\u65bc\u5f8b\u6cd5\u7684\u6190\u61ab\u7cbe\u795e\uff0c\u4e0d\u50c5\u8981\u7559\u4e0b\u78e8\u77f3\uff0c\u4e5f\u8981\u7559\u4e0b\u98df\u5668\u3001\u8863\u670d\u7b49\u8207\u6700\u57fa\u672c\u7684\u8863\u98df\u4f4f\u76f8\u95dc\u7684\u7269\u54c1\uff0c\u4ee5\u6b64\u4fdd\u969c\u7aae\u4eba\u7684\u6700\u4f4e\u751f\u8a08\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u7533\u547d\u8a18 \u8a3b\u89e3\u300b<\/p>\n<p>\uff083\uff09v10~13\u9019\u88e1\u771f\u662f\u8aaa\u5230\u4f60\u5728\u5e6b\u52a9\u4eba\u7684\u614b\u5ea6\u3002\u5982\u679c\u4f60\u4e00\u5b9a\u8981\u62ff\u5f88\u91cd\u8981\u7684\u6771\u897f\uff0c\u4f60\u4e0d\u8981\u9032\u5230\u4ed6\u5bb6\u62ff\uff0c\u8981\u7ad9\u5728\u5916\u9762\uff0c\u7b49\u4ed6\u62ff\u7d66\u4f60\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u5e6b\u4eba\u6642\uff0c\u90a3\u500b\u614b\u5ea6\u771f\u7684\u5f88\u5f37\u608d\u3002\u795e\u7981\u6b62\u5e6b\u52a9\u4eba\u7684\u4eba\u6709\u795e\u6c23\u7684\u614b\u5ea6\uff01\u5e6b\u52a9\u4eba\u3001\u6276\u6301\u4eba\u3001\u5949\u737b\u7684\u6642\u5019\uff0c\u4e0d\u8981\u6709\u81ea\u5927\u7684\u614b\u5ea6\u3002\u9019\u4e00\u6bb5\u300c\u62ff\u4eba\u7576\u982d\u689d\u4f8b\u300d\u7684\u91cd\u9ede\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\uff1a\u4ed6\u6bcf\u5929\u6240\u9700\u7684\uff0c\u4f60\u4e0d\u8981\u62ff\u53bb\u505a\u62b5\u62bc\u7269\u3002\u7b2c\u4e8c\u500b\uff1a\u5982\u679c\u4e00\u5b9a\u8981\u62ff\u7684\u8a71\uff0c\u4f60\u4e0d\u8981\u5f88\u795e\u6c23\uff0c\u8981\u7ad9\u5728\u5916\u9762\u7b49\u4ed6\u62ff\u51fa\u4f86\u7d66\u4f60\u3002\u7b2c\u4e09\u500b\uff1a\u4ed6\u7576\u5929\u9322\u5be6\u5728\u9084\u4e0d\u4e86\uff0c\u4f60\u4e5f\u8981\u628a\u9019\u62b5\u62bc\u7269\uff08\u4e00\u500b\u662f\u78e8\u77f3\u3001\u4e00\u500b\u662f\u8863\u670d\uff09\u9084\u7d66\u4ed6\u3002\u4f60\u8aaa\uff0c\u4ed6\u9322\u9084\u6c92\u9084\u6211\uff0c\u6211\u8863\u670d\u5c31\u9084\u4ed6\u55ce\uff1f\u662f\u7684\uff01\u795e\u8aaa\uff0c\u4f60\u5c0d\u4ed6\u597d\u4e00\u9ede\uff0c\u9019\u6a23\u4ed6\u6703\u70ba\u4f60\u795d\u798f\uff0c\u9019\u6a23\u795e\u6703\u4ee5\u6b64\u70ba\u4f60\u7684\u7fa9\u3002\uff08\u53c3\u5eb7\u7267\u5e2b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6709\u4e9b\u4eba\u8b80\u8056\u7d93\uff0c\u53ea\u8b80\u5230\u5b57\u53e5\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u53ea\u8b80\u5230\u5f8b\u6cd5\u898f\u5b9a\uff0c\u4f46\u8b80\u4e0d\u51fa\u4f86\u4eba\u6027\u7684\u5473\u9053\uff0c\u611f\u89ba\u300c\u4e0d\u63a5\u5730\u6c23\u300d\uff0c\u300c\u6d3b\u5728\u5929\u4e0a\u300d\uff0c\u300c\u4e0d\u77e5\u6c11\u9593\u75be\u82e6\u300d\u3002\u795e\u662f\u5f88\u4eba\u6027\u7684\u795e\uff0c\u5f88\u7d30\u81a9\u3001\u5f88\u9ad4\u8cbc\u3002\u4f46\u795e\u4e5f\u662f\u5805\u6301\u771f\u7406\u539f\u5247\u7684\u795e\uff0c\u795e\u7684\u539f\u5247\u5c31\u662f\u8056\u6f54\uff0c\u5c31\u662f\u611b\u3002\u611b\u5fc5\u9808\u670d\u5728\u300c\u771f\u7406\u300d\u4e4b\u4e0b\uff0c\u5e36\u8457\u611b\u7684\u771f\u7406\uff0c\u624d\u80fd\u5920\u611f\u52d5\u4eba\u5fc3\uff0c\u6539\u8b8a\u751f\u547d\u3002\u6c42\u4e3b\u4f7f\u6211\u5011\u6d3b\u5f97\u66f4\u6709\u4eba\u6027\uff0c\u4e5f\u66f4\u6709\u795e\u6027\uff0c\u56e0\u70ba\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u5411\u6211\u5011\u5c55\u793a\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u5b8c\u5168\u7684\u4eba\u7576\u6709\u7684\u6a23\u5f0f\uff0c\u5e6b\u52a9\u6211\u5011\u501a\u9760\u8056\u9748\uff0c\u6d3b\u51fa\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 24\uff1a1~13 24\uff1a1 \u300c\u4eba\u82e5\u5a36\u59bb\u4ee5\u5f8c\uff0c\u898b\u5979\u6709\u751a\u9ebc\u4e0d\u5408\u7406\u7684\u4e8b\uff0c\u4e0d\u559c\u6085\u5979\uff0c\u5c31\u53ef\u4ee5\u5beb\u4f11\u66f8\u4ea4\u5728\u5979\u624b\u4e2d\uff0c\u6253\u767c &#8230; <a title=\"2020 &#8211; 05 &#8211; 26 QT \u7533\u547d\u8a18 24\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-24%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 26 QT \u7533\u547d\u8a18 24\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8088,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7979","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7979","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7979"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7979\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8088"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7979"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7979"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7979"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}