{"id":14006,"date":"2023-04-07T00:00:55","date_gmt":"2023-04-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14006"},"modified":"2023-04-07T00:47:36","modified_gmt":"2023-04-06T16:47:36","slug":"2023-04-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a3553","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a3553\/","title":{"rendered":"2023 \u2013 04 \u2013 07 QT \u99ac\u592a\u798f\u97f3 27\uff1a35~53"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 27\uff1a35~53<br \/>\n27\uff1a35 \u4ed6\u5011\u65e2\u5c07\u4ed6\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u62c8\u9b2e\u5206\u4ed6\u7684\u8863\u670d\uff0c<br \/>\n27\uff1a36 \u53c8\u5750\u5728\u90a3\u88cf\u770b\u5b88\u4ed6\u3002<br \/>\n27\uff1a37 \u5728\u4ed6\u982d\u4ee5\u4e0a\u5b89\u4e00\u500b\u724c\u5b50\uff0c\u5beb\u8457\u4ed6\u7684\u7f6a\u72c0\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u8036\u7a4c\u3002\u300d<br \/>\n27\uff1a38 \u7576\u6642\uff0c\u6709\u5169\u500b\u5f37\u76dc\u548c\u4ed6\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u4e00\u500b\u5728\u53f3\u908a\uff0c\u4e00\u500b\u5728\u5de6\u908a\u3002<br \/>\n27\uff1a39 \u5f9e\u90a3\u88cf\u7d93\u904e\u7684\u4eba\u8b4f\u8a9a\u4ed6\uff0c\u6416\u8457\u982d\uff0c\u8aaa\uff1a<br \/>\n27\uff1a40 \u300c\u4f60\u9019\u62c6\u6bc0\u8056\u6bbf\u3001\u4e09\u65e5\u53c8\u5efa\u9020\u8d77\u4f86\u7684\uff0c\u53ef\u4ee5\u6551\u81ea\u5df1\u5427\uff01\u4f60\u5982\u679c\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u5c31\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u5427\uff01\u300d<br \/>\n27\uff1a41 \u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\u4e5f\u662f\u9019\u6a23\u6232\u5f04\u4ed6\uff0c\u8aaa\uff1a<br \/>\n27\uff1a42 \u300c\u4ed6\u6551\u4e86\u5225\u4eba\uff0c\u4e0d\u80fd\u6551\u81ea\u5df1\u3002\u4ed6\u662f\u4ee5\u8272\u5217\u7684\u738b\uff0c\u73fe\u5728\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\uff0c\u6211\u5011\u5c31\u4fe1\u4ed6\u3002<br \/>\n27\uff1a43 \u4ed6\u501a\u9760\u3000\u795e\uff0c\u3000\u795e\u82e5\u559c\u6085\u4ed6\uff0c\u73fe\u5728\u53ef\u4ee5\u6551\u4ed6\uff1b\u56e0\u70ba\u4ed6\u66fe\u8aaa\uff1a\u300e\u6211\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300f\u300d<br \/>\n27\uff1a44 \u90a3\u548c\u4ed6\u540c\u91d8\u7684\u5f37\u76dc\u4e5f\u662f\u9019\u6a23\u5730\u8b4f\u8a9a\u4ed6\u3002<br \/>\n27\uff1a45 \u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002<br \/>\n27\uff1a46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\u5c31\u662f\u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d<br \/>\n27\uff1a47 \u7ad9\u5728\u90a3\u88cf\u7684\u4eba\uff0c\u6709\u7684\u807d\u898b\u5c31\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u547c\u53eb\u4ee5\u5229\u4e9e\u5462\uff01\u300d<br \/>\n27\uff1a48 \u5167\u4e2d\u6709\u4e00\u500b\u4eba\u8d95\u7dca\u8dd1\u53bb\uff0c\u62ff\u6d77\u7d68\u8638\u6eff\u4e86\u918b\uff0c\u7d81\u5728\u8466\u5b50\u4e0a\uff0c\u9001\u7d66\u4ed6\u559d\u3002<br \/>\n27\uff1a49 \u5176\u9918\u7684\u4eba\u8aaa\uff1a\u300c\u4e14\u7b49\u8457\uff0c\u770b\u4ee5\u5229\u4e9e\u4f86\u6551\u4ed6\u4e0d\u4f86\u3002\u300d<br \/>\n27\uff1a50 \u8036\u7a4c\u53c8\u5927\u8072\u558a\u53eb\uff0c\u6c23\u5c31\u65b7\u4e86\u3002<br \/>\n27\uff1a51 \u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\uff0c<br \/>\n27\uff1a52 \u58b3\u5893\u4e5f\u958b\u4e86\uff0c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\u3002<br \/>\n27\uff1a53 \u5230\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5f9e\u58b3\u5893\u88cf\u51fa\u4f86\uff0c\u9032\u4e86\u8056\u57ce\uff0c\u5411\u8a31\u591a\u4eba\u986f\u73fe\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 27\uff1a37 \u5728\u4ed6\u982d\u4ee5\u4e0a\u5b89\u4e00\u500b\u724c\u5b50\uff0c\u5beb\u8457\u4ed6\u7684\u7f6a\u72c0\uff0c\u8aaa\uff1a\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u8036\u7a4c\u3002<br \/>\n27\uff1a46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\u5c31\u662f\u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d<br \/>\n27\uff1a51 \u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v35\u300c\u5c07\u7942\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u62c8\u9b2e\u5206\u7942\u7684\u8863\u670d\u3002\u300d\u9019\u7bc0\u7d93\u6587\u61c9\u9a57\u4e86\u8a6922\uff1a18\u7684\u8c6b\u8a00\uff1a\u300c\u4ed6\u5011\u5206\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88cf\u8863\u62c8\u9b2e\u3002\u300d<\/p>\n<p>v37\u300c\u5728\u4ed6\u982d\u4ee5\u4e0a\u5b89\u4e00\u500b\u724c\u5b50\uff0c\u5beb\u8457\u4ed6\u7684\u7f6a\u72c0\uff0c\u8aaa\uff1a\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u8036\u7a4c\u3002\u300d\u6700\u5f8c\u5f7c\u62c9\u591a\u5b9a\u8036\u7a4c\u7684\u7f6a\u540d\u662f\u4ed6\u81ea\u7a31\u662f\u300c\u7336\u592a\u4eba\u7684\u738b\u300d\u3002\u4f46\u5176\u5be6\u5f7c\u62c9\u591a\u8207\u7336\u592a\u4eba\u5f88\u6e05\u695a\u7684\u77e5\u9053\uff0c\u8036\u7a4c\u4e26\u6c92\u6709\u771f\u6b63\u7684\u767c\u52d5\u4efb\u4f55\u9769\u547d\u6230\u722d\uff0c\u56e0\u70ba\u8036\u7a4c\u53e3\u4e2d\u300c\u7336\u592a\u4eba\u7684\u738b\u300d\uff0c\u6307\u8457\u4e0d\u662f\u653f\u6b0a\uff0c\u800c\u662f\u300c\u5c6c\u9748\u7684\u570b\u5ea6\u300d\uff0c\u7279\u5225\u662f\u6bcf\u4e00\u500b\u4eba\u300c\u751f\u547d\u4e2d\u7684\u4e3b\u6b0a\u300d\uff0c\u8036\u7a4c\u662f\u6bcf\u4e00\u500b\u4eba\u751f\u547d\u4e2d\u7684\u738b\u3002<\/p>\n<p>v38\u300c\u7576\u6642\uff0c\u6709\u5169\u500b\u5f37\u76dc\uff0c\u548c\u7942\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u4e00\u500b\u5728\u53f3\u908a\u4e00\u500b\u5728\u5de6\u908a\u3002\u300d\u9019\u7bc0\u7d93\u6587\u61c9\u9a57\u4e86\u8cfd53\uff1a12\u7684\u9810\u8a00\uff1a\u300c\u6240\u4ee5\uff0c\u6211\u8981\u4f7f\u4ed6\u8207\u4f4d\u5927\u7684\u540c\u5206\uff0c\u8207\u5f37\u76db\u7684\u5747\u5206\u64c4\u7269\u3002\u56e0\u70ba\u4ed6\u5c07\u547d\u50be\u5012\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff1b\u4ed6\u4e5f\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u4ed6\u537b\u64d4\u7576\u591a\u4eba\u7684\u7f6a\uff0c\u53c8\u70ba\u7f6a\u72af\u4ee3\u6c42\u3002\u300d<\/p>\n<p>v41~43 \u5305\u62ec\u796d\u53f8\u9577\u3001\u6587\u58eb\u3001\u9577\u8001\u5011\u8207\u7d93\u904e\u7684\u7fa4\u773e\uff0c\u90fd\u5728\u5632\u7b11\u8036\u7a4c\uff1a\u300c\u2026\u4ed6\u501a\u9760\u3000\u795e\uff0c\u795e\u82e5\u559c\u6085\u4ed6\uff0c\u73fe\u5728\u53ef\u4ee5\u6551\u4ed6\uff1b\u56e0\u70ba\u4ed6\u66fe\u8aaa\uff1a\u300e\u6211\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300f\u300d\u4ed6\u5011\u5632\u7b11\u8036\u7a4c\u7684\u8a71\uff1a\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\u2026\u300d\uff0c\u4e5f\u66fe\u7d93\u662f\u6492\u4f46\u8a66\u63a2\u8036\u7a4c\u7684\u8a71\u3002\u9b54\u9b3c\u7684\u8a66\u63a2\u662f\uff1a\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u628a\u77f3\u982d\u8b8a\u6210\u9905\u2026\uff0c\u53ef\u4ee5\u5f9e\u6bbf\u9802\u4e0a\u8df3\u4e0b\u53bb\u2026\u3002\u300d\u7336\u592a\u4eba\u7684\u5632\u7b11\u662f\uff1a\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\u2026\uff0c\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u2026\uff0c\u795e\u82e5\u559c\u6085\u7962\uff0c\u73fe\u5728\u53ef\u4ee5\u6551\u7962\u2026\u3002\u300d\u9019\u6a23\u7684\u8aaa\u6cd5\u770b\u6cd5\uff0c\u975e\u5e38\u7b26\u5408\u4eba\u6027\u3002\u5c31\u50cf\u4eca\u5929\u6709\u4e9b\u57fa\u7763\u5f92\u8a8d\u70ba\uff1a\u300c\u6211\u662f\u795e\u7684\u5152\u5973\u2026\uff0c\u6240\u4ee5\u6211\u6bd4\u8d77\u5225\u4eba\u64c1\u6709\u66f4\u591a\u7684\u300e\u7279\u6b0a\u300f\uff0c\u7279\u5225\u662f\u60f3\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\u2026\u3002\u300d\u6216\u662f\u4e16\u4eba\u4e5f\u9019\u6a23\u8a8d\u70ba\uff1a\u300c\u4f60\u4e0d\u662f\u795e\u7684\u5152\u5973\u55ce\uff1f\u96e3\u9053\u795e\u6c92\u6709\u5e6b\u52a9\u4f60\u55ce\uff1f\u2026\u300d<\/p>\n<p>\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u800c\u4e14\u6bd4\u6211\u5011\u4e16\u4e0a\u4efb\u4f55\u4e00\u500b\u4eba\u9084\u8981\u66f4\u662f\u3002\u4f46\u662f\u4ed6\u8868\u73fe\u51fa\u300c\u795e\u7684\u5152\u5b50\u300d\u7684\u65b9\u5f0f\uff0c\u4e26\u4e0d\u662f\u628a\u77f3\u982d\u8b8a\u6210\u9905\u3001\u4e0d\u662f\u5f9e\u6bbf\u9802\u4e0a\u8df3\u4e0b\u53bb\u3001\u4e0d\u662f\u6545\u610f\u8a66\u63a2\u795e\u3001\u4e0d\u662f\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u2026\uff0c\u800c\u662f\u300c\u7518\u5fc3\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300d\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u7942\u7684\u78ba\u6709\u300c\u7279\u6b0a\u300d\uff0c\u53ef\u4ee5\u8b8a\u77f3\u982d\u6210\u9905\u3001\u53ef\u4ee5\u5f9e\u6bbf\u9802\u8df3\u4e0b\u53bb\u3001\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u2026\uff0c\u4f46\u662f\u8036\u7a4c\u653e\u68c4\u4e86\u9019\u4e9b\u7279\u6b0a\uff0c\u800c\u9078\u64c7\u4e86\u53e6\u4e00\u7a2e\u7279\u6b0a\uff0c\u5c31\u662f\u300c\u7518\u5fc3\u9806\u670d\u300d\uff0c\u4f86\u8b49\u660e\u7942\u662f\u795e\u7684\u5152\u5b50\u3002\u662f\u8ab0\u628a\u8036\u7a4c\u653e\u5728\u5341\u5b57\u67b6\u4e0a\u7684\uff1f\u5176\u5be6\u5c31\u662f\u5929\u7236\uff01\u8036\u7a4c\u7684\u78ba\u53ef\u4ee5\u4e0b\u4f86\uff0c\u4f46\u662f\u7942\u653e\u68c4\u4e86\u9019\u9805\u7279\u6b0a\u3002\u8036\u7a4c\u70ba\u6211\u5011\u4f5c\u4e86\u699c\u6a23\uff0c\u6210\u70ba\u795e\u7684\u5152\u5b50\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u300c\u9ad8\u4eba\u4e00\u7b49\u300d\uff0c\u800c\u662f\u300c\u7518\u5fc3\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\uff1a\u300c\u7942\u672c\u6709\u4e0a\u5e1d\u7684\u5f62\u50cf\uff0c\u4e0d\u4ee5\u81ea\u5df1\u8207\u795e\u540c\u7b49\u70ba\u5f37\u596a\u7684\uff1b\u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u50cf\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\uff1b\u65e2\u6709\u4eba\u7684\u6a23\u5b50\uff0c\u5c31\u81ea\u5df1\u5351\u5fae\uff0c\u5b58\u5fc3\u9806\u670d\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6240\u4ee5\uff0c\u795e\u5c07\u4ed6\u5347\u70ba\u81f3\u9ad8\uff0c\u53c8\u8cdc\u7d66\u4ed6\u90a3\u8d85\u4e4e\u842c\u540d\u4e4b\u4e0a\u7684\u540d\uff0c\u53eb\u4e00\u5207\u5728\u5929\u4e0a\u7684\u3001\u5730\u4e0a\u7684\uff0c\u548c\u5730\u5e95\u4e0b\u7684\uff0c\u56e0\u8036\u7a4c\u7684\u540d\u7121\u4e0d\u5c48\u819d\uff0c\u7121\u4e0d\u53e3\u7a31\u300e\u8036\u7a4c\u57fa\u7763\u70ba\u4e3b\u300f\uff0c\u4f7f\u69ae\u8000\u6b78\u8207\u7236\u795e\u3002\u300d\uff08\u81532\uff1a6~11\uff09<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u662f\u5f9e\u300c\u5df3\u521d\u7684\u6642\u5019\u300d\uff0c\u4e5f\u5c31\u662f\u65e9\u4e0a9\u9ede\u958b\u59cb\uff0c\u4e00\u76f4\u5230\u4e0b\u53483\u9ede\u6c23\u7d55\uff0c\u7e3d\u51716\u500b\u5c0f\u6642\u3002\u5341\u5b57\u67b6\u5c0d\u4e00\u822c\u4eba\u800c\u8a00\uff0c\u662f\u4e00\u500b\u6b98\u9177\u51cc\u9072\u7684\u5211\u7f70\uff0c\u5f9e\u88ab\u91d8\u5230\u6b7b\u4ea1\uff0c\u6709\u4eba\u8aaa\u5927\u7d04\u9700\u89811~3\u5929\u3001\u4e5f\u6709\u8aaa2~7\u5929\u3002v45\u300c\u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002\u300d\uff0c\u662f\u6307\u5f9e\u4e2d\u534812\u9ede\u5230\u4e0b\u53483\u9ede\uff0c\u5f9e\u8036\u7a4c\u6b7b\u524d\u5230\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u9019\u88cf\u8a18\u8f09\u51fa\u73fe\u4e86\u8a31\u591a\u7684\u7570\u5146\uff1a\u4e00\u3001\u904d\u5730\u90fd\u9ed1\u6697\u4e86\uff1b\u4e8c\u3001\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff1b\u4e09\u3001\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\uff1b\u56db\u3001\u58b3\u5893\u4e5f\u958b\u4e86\uff0c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\uff1b\u4e94\u3001\u5230\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5f9e\u58b3\u5893\u88cf\u51fa\u4f86\uff0c\u9032\u4e86\u8056\u57ce\uff0c\u5411\u8a31\u591a\u4eba\u986f\u73fe\u3002<\/p>\n<p>v46 \u300c\u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u5c31\u662f\u8aaa\uff1a\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u6211\u5011\u4e0d\u6e05\u695a\u9019\u88cf\u7684\u7d30\u7bc0\uff0c\u5230\u5e95\u767c\u751f\u4e86\u4ec0\u9ebc\u4e8b\u3002\u8036\u7a4c\u7a81\u7136\u558a\u53eb\uff1a\u300c\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u8036\u7a4c\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\uff0c\u5373\u4f7f\u9053\u6210\u8089\u8eab\uff0c\u4e5f\u7e3d\u662f\u6d3b\u5728\u5929\u7236\u7684\u540c\u5728\u8207\u8056\u9748\u7684\u529b\u91cf\u6276\u6301\u4e4b\u4e2d\u3002\u4f46\u662f\u7576\u8036\u7a4c\u627f\u64d4\u4e16\u4eba\u7684\u7f6a\uff0c\u4e5f\u662f\u5929\u7236\u628a\u5c0d\u4e16\u4eba\u7f6a\u60e1\u7684\u9707\u6012\uff0c\u5b8c\u5168\u50be\u5012\u5728\u8036\u7a4c\u9019\u4f4d\u4ee3\u7f6a\u7f94\u7f8a\u8eab\u4e0a\u7684\u6642\u5019\uff0c\u5929\u7236\u5fc5\u9808\u63a9\u9762\u4e0d\u770b\u7942\uff0c\u5fc5\u9808\u96e2\u68c4\u7942\u3002\u6211\u60f3\u6216\u8a31\u8036\u7a4c\u9019\u6642\u5019\u7d93\u6b77\u4e86\u751f\u5e73\u552f\u4e00\u4e00\u8655\u7684\u75db\u82e6\u8207\u7d55\u671b\u7684\u6df1\u6df5\uff0c\u662f\u5728\u9748\u9b42\u6df1\u8655\u7684\u9ed1\u6697\u8207\u7d55\u671b\u3002\u8089\u9ad4\u7684\u75db\u82e6\u96d6\u7136\u4e5f\u82e6\uff0c\u4f46\u9060\u9060\u4e0d\u53ca\u9748\u9b42\u6df1\u8655\u7684\u9ed1\u6697\u8207\u7d55\u671b\uff0c\u6216\u8a31\u5c07\u4f86\u5730\u7344\u5728\u88cf\u9762\u7684\u4eba\u624d\u6703\u7d93\u6b77\uff0c\u800c\u8036\u7a4c\u6b64\u523b\uff0c\u6b63\u662f\u4ee3\u66ff\u4e16\u4eba\u7d93\u6b77\u5730\u7344\u7121\u76e1\u7684\u75db\u82e6\u7d55\u671b\u3002<\/p>\n<p>v51\u300c\u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\u3002\u300d\u8056\u6bbf\u7684\u5e54\u5b50\uff0c\u662f\u70ba\u4e86\u9694\u7d55\u8056\u6f54\u7684\u4e0a\u5e1d\u8207\u6709\u7f6a\u7684\u4eba\uff0c\u552f\u6709\u6f54\u6de8\u7684\u5927\u796d\u53f8\u4e00\u5e74\u624d\u80fd\u9032\u53bb\u4e00\u6b21\uff0c\u4ee3\u8868\u767e\u59d3\u8a8d\u7f6a\u8207\u737b\u796d\u3002\u4f46\u662f\u7576\u8036\u7a4c\u627f\u64d4\u4e86\u4e16\u4eba\u7684\u7f6a\uff0c\u4e5f\u627f\u64d4\u4e86\u5929\u7236\u5c0d\u65bc\u7f6a\u60e1\u7684\u5fff\u6012\uff0c\u5e54\u5b50\u7684\u4f5c\u7528\u4e5f\u5c31\u4e0d\u5fc5\u5b58\u5728\u4e86\u3002\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u7f6a\u4eba\u53ef\u4ee5\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u76f4\u63a5\u8207\u5929\u7236\u548c\u597d\u3002\u8056\u6bbf\u8207\u5e54\u5b50\u9019\u4e9b\u820a\u7d04\u7684\u9810\u8868\u90fd\u8981\u904e\u53bb\uff0c\u65b0\u7d04\u7684\u6642\u4ee3\uff0c\u662f\u795e\u8981\u76f4\u63a5\u4f4f\u5728\u6094\u6539\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u4ee5\u4eba\u5fc3\u70ba\u6bbf\uff0c\u70ba\u7942\u7684\u81f3\u8056\u5c45\u6240\u3002\u6211\u5011\u4e0d\u5fc5\u518d\u50cf\u820a\u7d04\u4e00\u6a23\u6bba\u725b\u5bb0\u7f8a\u7684\u737b\u796d\u5100\u5f0f\uff0c\u800c\u662f\u5929\u5929\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6d3b\u5728\u4e3b\u5bf6\u8840\u7684\u906e\u84cb\u4e4b\u4e0b\u6210\u70ba\u8056\u6f54\uff0c\u53c8\u8981\u5c07\u8eab\u9ad4\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\uff0c\u4e00\u751f\u9806\u670d\u8ddf\u96a8\u795e\u3002<\/p>\n<p>v52~53\u300c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\u3002\u5230\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5f9e\u58b3\u5893\u88cf\u51fa\u4f86\uff0c\u9032\u4e86\u8056\u57ce\uff0c\u5411\u8a31\u591a\u4eba\u986f\u73fe\u3002\u300d\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u9810\u8868\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u900f\u904e\u9019\u4e9b\u795e\u8e5f\u7570\u5146\uff0c\u8981\u5411\u4e16\u4eba\u898b\u8b49\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u5728\u4e3b\u88cf\u7761\u4e86\u7684\u4eba\u90fd\u8981\u540c\u8036\u7a4c\u4e00\u540c\u5fa9\u6d3b\u3002\u9019\u4e9b\u795e\u8e5f\u90fd\u662f\u9810\u8868\uff0c\u4f7f\u76f8\u4fe1\u7684\u4eba\u5805\u5b9a\u8d77\u521d\u7684\u76fc\u671b\uff0c\u6211\u5011\u5728\u4e16\u70ba\u4e3b\u800c\u6d3b\uff0c\u5c07\u4f86\u4e5f\u5fc5\u8207\u4e3b\u4e00\u540c\u5fa9\u6d3b\u5f97\u751f\u547d\u3001\u5f97\u8c50\u76db\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u7a4c\u7684\u6b7b\uff0c\u62c6\u6bc0\u4e86\u795e\u4eba\u4e2d\u9593\u9694\u65b7\u7684\u7246\uff0c\u628a\u8056\u6bbf\u4e2d\u5206\u9694\u81f3\u8056\u6240\u7684\u5e54\u5b50\u88c2\u70ba\u5169\u534a\uff0c\u5f9e\u6b64\u795e\u4e0d\u4f4f\u5728\u300c\u4eba\u624b\u6240\u9020\u7684\u6bbf\u300d\uff0c\u642c\u5bb6\u6539\u4f4f\u5728\u300c\u6094\u6539\u91cd\u751f\u4e4b\u4eba\u7684\u5fc3\u88cf\u300d\u3002\u4f46\u662f\u795e\u5982\u4eca\u8207\u4eba\u540c\u4f4f\uff0c\u4eba\u537b\u7d93\u5e38\u96e2\u5bb6\u51fa\u8d70\uff0c\u7e7c\u7e8c\u504f\u884c\u5df1\u8def\uff0c\u904e\u4e00\u500b\u300c\u6d6a\u5b50\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u660e\u660e\u6709\u5929\u7236\uff0c\u537b\u597d\u50cf\u6c92\u6709\u4e00\u6a23\uff0c\u4ecd\u7136\u559c\u6b61\u300c\u9760\u81ea\u5df1\u3001\u70ba\u81ea\u5df1\u3001\u6d3b\u81ea\u5df1\u300d\uff0c\u9019\u662f\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\uff0c\u4e5f\u662f\u6559\u6703\u7684\u7f6a\u60e1\u3002\u8036\u7a4c\u6240\u505a\u7684\u5de5\u662f\u4f55\u7b49\u7684\u4e0d\u6613\uff0c\u53c8\u662f\u5e36\u4f86\u4f55\u7b49\u6d69\u701a\u6069\u5178\uff0c\u4eba\u82e5\u4e0d\u80af\u73cd\u60dc\u795e\u7684\u540c\u5728\uff0c\u53c8\u6216\u662f\u7121\u8996\u795e\u7684\u540c\u5728\uff0c\u5c07\u4f86\u53c8\u8981\u53d7\u5230\u4f55\u7b49\u7684\u5be9\u5224\u5462\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 27\uff1a35~53 27\uff1a35 \u4ed6\u5011\u65e2\u5c07\u4ed6\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u62c8\u9b2e\u5206\u4ed6\u7684\u8863\u670d\uff0c 27\uff1a36 \u53c8\u5750\u5728\u90a3\u88cf\u770b\u5b88 &#8230; <a title=\"2023 \u2013 04 \u2013 07 QT \u99ac\u592a\u798f\u97f3 27\uff1a35~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a3553\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 07 QT \u99ac\u592a\u798f\u97f3 27\uff1a35~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14009,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14006","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14006","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14006"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14006\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14009"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14006"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14006"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14006"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}