{"id":14010,"date":"2023-04-08T00:00:55","date_gmt":"2023-04-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14010"},"modified":"2023-04-08T00:42:09","modified_gmt":"2023-04-07T16:42:09","slug":"2023-04-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a412","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a412\/","title":{"rendered":"2023 \u2013 04 \u2013 08 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a4~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 53\uff1a4~12<br \/>\n53\uff1a4 \u4ed6\u8aa0\u7136\u64d4\u7576\u6211\u5011\u7684\u6182\u60a3\uff0c\u80cc\u8ca0\u6211\u5011\u7684\u75db\u82e6\uff1b\u6211\u5011\u537b\u4ee5\u70ba\u4ed6\u53d7\u8cac\u7f70\uff0c\u88ab\u3000\u795e\u64ca\u6253\u82e6\u5f85\u4e86\u3002<br \/>\n53\uff1a5 \u54ea\u77e5\u4ed6\u70ba\u6211\u5011\u7684\u904e\u72af\u53d7\u5bb3\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u58d3\u50b7\u3002\u56e0\u4ed6\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\uff1b\u56e0\u4ed6\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002<br \/>\n53\uff1a6 \u6211\u5011\u90fd\u5982\u7f8a\u8d70\u8ff7\uff1b\u5404\u4eba\u504f\u884c\u5df1\u8def\uff1b\u8036\u548c\u83ef\u4f7f\u6211\u5011\u773e\u4eba\u7684\u7f6a\u5b7d\u90fd\u6b78\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n53\uff1a7 \u4ed6\u88ab\u6b3a\u58d3\uff0c\u5728\u53d7\u82e6\u7684\u6642\u5019\u537b\u4e0d\u958b\u53e3\uff08\u6216\u8b6f\uff1a\u4ed6\u53d7\u6b3a\u58d3\uff0c\u537b\u81ea\u5351\u4e0d\u958b\u53e3\uff09\uff1b\u4ed6\u50cf\u7f8a\u7f94\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\uff0c\u53c8\u50cf\u7f8a\u5728\u526a\u6bdb\u7684\u4eba\u624b\u4e0b\u7121\u8072\uff0c\u4ed6\u4e5f\u662f\u9019\u6a23\u4e0d\u958b\u53e3\u3002<br \/>\n53\uff1a8 \u56e0\u53d7\u6b3a\u58d3\u548c\u5be9\u5224\uff0c\u4ed6\u88ab\u596a\u53bb\uff0c\u81f3\u65bc\u4ed6\u540c\u4e16\u7684\u4eba\uff0c\u8ab0\u60f3\u4ed6\u53d7\u97ad\u6253\u3001\u5f9e\u6d3b\u4eba\u4e4b\u5730\u88ab\u526a\u9664\uff0c\u662f\u56e0\u6211\u767e\u59d3\u7684\u7f6a\u904e\u5462\uff1f<br \/>\n53\uff1a9 \u4ed6\u96d6\u7136\u672a\u884c\u5f37\u66b4\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\uff0c\u4eba\u9084\u4f7f\u4ed6\u8207\u60e1\u4eba\u540c\u57cb\uff1b\u8ab0\u77e5\u6b7b\u7684\u6642\u5019\u8207\u8ca1\u4e3b\u540c\u846c\u3002<br \/>\n53\uff1a10 \u8036\u548c\u83ef\u537b\u5b9a\u610f\uff08\u6216\u8b6f\uff1a\u559c\u6085\uff09\u5c07\u4ed6\u58d3\u50b7\uff0c\u4f7f\u4ed6\u53d7\u75db\u82e6\u3002\u8036\u548c\u83ef\u4ee5\u4ed6\u70ba\u8d16\u7f6a\u796d\uff08\u6216\u8b6f\uff1a\u4ed6\u737b\u672c\u8eab\u70ba\u8d16\u7f6a\u796d\uff09\u3002\u4ed6\u5fc5\u770b\u898b\u5f8c\u88d4\uff0c\u4e26\u4e14\u5ef6\u9577\u5e74\u65e5\u3002\u8036\u548c\u83ef\u6240\u559c\u6085\u7684\u4e8b\u5fc5\u5728\u4ed6\u624b\u4e2d\u4ea8\u901a\u3002<br \/>\n53\uff1a11 \u4ed6\u5fc5\u770b\u898b\u81ea\u5df1\u52de\u82e6\u7684\u529f\u6548\uff0c\u4fbf\u5fc3\u6eff\u610f\u8db3\u3002\u6709\u8a31\u591a\u4eba\u56e0\u8a8d\u8b58\u6211\u7684\u7fa9\u50d5\u5f97\u7a31\u70ba\u7fa9\uff1b\u4e26\u4e14\u4ed6\u8981\u64d4\u7576\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002<br \/>\n53\uff1a12 \u6240\u4ee5\uff0c\u6211\u8981\u4f7f\u4ed6\u8207\u4f4d\u5927\u7684\u540c\u5206\uff0c\u8207\u5f37\u76db\u7684\u5747\u5206\u64c4\u7269\u3002\u56e0\u70ba\u4ed6\u5c07\u547d\u50be\u5012\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff1b\u4ed6\u4e5f\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u4ed6\u537b\u64d4\u7576\u591a\u4eba\u7684\u7f6a\uff0c\u53c8\u70ba\u7f6a\u72af\u4ee3\u6c42\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 53\uff1a6 \u6211\u5011\u90fd\u5982\u7f8a\u8d70\u8ff7\uff1b\u5404\u4eba\u504f\u884c\u5df1\u8def\uff1b\u8036\u548c\u83ef\u4f7f\u6211\u5011\u773e\u4eba\u7684\u7f6a\u5b7d\u90fd\u6b78\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n53\uff1a10 \u8036\u548c\u83ef\u537b\u5b9a\u610f\u5c07\u4ed6\u58d3\u50b7\uff0c\u4f7f\u4ed6\u53d7\u75db\u82e6\u3002\u8036\u548c\u83ef\u4ee5\u4ed6\u70ba\u8d16\u7f6a\u796d\u3002\u4ed6\u5fc5\u770b\u898b\u5f8c\u88d4\uff0c\u4e26\u4e14\u5ef6\u9577\u5e74\u65e5\u3002\u8036\u548c\u83ef\u6240\u559c\u6085\u7684\u4e8b\u5fc5\u5728\u4ed6\u624b\u4e2d\u4ea8\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u8cfd\u4e9e\u66f852\uff1a13~53\uff1a12\u9019\u662f\u4ee5\u8cfd\u4e9e\u66f8\u7b2c\u56db\u9996\u50d5\u4eba\u4e4b\u6b4c\u3002\u5b83\u53ef\u4ee5\u8aaa\u662f\u820a\u7d04\u4e2d\u6700\u91cd\u8981\u7684\u4e00\u6bb5\u7d93\u6587\uff0c\u8056\u7d93\u4e2d\u6700\u5947\u5999\u7684\u9810\u8a00\uff0c\u88ab\u65b0\u7d04\u8056\u7d93\u5f15\u7528\u6700\u591a\u7684\u4e00\u6bb5\u7d93\u6587\uff0c\u4e5f\u88ab\u7a31\u70ba\u820a\u7d04\u4e2d\u7684\u798f\u97f3\u3002\u9019\u6bb5\u4e3b\u8981\u662f\u5728\u6b4c\u980c\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u5c31\u662f\u8981\u70ba\u4e16\u4eba\u5e36\u4f86\u5049\u5927\u6551\u6069\u7684\u5f4c\u8cfd\u4e9e\uff0c\u4e26\u4e14\u5b8c\u5168\u61c9\u9a57\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\u3002<\/p>\n<p>v4~5\u63d0\u5230\u4e86\u300c\u6211\u5011\u7684\u6182\u60a3\u300d\u3001\u300c\u6211\u5011\u7684\u75db\u82e6\u300d\u3001\u300c\u6211\u5011\u7684\u904e\u72af\u300d\u3001\u300c\u6211\u5011\u7684\u7f6a\u5b7d\u300d\uff0c\u53ef\u898b\u4e16\u4eba\u4e00\u5207\u7684\u6182\u60a3\u75db\u82e6\uff0c\u90fd\u662f\u5f9e\u81ea\u5df1\u7684\u904e\u72af\u8207\u7f6a\u5b7d\u4e2d\u751f\u51fa\u4f86\u7684\u3002\u4f46\u4ee4\u4eba\u9a5a\u8a1d\u7684\u662f\uff0c\u5168\u4e16\u754c\u7f6a\u4eba\u904e\u72af\u7f6a\u5b7d\u751f\u51fa\u4f86\u7684\u300c\u6182\u60a3\u75db\u82e6\u300d\uff0c\u7adf\u7136\u5168\u90e8\u8b93\u9019\u4f4d\u300c\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\u300d\u89aa\u81ea\u70ba\u6211\u5011\u627f\u64d4\u4e86\uff0c\u800c\u9019\u6574\u4ef6\u4e8b\uff0c\u7adf\u662f\u51fa\u65bc\u8056\u7236\u7684\u65e8\u610f\u3002\u8036\u7a4c\u4ed8\u51fa\u7684\u4ee3\u50f9\uff0c\u662f\u8981\u628a\u300c\u5e73\u5b89\u8207\u91ab\u6cbb\u300d\u5e36\u7d66\u6211\u5011\u2014\u300c\u56e0\u4ed6\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\uff1b\u56e0\u4ed6\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002\u300d\uff08v5\uff09<\/p>\n<p>\u4eba\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff1f\u4e00\u5207\u7f6a\u60e1\u4e4b\u59cb\uff0c\u5c31\u662f\u300c\u6211\u5011\u90fd\u5982\u7f8a\u8d70\u8ff7\uff1b\u5404\u4eba\u504f\u884c\u5df1\u8def\u3002\u300d\uff08v6\uff09\u9019\u500b\u7f6a\u4e0d\u50c5\u662f\u5916\u90a6\u4eba\u6703\u72af\uff0c\u5305\u62ec\u795e\u7684\u5152\u5973\uff0c\u4e0d\u7ba1\u662f\u4ee5\u8272\u5217\u4eba\u6216\u662f\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u90fd\u53ef\u80fd\u7e7c\u7e8c\u4e0d\u65b7\u518d\u72af\u9019\u500b\u7f6a\u300c\u96e2\u68c4\u6d3b\u6c34\u7684\u6cc9\u6e90\u3001\u5404\u4eba\u504f\u884c\u5df1\u8def\u3002\u300d\u6094\u6539\u4e0d\u662f\u53ea\u6709\u53d7\u6d17\u52a0\u5165\u6559\u6703\u4f5c\u79ae\u62dc\uff0c\u800c\u662f\u6307\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u504f\u884c\u5df1\u8def\u300d\uff0c\u6094\u6539\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\uff0c\u53ea\u662f\u9019\u6a23\u7684\u6559\u5c0e\uff0c\u5df2\u7d93\u5f88\u5c11\u807d\u5230\u4e86\u3002<\/p>\n<p>\uff082\uff09v7~10\u8036\u7a4c\u6240\u53d7\u4e00\u5207\u7684\u82e6\uff0c\u5168\u90fd\u662f\u6211\u5011\u8a72\u627f\u53d7\u7684\uff0c\u662f\u4eba\u985e\u300c\u81ea\u4f5c\u81ea\u53d7\u300d\u3001\u300c\u7f6a\u6709\u61c9\u5f97\u300d\u3002\u4f46\u662f\u8036\u7a4c\u5728\u5929\u7236\u7684\u65e8\u610f\u4e0b\uff0c\u7518\u5fc3\u9806\u670d\u70ba\u7f6a\u4eba\u53d7\u82e6\uff1a<br \/>\n\u2014 \u4ed6\u88ab\u6b3a\u58d3\uff0c\u5728\u53d7\u82e6\u7684\u6642\u5019\u537b\u4e0d\u958b\u53e3\uff08v7\uff09<br \/>\n\u2014 \u53d7\u6b3a\u58d3\u548c\u5be9\u5224\uff0c\u4ed6\u88ab\u596a\u53bb\uff1b\u4ed6\u53d7\u97ad\u6253\u3001\u5f9e\u6d3b\u4eba\u4e4b\u5730\u88ab\u526a\u9664\uff08v8\uff09<br \/>\n\u2014 \u4eba\u9084\u4f7f\u4ed6\u8207\u60e1\u4eba\u540c\u57cb\uff1b\u8ab0\u77e5\u6b7b\u7684\u6642\u5019\u8207\u8ca1\u4e3b\u540c\u846c\u3002\uff08v9\uff09\u9019\u4e5f\u61c9\u9a57\u4e86\u8036\u7a4c\u6b7b\u5f8c\u88ab\u846c\u5728\u70ba\u8ca1\u4e3b\u9810\u5099\u7684\u5893\u88cf\u3002<br \/>\n\u800c\u9019\u4e00\u5207\uff0c\u7adf\u90fd\u662f\u51fa\u65bc\u300c\u8036\u548c\u83ef\u7684\u5b9a\u610f\u300d\uff08v10\uff09<\/p>\n<p>v10~12\u8036\u7a4c\u4f5c\u5de5\u7684\u679c\u6548\uff1a<br \/>\n\u4e00\u3001v10\u300c\u4ed6\u5fc5\u770b\u898b\u5f8c\u88d4\uff0c\u4e26\u4e14\u5ef6\u9577\u5e74\u65e5\u3002\u300d\u2014 \u9019\u662f\u6697\u793a\u5f4c\u8cfd\u4e9e\u5c07\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\uff0c\u770b\u898b\u90a3\u4e9b\u9858\u610f\u63a5\u53d7\u7942\u8d66\u7f6a\u4e4b\u6069\u7684\u4eba\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u300c\u6211\u5011\u90fd\u5982\u7f8a\u8d70\u8ff7\u300d\uff08v6\uff09\uff0c\u88ab\u7942\u6551\u56de\u5f8c\u537b\u6210\u70ba\u300c\u795e\u7684\u5152\u5973\uff1b\u65e2\u662f\u5152\u5973\uff0c\u4fbf\u662f\u5f8c\u55e3\uff0c\u5c31\u662f\u795e\u7684\u5f8c\u55e3\uff0c\u548c\u57fa\u7763\u540c\u4f5c\u5f8c\u55e3\u300d\uff08\u7f858\uff1a16~17\uff09<\/p>\n<p>\u4e8c\u3001\u300c\u4ed6\u5fc5\u770b\u898b\u81ea\u5df1\u52de\u82e6\u7684\u529f\u6548\uff0c\u4fbf\u5fc3\u6eff\u610f\u8db3\u3002\u6709\u8a31\u591a\u4eba\u56e0\u8a8d\u8b58\u6211\u7684\u7fa9\u50d5\u5f97\u7a31\u70ba\u7fa9\uff1b\u4e26\u4e14\u4ed6\u8981\u64d4\u7576\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002\u300d\u6709\u4eba\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u8d66\u7f6a\u7684\u6069\u5178\uff0c\u5f9e\u504f\u884c\u5df1\u8def\u4e2d\u6094\u6539\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6210\u70ba\u5929\u7236\u5152\u5973\uff0c\u5c0d\u8036\u7a4c\u4f86\u8aaa\uff0c\u5c31\u662f\u6700\u5927\u7684\u6eff\u8db3\u8207\u5b89\u6170\u4e86\u3002<\/p>\n<p>\u4e09\u3001v12\u300c\u6240\u4ee5\uff0c\u6211\u8981\u4f7f\u4ed6\u8207\u4f4d\u5927\u7684\u540c\u5206\uff0c\u8207\u5f37\u76db\u7684\u5747\u5206\u64c4\u7269\u3002\u56e0\u70ba\u4ed6\u5c07\u547d\u50be\u5012\uff0c\u4ee5\u81f4\u65bc\u6b7b\u3002\u300d \u4e5f\u5c31\u662f\u300c\u795e\u5c07\u4ed6\u5347\u70ba\u81f3\u9ad8\uff0c\u53c8\u8cdc\u7d66\u7942\u90a3\u8d85\u4e4e\u842c\u540d\u4e4b\u4e0a\u7684\u540d\uff0c\u53eb\u4e00\u5207\u5728\u5929\u4e0a\u7684\u3001\u5730\u4e0a\u7684\uff0c\u548c\u5730\u5e95\u4e0b\u7684\uff0c\u56e0\u8036\u7a4c\u7684\u540d\u7121\u4e0d\u5c48\u819d\u300d\uff08\u81532\uff1a9~10\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6bcf\u5e74\u9019\u6bb5\u6642\u9593\u7684QT\uff0c\u90fd\u662f\u5728\u7d00\u5ff5\u8036\u7a4c\u7684\u53d7\u96e3\u8207\u5fa9\u6d3b\u3002\u96d6\u7136\u6211\u5011\u77e5\u9053\u91cd\u8981\u7684\u4e0d\u662f\u65e5\u5b50\uff08\u56e0\u70ba\u662f\u5f9e\u7570\u6559\u7fd2\u4fd7\u6f14\u8b8a\u904e\u4f86\u7684\uff09\uff0c\u800c\u662f\u300c\u7d00\u5ff5\u8036\u7a4c\u53d7\u6b7b\u8207\u5fa9\u6d3b\u300d\u9019\u4ef6\u4e8b\u3002\u6211\u5011\u638c\u63e1\u91cd\u9ede\uff0c\u5c31\u662f\u4e00\u65b9\u9762\u7d00\u5ff5\u8036\u7a4c\u66fe\u7d93\u70ba\u6211\u5011\u7684\u7f6a\u53d7\u6b7b\u8207\u5fa9\u6d3b\uff1b\u53e6\u4e00\u65b9\u9762\u66f4\u91cd\u8981\u7684\u662f\uff0c\u5929\u5929\u8b93\u9019\u500b\u6b7b\u88cf\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u5f70\u986f\u51fa\u4f86\uff0c\u5c31\u662f\u300c\u8001\u6211\u5929\u5929\u91d8\u6b7b\uff0c\u8207\u65b0\u9020\u7684\u4eba\u5929\u5929\u88ab\u8056\u9748\u5145\u6eff\uff0c\u70ba\u795e\u800c\u6d3b\u300d\u3002\u5982\u679c\u4e00\u5e74\u53ea\u662f\u904e\u4e00\u500b\u7bc0\uff0c\u537b\u6c92\u6709\u300c\u6d3b\u5316\u5728\u6211\u5011\u751f\u547d\u88cf\u300d\uff0c\u9019\u500b\u5b97\u6559\u7bc0\u671f\u5c31\u6c92\u6709\u4ec0\u9ebc\u610f\u7fa9\u4e86\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u5b88\u65e5\u300d\uff0c\u800c\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u5be6\u969b\u300d\u3002\u6c42\u8056\u9748\u7e7c\u7e8c\u904b\u884c\u638c\u6b0a\uff0c\u300c\u6211\u5011\u539f\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u4f5c\u6210\u7684\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 53\uff1a4~12 53\uff1a4 \u4ed6\u8aa0\u7136\u64d4\u7576\u6211\u5011\u7684\u6182\u60a3\uff0c\u80cc\u8ca0\u6211\u5011\u7684\u75db\u82e6\uff1b\u6211\u5011\u537b\u4ee5\u70ba\u4ed6\u53d7\u8cac\u7f70\uff0c\u88ab\u3000\u795e\u64ca\u6253\u82e6\u5f85\u4e86 &#8230; <a title=\"2023 \u2013 04 \u2013 08 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a4~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a412\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 08 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a4~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14013,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14010","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14010","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14010"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14010\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14013"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14010"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14010"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14010"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}