{"id":10569,"date":"2022-01-31T12:55:45","date_gmt":"2022-01-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10569"},"modified":"2023-03-08T03:59:20","modified_gmt":"2023-03-07T19:59:20","slug":"2022-01-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a4056","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a4056\/","title":{"rendered":"2022 &#8211; 01 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 8\uff1a40~56"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 8\uff1a40~56<br \/>\n8\uff1a40 \u8036\u7a4c\u56de\u4f86\u7684\u6642\u5019\uff0c\u773e\u4eba\u8fce\u63a5\u4ed6\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u7b49\u5019\u4ed6\u3002<br \/>\n8\uff1a41 \u6709\u4e00\u500b\u7ba1\u6703\u5802\u7684\uff0c\u540d\u53eb\u775a\u9b6f\uff0c\u4f86\u4fef\u4f0f\u5728\u8036\u7a4c\u8173\u524d\uff0c\u6c42\u8036\u7a4c\u5230\u4ed6\u5bb6\u88cf\u53bb\uff1b<br \/>\n8\uff1a42 \u56e0\u4ed6\u6709\u4e00\u500b\u7368\u751f\u5973\u5152\uff0c\u7d04\u6709\u5341\u4e8c\u6b72\uff0c\u5feb\u8981\u6b7b\u4e86\u3002\u8036\u7a4c\u53bb\u7684\u6642\u5019\uff0c\u773e\u4eba\u64c1\u64e0\u4ed6\u3002<br \/>\n8\uff1a43 \u6709\u4e00\u500b\u5973\u4eba\uff0c\u60a3\u4e86\u5341\u4e8c\u5e74\u7684\u8840\u6f0f\uff0c\u5728\u91ab\u751f\u624b\u88cf\u82b1\u76e1\u4e86\u4ed6\u4e00\u5207\u990a\u751f\u7684\uff0c\u4e26\u6c92\u6709\u4e00\u4eba\u80fd\u91ab\u597d\u4ed6\u3002<br \/>\n8\uff1a44 \u5979\u4f86\u5230\u8036\u7a4c\u80cc\u5f8c\uff0c\u6478\u4ed6\u7684\u8863\u88f3\u7e78\u5b50\uff0c\u8840\u6f0f\u7acb\u523b\u5c31\u6b62\u4f4f\u4e86\u3002<br \/>\n8\uff1a45 \u8036\u7a4c\u8aaa\uff1a\u300c\u6478\u6211\u7684\u662f\u8ab0\uff1f\u300d\u773e\u4eba\u90fd\u4e0d\u627f\u8a8d\u3002\u5f7c\u5f97\u548c\u540c\u884c\u7684\u4eba\u90fd\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u773e\u4eba\u64c1\u64c1\u64e0\u64e0\u7dca\u9760\u8457\u4f60\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u4f60\u9084\u554f\u6478\u6211\u7684\u662f\u8ab0\u55ce\uff1f\uff09\u300d<br \/>\n8\uff1a46 \u8036\u7a4c\u8aaa\uff1a\u300c\u7e3d\u6709\u4eba\u6478\u6211\uff0c\u56e0\u6211\u89ba\u5f97\u6709\u80fd\u529b\u5f9e\u6211\u8eab\u4e0a\u51fa\u53bb\u3002\u300d<br \/>\n8\uff1a47 \u90a3\u5973\u4eba\u77e5\u9053\u4e0d\u80fd\u96b1\u85cf\uff0c\u5c31\u6230\u6230\u5162\u5162\u5730\u4f86\u4fef\u4f0f\u5728\u8036\u7a4c\u8173\u524d\uff0c\u628a\u6478\u4ed6\u7684\u7de3\u6545\u548c\u600e\u6a23\u7acb\u523b\u5f97\u597d\u4e86\uff0c\u7576\u8457\u773e\u4eba\u90fd\u8aaa\u51fa\u4f86\u3002<br \/>\n8\uff1a48 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5973\u5152\uff0c\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\uff1b\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01\u300d<br \/>\n8\uff1a49 \u9084\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6709\u4eba\u5f9e\u7ba1\u6703\u5802\u7684\u5bb6\u88cf\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u7684\u5973\u5152\u6b7b\u4e86\uff0c\u4e0d\u8981\u52de\u52d5\u592b\u5b50\u3002\u300d<br \/>\n8\uff1a50 \u8036\u7a4c\u807d\u898b\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff01\u4f60\u7684\u5973\u5152\u5c31\u5fc5\u5f97\u6551\u3002\u300d<br \/>\n8\uff1a51 \u8036\u7a4c\u5230\u4e86\u4ed6\u7684\u5bb6\uff0c\u9664\u4e86\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u96c5\u5404\uff0c\u548c\u5973\u5152\u7684\u7236\u6bcd\uff0c\u4e0d\u8a31\u5225\u4eba\u540c\u4ed6\u9032\u53bb\u3002<br \/>\n8\uff1a52 \u773e\u4eba\u90fd\u70ba\u9019\u5973\u5152\u54c0\u54ed\u6376\u80f8\u3002\u8036\u7a4c\u8aaa\uff1a\u300c\u4e0d\u8981\u54ed\uff01\u5979\u4e0d\u662f\u6b7b\u4e86\uff0c\u662f\u7761\u8457\u4e86\u3002\u300d<br \/>\n8\uff1a53 \u4ed6\u5011\u66c9\u5f97\u5973\u5152\u5df2\u7d93\u6b7b\u4e86\uff0c\u5c31\u55e4\u7b11\u8036\u7a4c\u3002<br \/>\n8\uff1a54 \u8036\u7a4c\u62c9\u8457\u5979\u7684\u624b\uff0c\u547c\u53eb\u8aaa\uff1a\u300c\u5973\u5152\uff0c\u8d77\u4f86\u5427\uff01\u300d<br \/>\n8\uff1a55 \u5979\u7684\u9748\u9b42\u4fbf\u56de\u4f86\uff0c\u5979\u5c31\u7acb\u523b\u8d77\u4f86\u4e86\u3002\u8036\u7a4c\u5429\u5490\u7d66\u5979\u6771\u897f\u5403\u3002<br \/>\n8\uff1a56 \u5979\u7684\u7236\u6bcd\u9a5a\u5947\u5f97\u5f88\uff1b\u8036\u7a4c\u56d1\u5490\u4ed6\u5011\uff0c\u4e0d\u8981\u628a\u6240\u505a\u7684\u4e8b\u544a\u8a34\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 8\uff1a46 \u8036\u7a4c\u8aaa\uff1a\u300c\u7e3d\u6709\u4eba\u6478\u6211\uff0c\u56e0\u6211\u89ba\u5f97\u6709\u80fd\u529b\u5f9e\u6211\u8eab\u4e0a\u51fa\u53bb\u3002\u300d<br \/>\n8\uff1a50 \u8036\u7a4c\u807d\u898b\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff01\u4f60\u7684\u5973\u5152\u5c31\u5fc5\u5f97\u6551\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v40~42\u8036\u7a4c\u56de\u5230\u8fe6\u767e\u8fb2\uff0c\u6709\u4e00\u4f4d\u7ba1\u6703\u5802\u775a\u9b6f\uff0c\u4f86\u4fef\u4f0f\u5728\u8036\u7a4c\u8173\u524d\uff0c\u6c42\u8036\u7a4c\u5230\u4ed6\u5bb6\u88cf\u53bb\uff0c\u56e0\u70ba\u4ed612\u6b72\u7368\u751f\u7684\u5973\u5152\u91cd\u75c5\u5c31\u5feb\u6b7b\u4e86\u3002v41\u300c\u7ba1\u6703\u5802\u7684\u300d\uff0c\u662f\u5728\u7336\u592a\u6703\u5802\u88e1\u4e3b\u6301\u5d07\u62dc\u79e9\u5e8f\u7684\u4eba\uff0c\u5728\u7336\u592a\u793e\u6703\u4e2d\u6709\u76f8\u7576\u9ad8\u7684\u5730\u4f4d\u3002\u775a\u9b6f\u4e0d\u9867\u81ea\u5df1\u7684\u8eab\u4efd\u548c\u5730\u4f4d\uff0c\u5728\u773e\u4eba\u9762\u524d\u4fef\u4f0f\u62dc\u4e3b\uff0c\u8868\u660e\u4ed6\u7684\u8feb\u5207\u548c\u4fe1\u5fc3\u3002\u4f46\u662f\uff0c\u4ed6\u7684\u4fe1\u5fc3\u9084\u4e0d\u5982\u540c\u57ce\u7684\u5916\u90a6\u767e\u592b\u9577\u3002\u767e\u592b\u9577\u7684\u4fe1\u5fc3\u662f\uff1a\u300c\u53ea\u8981\u79b0\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u300d\uff087\uff1a7\uff09\uff0c\u800c\u775a\u9b6f\u662f\uff1a\u300c\u6c42\u8036\u7a4c\u5230\u4ed6\u5bb6\u88e1\u53bb\u300d\uff08v41\uff09\u3002\u4f46\u662f\u4e3b\u8036\u7a4c\u4e26\u537b\u4e0d\u4ecb\u610f\uff0c\u4e26\u85c9\u6b64\u5927\u5927\u64f4\u5f35\u4ed6\u5c0d\u4e3b\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>v43~48\u6b63\u503c\u775a\u9b6f\u9762\u81e8\u6b64\u6642\u5206\u79d2\u5fc5\u722d\u3001\u5b58\u4ea1\u5371\u6025\u6642\u523b\uff0c\u300c\u534a\u8def\u6bba\u51fa\u7a0b\u54ac\u91d1\u300d\uff0c\u4e00\u4f4d\u60a3\u4e8612\u5e74\u8840\u6f0f\u7684\u7d55\u671b\u5a66\u4eba\uff0c\u4f86\u6478\u8036\u7a4c\u7684\u8863\u88f3\u7e78\u5b50\u3002\u9019\u5973\u4eba\u7684\u8840\u6f0f\u662f\u9577\u671f\u6162\u6027\u75be\u75c5\uff0c\u751f\u547d\u96a8\u8840\u4e0d\u65b7\u6f0f\u51fa\uff0c\u8eab\u5fc3\u9748\u4e0d\u65b7\u7015\u81e8\u67af\u7aed\uff0c\u4f46\u82b1\u76e1\u4e00\u5207\u7a4d\u84c4\u770b\u75c5\u4ecd\u7136\u7121\u6548\u3002\u8840\u6f0f\u53c8\u5728\u5b97\u6559\u4e0a\u88ab\u5224\u70ba\u300c\u4e0d\u6f54\u6de8\u300d\u4e4b\u4eba\uff0c\u51e1\u5979\u6240\u89f8\u6478\u904e\u7684\u4eba\u7269\u4e5f\u90fd\u70ba\u300c\u4e0d\u6f54\u6de8\u300d\uff0c\u6240\u4ee5\u662f\u5145\u6eff\u7f9e\u8fb1\uff0c\u88ab\u793e\u6703\u6392\u64e0\uff0c\u53c8\u5145\u6eff\u7d55\u671b\u7684\u4e00\u500b\u4eba\u3002\u5979\u6700\u5f8c\u7684\u5e0c\u671b\uff0c\u5c31\u653e\u5728\u300c\u5077\u5077\u53bb\u6478\u8036\u7a4c\u7684\u8863\u88f3\u7e78\u5b50\u300d\u4e0a\uff0c\u5176\u5be6\u9019\u4e5f\u662f\u5f88\u5192\u96aa\u7684\u4e8b\uff0c\u56e0\u70ba\u5979\u6240\u6478\u7684\u90fd\u6703\u88ab\u5224\u70ba\u300c\u4e0d\u6f54\u6de8\u300d\u3002\u4f46\u5979\u7adf\u6709\u4e0d\u4e00\u6a23\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u5979\u76f8\u4fe1\u6478\u4e86\u8036\u7a4c\u5c31\u5fc5\u6703\u597d\u4e86\uff01\u679c\u7136\u8036\u7a4c\u300c\u56e0\u6211\u89ba\u5f97\u6709\u80fd\u529b\u5f9e\u6211\u8eab\u4e0a\u51fa\u53bb\u3002\u300d\u60a3\u8840\u6f0f\u7684\u5a66\u4eba\u75c5\u5c31\u597d\u4e86\uff0c\u8036\u7a4c\u8981\u5979\u9664\u53bb\u7f9e\u6065\uff0c\u516c\u958b\u898b\u8b49\u75c5\u5f97\u91ab\u6cbb\u7684\u795e\u8e5f\uff0c\u540c\u6642\u91ab\u6cbb\u5979\u7684\u5fc3\u9748\u3002\u8036\u7a4c\u56de\u61c9\uff1a\u300c\u5973\u5152\uff0c\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\uff1b\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01\u300d\uff08v50\uff09<\/p>\n<p>\u6240\u4ee5\u9019\u88cf\u6211\u5011\u5f88\u9a5a\u8a1d\u7684\u767c\u73fe\uff0c\u6bcf\u500b\u4eba\u5c0d\u8036\u7a4c\u90fd\u6709\u4e0d\u540c\u7684\u300c\u4fe1\u5fc3\u7a0b\u5ea6\u300d\u3002\u767e\u592b\u9577\u7684\u4fe1\u5fc3\u662f\u300c\u4e3b\u7962\u53ea\u8981\u8aaa\u4e00\u53e5\u8a71\u300d\uff0c\u775a\u9b6f\u7684\u4fe1\u5fc3\u662f\u300c\u8acb\u4e3b\u5230\u5bb6\u88cf\u53bb\u300d\uff0c\u8840\u6f0f\u5973\u4eba\u7684\u4fe1\u5fc3\u662f\u300c\u6478\u4e3b\u7684\u8863\u88f3\u7e78\u5b50\u300d\uff0c\u800c\u540c\u6a23\u5728\u8036\u7a4c\u8eab\u65c1\u64c1\u64e0\u7dca\u9760\u8036\u7a4c\u7684\u7fa4\u773e\uff0c\u537b\u53ea\u662f\u300c\u770b\u71b1\u9b27\u300d\u3002\u6bcf\u500b\u4eba\u7684\u4fe1\u5fc3\uff0c\u6c7a\u5b9a\u6703\u5f9e\u4e3b\u7684\u90a3\u88cf\u5f97\u8457\u4ec0\u9ebc\uff1f\u6216\u662f\u5f97\u4e0d\u8457\u4ec0\u9ebc\uff1f\u4f46\u6211\u76f8\u4fe1\u4e3b\u8036\u7a4c\u6700\u5e0c\u671b\u5e36\u7d66\u4eba\u7684\uff0c\u4e0d\u50c5\u662f\u75c5\u5f97\u91ab\u6cbb\u7684\u795e\u8e5f\uff0c\u66f4\u662f\u5c0d\u4e3b\u7684\u8a8d\u8b58\uff0c\u8207\u5efa\u7acb\u8207\u4e3b\u89aa\u5bc6\u7684\u4fe1\u5fc3\u8207\u611b\u5fc3\u95dc\u4fc2\uff0c\u5c31\u662f\u80fd\u5920\u300c\u5f97\u6551\u7684\u4fe1\u5fc3\u300d\u3002\u90a3\u9ebc\u6211\u5011\u5462\uff1f\u6211\u5011\u5c0d\u4e3b\u7684\u4fe1\u5fc3\uff0c\u53c8\u5c6c\u65bc\u4ec0\u9ebc\u5c64\u6b21\u5462\uff1f<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u9019\u4e00\u803d\u64f1\uff0c\u539f\u672c\u775a\u9b6f\u91cd\u75c5\u7684\u5973\u5152\u5df2\u7d93\u300c\u6b7b\u4e86\u300d\u3002\u5c31\u5728\u4ed6\u7684\u76fc\u671b\u74e6\u89e3\u3001\u4fe1\u5fc3\u5d29\u6f70\u4e4b\u6642\uff0c\u4e3b\u7684\u8a71\u8a9e\u5b89\u6170\u4ed6\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff01\u4f60\u7684\u5973\u5152\u5c31\u5fc5\u5f97\u6551\u300d\uff08v50\uff09\u3002\u6211\u60f3\u775a\u9b6f\u5c0d\u4e3b\u7684\u4fe1\u5fc3\uff0c\u662f\u300c\u75c5\u5f97\u91ab\u6cbb\u300d\u7684\u4fe1\u5fc3\uff0c\u800c\u4e0d\u662f\u300c\u6b7b\u4eba\u5fa9\u6d3b\u300d\u7684\u4fe1\u5fc3\u3002\u4f46\u662f\u4eba\u7b97\u4e0d\u5982\u5929\u7b97\uff0c\u4eba\u7684\u8a08\u756b\u8d95\u4e0d\u4e0a\u74b0\u5883\u7684\u8b8a\u5316\uff0c\u795e\u7684\u9053\u8def\u8207\u610f\u5ff5\uff0c\u90fd\u9060\u9ad8\u904e\u6211\u5011\u7684\u3002\u6211\u89ba\u5f97\u9019\u88cf\u7684\u4e8b\u4ef6\uff0c\u5f88\u50cf\u99ac\u5927\u99ac\u5229\u4e9e\u7684\u5f1f\u5f1f\u62c9\u6492\u8def\u7684\u60c5\u5f62\uff0c\u539f\u672c\u662f\u671f\u5f85\u8036\u7a4c\u53bb\u91ab\u75c5\u7684\uff0c\u7d50\u679c\u6700\u5f8c\u8036\u7a4c\u300c\u6545\u610f\u62d6\u5ef6\u300d\uff0c\u7d50\u679c\u75c5\u5f97\u91ab\u6cbb\u8b8a\u6210\u4e86\u300c\u6b7b\u4eba\u5fa9\u6d3b\u300d\u3002\u6709\u6642\u5019\u795e\u6545\u610f\u7684\u803d\u5ef6\uff0c\u597d\u50cf\u4f7f\u6211\u5011\u5b8c\u5168\u7d55\u671b\uff0c\u4f46\u537b\u662f\u795e\u8981\u5f70\u986f\u7942\u300c\u66f4\u5927\u7684\u69ae\u8000\u300d\uff0c\u4e26\u85c9\u6b64\u64f4\u5f35\u6211\u5011\u7684\u4fe1\u5fc3\u7a0b\u5ea6\u3002<\/p>\n<p>v51\u300c\u8036\u7a4c\u5230\u4e86\u4ed6\u7684\u5bb6\uff0c\u9664\u4e86\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u96c5\u5404\uff0c\u548c\u5973\u5152\u7684\u7236\u6bcd\uff0c\u4e0d\u8a31\u5225\u4eba\u540c\u4ed6\u9032\u53bb\u3002\u300d\u8036\u7a4c\u8981\u884c\u4f7f\u795e\u8e5f\uff0c\u4f46\u8eab\u908a\u7684\u7fa4\u773e\u4e0d\u4fe1\uff0c\u55e4\u7b11\u8036\u7a4c\uff0c\u6240\u4ee5\u8036\u7a4c\u628a\u7fa4\u773e\u6392\u9664\u5728\u5916\uff0c\u6050\u6015\u4eba\u7684\u4e0d\u4fe1\u6703\u6514\u963b\u795e\u7684\u4f5c\u70ba\u3002\u7942\u53ea\u5e36\u4e86\u4e09\u4f4d\u89aa\u5bc6\u7684\u9580\u5f92\u8207\u5973\u5152\u7684\u7236\u6bcd\uff0c\u8b93\u4ed6\u5011\u770b\u898b\u8036\u7a4c\u6709\u6b0a\u67c4\u300c\u5429\u5490\u6b7b\u4eba\u6d3b\u904e\u4f86\u300d\uff0c\u56e0\u70ba\u5c0d\u4e3b\u800c\u8a00\uff0c\u6b7b\u4ea1\u53ea\u662f\u300c\u7761\u4e86\u300d\uff0c\u4eba\u7e3d\u662f\u6703\u9192\u904e\u4f86\u7684\uff0c\u53ea\u662f\u6b7b\u4e86\u7684\u4eba\u9192\u904e\u4f86\u7684\u5730\u65b9\u6216\u662f\u300c\u6a02\u5712\u300d\u6216\u662f\u300c\u9670\u9593\u300d\uff0c\u9019\u88cf\u8036\u7a4c\u53eb\u5973\u5b69\u8d77\u4f86\uff0c\u8b49\u660e\u7942\u6709\u52dd\u904e\u9670\u9593\u6b7b\u4ea1\u7684\u6b0a\u67c4\uff0c\u7942\u662f\u5275\u9020\u751f\u547d\uff0c\u4e5f\u662f\u638c\u7ba1\u751f\u6b7b\u7684\u81f3\u9ad8\u4e3b\u5bb0\u3002<\/p>\n<p>v56\u300c\u5979\u7684\u7236\u6bcd\u9a5a\u5947\u5f97\u5f88\uff1b\u8036\u7a4c\u56d1\u5490\u4ed6\u5011\uff0c\u4e0d\u8981\u628a\u6240\u505a\u7684\u4e8b\u544a\u8a34\u4eba\u3002\u300d\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500\u2500\u8036\u7a4c\u4e0b\u9019\u6a23\u7684\u7981\u4ee4\uff0c\u662f\u56e0\u70ba\uff1a\u4e00\u3001\u64d4\u5fc3\u5b69\u5b50\u7684\u7236\u6bcd\u5c0d\u5973\u5152\u7684\u5fa9\u6d3b\u904e\u5ea6\u8208\u596e\uff0c\u800c\u5fd8\u8a18\u69ae\u8000\u795e\u7684\u6839\u672c\u76ee\u7684\uff1b\u4e8c\u3001\u70ba\u4e86\u4e0d\u56e0\u795e\u8de1\u7684\u50b3\u64ad\u800c\u53d7\u5230\u7336\u592a\u4eba\u8b6d\u8b17\uff0c\u6700\u5f8c\u5c0e\u81f4\u50b3\u798f\u97f3\u53d7\u963b\u7919\uff08\u592a8\uff1a4\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u7684\u4fe1\u5fc3\u7d93\u5e38\u88ab\u9650\u5236\u505c\u7559\u5728\u300c\u6191\u773c\u898b\u8033\u805e\u300d\uff0c\u5728\u8089\u9ad4\u88cf\u4f5c\u51fa\u5224\u65b7\u53cd\u61c9\u3002\u4f46\u662f\u795e\u7e3d\u662f\u5e0c\u671b\u300c\u64f4\u5f35\u6211\u5011\u4fe1\u5fc3\u7684\u6df1\u5ea6\u5ee3\u5ea6\u300d\uff0c\u597d\u53eb\u6211\u5011\u66f4\u8a8d\u8b58\u795e\u7684\u5049\u5927\u5168\u80fd\uff0c\u4e0d\u8981\u88ab\u81ea\u5df1\u6709\u9650\u7684\u4fe1\u5fc3\u6240\u4fb7\u9650\uff0c\u800c\u662f\u7528\u66f4\u5927\u7684\u4fe1\u5fc3\u4f86\u7d93\u6b77\u795e\u7684\u5927\u4f5c\u70ba\u3002\u795e\u662f\u5049\u5927\u5168\u80fd\u7684\uff0c\u4f46\u662f\u6703\u53d7\u5230\u4eba\u4fe1\u5fc3\u7684\u9650\u5236\u5f71\u97ff\u3002\u5c0d\u795e\u800c\u8a00\uff0c\u8981\u64f4\u5f35\u4eba\u4fe1\u5fc3\u6700\u597d\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u5fcd\u8010\u8207\u7b49\u5019\u300d\uff0c\u7576\u554f\u984c\u8b8a\u5f97\u597d\u50cf\u66f4\u7cdf\u7684\u6642\u5019\uff0c\u901a\u5e38\u662f\u4eba\u7d55\u671b\u62b1\u6028\u6700\u53b2\u5bb3\u7684\u6642\u523b\uff0c\u537b\u7d93\u5e38\u662f\u795e\u559c\u6b61\u51fa\u624b\u7684\u6642\u523b\uff1a\u300c\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff01\u300d\u4eba\u7684\u8001\u6211\u8089\u9ad4 \uff0c\u559c\u6b61\u300c\u7acb\u523b\u5f97\u8457\u3001\u99ac\u4e0a\u64c1\u6709\u3001\u4e0d\u5fc5\u5fcd\u8010\u3001\u8a0e\u53ad\u7b49\u5019\u3001\u8ffd\u6c42\u5feb\u901f\u81f4\u5bcc\u3001\u5c11\u4ed8\u4ee3\u50f9\u2026\u3002\u300d\u4f46\u662f\u795e\u8a13\u7df4\u4eba\u5c6c\u9748\u751f\u547d\uff0c\u537b\u662f\u7d50\u51fa\u300c\u4fe1\u5fc3\u3001\u5fcd\u8010\u3001\u7bc0\u5236\u7684\u679c\u5b50\u3002\u300d\u5f88\u591a\u57fa\u7763\u5f92\u7684\u79b1\u544a\u662f\u300c\u9ad4\u8cbc\u8089\u9ad4\u7684\u79b1\u544a\u300d\uff0c\u800c\u8056\u9748\u555f\u793a\u4eba\u7684\u79b1\u544a\u662f\u9ad4\u8cbc\u795e\u7684\u5fc3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u300c\u6cbb\u6b7b\u8001\u6211\uff0c\u9ad4\u8cbc\u8056\u9748\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 8\uff1a40~56 8\uff1a40 \u8036\u7a4c\u56de\u4f86\u7684\u6642\u5019\uff0c\u773e\u4eba\u8fce\u63a5\u4ed6\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u7b49\u5019\u4ed6\u3002 8\uff1a41 \u6709\u4e00\u500b\u7ba1\u6703\u5802\u7684\uff0c &#8230; <a title=\"2022 &#8211; 01 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 8\uff1a40~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a4056\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 8\uff1a40~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10694,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10569","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10569","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10569"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10569\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10694"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}