{"id":3268,"date":"2017-05-03T12:55:45","date_gmt":"2017-05-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3268"},"modified":"2023-03-08T03:20:47","modified_gmt":"2023-03-07T19:20:47","slug":"2017-05-03-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-03-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a17\/","title":{"rendered":"2017 &#8211; 05 &#8211; 03 QT \u8def\u5f97\u8a18 2\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 2\uff1a1~7<br \/>\n2\uff1a1 \u62ff\u4fc4\u7c73\u7684\u4e08\u592b\u4ee5\u5229\u7c73\u52d2\u7684\u89aa\u65cf\u4e2d\uff0c\u6709\u4e00\u500b\u4eba\u540d\u53eb\u6ce2\u963f\u65af\uff0c\u662f\u500b\u5927\u8ca1\u4e3b\u3002<br \/>\n2\uff1a2 \u6469\u62bc\u5973\u5b50\u8def\u5f97\u5c0d\u62ff\u4fc4\u7c73\u8aaa\uff1a\u5bb9\u6211\u5f80\u7530\u9593\u53bb\uff0c\u6211\u8499\u8ab0\u7684\u6069\uff0c\u5c31\u5728\u8ab0\u7684\u8eab\u5f8c\u62fe\u53d6\u9ea5\u7a57\u3002\u62ff\u4fc4\u7c73\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u4f60\u53ea\u7ba1\u53bb\u3002<br \/>\n2\uff1a3 \u8def\u5f97\u5c31\u53bb\u4e86\uff0c\u4f86\u5230\u7530\u9593\uff0c\u5728\u6536\u5272\u7684\u4eba\u8eab\u5f8c\u62fe\u53d6\u9ea5\u7a57\u3002\u5979\u6070\u5de7\u5230\u4e86\u4ee5\u5229\u7c73\u52d2\u672c\u65cf\u7684\u4eba\u6ce2\u963f\u65af\u90a3\u584a\u7530\u88cf\u3002<br \/>\n2\uff1a4 \u6ce2\u963f\u65af\u6b63\u5f9e\u4f2f\u5229\u6046\u4f86\uff0c\u5c0d\u6536\u5272\u7684\u4eba\u8aaa\uff1a\u9858\u8036\u548c\u83ef\u8207\u4f60\u5011\u540c\u5728\uff01\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u9858\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\uff01<br \/>\n2\uff1a5 \u6ce2\u963f\u65af\u554f\u76e3\u7ba1\u6536\u5272\u7684\u50d5\u4eba\u8aaa\uff1a\u90a3\u662f\u8ab0\u5bb6\u7684\u5973\u5b50\uff1f<br \/>\n2\uff1a6 \u76e3\u7ba1\u6536\u5272\u7684\u50d5\u4eba\u56de\u7b54\u8aaa\uff1a\u662f\u90a3\u6469\u62bc\u5973\u5b50\uff0c\u8ddf\u96a8\u62ff\u4fc4\u7c73\u5f9e\u6469\u62bc\u5730\u56de\u4f86\u7684\u3002<br \/>\n2\uff1a7 \u5979\u8aaa\uff1a\u8acb\u4f60\u5bb9\u6211\u8ddf\u6536\u5272\u7684\u4eba\u62fe\u53d6\u6253\u6346\u5269\u4e0b\u7684\u9ea5\u7a57\u3002\u5979\u5f9e\u65e9\u6668\u76f4\u5230\u5982\u4eca\uff0c\u9664\u4e86\u5728\u5c4b\u5b50\u88cf\u5750\u4e00\u6703\u5152\uff0c\u5e38\u5728\u9019\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 2\uff1a2 \u6469\u62bc\u5973\u5b50\u8def\u5f97\u5c0d\u62ff\u4fc4\u7c73\u8aaa\uff1a\u5bb9\u6211\u5f80\u7530\u9593\u53bb\uff0c\u6211\u8499\u8ab0\u7684\u6069\uff0c\u5c31\u5728\u8ab0\u7684\u8eab\u5f8c\u62fe\u53d6\u9ea5\u7a57\u3002\u62ff\u4fc4\u7c73\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u4f60\u53ea\u7ba1\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u820a\u7d04\u6469\u897f\u7684\u5f8b\u6cd5\u6709\u7d66\u4e88\u7aae\u4eba\u62fe\u7a57\u7684\u6069\u60c5\uff0c\u5982\u6536\u5272\u8005\u4e0d\u80fd\u5272\u76e1\u7530\u89d2\uff0c\u4e0d\u53ef\u62fe\u53d6\u907a\u843d\u7684\u7a57\uff0c\u4e5f\u4e0d\u53ef\u56de\u7530\u88cf\u53bb\u53d6\u56de\u5fd8\u8a18\u62ff\u8d70\u7684\u79be\u6346\uff1b\u9019\u4e9b\u662f\u7559\u7d66\u5bc4\u5c45\u7684\u3001\u5b64\u5152\u6216\u5be1\u5a66\uff08\u5229\u5341\u4e5d9\uff1b\u5eff\u4e0922\uff1b\u7533\u5eff\u56db19\uff09\u3002\u4e0d\u904e\uff0c\u4e26\u975e\u6240\u6709\u5730\u4e3b\u90fd\u4ee5\u6069\u6148\u5c0d\u5f85\u90a3\u4e9b\u6709\u9700\u8981\u7684\u4eba\uff0c\u56e0\u6b64\u8def\u5f97\u624d\u8aaa\uff1a\u300c\u6211\u8499\u8ab0\u7684\u6069\u300d\uff0c\u5c31\u5728\u4ed6\u7684\u7530\u88cf\u62fe\u53d6\u9ea5\u7a57\u3002\u6c92\u60f3\u5230\u8def\u5fb7\u7adf\u7136\u300c\u525b\u597d\u300d\u9078\u5230\u4e86\u516c\u516c\u89aa\u65cf\u6ce2\u963f\u65bd\u7684\u7530\uff0c\u6ce2\u963f\u65bd\u662f\u4f4d\u4ec1\u6148\u7684\u4e3b\u4eba\uff0c\u4e5f\u6210\u4e86\u8def\u5f97\u5f8c\u4f86\u7684\u4e08\u592b\uff0c\u9019\u662f\u4e00\u6bb5\u6709\u60c5\u6709\u611b\u6709\u6069\u6709\u7fa9\u7684\u611b\u60c5\u559c\u5287\u6545\u4e8b\uff0c\u4e0a\u5e1d\u662f\u5e55\u5f8c\u7684\u7de8\u5287\u8207\u5c0e\u6f14\uff0c\u52fe\u52d2\u51fa\u5e02\u4e95\u5c0f\u6c11\u3001\u793e\u6703\u5e95\u5c64\uff0c\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u7d93\u6b77\u5230\u795e\u4e00\u76f4\u90fd\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4e5f\u4e00\u76f4\u5b8c\u5168\u638c\u6b0a\u3002<\/p>\n<p>\u4eca\u5929\u4fe1\u606f\u88cf\uff0c\u6211\u5011\u770b\u898b\u8def\u5f97\u7684\u5e7e\u500b\u7279\u8cea\u30021.v2\u5979\u5f88\u4e3b\u52d5\u7684\u8207\u5a46\u5a46\u6e9d\u901a\uff0c\u4e26\u4e14\u53d6\u5f97\u5a46\u5a46\u7684\u795d\u798f\u30022.v2\u5979\u4e3b\u52d5\u627f\u64d4\u8d77\u7167\u9867\u5a46\u5a46\u3001\u8ca0\u64d4\u751f\u8a08\u7684\u8cac\u4efb\u3002\u62fe\u7a57\u662f\u4ef6\u975e\u5e38\u5351\u5fae\u4f4e\u4e0b\u7684\u5de5\u4f5c\uff0c\u8def\u5f97\u672c\u4f86\u53ef\u4ee5\u5728\u6469\u62bc\u672c\u570b\u904e\u4e0a\u597d\u65e5\u5b50\u7684\uff0c\u5979\u537b\u9858\u610f\u70ba\u4e86\u62ff\u4fc4\u7c73\uff0c\u4e5f\u70ba\u4e86\u62ff\u4fc4\u7c73\u7684\u570b\uff08\u4ee5\u8272\u5217\uff09\u8207\u62ff\u4fc4\u7c73\u7684\u795e\uff08\u8036\u548c\u83ef\uff09\uff0c\u653e\u68c4\u4e00\u5207\u4ed8\u4e0a\u4ee3\u50f9\u4f86\u8ddf\u96a8\u30023.v7\u5979\u9858\u610f\u653e\u4e0b\u9762\u5b50\u4e3b\u52d5\u52c7\u6562\u7684\u8ddf\u76e3\u7ba1\u6536\u5272\u7684\u4eba\u6c42\u60c5\uff0c\u662f\u6975\u8b19\u5351\u7684\u614b\u5ea6\u30024.v7\u5979\u975e\u5e38\u52e4\u52de\u7684\u5de5\u4f5c\u8457\u3002\u5f9e\u9019\u88cf\u6211\u5011\u770b\u51fa\u4f86\uff0c\u795e\u8981\u5851\u9020\u6211\u5011\u7684\u751f\u547d\uff0c\u4e0d\u662f\u5728\u821e\u53f0\u4e0a\u7684\u6f14\u51fa\uff0c\u800c\u662f\u5728\u5351\u5fae\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u5851\u9020\u6211\u5011\u7684\u672c\u8cea\uff08\u6709\u611b\u6709\u4fe1\uff09\u3001\u6211\u5011\u7684\u614b\u5ea6\uff08\u8b19\u5351\u52e4\u52de\uff09\u3001\u6211\u5011\u7684\u751f\u547d\uff08\u4e0d\u662f\u53ea\u6709\u5728\u8a00\u8a9e\u4e0a\uff0c\u66f4\u662f\u5728\u884c\u70ba\u8207\u8aa0\u5be6\u4e0a\u884c\u9053\uff09\uff0c\u6211\u5011\u5728\u5bb6\u5ead\u3001\u5728\u8077\u5834\u3001\u5728\u6bcf\u4e00\u5929\uff0c\u795e\u90fd\u770b\u9867\u3001\u8207\u6211\u5011\u540c\u5728\u3001\u540c\u884c\u3001\u540c\u6d3b\u3002\u6211\u5011\u7684\u795e\uff0c\u61c9\u8a72\u662f\u96a8\u6642\u96a8\u5730\u4e00\u8d77\u751f\u6d3b\u7684\u795e\uff0c\u800c\u4e0d\u53ea\u662f\u523b\u610f\u5b88\u4e00\u500b\u5b97\u6559\u5100\u5f0f\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8a18\u5f97\u4ee5\u524d\u4fe1\u4e3b\u6642\uff0c\u6211\u82b1\u4e86\u975e\u5e38\u591a\u7684\u6642\u9593\u914d\u5408\u6559\u6703\u7684\u6d3b\u52d5\u3001\u8ab2\u7a0b\u3001\u805a\u6703\uff0c\u751a\u81f3\u6c7a\u5b9a\u8981\u8d70\u5168\u8077\u50b3\u9053\u4e8b\u5949\u7684\u9053\u8def\uff0c\u90a3\u6642\u5019\u6211\u7684\u932f\u8aa4\u8a8d\u77e5\uff0c\u6559\u5802\u88cf\u7684\u5de5\u4f5c\u6bd4\u8d77\u6559\u5802\u5916\u7684\u751f\u6d3b\u66f4\u91cd\u8981\uff0c\u6240\u4ee5\u6211\u61c9\u8a72\u8981\u653e\u4e0b\u300c\u4e16\u4e0a\u7684\u4e00\u5207\u5305\u62ec\u8cac\u4efb\u300d\u597d\u597d\u59d4\u8eab\u6295\u5165\u6559\u5802\u88cf\u9762\u7684\u4e8b\u5949\u3002\u6211\u6574\u5929\u5f80\u6559\u6703\u8dd1\uff0c\u5f88\u5c11\u8ddf\u5bb6\u4eba\u76f8\u8655\uff08\u53cd\u6b63\u89ba\u5f97\u5bb6\u4eba\u4e0d\u597d\u76f8\u8655\uff09\uff0c\u4e5f\u5f88\u5c11\u82b1\u6642\u9593\u8207\u540c\u4e8b\u540c\u5b78\u4e92\u52d5\uff0c\u89ba\u5f97\u662f\u6d6a\u8cbb\u6642\u9593\uff0c\u6559\u5802\u624d\u662f\u6211\u7684\u4e00\u5207\u3002\u5982\u4eca\u56de\u60f3\u8d77\u4f86\uff0c\u771f\u662f\u76f2\u76ee\u7121\u77e5\u3002\u56e0\u70ba\u6211\u5728\u6559\u5802\u88cf\u7e3d\u662f\u70ba\u4e86\u5f97\u5230\u8a8d\u540c\u80af\u5b9a\uff0c\u64fa\u4e0a\u4e00\u5207\u7684\u52aa\u529b\uff0c\u4f46\u662f\u53ea\u6709\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u7684\u6211\uff0c\u624d\u662f\u771f\u5be6\u7684\u6211\uff0c\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u624d\u662f\u795e\u5851\u9020\u6211\u751f\u547d\u54c1\u683c\u614b\u5ea6\u7684\u5730\u65b9\u3002\u76f4\u5230\u5f8c\u4f86\u6211\u96e2\u958b\u4e86\u6559\u5802\u7684\u4e8b\u5949\uff0c\u6211\u624d\u5f9e\u982d\u958b\u59cb\u5b78\u7fd2\u904e\u4e00\u500b\u6bcf\u5929\u8207\u795e\u540c\u884c\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5230\u73fe\u5728\u9084\u662f\u5728\u6478\u7d22\u5b78\u7fd2\u3002\u56e0\u6b64\u6211\u5f88\u4f69\u670d\u8def\u5f97\uff0c\u4ed6\u5728\u5351\u5fae\u5e73\u51e1\u4e2d\uff0c\u537b\u6709\u5982\u6b64\u591a\u7684\u7f8e\u5fb7\uff0c\u4e0d\u662f\u900f\u904e\u9ad8\u8a00\u5927\u667a\uff0c\u800c\u662f\u7528\u751f\u547d\u8207\u96d9\u624b\u53bb\u6d3b\u51fa\u4f86\u4e00\u500b\u7f8e\u9e97\u7684\u751f\u547d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e5f\u80fd\u5920\u5b78\u7fd2\uff0c\u5c07\u4fe1\u4ef0\u843d\u5be6\u5728\u6bcf\u4e00\u5929\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 2\uff1a2 \u6469\u62bc\u5973\u5b50\u8def\u5f97\u5c0d\u62ff\u4fc4\u7c73\u8aaa\uff1a\u5bb9\u6211\u5f80\u7530\u9593\u53bb\uff0c\u6211\u8499\u8ab0\u7684\u6069\uff0c\u5c31\u5728\u8ab0\u7684\u8eab\u5f8c\u62fe\u53d6\u9ea5\u7a57\u3002\u62ff\u4fc4\u7c73\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u4f60\u53ea\u7ba1\u53bb\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u4e16\u4eba\u8ffd\u6c42\u53f0\u9762\u4e0a\u7684\u5149\u9bae\u4eae\u9e97\uff0c\u559c\u6b61\u9ad8\u8a00\u5927\u667a\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u8def\u5f97\u9019\u4e00\u4f4d\u59ca\u59b9\uff0c\u6d3b\u51fa\u4e00\u500b\u6709\u4fe1\u6709\u671b\u6709\u611b\u7684\u751f\u547d\uff0c\u653e\u68c4\u672c\u570b\u7684\u7f8e\u597d\u672a\u4f86\uff0c\u9078\u64c7\u8207\u5a46\u5a46\u904e\u4e00\u500b\u8f9b\u82e6\u5351\u5fae\u7684\u4fe1\u5fc3\u751f\u6d3b\u3002\u5979\u5f9e\u5e73\u51e1\u751f\u6d3b\u4e2d\u64cd\u7df4\u51fa\u5979\u7684\u4fe1\u5fc3\u3001\u6368\u5df1\u3001\u4e3b\u52d5\u3001\u8b19\u5351\u3001\u6bb7\u52e4\u7684\u7f8e\u597d\u5fb7\u6027\uff0c\u4e5f\u5728\u8271\u96e3\u7684\u751f\u6d3b\u74b0\u5883\u4e2d\uff0c\u8173\u8e0f\u5be6\u5730\uff0c\u52d9\u5be6\u672c\u5206\uff0c\u7d93\u6b77\u795e\u5728\u5e55\u5f8c\u540c\u5728\u3001\u638c\u6b0a\u3001\u5f15\u5c0e\u7684\u7f8e\u597d\u898b\u8b49\u3002\u6c42\u4e3b\u5e6b\u52a9\u7962\u7684\u767e\u59d3\uff0c\u4fe1\u4ef0\u5fc5\u9808\u662f\u5728\u6700\u5351\u5fae\u5e73\u51e1\u751a\u81f3\u8271\u96e3\u7684\u5e73\u51e1\u751f\u6d3b\u4e2d\uff0c\u6d3b\u51fa\u88ab\u795e\u9676\u5851\u4fe1\u671b\u611b\u7f8e\u597d\u7684\u54c1\u683c\u8207\u751f\u547d\u3002\u6211\u5011\u4e0d\u662f\u523b\u610f\u8981\u904e\u4e00\u500b\u8868\u88cf\u4e0d\u4e00\u7684\u4e8c\u9762\u751f\u6d3b\uff0c\u800c\u662f\u96a8\u6642\u96a8\u5730\uff0c\u8207\u795e\u540c\u884c\u540c\u4f4f\u540c\u6d3b\uff0c\u76f4\u5230\u6c38\u9060\uff01\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 2\uff1a1~7 2\uff1a1 \u62ff\u4fc4\u7c73\u7684\u4e08\u592b\u4ee5\u5229\u7c73\u52d2\u7684\u89aa\u65cf\u4e2d\uff0c\u6709\u4e00\u500b\u4eba\u540d\u53eb\u6ce2\u963f\u65af\uff0c\u662f\u500b\u5927\u8ca1\u4e3b\u3002 2\uff1a2 \u6469\u62bc\u5973\u5b50\u8def &#8230; <a title=\"2017 &#8211; 05 &#8211; 03 QT \u8def\u5f97\u8a18 2\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-03-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a17\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 03 QT \u8def\u5f97\u8a18 2\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3285,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3268","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3268","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3268"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3268\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3285"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3268"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3268"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3268"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}