{"id":8616,"date":"2020-10-08T12:55:45","date_gmt":"2020-10-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8616"},"modified":"2023-03-08T15:54:41","modified_gmt":"2023-03-08T07:54:41","slug":"2020-10-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a1119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a1119\/","title":{"rendered":"2020 &#8211; 10 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 44\uff1a11~19"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 44\uff1a11~19<br \/>\n44\uff1a11 \u300c\u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5411\u4f60\u5011\u8b8a\u81c9\u964d\u707d\uff0c\u4ee5\u81f4\u526a\u9664\u7336\u5927\u773e\u4eba\u3002<br \/>\n44\uff1a12 \u90a3\u5b9a\u610f\u9032\u5165\u57c3\u53ca\u5730\u3001\u5728\u90a3\u88cf\u5bc4\u5c45\u7684\uff0c\u5c31\u662f\u6240\u5269\u4e0b\u7684\u7336\u5927\u4eba\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5011\u76e1\u90fd\u6ec5\u7d55\uff0c\u5fc5\u5728\u57c3\u53ca\u5730\u4ec6\u5012\uff0c\u5fc5\u56e0\u5200\u528d\u9951\u8352\u6ec5\u7d55\uff1b\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u5fc5\u906d\u5200\u528d\u9951\u8352\u800c\u6b7b\uff0c\u4ee5\u81f4\u4ee4\u4eba\u8fb1\u7f75\u3001\u9a5a\u99ed\u3001\u5492\u8a5b\u3001\u7f9e\u8fb1\u3002<br \/>\n44\uff1a13 \u6211\u600e\u6a23\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u5211\u7f70\u8036\u8def\u6492\u51b7\uff0c\u4e5f\u5fc5\u7167\u6a23\u5211\u7f70\u90a3\u4e9b\u4f4f\u5728\u57c3\u53ca\u5730\u7684\u7336\u5927\u4eba\uff1b<br \/>\n44\uff1a14 \u751a\u81f3\u90a3\u9032\u5165\u57c3\u53ca\u5730\u5bc4\u5c45\u7684\uff0c\u5c31\u662f\u6240\u5269\u4e0b\u7684\u7336\u5927\u4eba\uff0c\u90fd\u4e0d\u5f97\u9003\u812b\uff0c\u4e5f\u4e0d\u5f97\u5b58\u7559\u6b78\u56de\u7336\u5927\u5730\u3002\u4ed6\u5011\u5fc3\u4e2d\u751a\u60f3\u6b78\u56de\u5c45\u4f4f\u4e4b\u5730\uff1b\u9664\u4e86\u9003\u812b\u7684\u4ee5\u5916\uff0c\u4e00\u500b\u90fd\u4e0d\u80fd\u6b78\u56de\u3002\u300d<br \/>\n44\uff1a15 \u90a3\u4e9b\u4f4f\u5728\u57c3\u53ca\u5730\u5df4\u5fd2\u7f85\u77e5\u9053\u81ea\u5df1\u59bb\u5b50\u5411\u5225\u795e\u71d2\u9999\u7684\uff0c\u8207\u65c1\u908a\u7ad9\u7acb\u7684\u773e\u5a66\u5973\uff0c\u805a\u96c6\u6210\u7fa4\uff0c\u56de\u7b54\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n44\uff1a16 \u300c\u8ad6\u5230\u4f60\u5949\u8036\u548c\u83ef\u7684\u540d\u5411\u6211\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u6211\u5011\u5fc5\u4e0d\u807d\u5f9e\u3002<br \/>\n44\uff1a17 \u6211\u5011\u5b9a\u8981\u6210\u5c31\u6211\u5011\u53e3\u4e2d\u6240\u51fa\u7684\u4e00\u5207\u8a71\uff0c\u5411\u5929\u540e\u71d2\u9999\u3001\u6f86\u5960\u796d\uff0c\u6309\u8457\u6211\u5011\u8207\u6211\u5011\u5217\u7956\u3001\u541b\u738b\u3001\u9996\u9818\u5728\u7336\u5927\u7684\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u7684\u8857\u5e02\u4e0a\u7d20\u5e38\u6240\u884c\u7684\u4e00\u6a23\uff1b\u56e0\u70ba\u90a3\u6642\u6211\u5011\u5403\u98fd\u98ef\u3001\u4eab\u798f\u6a02\uff0c\u4e26\u4e0d\u898b\u707d\u798d\u3002<br \/>\n44\uff1a18 \u81ea\u5f9e\u6211\u5011\u505c\u6b62\u5411\u5929\u540e\u71d2\u9999\u3001\u6f86\u5960\u796d\uff0c\u6211\u5011\u5012\u7f3a\u4e4f\u4e00\u5207\uff0c\u53c8\u56e0\u5200\u528d\u9951\u8352\u6ec5\u7d55\u3002\u300d<br \/>\n44\uff1a19 \u5a66\u5973\u8aaa\uff1a\u300c\u6211\u5011\u5411\u5929\u540e\u71d2\u9999\u3001\u6f86\u5960\u796d\uff0c\u505a\u5929\u540e\u50cf\u7684\u9905\u4f9b\u5949\u5979\uff0c\u5411\u5979\u6f86\u5960\u796d\uff0c\u662f\u5916\u4e4e\u6211\u5011\u7684\u4e08\u592b\u55ce\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 44\uff1a11 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5411\u4f60\u5011\u8b8a\u81c9\u964d\u707d\uff0c\u4ee5\u81f4\u526a\u9664\u7336\u5927\u773e\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u662f\u8036\u5229\u7c73\u5728\u8aaa\u8a71\uff0c\u5176\u5be6\u662f\u4e0a\u5e1d\u5728\u900f\u904e\u5148\u77e5\u8b1b\u8a71\uff1a\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\u300d\uff08v11\uff09\u3002\u4e00\u4f4d\u5049\u5927\u7684\u9020\u7269\u4e3b\uff0c\u70ba\u4ec0\u9ebc\u8981\u9019\u9ebc\u5927\u8cbb\u5468\u7ae0\u3001\u82e6\u53e3\u5a46\u5fc3\u7684\u5c0d\u4eba\u8aaa\u8a71\uff1f\u4eba\u53ea\u8981\u4e0d\u807d\u8a71\uff0c\u4e7e\u8106\u5168\u90fd\u76f4\u63a5\u6ec5\u76e1\u4e86\uff0c\u795e\u53ef\u4ee5\u9019\u6a23\u505a\uff0c\u70ba\u4f55\u8981\u5982\u6b64\u9ebb\u7169\uff1f\u6211\u500b\u4eba\u76f8\u4fe1\u81f3\u5c11\u6709\u4e8c\u500b\u7406\u7531\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u8056\u7d93\u662f\u7559\u7d66\u5f8c\u4eba\u770b\u7684\u3002\u5982\u679c\u6c92\u6709\u5beb\u4e0b\u4f86\u7684\u8056\u7d93\uff0c\u6211\u5011\u5c31\u7121\u6cd5\u6b63\u78ba\u8a8d\u8b58\u795e\uff0c\u7121\u6cd5\u8a18\u53d6\u5148\u4eba\u7684\u6559\u8a13\uff0c\u800c\u5b78\u6703\u9003\u907f\u795e\u7684\u5fff\u6012\uff0c\u5b78\u7fd2\u5408\u4e4e\u771f\u7406\u7684\u8207\u795e\u76f8\u4ea4\uff1b\u7b2c\u4e8c\u500b\u7406\u7531\uff0c\u6211\u60f3\u8d77\u7576\u4e0a\u5e1d\u63c0\u9078\u7d04\u62ff\u544a\u8a34\u5c3c\u5c3c\u5fae\u57ce\uff0c\u518d\u904e40\u5929\u5c31\u8981\u6bc0\u6ec5\u4ed6\u5011\u4e86\uff0c\u660e\u660e\u4e0a\u5e1d\u76f4\u63a5\u6bc0\u6ec5\u5c31\u884c\u4e86\uff0c\u70ba\u4ec0\u9ebc\u9084\u8981\u9810\u544a\uff1f\u5176\u5be6\u662f\u7d66\u4ed6\u5011\u6a5f\u6703\u53ef\u4ee5\u8d95\u5feb\u6094\u6539\u3002\u6574\u672c\u8056\u7d93\u4e00\u518d\u8b1b\u5230\u540c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u884c\u4f7f\u91cd\u5927\u7684\u5be9\u5224\u6216\u6c7a\u5b9a\uff0c\u7e3d\u662f\u4e00\u518d\u5dee\u9063\u5148\u77e5\u8b66\u544a\u767e\u59d3\uff0c\u96d6\u7136\u8a31\u591a\u5148\u77e5\u56e0\u6b64\u88ab\u6bba\u88ab\u903c\u8feb\uff0c\u4e0a\u5e1d\u9084\u662f\u7d66\u8db3\u6a5f\u6703\u8b93\u4eba\u53ef\u4ee5\u6c7a\u5b9a\u5982\u4f55\u56de\u61c9\u795e\u7684\u65e8\u610f\uff1f\u662f\u8981\u6094\u6539\uff1f\u9084\u662f\u4f9d\u7136\u6545\u6211\uff1f\u5f88\u591a\u4eba\u53ea\u898b\u5230\u820a\u7d04\u4e0a\u5e1d\u6b98\u5fcd\u7684\u4e00\u9762\uff0c\u537b\u5ffd\u7565\u4e86\u4e00\u4f4d\u4e0d\u65b7\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u5145\u6eff\u6148\u611b\u8207\u6190\u61ab\u7684\u4e0a\u5e1d\uff1b\u4e5f\u5ffd\u7565\u4e86\u795e\u5152\u5973\u61c9\u7576\u5b78\u5230\u7684\u6559\u8a13\u8207\u529f\u8ab2\u3002<\/p>\n<p>v11~14\u4e0a\u5e1d\u5ba3\u544a\u5c0d\u65bc\u9019\u7fa4\u6096\u9006\u5b50\u6c11\u7684\u5be9\u5224\uff0c\u5373\u4f7f\u9003\u5230\u57c3\u53ca\uff0c\u4ecd\u9003\u4e0d\u4e86\u4e0a\u5e1d\u7684\u638c\u6b0a\uff0c\u5fc5\u8981\u76e1\u6578\u6bc0\u6ec5\uff1a\u300c\u90fd\u4e0d\u5f97\u9003\u812b\u2026\u2026\uff0c\u4e00\u500b\u90fd\u4e0d\u80fd\u6b78\u56de\u3002\u300d\u5373\u4f7f\u770b\u5230\u9019\u88cf\uff0c\u6211\u4ecd\u7136\u76f8\u4fe1\u7f6a\u4eba\u4ecd\u6709\u6094\u6539\u7684\u6a5f\u6703\uff0c\u56e0\u70ba\u795e\u7684\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u3002\u53ef\u60dc\u7684\u662f\u4eba\u5fc3\u7684\u6557\u58de\uff0c\u4e00\u65e6\u5df2\u7d93\u5230\u4e86\u525b\u786c\u3001\u9811\u6897\u3001\u72c2\u50b2\uff0c\u81ea\u6211\u4e2d\u5fc3\u5230\u4e86\u6975\u8655\uff0c\u6050\u6015\u518d\u96e3\u56de\u982d\u4e86\u3002v15~19\u767e\u59d3\u7528\u72c2\u5984\u6096\u9006\u7684\u8a71\u76f4\u63a5\u9802\u56de\u53bb\uff1a\u300c\u6211\u5011\u5fc5\u4e0d\u807d\u5f9e\uff01\u300d\u9019\u7fa4\u539f\u672c\u662f\u5c6c\u65bc\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u5982\u4eca\u5230\u4e86\u57c3\u53ca\u5730\uff0c\u5c31\u63db\u4e86\u53e6\u4e00\u5c0a\u795e\u4f86\u62dc\u4e86\u3002\u5929\u540e\uff0c\u53ef\u80fd\u662f\u57c3\u53ca\u5730\u8c61\u5fb5\u8c50\u9952\u591a\u7522\u7684\u5973\u795e\uff08\u4f0a\u65bd\u5854\u723e\u6216\u4e9e\u65af\u5979\u9304\uff09\u3002\u9019\u7fa4\u7336\u5927\u4eba\u7adf\u7136\u8a8d\u70ba\u4ed6\u5011\u6703\u906d\u5230\u707d\u798d\u8207\u5492\u8a5b\uff0c\u5c31\u662f\u6c92\u6709\u5411\u57c3\u53ca\u5973\u795e\u71d2\u9999\u5960\u9152\uff0c\u6240\u4ee5\u4ed6\u5011\u662f\u592b\u59bb\u540c\u5fc3\u4e00\u8d77\u62dc\u5076\u50cf\uff0c\u4e5f\u662f\u540c\u5fc3\u5c0d\u6297\u4e0a\u5e1d\u3002\u4eba\u7684\u525b\u786c\u53ef\u4ee5\u4f7f\u4eba\u5fc3\u6557\u58de\u7121\u77e5\u5230\u4e00\u500b\u5730\u6b65\uff0c\u6211\u5011\u5be7\u53ef\u656c\u62dc\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u4e5f\u4e0d\u9858\u610f\u656c\u62dc\u300c\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u53c8\u7528\u8056\u6f54\u5b8c\u5168\u7684\u5c6c\u6027\u8207\u80fd\u529b\u7ba1\u7406\u842c\u6709\u7684\u4e0a\u5e1d\u300d\uff0c\u6211\u5011\u53ea\u80fd\u8aaa\u795e\u7684\u5be9\u5224\uff0c\u5c0d\u65bc\u786c\u5fc3\u4e0d\u80af\u6094\u6539\u7684\u7f6a\u4eba\u4f86\u8aaa\u662f\u516c\u7fa9\u7684\uff1b\u5c0d\u8457\u8b19\u5351\u6094\u6539\u7684\u7f6a\u4eba\u4f86\u8aaa\uff0c\u537b\u662f\u5145\u6eff\u6148\u611b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u8a6918\uff1a25~26\u300c\u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\u3002\u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u90fd\u4e0d\u662f\u8aaa\u6211\u5148\u6148\u611b\u4e86\u4f60\u5c31\u6148\u611b\uff1b\u5148\u6e05\u6f54\u4f60\u5c31\u6e05\u6f54\uff0c\u662f\u795e\u7684\u6069\u5178\u8b93\u6211\u6148\u611b\uff0c\u795e\u5c31\u7e7c\u7e8c\u52a0\u6148\u611b\u7d66\u6211\uff1b\u795e\u7684\u6069\u5178\u8b93\u6211\u5b8c\u5168\uff0c\u6211\u5c31\u66f4\u80fd\u5920\u5f97\u5230\u795e\u7d66\u6211\u7684\u5b8c\u5168\uff1b\u795e\u7684\u6069\u5178\u4f7f\u6211\u6e05\u6f54\uff0c\u795e\u5c31\u66f4\u7d66\u6211\u4e00\u500b\u6e05\u6f54\u7684\u74b0\u5883\u3002\u51e1\u6709\u7684\u9084\u52a0\u7d66\u4ed6\uff0c\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300e\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u300f\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4f60\u4e0d\u559c\u6b61\u5584\u826f\u3001\u516c\u7fa9\uff0c\u4e0d\u559c\u6b61\u4e0a\u5e1d\u3001\u4e0a\u5e1d\u4e00\u5207\u7684\u7f8e\u5584\uff0c\u795e\u4e5f\u5c31\u5f88\u516c\u5e73\uff0c\u751a\u81f3\u53ef\u4ee5\u8aaa\u5f88\u6148\u611b\u7684\uff0c\u8b93\u4f60\u60f3\u8981\u7684\u81e8\u5230\u4f60\uff0c\u5c31\u662f\u6c92\u6709\u4e0a\u5e1d\u7684\u4e00\u5207\u516c\u5e73\u3001\u6148\u611b\u3001\u826f\u5584\uff0c\u53ea\u6709\u5492\u8a5b\u548c\u7f6a\u60e1\u3002<br \/>\n\u7576\u7136\u6211\u5011\u6709\u6642\u5019\u4e5f\u56e0\u70ba\u884c\u826f\u5584\u3001\u516c\u7fa9\uff0c\u78b0\u5230\u56f0\u82e6\uff0c\u795e\u6703\u62ef\u6551\uff1b\u6709\u6642\u795e\u7d66\u60e1\u4eba\u5f88\u5927\u7684\u5bec\u5bb9\uff0c\u6240\u4ee5\u4ed6\u5c31\u9ad8\u50b2\uff0c\u4f46\u6700\u5f8c\u795e\u6703\u8b93\u4ed6\u964d\u5351\u7684\u3002\u300d<\/p>\n<p>\u6211\u904e\u53bb\u8b80\u820a\u7d04\u4e5f\u540c\u6a23\u89ba\u5f97\u4e0a\u5e1d\u7684\u56b4\u53b2\u3001\u611b\u751f\u6c23\u3001\u4e0d\u6613\u8f15\u8fd1\uff0c\u597d\u50cf\u8207\u65b0\u7d04\u5927\u4e0d\u76f8\u540c\u3002\u4f46\u9ed8\u60f3\u4e45\u4e86\uff0c\u624d\u986f\u660e\u662f\u6211\u7121\u77e5\u7684\u932f\u89ba\uff0c\u4e5f\u662f\u6211\u904e\u53bb\u628a\u4e0a\u5e1d\u5076\u50cf\u5316\u7684\u932f\u8aa4\u3002\u4e0a\u5e1d\u90fd\u662f\u540c\u4e00\u4f4d\uff0c\u5728\u820a\u7d04\u4e2d\uff0c\u6211\u8d8a\u4f86\u8d8a\u53ef\u4ee5\u9ad4\u6703\u5230\u4e0a\u5e1d\u6709\u975e\u5e38\u5927\u7684\u6148\u611b\u8207\u6190\u61ab\u7684\u4e00\u9762\uff1b\u540c\u6a23\u5728\u65b0\u7d04\u4e2d\uff0c\u6211\u4e5f\u540c\u6a23\u611f\u53d7\u5230\u4e0a\u5e1d\u6709\u975e\u5e38\u7684\u516c\u7fa9\u8207\u56b4\u53b2\u7684\u4e00\u9762\uff1b\u9019\u4e8c\u8005\u4e0d\u76f8\u885d\u7a81\uff0c\u800c\u4e14\u5b8c\u5168\u5e73\u8861\u3002\u6211\u5fc5\u9808\u540c\u6642\u8a8d\u8b58\u5230\u4e0a\u5e1d\u7684\u6148\u611b\u8207\u516c\u7fa9\uff0c\u6211\u624d\u662f\u771f\u6b63\u7684\u8a8d\u8b58\u795e\uff0c\u5426\u5247\u6211\u9084\u662f\u4e0d\u8a8d\u8b58\u795e\uff0c\u6216\u662f\u628a\u4e0a\u5e1d\u5076\u50cf\u5316\u3002\u6c42\u4e3b\u8b93\u6211\u66f4\u591a\u770b\u5230\u4e0a\u5e1d\u6148\u611b\u7684\u4e00\u9762\uff0c\u800c\u559c\u611b\u6094\u6539\uff1b\u800c\u4e0d\u662f\u4e00\u76f4\u770b\u5230\u4e0a\u5e1d\u5fff\u6012\u56b4\u53b2\u7684\u4e00\u9762\uff0c\u53cd\u800c\u5fc3\u751f\u6392\u65a5\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 44\uff1a11~19 44\uff1a11 \u300c\u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5411\u4f60\u5011\u8b8a\u81c9\u964d\u707d\uff0c\u4ee5\u81f4\u526a\u9664\u7336 &#8230; <a title=\"2020 &#8211; 10 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 44\uff1a11~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a1119\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 08 QT \u8036\u5229\u7c73\u66f8 44\uff1a11~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8671,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8616","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8616","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8616"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8616\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8671"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}