{"id":14960,"date":"2023-11-07T00:00:55","date_gmt":"2023-11-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14960"},"modified":"2023-11-07T11:28:16","modified_gmt":"2023-11-07T03:28:16","slug":"2023-11-07-qt-%e7%ae%b4%e8%a8%80-13%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-07-qt-%e7%ae%b4%e8%a8%80-13%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 11 \u2013 07 QT \u7bb4\u8a00 13\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 13\uff1a1~12<br \/>\n13\uff1a1 \u667a\u6167\u5b50\u807d\u7236\u89aa\u7684\u6559\u8a13\uff1b\u893b\u6162\u4eba\u4e0d\u807d\u8cac\u5099\u3002<br \/>\n13\uff1a2 \u4eba\u56e0\u53e3\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5fc5\u4eab\u7f8e\u798f\uff1b\u5978\u8a50\u4eba\u5fc5\u906d\u5f37\u66b4\u3002<br \/>\n13\uff1a3 \u8b39\u5b88\u53e3\u7684\uff0c\u5f97\u4fdd\u751f\u547d\uff1b\u5927\u5f35\u5634\u7684\uff0c\u5fc5\u81f4\u6557\u4ea1\u3002<br \/>\n13\uff1a4 \u61f6\u60f0\u4eba\u7fa8\u6155\uff0c\u537b\u7121\u6240\u5f97\uff1b\u6bb7\u52e4\u4eba\u5fc5\u5f97\u8c50\u88d5\u3002<br \/>\n13\uff1a5 \u7fa9\u4eba\u6068\u60e1\u8b0a\u8a00\uff1b\u60e1\u4eba\u6709\u81ed\u540d\uff0c\u4e14\u81f4\u615a\u6127\u3002<br \/>\n13\uff1a6 \u884c\u70ba\u6b63\u76f4\u7684\uff0c\u6709\u516c\u7fa9\u4fdd\u5b88\uff1b\u72af\u7f6a\u7684\uff0c\u88ab\u90aa\u60e1\u50be\u8986\u3002<br \/>\n13\uff1a7 \u5047\u4f5c\u5bcc\u8db3\u7684\uff0c\u537b\u4e00\u7121\u6240\u6709\uff1b\u88dd\u4f5c\u7aae\u4e4f\u7684\uff0c\u537b\u5ee3\u6709\u8ca1\u7269\u3002<br \/>\n13\uff1a8 \u4eba\u7684\u8cc7\u8ca1\u662f\u4ed6\u751f\u547d\u7684\u8d16\u50f9\uff1b\u7aae\u4e4f\u4eba\u537b\u807d\u4e0d\u898b\u5a01\u5687\u7684\u8a71\u3002<br \/>\n13\uff1a9 \u7fa9\u4eba\u7684\u5149\u660e\u4eae\uff08\u539f\u6587\u662f\u6b61\u559c\uff09\uff1b\u60e1\u4eba\u7684\u71c8\u8981\u7184\u6ec5\u3002<br \/>\n13\uff1a10 \u9a55\u50b2\u53ea\u555f\u722d\u7af6\uff1b\u807d\u52f8\u8a00\u7684\uff0c\u537b\u6709\u667a\u6167\u3002<br \/>\n13\uff1a11 \u4e0d\u52de\u800c\u5f97\u4e4b\u8ca1\u5fc5\u7136\u6d88\u8017\uff1b\u52e4\u52de\u7a4d\u84c4\u7684\uff0c\u5fc5\u898b\u52a0\u589e\u3002<br \/>\n13\uff1a12 \u6240\u76fc\u671b\u7684\u9072\u5ef6\u672a\u5f97\uff0c\u4ee4\u4eba\u5fc3\u6182\uff1b\u6240\u9858\u610f\u7684\u81e8\u5230\uff0c\u537b\u662f\u751f\u547d\u6a39\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 13\uff1a1 \u667a\u6167\u5b50\u807d\u7236\u89aa\u7684\u6559\u8a13\uff1b\u893b\u6162\u4eba\u4e0d\u807d\u8cac\u5099\u3002<br \/>\n13\uff1a2 \u4eba\u56e0\u53e3\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5fc5\u4eab\u7f8e\u798f\uff1b\u5978\u8a50\u4eba\u5fc5\u906d\u5f37\u66b4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e00\u822c\u89e3\u7d93\u5206\u985e\u628av1~6\u95dc\u65bc\u300c\u53e3\u820c\u6240\u7d50\u7684\u679c\u5b50\u300d\uff0cv7~12\u5247\u662f\u95dc\u65bc\u300c\u9322\u8ca1\u7684\u6559\u8a13\u300d\u3002\u4f46\u662f\u5f71\u97ff\u4eba\u6210\u70ba\u667a\u6167\u4eba\u9084\u662f\u60e1\u4eba\u7684\u6e90\u982d\uff0c\u537b\u662fv1\u300c \u667a\u6167\u5b50\u807d\u7236\u89aa\u7684\u6559\u8a13\uff1b\u893b\u6162\u4eba\u4e0d\u807d\u8cac\u5099\u3002\u300d\u7236\u89aa\u7684\u6559\u8a13\uff0c\u91cd\u9ede\u662f\u5929\u7236\u7684\u771f\u7406\uff0c\u4eba\u82e5\u6709\u656c\u754f\u7684\u5fc3\u80af\u807d\u5f9e\u9806\u670d\uff0c\u5c31\u6210\u70ba\u300c\u667a\u6167\u4eba\u300d\uff0c\u53e3\u4e2d\u80fd\u7d50\u5584\u679c\uff0c\u4e5f\u80fd\u5584\u7528\u9322\u8ca1\u3002\u82e5\u662f\u96e2\u68c4\u7236\u89aa\u7684\u8a71\uff0c\u4e00\u5fc3\u81ea\u6211\u4e2d\u5fc3\uff0c\u5247\u7d50\u51fa\u8a71\u8a9e\u7684\u82e6\u679c\uff0c\u4e5f\u6703\u88ab\u9322\u8ca1\u6557\u58de\u751f\u547d\u3002<\/p>\n<p>v2~6\u667a\u6167\u4eba\u56e0\u70ba\u807d\u5f9e\u7236\u89aa\u7684\u6559\u8a13\uff0c\u61c2\u5f97\uff1a\u300c \u8b39\u5b88\u53e3\u820c\u300d\uff08v3\uff09\u3001\u300c\u6068\u60e1\u8b0a\u8a00\u300d\uff08v5\uff09\u3002<br \/>\n\u4ed6\u8a71\u8a9e\u6240\u7d50\u7684\u679c\u5b50\uff1a\u300c\u5fc5\u4eab\u7f8e\u798f\u300d\uff08v2\uff09\u3001\u300c\u5f97\u4fdd\u751f\u547d\u300d\uff08v3\uff09\u3001\u300c\u5fc5\u5f97\u8c50\u88d5\u300d\uff08v4\uff09\u3001\u300c\u884c\u70ba\u6b63\u76f4\u7684\uff0c\u6709\u516c\u7fa9\u4fdd\u5b88\u300d\uff08v6\uff09\u3002<\/p>\n<p>\u60e1\u4eba\u537b\u662f\u76f8\u53cd\uff0c\u8a71\u8a9e\u4e0d\u53d7\u7d04\u675f\u63a7\u5236\uff0c\u53cd\u61c9\u5167\u5fc3\u7684\u6557\u58de\uff1a\u300c\u5927\u5f35\u5634\u7684\u300d\uff08v3\uff09\u3001\u300c\u61f6\u60f0\u4eba\u7fa8\u6155\u300d\uff08v4\uff09\u3001\u300c\u60e1\u4eba\u6709\u81ed\u540d\u300d\uff08v5\uff09\u3001\u300c\u72af\u7f6a\u7684\u300d\uff08v6\uff09\uff1b<br \/>\n\u60e1\u4eba\u6240\u7d50\u7684\u679c\u5b50\uff1a\u300c\u5fc5\u906d\u5f37\u66b4\u300d\uff08v2\uff09\u3001\u300c\u5fc5\u81f4\u6557\u4ea1\u300d\uff08v3\uff09\u3001\u300c\u537b\u7121\u6240\u5f97\u300d\uff08v4\uff09\u3001\u300c\u4e14\u81f4\u615a\u6127\u300d\uff08v5\uff09\u3001\u300c\u88ab\u90aa\u60e1\u50be\u8986\u300d\uff08v6\uff09\u3002<\/p>\n<p>\uff082\uff09\u6709\u53e5\u8a71\u8aaa\u5f97\u597d\uff1a\u300c\u91d1\u9322\u662f\u597d\u7684\u50d5\u4eba\uff0c\u537b\u662f\u6700\u58de\u7684\u4e3b\u4eba\u300d\uff0c\u9322\u8ca1\u672c\u8eab\u662f\u4e2d\u6027\u7684\u8cc7\u6e90\uff0c\u4f46\u5728\u4e4e\u4f7f\u7528\u7684\u4eba\uff0c\u662f\u667a\u6167\u4eba\uff0c\u9084\u662f\u60e1\u4eba\uff1b\u667a\u6167\u4eba\u5584\u65bc\u7ba1\u7406\u9322\u8ca1\uff0c\u6210\u70ba\u795d\u798f\u7684\u51fa\u53e3\uff0c\u60e1\u4eba\u537b\u88ab\u9322\u8ca1\u617e\u671b\u6240\u8f44\u5236\u3002\u4eba\u61c9\u7576\u5728\u4e4e\u7684\u4e0d\u662f\u9322\uff0c\u800c\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5c31\u5fc5\u8499\u795e\u6240\u8cdc\u5920\u7528\u7684\u8cc7\u6e90\u3002\u8d8a\u5728\u4e4e\u91d1\u9322\u7684\uff0c\u53cd\u5012\u7aae\u4e4f\uff1a\u300c\u5047\u4f5c\u5bcc\u8db3\u7684\uff0c\u537b\u4e00\u7121\u6240\u6709\uff1b\u88dd\u4f5c\u7aae\u4e4f\u7684\uff0c\u537b\u5ee3\u6709\u8ca1\u7269\u3002\u300d\uff08v7\uff09<\/p>\n<p>v8~9 \u300c\u4eba\u7684\u8cc7\u8ca1\u662f\u4ed6\u751f\u547d\u7684\u8d16\u50f9\uff1b\u7aae\u4e4f\u4eba\u537b\u807d\u4e0d\u898b\u5a01\u5687\u7684\u8a71\u3002\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4eba\u7684\u8cc7\u8ca1\u662f\u4ed6\u751f\u547d\u7684\u8d16\u50f9\uff0c\u56e0\u70ba\u300e\u8cc7\u8ca1\u300f\u53ef\u4ee5\u7528\u4f86\u88dc\u511f\u81ea\u5df1\u7684\u904e\u932f\uff08\u51fa22\uff1a1~15\uff1b\u6c115\uff1a5~10\uff09\u3002\u81f3\u65bc\u4ed6\u7684\u7f6a\uff0c\u796d\u53f8\u8981\u70ba\u4ed6\u8d16\u4e86\uff08\u52295\uff1a6\uff09\uff0c\u6240\u4ee5\u300e\u7fa9\u4eba\u7684\u5149\u660e\u4eae\u300f\uff0c\u5fc3\u4e2d\u6eff\u6709\u559c\u6a02\u3002\u7aae\u4e4f\u4eba\u537b\u807d\u4e0d\u898b\u5a01\u5687\u7684\u8a71\uff0c\u56e0\u70ba\u4ed6\u5011\u7121\u6cd5\u88dc\u511f\u904e\u5931\uff0c\u6240\u4ee5\u5c0d\u5f8c\u679c\u4e0d\u627f\u64d4\u8cac\u4efb\u3001\u5c0d\u8cac\u5099\u5145\u8033\u4e0d\u805e\u3002\u4f46\u8667\u8ca0\u4eba\u7684\uff0c\u5c31\u662f\u300e\u5e72\u72af\u8036\u548c\u83ef\u300f\uff08\u6c115\uff1a6\uff09\uff0c\u6240\u4ee5\u4e00\u6627\u800d\u8cf4\u7684\u300e\u60e1\u4eba\u7684\u71c8\u8981\u7184\u6ec5\u300f\uff0c\u6beb\u7121\u76fc\u671b\u3002\u300d<\/p>\n<p>v12\u300c\u6240\u76fc\u671b\u7684\u9072\u5ef6\u672a\u5f97\uff0c\u4ee4\u4eba\u5fc3\u6182\uff1b\u6240\u9858\u610f\u7684\u81e8\u5230\uff0c\u537b\u662f\u751f\u547d\u6a39\u3002\u300d\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u5fc3\u4e2d\u6240\u76fc\u671b\u7684\u9072\u5ef6\u672a\u5f97\uff0c\u5c31\u6703\u611f\u5230\u6182\u616e\uff1b\u6240\u9858\u610f\u7684\u81e8\u5230\uff0c\u5c31\u6703\u5982\u751f\u547d\u6a39\u822c\u6d0b\u6ea2\u559c\u6a02\u548c\u6d3b\u529b\u3002\u4eba\u7684\u76fc\u671b\u82e5\u53ea\u7e6b\u65bc\u7269\u8cea\u7684\u8c50\u5bcc\uff0c\u4fbf\u5bb9\u6613\u9677\u5165\u6101\u7169\uff1b\u795e\u662f\u7269\u8cea\u7684\u638c\u6b0a\u8005\uff0c\u5c07\u4e00\u5207\u6240\u9700\u4ea4\u8a17\u7d66\u795e\uff0c\u5c31\u80fd\u50cf\u751f\u547d\u6a39\u6d3b\u51fa\u559c\u6a02\u548c\u6eff\u8db3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u5728\u64cd\u7df4\u5728\u751f\u6d3b\u4e2d\u300c\u51e1\u4e8b\u9047\u898b\u795e\u300d\uff0c\u4e00\u6b21\u9a0e\u8eca\u6642\u9047\u5230\u524d\u9762\u4e09\u8eca\u4e26\u6392\u6162\u9a0e\uff0c\u56e0\u70ba\u8d95\u6642\u9593\uff0c\u5fc3\u4e2d\u7121\u616e\u62b1\u6028\u3002\u9019\u6642\u8056\u9748\u63d0\u9192\u8981\u6c42\u554f\u795e\u5982\u4f55\u4ecb\u5165\u9019\u4ef6\u4e8b\uff1f\u65bc\u662f\u5b89\u975c\u6c42\u554f\u795e\uff0c\u537b\u6d6e\u73fe\u51fa\u300c\u4f60\u9084\u6c92\u6709\u70ba\u8457\u4f60\u76ee\u524d\u9084\u6709\u751f\u547d\u6c23\u606f\u4f86\u611f\u8b1d\u795e\uff01\u300d\u5fc3\u4e2d\u9813\u6642\u5b89\u606f\u4e0b\u4f86\uff0c\u4e26\u5411\u795e\u737b\u4e0a\u6df1\u6df1\u7684\u611f\u6069\uff01\u4e5f\u6b63\u597d\u7b26\u5408\uff1a\u300c\u667a\u6167\u5b50\u807d\u7236\u89aa\u7684\u6559\u8a13\uff1b\u893b\u6162\u4eba\u4e0d\u807d\u8cac\u5099\u3002\u300d\uff08v1\uff09<\/p>\n<p>\u9019\u4e8b\u7d66\u6211\u7684\u63d0\u9192\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u5c0d\u795e\u7684\u6069\u5178\u9818\u53d7\u80fd\u529b\u662f\u4e0d\u540c\u7684\uff0c\u6709\u4e9b\u4eba\u5728\u5f88\u5c0f\u7684\u4e8b\u4e0a\u5c31\u80fd\u4e0d\u65b7\u7684\u611f\u6069\u8b9a\u7f8e\uff0c\u5c31\u50cf\u751f\u547d\u6c23\u606f\u3001\u65e5\u7528\u7684\u98f2\u98df\u2026\u3002\u4f46\u662f\u4e0d\u5c11\u4eba\u8981\u7684\u662f\u66f4\u591a\u7684\u9322\u8ca1\u8207\u4eab\u53d7\uff0c\u9019\u662f\u56e0\u70ba\u559c\u6b61\u8ddf\u5225\u4eba\u6bd4\u8f03\u7684\u7d50\u679c\uff0c\u537b\u767c\u73fe\u5fc3\u4e2d\u6c38\u9060\u4e0d\u80fd\u6eff\u8db3\uff0c\u4e5f\u5f88\u96e3\u9ad4\u6703\u5230\u795e\u7684\u611b\u8207\u737b\u4e0a\u611f\u6069\uff01\u6211\u56e0\u70ba\u9a0e\u8eca\u53d7\u963b\u9019\u7a2e\u5c0f\u4e8b\u5c31\u5fc3\u61f7\u4e0d\u5e73\uff0c\u4f46\u662f\u795e\u537b\u6559\u5c0e\u6211\u8981\u70ba\u300c\u9084\u6709\u751f\u547d\u6c23\u606f\u300d\u5c31\u8981\u611f\u8b1d\u795e\uff01\u9019\u4f7f\u6211\u5728\u795e\u9762\u524d\u53ef\u4ee5\u8b19\u5351\u4e0b\u4f86\uff0c\u4e0d\u518d\u9ad8\u9ad8\u5728\u4e0a\u5c0d\u795e\u9824\u6307\u6c23\u4f7f\uff0c\u800c\u662f\u8b19\u5351\u51e1\u4e8b\u611f\u6069\uff01\u795e\u7684\u8a71\uff0c\u4f55\u7b49\u7f8e\u597d\uff0c\u9700\u8981\u6642\u6642\u5b89\u975c\u8046\u807d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 13\uff1a1~12 13\uff1a1 \u667a\u6167\u5b50\u807d\u7236\u89aa\u7684\u6559\u8a13\uff1b\u893b\u6162\u4eba\u4e0d\u807d\u8cac\u5099\u3002 13\uff1a2 \u4eba\u56e0\u53e3\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5fc5\u4eab\u7f8e\u798f\uff1b\u5978 &#8230; <a title=\"2023 \u2013 11 \u2013 07 QT \u7bb4\u8a00 13\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-07-qt-%e7%ae%b4%e8%a8%80-13%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 07 QT \u7bb4\u8a00 13\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14963,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14960","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14960","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14960"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14960\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14963"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14960"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14960"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14960"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}