{"id":2898,"date":"2017-02-27T12:55:45","date_gmt":"2017-02-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2898"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2936","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2936\/","title":{"rendered":"2017 &#8211; 02 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 11\uff1a29~36"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 11\uff1a29~36<br \/>\n11\uff1a29 \u7576\u773e\u4eba\u805a\u96c6\u7684\u6642\u5019\uff0c\u8036\u7a4c\u958b\u8b1b\u8aaa\uff1a\u9019\u4e16\u4ee3\u662f\u4e00\u500b\u90aa\u60e1\u7684\u4e16\u4ee3\u3002\u4ed6\u5011\u6c42\u770b\u795e\u8e5f\uff0c\u9664\u4e86\u7d04\u62ff\u7684\u795e\u8e5f\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002<br \/>\n11\uff1a30 \u7d04\u62ff\u600e\u6a23\u70ba\u5c3c\u5c3c\u5fae\u4eba\u6210\u4e86\u795e\u8e5f\uff0c\u4eba\u5b50\u4e5f\u8981\u7167\u6a23\u70ba\u9019\u4e16\u4ee3\u7684\u4eba\u6210\u4e86\u795e\u8e5f\u3002<br \/>\n11\uff1a31 \u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u5357\u65b9\u7684\u5973\u738b\u8981\u8d77\u4f86\u5b9a\u9019\u4e16\u4ee3\u7684\u7f6a\uff1b\u56e0\u70ba\u5979\u5f9e\u5730\u6975\u800c\u4f86\uff0c\u8981\u807d\u6240\u7f85\u9580\u7684\u667a\u6167\u8a71\u3002\u770b\u54ea\uff0c\u5728\u9019\u88cf\u6709\u4e00\u4eba\u6bd4\u6240\u7f85\u9580\u66f4\u5927\u3002<br \/>\n11\uff1a32 \u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u5c3c\u5c3c\u5fae\u4eba\u8981\u8d77\u4f86\u5b9a\u9019\u4e16\u4ee3\u7684\u7f6a\uff0c\u56e0\u70ba\u5c3c\u5c3c\u5fae\u4eba\u807d\u4e86\u7d04\u62ff\u6240\u50b3\u7684\u5c31\u6094\u6539\u4e86\u3002\u770b\u54ea\uff0c\u5728\u9019\u88cf\u6709\u4e00\u4eba\u6bd4\u7d04\u62ff\u66f4\u5927\u3002<br \/>\n11\uff1a33 \u6c92\u6709\u4eba\u9ede\u71c8\u653e\u5728\u5730\u7aa8(\u4e00\u3123\u02cb)\u5b50\u88cf\uff0c\u6216\u662f\u6597\u5e95\u4e0b\uff0c\u7e3d\u662f\u653e\u5728\u71c8\u81fa\u4e0a\uff0c\u4f7f\u9032\u4f86\u7684\u4eba\u5f97\u898b\u4eae\u5149\u3002<br \/>\n11\uff1a34 \u4f60\u773c\u775b\u5c31\u662f\u8eab\u4e0a\u7684\u71c8\u3002\u4f60\u7684\u773c\u775b\u82e5\u77ad\u4eae\uff0c\u5168\u8eab\u5c31\u5149\u660e\uff1b\u773c\u775b\u82e5\u660f\u82b1\uff0c\u5168\u8eab\u5c31\u9ed1\u6697\u3002<br \/>\n11\uff1a35 \u6240\u4ee5\uff0c\u4f60\u8981\u7701\u5bdf\uff0c\u6050\u6015\u4f60\u88cf\u982d\u7684\u5149\u6216\u8005\u9ed1\u6697\u4e86\u3002<br \/>\n11\uff1a36 \u82e5\u662f\u4f60\u5168\u8eab\u5149\u660e\uff0c\u6beb\u7121\u9ed1\u6697\uff0c\u5c31\u5fc5\u5168\u7136\u5149\u660e\uff0c\u5982\u540c\u71c8\u7684\u660e\u5149\u7167\u4eae\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 11\uff1a34 \u4f60\u773c\u775b\u5c31\u662f\u8eab\u4e0a\u7684\u71c8\u3002\u4f60\u7684\u773c\u775b\u82e5\u77ad\u4eae\uff0c\u5168\u8eab\u5c31\u5149\u660e\uff1b\u773c\u775b\u82e5\u660f\u82b1\uff0c\u5168\u8eab\u5c31\u9ed1\u6697\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u773c\u775b\u5c31\u662f\u8eab\u4e0a\u7684\u71c8\uff0c\u662f\u4e00\u7a2e\u6bd4\u55bb\u7684\u8aaa\u6cd5\uff0c\u9019\u88cf\u6307\u7684\u662f\u4eba\u5fc3\u9748\u7684\u773c\u775b\uff08\u5fc3\u773c\uff09\u3002\u4e0a\u5e1d\u5275\u9020\u7684\u6709\u4e8c\u500b\u4e16\u754c\uff0c\u4e00\u500b\u662f\u5c6c\u65bc\u300c\u7269\u8cea\u300d\u7684\u4e16\u754c\uff0c\u4e5f\u662f\u4e00\u500b\u77ed\u66ab\u6703\u6bc0\u58de\u7684\u4e16\u754c\uff0c\u53e6\u4e00\u500b\u662f\u4e0a\u5e1d\u8207\u5929\u4f7f\u7b49\u9748\u9ad4\u5b58\u5728\u65bc\u5c6c\u9748\u7684\u4e16\u754c\u88cf\u9762\uff0c\u90a3\u662f\u4e00\u500b\u300c\u6c38\u6046\u300d\u7684\u4e16\u754c\u3002\u4eba\u4e00\u65b9\u9762\u7528\u8089\u9ad4\u7684\u773c\u775b\u6d3b\u5728\u9019\u500b\u7269\u8cea\u7684\u4e16\u754c\u88cf\u9762\uff0c\u53e6\u4e00\u65b9\u9762\u57fa\u7763\u5f92\u56e0\u70ba\u6094\u6539\u7f6a\u5f97\u8d66\u514d\uff0c\u52a0\u4e0a\u52e4\u8b80\u8056\u7d93\u5fc3\u9748\u773c\u775b\u5f97\u4ee5\u958b\u555f\uff0c\u80fd\u5920\u9010\u6f38\u660e\u767d\u5c6c\u9748\u4e16\u754c\u7684\u5967\u79d8\u3002<\/p>\n<p>\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u6559\u5c0e\u9580\u5f92\u4e00\u500b\u89c0\u5ff5\uff0c\u5c6c\u9748\u7684\u4e8b\u60c5\u9060\u91cd\u8981\u65bc\u5c6c\u7269\u8cea\u7684\u4e8b\u60c5\uff0c\u6c38\u6046\u7684\u50f9\u503c\u9060\u91cd\u8981\u65bc\u77ed\u66ab\u4eca\u751f\u7684\u50f9\u503c\u3002\u6211\u5011\u8981\u6d3b\u5f97\u6b63\u78ba\uff0c\u5fc5\u9808\u8ffd\u6c42\u5c6c\u9748\u7684\u734e\u8cde\u8207\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u6240\u4ee5\u5fc3\u9748\u7684\u773c\u775b\u5f88\u91cd\u8981\uff0c\u4e0d\u7136\u6211\u5011\u5982\u679c\u53ea\u70ba\u4eca\u751f\u800c\u6d3b\uff0c\u90a3\u9ebc\u57fa\u7763\u5f92\u4e5f\u7b49\u65bc\u5c6c\u9748\u7684\u300c\u778e\u5b50\u300d\uff0c\u5c31\u9023\u98fd\u8b80\u7d93\u66f8\u7684\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e5f\u662f\u5c6c\u9748\u7684\u778e\u5b50\uff0c\u800c\u4e14\u778e\u5b50\u9818\u778e\u5b50\uff0c\u56e0\u70ba\u4e0d\u9760\u8056\u9748\uff0c\u53ea\u9760\u81ea\u5df1\u3002\u5fc3\u9748\u7684\u773c\u775b\u8981\u958b\u555f\uff0c\u5c31\u5fc5\u9808\u900f\u904e\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\uff0c\u4f86\u5149\u7167\u6211\u5011\u3002\u6240\u4ee5\u9019\u88cf\u8b1b\u5230\u5c3c\u5c3c\u5fae\u4eba\u5fc3\u88cf\u660e\u767d\u7d04\u62ff\u7684\u8a71\uff0c\u6216\u662f\u5357\u65b9\u5973\u738b\u8ffd\u6c42\u667a\u6167\uff0c\u90fd\u5728\u8868\u793a\u552f\u6709\u5fc3\u9748\u8ffd\u6c42\u795e\u7684\u667a\u6167\u8207\u795e\u7684\u4eae\u5149\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u9748\u7684\u773c\u775b\u56e0\u70ba\u300c\u795e\u7684\u8a71\u300d\u5f97\u8457\u4eae\u5149\uff0c\u6211\u5011\u624d\u80fd\u5f97\u6551\uff0c\u624d\u80fd\u6d3b\u5f97\u6709\u667a\u6167\uff0c\u624d\u80fd\u6b63\u78ba\u7684\u751f\u6d3b\uff0c\u5426\u5247\uff0c\u5fc3\u9748\u660f\u6c88\u778e\u773c\u7684\u4eba\uff0c\u6d3b\u5728\u5c6c\u9748\u7684\u9ed1\u6697\u4e4b\u4e2d\uff0c\u6050\u5c07\u8d70\u5230\u6ec5\u4ea1\u7684\u9053\u8def\u3002<\/p>\n<p>\u6709\u8a31\u591a\u4e8b\u7269\u6703\u8b93\u6211\u5011\u773c\u778e\uff0c\u4f8b\u5982\u300c\u8caa\u8ca1\u300d\u3001\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\u3001\u300c\u5b97\u6559\u300d\u3001\u300c\u7f6a\u300d\u3001\u300c\u9b54\u9b3c\u7684\u5f15\u8a98\u8b0a\u8a00\u300d\u2026\uff0c\u552f\u6709\u300c\u8056\u9748\u300d\u85c9\u7531\u795e\u7684\u8a71\uff0c\u624d\u662f\u552f\u4e00\u80fd\u4f7f\u6211\u5011\u9748\u9b42\u660e\u4eae\u7684\u65b9\u6cd5\u3002\u57fa\u7763\u5f92\u8981\u6d3b\u8457\u300c\u982d\u8166\u6e05\u695a\u300d\u3001\u300c\u5fc3\u9748\u660e\u767d\u300d\uff0c\u5c31\u8981\u8ffd\u6c42\u660e\u767d\u8056\u7d93\uff0c\u4e0d\u8981\u904e\u5f97\u8ff7\u8ff7\u7cca\u7cca\uff0c\u4e0d\u8981\u76f2\u76ee\u8ddf\u96a8\u300c\u778e\u5b50\u9818\u8896\u300d\uff0c\u800c\u8981\u5b78\u7fd2\u8ddf\u96a8\u8056\u9748\uff0c\u8d70\u5728\u5149\u660e\u7684\u8def\u4e0a\u3002\u6bcf\u5929QT\uff0c\u5c31\u662f\u7d66\u8056\u9748\u6a5f\u6703\uff0c\u7528\u795e\u7684\u8a71\u4f86\u5e6b\u52a9\u6211\u5011\u812b\u96e2\u9ed1\u6697\uff0c\u9032\u5165\u5149\u660e\u7684\u6700\u4f73\u9014\u5f91\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6bcf\u5929QT\u81f3\u4eca\u8fd1\u6eff\u4e09\u500b\u6708\u4e86\uff0c\u5728\u7576\u4e2d\u6211\u5c0d\u65bc\u6bcf\u5929\u9ed8\u60f3\u7684\u7d93\u6587\uff0c\u6709\u65b0\u7684\u773c\u5149\u3001\u65b0\u7684\u6536\u7372\u3001\u8207\u65b0\u7684\u529b\u91cf\uff0c\u5fc3\u60c5\u6bd4\u904e\u53bb\u7a69\u5b9a\uff0c\u9047\u5230\u632b\u6298\u6216\u8b8a\u52d5\u4e5f\u6bd4\u8f03\u4e0d\u50cf\u904e\u53bb\u7126\u616e\uff0c\u5b78\u7fd2\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u9762\u5c0d\u5404\u6a23\u7684\u74b0\u5883\uff0c\u4fdd\u6301\u5fc3\u9748\u7684\u300c\u6b63\u78ba\u614b\u5ea6\u300d\u3002\u6211\u8981\u8d70\u7684\u8def\u9084\u5f88\u9059\u9060\uff0c\u6d3b\u8457\u6bcf\u4e00\u5929\u90fd\u8981\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\uff0c\u6c92\u6709\u4e00\u5929\u80fd\u5920\u653e\u9b06\uff0c\u4f46\u662f\u53cd\u800c\u4f7f\u6211\u5011\u7684\u5fc3\u9748\u56e0\u6b64\u800c\u5f97\u5230\u300c\u5b89\u606f\u300d\u3002\u7528\u5916\u9762\u7684\u7d00\u5f8b\u4f86\u63db\u53d6\u5fc3\u9748\u7684\u81ea\u7531\u91cb\u653e\u5b89\u606f\uff0c\u6211\u8a8d\u70ba\u662f\u6700\u6709\u667a\u6167\u7684\u6295\u8cc7\u4e86\u3002\u6628\u5929\u5728\u8ecd\u6821\u751f\u9000\u4fee\u6703\u82b1\u4e86\u4e00\u9ede\u6642\u9593\u8a13\u7df4\u6578\u5341\u4f4d\u8ecd\u6821\u751f\u4e00\u9f4aQT\uff0c\u4e5f\u6311\u6230\u4ed6\u5011\u6bcf\u5929\u89aa\u8fd1\u795e\uff0c\u6211\u6703\u628aQT\u7684\u5b78\u7fd2\u8207\u63a8\u5ee3\u6210\u70ba\u6211\u7562\u751f\u7684\u8077\u5fd7\uff0c\u5927\u5bb6\u4e00\u8d77\u5b78\u7fd2\u6210\u70ba\u300c\u5fc3\u773c\u660e\u4eae\u7684\u667a\u6167\u4e4b\u5b50\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 11\uff1a34 \u4f60\u773c\u775b\u5c31\u662f\u8eab\u4e0a\u7684\u71c8\u3002\u4f60\u7684\u773c\u775b\u82e5\u77ad\u4eae\uff0c\u5168\u8eab\u5c31\u5149\u660e\uff1b\u773c\u775b\u82e5\u660f\u82b1\uff0c\u5168\u8eab\u5c31\u9ed1\u6697\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5011\uff0c\u6211\u5011\u9700\u8981\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u812b\u96e2\u5c6c\u9748\u7684\u773c\u778e\u9ed1\u6697\uff0c\u4f7f\u6211\u5011\u5fc3\u773c\u660e\u4eae\uff0c\u5b78\u7fd2\u660e\u767d\u795e\u7684\u667a\u6167\u555f\u793a\u8207\u5967\u79d8\uff0c\u80fd\u5920\u7528\u6b63\u78ba\u7684\u773c\u5149\u614b\u5ea6\u6d3b\u5728\u77ed\u66ab\u7684\u4eca\u751f\u4e4b\u4e2d\uff0c\u70ba\u4e86\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u8207\u50f9\u503c\u800c\u52aa\u529b\u3002\u6c42\u7962\u4fdd\u5b88\u6211\u5011\u8ffd\u6c42\u5fc3\u9748\u6f54\u6de8\u3001\u982d\u8166\u6e05\u695a\uff0c\u660e\u767d\u8056\u7d93\u7684\u667a\u6167\uff0c\u812b\u96e2\u9ed1\u6697\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e5f\u812b\u96e2\u778e\u5b50\u7684\u5b97\u6559\u9818\u8896\uff0c\u8b93\u6211\u5011\u6b63\u78ba\u7684\u6d3b\u5728\u7962\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u8207\u7962\u540c\u884c\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 11\uff1a29~36 11\uff1a29 \u7576\u773e\u4eba\u805a\u96c6\u7684\u6642\u5019\uff0c\u8036\u7a4c\u958b\u8b1b\u8aaa\uff1a\u9019\u4e16\u4ee3\u662f\u4e00\u500b\u90aa\u60e1\u7684\u4e16\u4ee3\u3002\u4ed6\u5011\u6c42\u770b\u795e\u8e5f\uff0c\u9664 &#8230; <a title=\"2017 &#8211; 02 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 11\uff1a29~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2936\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 11\uff1a29~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2998,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2898","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2898","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2898"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2898\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2998"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2898"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2898"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2898"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}