{"id":3750,"date":"2017-08-30T12:55:45","date_gmt":"2017-08-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3750"},"modified":"2023-03-08T03:22:54","modified_gmt":"2023-03-07T19:22:54","slug":"2017-08-30-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a1219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-30-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a1219\/","title":{"rendered":"2017 &#8211; 08 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a12~19"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 10\uff1a12 ~ 19<br \/>\n10\uff1a12\u4e3b\u5728\u932b\u5b89\u5c71\u548c\u8036\u8def\u6492\u51b7\u6210\u5c31\u4ed6\u4e00\u5207\u5de5\u4f5c\u7684\u6642\u5019\uff0c\u4e3b\u8aaa\uff1a\u6211\u5fc5\u7f70\u4e9e\u8ff0\u738b\u81ea\u5927\u7684\u5fc3\u548c\u4ed6\u9ad8\u50b2\u773c\u76ee\u7684\u69ae\u8000\u3002<br \/>\n10\uff1a13\u56e0\u70ba\u4ed6\u8aaa\uff1a\u6211\u6240\u6210\u5c31\u7684\u4e8b\u662f\u9760\u6211\u624b\u7684\u80fd\u529b\u548c\u6211\u7684\u667a\u6167\uff0c\u6211\u672c\u6709\u8070\u660e\u3002\u6211\u632a\u79fb\u5217\u570b\u7684\u5730\u754c\uff0c\u6436\u596a\u4ed6\u5011\u6240\u7a4d\u84c4\u7684\u8ca1\u5bf6\uff1b\u4e26\u4e14\u6211\u50cf\u52c7\u58eb\uff0c\u4f7f\u5750\u5bf6\u5ea7\u7684\u964d\u70ba\u5351\u3002<br \/>\n10\uff1a14\u6211\u7684\u624b\u6406\u5230\u5217\u570b\u7684\u8ca1\u5bf6\uff0c\u597d\u50cf\u4eba\u6406\u5230\u9ce5\u7aa9\uff1b\u6211\u4e5f\u5f97\u4e86\u5168\u5730\uff0c\u597d\u50cf\u4eba\u62fe\u8d77\u6240\u68c4\u7684\u96c0\u86cb\u3002\u6c92\u6709\u52d5\u7fc5\u8180\u7684\uff1b\u6c92\u6709\u5f35\u5634\u7684\uff0c\u4e5f\u6c92\u6709\u9cf4\u53eb\u7684\u3002<br \/>\n10\uff1a15\u65a7\u8c48\u53ef\u5411\u7528\u65a7\u780d\u6728\u7684\u81ea\u8a87\u5462\uff1f\u92f8\u8c48\u53ef\u5411\u7528\u92f8\u7684\u81ea\u5927\u5462\uff1f\u597d\u6bd4\u68cd\u6384\u8d77\u90a3\u8209\u68cd\u7684\uff0c\u597d\u6bd4\u6756\u8209\u8d77\u90a3\u975e\u6728\u7684\u4eba\u3002<br \/>\n10\uff1a16\u56e0\u6b64\uff0c\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5fc5\u4f7f\u4e9e\u8ff0\u738b\u7684\u80a5\u58ef\u4eba\u8b8a\u70ba\u7626\u5f31\uff0c\u5728\u4ed6\u7684\u69ae\u83ef\u4e4b\u4e0b\u5fc5\u6709\u706b\u8457\u8d77\uff0c\u5982\u540c\u711a\u71d2\u4e00\u6a23\u3002<br \/>\n10\uff1a17\u4ee5\u8272\u5217\u7684\u5149\u5fc5\u5982\u706b\uff1b\u4ed6\u7684\u8056\u8005\u5fc5\u5982\u706b\u7130\u3002\u5728\u4e00\u65e5\u4e4b\u9593\uff0c\u5c07\u4e9e\u8ff0\u738b\u7684\u834a\u68d8\u548c\u84ba\u85dc\u711a\u71d2\u6de8\u76e1\uff1b<br \/>\n10\uff1a18\u53c8\u5c07\u4ed6\u6a39\u6797\u548c\u80a5\u7530\u7684\u69ae\u8000\u5168\u7136\u71d2\u76e1\uff0c\u597d\u50cf\u62ff\u8ecd\u65d7\u7684\u660f\u904e\u53bb\u4e00\u6a23\u3002<br \/>\n10\uff1a19\u4ed6\u6797\u4e2d\u5269\u4e0b\u7684\u6a39\u5fc5\u7a00\u5c11\uff0c\u5c31\u662f\u5b69\u5b50\u4e5f\u80fd\u5beb\u5176\u6578\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 10\uff1a15 \u65a7\u8c48\u53ef\u5411\u7528\u65a7\u780d\u6728\u7684\u81ea\u8a87\u5462\uff1f\u92f8\u8c48\u53ef\u5411\u7528\u92f8\u7684\u81ea\u5927\u5462\uff1f\u597d\u6bd4\u68cd\u6384\u8d77\u90a3\u8209\u68cd\u7684\uff0c\u597d\u6bd4\u6756\u8209\u8d77\u90a3\u975e\u6728\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u6574\u6bb5\u7d93\u6587\u4e0a\u5e1d\u7e7c\u7e8c\u8cac\u5099\u4e9e\u8ff0\u7684\u9a55\u50b2\u81ea\u5927\uff0c\u4e9e\u8ff0\u8a8d\u70ba\u4e00\u5207\u90fd\u662f\u81ea\u5df1\u7684\u80fd\u529b\u3001\u81ea\u5df1\u7684\u529f\u52de\uff0c\u5fc3\u4e2d\u72c2\u5984\u81ea\u8a87\u3002\u537b\u4e0d\u77e5\u9053\u4e00\u5207\u82e5\u975e\u501a\u9760\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u80fd\u529b\uff0c\u4eba\u5c31\u50cf\u7121\u7528\u7684\u834a\u68d8\u548c\u84ba\u85dc\u4e00\u822c\uff0c\u8f49\u773c\u5c31\u80fd\u88ab\u4e0a\u5e1d\u711a\u71d2\u6de8\u76e1\u3002\u4eba\u5728\u4e00\u5e06\u98a8\u9806\u7684\u9806\u5229\u74b0\u5883\u4e2d\uff0c\u5728\u8207\u4ed6\u4eba\u6bd4\u8f03\u4e2d\u8d85\u8d8a\u4ed6\u4eba\u7684\u6b0a\u52e2\u8ca1\u5bcc\u4e2d\uff0c\u4eba\u5f80\u5f80\u5bb9\u6613\u5fd8\u4e86\u81ea\u5df1\u662f\u8ab0\uff1f\u751a\u81f3\u6211\u5011\u6703\u5fd8\u4e86\u904e\u53bb\u8655\u5728\u5351\u8ce4\u56f0\u82e6\u4e2d\u8b19\u5351\u7684\u65e5\u5b50\uff0c\u800c\u5728\u767c\u9054\u7684\u65e5\u5b50\u88cf\u773c\u76ee\u9ad8\u50b2\uff0c\u81ea\u4ee5\u70ba\u795e\u3002\u6492\u4f46\u539f\u4f86\u662f\u4e0a\u5e1d\u6240\u9020\u7684\u5929\u4f7f\u9577\uff0c\u4f46\u662f\u65e5\u5b50\u4e00\u4e45\uff0c\u7adf\u5fd8\u4e86\u81ea\u5df1\u4e00\u5207\u7684\u7f8e\u597d\u90fd\u662f\u4e0a\u5e1d\u6240\u9020\u6240\u8cdc\uff0c\u7adf\u7121\u77e5\u72c2\u5984\u7684\u81ea\u6bd4\u70ba\u795e\u3002\u5c31\u5149\u770b\u53f0\u7063\u9019\u5e7e\u4efb\u9078\u8209\u51fa\u4f86\u7684\u7e3d\u7d71\uff0c\u5728\u9084\u672a\u7576\u9078\u524d\u7e3d\u662f\u5448\u73fe\u8b19\u5351\u865b\u5fc3\u7684\u614b\u5ea6\uff0c\u4f46\u6bcf\u6bcf\u7576\u9078\u5f8c\u6216\u662f\u9023\u4efb\u5f8c\uff0c\u5c31\u5fd8\u4e86\u904e\u53bb\u8b19\u548c\u7684\u614b\u5ea6\uff0c\u5728\u6975\u5927\u7684\u6b0a\u529b\u617e\u671b\u4e2d\u8ff7\u5931\u81ea\u5df1\uff0c\u4e0d\u53ef\u4e00\u4e16\uff0c\u7121\u8996\u6c11\u610f\uff0c\u751a\u81f3\u77e5\u6cd5\u72af\u6cd5\u3002<\/p>\n<p>\u6559\u6703\u5c46\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u8a31\u591a\u539f\u672c\u8b19\u5351\u670d\u4e8b\u7684\u7267\u8005\uff0c\u5728\u65e5\u6f38\u63d0\u6607\u7684\u6b0a\u529b\u540d\u8072\u5730\u4f4d\u4e2d\u4e5f\u662f\u5fd8\u4e86\u81ea\u5df1\u662f\u8ab0\uff1f\u7adf\u80fd\u5728\u591a\u5e74\u9593\u540c\u6642\u5728\u8b1b\u53f0\u4e0a\u89e3\u7d93\u8b1b\u9053\uff0c\u540c\u6642\u5728\u79c1\u5e95\u4e0b\u537b\u72af\u4e86\u91d1\u9322\u7f8e\u8272\u6feb\u7528\u6b0a\u67c4\u7a2e\u7a2e\u7f6a\u60e1\uff0c\u751a\u81f3\u90fd\u4e0d\u662f\u81ea\u5df1\u4e3b\u52d5\u627f\u8a8d\uff0c\u800c\u662f\u88ab\u4eba\u7206\u6599\u6aa2\u8209\u751a\u81f3\u9b27\u4e0a\u516c\u5802\u624d\u4e0d\u5f97\u4e0d\u9762\u5c0d\u3002\u300c\u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\u4eba\u5c31\u662f\u4eba\uff0c\u4eba\u90fd\u662f\u8edf\u5f31\u7684\uff0c\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u662f\u4ef6\u6975\u70ba\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u9019\u6703\u63d0\u9192\u6211\u5011\u6642\u523b\u9700\u8981\u4e0a\u5e1d\u3002\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u5373\u4f7f\u72af\u7f6a\uff0c\u4e5f\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7684\u6557\u58de\u8edf\u5f31\u5c0b\u6c42\u771f\u5fc3\u6094\u6539\u3002\u5c31\u6015\u6211\u5011\u5728\u9806\u5229\u767c\u9054\u4e2d\u5fd8\u4e86\u81ea\u5df1\u4e0d\u904e\u662f\u53d7\u9020\u7684\u4eba\uff0c\u662f\u8edf\u5f31\u9700\u8981\u6642\u6642\u501a\u9760\u4e0a\u5e1d\u7684\u5152\u5973\uff0c\u5343\u842c\u4e0d\u8981\u5f37\u5927\u5230\u4e00\u500b\u5730\u6b65\uff0c\u89ba\u5f97\u81ea\u5df1\u53ef\u4ee5\u7368\u7acb\u4e0d\u9700\u8981\u4e0a\u5e1d\uff0c\u90a3\u5c31\u5df2\u7d93\u8b8a\u6210\u50cf\u6492\u4f46\u4e00\u6a23\u7684\u6575\u64cb\u8005\u4e86\u3002<\/p>\n<p>\uff082\uff09\u300c\u8036\u548c\u83ef\u6240\u9020\u7684\uff0c\u5404\u9069\u5176\u7528\uff1b\u5c31\u662f\u60e1\u4eba\u4e5f\u70ba\u798d\u60a3\u7684\u65e5\u5b50\u6240\u9020\u3002\u300d\uff08\u7bb416\uff1a4\uff09\u9019\u662f\u4e00\u500b\u6975\u5927\u7684\u5967\u79d8\uff0c\u4e0a\u5e1d\u4e0d\u5373\u6642\u9664\u6389\u9b54\u9b3c\uff0c\u9664\u6389\u60e1\u4eba\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8981\u5728\u798d\u60a3\u7684\u65e5\u5b50\u4f7f\u7528\u4ed6\u5011\uff0c\u6216\u662f\u8aaa\u4e0a\u5e1d\u8981\u900f\u904e\u9019\u4e9b\u9b54\u9b3c\u3001\u60e1\u4eba\uff0c\u5e36\u4f86\u798d\u60a3\u7684\u65e5\u5b50\u3002\u5982\u679c\u4e0d\u8b80\u820a\u7d04\uff0c\u6211\u5011\u5e38\u5e38\u628a\u9b54\u9b3c\u653e\u5927\uff0c\u628a\u4e0a\u5e1d\u7e2e\u5c0f\uff0c\u4ee5\u70ba\u9b54\u9b3c\u6709\u591a\u9ebc\u53b2\u5bb3\uff0c\u80fd\u5920\u70ba\u6240\u6b32\u70ba\u3002\u537b\u4e0d\u77e5\u9053\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\u624b\u3001\u4e0a\u5e1d\u7684\u5141\u8a31\u3001\u4e0a\u5e1d\u7684\u5de5\u4f5c\u3001\u4e0a\u5e1d\u7684\u7149\u6de8\u3001\u4e0a\u5e1d\u7684\u7ba1\u6559\u3002\u4e0d\u904e\u8981\u5c0f\u5fc3\uff0c\u6211\u4e0d\u662f\u8aaa\u4e00\u5207\u9b54\u9b3c\u60e1\u4eba\u7684\u5de5\u4f5c\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u300c\u9006\u4f86\u9806\u53d7\u300d\uff0c\u9019\u53c8\u662f\u53e6\u4e00\u500b\u6975\u7aef\u3002\u56e0\u70ba\u7d93\u5e38\u6642\u5019\u4e0a\u5e1d\u5141\u8a31\u9b54\u9b3c\u4f86\u653b\u64ca\u8a66\u63a2\u6211\u5011\uff0c\u70ba\u7684\u662f\u8981\u300c\u8a13\u7df4\u300d\u6211\u5011\u501a\u9760\u4e0a\u5e1d\uff0c\u300c\u52d9\u8981\u6575\u64cb\u9b54\u9b3c\uff0c\u9b54\u9b3c\u5fc5\u8981\u9003\u8dd1\u300d\u3002\u6240\u4ee5\u4e00\u5207\u9b54\u9b3c\u7684\u5de5\u4f5c\u3001\u4ec7\u6575\u7684\u5de5\u4f5c\u3001\u60e1\u4eba\u7684\u5de5\u4f5c\uff0c\u5982\u679c\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u6211\u5011\u9700\u8981\u79b1\u544a\u5bdf\u9a57\uff0c\u61c9\u8a72\u6094\u6539\u7684\u9996\u5148\u5c31\u6094\u6539\uff0c\u56e0\u70ba\u592a\u591a\u6642\u5019\u9b54\u9b3c\u653b\u64ca\uff0c\u662f\u6211\u5011\u81ea\u5df1\u5148\u72af\u7f6a\uff0c\u7d66\u9b54\u9b3c\u6216\u60e1\u4eba\u7559\u4e86\u9918\u5730\uff0c\u4f7f\u4ec7\u6575\u6709\u53ef\u4e58\u4e4b\u6a5f\uff0c\u9019\u6642\u5019\u6211\u5011\u8981\u5148\u6094\u6539\u3001\u5148\u8a8d\u7f6a\uff0c\u7136\u5f8c\u6c42\u4e0a\u5e1d\u70ba\u6211\u5011\u722d\u6230\uff0c\u52d9\u8981\u62b5\u64cb\u3002<\/p>\n<p>\u9019\u4e9b\u7834\u53e3\u6709\u6642\u5c0f\u5230\u6211\u5011\u770b\u4e00\u4e9b\u4e0d\u8a72\u770b\u7684\uff0c\u8aaa\u4e00\u4e9b\u4e0d\u8a72\u8aaa\u7684\uff0c\u60f3\u4e00\u4e9b\u4e0d\u8a72\u60f3\u7684\uff0c\u5927\u5230\u6211\u5011\u53bb\u505a\u4e0d\u8a72\u505a\u7684\uff0c\u9019\u4e00\u5207\u5f15\u8d77\u4ec7\u6575\u7684\u5de5\u4f5c\uff0c\u53ea\u80fd\u8aaa\u662f\u6211\u5011\u548e\u7531\u81ea\u53d6\uff0c\u9664\u4e86\u8a8d\u7f6a\uff0c\u9084\u8981\u68c4\u7d55\u7f6a\u60e1\uff0c\u7136\u5f8c\u9760\u4e3b\u5f97\u52dd\u3002\u4f46\u662f\u6709\u4e00\u4e9b\u4eba\u9762\u81e8\u653b\u64ca\u4e0d\u662f\u56e0\u70ba\u81ea\u5df1\u7684\u7f6a\uff0c\u800c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u5c31\u50cf\u4fdd\u7f85\u8eab\u4e0a\u7684\u4e00\u6839\u523a\uff0c\u662f\u4e0a\u5e1d\u70ba\u4e86\u8981\u4fdd\u7f85\u7559\u5728\u8eab\u4e0a\u5b78\u7fd2\u8b19\u5351\uff0c\u9019\u6642\u5019\u6211\u5011\u8981\u4e86\u89e3\uff0c\u5982\u679c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\u3001\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u5c31\u5fc5\u5b9a\u6703\u6709\u4e0a\u5e1d\u7684\u7f8e\u610f\uff0c\u4e5f\u6703\u6709\u4e0a\u5e1d\u7684\u6069\u5178\u3002\u300c\u6211\u7684\u6069\u5178\u662f\u5920\u4f60\u7528\u7684\u300d\u3001\u300c\u65e5\u5b50\u5982\u4f55\uff0c\u529b\u91cf\u4e5f\u5fc5\u5982\u4f55\u300d\u3002\u6240\u4ee5\u767c\u751f\u5728\u6211\u5011\u8eab\u4e0a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u6211\u5011\u90fd\u6709\u8cac\u4efb\u8981\u53bb\u6c42\u554f\u795e\uff0c\u8981\u53bb\u4e86\u89e3\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u7684\u539f\u56e0\uff0c\u8a72\u8a8d\u7f6a\u7684\u8a8d\u7f6a\u3001\u8a72\u6094\u6539\u7684\u6094\u6539\u3001\u8a72\u68c4\u7d55\u7684\u68c4\u7d55\u3001\u8a72\u9762\u5c0d\u7684\u9762\u5c0d\uff0c\u8a72\u5c0b\u6c42\u7684\u5c0b\u6c42\u6e05\u695a\uff0c\u51e1\u4e8b\u90fd\u8981\u501a\u9760\u795e\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u8070\u660e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5e7e\u4e4e\u6240\u6709\u7684\u7f6a\u60e1\uff0c\u90fd\u4e0d\u662f\u4e00\u591c\u4e4b\u9593\u7a81\u7136\u767c\u751f\u7684\uff0c\u800c\u662f\u5f9e\u4e00\u500b\u5c0f\u5c0f\u7684\u610f\u5ff5\u7684\u7a2e\u5b50\uff0c\u7136\u5f8c\u4e0d\u65b7\u7684\u6f86\u704c\u3001\u9935\u990a\uff0c\u6700\u5f8c\u624d\u6703\u6210\u70ba\u4e0d\u53ef\u6536\u62fe\u7684\u5927\u7f6a\u3002\u6deb\u4e82\u7684\u884c\u70ba\uff0c\u901a\u5e38\u4f86\u81ea\u65bc\u5141\u8a31\u6deb\u4e82\u7684\u610f\u5ff5\u5728\u5fc3\u88cf\u6ecb\u751f\uff1b\u8caa\u8ca1\u7684\u884c\u70ba\uff0c\u901a\u5e38\u662f\u4f86\u81ea\u65bc\u8caa\u8ca1\u7684\u610f\u5ff5\uff1b\u8a50\u6b3a\u7684\u884c\u70ba\uff0c\u901a\u5e38\u8d77\u6e90\u65bc\u7fd2\u6163\u8aaa\u8b0a\uff1b\u6642\u4e0b\u6d41\u884c\u7684\u6182\u9b31\u75c7\uff0c\u901a\u5e38\u8d77\u56e0\u53ea\u662f\u5e73\u6642\u6301\u7e8c\u7684\u64d4\u5fc3\u5bb3\u6015\uff0c\u4e45\u4e86\u8b8a\u6210\u75be\u75c5\u3002\u6240\u4ee5\u5e38\u5e38\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u7ba1\u6559\u8207\u5de5\u4f5c\uff0c\u5982\u679c\u4e0d\u662f\u4e00\u958b\u59cb\u5c31\u5236\u6b62\uff0c\u901a\u5e38\u5230\u6211\u5011\u72af\u4e86\u5927\u7f6a\uff0c\u4e0a\u5e1d\u5c31\u5fc5\u9808\u75db\u4e0b\u91cd\u624b\u624d\u80fd\u6839\u9664\u3002\u4e0a\u5e1d\u6709\u6642\u5019\u4e00\u518d\u5bec\u5bb9\u6211\u5011\u81ea\u5df1\u80fd\u5920\u6094\u6539\uff0c\u4f46\u662f\u4eba\u5e38\u5e38\u4e00\u518d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u800c\u4e0d\u628a\u4e0a\u5e1d\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u5c0f\u7f6a\u4e0d\u9664\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u5141\u8a31\u6211\u5011\u81ea\u627e\u82e6\u5403\uff0c\u5230\u4e86\u6210\u70ba\u5927\u7f6a\u7684\u6642\u5019\u624d\u8b93\u6211\u5011\u9192\u609f\u53d7\u6559\u3002\u6c42\u4e3b\u4eca\u5929\u5149\u7167\u6211\u4e0b\u5b9a\u6c7a\u5fc3\uff0c\u5c0d\u65bc\u8a72\u4e0b\u6c7a\u5fc3\u9762\u5c0d\u8655\u7406\u7684\u554f\u984c\u4e0d\u8981\u8ddf\u4e0a\u5e1d\u62d6\u5ef6\u6577\u884d\uff0c\u4ee5\u81f4\u65bc\u8b8a\u6210\u66f4\u5927\u7684\u554f\u984c\uff0c\u6c42\u4e3b\u8cdc\u4e0b\u8056\u9748\u7684\u5149\u7167\u8207\u529b\u91cf\uff0c\u52c7\u65bc\u9762\u5c0d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 10\uff1a12 ~ 19 10\uff1a12\u4e3b\u5728\u932b\u5b89\u5c71\u548c\u8036\u8def\u6492\u51b7\u6210\u5c31\u4ed6\u4e00\u5207\u5de5\u4f5c\u7684\u6642\u5019\uff0c\u4e3b\u8aaa\uff1a\u6211\u5fc5\u7f70\u4e9e\u8ff0\u738b\u81ea\u5927\u7684\u5fc3 &#8230; <a title=\"2017 &#8211; 08 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a12~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-30-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-10%ef%bc%9a1219\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 10\uff1a12~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3822,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3750","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3750","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3750"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3750\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3822"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3750"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3750"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3750"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}