{"id":13491,"date":"2023-02-10T00:00:55","date_gmt":"2023-02-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13491"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-10%ef%bc%9a1727","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-10%ef%bc%9a1727\/","title":{"rendered":"2023 \u2013 02 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0a 10\uff1a17~27"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 10\uff1a17~27<br \/>\n10\uff1a17 \u6492\u6bcd\u8033\u5c07\u767e\u59d3\u62db\u805a\u5230\u7c73\u65af\u5df4\u8036\u548c\u83ef\u90a3\u88cf\uff0c<br \/>\n10\uff1a18 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u9818\u4f60\u5011\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u6551\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u7684\u624b\uff0c\u53c8\u6551\u4f60\u5011\u812b\u96e2\u6b3a\u58d3\u4f60\u5011\u5404\u570b\u4e4b\u4eba\u7684\u624b\u3002\u300f<br \/>\n10\uff1a19 \u4f60\u5011\u4eca\u65e5\u537b\u53ad\u68c4\u4e86\u6551\u4f60\u5011\u812b\u96e2\u4e00\u5207\u707d\u96e3\u7684\u3000\u795e\uff0c\u8aaa\uff1a\u300e\u6c42\u4f60\u7acb\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\u3002\u300f\u73fe\u5728\u4f60\u5011\u61c9\u7576\u6309\u8457\u652f\u6d3e\u3001\u5b97\u65cf\u90fd\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\u3002\u300d<br \/>\n10\uff1a20 \u65bc\u662f\uff0c\u6492\u6bcd\u8033\u4f7f\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u8fd1\u524d\u4f86\u63a3\u7c64\uff0c\u5c31\u63a3\u51fa\u4fbf\u96c5\u61ab\u652f\u6d3e\u4f86\uff1b<br \/>\n10\uff1a21 \u53c8\u4f7f\u4fbf\u96c5\u61ab\u652f\u6d3e\u6309\u8457\u5b97\u65cf\u8fd1\u524d\u4f86\uff0c\u5c31\u63a3\u51fa\u746a\u7279\u5229\u65cf\uff0c\u5f9e\u5176\u4e2d\u53c8\u63a3\u51fa\u57fa\u58eb\u7684\u5152\u5b50\u6383\u7f85\u3002\u773e\u4eba\u5c0b\u627e\u4ed6\u537b\u5c0b\u4e0d\u8457\uff0c<br \/>\n10\uff1a22 \u5c31\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u4eba\u5230\u9019\u88cf\u4f86\u4e86\u6c92\u6709\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4ed6\u85cf\u5728\u5668\u5177\u4e2d\u4e86\u3002\u300d<br \/>\n10\uff1a23 \u773e\u4eba\u5c31\u8dd1\u53bb\u5f9e\u90a3\u88cf\u9818\u51fa\u4ed6\u4f86\u3002\u4ed6\u7ad9\u5728\u767e\u59d3\u4e2d\u9593\uff0c\u8eab\u9ad4\u6bd4\u773e\u6c11\u9ad8\u904e\u4e00\u982d\u3002<br \/>\n10\uff1a24 \u6492\u6bcd\u8033\u5c0d\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u770b\u8036\u548c\u83ef\u6240\u63c0\u9078\u7684\u4eba\uff0c\u773e\u6c11\u4e2d\u6709\u53ef\u6bd4\u4ed6\u7684\u55ce\uff1f\u300d\u773e\u6c11\u5c31\u5927\u8072\u6b61\u547c\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u300d<br \/>\n10\uff1a25 \u6492\u6bcd\u8033\u5c07\u570b\u6cd5\u5c0d\u767e\u59d3\u8aaa\u660e\uff0c\u53c8\u8a18\u5728\u66f8\u4e0a\uff0c\u653e\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u7136\u5f8c\u9063\u6563\u773e\u6c11\uff0c\u5404\u56de\u5404\u5bb6\u53bb\u4e86\u3002<br \/>\n10\uff1a26 \u6383\u7f85\u5f80\u57fa\u6bd4\u4e9e\u56de\u5bb6\u53bb\uff0c\u6709\u3000\u795e\u611f\u52d5\u7684\u4e00\u7fa4\u4eba\u8ddf\u96a8\u4ed6\u3002<br \/>\n10\uff1a27 \u4f46\u6709\u4e9b\u532a\u5f92\u8aaa\uff1a\u300c\u9019\u4eba\u600e\u80fd\u6551\u6211\u5011\u5462\uff1f\u300d\u5c31\u85d0\u8996\u4ed6\uff0c\u6c92\u6709\u9001\u4ed6\u79ae\u7269\uff1b\u6383\u7f85\u537b\u4e0d\u7406\u6703\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 10\uff1a24 \u6492\u6bcd\u8033\u5c0d\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u770b\u8036\u548c\u83ef\u6240\u63c0\u9078\u7684\u4eba\uff0c\u773e\u6c11\u4e2d\u6709\u53ef\u6bd4\u4ed6\u7684\u55ce\uff1f\u300d\u773e\u6c11\u5c31\u5927\u8072\u6b61\u547c\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~21\u795e\u5df2\u4e8b\u5148\u5b89\u6392\u597d\uff1a\u4e00\u3001\u8b93\u6383\u7f85\u5bb6\u7684\u9a62\u8d70\u5931\uff0e\u4e8c\u3001\u6383\u7f85\u7236\u89aa\u5dee\u4ed6\u51fa\u53bb\u5c0b\u9a62\uff1b\u4e09\u3001\u5c0b\u4e0d\u5230\u9a62\uff0c\u807d\u5f9e\u50d5\u4eba\u5efa\u8b70\u627e\u5148\u77e5\u6492\u6bcd\u8033\u6c42\u554f\uff1b\u56db\u3001\u4e8b\u5148\u5b89\u6392\u6492\u6bcd\u8033\u818f\u7acb\u6383\u7f85\u70ba\u738b\u3002\u96d6\u7136\u770b\u8d77\u4f86\u597d\u50cf\u662f\u795e\u5f9e\u842c\u6c11\u4e2d\u4e00\u6b65\u6b65\u5f15\u5c0e\u63c0\u9078\u6383\u7f85\u4f5c\u738b\uff0c\u4f46\u5176\u5be6\u662f\u795e\u662f\u7ad9\u5728\u767e\u59d3\u7684\u7acb\u5834\uff0c\u9078\u4e86\u4e00\u500b\u300c\u5408\u4eba\u5fc3\u610f\u300d\uff1a\u9ad8\u5bcc\u5e25\u7684\u4eba\u4f5c\u738b\uff0c\u4f86\u8b49\u660e\u5c07\u4f86\u5230\u5e95\u662f\u795e\u7684\u773c\u5149\u597d\uff1f\u9084\u662f\u4eba\u7684\u773c\u5149\u597d\uff1f\u6240\u4ee5\uff0c\u96d6\u7136\u795e\u5df2\u79c1\u4e0b\u5b89\u6392\u6492\u6bcd\u8033\u818f\u7acb\u6383\u7f85\u4f5c\u738b\uff0c\u4f46\u9084\u662f\u5927\u8cbb\u5468\u7ae0\uff0c\u5728\u53f0\u9762\u4e0a\u53c8\u8d70\u4e86\u4e00\u6b21\u6d41\u7a0b\uff0c\u800c\u4e14\u8b93\u767e\u59d3\u53c3\u8207\u5176\u4e2d\u3002\u96d6\u7136\u9084\u662f\u9078\u51fa\u4e86\u6383\u7f85\uff0c\u4f46\u662f\u767e\u59d3\u770b\u898b\u4e86\u6383\u7f85\u7684\u5916\u8c8c\uff0c\u4fbf\u559c\u6b61\u6383\u7f85\u4f5c\u738b\u3002\u795e\u7684\u65e8\u610f\uff0c\u662f\u5c07\u4f86\u8981\u898b\u8b49\u4eba\u7684\u773c\u5149\u77ed\u8996\u6dfa\u8584\uff0c\u767e\u59d3\u8981\u6c42\u8207\u6240\u505a\u7684\u6c7a\u5b9a\uff0c\u5c07\u8981\u5c31\u8981\u8b93\u81ea\u5df1\u8207\u5b50\u5b6b\u81ea\u98df\u60e1\u679c\u3002<\/p>\n<p>\u795e\u8981\u6492\u6bcd\u8033\u5c07\u767e\u59d3\u805a\u96c6\u5728\u7c73\u65af\u5df4\uff0c\u56e0\u70ba\u6b64\u6642\u7d04\u6ac3\u5df2\u5f9e\u300c\u57fa\u5217\u00b7\u8036\u7433\u300d\u81e8\u6642\u904b\u5230\u4e86\u7c73\u65af\u5df4\uff0c\u6240\u4ee5\u8aaa\u4ee5\u8272\u5217\u4eba\u88ab\u300c\u62db\u805a\u5230\u7c73\u65af\u5df4\u8036\u548c\u83ef\u90a3\u88e1\u300d\uff08v17\uff09\u3002\u795e\u518d\u4e00\u6b21\u611f\u5230\u5341\u5206\u7684\u611f\u6168\uff0c\u56e0\u70ba\u795e\u5982\u6b64\u8cbb\u5fc3\u8cbb\u529b\uff0c\u5982\u540c\u300c\u6bcd\u96de\u628a\u5c0f\u96de\u805a\u96c6\u5728\u7fc5\u8180\u5e95\u4e0b\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u9858\u610f\u3002\u300d\u795e\u5e36\u9818\u9019\u7fa4\u5e7c\u7a1a\u7121\u77e5\u7684\u300c\u5c0f\u5c41\u5b69\u300d\uff0c\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u4ec7\u6575\u3001\u812b\u96e2\u707d\u96e3\uff0c\u4f46\u5982\u4eca\u4ed6\u5011\u7adf\u53ad\u7169\u795e\u7684\u6cbb\u7406\uff0c\u537b\u5be7\u53ef\u88ab\u4e00\u500b\u9078\u51fa\u4f86\u7684\u738b\u6240\u8f44\u5236\u3002\u795e\u5c31\u4efb\u6191\u4ed6\u5011\uff0c\u5141\u8a31\u4ed6\u81ea\u627e\u82e6\u5403\u3002v20\u7528\u63a3\u7c64\u7684\u65b9\u6cd5\u4f86\u9078\u738b\uff0c\u9019\u4e5f\u662f\u820a\u7d04\u5e38\u88ab\u7528\u4f86\u6c42\u554f\u795e\u7684\u65b9\u6cd5\uff08\u70cf\u9675\u548c\u571f\u660e\uff09\u4f86\u6c42\u554f\u7b54\u6848\uff0c\u679c\u7136\u6492\u6bcd\u8033\u5206\u5225\u63a3\u7c64\u62bd\u51fa\u4e86\u300c\u4fbf\u96c5\u61ab\u300d\u652f\u6d3e\u8207\u300c\u6383\u7f85\u300d\uff0c\u898b\u8b49\u795e\u7684\u624b\u4e00\u76f4\u90fd\u5728\u4ecb\u5165\u4eba\u985e\u793e\u6703\u4e2d\u4e26\u4e14\u5b8c\u5168\u638c\u6b0a\u3002<\/p>\n<p>\uff082\uff09v21~23\u63a3\u7c64\u63a3\u51fa\u4e86\u6383\u7f85\uff0c\u5927\u5bb6\u6b63\u6b32\u627e\u4ed6\uff0c\u6c92\u60f3\u5230\u4eba\u9ad8\u99ac\u5927\u7684\u6383\u7f85\u7adf\u7136\u300c\u85cf\u5728\u5668\u5177\u4e2d\u300d\u4e86\uff08v22\uff09\u6383\u7f85\u9019\u6642\u5019\u8eb2\u8d77\u4f86\uff0c\u8aaa\u660e\u4ed6\u525b\u525b\u51fa\u4f86\u7684\u6642\u5019\uff0c\u9084\u662f\u81bd\u602f\u6c92\u6709\u4fe1\u5fc3\uff0c\u4e5f\u6709\u5f88\u5927\u7684\u58d3\u529b\u6df1\u6050\u7121\u6cd5\u52dd\u4efb\uff0c\u4f3c\u4e4e\u662f\u9084\u8b19\u5351\u7684\u3002v23\u7576\u767e\u59d3\u898b\u5230\u4ed6\u300c\u8eab\u9ad4\u6bd4\u773e\u6c11\u9ad8\u904e\u4e00\u982d\uff0c\u53c8\u807d\u898b\u6492\u6bcd\u8033\u8aaa\u4ed6\uff1a\u300c\u4f60\u5011\u770b\u8036\u548c\u83ef\u6240\u63c0\u9078\u7684\u4eba\uff0c\u773e\u6c11\u4e2d\u6709\u53ef\u6bd4\u4ed6\u7684\u55ce\uff1f\u300d\u773e\u6c11\u5c31\u5927\u8072\u6b61\u547c\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u300d\uff08v24\uff09\u6211\u5011\u770b\u898b\u4eba\u7684\u773c\u5149\u5be6\u5728\u77ed\u8996\u8fd1\u5229\uff0c\u4eba\u53ea\u770b\u773c\u524d\u8207\u5916\u8c8c\uff0c\u537b\u4e0d\u5728\u4e4e\u5167\u5fc3\u3002<\/p>\n<p>v25\u300c\u6492\u6bcd\u8033\u5c07\u570b\u6cd5\u5c0d\u767e\u59d3\u8aaa\u660e\uff0c\u53c8\u8a18\u5728\u66f8\u4e0a\uff0c\u653e\u5728\u8036\u548c\u83ef\u9762\u524d\u3002\u300d\u9019\u201c\u570b\u6cd5\u201c\u4ea6\u4f5c\u201c\u738b\u4f4d\u7684\u689d\u4f8b\u201d\uff0c\u6492\u6bcd\u8033\u628a\u541b\u738b\u7684\u8077\u52d9\u548c\u5c0d\u795e\u61c9\u76e1\u7684\u8cac\u4efb\u5beb\u4e0b\uff0c\u8981\u4f5c\u738b\u7684\u4eba\u548c\u767e\u59d3\u90fd\u660e\u767d\uff1a\u795e\u70ba\u4ee5\u8272\u5217\u4eba\u7acb\u7684\u738b\u4e0d\u540c\u65bc\u4ed6\u570b\uff0c\u800c\u662f\u4e00\u4f4d\u4ecd\u5c0a\u795e\u70ba\u5927\u3001\u66ff\u795e\u4f86\u7ba1\u6cbb\u767e\u59d3\u7684\u201c\u4e2d\u4fdd\u201d\u3002\u2014\u300a\u555f\u5c0e\u672c\u8056\u7d93\u6492\u6bcd\u8033\u8a18\u4e0a\u8a3b\u91cb\u300b<\/p>\n<p>v26~27\u767e\u59d3\u8981\u6c42\u7acb\u738b\uff0c\u4f46\u8ddf\u96a8\u5728\u4fdd\u7f85\u8eab\u908a\u7684\u5c31\u6709\u4e8c\u7fa4\u4eba\uff0c\u4e00\u7fa4\u4eba\u662f\u300c\u64c1\u8b77\u4ed6\u4f5c\u738b\u7684\u767e\u59d3\u300d\uff1b\u53e6\u4e00\u7fa4\u4eba\u5247\u662f\u300c\u532a\u5f92\u300d\uff0c\u85d0\u8996\u6383\u7f85\u4f5c\u738b\u7684\u4e00\u7fa4\u4eba\u3002\u4e0d\u7ba1\u64c1\u8b77\u6216\u85d0\u8996\uff0c\u90fd\u986f\u51fa\u4eba\u6027\u7684\u81ea\u6211\u4e2d\u5fc3\u8207\u8a6d\u8a50\u3002\u4eba\u4e0d\u80af\u597d\u597d\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u537b\u559c\u6b61\u7acb\u4e00\u500b\u300e\u5408\u6211\u5fc3\u610f\u300f\u7684\u541b\u738b\u4f86\u53d6\u4ee3\u795e\u7684\u6cbb\u7406\uff0c\u5f9e\u6b64\u7a2e\u4e0b\u4e86\u65e5\u5f8c\u8a31\u591a\u7684\u6230\u722d\u707d\u96e3\u751a\u81f3\u4ea1\u570b\u7684\u547d\u904b\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u96d6\u7136\u7b54\u61c9\u767e\u59d3\u7acb\u738b\uff0c\u4e26\u4e14\u63c0\u9078\u6383\u7f85\uff0c\u537b\u662f\u300c\u6309\u7167\u4e16\u4eba\u5fc3\u88cf\u60f3\u8981\u7684\u8cdc\u7d66\u4ed6\u5011\u300d\u3002\u5373\u4f7f\u795e\u4e00\u518d\u660e\u660e\u8b66\u544a\u4e86\uff0c\u537b\u4f9d\u7136\u4e0d\u807d\uff0c\u4e0d\u80af\u8b93\u795e\u4f5c\u738b\u6cbb\u7406\uff0c\u504f\u8981\u81ea\u5df1\u7acb\u738b\u8f44\u5236\u3002\u767e\u59d3\u7acb\u738b\u7684\u539f\u610f\uff0c\u672c\u4f86\u662f\u60f3\u8981\u5e36\u9818\u4ed6\u5011\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff0c\u6c92\u60f3\u5230\u537b\u53cd\u904e\u4f86\u8f44\u5236\u5974\u5f79\u767e\u59d3\u3002\u738b\u4e0d\u4f46\u6c92\u6709\u5e36\u9818\u767e\u59d3\u812b\u96e2\u4ec7\u6575\uff0c\u53cd\u5012\u5e36\u982d\u5f97\u7f6a\u795e\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u7d50\u679c\u300c\u5f15\u72fc\u5165\u5ba4\u300d\uff0c\u6230\u4e82\u4e0d\u88c2\uff0c\u6700\u7d42\u4ea1\u570b\u3002\u540c\u6a23\u7684\uff0c\u4eca\u5929\u82e5\u662f\u4eba\u4e0d\u80af\u8b93\u795e\u6cbb\u7406\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u8a71\u8a9e\uff0c\u4e5f\u5fc5\u56e0\u5f97\u7f6a\u795e\uff0c\u843d\u5230\u5371\u96aa\u7684\u5883\u5730\uff0c\u53d7\u5230\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u4e26\u4e14\u81ea\u98df\u60e1\u679c\u3002\u5c31\u7b97\u662f\u57fa\u7763\u5f92\uff0c\u82e5\u662f\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u4ecd\u662f\u5982\u6b64\u3002\u56e0\u70ba\u80fd\u5920\u4fdd\u8b77\u6211\u5011\u7684\uff0c\u4e0d\u662f\u300c\u8eab\u4efd\u300d\uff0c\u800c\u662f\u300c\u807d\u8a71\u9806\u670d\u7684\u751f\u547d\u679c\u5b50\u300d\uff0c\u6c42\u4e3b\u6642\u6642\u63d0\u9192\u8207\u6069\u5f85\u6211\u5011\uff0c\u63a5\u53d7\u795e\u7684\u6cbb\u7406\uff0c\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 10\uff1a17~27 10\uff1a17 \u6492\u6bcd\u8033\u5c07\u767e\u59d3\u62db\u805a\u5230\u7c73\u65af\u5df4\u8036\u548c\u83ef\u90a3\u88cf\uff0c 10\uff1a18 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef &#8230; <a title=\"2023 \u2013 02 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0a 10\uff1a17~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-10%ef%bc%9a1727\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0a 10\uff1a17~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13494,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13491","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13491","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13491"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13491\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13494"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13491"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13491"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13491"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}