{"id":6587,"date":"2019-06-12T12:55:45","date_gmt":"2019-06-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6587"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-14%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-14%ef%bc%9a112\/","title":{"rendered":"2019 &#8211; 06 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 14\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 14\uff1a1~12<br \/>\n14\uff1a1 \u8036\u548c\u83ef\u8ad6\u5230\u4e7e\u65f1\u4e4b\u707d\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\uff1a<br \/>\n14\uff1a2 \u7336\u5927\u60b2\u54c0\uff0c\u57ce\u9580\u8870\u6557\u3002\u773e\u4eba\u62ab\u4e0a\u9ed1\u8863\u5750\u5728\u5730\u4e0a\uff1b\u8036\u8def\u6492\u51b7\u7684\u54c0\u8072\u4e0a\u9054\u3002<br \/>\n14\uff1a3 \u4ed6\u5011\u7684\u8cb4\u5191\u6253\u767c\u5bb6\u50ee\u6253\u6c34\uff1b\u4ed6\u5011\u4f86\u5230\u6c34\u6c60\uff0c\u898b\u6c92\u6709\u6c34\uff0c\u5c31\u62ff\u8457\u7a7a\u5668\u76bf\uff0c\u8499\u7f9e\u615a\u6127\uff0c\u62b1\u982d\u800c\u56de\u3002<br \/>\n14\uff1a4 \u8015\u5730\u7684\u4e5f\u8499\u7f9e\u62b1\u982d\uff1b\u56e0\u70ba\u7121\u96e8\u964d\u5728\u5730\u4e0a\uff0c\u5730\u90fd\u4e7e\u88c2\u3002<br \/>\n14\uff1a5 \u7530\u91ce\u7684\u6bcd\u9e7f\u751f\u4e0b\u5c0f\u9e7f\uff0c\u5c31\u6487\u68c4\uff0c\u56e0\u70ba\u7121\u8349\u3002<br \/>\n14\uff1a6 \u91ce\u9a62\u7ad9\u5728\u6de8\u5149\u7684\u9ad8\u8655\uff0c\u5598\u6c23\u597d\u50cf\u91ce\u72d7\uff1b\u56e0\u70ba\u7121\u8349\uff0c\u773c\u76ee\u5931\u660e\u3002<br \/>\n14\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u7684\u7f6a\u5b7d\u96d6\u7136\u4f5c\u898b\u8b49\u544a\u6211\u5011\uff0c\u9084\u6c42\u4f60\u70ba\u4f60\u540d\u7684\u7de3\u6545\u884c\u4e8b\u3002\u6211\u5011\u672c\u662f\u591a\u6b21\u80cc\u9053\uff0c\u5f97\u7f6a\u4e86\u4f60\u3002<br \/>\n14\uff1a8 \u4ee5\u8272\u5217\u6240\u76fc\u671b\u3001\u5728\u60a3\u96e3\u6642\u4f5c\u4ed6\u6551\u4e3b\u7684\u554a\uff0c\u4f60\u70ba\u4f55\u5728\u9019\u5730\u50cf\u5bc4\u5c45\u7684\uff0c\u53c8\u50cf\u884c\u8def\u7684\u53ea\u4f4f\u4e00\u5bb5\u5462\uff1f<br \/>\n14\uff1a9 \u4f60\u70ba\u4f55\u50cf\u53d7\u9a5a\u7684\u4eba\uff0c\u50cf\u4e0d\u80fd\u6551\u4eba\u7684\u52c7\u58eb\u5462\uff1f\u8036\u548c\u83ef\u554a\uff0c\u4f60\u4ecd\u5728\u6211\u5011\u4e2d\u9593\uff1b\u6211\u5011\u4e5f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u4eba\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u958b\u6211\u5011\u3002<br \/>\n14\uff1a10 \u8036\u548c\u83ef\u5c0d\u9019\u767e\u59d3\u5982\u6b64\u8aaa\uff1a\u9019\u767e\u59d3\u559c\u611b\u5984\u884c\uff08\u539f\u6587\u662f\u98c4\u6d41\uff09\uff0c\u4e0d\u7981\u6b62\u8173\u6b65\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u4e0d\u6085\u7d0d\u4ed6\u5011\u3002\u73fe\u4eca\u8981\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u8ffd\u8a0e\u4ed6\u5011\u7684\u7f6a\u60e1\u3002<br \/>\n14\uff1a11 \u8036\u548c\u83ef\u53c8\u5c0d\u6211\u8aaa\uff1a\u300c\u4e0d\u8981\u70ba\u9019\u767e\u59d3\u7948\u79b1\u6c42\u597d\u8655\u3002<br \/>\n14\uff1a12 \u4ed6\u5011\u7981\u98df\u7684\u6642\u5019\uff0c\u6211\u4e0d\u807d\u4ed6\u5011\u7684\u547c\u6c42\uff1b\u4ed6\u5011\u737b\u71d4\u796d\u548c\u7d20\u796d\uff0c\u6211\u4e5f\u4e0d\u6085\u7d0d\uff1b\u6211\u537b\u8981\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u6ec5\u7d55\u4ed6\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 14\uff1a9 \u4f60\u70ba\u4f55\u50cf\u53d7\u9a5a\u7684\u4eba\uff0c\u50cf\u4e0d\u80fd\u6551\u4eba\u7684\u52c7\u58eb\u5462\uff1f\u8036\u548c\u83ef\u554a\uff0c\u4f60\u4ecd\u5728\u6211\u5011\u4e2d\u9593\uff1b\u6211\u5011\u4e5f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u4eba\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u958b\u6211\u5011\u3002<br \/>\n14\uff1a10 \u8036\u548c\u83ef\u5c0d\u9019\u767e\u59d3\u5982\u6b64\u8aaa\uff1a\u9019\u767e\u59d3\u559c\u611b\u5984\u884c\uff08\u539f\u6587\u662f\u98c4\u6d41\uff09\uff0c\u4e0d\u7981\u6b62\u8173\u6b65\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u4e0d\u6085\u7d0d\u4ed6\u5011\u3002\u73fe\u4eca\u8981\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u8ffd\u8a0e\u4ed6\u5011\u7684\u7f6a\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eba\u985e\u72af\u7f6a\uff0c\u4f46\u662f\u9020\u6210\u7684\u7d50\u679c\uff0c\u537b\u662f\u5168\u5730\u3001\u5168\u9762\u6027\u7684\u90fd\u53d7\u5230\u5492\u8a5b\u3002\u751f\u614b\u7684\u7570\u5e38\u3001\u751f\u7269\u7684\u7a81\u8b8a\u3001\u5929\u707d\u3001\u4eba\u798d\u3001\u6230\u722d\u3001\u5730\u9707\u3001\u761f\u75ab\uff0c\u5168\u90fd\u662f\u5f9e\u4eba\u72af\u7f6a\u800c\u4f86\u3002v1~6\u9019\u88cf\u8b1b\u5230\u65f1\u707d\uff0c\u800c\u4e14\u662f\u4e0a\u5e1d\u5211\u7f70\u4ee5\u8272\u5217\u5b50\u6c11\u7684\u707d\u798d\uff0c\u7576\u7136\u9084\u5305\u62ec\u4e9e\u8ff0\u8207\u5df4\u6bd4\u502b\u4ec7\u6575\u6230\u722d\u7684\u6bc0\u6ec5\u3002v3\u300c\u4ed6\u5011\u7684\u8cb4\u5191\u6253\u767c\u5bb6\u50ee\u6253\u6c34\uff1b\u4ed6\u5011\u4f86\u5230\u6c34\u6c60\uff0c\u898b\u6c92\u6709\u6c34\uff0c\u5c31\u62ff\u8457\u7a7a\u5668\u76bf\uff0c\u8499\u7f9e\u615a\u6127\uff0c\u62b1\u982d\u800c\u56de\u3002\u300d\u6253\u6c34\u537b\u6c92\u6709\u6c34\uff0c\u70ba\u4ec0\u9ebc\u8981\u8499\u7f9e\u615a\u6127\uff1f\u4e0d\u662f\u61c9\u8a72\u751f\u6c23\u62b1\u6028\u55ce\uff1f<br \/>\n\u6211\u5011\u53ef\u4ee5\u8aaa\u9019\u4e8b\u539f\u4e0d\u61c9\u8a72\u767c\u751f\uff0c\u56e0\u70ba\u4ed6\u5011\u5728\u842c\u570b\u842c\u6c11\u4e2d\u662f\u795e\u7684\u5b50\u6c11\uff0c\u61c9\u8a72\u8499\u795e\u7737\u611b\u4fdd\u5b88\u624d\u662f\u3002\u600e\u6c92\u60f3\u5230\u7adf\u7136\u4ed6\u5011\u662f\u4e3b\u52d5\u96e2\u68c4\u4e86\u795e\uff0c\u80cc\u9053\u6bc0\u7d04\uff0c\u7121\u610f\u6094\u6539\uff0c\u624d\u6703\u4f7f\u9019\u707d\u81e8\u5230\u4ed6\u5011\uff0c\u6240\u4ee5\u624d\u6703\u300c\u8499\u7f9e\u615a\u6127\uff0c\u62b1\u982d\u800c\u56de\u300d\u3002\u53ef\u6190\u7272\u755c\u4e5f\u7121\u8f9c\u53d7\u7d2f\uff0c\u6bcd\u9e7f\u56e0\u7121\u8349\u800c\u6487\u68c4\u5c0f\u9e7f\u3001\u91ce\u9a62\u5598\u6c23\u597d\u50cf\u91ce\u72d7\uff0c\u56e0\u7121\u8349\u773c\u76ee\u5931\u660e\uff08v5~6\uff09\u3002<\/p>\n<p>\uff082\uff09v7~12\u5148\u77e5\u8036\u5229\u7c73\u898b\u6b64\u707d\u96e3\u4e0d\u65b7\u70ba\u767e\u59d3\u54c0\u54ed\u3001\u79b1\u544a\uff0c\u547c\u6c42\u795e\u7684\u6190\u61ab\u62ef\u6551\u3002\u4ed6\u5411\u795e\u627f\u8a8d\u767e\u59d3\u7684\u7f6a\u5b7d\u3001\u80cc\u9053\uff0c\u6c42\u795e\u70ba\u81ea\u5df1\u7684\u540d\u884c\u4e8b\uff0c\u6c42\u795e\u4ecd\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u4e0d\u8981\u96e2\u68c4\u4ed6\u5011\uff08v7~9\uff09\u3002\u53ea\u662f\u4e0a\u5e1d\u4e0d\u518d\u5782\u807d\u4ed6\u5011\u547c\u6c42\u7684\u79b1\u544a\uff0c\u4e5f\u4e0d\u6085\u7d0d\u4ed6\u5011\u6240\u737b\u7684\u71d4\u796d\u548c\u7d20\u796d\uff0c\u537b\u8981\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u4f86\u6ec5\u7d55\u4ed6\u5011\uff08v10~14\uff09\u3002\u9019\u88cf\u6211\u5011\u8981\u5c0f\u5fc3\u6ce8\u610f\uff0c\u7d55\u4e0d\u662f\u4e0a\u5e1d\u4e0d\u518d\u6148\u611b\u6190\u61ab\uff0c\u4e0d\u518d\u65bd\u6069\u8cdc\u798f\u7d66\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u800c\u662f\u4ed6\u77e5\u9053\u767e\u59d3\u7684\u547c\u6c42\uff0c\u53ea\u662f\u56e0\u70ba\u9047\u5230\u82e6\u96e3\u707d\u798d\u800c\u6c42\u6551\uff0c\u4f46\u662f\u5fc3\u88cf\u537b\u6c92\u6709\u771f\u6b63\u7684\u6094\u6539\u8207\u6539\u8b8a\uff1a\u300c\u9019\u767e\u59d3\u559c\u611b\u5984\u884c\uff08\u539f\u6587\u662f\u98c4\u6d41\uff09\uff0c\u4e0d\u7981\u6b62\u8173\u6b65\u3002\u300d\uff08v10\uff09<\/p>\n<p>\u5984\u884c\u7684\u539f\u6587\u662f\u300c\u98c4\u6d41\u300d\uff0c\u610f\u601d\u5c31\u662f\u96e2\u795e\u9060\u53bb\uff0c\u96a8\u5f9e\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u4e0d\u7981\u6b62\u8173\u6b65\u3002\u4e0d\u662f\u795e\u5148\u96e2\u68c4\u4ed6\u5011\uff0c\u800c\u662f\u4ed6\u5011\u4e00\u76f4\u4e0d\u8981\u795e\u4f86\u6cbb\u7406\u4ed6\u5011\uff0c\u8981\u96a8\u5f9e\u81ea\u5df1\u7684\u8173\u6b65\u3002\u7b49\u5230\u9047\u898b\u82e6\u96e3\uff0c\u624d\u4ee5\u5b97\u6559\u7684\u796d\u7269\u4f86\u61c9\u4ed8\u4e0a\u5e1d\u7948\u6c42\u6d88\u707d\u89e3\u5384\uff0c\u4f46\u662f\u7b49\u5230\u82e6\u96e3\u904e\u53bb\uff0c\u5c31\u99ac\u4e0a\u539f\u5f62\u7562\u9732\uff0c\u4f9d\u7136\u6545\u6211\u3002\u56e0\u6b64\u4e0a\u5e1d\u9019\u6b21\u75db\u4e0b\u6c7a\u5fc3\uff0c\u4e0d\u518d\u7406\u6703\u4ed6\u5011\u7684\u547c\u6c42\u79b1\u544a\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u53ef\u662f\u795e\u73fe\u5728\u70ba\u4ec0\u9ebc\u597d\u50cf\u4e0d\u5e6b\u52a9\u6211\u5011\u5462\uff1f\u795e\u597d\u50cf\u6368\u68c4\u6211\u5011\u7684\u6642\u5019\uff0c\u4e0d\u7ba1\u6211\u5011\u7684\u6642\u5019\uff0c\u4e43\u662f\u8981\u6211\u5011\u53d7\u5230\u4e00\u500b\u5fb9\u5e95\u7684\u6253\u64ca\uff0c\u597d\u53eb\u6211\u5011\u6709\u4e00\u500b\u5fb9\u5e95\u7684\u6094\u6539\u3002\u540c\u6a23\u7684\uff0c\u4e5f\u53ea\u80fd\u5efa\u7acb\u5728\u90a3\u4e9b\u88ab\u63c0\u9078\u7684\u9918\u6c11\u8eab\u4e0a\u3002\u6240\u4ee5\uff0c\u5404\u4f4d\u7528\u6211\u5011\u5805\u5b9a\u7684\u5fc3\u4f9d\u9760\u4e0a\u5e1d\uff0c\u8b49\u660e\u6211\u5011\u662f\u88ab\u63c0\u9078\u7684\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u807d\u4e00\u4f4d\u7267\u5e2b\u898b\u8b49\u4ed6\u5982\u4f55\u5b78\u6703\u6094\u6539\uff0c\u5c31\u662f\u4ed6\u5e74\u8f15\u559c\u6b61\u8f49\u7b46\uff0c\u6bcf\u6b21\u7b46\u6389\u5230\u5730\u4e0a\u5c31\u65b7\u6c34\uff0c\u56e0\u6b64\u6d6a\u8cbb\u4e86\u4e0d\u5c11\u7b46\uff0c\u4f46\u6539\u4e0d\u904e\u4f86\u3002\u76f4\u5230\u6709\u4e00\u6b21\u8f49\u5230\u4e00\u96bb\u92fc\u7b46\u6389\u4e0b\u58de\u4e86\uff0c\u4ed6\u624d\u611f\u5230\u300c\u5fc3\u75db\u300d\uff0c\u800c\u5f9e\u6b64\u6539\u4e86\u8f49\u7b46\u7684\u7fd2\u6163\u3002\u6709\u6642\u5019\u6211\u5011\u8981\u6094\u6539\uff0c\u4eba\u7684\u8001\u6211\u7e3d\u662f\u4e0d\u898b\u68fa\u6750\u4e0d\u6389\u6dda\uff0c\u4e0d\u5230\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\uff0c\u80fd\u62d6\u5c31\u62d6\u3002\u4ee5\u8272\u5217\u6c11\u5c31\u662f\u9019\u6a23\uff0c\u76f4\u5230\u5bb6\u6bc0\u570b\u4ea1\uff0c\u537b\u9084\u662f\u4e0d\u80af\u6094\u6539\uff0c\u53ea\u60f3\u8981\u7528\u5b97\u6559\u4f86\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u4e0d\u9700\u8981\u8d70\u5230\u9019\u4e00\u6b65\uff0c\u65e9\u65e9\u6094\u6539\u56de\u982d\uff0c\u514d\u53d7\u7ba1\u6559\u4e4b\u82e6\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 14\uff1a1~12 14\uff1a1 \u8036\u548c\u83ef\u8ad6\u5230\u4e7e\u65f1\u4e4b\u707d\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\uff1a 14\uff1a2 \u7336\u5927\u60b2\u54c0\uff0c\u57ce\u9580\u8870\u6557\u3002\u773e\u4eba\u62ab\u4e0a &#8230; <a title=\"2019 &#8211; 06 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 14\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-14%ef%bc%9a112\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 14\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6653,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6587","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6587","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6587"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6587\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6653"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6587"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6587"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6587"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}