{"id":10331,"date":"2021-11-17T12:55:45","date_gmt":"2021-11-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10331"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-27%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-27%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 11 &#8211; 17 QT \u7d04\u4f2f\u8a18 27\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 27\uff1a1~12<br \/>\n27\uff1a1 \u7d04\u4f2f\u63a5\u8457\u8aaa\uff1a<br \/>\n27\uff1a2 \u3000\u795e\u596a\u53bb\u6211\u7684\u7406\uff0c\u5168\u80fd\u8005\u4f7f\u6211\u5fc3\u4e2d\u6101\u82e6\u3002\u6211\u6307\u8457\u6c38\u751f\u7684\u3000\u795e\u8d77\u8a93\uff1a<br \/>\n27\uff1a3 \u6211\u7684\u751f\u547d\u5c1a\u5728\u6211\u88cf\u9762\uff1b\u3000\u795e\u6240\u8cdc\u547c\u5438\u4e4b\u6c23\u4ecd\u5728\u6211\u7684\u9f3b\u5b54\u5167\u3002<br \/>\n27\uff1a4 \u6211\u7684\u5634\u6c7a\u4e0d\u8aaa\u975e\u7fa9\u4e4b\u8a00\uff1b\u6211\u7684\u820c\u4e5f\u4e0d\u8aaa\u8a6d\u8a50\u4e4b\u8a9e\u3002<br \/>\n27\uff1a5 \u6211\u65b7\u4e0d\u4ee5\u4f60\u5011\u70ba\u662f\uff1b\u6211\u81f3\u6b7b\u5fc5\u4e0d\u4ee5\u81ea\u5df1\u70ba\u4e0d\u6b63\uff01<br \/>\n27\uff1a6 \u6211\u6301\u5b9a\u6211\u7684\u7fa9\uff0c\u5fc5\u4e0d\u653e\u9b06\uff1b\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u6211\u5fc3\u5fc5\u4e0d\u8cac\u5099\u6211\u3002<br \/>\n27\uff1a7 \u9858\u6211\u7684\u4ec7\u6575\u5982\u60e1\u4eba\u4e00\u6a23\uff1b\u9858\u90a3\u8d77\u4f86\u653b\u64ca\u6211\u7684\uff0c\u5982\u4e0d\u7fa9\u4e4b\u4eba\u4e00\u822c\u3002<br \/>\n27\uff1a8 \u4e0d\u656c\u8654\u7684\u4eba\u96d6\u7136\u5f97\u5229\uff0c\u3000\u795e\u596a\u53d6\u5176\u547d\u7684\u6642\u5019\u9084\u6709\u751a\u9ebc\u6307\u671b\u5462\uff1f<br \/>\n27\uff1a9 \u60a3\u96e3\u81e8\u5230\u4ed6\uff0c\u3000\u795e\u8c48\u80fd\u807d\u4ed6\u7684\u547c\u6c42\uff1f<br \/>\n27\uff1a10 \u4ed6\u8c48\u4ee5\u5168\u80fd\u8005\u70ba\u6a02\uff0c\u96a8\u6642\u6c42\u544a\u3000\u795e\u5462\uff1f<br \/>\n27\uff1a11 \u3000\u795e\u7684\u4f5c\u70ba\uff0c\u6211\u8981\u6307\u6559\u4f60\u5011\uff1b\u5168\u80fd\u8005\u6240\u884c\u7684\uff0c\u6211\u4e5f\u4e0d\u96b1\u779e\u3002<br \/>\n27\uff1a12 \u4f60\u5011\u81ea\u5df1\u4e5f\u90fd\u898b\u904e\uff0c\u70ba\u4f55\u5168\u7136\u8b8a\u70ba\u865b\u5984\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 27\uff1a6 \u6211\u6301\u5b9a\u6211\u7684\u7fa9\uff0c\u5fc5\u4e0d\u653e\u9b06\uff1b\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u6211\u5fc3\u5fc5\u4e0d\u8cac\u5099\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u5206\u70ba\u4e09\u500b\u90e8\u5206\u3002\u4e00v1~6\u7d04\u4f2f\u70ba\u81ea\u5df1\u7684\u6b63\u76f4\u8faf\u8b77\uff0c\u4ee5\u53ca\u4ed6\u6c7a\u5fc3\u5fe0\u5fc3\u5230\u5e95\uff1bv7~12\u4ed6\u8cac\u5099\u4ed6\u7684\u5c0d\u624b\uff1bv13~23\u56de\u5230\u795e\u5982\u4f55\u5c0d\u5f85\u60e1\u4eba\u7684\u8a71\u984c\uff0c\u627f\u8a8d\u4ed6\u5011\u7d42\u5fc5\u53d7\u5230\u61f2\u7f70\u548c\u6ec5\u4ea1\u3002<\/p>\n<p>\uff081\uff09v1~6\u672c\u7ae0\u76f8\u7576\u65bc\u7d04\u4f2f\u5728\u795e\u6cd5\u5ead\u4e0a\u7684\u5ba3\u8a93\uff0c\u795e\u662f\u6cd5\u5b98\uff0c\u800c\u4e09\u4f4d\u670b\u53cb\u5c31\u662f\u63a7\u544a\u4ed6\u7684\u300c\u4ec7\u6575\u300d\uff08v7\uff09\u3002\u7d04\u4f2f\u9996\u5148\u8d77\u8a93\u81ea\u5df1\u7d55\u4e0d\u8aaa\u8b0a\uff08v4\uff09\u3001\u4ed6\u5805\u5b9a\u81ea\u5df1\u7684\u7acb\u5834\uff0c\u6301\u5b9a\u4ed6\u7684\u7fa9\uff0c\u65b7\u7136\u5426\u8a8d\u81ea\u5df1\u6709\u7f6a\uff08v5~6\uff09\u3002\u7d04\u4f2f\u76f8\u4fe1\u4ed6\u7684\u53d7\u82e6\u4e26\u4e0d\u662f\u56e0\u70ba\u751f\u6d3b\u4e0a\u6709\u4ec0\u9ebc\u300c\u96b1\u85cf\u4e4b\u7f6a\u300d\u5e36\u4f86\u7684\u7d50\u679c\uff0c\u800c\u662f\u5f9e\u795e\u800c\u4f86\u3002\u540c\u6642\u4ed6\u4e5f\u78ba\u4fe1\uff0c\u6709\u4e00\u5929\u795e\u6703\u628a\u4e8b\u60c5\u986f\u660e\u3002\u65e2\u7136\u7d04\u4f2f\u8207\u4eba\u8faf\u8ad6\u662f\u300c\u79c0\u624d\u9047\u5230\u5175\uff0c\u6709\u7406\u8aaa\u4e0d\u6e05\u300d\uff0c\u4ed6\u5c31\u53ea\u80fd\u5c0d\u795e\u8d77\u8a93\u3001\u6b7b\u4e0d\u8a8d\u7f6a\uff1a\u300c\u6211\u65b7\u4e0d\u4ee5\u4f60\u5011\u70ba\u662f\uff1b\u6211\u81f3\u6b7b\u5fc5\u4e0d\u4ee5\u81ea\u5df1\u70ba\u4e0d\u6b63\u300d\uff08v5\uff09\u3002<\/p>\n<p>7~12\u7d04\u4f2f\u8ad6\u53ca\u4ed6\u7684\u4ec7\u6575\u8207\u653b\u64ca\u4ed6\u7684\u4eba\uff08v7\uff09\uff0c\u4e00\u822c\u8a8d\u70ba\u9019\u4ec7\u6575\u662f\u6307\u4ed6\u7684\u4e09\u500b\u670b\u53cb\uff0c\u56e0\u70ba\u4ed6\u5011\u6839\u672c\u4e0d\u50cf\u670b\u53cb\uff0c\u76e1\u8aaa\u4e00\u4e9b\u865b\u5984\u7684\u8a71\uff08v12\uff09\u4f86\u653b\u64ca\u4ed6\uff0c\u537b\u6c92\u6709\u63d0\u4f9b\u4efb\u4f55\u5b89\u6170\u6216\u6307\u5f15\u3002\u96d6\u7136\u96d9\u65b9\u90fd\u628a\u81e8\u5230\u7d04\u4f2f\u7684\u82e6\u96e3\u770b\u6210\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u4f46\u662f\u96d9\u65b9\u5c0d\u6b64\u4e8b\u7684\u89e3\u91cb\u5b8c\u5168\u4e0d\u540c\uff0c\u7d04\u4f2f\u751a\u81f3\u6c42\u795e\u61f2\u7f70\u4ed6\u5011\u56e0\u8aa3\u544a\u6240\u61c9\u5f97\u7684\u7f6a\uff0c\u53ef\u898b\u4ed6\u5fc3\u4e2d\u7684\u5fff\u6012\u4e0d\u5e73\uff0c\u9858\u4ed6\u7684\u4ec7\u6575\uff0c\u4e5f\u5c31\u662f\u653b\u64ca\u4ed6\u7684\u670b\u53cb\uff0c\u5982\u60e1\u4eba\u906d\u5831\uff08v8~10\uff09\u3002\u4ed6\u8981\u5c0d\u4ed6\u7684\u670b\u53cb\u5011\u6307\u6559\u5168\u80fd\u8005\u7684\u4f5c\u70ba\uff08v11\uff09\uff0c\u4f46\u4ed6\u53c8\u8cea\u7591\uff0c\u9019\u4e9b\u670b\u53cb\u4e0d\u662f\u90fd\u770b\u898b\u904e\u5168\u80fd\u8005\u7684\u4f5c\u70ba\u55ce\uff1f\u70ba\u4f55\u9084\u6703\u8aaa\u9019\u6a23\u7a7a\u865b\u7684\u8a71\uff1f\uff08v12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u7d93\u5fe0\u5be6\u7684\u5448\u73fe\u4eba\u300c\u771f\u5be6\u7684\u4e00\u9762\u300d\uff0c\u4e0d\u7ba1\u662f\u5927\u885b\uff0c\u6216\u662f\u7d04\u4f2f\uff0c\u795e\u4e26\u6c92\u6709\u300c\u7f8e\u5316\u300d\u4ed6\u5011\uff0c\u800c\u662f\u771f\u5be6\u53cd\u6620\u4e86\u4eba\u7684\u5149\u666f\u3002\u5176\u5be6\u7d04\u4f2f\u5728\u7d04\u4f2f\u8a18\u4e00\u7ae0\u4e4b\u524d\uff0c\u4e00\u76f4\u662f\u4e00\u500b\u300c\u4eba\u751f\u52dd\u5229\u7d44\u300d\uff0c\u4e0d\u7ba1\u5728\u4efb\u4f55\u4e00\u65b9\u9762\uff0c\u90fd\u662f\u5e7e\u8fd1\u5b8c\u7f8e\uff0c\u66f4\u662f\u4e16\u4eba\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u7684\u300c\u6210\u529f\u5178\u7bc4\u300d\uff0c\u5305\u62ec\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u4e5f\u662f\u5728\u8ffd\u6c42\u300c\u7d04\u4f2f\u6210\u529f\u7684\u4eba\u751f\u300d\u55ce\uff1f\u656c\u8654\u5c6c\u9748\u3001\u8ca1\u5bcc\u5730\u4f4d\u3001\u5bb6\u5ead\u5e78\u798f\u3001\u5065\u5eb7\u9577\u58fd\u3001\u516c\u7fa9\u6b63\u76f4\u3001\u975e\u51e1\u7684\u5f71\u97ff\u529b\u2026\u3002\u4f46\u662f\u4e16\u4eba\u6240\u8ffd\u6c42\u7684\uff0c\u537b\u975e\u795e\u6240\u770b\u91cd\u7684\uff0c\u795e\u66f4\u770b\u91cd\u7684\uff0c\u662f\u300c\u4e0d\u65b7\u958b\u767c\u3001\u5851\u9020\u4eba\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u4f7f\u4e4b\u8d8a\u52a0\u8cb4\u91cd\uff0c\u5982\u7cbe\u91d1\u4e00\u822c\u3002\u7d04\u4f2f\u5728\u75db\u82e6\u4e2d\uff0c\u8207\u5927\u885b\u5728\u82e6\u96e3\u4e2d\uff0c\u50be\u5fc3\u5410\u610f\uff0c\u540c\u6642\u4e5f\u628a \u300c\u81ea\u7fa9\u300d\u7684\u6e23\u6ed3\u50be\u5410\u51fa\u4f86\uff0c\u8b93\u795e\u7528\u8a66\u7149\u7684\u70c8\u706b\u53ef\u4ee5\u7149\u6de8\uff0c\u6210\u70ba\u66f4\u52a0\u5b8c\u5168\u7684\u5668\u76bf\u3002\u9019\u500b\u5b8c\u5168\u4e0d\u662f\u5916\u9762\u7684\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\u3002\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5de5\u7a0b\uff0c\u662f\u4e00\u751f\u7684\uff0c\u4f7f\u6211\u5011\u300c\u8ffd\u6c42\u5b8c\u5168\uff0c\u50cf\u5929\u7236\u5b8c\u5168\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 27\uff1a1~12 27\uff1a1 \u7d04\u4f2f\u63a5\u8457\u8aaa\uff1a 27\uff1a2 \u3000\u795e\u596a\u53bb\u6211\u7684\u7406\uff0c\u5168\u80fd\u8005\u4f7f\u6211\u5fc3\u4e2d\u6101\u82e6\u3002\u6211\u6307\u8457\u6c38\u751f\u7684\u3000\u795e &#8230; <a title=\"2021 &#8211; 11 &#8211; 17 QT \u7d04\u4f2f\u8a18 27\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-27%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 17 QT \u7d04\u4f2f\u8a18 27\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10413,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10331","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10331","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10331"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10331\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10413"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10331"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10331"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10331"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}