{"id":13283,"date":"2022-12-28T00:00:55","date_gmt":"2022-12-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13283"},"modified":"2023-03-08T03:54:12","modified_gmt":"2023-03-07T19:54:12","slug":"2022-12-28-qt-%e5%82%b3%e9%81%93%e6%9b%b8-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-28-qt-%e5%82%b3%e9%81%93%e6%9b%b8-10%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 12 \u2013 28 QT \u50b3\u9053\u66f8 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 10\uff1a1~11<\/p>\n<p>10\uff1a1 \u6b7b\u84bc\u8805\u4f7f\u505a\u9999\u7684\u818f\u6cb9\u767c\u51fa\u81ed\u6c23\uff1b\u9019\u6a23\uff0c\u4e00\u9ede\u611a\u6627\u4e5f\u80fd\u6557\u58de\u667a\u6167\u548c\u5c0a\u69ae\u3002<br \/>\n10\uff1a2 \u667a\u6167\u4eba\u7684\u5fc3\u5c45\u53f3\uff1b\u611a\u6627\u4eba\u7684\u5fc3\u5c45\u5de6\u3002<br \/>\n10\uff1a3 \u4e26\u4e14\u611a\u6627\u4eba\u884c\u8def\u986f\u51fa\u7121\u77e5\uff0c\u5c0d\u773e\u4eba\u8aaa\uff0c\u4ed6\u662f\u611a\u6627\u4eba\u3002<br \/>\n10\uff1a4 \u638c\u6b0a\u8005\u7684\u5fc3\u82e5\u5411\u4f60\u767c\u6012\uff0c\u4e0d\u8981\u96e2\u958b\u4f60\u7684\u672c\u4f4d\uff0c\u56e0\u70ba\u67d4\u548c\u80fd\u514d\u5927\u904e\u3002<br \/>\n10\uff1a5 \u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u4ef6\u798d\u60a3\uff0c\u4f3c\u4e4e\u51fa\u65bc\u638c\u6b0a\u7684\u932f\u8aa4\uff0c<br \/>\n10\uff1a6 \u5c31\u662f\u611a\u6627\u4eba\u7acb\u5728\u9ad8\u4f4d\uff1b\u5bcc\u8db3\u4eba\u5750\u5728\u4f4e\u4f4d\u3002<br \/>\n10\uff1a7 \u6211\u898b\u904e\u50d5\u4eba\u9a0e\u99ac\uff0c\u738b\u5b50\u50cf\u50d5\u4eba\u5728\u5730\u4e0a\u6b65\u884c\u3002<br \/>\n10\uff1a8 \u6316\u9677\u5751\u7684\uff0c\u81ea\u5df1\u5fc5\u6389\u5728\u5176\u4e2d\uff1b\u62c6\u7246\u57a3\u7684\uff0c\u5fc5\u70ba\u86c7\u6240\u54ac\u3002<br \/>\n10\uff1a9 \u947f\u958b\uff08\u6216\u8b6f\uff1a\u632a\u79fb\uff09\u77f3\u982d\u7684\uff0c\u5fc5\u53d7\u640d\u50b7\uff1b\u5288\u958b\u6728\u982d\u7684\uff0c\u5fc5\u906d\u5371\u96aa\u3002<br \/>\n10\uff1a10 \u9435\u5668\u920d\u4e86\uff0c\u82e5\u4e0d\u5c07\u5203\u78e8\u5feb\uff0c\u5c31\u5fc5\u591a\u8cbb\u6c23\u529b\uff1b\u4f46\u5f97\u667a\u6167\u6307\u6559\uff0c\u4fbf\u6709\u76ca\u8655\u3002<br \/>\n10\uff1a11 \u672a\u884c\u6cd5\u8853\u4ee5\u5148\uff0c\u86c7\u82e5\u54ac\u4eba\uff0c\u5f8c\u884c\u6cd5\u8853\u4e5f\u662f\u7121\u76ca\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 10\uff1a4 \u638c\u6b0a\u8005\u7684\u5fc3\u82e5\u5411\u4f60\u767c\u6012\uff0c\u4e0d\u8981\u96e2\u958b\u4f60\u7684\u672c\u4f4d\uff0c\u56e0\u70ba\u67d4\u548c\u80fd\u514d\u5927\u904e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u524d\u4e00\u7ae0\u8b1b\u5230\u667a\u6167\u53ef\u4ee5\u52dd\u904e\u52c7\u529b\u3001\u52dd\u904e\u6253\u4ed7\u7684\u5175\u5668\uff0c\u770b\u8d77\u4f86\u4f3c\u4e4e\u6709\u5f88\u5927\u7684\u80fd\u529b\uff0c\u4f46\u537b\u4e5f\u662f\u76f8\u7576\u7684\u8106\u5f31\u7684\u3002\u9664\u4e86\u524d\u4e00\u7ae0\u8b1b\u5230\u667a\u6167\u4e0d\u53d7\u7f6a\u4eba\u7684\u91cd\u8996\uff0c\u672c\u7ae0\u53c8\u63d0\u5230\u300c\u4e00\u9ede\u611a\u6627\u4e5f\u80fd\u6557\u58de\u667a\u6167\u548c\u5c0a\u69ae\u3002\u300d\uff08v1\uff09\u4e26\u4e14\u8209\u4e86\u4e00\u500b\u4f8b\u5b50\uff1a\u300c\u6b7b\u84bc\u8805\u4f7f\u505a\u9999\u7684\u818f\u6cb9\u767c\u51fa\u81ed\u6c23\u3002\u300d\u9019\u8afa\u8a9e\u5982\u540c\u6211\u5011\u5e38\u807d\u5230\u7684\u300c\u4e00\u7c92\u8001\u9f20\u5c4e\uff0c\u58de\u4e86\u4e00\u934b\u7ca5\u300d\u4e00\u6a23\uff0c\u5f62\u5bb9\u611a\u6627\u6240\u5e36\u4f86\u5177\u5927\u7684\u7834\u58de\u529b\u3002<\/p>\n<p>v2\u300c\u667a\u6167\u4eba\u7684\u5fc3\u5c45\u53f3\uff1b\u611a\u6627\u4eba\u7684\u5fc3\u5c45\u5de6\u3002\u300d\u8056\u7d93\u4e2d\u4e00\u908a\u9ad8\u8209\u300c\u53f3\u908a\u300d\uff0c\u4e00\u822c\u4f86\u8aaa\u53f3\u908a\u4ee3\u8868\u300c\u5c0a\u8cb4\u8207\u80fd\u529b\u300d\u3001\u5de6\u908a\u5247\u4ee3\u8868\u8457\u300c\u7f9e\u6065\u548c\u6ec5\u4ea1\u300d\uff0c\u6b64\u8655\u53ef\u89e3\u91cb\u70ba\uff1a\u300c\u667a\u6167\u4eba\u548c\u611a\u6627\u4eba\u56e0\u6240\u61f7\u7684\u610f\u5ff5\u4e0d\u540c\uff0c\u800c\u5c55\u73fe\u51fa\u5c0d\u4e0d\u540c\u751f\u6d3b\u6a23\u8c8c\u7684\u8ffd\u6c42\u3002\u300d\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v4\u300c\u638c\u6b0a\u8005\u7684\u5fc3\u82e5\u5411\u4f60\u767c\u6012\uff0c\u4e0d\u8981\u96e2\u958b\u4f60\u7684\u672c\u4f4d\uff0c\u56e0\u70ba\u67d4\u548c\u80fd\u514d\u5927\u904e\u3002\u300d\u65e2\u7136\u795e\u5141\u8a31\u667a\u6167\u5728\u65e5\u5149\u4e4b\u4e0b\u6709\u9650\u3001\u8106\u5f31\uff0c\u4e5f\u4e0d\u88ab\u4e3b\u6d41\u6587\u5316\u6240\u770b\u91cd\uff0c\u5c31\u4e00\u5b9a\u6709\u7942\u6240\u547d\u5b9a\u7684\u7f8e\u610f\u3002\u56e0\u6b64\uff0c\u53ea\u8981\u6c92\u6709\u9055\u80cc\u771f\u7406\uff0c\u6d3b\u5728\u65e5\u5149\u4e4b\u4e0b\u7684\u667a\u6167\u4eba\u4e5f\u4e0d\u5fc5\u5805\u6301\u81ea\u5df1\u6709\u7406\uff0c\u5373\u4f7f\u72af\u932f\u7684\u638c\u6b0a\u8005\u767c\u6012\uff0c\u4e5f\u300c\u4e0d\u8981\u96e2\u958b\u4f60\u7684\u672c\u4f4d\u300d\uff08v4\uff09\u3002\u4ee5\u67d4\u548c\u61c9\u5c0d\u611a\u6627\u7684\u6b0a\u67c4\uff0c\u5176\u5be6\u662f\u4e00\u7a2e\u8b19\u5351\u9806\u670d\u795e\u7684\u667a\u6167\u3002\u300c\u56e0\u70ba\u67d4\u548c\u80fd\u514d\u5927\u904e\u300d\uff0c\u51fa\u65bc\u8089\u9ad4\u7684\u722d\u57f7\u53ea\u6703\u628a\u667a\u6167\u4eba\u4e5f\u8b8a\u6210\u611a\u6627\u4eba\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v5 \u300c\u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u4ef6\u798d\u60a3\uff0c\u4f3c\u4e4e\u51fa\u65bc\u638c\u6b0a\u7684\u932f\u8aa4\u300d\uff0c\u63a5\u4e0b\u4f86\u50b3\u9053\u8005\u5217\u51fa\u4e86\u4e8c\u500b\u4f8b\u5b50\uff0c\u4f86\u5f62\u5bb9\u638c\u6b0a\u8005\u56e0\u70ba\u672a\u80fd\u5584\u65bc\u7ba1\u7406\uff0c\u628a\u4eba\u653e\u5728\u932f\u8aa4\u7684\u4f4d\u7f6e\u4e0a\uff0c\u537b\u5e36\u4f86\u53ef\u6015\u7684\u6df7\u4e82\u8207\u6bc0\u6ec5\uff1a<br \/>\n\u4e00\u3001\u300c\u611a\u6627\u4eba\u7acb\u5728\u9ad8\u4f4d\uff1b\u5bcc\u8db3\u4eba\u5750\u5728\u4f4e\u4f4d\u300d\uff08v6\uff09\uff1a\u9019\u88cf\u7684\u300c\u5bcc\u8db3\u4eba\u300d\u4ee3\u8868\u6709\u80fd\u529b\u7684\u4eba\u3002<br \/>\n\u4e8c\u3001\u300c\u50d5\u4eba\u9a0e\u99ac\uff0c\u738b\u5b50\u50cf\u50d5\u4eba\u5728\u5730\u4e0a\u6b65\u884c\u3002\u300d\uff08v7\uff09\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u6307\u300c\u5c0f\u4eba\u7576\u9053\u300d\uff0c\u300c\u738b\u5b50\u50cf\u50d5\u4eba\u5728\u5730\u4e0a\u6b65\u884c\u300d\uff0c\u6307\u672c\u7576\u7ba1\u8f44\u5225\u4eba\u7684\uff0c\u537b\u906d\u53d7\u8cb6\u6291\u3002<\/p>\n<p>\u4e0a\u8ff0\u9019\u4e9b\u672c\u4f86\u4e0d\u61c9\u8a72\u767c\u751f\u7684\u60c5\u6cc1\uff0c\u537b\u7adf\u7136\u9084\u662f\u767c\u751f\u4e86\uff1b\u9019\u5c31\u597d\u50cf\u751f\u6d3b\u4e2d\u6709\u4e00\u4e9b\u610f\u5916\u4e8b\u6545\uff0c\u5c31\u597d\u50cf<br \/>\n\u300c\u6316\u9677\u5751\u7684\uff0c\u81ea\u5df1\u5fc5\u6389\u5728\u5176\u4e2d\uff1b\u62c6\u7246\u57a3\u7684\uff0c\u5fc5\u70ba\u86c7\u6240\u54ac\u3002\u300d\uff08v8\uff09<br \/>\n\u300c\u947f\u958b\uff08\u6216\u8b6f\uff1a\u632a\u79fb\uff09\u77f3\u982d\u7684\uff0c\u5fc5\u53d7\u640d\u50b7\uff1b\u5288\u958b\u6728\u982d\u7684\uff0c\u5fc5\u906d\u5371\u96aa\u3002\u300d\uff08v9\uff09<br \/>\n\u9019\u88cf\u50b3\u9053\u8005\u63d0\u9192\u7375\u4eba\u3001\u5efa\u7bc9\u5e2b\u3001\u77f3\u5320\u3001\u6728\u5320\u7b49\u8981\u4f5c\u597d\u4e8b\u5148\u6e96\u5099\uff0c\u4ee5\u907f\u514d\u767c\u751f\u4e0d\u5fc5\u8981\u7684\u5371\u96aa\u3002\u667a\u6167\u8005\u8207\u611a\u6627\u8005\u7684\u5dee\u5225\uff0c\u662f\u667a\u6167\u8005\u61c2\u5f97\u5728\u4e8b\u524d\u8a08\u756b\u6e05\u695a\u53ca\u672a\u96e8\u7da2\u7e46\uff0c\u800c\u611a\u8005\u5247\u5728\u4e8b\u6557\u5f8c\u624d\u60f3\u5230\u88dc\u6551\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>v10~11\u8b1b\u8ff0\u4e86\u4e8b\u5148\u9810\u5099\u7684\u667a\u6167\u3002\u5728\u4f7f\u7528\u9435\u5668\u4e4b\u524d\uff0c\u7576\u78e8\u792a\u5668\u5203\uff0c\u514d\u5f97\u7b49\u5230\u300c\u9435\u5668\u920d\u4e86\uff0c\u82e5\u4e0d\u5c07\u5203\u78e8\u5feb\uff0c\u5c31\u5fc5\u591a\u8cbb\u6c23\u529b\u3002\u300d\u4eba\u82e5\u80af\u5f97\u667a\u6167\u6307\u6559\uff0c\u4fbf\u6709\u76ca\u8655\u300d\uff0c\u53ef\u4ee5\u5e6b\u52a9\u4eba\u907f\u514d\u90a3\u4e9b\u4e0d\u61c9\u8a72\u7684\u932f\u8aa4\uff08v6~9\uff09\u3002\u4f46\u5be6\u969b\u4e0a\uff0c\u611a\u6627\u7e3d\u662f\u8dd1\u5f97\u6bd4\u667a\u6167\u66f4\u5feb\uff1b\u6b63\u5982\u99b4\u86c7\u8868\u6f14\u7684\u4eba\u9084\u6c92\u4f5c\u597d\u6e96\u5099\uff0c\u86c7\u5c31\u54ac\u4eba\u4e86\uff0c\u7d50\u679c\u300c\u5f8c\u884c\u6cd5\u8853\u4e5f\u662f\u7121\u76ca\u300d\uff08v11\uff09\uff0c\u667a\u6167\u5728\u4eba\u7684\u611a\u6627\u9762\u524d\u7e3d\u662f\u90a3\u9ebc\u7121\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u667a\u6167\u7e3d\u6bd4\u611a\u6627\u597d\uff0c\u4f46\u662f\u4eba\u7684\u667a\u6167\u5728\u795e\u9762\u524d\u4ecd\u7136\u4e0d\u503c\u4e00\u63d0\uff0c\u56e0\u70ba\u300c\u56e0\u795e\u7684\u611a\u62d9\u7e3d\u6bd4\u4eba\u667a\u6167\uff0c\u795e\u7684\u8edf\u5f31\u7e3d\u6bd4\u4eba\u5f37\u58ef\u3002\u300d\uff08\u6797\u524d1\uff1a25\uff09\u795e\u53c8\u600e\u9ebc\u6703\u611a\u62d9\uff1f\u9019\u662f\u6307\u795e\u7528\u4eba\u4ee5\u70ba\u611a\u62d9\u7684\u5341\u5b57\u67b6\u6551\u6069\uff0c\u4f86\u62ef\u6551\u5728\u795e\u9762\u524d\u8b19\u5351\u7684\u4eba\uff1b\u53cd\u5012\u90a3\u4e9b\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u4eba\uff0c\u56e0\u70ba\u8f15\u770b\u795e\u7684\u65b9\u6cd5\uff0c\u537b\u662f\u6210\u70ba\u771f\u6b63\u611a\u62d9\u7684\u4eba\u3002\u4eba\u7684\u667a\u6167\u5c31\u662f\u5728\u795e\u9762\u524d\u627f\u8a8d\u81ea\u5df1\u7684\u6709\u9650\uff0c\u800c\u9858\u610f\u5c08\u5fc3\u5c0b\u6c42\u795e\u555f\u793a\u7684\u4eba\u3002\u6211\u904e\u53bb\u9760\u81ea\u5df1\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u8d70\u4e86\u592a\u591a\u7684\u51a4\u6789\u8def\uff0c\u5373\u4f7f\u73fe\u5728\u4e5f\u662f\uff1b\u4f46\u958b\u59cb\u591a\u5b78\u7fd2\u4e00\u9ede\u5728\u795e\u9762\u524d\u653e\u4e0b\u81ea\u6211\uff0c\u5148\u4f86\u6c42\u554f\u795e\u7684\u65e8\u610f\u3002\u5982\u679c\u6211\u9858\u610f\u8046\u807d\u964d\u670d\uff0c\u901a\u5e38\u5e36\u4f86\u7684\u662f\u751f\u547d\u5e73\u5b89\uff01\u9019\u529f\u8ab2\u4e00\u751f\u90fd\u8981\u5b78\u7fd2\uff0c\u611f\u8b1d\u8056\u9748\u4e0d\u96e2\u4e0d\u68c4\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -109px; top: 1428.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 10\uff1a1~11 10\uff1a1 \u6b7b\u84bc\u8805\u4f7f\u505a\u9999\u7684\u818f\u6cb9\u767c\u51fa\u81ed\u6c23\uff1b\u9019\u6a23\uff0c\u4e00\u9ede\u611a\u6627\u4e5f\u80fd\u6557\u58de\u667a\u6167\u548c\u5c0a\u69ae\u3002 10\uff1a2 \u667a &#8230; <a title=\"2022 \u2013 12 \u2013 28 QT \u50b3\u9053\u66f8 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-28-qt-%e5%82%b3%e9%81%93%e6%9b%b8-10%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 28 QT \u50b3\u9053\u66f8 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13286,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13283","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13283","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13283"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13283\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13286"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}