{"id":7853,"date":"2020-04-30T12:55:45","date_gmt":"2020-04-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7853"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a22-32","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a22-32\/","title":{"rendered":"2020 &#8211; 04 &#8211; 30 QT \u7533\u547d\u8a18 11\uff1a22 ~ 32"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 11\uff1a22 ~ 32<br \/>\n11\uff1a22 \u4f60\u5011\u82e5\u7559\u610f\u8b39\u5b88\u9075\u884c\u6211\u6240\u5429\u5490\u9019\u4e00\u5207\u7684\u8aa1\u547d\uff0c\u611b\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u884c\u4ed6\u7684\u9053\uff0c\u5c08\u9760\u4ed6\uff0c<br \/>\n11\uff1a23 \u4ed6\u5fc5\u5f9e\u4f60\u5011\u9762\u524d\u8d95\u51fa\u9019\u4e00\u5207\u570b\u6c11\uff0c\u5c31\u662f\u6bd4\u4f60\u5011\u66f4\u5927\u66f4\u5f37\u7684\u570b\u6c11\uff0c\u4f60\u5011\u4e5f\u8981\u5f97\u4ed6\u5011\u7684\u5730\u3002<br \/>\n11\uff1a24 \u51e1\u4f60\u5011\u8173\u638c\u6240\u8e0f\u4e4b\u5730\u90fd\u5fc5\u6b78\u4f60\u5011\uff1b\u5f9e\u66e0\u91ce\u548c\u5229\u5df4\u5ae9\uff0c\u4e26\u5e7c\u767c\u62c9\u5e95\u5927\u6cb3\uff0c\u76f4\u5230\u897f\u6d77\uff0c\u90fd\u8981\u4f5c\u4f60\u5011\u7684\u5883\u754c\u3002<br \/>\n11\uff1a25 \u5fc5\u7121\u4e00\u4eba\u80fd\u5728\u4f60\u5011\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\uff1b\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5fc5\u7167\u4ed6\u6240\u8aaa\u7684\uff0c\u4f7f\u61fc\u6015\u9a5a\u6050\u81e8\u5230\u4f60\u5011\u6240\u8e0f\u4e4b\u5730\u7684\u5c45\u6c11\u3002<br \/>\n11\uff1a26 \u300c\u770b\u54ea\uff0c\u6211\u4eca\u65e5\u5c07\u795d\u798f\u8207\u5492\u8a5b\u7684\u8a71\u90fd\u9673\u660e\u5728\u4f60\u5011\u9762\u524d\u3002<br \/>\n11\uff1a27 \u4f60\u5011\u82e5\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u5c31\u5fc5\u8499\u798f\u3002<br \/>\n11\uff1a28 \u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8aa1\u547d\uff0c\u504f\u96e2\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u5011\u7684\u9053\uff0c\u53bb\u4e8b\u5949\u4f60\u5011\u7d20\u4f86\u6240\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\uff0c\u5c31\u5fc5\u53d7\u798d\u3002<br \/>\n11\uff1a29 \u53ca\u81f3\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9818\u4f60\u9032\u5165\u8981\u53bb\u5f97\u70ba\u696d\u7684\u90a3\u5730\uff0c\u4f60\u5c31\u8981\u5c07\u795d\u798f\u7684\u8a71\u9673\u660e\u5728\u57fa\u5229\u5fc3\u5c71\u4e0a\uff0c\u5c07\u5492\u8a5b\u7684\u8a71\u9673\u660e\u5728\u4ee5\u5df4\u8def\u5c71\u4e0a\u3002<br \/>\n11\uff1a30 \u9019\u4e8c\u5c71\u8c48\u4e0d\u662f\u5728\u7d04\u65e6\u6cb3\u90a3\u908a\uff0c\u65e5\u843d\u4e4b\u8655\uff0c\u5728\u4f4f\u4e9e\u62c9\u5df4\u7684\u8fe6\u5357\u4eba\u4e4b\u5730\u8207\u5409\u7532\u76f8\u5c0d\uff0c\u9760\u8fd1\u6469\u5229\u6a61\u6a39\u55ce\uff1f<br \/>\n11\uff1a31 \u4f60\u5011\u8981\u904e\u7d04\u65e6\u6cb3\uff0c\u9032\u53bb\u5f97\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u8cdc\u4f60\u5011\u70ba\u696d\u4e4b\u5730\uff0c\u5728\u90a3\u5730\u5c45\u4f4f\u3002<br \/>\n11\uff1a32 \u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u4eca\u65e5\u5728\u4f60\u5011\u9762\u524d\u6240\u9673\u660e\u7684\u4e00\u5207\u5f8b\u4f8b\u5178\u7ae0\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 11\uff1a26 \u300c\u770b\u54ea\uff0c\u6211\u4eca\u65e5\u5c07\u795d\u798f\u8207\u5492\u8a5b\u7684\u8a71\u90fd\u9673\u660e\u5728\u4f60\u5011\u9762\u524d\u3002<br \/>\n11\uff1a27 \u4f60\u5011\u82e5\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u5c31\u5fc5\u8499\u798f\u3002<br \/>\n11\uff1a28 \u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8aa1\u547d\uff0c\u504f\u96e2\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u5011\u7684\u9053\uff0c\u53bb\u4e8b\u5949\u4f60\u5011\u7d20\u4f86\u6240\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\uff0c\u5c31\u5fc5\u53d7\u798d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v22~25\u9019\u6bb5\u7d93\u6587\u8b93\u6211\u5011\u4e0d\u7981\u60f3\u5230\u6797\u80af\u7684\u898b\u8b49\u3002\uff08\u4ee5\u4e0b\u53d6\u81ea\u7db2\u8def\u8cc7\u6599\uff09\u7576\u5357\u5317\u6230\u722d\u5341\u5206\u6fc0\u70c8\uff0c\u4e0d\u53ea\u6797\u80af\u7387\u9818\u7684\u5317\u8ecd\u5411\u4e0a\u5e1d\u79b1\u544a\uff0c\u9023\u5357\u8ecd\u4e5f\u5411\u4e0a\u5e1d\u79b1\u544a\u3002\u6709\u4eba\u5c31\u5f88\u8af7\u523a\u7684\u554f\u6797\u80af\u8aaa\uff1a\u300c\u5169\u908a\u7684\u4eba\u90fd\u5411\u4e0a\u5e1d\u7948\u79b1\uff0c\u8981\u4e0a\u5e1d\u5e6b\u52a9\u4ed6\u5011\u7684\u90a3\u4e00\u908a\u7372\u52dd\u3002\u4e0a\u5e1d\u96e3\u9053\u4e0d\u6703\u70ba\u96e3\u55ce? \u6230\u722d\u7e3d\u6709\u4e00\u908a\u8f38\u4e00\u908a\u8d0f\uff0c\u5169\u908a\u90fd\u5728\u6c42\u7942\uff0c\u7942\u5230\u5e95\u8a72\u5e6b\u54ea\u4e00\u908a\u5462? \u300d\u6797\u80af\u89e3\u91cb\u8aaa\uff1a\u300c\u6211\u4e0d\u6562\u79b1\u544a\u6c42\u4e0a\u5e1d\u4f86\u7ad9\u5728\u6211\u9019\u908a\uff0c\u4f46\u6211\u79b1\u544a\u4e0a\u5e1d\u8b93\u6211\u7ad9\u5728\u7942\u90a3\u4e00\u908a\u3002\u53ea\u8981\u548c\u4e0a\u5e1d\u7ad9\u5728\u540c\u4e00\u908a\uff0c\u5fc5\u80fd\u5f97\u52dd\u3002\u300d\u679c\u7136\uff0c\u6797\u80af\u7684\u8ecd\u968a\u56e0\u70ba\u548c\u4e0a\u5e1d\u7ad9\u5728\u540c\u4e00\u908a\uff0c\u7d42\u65bc\u6253\u4e86\u52dd\u4ed7\u3002\u300c\u99ac\u662f\u70ba\u6253\u4ed7\u4e4b\u65e5\u9810\u5099\u7684\uff1b\u5f97\u52dd\u4e43\u5728\u4e4e\u8036\u548c\u83ef\u3002\u300d\uff08\u7bb4\u8a0021\uff1a31\uff09<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\u5343\u842c\u8981\u8a18\u5f97\uff0c\u7d55\u5c0d\u4e0d\u662f\u795e\u7ad9\u5728\u6211\u9019\u4e00\u908a\uff0c\u6240\u4ee5\u6211\u8003\u8a66\u4e00\u5b9a\u7b2c\u4e00\uff0c\u6253\u4ed7\u4e00\u5b9a\u90fd\u662f\u52dd\u4ed7\uff0c\u696d\u7e3e\u6c38\u9060\u639b\u5e25\u2026\u3002\u800c\u662f\u6211\u5fc5\u9808\u7ad9\u5728\u795e\u9019\u4e00\u908a\uff0c\u7942\u624d\u662f\u795e\u3001\u624d\u662f\u738b\u3001\u624d\u662f\u4e3b\u3002\u7576\u6211\u5011\u80af\u807d\u5f9e\u964d\u670d\u5728\u4e0a\u5e1d\u7684\u6b0a\u67c4\u4e4b\u4e0b\u6642\uff0c\u6211\u5011\u5c31\u81ea\u52d5\u8eb2\u85cf\u5728\u7942\u7fc5\u8180\u7684\u852d\u4e0b\uff0c\u63a5\u53d7\u795e\u7684\u906e\u84cb\u3001\u4fdd\u8b77\u3002\u7576\u6211\u5011\u7ad9\u5728\u795e\u9019\u4e00\u908a\uff0c\u5225\u4eba\u4e0d\u662f\u5728\u62b5\u64cb\u6211\u5011\uff0c\u800c\u662f\u6575\u64cb\u6211\u5011\u7684\u795e\uff0c\u795e\u5fc5\u89aa\u81ea\u8d77\u4f86\u722d\u6230\u3002\u6709\u6642\u5019\u770b\u8d77\u4f86\u662f\u70ba\u6211\u5011\u722d\u6230\uff0c\u5176\u5be6\u662f\u795e\u81ea\u5df1\u7684\u722d\u6230\uff0c\u53ea\u662f\u6709\u6642\u5019\u900f\u904e\u6211\u5011\u53c3\u8207\u5728\u5176\u4e2d\u3002\u4f46\u662f\u842c\u4e00\u6211\u5011\u6709\u4e00\u5929\u4e0d\u518d\u807d\u5f9e\u7942\u7684\u8a71\uff0c\u4e0d\u518d\u501a\u9760\u7942\uff0c\u958b\u59cb\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u8207\u865b\u5047\u7684\u5076\u50cf\u6642\uff0c\u8981\u5c0f\u5fc3\u6211\u5011\u5c31\u662f\u5728\u6575\u64cb\u795e\uff0c\u9019\u6642\u5019\u795e\u70ba\u4e86\u611b\u6211\u5011\u5c31\u5fc5\u9808\u8981\u7ba1\u6559\u3001\u8981\u4fee\u526a\u3002\u6211\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u8981\u88ab\u9a45\u9664\u7684\u5c31\u4e0d\u662f\u5225\u4eba\uff0c\u800c\u662f\u6211\u5011\u3002\u6bcf\u6b21\u7684\u79b1\u544a\uff0c\u90fd\u8b93\u6211\u5011\u6709\u6a5f\u6703\u56de\u6b78\uff1a\u300c\u7ad9\u5728\u795e\u7684\u90a3\u4e00\u908a\u300d\u3002<\/p>\n<p>\uff082\uff09v26~32\u9019\u6bb5\u7d93\u6587\u63d0\u5230\u4e8c\u5ea7\u5c71\uff1a\u57fa\u5229\u5fc3\u5c71\u8207\u4ee5\u5df4\u8def\u5c71\uff0c\u9019\u5169\u5ea7\u5c71\u65e2\u76f8\u5c0d\u53c8\u76f8\u9023\uff0c\u975e\u5e38\u7279\u5225\u3002\u5728\u753327\u7ae011~13\u7bc0\u4e2d\uff0c\u6469\u897f\u66fe\u7d93\u628a12\u652f\u6d3e\u5206\u6210\u4e8c\u534a\uff0c\u4e00\u534a\u5728\u57fa\u5229\u5fc3\u5c71\u4e0a\u300c\u5ba3\u5e03\u795d\u798f\u300d\uff0c\u4e00\u534a\u5728\u4ee5\u5df4\u8def\u5c71\u300c\u5ba3\u5e03\u5492\u8a5b\u300d\uff0c\u7136\u5f8c\u5229\u672a\u4eba\u5c0d\u9055\u80cc\u5f8b\u6cd5\u8005\u5ba3\u544a\u5492\u8a5b\uff0c\u5c0d\u9075\u5f9e\u5f8b\u6cd5\u8005\u5247\u5ba3\u544a\u795d\u798f\uff0c\u4eba\u6c11\u5247\u540c\u8072\u56de\u61c9\u963f\u5011\uff0c\u8868\u793a\u8d0a\u540c\uff08\u4ea6\u898b\u66f88\uff1a30~35\uff09\u904e\u53bb\u5f88\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u795d\u798f\u662f\u795e\u7d66\u7684\uff0c\u4f46\u662f\u5492\u8a5b\u662f\u5f9e\u9b54\u9b3c\u800c\u4f86\u7684\uff0c\u4e0a\u5e1d\u4e0d\u53ef\u80fd\u6703\u7d66\u4eba\u5492\u8a5b\uff0c\u9019\u7a2e\u8aaa\u6cd5\u662f\u4e0d\u8b80\u8056\u7d93\u7684\u4e82\u89e3\u3002\u795d\u798f\u8207\u5492\u8a5b\uff0c\u90fd\u5f9e\u795e\u800c\u4f86\uff0c\u5c31\u50cf\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u6642\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u5c31\u5305\u62ec\u4e86\u4eba\u8207\u5730\u90fd\u53d7\u5230\u5492\u8a5b\u3002\u4eba\u53d7\u5230\u5492\u8a5b\uff0c\u4e26\u4e0d\u662f\u4e0a\u5e1d\u5bb3\u7684\uff0c\u800c\u662f\u4eba\u300c\u81ea\u5df1\u9078\u64c7\u300d\u7684\u7d50\u679c\u3002\u4e0a\u5e1d\u5728\u4e8c\u5ea7\u5c71\u4e0a\u5411\u767e\u59d3\u5ba3\u544a\uff0c\u795d\u798f\u7684\u7d50\u679c\uff0c\u8207\u5492\u8a5b\u7684\u7d50\u679c\u3002\u4eba\u5982\u679c\u80af\u807d\u8a71\uff0c\u5c31\u9818\u53d7\u795d\u798f\uff0c\u82e5\u4e0d\u80af\u807d\uff0c\u5c31\u53d7\u5492\u8a5b\uff0c\u6240\u4ee5\u4eba\u548e\u7531\u81ea\u53d6\uff0c\u4e0d\u8981\u81ea\u5df1\u72af\u7f6a\u9084\u602a\u7f6a\u4e0a\u5e1d\u3002\u76f4\u5230\u4eca\u5929\uff0c\u6bcf\u500b\u4eba\u6bcf\u5929\u90fd\u6709\u81ea\u7531\u610f\u5fd7\u4f5c\u51fa\u81ea\u5df1\u7684\u6289\u64c7\uff0c\u4e26\u4e14\u81ea\u4ed8\u8cac\u4efb\uff1a\u300c\u6211\u5011\u5230\u5e95\u662f\u9078\u64c7\u807d\u8a71\u8499\u798f\uff1f\u9084\u662f\u6096\u9006\u906d\u5492\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span><\/p>\n<p>\u96d6\u7136\u6d77\u8ecd\u6566\u7766\u8266\u968a\u767c\u751f\u540c\u5b78\u67d3\u75ab\u4e8b\u4ef6\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u4e5f\u611f\u52d5\u4e00\u4e9b\u5b78\u751f\u8207\u8ecd\u4eba\u3001\u8ecd\u7737\u7684\u57fa\u7763\u5f92\uff0c\u81ea\u767c\u6027\u7684\u5229\u7528\u7dda\u4e0a\u79b1\u544a\u7948\u798f\uff0c\u540c\u5fc3\u547c\u6c42\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff01\u6211\u5011\u5c0d\u5f85\u75ab\u60c5\u7684\u770b\u6cd5\uff0c\u4e0d\u55ae\u662f\u6c42\u795e\u901f\u901f\u632a\u53bb\u761f\u75ab\uff0c\u66f4\u6e96\u78ba\u7684\u79b1\u544a\u662f\uff1a\u6c42\u4e3b\u986f\u660e\u4e16\u4eba\u61c9\u7576\u6094\u6539\u8207\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u8b93\u6211\u5011\u901a\u904e\u82e6\u96e3\u5b78\u6703\u9806\u670d\uff0c\u4e0d\u8981\u767d\u767d\u53d7\u82e6\uff01\u53cd\u5012\u6210\u70ba\u300c\u9918\u6c11\u300d\u7149\u6de8\u751f\u547d\u7684\u6a5f\u6703\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u7684\u8a71\u8a9e\u6559\u5c0e\u63d0\u9192\u6211\uff0c\u7962\u662f\u5b87\u5b99\u7684\u4e2d\u5fc3\uff0c\u66f4\u662f\u6211\u751f\u547d\u7684\u4e2d\u5fc3\u3002\u4e0d\u662f\u6211\u8acb\u7962\u4f86\u652f\u6301\u6211\uff0c\u800c\u662f\u6c42\u795e\u8cdc\u6211\u6069\u5178\u53ef\u4ee5\u300c\u7ad9\u5728\u7962\u7684\u90a3\u4e00\u908a\u300d\uff0c\u8207\u7962\u540c\u5728\uff0c\u8499\u53d7\u6069\u5178\uff01\u4e5f\u5e6b\u52a9\u6211\u6709\u529b\u91cf\u9078\u64c7\u795d\u798f\uff0c\u9060\u907f\u5492\u8a5b\uff0c\u807d\u5f9e\u9806\u670d\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\uff0c\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 11\uff1a22 ~ 32 11\uff1a22 \u4f60\u5011\u82e5\u7559\u610f\u8b39\u5b88\u9075\u884c\u6211\u6240\u5429\u5490\u9019\u4e00\u5207\u7684\u8aa1\u547d\uff0c\u611b\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u884c\u4ed6\u7684 &#8230; <a title=\"2020 &#8211; 04 &#8211; 30 QT \u7533\u547d\u8a18 11\uff1a22 ~ 32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a22-32\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 30 QT \u7533\u547d\u8a18 11\uff1a22 ~ 32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7974,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7853","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7853"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7853\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7974"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}