{"id":4860,"date":"2018-05-04T12:55:45","date_gmt":"2018-05-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4860"},"modified":"2023-03-08T03:29:16","modified_gmt":"2023-03-07T19:29:16","slug":"2018-05-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-56%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-56%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 05 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 56\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 56\uff1a1~12<br \/>\n56\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u7576\u5b88\u516c\u5e73\uff0c\u884c\u516c\u7fa9\uff1b\u56e0\u6211\u7684\u6551\u6069\u81e8\u8fd1\uff0c\u6211\u7684\u516c\u7fa9\u5c07\u8981\u986f\u73fe\u3002<br \/>\n56\uff1a2 \u8b39\u5b88\u5b89\u606f\u65e5\u800c\u4e0d\u5e72\u72af\uff0c\u7981\u6b62\u5df1\u624b\u800c\u4e0d\u4f5c\u60e1\uff1b\u5982\u6b64\u884c\u3001\u5982\u6b64\u6301\u5b88\u7684\u4eba\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n56\uff1a3 \u8207\u8036\u548c\u83ef\u806f\u5408\u7684\u5916\u90a6\u4eba\u4e0d\u8981\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u5b9a\u5c07\u6211\u5f9e\u4ed6\u6c11\u4e2d\u5206\u5225\u51fa\u4f86\u3002\u592a\u76e3\u4e5f\u4e0d\u8981\u8aaa\uff1a\u6211\u662f\u67af\u6a39\u3002<br \/>\n56\uff1a4 \u56e0\u70ba\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u90a3\u4e9b\u8b39\u5b88\u6211\u7684\u5b89\u606f\u65e5\uff0c\u63c0\u9078\u6211\u6240\u559c\u6085\u7684\u4e8b\uff0c\u6301\u5b88\u6211\u7d04\u7684\u592a\u76e3\uff0c<br \/>\n56\uff1a5 \u6211\u5fc5\u4f7f\u4ed6\u5011\u5728\u6211\u6bbf\u4e2d\uff0c\u5728\u6211\u7246\u5167\uff0c\u6709\u8a18\u5ff5\uff0c\u6709\u540d\u865f\uff0c\u6bd4\u6709\u5152\u5973\u7684\u66f4\u7f8e\u3002\u6211\u5fc5\u8cdc\u4ed6\u5011\u6c38\u9060\u7684\u540d\uff0c\u4e0d\u80fd\u526a\u9664\u3002<br \/>\n56\uff1a6 \u9084\u6709\u90a3\u4e9b\u8207\u8036\u548c\u83ef\u806f\u5408\u7684\u5916\u90a6\u4eba\uff0c\u8981\u4e8b\u5949\u4ed6\uff0c\u8981\u611b\u8036\u548c\u83ef\u7684\u540d\uff0c\u8981\u4f5c\u4ed6\u7684\u50d5\u4eba\u2500\u5c31\u662f\u51e1\u5b88\u5b89\u606f\u65e5\u4e0d\u5e72\u72af\uff0c\u53c8\u6301\u5b88\u4ed6\uff08\u539f\u6587\u662f\u6211\uff09\u7d04\u7684\u4eba\u3002<br \/>\n56\uff1a7 \u6211\u5fc5\u9818\u4ed6\u5011\u5230\u6211\u7684\u8056\u5c71\uff0c\u4f7f\u4ed6\u5011\u5728\u79b1\u544a\u6211\u7684\u6bbf\u4e2d\u559c\u6a02\u3002\u4ed6\u5011\u7684\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u5728\u6211\u58c7\u4e0a\u5fc5\u8499\u6085\u7d0d\uff0c\u56e0\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u6c11\u79b1\u544a\u7684\u6bbf\u3002<br \/>\n56\uff1a8 \u4e3b\u8036\u548c\u83ef\uff0c\u5c31\u662f\u62db\u805a\u4ee5\u8272\u5217\u88ab\u8d95\u6563\u7684\uff0c\u8aaa\uff1a\u5728\u9019\u88ab\u62db\u805a\u7684\u4eba\u4ee5\u5916\uff0c\u6211\u9084\u8981\u62db\u805a\u5225\u4eba\u6b78\u4f75\u4ed6\u5011\u3002<br \/>\n56\uff1a9 \u7530\u91ce\u7684\u8af8\u7378\u90fd\u4f86\u541e\u5403\u5427\uff01\u6797\u4e2d\u7684\u8af8\u7378\u4e5f\u8981\u5982\u6b64\u3002<br \/>\n56\uff1a10 \u4ed6\u770b\u5b88\u7684\u4eba\u662f\u778e\u773c\u7684\uff0c\u90fd\u6c92\u6709\u77e5\u8b58\uff0c\u90fd\u662f\u555e\u5df4\u72d7\uff0c\u4e0d\u80fd\u53eb\u559a\uff1b\u4f46\u77e5\u505a\u5922\uff0c\u8eba\u81e5\uff0c\u8caa\u7761\uff0c<br \/>\n56\uff1a11 \u9019\u4e9b\u72d7\u8caa\u98df\uff0c\u4e0d\u77e5\u98fd\u8db3\u3002\u9019\u4e9b\u7267\u4eba\u4e0d\u80fd\u660e\u767d\u2500\u5404\u4eba\u504f\u884c\u5df1\u8def\uff0c\u5404\u5f9e\u5404\u65b9\u6c42\u81ea\u5df1\u7684\u5229\u76ca\u3002<br \/>\n56\uff1a12 \u4ed6\u5011\u8aaa\uff1a\u4f86\u5427\uff01\u6211\u53bb\u62ff\u9152\uff0c\u6211\u5011\u98fd\u98f2\u6fc3\u9152\uff1b\u660e\u65e5\u5fc5\u548c\u4eca\u65e5\u4e00\u6a23\uff0c\u5c31\u662f\u5bb4\u6a02\u7121\u91cf\u6975\u5927\u4e4b\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 56\uff1a7 \u6211\u5fc5\u9818\u4ed6\u5011\u5230\u6211\u7684\u8056\u5c71\uff0c\u4f7f\u4ed6\u5011\u5728\u79b1\u544a\u6211\u7684\u6bbf\u4e2d\u559c\u6a02\u3002\u4ed6\u5011\u7684\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u5728\u6211\u58c7\u4e0a\u5fc5\u8499\u6085\u7d0d\uff0c\u56e0\u6211\u7684\u6bbf\u5fc5\u7a31\u70ba\u842c\u6c11\u79b1\u544a\u7684\u6bbf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f60\u5011\u7576\u5b88\u516c\u5e73\uff0c\u884c\u516c\u7fa9\uff1b\u56e0\u6211\u7684\u6551\u6069\u81e8\u8fd1\uff0c\u6211\u7684\u516c\u7fa9\u5c07\u8981\u986f\u73fe\u3002\u300d\u6211\u5011\u6628\u5929\u4e5f\u8b1b\u904e\uff0c\u4e5f\u4e00\u518d\u8907\u7fd2\u5730\u8aaa\uff0c\u57fa\u7763\u5f92\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6211\u5011\u5f97\u6551\u767e\u5206\u4e4b\u767e\u5b8c\u5168\u662f\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u800c\u4e0d\u662f\u501a\u9760\u6211\u5011\u7684\u884c\u70ba\u8868\u73fe\u6709\u591a\u597d\u5c31\u53ef\u4ee5\u7a31\u7fa9\u3002\u4f46\u662f\u795e\u7684\u65e8\u610f\u4ecd\u7136\u662f\u8981\u6211\u5011\u300c\u5b88\u516c\u5e73\u3001\u884c\u516c\u7fa9\u300d\uff0c\u5c31\u662f\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u7684\u7fa9\u6210\u70ba\u6211\u5011\u7684\u7fa9\uff0c\u4f7f\u6211\u5011\u4e0d\u80fd\u6709\u7d72\u6beb\u8a87\u53e3\uff0c\u4f46\u662f\u6211\u5011\u63a5\u53d7\u4e3b\u6cbb\u6b7b\u8001\u6211\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u4e00\u5b9a\u6703\u5728\u6211\u5011\u7684\u884c\u70ba\u4e0a\u6d3b\u51fa\u516c\u5e73\u516c\u7fa9\u7684\u751f\u6d3b\u54c1\u683c\u51fa\u4f86\u3002\u6211\u5011\u516c\u7fa9\u7684\u751f\u547d\u8207\u54c1\u683c\u4e26\u4e0d\u662f\u8001\u6211\u7684\u52aa\u529b\uff0c\u800c\u662f\u8036\u7a4c\u7684\u62ef\u6551\u8207\u8056\u9748\u7684\u5167\u4f4f\uff0c\u5728\u6211\u5011\u88cf\u9762\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u8036\u7a4c\u751f\u547d\u7684\u54c1\u683c\u3002\u9019\u500b\u9806\u5e8f\u4e00\u5b9a\u8981\u5c0d\uff0c\u4e0d\u80fd\u985b\u5012\uff0c\u5426\u5247\u6211\u5011\u7684\u6551\u6069\u5c31\u4e00\u5b9a\u6703\u51fa\u554f\u984c\u3002<\/p>\n<p>v2\u300c\u8b39\u5b88\u5b89\u606f\u65e5\u800c\u4e0d\u5e72\u72af\uff0c\u7981\u6b62\u5df1\u624b\u800c\u4e0d\u4f5c\u60e1\uff1b\u5982\u6b64\u884c\u3001\u5982\u6b64\u6301\u5b88\u7684\u4eba\u4fbf\u70ba\u6709\u798f\u3002\u300d\u5b88\u5b89\u606f\u65e5\u662f\u5341\u8aa1\u4e4b\u4e00\uff0c\u8207\u5272\u79ae\u540c\u662f\u4ee5\u8272\u5217\u8207\u4e16\u4eba\u6709\u5225\u7684\u5916\u5728\u5f70\u986f\u3002\u65b0\u7d04\u6642\u4ee3\u4e0d\u518d\u628a\u5b88\u5b89\u606f\u65e5\u7576\u4f5c\u300c\u5f8b\u6cd5\u300d\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u5fc5\u9808\u6d3b\u51fa\u5b89\u606f\u65e5\u7684\u771f\u6b63\u7cbe\u795e\u3002\u5b89\u606f\u65e5\u7684\u76ee\u7684\uff0c\u5c31\u662f\u4e00\u9031\u4e4b\u4e2d\u6709\u4e00\u5929\u662f\u4e0d\u5de5\u4f5c\u7684\uff0c\u4e0d\u5de5\u4f5c\u4e0d\u662f\u76ee\u7684\uff0c\u76ee\u7684\u662f\u9019\u4e00\u5929\u8981\u5b89\u975c\u5730\u4fe1\u9760\uff0c\u8b93\u795e\u4f86\u4f9b\u61c9\u6211\u5011\uff0c\u5145\u6eff\u6211\u5011\uff0c\u9935\u990a\u6211\u5011\uff0c\u6211\u5011\u5247\u662f\u4eab\u53d7\u795e\u7684\u540c\u5728\uff0c\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u900f\u904e\u5b89\u975c\u8207\u89aa\u8fd1\u795e\uff0c\u523b\u610f\u64cd\u7df4\u6cbb\u6b7b\u8001\u6211\uff0c\u4fe1\u9760\u8036\u7a4c\uff0c\u63a5\u53d7\u8036\u7a4c\u4f86\u670d\u4e8b\u6211\u5011\uff0c\u5c31\u50cf\u8b93\u8036\u7a4c\u70ba\u6211\u5011\u6d17\u8173\u4e00\u6a23\u3002\u904e\u53bb\u820a\u7d04\u662f\u4e00\u9031\u4e00\u5929\u5b88\u5b89\u606f\u65e5\uff0c\u5230\u4e86\u65b0\u7d04\uff0c\u6211\u5011\u9f13\u52f5\u4e00\u9031\u6709\u4e00\u5929\u7684\u4f11\u606f\u4f86\u89aa\u8fd1\u795e\u3002\u4e00\u822c\u6559\u6703\u662f\u7528\u661f\u671f\u5929\uff0c\u9019\u662f\u5f88\u597d\u50b3\u7d71\u7684\u4f5c\u6cd5\uff0c\u4f46\u4e0d\u662f\u65b0\u7d04\u7684\u300c\u5f8b\u6cd5\u300d\u3002\u56e0\u70ba\u73fe\u4ee3\u8a31\u591a\u4eba\u653e\u5047\u6642\u9593\u4e0d\u4e00\u6a23\uff0c\u8a31\u591a\u6559\u6703\u4e5f\u958b\u653e\u661f\u671f\u516d\u751a\u81f3\u661f\u671f\u4e00\u7684\u805a\u6703\u6642\u9593\u3002\u4f46\u91cd\u9ede\u6211\u5011\u5f80\u5f80\u5728\u4e3b\u65e5\u53cd\u800c\u662f\u6700\u5fd9\u788c\u53c3\u8207\u670d\u4e8b\uff0c\u800c\u4e0d\u662f\u5b89\u975c\u89aa\u8fd1\u795e\u5f97\u4eab\u5b89\u606f\uff0c\u64cd\u7df4\u4fe1\u9760\uff0c\u9019\u7a2e\u6559\u6703\u751f\u6d3b\u4e0d\u4f46\u4e0d\u662f\u5728\u5b88\u5b89\u606f\u65e5\uff0c\u53cd\u800c\u662f\u5728\u7834\u58de\u5b89\u606f\u65e5\u7684\u610f\u7fa9\u3002\u751a\u81f3\u6211\u5011\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u4e00\u9031\u300c\u6b7b\u5b88\u300d\u4e00\u5929\u5b89\u606f\u65e5\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6bcf\u5929\u6642\u523b\u64cd\u7df4\u6d3b\u51fa\u5b89\u606f\u7684\u751f\u547d\uff0c\u6bcf\u6642\u6bcf\u523b\u90fd\u5728\u5fc3\u4e2d\u5e73\u5b89\u559c\u6a02\uff0c\u4e0d\u7ba1\u505a\u4efb\u4f55\u4e8b\u90fd\u8207\u4eab\u53d7\u8207\u795e\u89aa\u5bc6\uff0c\u8207\u795e\u540c\u884c\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u4eab\u53d7\u8207\u4fe1\u9760\uff0c\u9019\u624d\u662f\u5b89\u606f\u65e5\u771f\u6b63\u7684\u610f\u7fa9\u3002<\/p>\n<p>\uff082\uff09v3\uff5e8\u6839\u64da\u820a\u7d04\u7684\u737b\u796d\u5f8b\u6cd5\uff0c\u5305\u62ec\u592a\u76e3\u5728\u5167\u7684\u6b98\u75be\u4eba\uff0c\u88ab\u8996\u70ba\u8eab\u4e0a\u6709\u7f6a\u7684\u8c61\u5fb5\uff0c\u4e0d\u80fd\u737b\u796d\uff0c\u751a\u81f3\u4e0d\u80fd\u52a0\u5165\u4ee5\u8272\u5217\u7684\u6703\uff08\u753323\uff1a1\uff09\u3002\u5ee2\u53bb\u6b64\u7981\u4ee4\uff0c\u5141\u8a31\u5c6c\u9748\u7684\u6b98\u75be\u4eba\uff0c\u8207\u5916\u90a6\u7684\u4fe1\u5f92\u9032\u5165\u5f97\u6551\u4e4b\u5217\uff0c\u5c0d\u7336\u5927\u4eba\u4f86\u8aaa\u662f\u500b\u5de8\u5927\u7684\u885d\u64ca\uff0c\u9019\u4e5f\u662f\u8981\u7c89\u788e\u4ed6\u5011\u7684\u9a55\u50b2\u3002\u56e0\u70ba\u795e\u7684\u5fc3\u610f\u672c\u4f86\u5c31\u662f\u8981\u900f\u904e\u4ee5\u8272\u5217\u4eba\u795d\u798f\u842c\u570b\u842c\u6c11\uff0c\u4eca\u5929\u4ee5\u8272\u5217\u4eba\u5728\u795e\u9762\u524d\u5931\u6557\uff0c\u795e\u8981\u900f\u904e\u8036\u7a4c\u8207\u8056\u9748\uff0c\u5c07\u798f\u97f3\u76f4\u63a5\u50b3\u904d\u5916\u90a6\u5730\u6975\uff0c\u5e36\u4f86\u65b0\u7d04\uff0c\u76f4\u5230\u672b\u65e5\u3002\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0d\u5206\u5b78\u6b77\u5730\u4f4d\uff0c\u6c92\u6709\u8eab\u5206\u9650\u5236\uff0c\u66f4\u6c92\u6709\u795e\u8077\u4eba\u54e1\u8207\u5e73\u4fe1\u5f92\u7684\u5dee\u5225\uff0c\u800c\u662f\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u90fd\u540c\u8499\u62ef\u6551\uff0c\u4e5f\u90fd\u540c\u6a23\u9818\u53d7\u4e00\u6a23\u7684\u300c\u5927\u4f7f\u547d\u300d\uff0c\u4eba\u4eba\u6709\u8cac\u4efb\u6d3b\u51fa\u898b\u8b49\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e5f\u6709\u8cac\u4efb\u5e36\u9818\u4eba\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002\u57fa\u7763\u5f92\u7576\u4e2d\u4e0d\u61c9\u8a72\u518d\u6709\u4efb\u4f55\u7684\u6bd4\u8f03\u3001\u81ea\u5351\u6216\u662f\u81ea\u6190\uff0c\u6211\u5011\u6700\u91cd\u8981\u7684\u662f\u8499\u53ec\u89aa\u8fd1\u795e\uff0c\u5728\u9748\u88cf\u4fe1\u9760\u4e3b\u5f97\u4eab\u5b89\u606f\uff0c\u88ab\u547c\u53ec\u6210\u70ba\u79b1\u544a\u7684\u4eba\uff0c\u4e5f\u88ab\u547c\u53ec\u4eba\u4eba\u90fd\u8981\u4e8b\u5949\u795e\uff0c\u6d3b\u51fa\u5927\u4f7f\u547d\u3002<\/p>\n<p>\uff083\uff09v9~12\u8a71\u984c\u4e00\u8f49\uff0c\u4e0a\u5e1d\u958b\u59cb\u8cac\u5099\u300c\u770b\u5b88\u7684\u4eba\u300d\u3002\u4e0a\u5e1d\u547c\u53ec\u4f86\u770b\u5b88\u767e\u59d3\u7684\u4eba\uff0c\u5c31\u662f\u5b88\u671b\u8005\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u7684\u9818\u8896\uff0c\u5c31\u662f\u767e\u59d3\u7684\u7267\u8005\u3002\u7d50\u679c\u9019\u4e9b\u7267\u8005\u6216\u662f\u9818\u8896\uff0c\u504f\u884c\u5df1\u8def\uff0c\u53ea\u9867\u8ffd\u6c42\u81ea\u5df1\u7684\u5229\u76ca\uff0c\u6020\u5ffd\u8077\u8cac\u7e31\u617e\u8caa\u98df\u98f2\u9152\u5bb4\u6a02\uff0c\u537b\u4e0d\u80fd\u4fdd\u8b77\u795e\u7684\u5152\u5973\u812b\u96e2\u4ec7\u6575\u7684\u653b\u64ca\u8207\u5371\u96aa\uff0c\u5728\u4e3b\u524d\u6210\u70ba\u300c\u778e\u773c\u7684\uff0c\u6c92\u6709\u77e5\u8b58\uff0c\u90fd\u662f\u555e\u5df4\u72d7\uff0c\u4e0d\u80fd\u53eb\u559a\uff1b\u4f46\u77e5\u505a\u5922\uff0c\u8eba\u81e5\uff0c\u8caa\u7761\u300d\u3002\u4eca\u5929\u6211\u5011\u6bcf\u4e00\u4f4d\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u90fd\u662f\u5c0f\u7267\u8005\u3002\u4e0d\u662f\u53ea\u6709\u7267\u5e2b\u624d\u6709\u8cac\u4efb\uff0c\u800c\u662f\u6bcf\u500b\u4eba\u90fd\u6709\u8cac\u4efb\u7267\u990a\u6211\u5011\u7684\u5bb6\u4eba\uff0c\u7267\u990a\u6211\u5011\u7684\u540c\u4e8b\u540c\u5b78\u9130\u820d\u3002\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\uff0c\u662f\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u7684\u8cac\u4efb\uff0c\u5e36\u9580\u5f92\u672c\u8eab\u5c31\u5305\u542b\u4e86\u7267\u990a\u7684\u5de5\u4f5c\u3002\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u58ae\u843d\uff0c\u5c31\u662f\u628a\u5e36\u9580\u5f92\u7684\u5de5\u4f5c\u53ea\u4ea4\u7d66\u5c11\u6578\u5e7e\u4f4d\u795e\u8077\u4eba\u54e1\uff0c\u5927\u591a\u6578\u7684\u57fa\u7763\u5f92\u6dea\u70ba\u5750\u5728\u53f0\u4e0b\u807d\u9053\u7684\u300c\u4eba\u982d\u300d\uff0c\u807d\u4e86\u5e7e\u5341\u5e74\u7684\u9053\u9084\u662f\u5b30\u5b69\uff0c\u9084\u662f\u5c0d\u65bc\u81ea\u5df1\u7684\u5bb6\u5ead\u8077\u5834\u5b78\u6821\u767c\u63ee\u4e0d\u4e86\u4e00\u9ede\u9ede\u7684\u5f71\u97ff\u529b\uff0c\u6211\u5011\u53c8\u5982\u4f55\u9762\u5c0d\u795e\u7684\u5be9\u5224\u8207\u4ea4\u5e33\uff1f\u7576\u7136\u6211\u5011\u4e0d\u662f\u4e00\u5b9a\u8981\u5e36\u4eba\u53d7\u6d17\u624d\u7b97\u662f\u6709\u300c\u696d\u7e3e\u300d\uff0c\u4f46\u662f\u6211\u5011\u7e3d\u662f\u8981\u70ba\u4eba\u79b1\u544a\uff0c\u7e3d\u662f\u8981\u50b3\u8b1b\u798f\u97f3\u8207\u771f\u7406\uff0c\u7e3d\u662f\u8981\u6d3b\u51fa\u898b\u8b49\u3002\u4e00\u500b\u4eba\u5230\u6700\u5f8c\u6709\u6c92\u6709\u5f97\u6551\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u6211\u5011\u6709\u6211\u5011\u7684\u8cac\u4efb\uff0c\u6d3b\u51fa\u8a72\u6d3b\u7684\uff0c\u8aaa\u8a72\u8aaa\u7684\uff0c\u505a\u8a72\u505a\u7684\uff0c\u5176\u4ed6\u5c31\u4ea4\u7d66\u4e3b\u3002\u6211\u5011\u4e0d\u80fd\u671f\u5f85\u55ae\u9760\u795e\u8077\u4eba\u54e1\u537b\u6c92\u6709\u76e1\u4e0a\u672c\u5206\uff0c\u56e0\u70ba\u795e\u8077\u4eba\u54e1\u61c9\u8a72\u662f\u300c\u8a13\u7df4\u6210\u5168\u6bcf\u4e00\u500b\u4eba\u6d3b\u51fa\u795e\u7684\u65e8\u610f\u300d\uff0c\u7d55\u4e0d\u662f\u53d6\u4ee3\u4fe1\u5f92\u537b\u8b93\u4fe1\u5f92\u8b8a\u6210\u7121\u7528\uff0c\u66f4\u5225\u8aaa\u4eca\u5929\u8a31\u591a\u7267\u8005\u60a3\u4e86\u5c6c\u9748\u7684\u773c\u778e\u3001\u8033\u807e\u3001\u5fc3\u76f2\u3001\u555e\u5427\uff0c\u55ae\u9867\u81ea\u5df1\uff0c\u4e16\u4fd7\u5316\u8d70\u504f\u9053\u8def\uff0c\u7f6e\u7f8a\u7fa4\u65bc\u5371\u96aa\u8207\u6ec5\u4ea1\u4e4b\u4e2d\uff0c\u66f4\u662f\u9700\u8981\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5728\u6703\u5802\u5168\u8077\u670d\u4e8b\uff0c\u88ab\u671f\u5f85\u7576\u50b3\u9053\u4eba\u5c31\u898118\u822c\u6b66\u85dd\u6a23\u6a23\u4ff1\u5168\u7cbe\u901a\uff0c\u53c8\u8981\u95dc\u61f7\u3001\u7267\u990a\u3001\u63a2\u8a2a\u3001\u8b1b\u9053\u3001\u6559\u5c0e\u3001\u50b3\u798f\u97f3\u3001\u6cbb\u7406\u3001\u656c\u62dc\u3001\u4e3b\u7406\u5a5a\u55aa\u559c\u6176\uff0c\u751a\u81f3\u5efa\u5802\u3001\u52df\u6b3e\u2026\u3002\u7d50\u679c\u9019\u7a2e\u932f\u8aa4\u7684\u671f\u5f85\u5f80\u5f80\u9020\u5c31\u51fa\u4e00\u500b\u5341\u9805\u5168\u80fd\u537b\u904e\u52de\u7684\u7267\u8005\uff0c\u8207\u4e00\u5927\u7fa4\u6c38\u9060\u9577\u4e0d\u5927\u5931\u53bb\u751f\u547d\u529f\u80fd\u7684\u5c6c\u9748\u5b30\u5b69\u3002\u7576\u6211\u56de\u5230\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u9664\u4e86\u6bcf\u5929\u7684\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\uff0c\u4e5f\u5617\u8a66\u8a13\u7df4\u5f1f\u5144\u59ca\u59b9\u81ea\u5df1\u80fd\u5920QT\u3001\u807d\u795e\u7684\u8072\u97f3\uff0c\u50b3\u798f\u97f3\uff0c\u9818\u4eba\u6b78\u4e3b\uff0c\u751f\u6d3b\u4e4b\u4e2d\u7684\u966a\u4f34\u7267\u990a\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u624d\u767c\u73fe\u539f\u4f86\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u505a\u7684\u6bd4\u6211\u597d\u5f97\u592a\u591a\u4e86\uff0c\u770b\u5230\u6bcf\u500b\u4eba\u90fd\u81ea\u5df1\u5e36\u5bb6\u4eba\u4fe1\u4e3b\u3001\u53d7\u6d17\u3001\u6210\u9577\uff0c\u53cd\u800c\u90fd\u662f\u6211\u7684\u699c\u6a23\u3002\u6211\u624d\u767c\u89ba\u6211\u9019\u624d\u662f\u8d70\u5c0d\u8def\u4e86\uff0c\u6211\u53ea\u80fd\u5c07\u4eba\u5e36\u5230\u4e3b\u7684\u9762\u524d\uff0c\u7d50\u679c\u6bcf\u500b\u4eba\u8207\u4e3b\u8207\u8056\u9748\u76f4\u63a5\u9023\u7d50\uff0c\u751f\u547d\u6210\u9577\u8301\u58ef\uff0c\u4e00\u4ee3\u6bd4\u4e00\u4ee3\u66f4\u5f37\uff0c\u505a\u66f4\u5927\u7684\u4e8b\uff0c\u9019\u624d\u662f\u795e\u570b\u5ea6\u771f\u5be6\u7684\u5fa9\u8208\u3002\u6211\u5011\u4e0d\u61c9\u8a72\u6514\u963b\u4eba\u751f\u547d\u7684\u6210\u9577\u8207\u6a5f\u6703\uff0c\u4e0d\u61c9\u8a72\u6210\u70ba\u300c\u963b\u585e\u7684\u4e3b\u56e0\u300d\uff0c\u800c\u662f\u6210\u70ba\u966a\u4f34\u9580\u5f92\u5230\u4ea4\u8a17\u7d66\u4e3b\uff0c\u5c31\u8981\u6210\u70ba\u5b78\u7fd2\u653e\u624b\u7684\u8070\u660e\u7ba1\u5bb6\u3002\u6c42\u4e3b\u8208\u8d77\u4eba\u4eba\u7686\u796d\u53f8\u3001\u7686\u9580\u5f92\u3001\u7686\u7267\u8005\uff0c\u7686\u5949\u5dee\u9063\u7684\u4f7f\u5f92\uff0c\u5171\u540c\u5b8c\u6210\u5929\u570b\u7684\u5927\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 56\uff1a1~12 56\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u7576\u5b88\u516c\u5e73\uff0c\u884c\u516c\u7fa9\uff1b\u56e0\u6211\u7684\u6551\u6069\u81e8\u8fd1\uff0c\u6211\u7684\u516c\u7fa9\u5c07\u8981\u986f\u73fe\u3002 5 &#8230; <a title=\"2018 &#8211; 05 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 56\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-56%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 56\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4903,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4860","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4860","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4860"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4860\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4903"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4860"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4860"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4860"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}