{"id":14099,"date":"2023-04-29T00:20:55","date_gmt":"2023-04-28T16:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14099"},"modified":"2023-04-29T19:12:14","modified_gmt":"2023-04-29T11:12:14","slug":"2023-04-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-12%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-12%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 04 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u00a0\u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a1~15<br \/>\n12\uff1a1 \u8036\u548c\u83ef\u5dee\u9063\u62ff\u55ae\u53bb\u898b\u5927\u885b\u3002\u62ff\u55ae\u5230\u4e86\u5927\u885b\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5728\u4e00\u5ea7\u57ce\u88cf\u6709\u5169\u500b\u4eba\uff1a\u4e00\u500b\u662f\u5bcc\u6236\uff0c\u4e00\u500b\u662f\u7aae\u4eba\u3002<br \/>\n12\uff1a2 \u5bcc\u6236\u6709\u8a31\u591a\u725b\u7fa4\u7f8a\u7fa4\uff1b<br \/>\n12\uff1a3 \u7aae\u4eba\u9664\u4e86\u6240\u8cb7\u4f86\u990a\u6d3b\u7684\u4e00\u96bb\u5c0f\u6bcd\u7f8a\u7f94\u4e4b\u5916\uff0c\u5225\u7121\u6240\u6709\u3002\u7f8a\u7f94\u5728\u4ed6\u5bb6\u88cf\u548c\u4ed6\u5152\u5973\u4e00\u540c\u9577\u5927\uff0c\u5403\u4ed6\u6240\u5403\u7684\uff0c\u559d\u4ed6\u6240\u559d\u7684\uff0c\u7761\u5728\u4ed6\u61f7\u4e2d\uff0c\u5728\u4ed6\u770b\u4f86\u5982\u540c\u5973\u5152\u4e00\u6a23\u3002<br \/>\n12\uff1a4 \u6709\u4e00\u5ba2\u4eba\u4f86\u5230\u9019\u5bcc\u6236\u5bb6\u88cf\uff1b\u5bcc\u6236\u6368\u4e0d\u5f97\u5f9e\u81ea\u5df1\u7684\u725b\u7fa4\u7f8a\u7fa4\u4e2d\u53d6\u4e00\u96bb\u9810\u5099\u7d66\u5ba2\u4eba\u5403\uff0c\u537b\u53d6\u4e86\u90a3\u7aae\u4eba\u7684\u7f8a\u7f94\uff0c\u9810\u5099\u7d66\u5ba2\u4eba\u5403\u3002\u300d<br \/>\n12\uff1a5 \u5927\u885b\u5c31\u751a\u60f1\u6012\u90a3\u4eba\uff0c\u5c0d\u62ff\u55ae\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u884c\u9019\u4e8b\u7684\u4eba\u8a72\u6b7b\uff01<br \/>\n12\uff1a6 \u4ed6\u5fc5\u511f\u9084\u7f8a\u7f94\u56db\u500d\uff1b\u56e0\u70ba\u4ed6\u884c\u9019\u4e8b\uff0c\u6c92\u6709\u6190\u6064\u7684\u5fc3\u3002\u300d<br \/>\n12\uff1a7 \u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u5c31\u662f\u90a3\u4eba\uff01\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u818f\u4f60\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u6551\u4f60\u812b\u96e2\u6383\u7f85\u7684\u624b\u3002<br \/>\n12\uff1a8 \u6211\u5c07\u4f60\u4e3b\u4eba\u7684\u5bb6\u696d\u8cdc\u7d66\u4f60\uff0c\u5c07\u4f60\u4e3b\u4eba\u7684\u59bb\u4ea4\u5728\u4f60\u61f7\u88cf\uff0c\u53c8\u5c07\u4ee5\u8272\u5217\u548c\u7336\u5927\u5bb6\u8cdc\u7d66\u4f60\uff1b\u4f60\u82e5\u9084\u4ee5\u70ba\u4e0d\u8db3\uff0c\u6211\u65e9\u5c31\u52a0\u500d\u5730\u8cdc\u7d66\u4f60\u3002<br \/>\n12\uff1a9 \u4f60\u70ba\u751a\u9ebc\u85d0\u8996\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u884c\u4ed6\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u5462\uff1f\u4f60\u501f\u4e9e\u636b\u4eba\u7684\u5200\u6bba\u5bb3\u8d6b\u4eba\u70cf\u5229\u4e9e\uff0c\u53c8\u5a36\u4e86\u4ed6\u7684\u59bb\u70ba\u59bb\u3002<br \/>\n12\uff1a10 \u4f60\u65e2\u85d0\u8996\u6211\uff0c\u5a36\u4e86\u8d6b\u4eba\u70cf\u5229\u4e9e\u7684\u59bb\u70ba\u59bb\uff0c\u6240\u4ee5\u5200\u528d\u5fc5\u6c38\u4e0d\u96e2\u958b\u4f60\u7684\u5bb6\u3002\u300f<br \/>\n12\uff1a11 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5fc5\u5f9e\u4f60\u5bb6\u4e2d\u8208\u8d77\u798d\u60a3\u653b\u64ca\u4f60\uff1b\u6211\u5fc5\u5728\u4f60\u773c\u524d\u628a\u4f60\u7684\u5983\u5b2a\u8cdc\u7d66\u5225\u4eba\uff0c\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u5c31\u8207\u5979\u5011\u540c\u5be2\u3002<br \/>\n12\uff1a12 \u4f60\u5728\u6697\u4e2d\u884c\u9019\u4e8b\uff0c\u6211\u537b\u8981\u5728\u4ee5\u8272\u5217\u773e\u4eba\u9762\u524d\uff0c\u65e5\u5149\u4e4b\u4e0b\uff0c\u5831\u61c9\u4f60\u3002\u300f\u300d<br \/>\n12\uff1a13 \u5927\u885b\u5c0d\u62ff\u55ae\u8aaa\uff1a\u300c\u6211\u5f97\u7f6a\u8036\u548c\u83ef\u4e86\uff01\u300d\u62ff\u55ae\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5df2\u7d93\u9664\u6389\u4f60\u7684\u7f6a\uff0c\u4f60\u5fc5\u4e0d\u81f3\u65bc\u6b7b\u3002<br \/>\n12\uff1a14 \u53ea\u662f\u4f60\u884c\u9019\u4e8b\uff0c\u53eb\u8036\u548c\u83ef\u7684\u4ec7\u6575\u5927\u5f97\u893b\u7006\u7684\u6a5f\u6703\uff0c\u6545\u6b64\uff0c\u4f60\u6240\u5f97\u7684\u5b69\u5b50\u5fc5\u5b9a\u8981\u6b7b\u3002\u300d<br \/>\n12\uff1a15 \u62ff\u55ae\u5c31\u56de\u5bb6\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 12\uff1a7 \u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u5c31\u662f\u90a3\u4eba\uff01\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u818f\u4f60\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u6551\u4f60\u812b\u96e2\u6383\u7f85\u7684\u624b\u3002<br \/>\n12\uff1a8 \u6211\u5c07\u4f60\u4e3b\u4eba\u7684\u5bb6\u696d\u8cdc\u7d66\u4f60\uff0c\u5c07\u4f60\u4e3b\u4eba\u7684\u59bb\u4ea4\u5728\u4f60\u61f7\u88cf\uff0c\u53c8\u5c07\u4ee5\u8272\u5217\u548c\u7336\u5927\u5bb6\u8cdc\u7d66\u4f60\uff1b\u4f60\u82e5\u9084\u4ee5\u70ba\u4e0d\u8db3\uff0c\u6211\u65e9\u5c31\u52a0\u500d\u5730\u8cdc\u7d66\u4f60\u3002<br \/>\n12\uff1a9 \u4f60\u70ba\u751a\u9ebc\u85d0\u8996\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u884c\u4ed6\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u5462\uff1f\u4f60\u501f\u4e9e\u636b\u4eba\u7684\u5200\u6bba\u5bb3\u8d6b\u4eba\u70cf\u5229\u4e9e\uff0c\u53c8\u5a36\u4e86\u4ed6\u7684\u59bb\u70ba\u59bb\u3002<br \/>\n12\uff1a10 \u4f60\u65e2\u85d0\u8996\u6211\uff0c\u5a36\u4e86\u8d6b\u4eba\u70cf\u5229\u4e9e\u7684\u59bb\u70ba\u59bb\uff0c\u6240\u4ee5\u5200\u528d\u5fc5\u6c38\u4e0d\u96e2\u958b\u4f60\u7684\u5bb6\u3002<br \/>\n12\uff1a14 \u53ea\u662f\u4f60\u884c\u9019\u4e8b\uff0c\u53eb\u8036\u548c\u83ef\u7684\u4ec7\u6575\u5927\u5f97\u893b\u7006\u7684\u6a5f\u6703\uff0c\u6545\u6b64\uff0c\u4f60\u6240\u5f97\u7684\u5b69\u5b50\u5fc5\u5b9a\u8981\u6b7b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u6210\u529f\u7684\u300c\u6bba\u4eba\u3001\u596a\u59bb\u300d\uff0c\u597d\u50cf\u505a\u7684\u300c\u5929\u8863\u7121\u7e2b\u300d\uff0c\u5230\u76ee\u524d\u6c92\u6709\u4efb\u4f55\u300c\u5831\u61c9\u300d\uff1f\u4f46\u5176\u5be6\u5728\u62d4\u793a\u5df4\u61f7\u5b55\u7684\u904e\u7a0b\u4e2d\uff0c\u5927\u885b\u7684\u5fc3\u662f\u6df1\u53d7\u714e\u71ac\u7684\uff0c\u53ea\u662f\u4ed6\u4e00\u76f4\u4e0d\u80af\u4e5f\u4e0d\u6562\u53bb\u9762\u5c0d\u795e\uff1a<br \/>\n\u300c\u6211\u5750\u4e0b\uff0c\u6211\u8d77\u4f86\uff0c\u7962\u90fd\u66c9\u5f97\uff1b\u7962\u5f9e\u9060\u8655\u77e5\u9053\u6211\u7684\u610f\u5ff5\u300d\uff08\u8a69139\uff1a2\uff09\u3002<br \/>\n\u300c\u6211\u9589\u53e3\u4e0d\u8a8d\u7f6a\u7684\u6642\u5019\uff0c\u56e0\u7d42\u65e5\u5509\u54fc\u800c\u9aa8\u982d\u67af\u4e7e\u3002\u9ed1\u591c\u767d\u65e5\uff0c\u4f60\u7684\u624b\u5728\u6211\u8eab\u4e0a\u6c89\u91cd\uff1b\u6211\u7684\u7cbe\u6db2\u8017\u76e1\uff0c\u5982\u540c\u590f\u5929\u7684\u4e7e\u65f1\u3002 \u300d\uff08\u8a6932\uff1a3~4\uff09<br \/>\n\u6bcf\u500b\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u61c9\u8a72\u90fd\u80fd\u9ad4\u6703\uff0c\u7f6a\u4e2d\u4e4b\u6a02\u53ea\u662f\u6975\u5176\u77ed\u66ab\u7684\uff0c\u795e\u6240\u8cdc\u7684\u826f\u5fc3\u8207\u8056\u9748\u7684\u8cac\u5099\uff0c\u537b\u662f\u771f\u5be6\u53c8\u6301\u7e8c\u7684\uff1b\u9664\u975e\u6211\u5011\u5728\u795e\u9762\u524d\u771f\u5be6\u7684\u9762\u5c0d\u4e26\u4e14\u8a8d\u7f6a\u6094\u6539\uff0c\u624d\u80fd\u6062\u5fa9\u300c\u771f\u5e73\u5b89\u771f\u559c\u6a02\u300d\uff01\u8a31\u591a\u4eba\u6545\u610f\u6d88\u6ec5\u826f\u5fc3\u7684\u8cac\u5099\u8207\u8056\u9748\u7684\u64d4\u6182\uff0c\u5c31\u6703\u7d93\u6b77\u5230\u5927\u885b\u6240\u7d93\u6b77\u5230\u7684\uff1a\u300c\u7d42\u65e5\u5509\u54fc\u800c\u9aa8\u982d\u67af\u4e7e\u3001\u7cbe\u6db2\u8017\u76e1\uff0c\u5982\u540c\u590f\u5929\u7684\u4e7e\u65f1\u3002\u300d<\/p>\n<p>v1~6\u7576\u5927\u885b\u4e0d\u60f3\u9762\u5c0d\u795e\u53bb\u8655\u7406\u81ea\u5df1\u7684\u6ed4\u5929\u5927\u7f6a\u6642\uff0c\u795e\u5dee\u5148\u77e5\u62ff\u55ae\u7528\u300c\u6bd4\u55bb\u300d\u7684\u65b9\u5f0f\u4f86\u5c0d\u5927\u885b\u8aaa\u8a71\uff0c\u5982\u540c\u8036\u7a4c\u7d93\u5e38\u7528\u65e5\u5e38\u751f\u6d3b\u7684\u6bd4\u55bb\u4f86\u89e3\u91cb\u5929\u570b\u7684\u9053\u7406\u4e00\u822c\u3002\u5927\u885b\u96d6\u7136\u8eab\u9677\u7f6a\u60e1\u8207\u8edf\u5f31\u4e4b\u4e2d\uff0c\u4f46\u662f\u4ecd\u6709\u300c\u6190\u61ab\u8207\u516c\u7fa9\u300d\u4e4b\u5fc3\uff0c\u4e00\u4e0b\u5b50\u5c31\u6307\u51fa\u62ff\u55ae\u6bd4\u55bb\u4e2d\u90a3\u500b\u300c\u6436\u596a\u6bba\u5bb3\u7aae\u4eba\u7f8a\u7f94\u7684\u5bcc\u4eba\u300d\uff0c\u6307\u51fa\u9019\u4eba\uff1a\u4e00\u3001\u884c\u9019\u4e8b\u7684\u4eba\u8a72\u6b7b\uff01\uff08v5\uff09\u3001\u4e8c\u3001\u4ed6\u5fc5\u511f\u9084\u7f8a\u7f94\u56db\u500d\uff1b\u4e09\u3001\u56e0\u70ba\u4ed6\u884c\u9019\u4e8b\uff0c\u6c92\u6709\u6190\u6064\u7684\u5fc3\u3002\uff08v6\uff09\u6bd4\u55bb\u5e36\u4f86\u6232\u5287\u7684\u5f35\u529b\uff0c\u5c31\u662f\u5927\u885b\u300c\u9593\u63a5\u300d\u7684\u5b9a\u4e86\u81ea\u5df1\u7684\u7f6a\uff01\u9019\u5c31\u662f\u795e\u8981\u7684\u6548\u679c\uff0c\u62ff\u55ae\uff1a\u300c\u4f60\u5c31\u662f\u90a3\u4eba\uff01\u300d\u7136\u5f8c\u5217\u51fa\u5927\u885b\u7684\u7f6a\u72c0\uff1a<br \/>\n\u4e00\u3001\u4e0d\u6eff\u8db3\u65bc\u795e\u7684\u6069\u5178\u8cde\u8cdc\uff1a\u300c\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u818f\u4f60\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u6551\u4f60\u812b\u96e2\u6383\u7f85\u7684\u624b\u3002\u6211\u5c07\u4f60\u4e3b\u4eba\u7684\u5bb6\u696d\u8cdc\u7d66\u4f60\uff0c\u5c07\u4f60\u4e3b\u4eba\u7684\u59bb\u4ea4\u5728\u4f60\u61f7\u88cf\uff0c\u53c8\u5c07\u4ee5\u8272\u5217\u548c\u7336\u5927\u5bb6\u8cdc\u7d66\u4f60\uff1b\u4f60\u82e5\u9084\u4ee5\u70ba\u4e0d\u8db3\uff0c\u6211\u65e9\u5c31\u52a0\u500d\u5730\u8cdc\u7d66\u4f60\u3002\u300d\uff08v7~8\uff09\u9019\u88cf\u5f88\u6e05\u695a\u7684\u770b\u898b\uff0c\u4e00\u5207\u90fd\u662f\u300c\u795e\u818f\u4f60\u3001\u795e\u6551\u4f60\u3001\u795e\u2026\u8cdc\u7d66\u4f60\u3001\u795e\u5c07\u2026\u4ea4\u7d66\u4f60\u3001\u2026\u53c8\u5c07\u2026\u8cdc\u7d66\u4f60\uff0c\u795e\u65e9\u5c31\u52a0\u500d\u5730\u8cdc\u7d66\u4f60\u300d\uff0c\u795e\u662f\u4e3b\u52d5\u8cdc\u4e88\u4e00\u5207\u7684\u795e\uff0c\u800c\u4e0d\u662f\u5927\u885b\u8cfa\u4f86\u7684\u6216\u722d\u53d6\u4f86\u7684\uff0c\u5927\u885b\u6240\u9818\u53d7\u5230\u7684\uff0c\u5168\u90fd\u662f\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u72af\u7f6a\u85d0\u8996\u795e\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u85d0\u8996\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u884c\u4ed6\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u5462\uff1f\u2026\u2026\uff0c\u4f60\u65e2\u85d0\u8996\u6211\uff0c\u2026\u2026\u3002\u300d\u5927\u885b\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u7576\u4ed6\u4e0d\u80af\u807d\u5f9e\u795e\uff0c\u6545\u610f\u9055\u80cc\u795e\u7684\u8a71\u6642\uff0c\u9019\u5c31\u662f\u5728\u300c\u85d0\u8996\u795e\u300d\u4e86<\/p>\n<p>\u4e09\u3001\u53ea\u662f\u4f60\u884c\u9019\u4e8b\uff0c\u53eb\u8036\u548c\u83ef\u7684\u4ec7\u6575\u5927\u5f97\u893b\u7006\u7684\u6a5f\u6703\uff08v14\uff09<\/p>\n<p>\uff082\uff09\u5927\u885b\u72af\u7f6a\u6642\u96d6\u7136\u505a\u5f97\u5929\u8863\u7121\u7e2b\uff0c\u4e00\u5207\u4f3c\u4e4e\u90fd\u6309\u7167\u4ed6\u8a08\u756b\u7684\u5287\u672c\u9032\u884c\uff0c\u4f46\u662f\u5831\u61c9\u300c\u4e0d\u662f\u4e0d\u5831\uff0c\u6642\u5019\u672a\u5230\u300d\u3002\u795e\u6709\u7942\u81ea\u5df1\u7684\u6642\u9593\u8868\u8207\u65e8\u610f\uff0c\u6642\u5019\u5230\u4e86\uff0c\u300c\u795e\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\u300d\uff01\u795e\u5c0d\u5927\u885b\u7684\u5be9\u5224\u7ba1\u6559\uff1a<br \/>\n\u4e00\u3001\u6240\u4ee5\u5200\u528d\u5fc5\u6c38\u4e0d\u96e2\u958b\u4f60\u7684\u5bb6\u3002\uff08v10\uff09<br \/>\n\u4e8c\u3001\u6211\u5fc5\u5f9e\u4f60\u5bb6\u4e2d\u8208\u8d77\u798d\u60a3\u653b\u64ca\u4f60\uff08v11\uff09<br \/>\n\u4e09\u3001\u6211\u5fc5\u5728\u4f60\u773c\u524d\u628a\u4f60\u7684\u5983\u5b2a\u8cdc\u7d66\u5225\u4eba\uff0c\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u5c31\u8207\u5979\u5011\u540c\u5be2\uff08v11\uff09<br \/>\n\u56db\u3001\u4f60\u5728\u6697\u4e2d\u884c\u9019\u4e8b\uff0c\u6211\u537b\u8981\u5728\u4ee5\u8272\u5217\u773e\u4eba\u9762\u524d\uff0c\u65e5\u5149\u4e4b\u4e0b\uff0c\u5831\u61c9\u4f60\u3002\uff08v12\uff09<br \/>\n\u4e94\u3001\u4f60\u6240\u5f97\u7684\u5b69\u5b50\u5fc5\u5b9a\u8981\u6b7b\u3002\uff08v14\uff09<\/p>\n<p>\u5927\u885b\u807d\u898b\u795e\u516c\u7fa9\u7684\u5224\u6c7a\uff0c\u7d42\u65bc\u8a8d\u7f6a\u4e86\u2014\u300c\u6211\u5f97\u7f6a\u8036\u548c\u83ef\u4e86\uff01\u300d\uff08v13\uff09\u62ff\u55ae\u4e5f\u99ac\u4e0a\u5ba3\u544a\u2014\u300c\u8036\u548c\u83ef\u5df2\u7d93\u9664\u6389\u4f60\u7684\u7f6a\uff0c\u4f60\u5fc5\u4e0d\u81f3\u65bc\u6b7b\u3002\u300d\u4f46\u662f\u6b7b\u7f6a\u53ef\u514d\u3001\u6d3b\u7f6a\u96e3\u9003\u3002\u5982\u679c\u6211\u5011\u63a5\u8457\u770b\u65e5\u5f8c\u7684\u6b77\u53f2\uff0c\u795e\u900f\u904e\u62ff\u55ae\u5c0d\u5927\u885b\u7684\u5be9\u5224\uff0c\u679c\u7136\u90fd\u4e00\u4e00\u61c9\u9a57\u4e86\u3002<br \/>\n\u4e00\u3001\u7576\u5927\u885b\u8aaa\uff1a\u300c\u4ed6\u5fc5\u511f\u9084\u7f8a\u7f94\u56db\u500d\u300d\uff08v6\uff09\uff0c\u5f8c\u4f86\u679c\u7136\u61c9\u9a57\u5728\u5927\u885b\u81ea\u5df1\u8eab\u4e0a\u3002\u4ed6\u8b00\u6bba\u4e86\u70cf\u5229\u4e9e\uff0c\u81ea\u5df1\u4e5f\u6b7b\u4e86\u56db\u500b\u5b69\u5b50\uff1a\u62d4\u793a\u5df4\u7684\u5152\u5b50\u75c5\u6b7b\uff08v14\uff09\uff0c\u9577\u5b50\u6697\u5ae9\u88ab\u62bc\u6c99\u9f8d\u8b00\u6bba\uff0813\uff1a28\uff09\uff0c\u4e09\u5b50\u62bc\u6c99\u9f8d\u88ab\u7d04\u62bc\u6240\u6bba\uff0818\uff1a14\uff09\uff0c\u56db\u5b50\u4e9e\u591a\u5c3c\u96c5\u88ab\u6240\u7f85\u9580\u8655\u6b7b\uff08\u738b\u4e0a2\uff1a25\uff09\u3002\u9019\u4e5f\u61c9\u9a57\u4e86\u2014\u300c\u5200\u528d\u5fc5\u6c38\u4e0d\u96e2\u958b\u4f60\u7684\u5bb6\u3002\u300d\uff08v10\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e8c\u3001\u6211\u5fc5\u5f9e\u4f60\u5bb6\u4e2d\u8208\u8d77\u798d\u60a3\u653b\u64ca\u4f60\uff08v11\uff09\uff1a\u5f8c\u4f86\u5927\u885b\u88ab\u81ea\u5df1\u7684\u5152\u5b50\u62bc\u6c99\u9f8d\u53db\u8b8a\u4e26\u4e14\u8ffd\u6bba<\/p>\n<p>\u4e09\u3001\u300c\u628a\u4f60\u7684\u5983\u5b2a\u8cdc\u7d66\u5225\u4eba\u300d\uff08v11\uff09\uff0c\u300c\u4f60\u7684\u5983\u5b2a\u300d\u539f\u6587\u662f\u8907\u6578\u3002\u9019\u500b\u5211\u7f70\u61c9\u9a57\u4e8e\u62bc\u6c99\u9f8d\u53db\u4e82\u7684\u6642\u5019\uff08 \u6492\u4e0b16\uff1a21~22\uff09<\/p>\n<p>\u56db\u3001\u5927\u885b\u5728\u54ea\u88e1\u8dcc\u5012\uff0c\u795e\u5c31\u8981\u5728\u54ea\u88e1\u5c0d\u4ed8\u4ed6\uff1a\u5927\u885b\u559c\u611b\u5973\u8272\uff0c\u795e\u5c31\u628a\u4ed6\u7684\u5983\u5b2a\u8cdc\u7d66\u5225\u4eba\uff08v11\uff09\uff1b\u5927\u885b\u611b\u60dc\u540d\u8072\uff0c\u795e\u5c31\u300c\u5728\u4ee5\u8272\u5217\u773e\u4eba\u9762\u524d\u300d\uff08v12\uff09\u516c\u958b\u5831\u61c9\u4ed6\u3002\u6211\u5011\u5982\u679c\u628a\u4efb\u4f55\u4eba\u3001\u4e8b\u3001\u7269\u770b\u5f97\u6bd4\u795e\u66f4\u91cd\u8981\uff0c\u795e\u7167\u6a23\u6703\u5728\u9019\u4e9b\u4e8b\u4e0a\u5c0d\u4ed8\u6211\u5011\u3002\u800c\u5c0d\u65bc\u795e\u7684\u5152\u5973\u4f86\u8aaa\uff0c\u6700\u53ef\u6015\u7684\u4e0d\u662f\u795e\u8cac\u5099\u6211\u5011\uff0c\u800c\u662f\u795e\u4e0d\u518d\u5411\u6211\u5011\u8aaa\u8a71\uff1b\u4e0d\u662f\u795e\u7ba1\u6559\u6211\u5011\uff0c\u800c\u662f\u795e\u4efb\u6191\u6211\u5011\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e94\u3001\u5927\u885b\u8207\u62d4\u793a\u5df4\u6240\u751f\u7684\u9577\u5b50\u5f8c\u4f86\u679c\u7136\u6b7b\u4e86<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f15\u7528\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u7684\u8a71\u2014\u300c\u795e\u4e3b\u52d5\u5c0b\u627e\u7f6a\u4eba\uff1a\u5927\u885b\u4e0d\u6562\u9762\u5c0d\u795e\uff0c\u4e26\u6c92\u6709\u4e3b\u52d5\u8a8d\u7f6a\u6094\u6539\uff0c\u4f46\u795e\u537b\u4e3b\u52d5\u5dee\u9063\u5148\u77e5\u53bb\u633d\u56de\u4ed6\uff0c\u6b63\u5982\u795e\u81ea\u5df1\u6240\u5ba3\u544a\u7684\uff1a\u300c\u6211\u5fc5\u89aa\u81ea\u5c0b\u627e\u6211\u7684\u7f8a\uff0c\u5c07\u5b83\u5011\u5c0b\u898b\u300d\uff08\u7d5034\uff1a11~12\uff09\u3002\u300c\u7f6a\u7684\u5de5\u50f9\u4e43\u662f\u6b7b\u300d\uff08\u7f856\uff1a23\uff09\uff0c\u6211\u5011\u90fd\u56e0\u8457\u7f6a\u8207\u795e\u9694\u7d55\uff0c\u7d50\u5c40\u90fd\u662f\u6b7b\u8def\u4e00\u689d\uff1b\u4f46\u300c\u4eba\u5b50\u4f86\uff0c\u70ba\u8981\u5c0b\u627e\u3001\u62ef\u6551\u5931\u55aa\u7684\u4eba\u300d\uff08\u8def19\uff1a10\uff09\uff0c\u4e3b\u52d5\u4f86\u5c0b\u627e\u6211\u5011\uff0c\u501f\u8457\u798f\u97f3\u628a\u8cdc\u7d66\u5927\u885b\u7684\u6069\u5178\u540c\u6a23\u8cdc\u7d66\u6211\u5011\u3002\u795e\u7ba1\u6559\u5152\u5973\uff1a\u300c\u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c\u7942\u5fc5\u7ba1\u6559\uff0c\u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u300d\uff08\u4f86\u5341\u4e8c6\uff09\u3002\u795e\u91cb\u653e\u88ab\u56da\u7684\u4eba\uff1a\u300c\u51e1\u7ba1\u6559\u7684\u4e8b\uff0c\u7576\u6642\u4e0d\u89ba\u5f97\u5feb\u6a02\uff0c\u53cd\u89ba\u5f97\u6101\u82e6\uff1b\u5f8c\u4f86\u537b\u70ba\u90a3\u7d93\u7df4\u904e\u7684\u4eba\u7d50\u51fa\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u7fa9\u300d\uff08\u4f8612\uff1a11\uff09\u3002\u56e0\u6b64\uff0c\u795e\u4e00\u9762\u986f\u51fa\u7942\u7684\u516c\u7fa9\u548c\u8056\u6f54\uff0c\u4e00\u9762\u4e5f\u986f\u51fa\u7942\u7684\u6190\u61ab\u548c\u6069\u5178\uff0c\u5f15\u5c0e\u5927\u885b\u91cd\u65b0\u5411\u795e\u79b1\u544a\uff1a\u300c\u6c42\u7962\u4f7f\u6211\u5f97\u807d\u6b61\u559c\u5feb\u6a02\u7684\u8072\u97f3\uff0c\u4f7f\u7962\u6240\u58d3\u50b7\u7684\u9aa8\u982d\u53ef\u4ee5\u8e34\u8e8d\u300d\uff08\u8a6951\uff1a8\uff09\uff0c\u597d\u8b93\u5927\u885b\u7684\u9748\u88e1\u5f97\u8457\u91cb\u653e\u3002\u795e\u7684\u7ba1\u6559\u4e0d\u662f\u70ba\u4e86\u6557\u58de\u4eba\uff0c\u800c\u662f\u70ba\u4e86\u9020\u5c31\u4eba\uff1b\u4e0d\u662f\u70ba\u4e86\u6346\u7d81\u4eba\uff0c\u800c\u662f\u70ba\u4e86\u91cb\u653e\u4eba\u3002\u56e0\u6b64\uff0c\u6bcf\u4e00\u500b\u8a8d\u7f6a\u6094\u6539\u7684\u4eba\u90fd\u53ef\u4ee5\u5766\u7136\u5730\u5411\u795e\u79b1\u544a\uff1a\u300c\u6c42\u7962\u4f7f\u6211\u4ecd\u5f97\u6551\u6069\u4e4b\u6a02\u300d\uff08\u8a6951\uff1a12\uff09\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7684\u9818\u53d7\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u8a8d\u7f6a\uff0c\u7f6a\u53eb\u99ac\u4e0a\u5f97\u8457\u4e86\u8d66\u514d\u3002\u7f6a\u7684\u7d50\u679c\u5c31\u662f\u9748\u9b42\u7684\u6b7b\uff0c\u5c31\u662f\u300c\u8207\u795e\u9694\u7d55\u300d\uff0c\u7f6a\u5f97\u8d66\u514d\uff0c\u5c31\u662f\u795e\u63a5\u7d0d\u4e86\u5927\u885b\uff0c\u4f7f\u5927\u885b\u53ef\u4ee5\u7e7c\u7e8c\u5728\u795e\u9762\u524d\uff0c\u8207\u795e\u4ea4\u901a\u3001\u8207\u795e\u548c\u597d\uff0c\u9019\u662f\u300c\u6975\u5927\u7684\u6069\u5178\u300d\uff01<\/p>\n<p>\u4e8c\u3001\u7ba1\u6559\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u6467\u6bc0\u4e00\u500b\u4eba\uff0c\u4e43\u662f\u70ba\u4e86\u300c\u4f38\u5f35\u516c\u7fa9\u8207\u91cd\u5efa\u4eba\u7684\u751f\u547d\u300d\u3002\u5982\u679c\u795e\u6c92\u6709\u5be9\u5224\u5927\u885b\uff0c\u90a3\u9ebc\u70cf\u5229\u4e9e\u7684\u51a4\u5c48\u8ab0\u4f86\u4f38\u5f35\uff1f\u5982\u679c\u5927\u885b\u6c92\u6709\u88ab\u63ed\u767c\u4e26\u4e14\u7ba1\u6559\uff0c\u90a3\u9ebc\u60e1\u4eba\u5c31\u6703\u904d\u5730\u6a6b\u884c\uff0c\u7121\u6240\u5fcc\u619a\uff01\u4f46\u540c\u6642\uff0c\u7ba1\u6559\u4f7f\u5927\u885b\u77e5\u9053\u2014\u300c\u795e\u662f\u611b\u4ed6\u7684\u795e\uff0c\u6c92\u6709\u4efb\u6191\u4ed6\u7e7c\u7e8c\u58ae\u843d\u8207\u6ec5\u4ea1\uff0c\u53cd\u800c\u642d\u6551\u4ed6\u4f7f\u4ed6\u9748\u9b42\u7526\u9192\uff0c\u9818\u4ed6\u8d70\u751f\u547d\u7684\u7fa9\u8def\u3001\u7a84\u8def\u3001\u6c38\u751f\u4e4b\u8def\u300d<\/p>\n<p>\u4e09\u3001\u300c\u795e\u7684\u7ba1\u6559\u300d\u8207\u300c\u9b54\u9b3c\u7684\u63a7\u544a\u300d\u5b8c\u5168\u4e0d\u540c\u3002\u9b54\u9b3c\u7684\u63a7\u544a\u53ea\u6703\u4f7f\u4eba\u300c\u66f4\u52a0\u75db\u6068\u81ea\u5df1\u3001\u751a\u81f3\u75db\u6068\u795e\uff0c\u4e00\u9ede\u6c92\u6709\u6094\u6539\u7684\u529b\u91cf\uff0c\u53ea\u662f\u53eb\u4eba\u7671\u7613\u5012\u6583\u3002\u300d\u4f46\u662f\u795e\u7684\u7ba1\u6559\uff0c\u4f7f\u4eba\u662f\u300c\u75db\u6068\u7f6a\u3001\u75db\u6068\u8001\u6211\uff0c\u66f4\u52a0\u611b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u8207\u795e\u548c\u597d\u3001\u6062\u5fa9\u95dc\u4fc2\uff0c\u7e7c\u7e8c\u8ddf\u96a8\u795e\u8d70\u6c38\u751f\u7684\u7fa9\u8def\u300d\uff01\u6211\u5011\u5343\u842c\u4e0d\u8981\u641e\u6df7\u4e86\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a1~15 12\uff1a1 \u8036\u548c\u83ef\u5dee\u9063\u62ff\u55ae\u53bb\u898b\u5927\u885b\u3002\u62ff\u55ae\u5230\u4e86\u5927\u885b\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5728\u4e00\u5ea7\u57ce\u88cf\u6709\u5169\u500b\u4eba &#8230; <a title=\"2023 \u2013 04 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-12%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0b 12\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14102,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14099","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14099","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14099"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14099\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14102"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14099"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14099"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14099"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}