{"id":10196,"date":"2021-10-27T12:55:45","date_gmt":"2021-10-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10196"},"modified":"2023-03-08T04:12:55","modified_gmt":"2023-03-07T20:12:55","slug":"2021-10-27-qt-%e7%b4%84%e4%bc%af%e8%a8%98-13%ef%bc%9a2028","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-27-qt-%e7%b4%84%e4%bc%af%e8%a8%98-13%ef%bc%9a2028\/","title":{"rendered":"2021 &#8211; 10 &#8211; 27 QT \u7d04\u4f2f\u8a18 13\uff1a20~28"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 13\uff1a20~2813\uff1a20 \u60df\u6709\u5169\u4ef6\u4e0d\u8981\u5411\u6211\u65bd\u884c\uff0c\u6211\u5c31\u4e0d\u8eb2\u958b\u4f60\u7684\u9762\uff1a<br \/>\n13\uff1a21 \u5c31\u662f\u628a\u4f60\u7684\u624b\u7e2e\u56de\uff0c\u9060\u96e2\u6211\u8eab\uff1b\u53c8\u4e0d\u4f7f\u4f60\u7684\u9a5a\u60f6\u5a01\u5687\u6211\u3002<br \/>\n13\uff1a22 \u9019\u6a23\uff0c\u4f60\u547c\u53eb\uff0c\u6211\u5c31\u56de\u7b54\uff1b\u6216\u662f\u8b93\u6211\u8aaa\u8a71\uff0c\u4f60\u56de\u7b54\u6211\u3002<br \/>\n13\uff1a23 \u6211\u7684\u7f6a\u5b7d\u548c\u7f6a\u904e\u6709\u591a\u5c11\u5462\uff1f\u6c42\u4f60\u53eb\u6211\u77e5\u9053\u6211\u7684\u904e\u72af\u8207\u7f6a\u6106\u3002<br \/>\n13\uff1a24 \u4f60\u70ba\u4f55\u63a9\u9762\u3001\u62ff\u6211\u7576\u4ec7\u6575\u5462\uff1f<br \/>\n13\uff1a25 \u4f60\u8981\u9a5a\u52d5\u88ab\u98a8\u5439\u7684\u8449\u5b50\u55ce\uff1f\u8981\u8ffd\u8d95\u67af\u4e7e\u7684\u788e\u79f8\u55ce\uff1f<br \/>\n13\uff1a26 \u4f60\u6309\u7f6a\u72c0\u5211\u7f70\u6211\uff0c\u53c8\u4f7f\u6211\u64d4\u7576\u5e7c\u5e74\u7684\u7f6a\u5b7d\uff1b<br \/>\n13\uff1a27 \u4e5f\u628a\u6211\u7684\u8173\u4e0a\u4e86\u6728\u72d7\uff0c\u4e26\u7aba\u5bdf\u6211\u4e00\u5207\u7684\u9053\u8def\uff0c\u70ba\u6211\u7684\u8173\u638c\u5283\u5b9a\u754c\u9650\u3002<br \/>\n13\uff1a28 \u6211\u5df2\u7d93\u50cf\u6ec5\u7d55\u7684\u721b\u7269\uff0c\u50cf\u87f2\u86c0\u7684\u8863\u88f3\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 13\uff1a20 \u60df\u6709\u5169\u4ef6\u4e0d\u8981\u5411\u6211\u65bd\u884c\uff0c\u6211\u5c31\u4e0d\u8eb2\u958b\u4f60\u7684\u9762\uff1a<br \/>\n13\uff1a21 \u5c31\u662f\u628a\u4f60\u7684\u624b\u7e2e\u56de\uff0c\u9060\u96e2\u6211\u8eab\uff1b\u53c8\u4e0d\u4f7f\u4f60\u7684\u9a5a\u60f6\u5a01\u5687\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u73fe\u5728\u60f3\u8981\u548c\u4e0a\u5e1d\u8aaa\u8a71\uff0c\u4f46\u53c8\u5bb3\u6015\u9762\u5c0d\u4e0a\u5e1d\uff0c\u9019\u662f\u56e0\u70ba\u4e0a\u5e1d\u6bc0\u6ec5\u6027\u7684\u653b\u64ca\u5c0d\u4ed6\u6253\u64ca\u592a\u5927\uff0c\u8d85\u904e\u4ed6\u6240\u80fd\u627f\u64d4\uff0c\u4e5f\u8d8a\u904e\u4ed6\u7684\u7406\u6027\u7bc4\u570d\uff0c\u4f7f\u4ed6\u5df2\u7d93\u4e0d\u518d\u8a8d\u8b58\u9019\u4f4d\u4ed6\u904e\u53bb\u4e00\u76f4\u5c08\u5fc3\u656c\u62dc\u4e8b\u5949\u7684\u4e0a\u5e1d\u4e86\u3002\u7d04\u4f2f\u4e09\u53cb\u6240\u8a8d\u8b58\u7684\u4e0a\u5e1d\u662f\u4e00\u822c\u4eba\u90fd\u559c\u6b61\u7684\u4e0a\u5e1d\u5f62\u8c61\uff0c\u5c31\u662f\u8cde\u5584\u7f70\u60e1\uff0c\u7c21\u55ae\u53c8\u6613\u638c\u63e1\u3002\u4f46\u662f\u7d04\u4f2f\u6240\u8a8d\u8b58\u7684\u4e0a\u5e1d\uff0c\u5247\u66f4\u52a0\u5168\u9762\uff0c\u7279\u5225\u5305\u62ec\u4e00\u822c\u4eba\u6240\u4e0d\u592a\u719f\u6089\uff0c\u6216\u4e0d\u559c\u6b61\u7684\u4e00\u9762\uff0c\u4e5f\u662f\u5fc3\u88cf\u6545\u610f\u4e0d\u60f3\u8981\u9762\u5c0d\u7684\u4e00\u9762\uff0c\u5c31\u662f\u4e0a\u5e1d\u5728\u4e16\u4e0a\u597d\u50cf\u4e5f\u6709\u4e0d\u9019\u9ebc\u516c\u5e73\u3001\u516c\u7fa9\u3001\u8207\u8d85\u904e\u4eba\u6240\u80fd\u7406\u89e3\u638c\u63e1\u7684\u4e00\u9762\u3002\u5c31\u50cf\u795e\u5728\u4e16\u4e0a\u8cdc\u798f\u7d66\u7f6a\u4eba\uff0c\u7fa9\u4eba\u53cd\u800c\u53d7\u82e6\u3002\u7d04\u4f2f\u7684\u670b\u53cb\u9650\u5236\u4e86\u5c0d\u795e\u7684\u7d93\u6b77\u8207\u8a8d\u8b58\uff0c\u53ea\u8b1b\u300c\u4e0a\u5e1d\u6613\u61c2\u53c8\u8a0e\u4eba\u559c\u6b61\u7684\u4e00\u9762\u300d\uff0c\u4f46\u9019\u6a23\u505a\u537b\u7121\u52a9\u65bc\u670d\u4e8b\u795e\u8207\u5b89\u6170\u4eba\uff0c\u4e0d\u4f46\u4e0d\u80fd\u53eb\u4eba\u751f\u547d\u53d7\u5b89\u6170\uff0c\u66f4\u4e0d\u80fd\u53eb\u4eba\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u8b8a\u5f97\u5c08\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3002\u7d04\u4f2f\u5982\u4eca\u9762\u5c0d\u4e86\u4e0a\u5e1d\u300c\u5967\u79d8\u53c8\u8d85\u8d8a\u300d\uff0c\u4e0d\u70ba\u4eba\u77e5\u7684\u4e00\u9762\uff0c\u53ea\u662f\u9019\u500b\u6253\u64ca\u592a\u5927\uff0c\u5305\u62ec\u8eab\u9ad4\u4e0a\u7684\u6298\u78e8\uff0c\u8207\u7cbe\u795e\u4e0a\u7684\u6050\u61fc\u3002\u56e0\u6b64\u7576\u7d04\u4f2f\u60f3\u8981\u8207\u4e0a\u5e1d\u8aaa\u8a71\u7533\u8a34\u7684\u6642\u5019\uff0c\u4ed6\u6c42\u795e\u628a\u9019\u4e8c\u4ef6\u4e8b\u632a\u8d70\uff0c\u4f7f\u4ed6\u53ef\u4ee5\u6709\u52c7\u6c23\u8207\u529b\u91cf\u9762\u5c0d\u795e\uff1a\u4e00\u3001\u300c\u5c31\u662f\u628a\u4f60\u7684\u624b\u7e2e\u56de\uff0c\u9060\u96e2\u6211\u8eab\u3002\u300d\uff0c\u9019\u662f\u8eab\u9ad4\u4e0a\u7684\u75db\u82e6\uff1b\u4e8c\u3001\u300c\u4e0d\u4f7f\u4f60\u7684\u9a5a\u60f6\u5a01\u5687\u6211\u3002\u300d\u9019\u662f\u7cbe\u795e\u4e0a\u7684\u9a5a\u60f6\u5a01\u5687\uff08v21\uff09\u3002<\/p>\n<p>v22\u300c\u9019\u6a23\uff0c\u4f60\u547c\u53eb\uff0c\u6211\u5c31\u56de\u7b54\uff1b\u6216\u662f\u8b93\u6211\u8aaa\u8a71\uff0c\u4f60\u56de\u7b54\u6211\u3002\u300d\u795e\u547c\u53eb\u8207\u6211\u56de\u7b54\uff0c\u6216\u662f\u6211\u8aaa\u8a71\u8207\u795e\u56de\u7b54\uff0c\u90fd\u662f\u300c\u96d9\u5411\u7684\u300d\u6e9d\u901a\u4ea4\u6d41\u3002\u6211\u5011\u4e5f\u5be6\u5728\u7d93\u9a57\u5230\uff0c\u6709\u6642\u5019\u4e16\u4eba\u518d\u591a\u7684\u5b89\u6170\uff0c\u6bd4\u4e0d\u4e0a\u8056\u9748\u611f\u52d5\u7684\u4e00\u53e5\u8a71\uff1b\u5982\u4eca\u7d04\u4f2f\u6700\u5927\u7684\u75db\u82e6\uff0c\u5c31\u662f\u795e\u4f38\u624b\u6bc0\u6ec5\uff0c\u537b\u4e0d\u518d\u8aaa\u8a71\u4e86\u3002\u795e\u4e0d\u8aaa\u8a71\uff0c\u53c8\u8b93\u4e09\u500b\u5c0f\u5b78\u751f\u7b49\u7d1a\u7684\u5b78\u751f\u8981\u4f86\u6559\u5c0e\u5927\u5b78\u751f\u61c9\u8a72\u600e\u9ebc\u505a\uff0c\u5f15\u767c\u7d04\u4f2f\u66f4\u591a\u7684\u5fff\u6012\u8207\u8840\u6c23\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u7d04\u4f2f\u9084\u662f\u4e00\u76f4\u6c42\u4e0a\u5e1d\u5c0d\u4ed6\u8aaa\u8a71\u3002<\/p>\n<p>\uff082\uff09v23~26\u9762\u5c0d\u4e0a\u5e1d\u7121\u60c5\u56b4\u53b2\u7684\u653b\u64ca\uff0c\u7d04\u4f2f\u9677\u5165\u4e8c\u96e3\u4e4b\u9593\u3002\u4e00\u65b9\u9762\u7d04\u4f2f\u57fa\u672c\u4e0a\u89ba\u5f97\u81ea\u5df1\u6c92\u6709\u4ec0\u9ebc\u932f\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u6975\u529b\u5730\u6d3b\u51fa\u300c\u5b8c\u5168\u6b63\u76f4\u3001\u9060\u96e2\u60e1\u4e8b\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c31\u9023\u4e0a\u5e1d\u90fd\u8a8d\u8b49\u904e\u4e86\u3002\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u53c8\u6709\u8ab0\u80fd\u4fdd\u8b49\u81ea\u5df1\u5728\u795e\u9762\u524d\u662f\u5b8c\u5168\u6c92\u6709\u904e\u5931\u7684\u4eba\uff1a\u300c\u8ab0\u80fd\u77e5\u9053\u81ea\u5df1\u7684\u932f\u5931\u5462\uff1f\u300d\u6211\u5011\u81ea\u5df1\u7684\u932f\u5728\u54ea\u88e1\uff1f\u770b\u5230\u81ea\u5df1\u662f\u7f6a\u4eba\u55ce\uff1f\u300c\u6c42\u4f60\u53eb\u6211\u77e5\u9053\u6211\u7684\u904e\u72af\u8207\u7f6a\u6106\u300d\u4f60\u53eb\u6211\u77e5\u9053\u3002\u4f60\u5149\u7167\u6211\uff0c\u6211\u624d\u80fd\u77e5\u9053\u3001\u624d\u80fd\u8a8d\u7f6a\u3001\u624d\u80fd\u8d70\u5f97\u5c0d\u3001\u624d\u80fd\u5c0d\u4f60\u53e3\u670d\u5fc3\u670d\u3002\u6240\u4ee5\u7d04\u4f2f\u7528\uff1a\u300c\u6211\u7684\u7f6a\u5b7d\u548c\u7f6a\u904e\u6709\u591a\u5c11\u5462\uff1f\u300d\u3001\u300c\u6c42\u4f60\u53eb\u6211\u77e5\u9053\u6211\u7684\u904e\u72af\u8207\u7f6a\u6106\u3002\u300d\u7d04\u4f2f\u5be6\u5728\u4e0d\u6e05\u695a\uff0c\u4e0a\u5e1d\u653b\u64ca\u4ed6\uff0c\u5230\u5e95\u662f\u81ea\u5df1\u72af\u4e86\u4ec0\u9ebc\u6a23\u7684\u7f6a\u5b7d\u3001\u7f6a\u904e\u3001\u904e\u72af\u3001\u7f6a\u6106\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u5982\u6b64\u5f85\u4ed6\uff1f\u4ed6\u8981\u4e0a\u5e1d\u76f4\u63a5\u544a\u8a34\u4ed6\uff0c\u662f\u4e0d\u662f\u4ed6\u300c\u5e7c\u5e74\u7684\u7f6a\u5b7d\u300d\uff0c\u56e0\u70ba\u7d04\u4f2f\u4e0d\u660e\u767d\u9664\u4e86\u5211\u7f70\u7f6a\u60e1\u4e4b\u5916\uff0c\u4e0a\u5e1d\u5230\u5e95\u51fa\u65bc\u4ec0\u9ebc\u7406\u7531\u5c0d\u5f85\u4ed6\uff1f<\/p>\n<p>v25~28\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5df2\u7d93\u662f\u9019\u9ebc\u8584\u5f31\u4e86\uff0c\u4f60\u9084\u8981\u4f86\u5439\uff1f\u9084\u8981\u4f86\u8ffd\u8d95\u6211\uff1f\u628a\u6211\u7576\u6b7b\u56da\u3002\u6211\u5be6\u5728\u4e0d\u89ba\u5f97\u6211\u6709\u4ec0\u9ebc\u932f\u3002\u4e5f\u8a31\u5c0f\u6642\u5019\u72af\u4e86\u4e00\u4e9b\u932f\u8aa4\uff1a\u591a\u5403\u4e86\u4e00\u4e9b\u9905\u4e7e\u3001\u634f\u4e86\u9130\u5c45\u4e00\u4e0b\u7b49\u7b49\uff0c\u4f60\u8b93\u6211\u64d4\u7576\u5e7c\u5e74\u7684\u7f6a\u5b7d\uff0c\u90a3\u5f88\u4e0d\u76f8\u7a31\uff1b\u90a3\u662f\u5f88\u5c11\u5f88\u5c11\u7684\uff0c\u4f60\u70ba\u4ec0\u9ebc\u628a\u4ed6\u60f3\u6210\u9019\u9ebc\u591a\uff1f\u6211\u5df2\u7d93\u50cf\u6ec5\u7d55\u7684\u721b\u7269\uff0c\u50cf\u87f2\u86c0\u7684\u8863\u88f3\uff1b\u6211\u88ab\u4f60\u6574\u5f97\u5df2\u7d93\u6210\u9019\u6a23\u4e86\uff0c\u9019\u8207\u6211\u7684\u7f6a\u76f8\u7576\u55ce\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6bcf\u4e00\u7bc0\u7d93\u6587\u5e7e\u4e4e\u90fd\u6709\u8457\u300c\u7962\u300d\u548c\u300c\u6211\u300d\uff0c\u7d04\u4f2f\u60f3\u8981\u8207\u795e\u9762\u5c0d\u9762\uff0c\u70ba\u81ea\u5df1\u4f38\u51a4\u8faf\u5c48\u8a34\u8a1f\uff0c\u96d6\u7136\u4ed6\u77e5\u9053\u5f88\u96e3\uff0c\u56e0\u70ba\u4ed6\u6240\u9762\u5c0d\u7684\u662f\u4e0a\u5e1d\uff0c\u4f46\u4ed6\u4ecd\u7136\u5fcd\u4e0d\u4f4f\u6240\u53d7\u8457\u75db\u82e6\u8207\u51a4\u5c48\uff0c\u76e1\u529b\u653e\u624b\u4e00\u535a\u3002\u7d04\u4f2f\u9019\u6642\u5019\u6574\u500b\u91cd\u5fc3\u5df2\u7d93\u4e0d\u662f\u653e\u5728\u82e6\u96e3\u8eab\u4e0a\u4e86\uff0c\u800c\u662f\u4ed6\u60f3\u8981\u300c\u7b54\u6848\u300d\uff0c\u4e5f\u60f3\u8981\u300c\u8ddf\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u9019\u7a2e\u82e6\u6bd4\u5916\u9762\u6216\u8eab\u9ad4\u7684\u82e6\u9084\u8981\u66f4\u82e6\u3002\u53cd\u7701\u6211\u81ea\u5df1\uff0c\u6050\u6015\u5728\u4e4e\u7684\u662f\u6211\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u6211\u6709\u6c92\u6709\u5f97\u7f6a\u795e\u7684\u5730\u65b9\uff1f\u7d04\u4f2f\u6b64\u6642\u96d6\u7136\u8edf\u5f31\uff0c\u537b\u662f\u4ecd\u7136\u5805\u6301\u8981\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u4ed6\u662f\u771f\u6b63\u52c7\u6562\u7684\u4eba\uff0c\u503c\u5f97\u6211\u5011\u6548\u6cd5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 13\uff1a20~2813\uff1a20 \u60df\u6709\u5169\u4ef6\u4e0d\u8981\u5411\u6211\u65bd\u884c\uff0c\u6211\u5c31\u4e0d\u8eb2\u958b\u4f60\u7684\u9762\uff1a 13\uff1a21 \u5c31\u662f\u628a\u4f60\u7684\u624b\u7e2e\u56de\uff0c\u9060 &#8230; <a title=\"2021 &#8211; 10 &#8211; 27 QT \u7d04\u4f2f\u8a18 13\uff1a20~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-27-qt-%e7%b4%84%e4%bc%af%e8%a8%98-13%ef%bc%9a2028\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 27 QT \u7d04\u4f2f\u8a18 13\uff1a20~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10308,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10196","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10196","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10196"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10196\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10308"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10196"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10196"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10196"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}