{"id":2713,"date":"2022-01-04T10:15:19","date_gmt":"2022-01-04T02:15:19","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2713"},"modified":"2023-03-08T03:59:26","modified_gmt":"2023-03-07T19:59:26","slug":"2017-01-04-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b83%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-04-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b83%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 01 &#8211; 04 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f83\uff1a1~13<br \/>\n3\uff1a1 \u4eba\u82e5\u60f3\u8981\u5f97\u76e3\u7763\u7684\u8077\u5206\uff0c\u5c31\u662f\u7fa8\u6155\u5584\u5de5\u3002\u9019\u8a71\u662f\u53ef\u4fe1\u7684\u3002<br \/>\n3\uff1a2 \u4f5c\u76e3\u7763\u7684\uff0c\u5fc5\u9808\u7121\u53ef\u6307\u8cac\uff0c\u53ea\u4f5c\u4e00\u500b\u5a66\u4eba\u7684\u4e08\u592b\uff0c\u6709\u7bc0\u5236\uff0c\u81ea\u5b88\uff0c\u7aef\u6b63\uff0c\u6a02\u610f\u63a5\u5f85\u9060\u4eba\uff0c\u5584\u65bc\u6559\u5c0e\uff1b<br \/>\n3\uff1a3 \u4e0d\u56e0\u9152\u6ecb\u4e8b\uff0c\u4e0d\u6253\u4eba\uff0c\u53ea\u8981\u6eab\u548c\uff0c\u4e0d\u722d\u7af6\uff0c\u4e0d\u8caa\u8ca1\uff1b<br \/>\n3\uff1a4 \u597d\u597d\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u4f7f\u5152\u5973\u51e1\u4e8b\u7aef\u838a\u9806\u670d(\u6216\u4f5c\uff1a\u7aef\u7aef\u838a\u838a\u5730\u4f7f\u5152\u5973\u9806\u670d)\u3002<br \/>\n3\uff1a5 \u4eba\u82e5\u4e0d\u77e5\u9053\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u7109\u80fd\u7167\u7ba1\u795e\u7684\u6559\u6703\u5462?<br \/>\n3\uff1a6 \u521d\u4eba\u6559\u7684\u4e0d\u53ef\u4f5c\u76e3\u7763\uff0c\u6050\u6015\u4ed6\u81ea\u9ad8\u81ea\u5927\uff0c\u5c31\u843d\u5728\u9b54\u9b3c\u6240\u53d7\u7684\u5211\u7f70\u88e1\u3002<br \/>\n3\uff1a7 \u76e3\u7763\u4e5f\u5fc5\u9808\u5728\u6559\u5916\u6709\u597d\u540d\u8072\uff0c\u6050\u6015\u88ab\u4eba\u6bc0\u8b17\uff0c\u843d\u5728\u9b54\u9b3c\u7684\u7db2\u7f85\u88e1\u3002<br \/>\n3\uff1a8 \u4f5c\u57f7\u4e8b\u7684\uff0c\u4e5f\u662f\u5982\u6b64\uff1a\u5fc5\u9808\u7aef\u838a\uff0c\u4e0d\u4e00\u53e3\u5169\u820c\uff0c\u4e0d\u597d\u559d\u9152\uff0c\u4e0d\u8caa\u4e0d\u7fa9\u4e4b\u8ca1\uff1b<br \/>\n3\uff1a9 \u8981\u5b58\u6e05\u6f54\u7684\u826f\u5fc3\uff0c\u56fa\u5b88\u771f\u9053\u7684\u5967\u79d8\u3002<br \/>\n3\uff1a10 \u9019\u7b49\u4eba\u4e5f\u8981\u5148\u53d7\u8a66\u9a57\uff0c\u82e5\u6c92\u6709\u53ef\u8cac\u4e4b\u8655\uff0c\u7136\u5f8c\u53eb\u4ed6\u5011\u4f5c\u57f7\u4e8b\u3002<br \/>\n3\uff1a11 \u5973\u57f7\u4e8b(\u539f\u6587\u662f\u5973\u4eba)\u4e5f\u662f\u5982\u6b64\uff1a\u5fc5\u9808\u7aef\u838a\uff0c\u4e0d\u8aaa\u8b92\u8a00\uff0c\u6709\u7bc0\u5236\uff0c\u51e1\u4e8b\u5fe0\u5fc3\u3002<br \/>\n3\uff1a12 \u57f7\u4e8b\u53ea\u8981\u4f5c\u4e00\u500b\u5a66\u4eba\u7684\u4e08\u592b\uff0c\u597d\u597d\u7ba1\u7406\u5152\u5973\u548c\u81ea\u5df1\u7684\u5bb6\u3002<br \/>\n3\uff1a13 \u56e0\u70ba\u5584\u4f5c\u57f7\u4e8b\u7684\uff0c\u81ea\u5df1\u5c31\u5f97\u5230\u7f8e\u597d\u7684\u5730\u6b65\uff0c\u4e26\u4e14\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u7684\u771f\u9053\u4e0a\u5927\u6709\u81bd\u91cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 3\uff1a5 \u4eba\u82e5\u4e0d\u77e5\u9053\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u7109\u80fd\u7167\u7ba1\u795e\u7684\u6559\u6703\u5462?<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u6bb5\u7d93\u6587\u662f\u4fdd\u7f85\u6559\u5c0e\u63d0\u6469\u592a\u6cbb\u7406\u6559\u6703\u4e0a\u9078\u4efb\u7267\u8005\u57f7\u4e8b\u7684\u539f\u5247\u3002\u6559\u6703\u6b77\u53f2\u4e0a\u5c0d\u65bc\u6559\u6703\u7ba1\u7406\u56e0\u70ba\u89e3\u7d93\u7684\u4e0d\u540c\u898b\u89e3\uff0c\u7522\u751f\u8a31\u591a\u4e94\u82b1\u516b\u9580\u7684\u4f5c\u6cd5\uff0c\u4e5f\u884d\u751f\u51fa\u4e00\u4e9b\u5b97\u6d3e\u51fa\u4f86\uff0c\u4f8b\u5982\u9577\u8001\u6703\u7b49\u3002\u8056\u7d93\u4e2d\u5176\u5be6\u53ea\u6709\u4e00\u8655\u7ffb\u8b6f\u6210\u300c\u7267\u5e2b\u300d\uff0c\u4f46\u662f\u9019\u5b57\u7684\u539f\u6587\u5728\u5176\u4ed6\u5730\u65b9\u537b\u7ffb\u6210\u300c\u7267\u7f8a\u4eba\u3001\u7267\u8005\u300d\uff0c\u548c\u300c\u9577\u8001\u3001\u76e3\u7763\u300d\u7d93\u5e38\u4e92\u901a\u4f7f\u7528\u3002\u91cd\u9ede\u662f\u4ed6\u5011\u7684\u529f\u80fd\u662f\u70ba\u4e86\u8981\u300c\u7267\u990a\u3001\u7ba1\u7406\u3001\u5f15\u5c0e\u795e\u7684\u767e\u59d3\u300d\u3002\u800c\u57f7\u4e8b\u662f\u7528\u6069\u8cdc\u4f86\u7ba1\u7406\u5e6b\u52a9\u6559\u6703\u6709\u9700\u8981\u7684\u80a2\u9ad4\uff08\u5982\u5b64\u5152\u5be1\u5a66\uff09\u7684\u4eba\u3002<\/p>\n<p>\u4e0d\u7ba1\u662f\u7267\u8005\uff08\u9577\u8001\u3001\u76e3\u7763\uff09\u6216\u662f\u57f7\u4e8b\uff0c\u90fd\u4e0d\u662f\u6559\u6703\u7684\u300c\u968e\u7d1a\u300d\u5236\u5ea6\uff0c\u800c\u662f\u7fa4\u7f8a\u7684\u50d5\u4eba\uff0c\u70ba\u8981\u670d\u4e8b\u3001\u5e6b\u52a9\u795e\u7684\u5152\u5973\u6210\u9577\u767c\u63ee\u529f\u80fd\u3002\u662f\u4e00\u7a2e\u8077\u4efd\uff0c\u800c\u4e0d\u662f\u968e\u7d1a\uff0c\u9019\u4e00\u9ede\u975e\u5e38\u91cd\u8981\u3002\u7267\u8005\u6216\u57f7\u4e8b\u7684\u689d\u4ef6\u4e0d\u662f\u795e\u5b78\u77e5\u8b58\u3001\u7d93\u6fdf\u80fd\u529b\u3001\u793e\u6703\u5730\u4f4d\uff0c\u800c\u662f\u54c1\u683c\u9053\u5fb7\u3001\u5bb6\u5ead\u8207\u793e\u6703\u898b\u8b49\u3001\u7d14\u6b63\u7684\u4fe1\u4ef0\u3002<\/p>\n<p>\u5728\u5bb6\u8077\u5834\u6559\u6703\u7684\u904b\u4f5c\u4e0a\uff0c\u6211\u5011\u76ee\u524d\u7a31\u7267\u8005\u70ba\u300c\u5c0f\u5bb6\u9577\u300d\uff0c\u5f37\u8abf\u8056\u7d93\u8108\u7d61\u4e00\u8cab\u7684\u5c6c\u9748\u751f\u990a\u89c0\u5ff5\uff1a\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\u3002\u7576\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u751f\u547d\u9010\u6f38\u6210\u719f\uff0c\u81ea\u7136\u6703\u50b3\u798f\u97f3\u3001\u966a\u4f34\u7267\u990a\u4ed6\u4eba\u751f\u547d\u6210\u9577\uff0c\u800c\u6210\u70ba\u5c6c\u9748\u7684\u7236\u6bcd\u8207\u5c6c\u9748\u7684\u5bb6\u9577\u3002\u9019\u662f\u4e00\u7a2e\u300c\u81ea\u7136\u5f62\u6210\u7684\u5c6c\u9748\u95dc\u4fc2\u300d\uff0c \u66f4\u50cf\u5c6c\u9748\u7684\u5bb6\u5ead\u4e00\u6a23\u7528\u611b\u8207\u5c0a\u91cd\uff0c\u4f86\u5f7c\u6b64\u76f8\u5f85\u3002\u6240\u4ee5\u901a\u5e38\u4f86\u8aaa\uff0c\u7267\u8005\u901a\u5e38\u591a\u662f\u6bd4\u8f03\u6709\u7236\u6bcd\u5fc3\u8178\uff0c\u5e38\u5e38\u639b\u5fc3\u5f1f\u5144\u59ca\u59b9\u5c6c\u9748\u751f\u547d\u6210\u9577\uff0c\u9858\u610f\u4ed8\u4ee3\u50f9\u966a\u4f34\u79b1\u544a\uff0c\u800c\u4e14\u6a02\u610f\u770b\u898b\u5c0f\u7f8a\u751f\u547d\u6210\u9577\uff0c\u4e0d\u6015\u5225\u4eba\u6bd4\u81ea\u5df1\u66f4\u52a0\u512a\u79c0\u3002\u6240\u4ee5\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u7684\u4eba\uff0c\u795e\u81ea\u7136\u6703\u8a17\u4ed8\u5927\u4e8b\u3002\u5148\u9867\u597d\u81ea\u5df1\u5bb6\u5ead\u7684\u4eba\uff0c\u81ea\u7136\u6709\u5f71\u97ff\u529b\u53bb\u5e6b\u52a9\u66f4\u591a\u5c6c\u9748\u7684\u5bb6\u4eba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5e38\u5e38\u8ffd\u6c42\u5c6c\u9748\u77e5\u8b58\uff0c\u537b\u5728\u751f\u547d\u8207\u6027\u683c\u4e0a\u4e0d\u6210\u719f\uff0c\u7528\u60c5\u7dd2\u8207\u59bb\u5b50\u5b69\u5b50\u76f8\u8655\uff0c\u795e\u4e0d\u65b7\u7684\u4fee\u526a\u5c0d\u4ed8\u6211\u7684\u751f\u547d\u3002\u4eca\u5929\u8981\u6c42\u4e3b\u66f4\u591a\u5149\u7167\u751f\u547d\u4e2d\u7684\u8edf\u5f31\u8207\u7f3a\u4e4f\uff0c\u6c42\u795e\u7ba1\u6559\u7149\u6de8\uff0c\u597d\u8b93\u6211\u5011\u80fd\u5920\u771f\u6b63\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d3\uff1a5 \u4eba\u82e5\u4e0d\u77e5\u9053\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u7109\u80fd\u7167\u7ba1\u795e\u7684\u6559\u6703\u5462?<\/p>\n<p>\u5929\u7236\uff0c\u6211\u5011\u4f86\u5230\u7962\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u70ba\u53f0\u7063\u7684\u773e\u6559\u6703\u79b1\u544a\u3002\u8208\u8d77\u70ba\u7236\u70ba\u6bcd\u5fc3\u8178\u7684\u7267\u8005\uff0c\u7528\u795e\u7684\u611b\u53bb\u7267\u990a\u5f15\u5c0e\u7167\u9867\u795e\u7684\u767e\u59d3\uff0c\u8b93\u6bcf\u4e00\u500b\u90fd\u9023\u7d50\u65bc\u795e\uff0c\u751f\u547d\u6210\u9577\uff0c\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\u3002\u5e6b\u52a9\u6211\u5011\u7684\u5c6c\u9748\u751f\u547d\uff0c\u4e0d\u662f\u6d3b\u5728\u6559\u5802\uff0c\u800c\u662f\u53ef\u4ee5\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u7b49\u751f\u6d3b\u7bc4\u570d\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u7684\u898b\u8b49\uff0c\u751f\u6d3b\u4fe1\u4ef0\u5316\uff0c\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u9032\u800c\u8f49\u5316\u6211\u5011\u7684\u57ce\u5e02\u8207\u570b\u5bb6\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong>\u00a0<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f83\uff1a1~13 3\uff1a1 \u4eba\u82e5\u60f3\u8981\u5f97\u76e3\u7763\u7684\u8077\u5206\uff0c\u5c31\u662f\u7fa8\u6155\u5584\u5de5\u3002\u9019\u8a71\u662f\u53ef\u4fe1\u7684\u3002 3\uff1a2 \u4f5c\u76e3\u7763\u7684\uff0c\u5fc5\u9808\u7121\u53ef &#8230; <a title=\"2017 &#8211; 01 &#8211; 04 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-04-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b83%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 04 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2718,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-2713","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2713","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2713"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2713\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2718"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}