{"id":14632,"date":"2023-08-24T00:00:55","date_gmt":"2023-08-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14632"},"modified":"2023-08-24T09:38:35","modified_gmt":"2023-08-24T01:38:35","slug":"2023-08-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a1323\/","title":{"rendered":"2023 \u2013 08 \u2013 24 QT  \u4f7f\u5f92\u884c\u50b3 26\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 26\uff1a13~23<br \/>\n26\uff1a13 \u738b\u554a\uff0c\u6211\u5728\u8def\u4e0a\uff0c\u664c\u5348\u7684\u6642\u5019\uff0c\u770b\u898b\u5f9e\u5929\u767c\u5149\uff0c\u6bd4\u65e5\u982d\u9084\u4eae\uff0c\u56db\u9762\u7167\u8457\u6211\u4e26\u8207\u6211\u540c\u884c\u7684\u4eba\u3002<br \/>\n26\uff1a14 \u6211\u5011\u90fd\u4ec6\u5012\u5728\u5730\uff0c\u6211\u5c31\u807d\u898b\u6709\u8072\u97f3\u7528\u5e0c\u4f2f\u4f86\u8a71\u5411\u6211\u8aaa\uff1a\u300e\u6383\u7f85\uff01\u6383\u7f85\uff01\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u4f60\u7528\u8173\u8e22\u523a\u662f\u96e3\u7684\uff01\u300f<br \/>\n26\uff1a15 \u6211\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300f\u4e3b\u8aaa\uff1a\u300e\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u8036\u7a4c\u3002<br \/>\n26\uff1a16 \u4f60\u8d77\u4f86\u7ad9\u8457\uff0c\u6211\u7279\u610f\u5411\u4f60\u986f\u73fe\uff0c\u8981\u6d3e\u4f60\u4f5c\u57f7\u4e8b\uff0c\u4f5c\u898b\u8b49\uff0c\u5c07\u4f60\u6240\u770b\u898b\u7684\u4e8b\u548c\u6211\u5c07\u8981\u6307\u793a\u4f60\u7684\u4e8b\u8b49\u660e\u51fa\u4f86\u3002<br \/>\n26\uff1a17 \u6211\u4e5f\u8981\u6551\u4f60\u812b\u96e2\u767e\u59d3\u548c\u5916\u90a6\u4eba\u7684\u624b\u3002<br \/>\n26\uff1a18 \u6211\u5dee\u4f60\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u8981\u53eb\u4ed6\u5011\u7684\u773c\u775b\u5f97\u958b\uff0c\u5f9e\u9ed1\u6697\u4e2d\u6b78\u5411\u5149\u660e\uff0c\u5f9e\u6492\u4f46\u6b0a\u4e0b\u6b78\u5411\u3000\u795e\uff1b\u53c8\u56e0\u4fe1\u6211\uff0c\u5f97\u8499\u8d66\u7f6a\uff0c\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002\u300f\u300d<br \/>\n26\uff1a19 \u300c\u4e9e\u57fa\u5e15\u738b\u554a\uff0c\u6211\u6545\u6b64\u6c92\u6709\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u4f86\u7684\u7570\u8c61\uff1b<br \/>\n26\uff1a20 \u5148\u5728\u5927\u99ac\u8272\uff0c\u5f8c\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u592a\u5168\u5730\uff0c\u4ee5\u53ca\u5916\u90a6\uff0c\u52f8\u52c9\u4ed6\u5011\u61c9\u7576\u6094\u6539\u6b78\u5411\u3000\u795e\uff0c\u884c\u4e8b\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<br \/>\n26\uff1a21 \u56e0\u6b64\uff0c\u7336\u592a\u4eba\u5728\u6bbf\u88cf\u62ff\u4f4f\u6211\uff0c\u60f3\u8981\u6bba\u6211\u3002<br \/>\n26\uff1a22 \u7136\u800c\u6211\u8499\u3000\u795e\u7684\u5e6b\u52a9\uff0c\u76f4\u5230\u4eca\u65e5\u9084\u7ad9\u5f97\u4f4f\uff0c\u5c0d\u8457\u5c0a\u8cb4\u3001\u5351\u8ce4\u3001\u8001\u5e7c\u4f5c\u898b\u8b49\uff1b\u6240\u8b1b\u7684\u4e26\u4e0d\u5916\u4e4e\u773e\u5148\u77e5\u548c\u6469\u897f\u6240\u8aaa\u5c07\u4f86\u5fc5\u6210\u7684\u4e8b\uff0c<br \/>\n26\uff1a23 \u5c31\u662f\u57fa\u7763\u5fc5\u9808\u53d7\u5bb3\uff0c\u4e26\u4e14\u56e0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u8981\u9996\u5148\u628a\u5149\u660e\u7684\u9053\u50b3\u7d66\u767e\u59d3\u548c\u5916\u90a6\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 26\uff1a18 \u6211\u5dee\u4f60\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u8981\u53eb\u4ed6\u5011\u7684\u773c\u775b\u5f97\u958b\uff0c\u5f9e\u9ed1\u6697\u4e2d\u6b78\u5411\u5149\u660e\uff0c\u5f9e\u6492\u4f46\u6b0a\u4e0b\u6b78\u5411\u3000\u795e\uff1b\u53c8\u56e0\u4fe1\u6211\uff0c\u5f97\u8499\u8d66\u7f6a\uff0c\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002<br \/>\n26\uff1a19 \u4e9e\u57fa\u5e15\u738b\u554a\uff0c\u6211\u6545\u6b64\u6c92\u6709\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u4f86\u7684\u7570\u8c61\u3002<br \/>\n26\uff1a20 \u5148\u5728\u5927\u99ac\u8272\uff0c\u5f8c\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u592a\u5168\u5730\uff0c\u4ee5\u53ca\u5916\u90a6\uff0c\u52f8\u52c9\u4ed6\u5011\u61c9\u7576\u6094\u6539\u6b78\u5411\u795e\uff0c\u884c\u4e8b\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~18\u4fdd\u7f85\u5728\u4e9e\u57fa\u5e15\u738b\u9762\u524d\uff0c\u518d\u4e00\u6b21\u5206\u4eab\u4ed6\u5728\u5927\u99ac\u8272\u88ab\u4e3b\u5149\u7167\u7684\u898b\u8b49\u3002\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u4ed6\u70ba\u820a\u7d04\u7684\u5f8b\u6cd5\u5927\u767c\u71b1\u5fc3\uff0c\u751a\u81f3\u903c\u8feb\u4fe1\u5949\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4eca\u5929\u5247\u662f\u898b\u8b49\u4ed6\u5982\u4f55\u7d93\u6b77\u6574\u500b\u4eba\u751f\u547d\u88ab\u7ffb\u8f49\u7684\u898b\u8b49\uff0c\u5c31\u662f\u5728\u5927\u5149\u4e2d\u9047\u898b\u4e86\u8036\u7a4c\u3002\u96d6\u7136\u4fdd\u7f85\u7684\u7d93\u6b77\u5982\u6b64\u7279\u5225\uff0c\u751a\u81f3\u8089\u9ad4\u7684\u773c\u775b\u56e0\u6b64\u778e\u4e863\u5929\uff0c\u4f46\u5176\u5be6\u6bcf\u4e00\u4f4d\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u8a72\u7d93\u6b77\u904e\u88ab\u8056\u9748\u300c\u5149\u7167\u300d\uff0c\u4ee5\u81f4\u65bc\u5728\u9748\u88cf\u770b\u898b\u81ea\u5df1\u7684\u7f6a\u60e1\u8207\u6557\u58de\uff0c\u800c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\u3002\u6bcf\u4e00\u500b\u4eba\u6216\u8a31\u7d93\u6b77\u3001\u6545\u4e8b\u3001\u898b\u8b49\u90fd\u4e0d\u4e00\u6a23\uff0c\u4f46\u662f\u8056\u9748\u5149\u7167\u8207\u8a8d\u7f6a\u6094\u6539\uff0c\u5247\u662f\u9748\u547d\u5f97\u6551\u8207\u7526\u9192\u7684\u5fc5\u7d93\u4e4b\u8def\u3002\u6240\u4ee5\u7576\u4fdd\u7f85\u88ab\u5927\u5149\u7167\u8000\u5230\u4ec6\u5012\u7684\u6642\u5019\uff0c\u8036\u7a4c\u540c\u6642\u4e5f\u547c\u53ec\u4ed6\uff1a\u300c\u8981\u6d3e\u4f60\u4f5c\u57f7\u4e8b\uff0c\u4f5c\u898b\u8b49\uff0c\u5c07\u4f60\u6240\u770b\u898b\u7684\u4e8b\u548c\u6211\u5c07\u8981\u6307\u793a\u4f60\u7684\u4e8b\u8b49\u660e\u51fa\u4f86\u2026\uff0c\u8981\u53eb\u4ed6\u5011\u7684\u773c\u775b\u5f97\u958b\uff0c\u5f9e\u9ed1\u6697\u4e2d\u6b78\u5411\u5149\u660e\uff0c\u5f9e\u6492\u4f46\u6b0a\u4e0b\u6b78\u5411\u3000\u795e\uff1b\u53c8\u56e0\u4fe1\u6211\uff0c\u5f97\u8499\u8d66\u7f6a\uff0c\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002\u300d<\/p>\n<p>\u9019\u6bb5\u8a71\u7684\u610f\u601d\uff0c\u5c31\u662f\u8036\u7a4c\u5dee\u6d3e\u4fdd\u7f85\u6210\u70ba\u300c\u5149\u660e\u300d\u7684\u4f7f\u8005\uff0c\u5206\u4eab\u4ed6\u81ea\u5df1\u662f\u5982\u4f55\u5f9e\u5c6c\u9748\u9ed1\u6697\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u7d93\u6b77\u795e\u7684\u62ef\u6551\uff0c\u4f7f\u5c6c\u9748\u7684\u773c\u775b\u5f97\u4ee5\u770b\u898b\uff0c\u8033\u6735\u5f97\u4ee5\u807d\u898b\uff0c\u5fc3\u9748\u5f97\u4ee5\u7526\u9192\u660e\u767d\u771f\u9053\u3002\u8036\u7a4c\u662f\u5c6c\u9748\u7684\u771f\u5149\uff0c\u6211\u5011\u6bcf\u4e00\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\u5247\u90fd\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u4ee3\u8868\uff0c\u6210\u70ba\u5149\u548c\u9e7d\uff0c\u4f7f\u4e16\u4eba\u900f\u904e\u6211\u5011\uff0c\u5c31\u5f97\u4ee5\u8a8d\u8b58\u4e3b\u3002\u7167\u7406\u4f86\u8aaa\u6bcf\u4e00\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\u6d3b\u5728\u4e16\u4e0a\uff0c\u90fd\u662f\u6709\u5f71\u97ff\u529b\uff0c\u6709\u611f\u67d3\u529b\uff0c\u6709\u6ef2\u900f\u529b\u7684\uff0c\u80fd\u5920\u5e36\u4f86\u5c6c\u9748\u7684\u5149\u660e\u8207\u8f49\u5316\u3002\u4e0d\u7ba1\u662f\u900f\u904e\u6211\u5011\u7684\u751f\u547d\uff0c\u6216\u662f\u6211\u5011\u53e3\u4e2d\u7684\u771f\u7406\uff0c\u9580\u5f92\u6240\u5230\u4e4b\u5730\u5fc5\u7136\u53eb\u9b54\u9b3c\u7684\u5730\u76e4\u9707\u52d5\uff0c\u53eb\u5931\u55aa\u6c88\u6dea\u7684\u9748\u9b42\u5f97\u898b\u771f\u5149\uff0c\u5f97\u807d\u6551\u6069\u7684\u798f\u97f3\u3002\u6211\u5011\u8aaa\u904e\uff0c\u9580\u5f92\u6240\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u898b\u8b49\uff0c\u6240\u50b3\u63da\u7684\u5929\u570b\u798f\u97f3\uff0c\u70ba\u7684\u662f\u53eb\u300c\u9918\u6c11\u300d\u771f\u5be6\u6094\u6539\uff0c\u6216\u662f\u53eb\u60e1\u8005\u66f4\u60e1\uff0c\u90a3\u4e9b\u6b7b\u4e0d\u6094\u6539\u7684\u4eba\u53cd\u800c\u6703\u6210\u70ba\u9b54\u9b3c\u7684\u5de5\u5177\u53cd\u904e\u4f86\u903c\u8feb\u795e\u7684\u5152\u5973\u3002\u6211\u5011\u50b3\u798f\u97f3\u4e0d\u8981\u4ee5\u70ba\u4e00\u5b9a\u5c31\u662f\u6210\u529f\u9806\u5229\uff0c\u7d93\u5e38\u4e5f\u6709\u53ef\u80fd\u662f\u903c\u8feb\u6b89\u9053\uff0c\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u795e\u6703\u89aa\u81ea\u70ba\u7942\u7684\u8a71\u8ca0\u8cac\u4efb\uff0c\u795e\u7684\u9053\u548c\u795e\u7684\u62ef\u6551\u4e00\u5b9a\u6703\u50b3\u904d\u5730\u6975\uff0c\u81e8\u5230\u300c\u4e00\u5207\u9858\u610f\u76f8\u4fe1\u300d\u7684\u4eba\uff0c\u4e5f\u8981\u5be9\u5224\u4e00\u5207\u62d2\u7d55\u8036\u7a4c\u7684\u4eba\u3002\u6211\u5011\u4f5c\u4e3b\u9580\u5f92\u7684\uff0c\u4e0d\u5fc5\u5728\u4e4e\u7d50\u679c\uff0c\u90a3\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3002\u6211\u5011\u53ea\u8981\u76e1\u4e0a\u672c\u5206\uff0c\u5fe0\u5fc3\u9806\u670d\u3002\u5c31\u6015\u4eca\u5929\u7684\u6559\u6703\u6216\u57fa\u7763\u5f92\u5df2\u7d93\u8207\u4e16\u754c\u540c\u6d41\u5408\u6c61\uff0c\u88ab\u4e16\u4fd7\u300c\u53cd\u6ef2\u900f\u300d\uff0c\u4e0d\u4f46\u6c92\u6709\u5f71\u97ff\u529b\uff0c\u53cd\u88ab\u4e16\u4e0a\u7684\u617e\u671b\u6240\u64c4\u63a0\uff0c\u56e0\u800c\u5931\u53bb\u898b\u8b49\u8207\u5f71\u97ff\uff0c\u6c42\u4e3b\u6551\u6211\u5011\u81ea\u5df1\u8981\u5148\u6094\u6539\uff0c\u624d\u80fd\u53bb\u50b3\u53eb\u4eba\u6094\u6539\u7684\u798f\u97f3\u3002<\/p>\n<p>\uff082\uff09v19\u4fdd\u7f85\u8499\u53ec\u6210\u70ba\u795e\u798f\u97f3\u7684\u4f7f\u8005\u3001\u898b\u8b49\u4eba\u3001\u50d5\u4eba\u3002\u4ed6\u4e00\u751f\u70ba\u795e\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u9019\u662f\u6bd4\u5730\u4e0a\u570b\u5ea6\u66f4\u9ad8\u7684\u6b0a\u67c4\uff0c\u4ed6\u6c92\u6709\u9055\u80cc\u5f9e\u5929\u4e0a\u4f86\u7684\u7570\u8c61\uff08v19\uff09\uff0c\u5fe0\u5fc3\u70ba\u795e\u800c\u6d3b\u3002\u540c\u6a23\u7684\u7570\u8c61\u8207\u65e8\u610f\uff0c\u795e\u4e0d\u50c5\u7d66\u4e86\u4fdd\u7f85\uff0c\u66f4\u662f\u7d66\u4e86\u4eca\u5929\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u795e\u7684\u9580\u5f92\u5011\u3002\u53ea\u662f\u6211\u5011\u6709\u6c92\u6709\u610f\u8b58\u5230\u9019\u7570\u8c61\uff0c\u514d\u5f97\u6dea\u843d\u5230\u300c\u6c92\u6709\u7570\u8c61\uff0c\u6c11\u5c31\u653e\u8086\u300d\u3002<\/p>\n<p>v20\u4fdd\u7f85\u300c\u5148\u5728\u5927\u99ac\u8272\uff0c\u5f8c\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u592a\u5168\u5730\uff0c\u4ee5\u53ca\u5916\u90a6\u300d\uff0c\u9019\u662f\u4ed6\u8ddf\u96a8\u8056\u9748\u8e0f\u4e0a\u5ba3\u6559\u7684\u8173\u8e64\u3002\u4ed6\u50b3\u8b1b\u7684\u4fe1\u606f\u2014\u300c\u52f8\u52c9\u4ed6\u5011\u61c9\u7576\u6094\u6539\u6b78\u5411\u3000\u795e\uff0c\u884c\u4e8b\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002 \u300d\u6094\u6539\u7684\u4fe1\u606f\uff0c\u662f\u5f9e\u6096\u9006\u795e\u5230\u6b78\u5411\u795e\uff0c\u4e26\u4e14\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u6211\u5728\u6574\u500b\u4f7f\u5f92\u884c\u50b3\u4e2d\uff0c\u4e0d\u7ba1\u662f\u5f7c\u5f97\u3001\u53f8\u63d0\u53cd\u3001\u4fdd\u7f85\u2026\uff0c\u6bcf\u4e00\u500b\u798f\u97f3\u4fe1\u606f\u7684\u5167\u5bb9\uff0c\u6211\u90fd\u770b\u4e0d\u5230\u4eca\u5929\u67d0\u4e9b\u6559\u6703\u9ad8\u8209\u7684\u300c\u4e94\u5b50\u767b\u79d1\u3001\u842c\u4e8b\u5982\u610f\u300d\u7684\u6210\u529f\u795e\u5b78\u4fdd\u8b49\uff0c\u800c\u662f\u898b\u5230\u9580\u5f92\u5fe0\u5be6\u50b3\u8b1b\u8036\u7a4c\u57fa\u7763\u91d8\u5341\u5b57\u67b6\uff0c\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u7f6a\u5f97\u8d66\u514d\u3001\u751f\u547d\u6539\u8b8a\u7684\u798f\u97f3\u5927\u80fd\u3002\u6211\u4e5f\u4e00\u518d\u5f37\u8abf\u4e0d\u53cd\u5c0d\u8056\u7d93\u4e2d\u6709\u8a31\u591a\u7f8e\u597d\u6210\u529f\u7684\u61c9\u8a31\uff0c\u4f46\u662f\u91cd\u9ede\u4e0d\u662f\u70ba\u4e86\u5f37\u8abf\u90a3\u4e9b\u300c\u9644\u52a0\u50f9\u503c\u300d\uff0c\u800c\u628a\u300c\u7f6a\u5f97\u8d66\u514d\u3001\u751f\u547d\u6539\u8b8a\u300d\u7684\u4e3b\u8981\u4fe1\u606f\uff0c\u4e00\u518d\u88ab\u7a00\u91cb\u5230\u4e0d\u898b\u4e86\uff0c\u9019\u624d\u662f\u5927\u4e8b\u3002<\/p>\n<p>v21~23\u5982\u679c\u53ea\u662f\u5c08\u8b1b\u6210\u529f\u795e\u5b78\u597d\u807d\u7684\u4fe1\u606f\uff0c\u6709\u8ab0\u6703\u62d2\u7d55\u9019\u7a2e\u798f\u97f3\uff1f\u53c8\u6709\u8ab0\u6703\u56e0\u70ba\u50b3\u798f\u97f3\u6703\u53d7\u903c\u8feb\u751a\u81f3\u6b89\u9053\uff1f\u5f9e\u8036\u7a4c\u958b\u59cb\u3001\u5230\u9580\u5f92\u3001\u5230\u4fdd\u7f85\uff0c\u50b3\u8b1b\u7684\u4e0d\u662f\u4fdd\u8b49\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\u7684\u798f\u97f3\uff0c\u800c\u662f\u300c\u7f6a\u5f97\u8d66\u514d\u300d\u7684\u798f\u97f3\uff0c\u9019\u624d\u9762\u81e8\u8a31\u591a\u6575\u64cb\u8207\u903c\u8feb\uff0c\u751a\u81f3\u53d7\u82e6\u8207\u6b89\u9053\u3002\u56e0\u70ba\u4e16\u4e0a\u7684\u6210\u529f\u5e78\u798f\u6c92\u6709\u4eba\u4e0d\u611b\uff0c\u4f46\u662f\u8b1b\u5230\u4eba\u6709\u7f6a\uff0c\u5fc5\u9808\u6094\u6539\uff0c\u53ea\u6709\u8036\u7a4c\u80fd\u5920\u8d66\u7f6a\uff0c\u4e26\u4e14\u8981\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u6094\u6539\u6210\u9577\uff0c\u9019\u4e9b\u8a71\u5c31\u4e0d\u662f\u4eba\u4eba\u90fd\u611b\u807d\u7684\u8a71\uff0c\u751a\u81f3\u53ef\u80fd\u70ba\u50b3\u798f\u97f3\u7684\u4eba\u5e36\u4f86\u8a71\u8a9e\u3001\u8eab\u9ad4\u3001\u751f\u547d\u7684\u5a01\u8105\u3002\u50b3\u798f\u97f3\u7684\u91cd\u9ede\u5728\u65bc\u6211\u5011\u4e0d\u80fd\u611b\u8aaa\u4ec0\u9ebc\u5c31\u8aaa\u4ec0\u9ebc\uff1f\u800c\u662f\u5fe0\u5fc3\u50b3\u8b1b\u300c\u5168\u5099\u798f\u97f3\u7684\u5927\u80fd\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u6211\u8207\u540c\u5de5\u53c3\u8207\u5728\u50b3\u798f\u97f3\u7684\u4e8b\u4e0a\uff0c\u7e3d\u662f\u4e0d\u7d93\u610f\u671d\u5411\u795e\u8e5f\u5947\u4e8b\u8207\u6eff\u8db3\u5c0d\u65b9\u9700\u8981\u7684\u9ede\u5207\u5165\uff0c\u611f\u8b1d\u795e\uff0c\u4e5f\u56e0\u6b64\u5e36\u9818\u4e86\u591a\u4eba\u4fe1\u4e3b\u3002\u53ea\u662f\u5f8c\u4f86\u767c\u73fe\uff0c\u9019\u4e9b\u56e0\u70ba\u7d93\u6b77\u795e\u8e5f\u6216\u6eff\u8db3\u9700\u8981\u800c\u4fe1\u4e3b\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5982\u679c\u6c92\u6709\u597d\u597d\u8ddf\u9032\u8b80\u7d93\uff0c\u4e0d\u5c11\u4eba\u5f88\u5feb\u5c31\u8edf\u5f31\u8dcc\u5012\u4e86\uff0c\u751a\u81f3\u6709\u4eba\u8b8a\u6210\u534a\u4fe1\u534a\u7591\uff0c\u4e5f\u6709\u5c11\u6578\u5f8c\u4f86\u5c31\u4e0d\u4fe1\u4e86\u3002\u6211\u7684\u4e00\u4f4d\u9060\u89aa\u4fe1\u4e3b\u5f8c\uff0c\u56e0\u70ba\u53ea\u807d\u7f8e\u570b\u67d0\u4f4d\u6210\u529f\u795e\u5b78\u7267\u5e2b\u7684\u4fe1\u606f\uff0c\u591a\u5e74\u5f8c\u7adf\u7136\u56e0\u70ba\u79b1\u544a\u6c92\u6709\u8499\u5782\u807d\u800c\u62b1\u6028\u795e\uff0c\u70ba\u4f55\u4ed6\u4e0d\u50cf\u5225\u4eba\u6240\u8aaa\u7684\u6210\u529f\u898b\u8b49\uff0c\u6700\u5f8c\u5b8c\u5168\u4e0d\u4fe1\u4e86\uff0c\u6d3b\u5728\u7f6a\u60e1\u8207\u6101\u82e6\u4e4b\u4e2d\u3002<\/p>\n<p>\u770b\u5230\u9019\u4e9b\u4e82\u8c61\u6211\u7684\u611f\u89f8\u9817\u6df1\uff0c\u5982\u679c\u798f\u97f3\u7684\u771f\u7406\u6c92\u6709\u5e36\u9032\u300c\u4e3b\u70ba\u6211\u6b7b\u3001\u6211\u70ba\u4e3b\u6d3b\u300d\u3001\u300c\u4e3b\u70ba\u6211\u7f6a\u91d8\u6b7b\u5341\u67b6\u3001\u6211\u70ba\u611b\u4e3b\u80cc\u8d77\u5341\u67b6\uff0c\u6368\u5df1\u4ea4\u51fa\u4e3b\u6b0a\u70ba\u4e3b\u800c\u6d3b\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u7684\u4fe1\u4ef0\u5c31\u8b8a\u6210\u4e86\u5abd\u5bf6\u8207\u5c6c\u9748\u5de8\u5b30\u7684\u4fe1\u4ef0\uff0c\u751a\u81f3\u5c8c\u5c8c\u53ef\u5371\uff0c\u4e0d\u78ba\u5b9a\u9019\u4eba\u5230\u5e95\u662f\u5426\u771f\u5be6\u7684\u5f97\u6551\u4e86\u3002\u5f9e\u8056\u7d93\u4e2d\u4f7f\u5f92\u8207\u4fdd\u7f85\u5011\u50b3\u63da\u798f\u97f3\u771f\u7406\u7684\u5167\u5bb9\uff0c\u6211\u5011\u61c9\u7576\u601d\u8003\u5f9e\u65b0\u5b78\u7fd2\u5982\u4f55\u50b3\u8b1b\u6b63\u78ba\u8207\u5168\u5099\u7684\u798f\u97f3\u4e86\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 26\uff1a13~23 26\uff1a13 \u738b\u554a\uff0c\u6211\u5728\u8def\u4e0a\uff0c\u664c\u5348\u7684\u6642\u5019\uff0c\u770b\u898b\u5f9e\u5929\u767c\u5149\uff0c\u6bd4\u65e5\u982d\u9084\u4eae\uff0c\u56db\u9762\u7167\u8457\u6211\u4e26\u8207\u6211 &#8230; <a title=\"2023 \u2013 08 \u2013 24 QT  \u4f7f\u5f92\u884c\u50b3 26\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a1323\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 24 QT  \u4f7f\u5f92\u884c\u50b3 26\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14635,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14632","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14632","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14632"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14632\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14635"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14632"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14632"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14632"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}