{"id":7246,"date":"2019-11-11T12:55:45","date_gmt":"2019-11-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7246"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-11-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-6%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-11-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-6%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 11 &#8211; 11 QT \u555f\u793a\u9304 6\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 6\uff1a1~8<br \/>\n6\uff1a1 \u6211\u770b\u898b\u7f94\u7f8a\u63ed\u958b\u4e03\u5370\u4e2d\u7b2c\u4e00\u5370\u7684\u6642\u5019\uff0c\u5c31\u807d\u898b\u56db\u6d3b\u7269\u4e2d\u7684\u4e00\u500b\u6d3b\u7269\uff0c\u8072\u97f3\u5982\u96f7\uff0c\u8aaa\uff1a\u300c\u4f60\u4f86\uff01\u300d<br \/>\n6\uff1a2 \u6211\u5c31\u89c0\u770b\uff0c\u898b\u6709\u4e00\u5339\u767d\u99ac\uff1b\u9a0e\u5728\u99ac\u4e0a\u7684\uff0c\u62ff\u8457\u5f13\uff0c\u4e26\u6709\u51a0\u5195\u8cdc\u7d66\u4ed6\u3002\u4ed6\u4fbf\u51fa\u4f86\uff0c\u52dd\u4e86\u53c8\u8981\u52dd\u3002<br \/>\n6\uff1a3 \u63ed\u958b\u7b2c\u4e8c\u5370\u7684\u6642\u5019\uff0c\u6211\u807d\u898b\u7b2c\u4e8c\u500b\u6d3b\u7269\u8aaa\uff1a\u300c\u4f60\u4f86\uff01\u300d<br \/>\n6\uff1a4 \u5c31\u53e6\u6709\u4e00\u5339\u99ac\u51fa\u4f86\uff0c\u662f\u7d05\u7684\uff0c\u6709\u6b0a\u67c4\u7d66\u4e86\u90a3\u9a0e\u99ac\u7684\uff0c\u53ef\u4ee5\u5f9e\u5730\u4e0a\u596a\u53bb\u592a\u5e73\uff0c\u4f7f\u4eba\u5f7c\u6b64\u76f8\u6bba\uff1b\u53c8\u6709\u4e00\u628a\u5927\u5200\u8cdc\u7d66\u4ed6\u3002<br \/>\n6\uff1a5 \u63ed\u958b\u7b2c\u4e09\u5370\u7684\u6642\u5019\uff0c\u6211\u807d\u898b\u7b2c\u4e09\u500b\u6d3b\u7269\u8aaa\uff1a\u300c\u4f60\u4f86\uff01\u300d\u6211\u5c31\u89c0\u770b\uff0c\u898b\u6709\u4e00\u5339\u9ed1\u99ac\uff1b\u9a0e\u5728\u99ac\u4e0a\u7684\uff0c\u624b\u88cf\u62ff\u8457\u5929\u5e73\u3002<br \/>\n6\uff1a6 \u6211\u807d\u898b\u5728\u56db\u6d3b\u7269\u4e2d\u4f3c\u4e4e\u6709\u8072\u97f3\u8aaa\uff1a\u300c\u4e00\u9322\u9280\u5b50\u8cb7\u4e00\u5347\u9ea5\u5b50\uff0c\u4e00\u9322\u9280\u5b50\u8cb7\u4e09\u5347\u5927\u9ea5\uff1b\u6cb9\u548c\u9152\u4e0d\u53ef\u7cdf\u8e4b\u3002\u300d<br \/>\n6\uff1a7 \u63ed\u958b\u7b2c\u56db\u5370\u7684\u6642\u5019\uff0c\u6211\u807d\u898b\u7b2c\u56db\u500b\u6d3b\u7269\u8aaa\uff1a\u300c\u4f60\u4f86\uff01\u300d<br \/>\n6\uff1a8 \u6211\u5c31\u89c0\u770b\uff0c\u898b\u6709\u4e00\u5339\u7070\u8272\u99ac\uff1b\u9a0e\u5728\u99ac\u4e0a\u7684\uff0c\u540d\u5b57\u53eb\u4f5c\u6b7b\uff0c\u9670\u5e9c\u4e5f\u96a8\u8457\u4ed6\uff1b\u6709\u6b0a\u67c4\u8cdc\u7d66\u4ed6\u5011\uff0c\u53ef\u4ee5\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\uff08\u6216\u8b6f\uff1a\u6b7b\u4ea1\uff09\u3001\u91ce\u7378\uff0c\u6bba\u5bb3\u5730\u4e0a\u56db\u5206\u4e4b\u4e00\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 6\uff1a2 \u6211\u5c31\u89c0\u770b\uff0c\u898b\u6709\u4e00\u5339\u767d\u99ac\uff1b\u9a0e\u5728\u99ac\u4e0a\u7684\uff0c\u62ff\u8457\u5f13\uff0c\u4e26\u6709\u51a0\u5195\u8cdc\u7d66\u4ed6\u3002\u4ed6\u4fbf\u51fa\u4f86\uff0c\u52dd\u4e86\u53c8\u8981\u52dd\u3002<br \/>\n6\uff1a4 \u5c31\u53e6\u6709\u4e00\u5339\u99ac\u51fa\u4f86\uff0c\u662f\u7d05\u7684\uff0c\u6709\u6b0a\u67c4\u7d66\u4e86\u90a3\u9a0e\u99ac\u7684\uff0c\u53ef\u4ee5\u5f9e\u5730\u4e0a\u596a\u53bb\u592a\u5e73\uff0c\u4f7f\u4eba\u5f7c\u6b64\u76f8\u6bba\uff1b\u53c8\u6709\u4e00\u628a\u5927\u5200\u8cdc\u7d66\u4ed6\u3002<br \/>\n6\uff1a5 \u63ed\u958b\u7b2c\u4e09\u5370\u7684\u6642\u5019\uff0c\u6211\u807d\u898b\u7b2c\u4e09\u500b\u6d3b\u7269\u8aaa\uff1a\u300c\u4f60\u4f86\uff01\u300d\u6211\u5c31\u89c0\u770b\uff0c\u898b\u6709\u4e00\u5339\u9ed1\u99ac\uff1b\u9a0e\u5728\u99ac\u4e0a\u7684\uff0c\u624b\u88cf\u62ff\u8457\u5929\u5e73\u3002<br \/>\n6\uff1a8 \u6211\u5c31\u89c0\u770b\uff0c\u898b\u6709\u4e00\u5339\u7070\u8272\u99ac\uff1b\u9a0e\u5728\u99ac\u4e0a\u7684\uff0c\u540d\u5b57\u53eb\u4f5c\u6b7b\uff0c\u9670\u5e9c\u4e5f\u96a8\u8457\u4ed6\uff1b\u6709\u6b0a\u67c4\u8cdc\u7d66\u4ed6\u5011\uff0c\u53ef\u4ee5\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\uff08\u6216\u8b6f\uff1a\u6b7b\u4ea1\uff09\u3001\u91ce\u7378\uff0c\u6bba\u5bb3\u5730\u4e0a\u56db\u5206\u4e4b\u4e00\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u7f94\u7f8a\u63ed\u958b\u4e03\u5370\uff0c\u4e5f\u5c31\u662f\u4e3b\u8036\u7a4c\u63ed\u958b\u4e86\u672b\u4e16\u7684\u5e8f\u66f2\u3002\u5f9e\u9019\u4e9b\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u56de\u60f3\u5230\u904e\u53bb\u807d\u904e\u4e00\u9996\u6b4c\uff1a\u300c\u660e\u5929\u6703\u66f4\u597d\u300d\uff0c\u6050\u6015\u53ea\u662f\u4e00\u500b\u4e0d\u5207\u5be6\u969b\u7684\u7406\u60f3\uff0c\u56e0\u70ba\u5f9e\u555f\u793a\u9304 \u770b\u8d77\u4f86\u672b\u4e16\u7684\u6642\u5019\u53ea\u6703\u662f\u8d8a\u4f86\u8d8a\u58de\uff0c\u8d8a\u4f86\u8d8a\u6158\uff0c\u771f\u6b63\u7684\u597d\u662f\u5728\u5c07\u4f86\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u800c\u6c38\u9060\u4e0d\u6703\u5be6\u73fe\u5728\u9019\u500b\u6557\u58de\u7f6a\u60e1\u7684\u4e16\u4ee3\u3002\u66f8\u5377\u539f\u88ab\u4e03\u5370\u5c01\u4f4f\u4e86\uff0c\u7576\u6bcf\u4e00\u5370\u88ab\u6253\u958b\uff0c\u5c31\u6703\u5e36\u4f86\u6975\u5927\u7684\u707d\u96e3\u8207\u5be9\u5224\uff0c\u76f4\u5230\u4e3b\u7684\u518d\u4f86\u3002\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\u5f9ev1~8\u4e00\u5171\u63d0\u5230\u56db\u500b\u5370\uff1a\u7b2c\u4e00\u5370\u662f\u9a0e\u767d\u99ac\u8005\u7684\u5200\u528d\u3001\u7b2c\u4e8c\u5370\u662f\u9a0e\u7d05\u99ac\u8005\u7684\u6b98\u6bba\u3001\u7b2c\u4e09\u5370\u662f\u9a0e\u9ed1\u99ac\u8005\u7684\u9951\u8352\u3001\u7b2c\u56db\u5370\u662f\u9a0e\u7070\u99ac\u8005\u7684\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\uff08\u6216\u8b6f\uff1a\u6b7b\u4ea1\uff09\u3001\u91ce\u7378\u3002\u5433\u737b\u7ae0\u8001\u5e2b\u8aaa\u9019\u4e03\u5370\u5171\u540c\u7684\u7279\u5fb5\uff0c\u5c31\u662f\u6311\u6230\u5b89\u5168\u611f\uff0c\u56e0\u70ba\u6211\u5011\u904e\u53bb\u6240\u501a\u9760\uff0c\u4ee5\u70ba\u5b89\u5168\u7684\u5929\u3001\u5730\u3001\u74b0\u5883\u3001\u570b\u5bb6\u2026\uff0c\u90fd\u8b8a\u5f97\u4e0d\u53ef\u9760\u4e86\uff0c\u958b\u59cb\u8d70\u5411\u6c38\u6046\u7684\u4e0d\u6b78\u8def\u3002<\/p>\n<p>\uff082\uff09\u5c0d\u65bc\u6bcf\u4e00\u5370\u7684\u767d\u99ac\u3001\u7d05\u99ac\u3001\u9ed1\u99ac\u3001\u7070\u99ac\u5230\u5e95\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u4e0d\u540c\u7684\u89e3\u7d93\u5bb6\u90fd\u6709\u8a31\u591a\u4e0d\u540c\u7684\u770b\u6cd5\u8207\u89e3\u91cb\u3002\u6211\u500b\u4eba\u63a5\u53d7\u5433\u737b\u7ae0\u7267\u5e2b\u7684\u89e3\u7d93\uff0c\u7b2c\u4e00\u5370\u8207\u7b2c\u4e8c\u5370\u6574\u500b\u4f86\u8b1b\u5c31\u662f\u5200\u528d\uff0c\u5c31\u662f\u6230\u722d\uff0c\u300c\u6c11\u8981\u653b\u6253\u6c11\u3001\u570b\u8981\u653b\u6253\u570b\u300d\uff0c\u65b0\u8208\u7684\u5e1d\u570b\u8981\u6ec5\u6389\u524d\u4e00\u500b\u5e1d\u570b\uff0c\u65b0\u7684\u653f\u6b0a\u8981\u63a8\u7ffb\u820a\u7684\u653f\u6b0a\uff0c\u56e0\u70ba\u4eba\u7684\u79c1\u617e\u5c07\u4f86\u6703\u6709\u66f4\u591a\u7684\u6230\u722d\u798d\u60a3\u6301\u7e8c\u767c\u751f\u3002\u800c\u7b2c\u4e09\u5370\u6307\u7684\u662f\u9951\u8352\u3001\u901a\u8ca8\u81a8\u8139\u3001\u91d1\u878d\u98a8\u66b4\u3001\u7d93\u6fdf\u5d29\u76e4\u3002\u800c\u7b2c\u56db\u5370\u5247\u662f\u524d\u9762\u4e09\u5370\u7684\u53cd\u8986\u5faa\u74b0\uff1a\u5200\u528d\u3001\u9951\u8352\u3001\u52a0\u4e0a\u761f\u75ab\uff08\u6216\u8b6f\uff1a\u6b7b\u4ea1\uff09\u3001\u91ce\u7378\u2026\u3002\u300c\u6bba\u5bb3\u5730\u4e0a\u56db\u5206\u4e4b\u4e00\u7684\u4eba\u300d\u5728\u7b2c\u56db\u5370\u4e2d\u6211\u5011\u770b\u898b\u56e0\u70ba\u4eba\u7684\u7f6a\u60e1\u5e36\u4f86\u4e16\u754c\u7684\u6df7\u4e82\u8207\u6557\u58de\uff0c \u6b7b\u4e86\u4e16\u4e0a\u56db\u5206\u4e4b\u4e00\u7684\u4eba\u53e3\uff1b\u751a\u81f3\u5230\u4e86\u4e03\u865f\uff0c\u6b7b\u4e86\u4e16\u4e0a\u4e09\u5206\u4e4b\u4e00\u7684\u4eba\u53e3\uff1b\u5230\u4e86\u4e03\u7897\uff0c\u5c31\u8b8a\u6210\u4e86\u767e\u5206\u4e4b\u767e\u3002\u4eba\u985e\u4e00\u76f4\u5728\u8d70\u5411\u6ec5\u4ea1\u8207\u5be9\u5224\u7684\u4e0d\u6b78\u8def\uff0c\u4e16\u4e0a\u4efb\u4f55\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u6559\u80b2\u3001\u793e\u6703\u5236\u5ea6\u2026\uff0c\u90fd\u6c92\u6709\u8fa6\u6cd5\u62ef\u6551\u6211\u5011\u812b\u96e2\u9019\u4e00\u5207\uff0c\u552f\u6709\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\uff0c\u6211\u5011\u624d\u6703\u5f97\u8457\u771f\u6b63\u5fc3\u9748\u7684\u5e73\u5b89\uff0c\u8207\u6c38\u6046\u7684\u78ba\u64da\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u555f\u793a\u9304 \u6211\u5011\u9700\u8981\u4e86\u89e3\u672a\u65e5\u4e00\u5207\u7684\u5fb5\u975e\uff0c\u4e26\u4e0d\u662f\u6309\u7167\u7d93\u6587\u7684\u9806\u5e8f\u4f86\u63a8\u9032\u7684\u3002\u6211\u5011\u4e5f\u4e0d\u80fd\u6b7b\u677f\u677f\u7684\u6309\u7167\u5b57\u9762\u610f\u601d\u4f86\u786c\u89e3\uff0c\u800c\u8981\u638c\u63e1\u8056\u7d93\u6574\u9ad4\u7684\u5927\u539f\u5247\u4f86\u5b78\u7fd2\u5982\u4f55\u66f4\u65b0\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e5f\u5b78\u7fd2\u5982\u4f55\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002\u5f15\u7528\u5eb7\u4f86\u660c\u7267\u5e2b\u5206\u4eab\u7684\u4e00\u6bb5\u8a71\uff0c\u4f5c\u70ba\u6211\u500b\u4eba\u7684\u9818\u53d7\u8207\u56de\u61c9\uff1a\u300c\u6211\u9084\u662f\u8981\u518d\u5f37\u8abf\uff0c\u5404\u4f4d\u770b\u4efb\u4f55\u4e00\u5377\u66f8\uff08\u5305\u62ec\u555f\u793a\u9304 \uff09\u4e0d\u8981\u53ea\u60f3\u5230\u90a3\u4e9b\u602a\u602a\u7684\u3001\u597d\u53ef\u6015\u3001\u6d41\u8840\u7684\u90a3\u4e9b\uff0c\u8981\u60f3\u5230\u6148\u611b\u3001\u667a\u6167\u3001\u5168\u80fd\u7684\u4e0a\u5e1d\u7942\u662f\u638c\u6b0a\u7684\uff0c\u7942\u662f\u5584\u5f85\u4f60\u7684\uff0c\u8a18\u5f97\u9019\u4e00\u9ede\u6bd4\u8f03\u91cd\u8981\u3002\u4f60\u73fe\u5be6\u751f\u6d3b\u4e2d\u597d\u50cf\u5e38\u89ba\u5f97\u9019\u4f4d\u795e\u5f88\u9059\u9060\uff0c\u4f46\u4fe1\u5fc3\u5c31\u5728\u9019\u88e1\uff1a\u5f88\u9059\u9060\u7684\u6642\u5019\u3001\u90a3\u4e9b\u73fe\u5be6\u7684\u8271\u96e3\u5f88\u771f\u5be6\u7684\u6642\u5019\uff0c\u4f60\u8981\u77e5\u9053\u795e\u7684\u61c9\u8a31\u662f\u66f4\u771f\u5be6\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 6\uff1a1~8 6\uff1a1 \u6211\u770b\u898b\u7f94\u7f8a\u63ed\u958b\u4e03\u5370\u4e2d\u7b2c\u4e00\u5370\u7684\u6642\u5019\uff0c\u5c31\u807d\u898b\u56db\u6d3b\u7269\u4e2d\u7684\u4e00\u500b\u6d3b\u7269\uff0c\u8072\u97f3\u5982\u96f7\uff0c\u8aaa\uff1a\u300c\u4f60\u4f86\uff01 &#8230; <a title=\"2019 &#8211; 11 &#8211; 11 QT \u555f\u793a\u9304 6\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-11-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-6%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 11 QT \u555f\u793a\u9304 6\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7309,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7246","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7246","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7246"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7246\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7309"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7246"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7246"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7246"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}