{"id":3567,"date":"2017-07-03T12:55:45","date_gmt":"2017-07-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3567"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-03-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a3140","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-03-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a3140\/","title":{"rendered":"2017 &#8211; 07- 03 QT \u6c11\u6578\u8a18 22\uff1a31~40"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 22\uff1a31~22\uff1a40<br \/>\n22\uff1a31\u7576\u6642\uff0c\u8036\u548c\u83ef\u4f7f\u5df4\u862d\u7684\u773c\u76ee\u660e\u4eae\uff0c\u4ed6\u5c31\u770b\u898b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u7ad9\u5728\u8def\u4e0a\uff0c\u624b\u88e1\u6709\u62d4\u51fa\u4f86\u7684\u5200\uff0c\u5df4\u862d\u4fbf\u4f4e\u982d\u4fef\u4f0f\u5728\u5730\u3002<br \/>\n22\uff1a32\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u70ba\u4f55\u9019\u4e09\u6b21\u6253\u4f60\u7684\u9a62\u5462\uff1f\u6211\u51fa\u4f86\u6575\u64cb\u4f60\uff0c\u56e0\u4f60\u6240\u884c\u7684\uff0c\u5728\u6211\u9762\u524d\u504f\u50fb\u3002<br \/>\n22\uff1a33\u9a62\u770b\u898b\u6211\u5c31\u4e09\u6b21\u5f9e\u6211\u9762\u524d\u504f\u904e\u53bb\uff1b\u9a62\u82e5\u6c92\u6709\u504f\u904e\u53bb\uff0c\u6211\u65e9\u628a\u4f60\u6bba\u4e86\uff0c\u7559\u4ed6\u5b58\u6d3b\u3002<br \/>\n22\uff1a34\u5df4\u862d\u5c0d\u8036\u548c\u83ef\u7684\u4f7f\u8005\u8aaa\uff1a\u6211\u6709\u7f6a\u4e86\u3002\u6211\u4e0d\u77e5\u9053\u4f60\u7ad9\u5728\u8def\u4e0a\u963b\u64cb\u6211\uff1b\u4f60\u82e5\u4e0d\u559c\u6b61\u6211\u53bb\uff0c\u6211\u5c31\u8f49\u56de\u3002<br \/>\n22\uff1a35\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u5df4\u862d\u8aaa\uff1a\u4f60\u540c\u9019\u4e9b\u4eba\u53bb\u5427\uff01\u4f60\u53ea\u8981\u8aaa\u6211\u5c0d\u4f60\u8aaa\u7684\u8a71\u3002\u65bc\u662f\u5df4\u862d\u540c\u8457\u5df4\u52d2\u7684\u4f7f\u81e3\u53bb\u4e86\u3002<br \/>\n22\uff1a36\u5df4\u52d2\u807d\u898b\u5df4\u862d\u4f86\u4e86\uff0c\u5c31\u5f80\u6469\u62bc\u4eac\u57ce\u53bb\u8fce\u63a5\u4ed6\uff1b\u9019\u57ce\u662f\u5728\u908a\u754c\u4e0a\uff0c\u5728\u4e9e\u5ae9\u6cb3\u65c1\u3002<br \/>\n22\uff1a37\u5df4\u52d2\u5c0d\u5df4\u862d\u8aaa\uff1a\u6211\u4e0d\u662f\u6025\u6025\u5730\u6253\u767c\u4eba\u5230\u4f60\u90a3\u88e1\u53bb\u53ec\u4f60\u55ce\uff1f\u4f60\u70ba\u4f55\u4e0d\u5230\u6211\u9019\u88e1\u4f86\u5462\uff1f\u6211\u8c48\u4e0d\u80fd\u4f7f\u4f60\u5f97\u5c0a\u69ae\u55ce\uff1f<br \/>\n22\uff1a38\u5df4\u862d\u8aaa\uff1a\u6211\u5df2\u7d93\u5230\u4f60\u9019\u88e1\u4f86\u4e86\uff01\u73fe\u5728\u6211\u8c48\u80fd\u64c5\u81ea\u8aaa\u4ec0\u9ebc\u5462\uff1f\u795e\u5c07\u4ec0\u9ebc\u8a71\u50b3\u7d66\u6211\uff0c\u6211\u5c31\u8aaa\u4ec0\u9ebc\u3002<br \/>\n22\uff1a39\u5df4\u862d\u548c\u5df4\u52d2\u540c\u884c\uff0c\u4f86\u5230\u57fa\u5217\u80e1\u7463\u3002<br \/>\n22\uff1a40\u5df4\u52d2\u5bb0\u4e86\uff08\u539f\u6587\u4f5c\u737b\uff09\u725b\u7f8a\uff0c\u9001\u7d66\u5df4\u862d\u548c\u966a\u4f34\u7684\u4f7f\u81e3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 22\uff1a35 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u5df4\u862d\u8aaa\uff1a\u4f60\u540c\u9019\u4e9b\u4eba\u53bb\u5427\uff01\u4f60\u53ea\u8981\u8aaa\u6211\u5c0d\u4f60\u8aaa\u7684\u8a71\u3002\u65bc\u662f\u5df4\u862d\u540c\u8457\u5df4\u52d2\u7684\u4f7f\u81e3\u53bb\u4e86\u3002\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5148\u8b93\u5df4\u862d\u7684\u9a62\u5b50\u773c\u775b\u660e\u4eae\uff0c\u73fe\u5728\u53c8\u8b93\u5df4\u862d\u7684\u773c\u775b\u660e\u4eae\uff0c\u770b\u898b\u795e\u7684\u4f7f\u8005\u9014\u4e2d\u6514\u963b\u6b32\u8981\u6bba\u4ed6\uff0c\u9019\u624d\u8a8d\u7f6a\u3002\u4e0a\u5e1d\u7684\u4f7f\u8005\u8f49\u9054\u795e\u65e8\u540c\u610f\u5df4\u862d\u96a8\u5df4\u52d2\u4f7f\u8005\u524d\u53bb\uff0c\u4f46\u662f\u5429\u5490\u53ea\u80fd\u50b3\u9053\u795e\u7684\u65e8\u610f\u3002\u5df4\u52d2\u524d\u4f86\u8fce\u63a5\uff0c\u4e8c\u4eba\u6703\u5408\u65bc\u4ee5\u8272\u5217\u4eba\u5b89\u71df\u7684\u908a\u754c\uff0c\u4f46\u662f\u5df4\u862d\u4e00\u518d\u91cd\u7533\u4ed6\u53ea\u80fd\u50b3\u9054\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff081\uff09\u4eca\u5929\u9ed8\u60f3\u7684\u611f\u52d5\uff0c\u8a31\u591a\u6642\u5019\u4eba\u7684\u7f6a\u60e1\u4e26\u4e0d\u662f\u4e00\u5929\u9020\u6210\u7684\uff0c\u7e3d\u662f\u7531\u5c0f\u7f6a\u8b8a\u5927\u7f6a\uff0c\u7531\u8caa\u5a6a\u7684\u5fc3\u8b8a\u6210\u8caa\u5a6a\u7684\u884c\u52d5\u3001\u7531\u4e00\u500b\u610f\u5ff5\u7684\u7a2e\u5b50\u8b8a\u6210\u5be6\u969b\u7684\u884c\u52d5\u3002\u5df4\u862d\u7684\u53e3\u5f9e\u4e00\u958b\u59cb\u5c31\u4e00\u76f4\u78ba\u5b9a\u7684\u50b3\u8b1b\u795e\u7684\u65e8\u610f\uff1a\u4ed6\u53ea\u80fd\u50b3\u9054\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4f46\u662f\u4ed6\u5f9e\u5fc3\u88cf\u7684\u8caa\u5a6a\u958b\u59cb\u6557\u58de\uff0c\u63a5\u4e0b\u4f86\u5f9e\u5fc3\u8b8a\u6210\u8eab\u9ad4\u624b\u8173\u7684\u884c\u52d5\uff0c\u7d42\u81f3\u5df4\u862d\u6709\u4e00\u5929\u5168\u7136\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002\u6211\u5011\u7d93\u5e38\u4e5f\u6703\u72af\u540c\u6a23\u7684\u932f\u8aa4\uff0c\u4e0d\u6562\u4e00\u4e0b\u5b50\u5c31\u72af\u5927\u7f6a\uff0c\u4e00\u958b\u59cb\u53ea\u6562\u5728\u5fc3\u88cf\u300c\u6162\u6162\u6f5b\u4f0f\u860a\u91c0\u300d\uff0c\u7136\u5f8c\u826f\u5fc3\u958b\u59cb\u9ebb\u6728\uff0c\u958b\u59cb\u786c\u8457\u9838\u9805\uff0c\u4e00\u6b65\u6b65\u81bd\u5927\u5984\u70ba\uff0c\u6700\u5f8c\u5168\u7136\u6557\u58de\u3002\u8a69\u7bc7\u7b2c\u4e00\u7bc7\u72af\u7f6a\u4e09\u90e8\u66f2\uff1a\u4e0d\u5f9e\u60e1\u4eba\u7684\u8a08\u8b00\u3001\u4e0d\u7ad9\u7f6a\u4eba\u7684\u9053\u8def\u3001\u4e0d\u5750\u4eb5\u6162\u4eba\u7684\u5ea7\u4f4d\u3002\u4e5f\u662f\u8b49\u660e\u7f6a\u60e1\u7e3d\u662f\u4e00\u6b65\u6b65\u64f4\u6563\u958b\u4f86\u7684\uff0c\u6700\u597d\u7684\u65b9\u6cd5\u5c31\u662f\u4e00\u958b\u59cb\u9078\u64c7\u300c\u9003\u907f\u300d\u3001\u300c\u4e0d\u8981\u9032\u5165\u300d\u3002\u800c\u4e0d\u8981\u81ea\u6b3a\u6b3a\u4eba\uff1a\u300c\u6c92\u6709\u95dc\u4fc2\u5427\u3001\u624d\u4e00\u4e0b\u5b50\u3001\u624d\u4e00\u9ede\u9ede\u800c\u5df2\u3001\u53c8\u4e0d\u6703\u600e\u9ebc\u6a23\u3001\u6c92\u4ec0\u9ebc\u5927\u4e0d\u4e86\u7684\u300d\u5230\u6700\u5f8c\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\uff0c\u5f8c\u6094\u83ab\u53ca\u3002<\/p>\n<p>\uff082\uff09\u8056\u7d93\u4e2d\u7d93\u5e38\u6a6b\u8de8\u4e8c\u500b\u4e16\u754c\uff1a\u300c\u7269\u8cea\u754c\u300d\u8207\u300c\u9748\u754c\u300d\u3002\u795e\u5275\u9020\u4eba\u6d3b\u5728\u88ab\u6642\u9593\u3001\u7a7a\u9593\u9650\u5236\u7684\u300c\u7269\u8cea\u754c\u300d\u88cf\uff0c\u4f46\u662f\u9748\u754c\u537b\u662f\u6975\u5176\u771f\u5be6\u7684\u3002\u4e0a\u5e1d\u8207\u53d7\u9020\u7684\u5929\u4f7f\u3001\u6216\u662f\u6557\u58de\u7684\u5929\u4f7f\uff0c\u90fd\u80fd\u81ea\u7531\u7684\u5728\u4e8c\u500b\u4e16\u754c\u4e2d\u7a7f\u68ad\u904b\u884c\u3002\u6709\u6642\u5019\u4e0a\u5e1d\u6703\u958b\u67d0\u4e9b\u4eba\u7684\u773c\u76ee\u770b\u898b\u9748\u754c\u7684\u5967\u79d8\uff0c\u4f46\u662f\u5927\u591a\u6578\u7684\u57fa\u7763\u5f92\u90fd\u5fc5\u9808\u6191\u4fe1\u5fc3\u8207\u795e\u7684\u8a71\u8a9e\u8207\u795e\u6e9d\u901a\u3002\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u4e0d\u8981\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u6846\u67b6\u88cf\u9762\uff0c\u4e0d\u8981\u4e95\u5e95\u89c0\u5929\u3001\u4e0d\u8981\u7528\u81ea\u5df1\u7684\u7406\u6027\u9650\u5236\u795e\u7684\u4f5c\u70ba\uff0c\u4e0d\u8981\u51e1\u4e8b\u81ea\u4ee5\u70ba\u8070\u660e\u81ea\u4ee5\u70ba\u662f\uff0c\u800c\u5ffd\u7565\u501a\u9760\u4e3b\u3002\u4e0a\u5e1d\u5be6\u5728\u592a\u5049\u5927\u4e86\uff0c\u9748\u754c\u4e5f\u90fd\u662f\u771f\u5be6\u7684\uff0c\u6211\u5011\u66f4\u8981\u8b19\u5351\u81ea\u5df1\uff0c\u7dca\u7dca\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u8981\u6191\u8840\u6c23\u722d\u6230\uff0c\u9003\u907f\u8a66\u63a2\u5f15\u8a98\uff0c\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\u8207\u8056\u7d93\u7684\u771f\u7406\uff0c\u501a\u9760\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u822c\u4eba\u72af\u7f6a\u7684\u52d5\u529b\uff0c\u81f3\u5c11\u6709\u8caa\u5a6a\u3001\u6050\u61fc\u548c\u653e\u7e31\u79c1\u617e\u3002\u6050\u61fc\u4f86\u81ea\u65bc\u4eba\u72af\u7f6a\u5f8c\u611f\u5230\u7f9e\u6065\uff0c\u6c92\u6709\u5b89\u5168\u611f\uff0c\u800c\u9700\u8981\u7528\u5f88\u591a\u7684\u81ea\u6211\u9632\u885b\u7cfb\u7d71\u4f86\u4fdd\u8b77\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u501a\u9760\u8036\u7a4c\u7684\u611b\u8207\u63a5\u7d0d\u4f86\u8b77\u885b\u5df1\u5fc3\u3002\u8caa\u5a6a\u5247\u662f\u4f86\u81ea\u65bc\u9019\u500b\u4e16\u754c\u7684\u722d\u7af6\u6bd4\u8f03\uff0c\u60f3\u8981\u596a\u53d6\u66f4\u591a\uff0c\u4f86\u52dd\u904e\u4ed6\u4eba\uff0c\u4f86\u8b49\u660e\u81ea\u5df1\u3002\u653e\u7e31\u79c1\u617e\u5c31\u662f\u628a\u6211\u5011\u8eab\u4e0a\u7684\u80a2\u9ad4\u737b\u7d66\u7f6a\u4f5c\u4e0d\u7fa9\u7684\u5668\u5177\uff0c\u800c\u4e0d\u662f\u737b\u7d66\u795e\u5206\u5225\u70ba\u8056\u3002\u5728\u6211\u88cf\u9762\u9019\u4e9b\u8001\u6211\u79c1\u617e\u90fd\u662f\u5f88\u771f\u5be6\u5f37\u5927\u7684\u529b\u91cf\u3002\u5982\u679c\u6c92\u6709\u7dca\u7dca\u501a\u9760\u795e\u7684\u8a71\u8207\u795e\u89aa\u8fd1\uff0c\u6211\u5011\u901a\u5e38\u5c31\u6703\u758f\u65bc\u9632\u7bc4\u800c\u8dcc\u5012\u3002\u611f\u8b1d\u4e3b\u9019\u4e09\u5929\u7684\u52a0\u5229\u5229\u9000\u4fee\u6703\u770b\u898b\u6709\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u56de\u61c9\u52a0\u5165\u6bcf\u5929QT\u7684\u884c\u5217\uff0c\u4eca\u5929\u8981\u70ba\u6240\u6709\u52a0\u5165\u7684\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\uff0c\u8b93\u6211\u5011\u7528\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u5929\u5929\u9023\u7d50\u65bc\u795e\uff0c\u9ad4\u8cbc\u8056\u9748\uff0c\u4e0d\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u6bcf\u5929\u7dca\u7dca\u8ddf\u96a8\u795e\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u8caa\u5a6a\u3001\u79c1\u617e\u3001\u6050\u61fc\u2026\uff0c\u90fd\u80fd\u5920\u8ff7\u60d1\u6557\u58de\u6211\u5011\u7684\u5fc3\uff0c\u53eb\u6211\u5011\u773c\u778e\u5fc3\u4ea1\uff0c\u770b\u4e0d\u6e05\u771f\u5149\u3002\u53ea\u6709\u7dca\u7dca\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u53eb\u6211\u5011\u5fc3\u9748\u6e05\u5fb9\u3001\u9748\u547d\u6210\u9577\u3002\u6c42\u5929\u7236\u6551\u6211\u5011\u9003\u907f\u8a66\u63a2\u8207\u51f6\u60e1\uff0c\u5929\u5929\u7a7f\u6234\u57fa\u7763\u7684\u7fa9\u888d\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e26\u4e14\u5929\u5929\u9023\u7d50\u65bc\u795e\u7684\u8a71\u8a9e\u4e26\u6c42\u8056\u9748\u5145\u6eff\uff0c\u5f97\u8457\u529b\u91cf\u52dd\u904e\u7f6a\u60e1\uff0c\u70ba\u4e3b\u4f5c\u4f5c\u898b\u8b49\u3002\u6211\u5011\u90fd\u662f\u57fa\u7763\u7684\u7cbe\u5175\u6230\u58eb\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u5728\u9748\u88cf\u64cd\u7df4\u656c\u8654\u3001\u5106\u9192\u5ea6\u65e5\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 22\uff1a31~22\uff1a40 22\uff1a31\u7576\u6642\uff0c\u8036\u548c\u83ef\u4f7f\u5df4\u862d\u7684\u773c\u76ee\u660e\u4eae\uff0c\u4ed6\u5c31\u770b\u898b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u7ad9\u5728\u8def\u4e0a\uff0c\u624b\u88e1\u6709\u62d4 &#8230; <a title=\"2017 &#8211; 07- 03 QT \u6c11\u6578\u8a18 22\uff1a31~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-03-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a3140\/\" aria-label=\"Read more about 2017 &#8211; 07- 03 QT \u6c11\u6578\u8a18 22\uff1a31~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3610,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3567","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3567","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3567"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3567\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3610"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}