{"id":5693,"date":"2018-11-14T12:55:45","date_gmt":"2018-11-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5693"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-13%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-13%ef%bc%9a1322\/","title":{"rendered":"2018 &#8211; 11 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0b 13\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 13\uff1a13~22<br \/>\n13\uff1a13 \u8036\u7f85\u6ce2\u5b89\u537b\u5728\u7336\u5927\u4eba\u7684\u5f8c\u982d\u8a2d\u4f0f\u5175\u3002\u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u7336\u5927\u4eba\u7684\u524d\u982d\uff0c\u4f0f\u5175\u5728\u7336\u5927\u4eba\u7684\u5f8c\u982d\u3002<br \/>\n13\uff1a14 \u7336\u5927\u4eba\u56de\u982d\u89c0\u770b\uff0c\u898b\u524d\u5f8c\u90fd\u6709\u6575\u5175\uff0c\u5c31\u547c\u6c42\u8036\u548c\u83ef\uff0c\u796d\u53f8\u4e5f\u5439\u865f\u3002<br \/>\n13\uff1a15 \u65bc\u662f\u7336\u5927\u4eba\u5436\u558a\uff1b\u7336\u5927\u4eba\u5436\u558a\u7684\u6642\u5019\uff0c\u795e\u5c31\u4f7f\u8036\u7f85\u6ce2\u5b89\u548c\u4ee5\u8272\u5217\u773e\u4eba\u6557\u5728\u4e9e\u6bd4\u96c5\u8207\u7336\u5927\u4eba\u9762\u524d\u3002<br \/>\n13\uff1a16 \u4ee5\u8272\u5217\u4eba\u5728\u7336\u5927\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u3000\u795e\u5c07\u4ed6\u5011\u4ea4\u5728\u7336\u5927\u4eba\u624b\u88cf\u3002<br \/>\n13\uff1a17 \u4e9e\u6bd4\u96c5\u548c\u4ed6\u7684\u8ecd\u5175\u5927\u5927\u6bba\u622e\u4ee5\u8272\u5217\u4eba\uff0c\u4ee5\u8272\u5217\u4eba\u4ec6\u5012\u6b7b\u4ea1\u7684\u7cbe\u5175\u6709\u4e94\u5341\u842c\u3002<br \/>\n13\uff1a18 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4eba\u88ab\u5236\u4f0f\u4e86\uff0c\u7336\u5927\u4eba\u5f97\u52dd\uff0c\u662f\u56e0\u501a\u9760\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002<br \/>\n13\uff1a19 \u4e9e\u6bd4\u96c5\u8ffd\u8d95\u8036\u7f85\u6ce2\u5b89\uff0c\u653b\u53d6\u4e86\u4ed6\u7684\u5e7e\u5ea7\u57ce\uff0c\u5c31\u662f\u4f2f\u7279\u5229\u548c\u5c6c\u4f2f\u7279\u5229\u7684\u93ae\u5e02\uff0c\u8036\u6c99\u62ff\u548c\u5c6c\u8036\u6c99\u62ff\u7684\u93ae\u5e02\uff0c\u4ee5\u6cd5\u62c9\u97f3\u6216\u8b6f\uff1a\u4ee5\u5f17\u502b\uff09\u548c\u5c6c\u4ee5\u6cd5\u62c9\u97f3\u7684\u93ae\u5e02\u3002<br \/>\n13\uff1a20 \u4e9e\u6bd4\u96c5\u5728\u4e16\u7684\u6642\u5019\uff0c\u8036\u7f85\u6ce2\u5b89\u4e0d\u80fd\u518d\u5f37\u76db\uff1b\u8036\u548c\u83ef\u653b\u64ca\u4ed6\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002<br \/>\n13\uff1a21 \u4e9e\u6bd4\u96c5\u537b\u6f38\u6f38\u5f37\u76db\uff0c\u5a36\u59bb\u59be\u5341\u56db\u500b\uff0c\u751f\u4e86\u4e8c\u5341\u4e8c\u500b\u5152\u5b50\uff0c\u5341\u516d\u500b\u5973\u5152\u3002<br \/>\n13\uff1a22 \u4e9e\u6bd4\u96c5\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u7684\u8a00\u884c\u90fd\u5beb\u5728\u5148\u77e5\u6613\u591a\u7684\u50b3\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 13\uff1a14 \u7336\u5927\u4eba\u56de\u982d\u89c0\u770b\uff0c\u898b\u524d\u5f8c\u90fd\u6709\u6575\u5175\uff0c\u5c31\u547c\u6c42\u8036\u548c\u83ef\uff0c\u796d\u53f8\u4e5f\u5439\u865f\u3002<br \/>\n13\uff1a16 \u4ee5\u8272\u5217\u4eba\u5728\u7336\u5927\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u795e\u5c07\u4ed6\u5011\u4ea4\u5728\u7336\u5927\u4eba\u624b\u88cf\u3002<br \/>\n13\uff1a18 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4eba\u88ab\u5236\u4f0f\u4e86\uff0c\u7336\u5927\u4eba\u5f97\u52dd\uff0c\u662f\u56e0\u501a\u9760\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002<br \/>\n13\uff1a20 \u4e9e\u6bd4\u96c5\u5728\u4e16\u7684\u6642\u5019\uff0c\u8036\u7f85\u6ce2\u5b89\u4e0d\u80fd\u518d\u5f37\u76db\uff1b\u8036\u548c\u83ef\u653b\u64ca\u4ed6\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee3\u4e0b13\u7ae0\u662f\u7c21\u8ff0\u5357\u570b\u4e9e\u6bd4\u96c5\u4f5c\u738b\u7684\u4e8b\u8e5f\uff0c\u7279\u5225\u662f\u4ed6\u8207\u8036\u7f85\u6ce2\u5b89\u7684\u722d\u6230\u3002\u8036\u7f85\u6ce2\u5b89\u5f9e\u6240\u7f85\u9580\u738b\u958b\u59cb\uff0c\u6b77\u7d93\u5357\u570b\u7684\u7f85\u6ce2\u5b89\u8207\u4e9e\u6bd4\u96c5\uff0c\u539f\u672c\u88ab\u4e0a\u5e1d\u63c0\u9078\uff0c\u537b\u70ba\u4e86\u5805\u56fa\u738b\u4f4d\u800c\u9677\u4ee5\u8272\u5217\u767e\u59d3\u53c3\u8207\u62dc\u5076\u50cf\u7684\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u56e0\u6b64\u4e9e\u6bd4\u96c5\u6b64\u6b21\u653b\u6253\u7f85\u6ce2\u5b89\u4e5f\u6709\u4e0a\u5e1d\u7684\u5e36\u9818\u3002\u7167\u7406\u8aaa\u5317\u570b\u8036\u7f85\u6ce2\u5b89\u56e0\u70ba\u7d71\u6cbb\u7684\u652f\u6d3e\u8f03\u591a\uff0810\u500b\u652f\u6d3e\uff09\uff0c\u6bd4\u8f03\u5f37\u76db\uff0c\u4e9e\u6bd4\u96c5\u4ee540\u842c\u8ecd\u968a\u653b\u6253\u5317\u570b80\u842c\u8ecd\u968a\uff0c\u5f62\u52e2\u4e0d\u5229\uff0c\u4ee5\u5be1\u64ca\u773e\u3002\u4f46\u662f\u6211\u5011\u770b\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u5f88\u7279\u5225\uff0c\u5b8c\u5168\u8b1b\u5230\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u3002v14~15\u7576\u7336\u5927\u8ecd\u968a\u88ab\u4ee5\u8272\u5217\u8ecd\u968a\u524d\u5f8c\u593e\u653b\uff0c\u60c5\u52e2\u5371\u6025\uff0c\u7d50\u679c\u300c\u5c31\u547c\u6c42\u8036\u548c\u83ef\uff0c\u796d\u53f8\u4e5f\u5439\u865f\u300d\u3002\u300c\u547c\u6c42\u300d\u7684\u539f\u6587\u6709\u300c\u61c7\u5207\u54ed\u6c42\u300d\u7684\u610f\u601d\uff0c\u56e0\u70ba\u7336\u5927\u8ecd\u968a\u5df2\u7d93\u8d70\u6295\u7121\u8def\uff0c\u773c\u770b\u5c31\u8981\u88ab\u64ca\u6557\u4e4b\u969b\uff0c\u4ed6\u5011\u60f3\u5230\u9084\u6709\u4e00\u689d\u300c\u901a\u5929\u7684\u8def\u300d\uff0c\u5c31\u662f\u79b1\u544a\u547c\u6c42\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u5c31\u9023\u796d\u53f8\u4e5f\u52a0\u5165\u8ecd\u968a\u4e2d\u4e00\u8d77\u5439\u865f\uff0c\u7d50\u679cv15\u300c\u795e\u5c31\u4f7f\u8036\u7f85\u6ce2\u5b89\u548c\u4ee5\u8272\u5217\u773e\u4eba\u6557\u5728\u4e9e\u6bd4\u96c5\u8207\u7336\u5927\u4eba\u9762\u524d\u300d\u3002\u9019\u5834\u4ed7\u662f\u4e0a\u5e1d\u6253\u7684\u4ed7\uff0c\u4eba\u5728\u5916\u9762\u6253\uff0c\u4e0a\u5e1d\u5728\u9748\u754c\u52d5\u5de5\uff0c\u9748\u754c\u7684\u6210\u6557\u6c7a\u5b9a\u7269\u8cea\u754c\u7684\u6210\u6557\uff0c\u6050\u6015\u5f88\u591a\u4eba\u4e00\u76f4\u90fd\u5b78\u4e0d\u597d\u9019\u500b\u529f\u8ab2\u3002<\/p>\n<p>v15\u795e\u4e0d\u4f46\u4f7f\u4ec7\u6575\u6557\u5728\u7336\u5927\u4eba\u9762\u524d\uff0cv16\u53c8\u8a18\u8f09\u300c\u795e\u5c07\u4ed6\u5011\u4ea4\u5728\u7336\u5927\u4eba\u624b\u88cf\u300d\u3002\u7d50\u679c\u7336\u5927\u8ecd\u968a\u6bba\u4e86\u4ee5\u8272\u5217\u8ecd\u968a50\u842c\u4eba\uff0c\u653b\u53d6\u57ce\u6c60\uff0c\u5927\u5927\u5f97\u52dd\uff0c\u90fd\u662f\u56e0\u70bav18\u300c\u7336\u5927\u4eba\u5f97\u52dd\uff0c\u662f\u56e0\u501a\u9760\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u795e\u300d\u3002\u751a\u81f3v20\u300c\u4e9e\u6bd4\u96c5\u5728\u4e16\u7684\u6642\u5019\uff0c\u8036\u7f85\u6ce2\u5b89\u4e0d\u80fd\u518d\u5f37\u76db\uff1b\u8036\u548c\u83ef\u653b\u64ca\u4ed6\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002\u300d\u9019\u4e00\u6bb5\u8a18\u8f09\u662f\u8056\u7d93\u4f5c\u8005\u5f9e\u4e0a\u5e1d\u7684\u773c\u5149\u4f86\u5beb\u8056\u7d93\uff0c\u8ddf\u4e16\u4eba\u770b\u6b77\u53f2\u7684\u89d2\u5ea6\u5b8c\u5168\u4e0d\u540c\u3002\u4e16\u4eba\u53ea\u770b\u5f97\u5230\u300c\u8868\u9762\u7684\u6b77\u53f2\u4e8b\u4ef6\u300d\uff0c\u4f46\u662f\u8056\u9748\u53c3\u900f\u842c\u4e8b\uff0c\u770b\u898b\u5c6c\u9748\u7684\u4e16\u754c\u8207\u5967\u79d8\u3002\u6211\u5011\u4f86\u8907\u7fd2\u4e00\u4e0b\uff0c\u7336\u592a\u4eba\u56e0\u70ba\u300c\u547c\u6c42\u8036\u548c\u83ef\u300d\uff08v14\uff09\u3001\u300c\u501a\u9760\u8036\u548c\u83ef\u300d\uff08v18\uff09\uff0c\u7d50\u679c\u300c\u795e\u5c31\u4f7f\u8036\u7f85\u6ce2\u5b89\u548c\u4ee5\u8272\u5217\u773e\u4eba\u6557\u5728\u4e9e\u6bd4\u96c5\u8207\u7336\u5927\u4eba\u9762\u524d\u3002\u300d\uff08v15\uff09\u3001\u300c\u795e\u5c07\u4ed6\u5011\u4ea4\u5728\u7336\u5927\u4eba\u624b\u88cf\u3002\u300d\uff08v16\uff09\uff0c\u6700\u5f8c\u300c\u8036\u548c\u83ef\u653b\u64ca\u8036\u7f85\u6ce2\u5b89\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002\u300d\uff08v20\uff09\u7336\u592a\u4eba\u7684\u5f97\u52dd\uff0c\u5b8c\u5168\u4f86\u81ea\u65bc\u8207\u795e\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u800c\u4ee5\u8272\u5217\u7684\u5931\u6557\uff0c\u4f86\u81ea\u65bc\u5f97\u7f6a\u4e0a\u5e1d\u800c\u4e0d\u77e5\u6094\u6539\u3002\u5373\u4f7f\u4ee5\u5be1\u64ca\u773e\uff0c\u4e0a\u5e1d\u6c38\u9060\u5f97\u52dd\u3002\u300c\u6709\u4eba\u9760\u8eca\u3001\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u63d0\u5230\u8036\u548c\u83ef\u6211\u5011\u795e\u7684\u540d\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u7d93\u6700\u5bf6\u8cb4\u7684\u5730\u65b9\uff0c\u5c31\u662f\u8056\u9748\u89aa\u81ea\u5411\u6211\u5011\u555f\u793a\u6709\u4e00\u4f4d\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\uff0c\u8207\u4e00\u500b\u770b\u4e0d\u898b\u7684\u9748\u754c\uff0c\u537b\u638c\u7ba1\u8457\u6211\u5011\u7684\u751f\u547d\u8207\u4e16\u754c\u7684\u547d\u904b\u3002\u4eca\u5929\u4e16\u4eba\uff0c\u751a\u81f3\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u5be7\u53ef\u6c72\u6c72\u71df\u71df\u53bb\u7d93\u71df\u9019\u500b\u770b\u5f97\u898b\u7684\u4e16\u754c\uff0c\u8ffd\u6c42\u5404\u6a23\u7684\u6210\u5c31\u8207\u7269\u8cea\uff0c\u5c31\u662f\u4e0d\u80af\u82b1\u6642\u9593\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u4e0d\u80af\u653e\u4e0b\u6211\u5011\u5c0d\u9019\u500b\u4e16\u754c\u7684\u4f9d\u6200\uff0c\u8f49\u4f86\u5c08\u6ce8\u8ffd\u6c42\u6c38\u6046\u7684\u570b\u5ea6\u3002\u56e0\u6b64\u4e0a\u5e1d\u5141\u8a31\u8208\u8d77\u5404\u6a23\u7684\u8271\u96e3\u8207\u74b0\u5883\uff0c\u751a\u81f3\u662f\u4ec7\u6575\uff0c\u4f86\u50ac\u903c\u6211\u5011\u56de\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u7d93\u6b77\u795e\u7684\u62ef\u6551\u8207\u4fdd\u8b77\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8207\u795e\u5efa\u7acb\u8d77\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6700\u5f8c\u662f\u8ffd\u6c42\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\u3002\u53ef\u60dc\u7684\u662f\u8a31\u591a\u57fa\u7763\u5f92\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6709\u554f\u984c\u5c31\u627e\u795e\uff0c\u554f\u984c\u89e3\u6c7a\u4e86\u53c8\u6253\u56de\u539f\u5f62\u3002\u6211\u5011\u82b1\u6240\u6709\u6642\u9593\u8ffd\u6c42\u4e16\u4eba\u7684\u80af\u5b9a\u8207\u4e16\u754c\u7684\u7269\u8cea\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u6295\u8cc7\u6642\u9593\u5728\u795e\u8207\u795e\u8a71\u8a9e\u4e0a\u9762\uff0c\u96e3\u602a\u6211\u5011\u7684\u6101\u82e6\u5982\u6b64\u4e4b\u591a\uff0c\u53c8\u5982\u6b64\u53cd\u53cd\u8986\u8986\u3002\u4ee5\u8272\u5217\u7684\u6b77\u53f2\uff0c\u7c21\u76f4\u662f\u6211\u5011\u4e16\u4eba\u4eba\u751f\u5728\u4e16\u7684\u7e2e\u5f71\u3002\u8b80\u8056\u7d93\u6559\u5c0e\u6211\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u4e5f\u5e6b\u52a9\u6211\u4e0d\u7ba1\u5982\u4f55\u90fd\u8981\u82b1\u6642\u9593\u6295\u8cc7\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u8207\u5c0d\u4ed8\u8001\u6211\uff0c\u4e5f\u8981\u66f4\u591a\u7684\u5c08\u6ce8\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6211\u6df1\u4fe1\u9019\u4e9b\u5c6c\u9748\u7684\u6295\u8cc7\uff0c\u624d\u662f\u6211\u5011\u4e00\u751f\u6700\u6709\u667a\u6167\u7684\u6295\u8cc7\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 13\uff1a13~22 13\uff1a13 \u8036\u7f85\u6ce2\u5b89\u537b\u5728\u7336\u5927\u4eba\u7684\u5f8c\u982d\u8a2d\u4f0f\u5175\u3002\u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u7336\u5927\u4eba\u7684\u524d\u982d\uff0c\u4f0f\u5175\u5728\u7336 &#8230; <a title=\"2018 &#8211; 11 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0b 13\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-13%ef%bc%9a1322\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0b 13\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5766,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5693","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5693","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5693"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5693\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5766"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5693"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5693"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5693"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}