{"id":8983,"date":"2021-01-12T12:55:45","date_gmt":"2021-01-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8983"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a117\/","title":{"rendered":"2021 &#8211; 01 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 1\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 1\uff1a1~17<br \/>\n1\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff08\u5f8c\u88d4\uff0c\u5b50\u5b6b\uff1a\u539f\u6587\u662f\u5152\u5b50\uff1b\u4e0b\u540c\uff09\uff0c\u8036\u7a4c\u57fa\u7763\u7684\u5bb6\u8b5c\uff1a<br \/>\n1\uff1a2 \u4e9e\u4f2f\u62c9\u7f55\u751f\u4ee5\u6492\uff1b\u4ee5\u6492\u751f\u96c5\u5404\uff1b\u96c5\u5404\u751f\u7336\u5927\u548c\u4ed6\u7684\u5f1f\u5144\uff1b<br \/>\n1\uff1a3 \u7336\u5927\u5f9e\u5979\u746a\u6c0f\u751f\u6cd5\u52d2\u65af\u548c\u8b1d\u62c9\uff1b\u6cd5\u52d2\u65af\u751f\u5e0c\u65af\u5d19\uff1b\u5e0c\u65af\u5d19\u751f\u4e9e\u862d\uff1b<br \/>\n1\uff1a4 \u4e9e\u862d\u751f\u4e9e\u7c73\u62ff\u9054\uff1b\u4e9e\u7c73\u62ff\u9054\u751f\u62ff\u9806\uff1b\u62ff\u9806\u751f\u6492\u9580\uff1b<br \/>\n1\uff1a5 \u6492\u9580\u5f9e\u5587\u5408\u6c0f\u751f\u6ce2\u963f\u65af\uff1b\u6ce2\u963f\u65af\u5f9e\u8def\u5f97\u6c0f\u751f\u4fc4\u5099\u5f97\uff1b\u4fc4\u5099\u5f97\u751f\u8036\u897f\uff1b<br \/>\n1\uff1a6 \u8036\u897f\u751f\u5927\u885b\u738b\u3002\u5927\u885b\u5f9e\u70cf\u5229\u4e9e\u7684\u59bb\u5b50\u751f\u6240\u7f85\u9580\uff1b<br \/>\n1\uff1a7 \u6240\u7f85\u9580\u751f\u7f85\u6ce2\u5b89\uff1b\u7f85\u6ce2\u5b89\u751f\u4e9e\u6bd4\u96c5\uff1b\u4e9e\u6bd4\u96c5\u751f\u4e9e\u6492\uff1b<br \/>\n1\uff1a8 \u4e9e\u6492\u751f\u7d04\u6c99\u6cd5\uff1b\u7d04\u6c99\u6cd5\u751f\u7d04\u862d\uff1b\u7d04\u862d\u751f\u70cf\u897f\u96c5\uff1b<br \/>\n1\uff1a9 \u70cf\u897f\u96c5\u751f\u7d04\u5766\uff1b\u7d04\u5766\u751f\u4e9e\u54c8\u65af\uff1b\u4e9e\u54c8\u65af\u751f\u5e0c\u897f\u5bb6\uff1b<br \/>\n1\uff1a10 \u5e0c\u897f\u5bb6\u751f\u746a\u62ff\u897f\uff1b\u746a\u62ff\u897f\u751f\u4e9e\u5011\uff1b\u4e9e\u5011\u751f\u7d04\u897f\u4e9e\uff1b<br \/>\n1\uff1a11 \u767e\u59d3\u88ab\u9077\u5230\u5df4\u6bd4\u502b\u7684\u6642\u5019\uff0c\u7d04\u897f\u4e9e\u751f\u8036\u54e5\u5c3c\u96c5\u548c\u4ed6\u7684\u5f1f\u5144\u3002<br \/>\n1\uff1a12 \u9077\u5230\u5df4\u6bd4\u502b\u4e4b\u5f8c\uff0c\u8036\u54e5\u5c3c\u96c5\u751f\u6492\u62c9\u9435\uff1b\u6492\u62c9\u9435\u751f\u6240\u7f85\u5df4\u4f2f\uff1b<br \/>\n1\uff1a13 \u6240\u7f85\u5df4\u4f2f\u751f\u4e9e\u6bd4\u7389\uff1b\u4e9e\u6bd4\u7389\u751f\u4ee5\u5229\u4e9e\u656c\uff1b\u4ee5\u5229\u4e9e\u656c\u751f\u4e9e\u6240\uff1b<br \/>\n1\uff1a14 \u4e9e\u6240\u751f\u6492\u7763\uff1b\u6492\u7763\u751f\u4e9e\u91d1\uff1b\u4e9e\u91d1\u751f\u4ee5\u5f8b\uff1b<br \/>\n1\uff1a15 \u4ee5\u5f8b\u751f\u4ee5\u5229\u4e9e\u6492\uff1b\u4ee5\u5229\u4e9e\u6492\u751f\u99ac\u4f46\uff1b\u99ac\u4f46\u751f\u96c5\u5404\uff1b<br \/>\n1\uff1a16 \u96c5\u5404\u751f\u7d04\u745f\uff0c\u5c31\u662f\u99ac\u5229\u4e9e\u7684\u4e08\u592b\u3002\u90a3\u7a31\u70ba\u57fa\u7763\u7684\u8036\u7a4c\u662f\u5f9e\u99ac\u5229\u4e9e\u751f\u7684\u3002<br \/>\n1\uff1a17 \u9019\u6a23\uff0c\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u5230\u5927\u885b\u5171\u6709\u5341\u56db\u4ee3\uff1b\u5f9e\u5927\u885b\u5230\u9077\u81f3\u5df4\u6bd4\u502b\u7684\u6642\u5019\u4e5f\u6709\u5341\u56db\u4ee3\uff1b\u5f9e\u9077\u81f3\u5df4\u6bd4\u502b\u7684\u6642\u5019\u5230\u57fa\u7763\u53c8\u6709\u5341\u56db\u4ee3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 1\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff08\u5f8c\u88d4\uff0c\u5b50\u5b6b\uff1a\u539f\u6587\u662f\u5152\u5b50\uff1b\u4e0b\u540c\uff09\uff0c\u8036\u7a4c\u57fa\u7763\u7684\u5bb6\u8b5c\uff1a<br \/>\n1\uff1a16 \u96c5\u5404\u751f\u7d04\u745f\uff0c\u5c31\u662f\u99ac\u5229\u4e9e\u7684\u4e08\u592b\u3002\u90a3\u7a31\u70ba\u57fa\u7763\u7684\u8036\u7a4c\u662f\u5f9e\u99ac\u5229\u4e9e\u751f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u99ac\u592a\u798f\u97f3 \u662f\u4ee5\u7336\u592a\u4eba\u70ba\u5c0d\u8c61\u5beb\u7684\uff0c\u5f15\u7528\u820a\u7d04\u8056\u7d93\u517193\u6b21\uff0c\u8981\u5411\u4ed6\u5011\u898b\u8b49\u8036\u7a4c\u57fa\u7763\u61c9\u9a57\u4e86\u820a\u7d04\u4e2d\u6709\u95dc\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\uff0c\u6240\u4ee5\u5728\u6558\u8ff0\u8036\u7a4c\u57fa\u7763\u7684\u751f\u5e73\u548c\u8a00\u884c\u6642\uff0c\u7d93\u5e38\u63d0\u5230\u820a\u7d04\u7684\u9810\u8a00\uff0c\u4e26\u4f7f\u7528\u300c\u9019\u662f\u8981\u61c9\u9a57\u300d\u9019\u53e5\u8a71\u3002\u6211\u5011\u77e5\u9053\u56db\u798f\u97f3\u66f8\u5404\u7528\u4e0d\u540c\u7684\u89d2\u5ea6\u4f86\u63cf\u7e6a\u8036\u7a4c\uff0c\u99ac\u592a\u798f\u97f3 \u4ee5\u8036\u7a4c\u5c31\u662f\u820a\u7d04\u9810\u8a00\u7684\u5f4c\u8cfd\u4e9e\uff0c\u662f\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u662f\u7336\u592a\u4eba\u6240\u76fc\u671b\u7684\u90a3\u500b\u541b\u738b\u3002\u53e6\u4e00\u500b\u7279\u8272\u5c31\u662f\u8b1b\u8ff0\u5929\u570b Kingdom of Heaven \u7684\u4fe1\u606f\uff0c\u4e00\u5171\u63d0\u4e8643\u6b21\uff0c\u56e0\u6b64\u6709\u4eba\u7a31\u99ac\u592a\u798f\u97f3 \u70ba\u5929\u570b\u7684\u798f\u97f3\uff0c\u8036\u7a4c\u57fa\u7763\u662f\u5929\u570b\u7684\u541b\u738b\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff08\u5f8c\u88d4\uff0c\u5b50\u5b6b\uff1a\u539f\u6587\u662f\u5152\u5b50\uff1b\u4e0b\u540c\uff09\uff0c\u8036\u7a4c\u57fa\u7763\u7684\u5bb6\u8b5c\uff1a\u300d\u4e2d\u6587\u9019\u88cf\u7684\u7ffb\u8b6f\u8207\u539f\u6587\u6709\u9ede\u51fa\u5165\uff0c\u539f\u6587\u7684\u5b50\u5b6b\u8207\u5f8c\u88d4\u90fd\u662f\u300c\u5152\u5b50\u300d\uff0c\u76f4\u8b6f\u5c31\u662f\u300c\u8036\u7a4c\u57fa\u7763\u2500\u2500\u5927\u885b\u7684\u5152\u5b50\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5152\u5b50\u2500\u2500\u7684\u5bb6\u8b5c\u3002\u300d\u6709\u4eba\u8aaa\u9019\u662f\u70ba\u4e86\u5f37\u8abf\u8036\u7a4c\u57fa\u7763\u662f\u541b\u738b\u7684\u8eab\u4efd\u3002\u300c\u8036\u7a4c\u300d\u5e0c\u4f2f\u4f86\u6587\u540d\u5b57\u662f\u300c\u7d04\u66f8\u4e9e\u300d\uff0c\u610f\u601d\u662f\u300c\u8036\u548c\u83ef\u62ef\u6551\u300d\uff1b\u300c\u57fa\u7763\u300d\u5e0c\u4f2f\u4f86\u6587\u540d\u5b57\u662f\u300c\u5f4c\u8cfd\u4e9e\u300d\uff0c\u610f\u601d\u662f\u300c\u53d7\u818f\u8005\u300d\uff0c\u5f37\u8abf\u541b\u738b\u7684\u8eab\u4efd\u3002<\/p>\n<p>\u7336\u592a\u4eba\u719f\u8b80\u820a\u7d04\u6b77\u53f2\uff0c\u6240\u4ee5\u4f5c\u8005\u99ac\u592a\u5728\u4e00\u958b\u59cb\u5c31\u5148\u5beb\u8036\u7a4c\u57fa\u7763\u7684\u300c\u5bb6\u8b5c\u300d\uff0c\u5f37\u8abf\u8036\u7a4c\u57fa\u7763\u662f\u300c\u9053\u6210\u4e86\u8089\u8eab\u300d\uff0c\u65e2\u662f\u300c\u5b8c\u5168\u7684\u795e\u300d\uff0c\u4e5f\u662f\u300c\u5b8c\u5168\u7684\u4eba\u300d\u3002\u9053\u6210\u8089\u8eab\u5c0d\u4eba\u985e\u4f86\u8aaa\uff0c\u662f\u4e00\u4ef6\u4e0d\u53ef\u601d\u8b70\u7684\u4e8b\uff0c\u8056\u7d93\u900f\u904e\u300c\u820a\u7d04\u9810\u8a00\u300d\u3001\u300c\u8036\u7a4c\u5bb6\u8b5c\u300d\u3001\u300c\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u898b\u8b49\u300d\u8207\u300c\u6b77\u4e16\u6b77\u4ee3\u6240\u6709\u57fa\u7763\u5f92\u751f\u547d\u6539\u8b8a\u7684\u898b\u8b49\u300d\uff0c\u4f86\u8b49\u660e\u9019\u4ef6\u4e8b\u3002<\/p>\n<p>\u99ac\u592a\u628a\u8036\u7a4c\u7684\u5bb6\u8b5c\u5206\u70ba\u4e09\u500b\u300c\u5341\u56db\u4ee3\u300d\uff1a\u4e00\u3001\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u5230\u5927\u885b\uff1b\u4e8c\u3001\u5927\u885b\u5230\u4ee5\u8272\u5217\u4eba\u6c11\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff1b\u4e09\u3001\u5f9e\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u5230\u8036\u7a4c\u7684\u6642\u4ee3\uff0c\u5305\u62ec\u4e86\ufa0a\u300c\u63c0\u9078\u3001\u638c\u6b0a\u3001\u88ab\uf930\u300d\u4e09\u6bb5\u3002\u5176\u5be6\u8056\u7d93\u5b78\u8005\u90fd\u77e5\u9053\u9019\u88cf\u7684\u5bb6\u8b5c\uff0c\u5176\u5be6\u90e8\u4efd\u6709\u6240\u907a\u6f0f\uff0c\u6709\u7684\u5730\u65b9\uf976\u6389\u4e09\u4ee3\uff0c\u6709\u7684\u5730\u65b9\u662f\u4f2f\u7236\u50b3\u7d66\u4f84\u5b50\uff08\u9019\uf967\u662f\u7236\u751f\u5b50\u7684\u300c\u751f\u300d\uff0c\u4e43\u662f\u7e7c\u627f\u7684\u300c\u751f\u300d\uff09\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\u7684\u6642\u5019\uff0c\u8981\u7559\u5fc3\u5c6c\u9748\u7684\u610f\u7fa9\u66f4\u91cd\u8981\u65bc\u5b57\u9762\u7684\u610f\u7fa9\uff0c\u56e0\u70ba\u8056\u7d93\u7684\u5b9a\u4f4d\u4e0d\u662f\u6b77\u53f2\u66f8\u7c4d\uff0c\u800c\u662f\u5c6c\u9748\u7684\u751f\u547d\u4e4b\u66f8\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5f9e\u820a\u7d04\u8056\u7d93\u5275\u4e16\u8a18\u958b\u59cb\uff0c\u77e5\u9053\u4e0a\u5e1d\u63c0\u9078\u4e86\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4ed6\u7684\u5f8c\u88d4\u8981\u6210\u70ba\u795e\u7684\u9078\u6c11\uff0c\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u3002\u5176\u5be6\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u53ea\u4e00\u500b\u5152\u5b50\uff0c\u800c\u662f\u516b\u500b\uff0c\u4f46\u5176\u4e2d\u53ea\u6709\u4ee5\u6492\u662f\u8499\u61c9\u8a31\u751f\u7684\uff0c\u624d\u88ab\u795e\u7d00\u5ff5\u3002\u540c\u6a23\u7684\u4ee5\u6492\u6709\u4e8c\u500b\u96d9\u80de\u80ce\uff0c\u4ee5\u6383\u8207\u96c5\u5404\uff0c\u4e0a\u5e1d\u63c0\u9078\u4e86\u5c0f\u5152\u5b50\u96c5\u5404\uff1b\u96c5\u540412\u500b\u5152\u5b50\uff0c\u90fd\u5217\u5165\u4e86\u4ee5\u8272\u5217\u4eba\u768412\u652f\u6d3e\u2026\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8036\u7a4c\u7684\u5bb6\u8b5c\uff0c\u53ef\u7559\u5fc3\u5e7e\u4ef6\u4e8b\uff1a<\/p>\n<p>\u4e00\u3001\u8036\u7a4c\u7684\u5bb6\u8b5c\uff0c\u91cd\u9ede\u4e0d\u80fd\u5f9e\u4eba\u8089\u8eab\u7684\u95dc\u4fc2\u4f86\u770b\uff0c\u800c\u662f\u5fc5\u9808\u5f9e\u5c6c\u9748\u7684\u95dc\u4fc2\u4f86\u770b\u3002\u56e0\u70ba\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u795e\u8981\u63c0\u9078\u4e86\u8ab0\u4f86\u6210\u70ba\u8036\u7a4c\u7684\u7956\u5148\uff0c\u662f\u795e\u7d55\u5c0d\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u3002\u795e\u770b\u91cd\u5c6c\u9748\u7684\u95dc\u4fc2\u8207\u50b3\u627f\uff0c\u9060\u9060\u8d85\u904e\u8089\u8eab\u7684\u95dc\u4fc2\u3002\u5c31\u50cf\u4e0a\u5e1d\u61c9\u8a31\u5927\u885b\u4ed6\u7684\u5f8c\u4ee3\u5fc5\u5b9a\u6703\u5750\u5728\u738b\u7684\u5bf6\u5ea7\u4e0a\uff0c\u4e26\u4e0d\u662f\u6307\u8089\u8eab\u7684\u5f8c\u88d4\uff0c\u800c\u662f\u6307\u8036\u7a4c\u57fa\u7763\u8981\u5750\u5bf6\u5ea7\u9019\u4ef6\u4e8b\u8aaa\u7684\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u76e1\u91cf\u5b78\u7fd2\u5f9e\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u770b\u3002<\/p>\n<p>\u4e8c\u3001\u4f46\u5373\u4fbf\u662f\u51fa\u65bc\u4e0a\u5e1d\u81ea\u5df1\u7684\u65e8\u610f\u8207\u63c0\u9078\uff0c\u9019\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u4eba\u662f\u5b8c\u5168\u4eba\uff0c\u662f\u914d\u5f97\u4e0a\u5e1d\u63c0\u9078\u8207\u4f7f\u7528\u7684\uff0c\u4e00\u5207\u90fd\u662f\u795e\u7684\u65e8\u610f\u3001\u6190\u61ab\uff0c\u8207\u6069\u5178\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u52aa\u529b\u8207\u529f\u52de\u3002\u5305\u62ec\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7336\u5927\u3001\u6cd5\u52d2\u65af\u2026\uff0c\u6c92\u6709\u4e00\u500b\u662f\u300c\u5b8c\u5168\u4eba\u300d\u3002\u6709\u7684\u662f\u9a19\u5b50\u3001\u6709\u7684\u5728\u9053\u5fb7\u4e0a\u7684\u72af\u7f6a\u3001\u5927\u885b\u66f4\u662f\u6bba\u4e86\u5fe0\u5fc3\u5c07\u9818\u596a\u4e86\u59bb\u5b50\u2026\u3002\u5728\u795e\u773c\u4e2d\uff0c\u7942\u4e0d\u662f\u63c0\u9078\u5b8c\u7f8e\u7684\u4eba\uff0c\u56e0\u70ba\u627e\u4e0d\u5230\u4e00\u500b\u5b8c\u7f8e\u7684\u4eba\uff0c\u6240\u4ee5\u795e\u662f\u63c0\u9078\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u4eba\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u982d\u8166\u4e0a\u7684\u7c21\u55ae\u77e5\u9053\u800c\u5df2\uff0c\u800c\u662f\u76f8\u4fe1\u795e\u662f\u6709\u6190\u61ab\u3001\u6709\u6069\u5178\u3001\u6709\u6148\u611b\u7684\u795e\uff0c\u56e0\u6b64\u9858\u610f\u4e0d\u65b7\u4fe1\u9760\u795e\uff0c\u8a8d\u7f6a\u6094\u6539\uff0c\u8207\u795e\u6062\u5fa9\u95dc\u4fc2\uff0c\u4ee5\u81f4\u65bc\u751f\u547d\u958b\u59cb\u66f4\u65b0\u6539\u8b8a\u3002\u795e\u4e0d\u662f\u627e\u300c\u5b8c\u7f8e\u7684\u4eba\u300d\uff08\u4e5f\u627e\u4e0d\u5230\uff09\uff0c\u800c\u662f\u627e\u300c\u9858\u610f\u76f8\u4fe1\u8207\u63a5\u53d7\u6539\u8b8a\u7684\u4eba\u300d\u3002<\/p>\n<p>\u4e09\u3001\u503c\u5f97\u6ce8\u610f\u7684\u662f\u5728\u9019\u4efd\u65cf\u8b5c\u4e2d\u51fa\u73fe\u4e86\u4e94\u4f4d\u5973\u6027\uff0c\u9019\u4e00\u9ede\u5f88\u4e0d\u5c0b\u5e38\uff0c\u56e0\u70ba\u5728\u7336\u592a\u4eba\u89c0\u5ff5\u4e2d\uff0c\u5973\u6027\u7684\u793e\u6703\u5730\u4f4d\u5f88\u4f4e\uff0c\u4e14\u65cf\u8b5c\u662f\u4e0d\u6703\u51fa\u73fe\u5973\u6027\u540d\u5b57\u7684\u3002\u7b2c\u4e00\u4f4d\u662f\u300c\u5979\u746a\u6c0f\u300d\uff08v3\uff09, \u5979\u7684\u4e08\u592b\u8207\u5c0f\u53d4\u90fd\u76f8\u7e7c\u904e\u4e16\uff0c\u4ee5\u81f4\u65bc\u5979\u5728\u795e\u7684\u5bb6\u4e2d\u6c92\u6709\u7522\u696d\uff0c\u65bc\u662f\u8a2d\u8a08\u8207\u516c\u516c\u7336\u5927\u4e82\u502b\uff0c\u751f\u4e0b\u6cd5\u52d2\u65af\u548c\u8b1d\u62c9\u3002\u770b\u8d77\u4f86\u662f\u4e0d\u9053\u5fb7\u7684\u884c\u70ba\uff0c\u795e\u537b\u7d00\u5ff5\u4e86\u5979\u6e34\u671b\u5728\u795e\u7684\u5bb6\u4e2d\u6709\u7522\u696d\u53ef\u4ee5\u5b58\u7e8c\u7684\u52d5\u6a5f\uff0c\u65bc\u662f\u63c0\u9078\u4e86\u6cd5\u52d2\u65af\u5217\u5728\u5bb6\u8b5c\u4e0a\u3002\u7b2c\u4e8c\u4f4d\u662f\u300c\u5587\u5408\u300d\uff08v5\uff09\uff0c\u4ed6\u662f\u5916\u90a6\u8fe6\u5357\u4eba\u7684\u5993\u5973\uff0c\u56e0\u70ba\u795e\u7684\u540d\u9858\u610f\u6295\u9760\uff0c\u5e6b\u52a9\u7d04\u66f8\u4e9e\u6240\u6d3e\u7684\u63a2\u5b50\uff0c\u795e\u56e0\u6b64\u7d00\u5ff5\u4e86\u5979\u7684\u4fe1\u5fc3\u8207\u6e34\u6155\u3002<\/p>\n<p>\u7b2c\u4e09\u4f4d\u662f\u300c\u8def\u5f97\u300d\uff08v5\uff09\uff0c\u7956\u5148\u662f\u6469\u62bc\u4eba\uff0c\u662f\u7f85\u5f97\u8207\u5973\u5152\u4e82\u502b\u6240\u751f\u7684\u5f8c\u4ee3\uff0c\u88ab\u4ee5\u8272\u5217\u4eba\u6392\u65a5\u3002\u4f46\u662f\u8def\u5f97\u9078\u64c7\u4e86\u8ddf\u5f9e\u5a46\u5a46\u56de\u5230\u7336\u592a\u4eba\u4e2d\uff0c\u4e5f\u7518\u5fc3\u9078\u64c7\u4e86\u4ee5\u8036\u548c\u83ef\u70ba\u5979\u7684\u795e\uff0c\u7d50\u679c\u795e\u6085\u7d0d\u5979\u7684\u4fe1\u5fc3\uff0c\u63c0\u9078\u5979\u6210\u70ba\u5927\u885b\u7684\u66fe\u7956\u6bcd\u3002\u7b2c\u56db\u4f4d\u662f\u300c\u62d4\u793a\u5df4\u300d\uff08v6\uff09\uff0c\u4f46\u662f\u8056\u7d93\u6c92\u6709\u8a18\u8f09\u5979\u7684\u540d\u5b57\uff0c\u800c\u662f\u7a31\u5979\u70ba\u300c\u70cf\u5229\u4e9e\u7684\u59bb\u5b50\u300d\uff0c\u63d0\u9192\u6211\u5011\u5927\u885b\u6240\u72af\u4e0b\u7684\u7f6a\u884c\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u5927\u885b\u9858\u610f\u8a8d\u7f6a\u6094\u6539\uff0c\u795e\u4f7f\u4ed6\u8207\u62d4\u793a\u5df4\u7b2c\u4e00\u500b\u5152\u5b50\u6b7b\u4e86\uff0c\u7559\u4e0b\u7b2c\u4e8c\u500b\u6240\u7f85\u9580\u738b\uff0c\u4e26\u63c0\u9078\u4ed6\u5750\u5728\u5bf6\u5ea7\u4e0a\u3002\u7b2c\u4e94\u4f4d\u662f\u300c\u99ac\u5229\u4e9e\u300d\uff08v16\uff09\uff0c\u662f\u8036\u7a4c\u7684\u6bcd\u89aa\uff0c\u4e5f\u662f\u4e00\u4f4d\u5351\u5fae\u7684\u5c11\u5973\uff0c\u4e00\u822c\u8a8d\u70ba\u5979\u7684\u5e74\u7d00\u5927\u6982\u53ea\u670912~18\u6b72\u4e4b\u9593\u3002\u96d6\u7136\u662f\u5351\u5fae\u7684\u5973\u5b50\uff0c\u537b\u662f\u4e0a\u5e1d\u6240\u63c0\u9078\u5b8c\u6210\u7942\u62ef\u6551\u65e8\u610f\u6700\u91cd\u8981\u7684\u5668\u76bf\u3002\u9019\u88cf\u9084\u6709\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u8036\u7a4c\u5bb6\u8b5c\u4e2d\u90fd\u662f\u4ee5\u7537\u6027\u7684\u540d\u5b57\u70ba\u4ee3\u8868\u25cb\u751f\u25cb\uff0c\u53ea\u6709\u8036\u7a4c\u662f\u5beb\uff1a\u300c\u90a3\u7a31\u70ba\u57fa\u7763\u7684\u8036\u7a4c\u662f\u5f9e\u99ac\u5229\u4e9e\u751f\u7684\u3002\u300d\uff08v16\uff09\uff0c\u800c\u4e0d\u662f\u5beb\u7d04\u745f\u3002\u70ba\u8981\u8b49\u660e\u8036\u7a4c\u662f\u5f9e\u8056\u9748\u611f\u5b55\uff0c\u9053\u6210\u8089\u8eab\uff0c\u800c\u4e0d\u662f\u900f\u904e\u7537\u5973\u95dc\u4fc2\u7522\u4e0b\u7684\u5f8c\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u8036\u7a4c\u7684\u5bb6\u8b5c\uff0c\u6df1\u6df1\u9ad4\u6703\u4e0a\u5e1d\u4e0d\u662f\u5c0b\u627e\u5b8c\u7f8e\u7684\u4eba\uff0c\u4e8b\u5be6\u4e0a\u4e16\u4e0a\u4e5f\u4e0d\u5b58\u5728\u5b8c\u7f8e\u7684\u4eba\uff0c\u662f\u63c0\u9078\u9858\u610f\u56e0\u4fe1\u7a31\u7fa9\u7684\u4eba\u3002\u5c31\u50cf\u9019\u4e9b\u540d\u55ae\u4e0a\u7684\u7956\u5148\u4e00\u6a23\uff0c\u7279\u5225\u662f\u7576\u4e2d\u597d\u5e7e\u4f4d\u59ca\u59b9\uff0c\u96d6\u7136\u51fa\u8eab\u80cc\u666f\u4e0d\u597d\uff0c\u537b\u662f\u56e0\u70ba\u6e34\u671b\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u6e34\u671b\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u4fbf\u8499\u4e0a\u5e1d\u7684\u63c0\u9078\u62ef\u6551\uff0c\u4e26\u8cdc\u4e0b\u8499\u798f\u7684\u5f8c\u4ee3\u3002\u5728\u4eca\u751f\u7576\u4e2d\uff0c\u9858\u610f\u771f\u5be6\u7684\u8a8d\u7f6a\u8207\u6094\u6539\uff0c\u6bd4\u8d77\u52aa\u529b\u7dad\u6301\u5b8c\u7f8e\u7684\u5f62\u8c61\u66f4\u52a0\u91cd\u8981\uff0c\u56e0\u70ba\u6211\u5011\u662f\u6f38\u8da8\u5b8c\u5168\uff0c\u800c\u4e0d\u9700\u8981\u5047\u5192\u507d\u5584\u3002\u6211\u5011\u61c9\u8a72\u7d66\u81ea\u5df1\u7a7a\u9593\u8207\u6a5f\u6703\uff0c\u4e5f\u7d66\u5225\u4eba\u6a5f\u6703\uff0c\u53ef\u4ee5\u653e\u5fc3\u52c7\u6562\u8a8d\u7f6a\uff0c\u52c7\u65bc\u6094\u6539\uff0c\u800c\u4e0d\u9700\u8981\u63a7\u544a\u8207\u5b9a\u7f6a\u3002\u9023\u795e\u90fd\u9019\u6a23\u5c0d\u5f85\u6211\u5011\u4e86\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u611b\u4eba\u5982\u5df1\uff0c\u5728\u4fe1\u4efb\u8207\u5b89\u5168\u611f\u4e2d\uff0c\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\u8207\u6210\u9577\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 1\uff1a1~17 1\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff08\u5f8c\u88d4\uff0c\u5b50\u5b6b\uff1a\u539f\u6587\u662f\u5152\u5b50\uff1b\u4e0b\u540c\uff09\uff0c\u8036\u7a4c\u57fa\u7763\u7684\u5bb6\u8b5c\uff1a  &#8230; <a title=\"2021 &#8211; 01 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 1\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a117\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 1\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9061,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8983","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8983","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8983"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8983\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9061"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}