{"id":2915,"date":"2017-03-03T12:55:45","date_gmt":"2017-03-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2915"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2234","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2234\/","title":{"rendered":"2017 &#8211; 03 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 12\uff1a22~34"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f312\uff1a22~34<br \/>\n12\uff1a22 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u8981\u70ba\u751f\u547d\u6182\u616e\u5403\u751a\u9ebc\uff0c\u70ba\u8eab\u9ad4\u6182\u616e\u7a7f\u751a\u9ebc\uff1b<br \/>\n12\uff1a23 \u56e0\u70ba\u751f\u547d\u52dd\u65bc\u98f2\u98df\uff0c\u8eab\u9ad4\u52dd\u65bc\u8863\u88f3\u3002<br \/>\n12\uff1a24 \u4f60\u60f3\u70cf\u9d09\uff0c\u4e5f\u4e0d\u7a2e\u4e5f\u4e0d\u6536\uff0c\u53c8\u6c92\u6709\u5009\u53c8\u6c92\u6709\u5eab\uff0c\u795e\u5c1a\u4e14\u990a\u6d3b\u7260\u3002\u4f60\u5011\u6bd4\u98db\u9ce5\u662f\u4f55\u7b49\u5730\u8cb4\u91cd\u5462!<br \/>\n12\uff1a25 \u4f60\u5011\u54ea\u4e00\u500b\u80fd\u7528\u601d\u616e\u4f7f\u58fd\u6578\u591a\u52a0\u4e00\u523b\u5462(\u6216\u8b6f\uff1a\u4f7f\u8eab\u91cf\u591a\u52a0\u4e00\u8098\u5462)?<br \/>\n12\uff1a26 \u9019\u6700\u5c0f\u7684\u4e8b\uff0c\u4f60\u5011\u5c1a\u4e14\u4e0d\u80fd\u505a\uff0c\u70ba\u751a\u9ebc\u9084\u6182\u616e\u5176\u9918\u7684\u4e8b\u5462?<br \/>\n12\uff1a27 \u4f60\u60f3\u767e\u5408\u82b1\u600e\u9ebc\u9577\u8d77\u4f86\uff1b\u5b83\u4e5f\u4e0d\u52de\u82e6\uff0c\u4e5f\u4e0d\u7d21\u7dda\u3002\u7136\u800c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5c31\u662f\u6240\u7f85\u9580\u6975\u69ae\u83ef\u7684\u6642\u5019\uff0c\u4ed6\u6240\u7a7f\u6234\u7684\uff0c\u9084\u4e0d\u5982\u9019\u82b1\u4e00\u6735\u5462!<br \/>\n12\uff1a28 \u4f60\u5011\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u91ce\u5730\u88cf\u7684\u8349\u4eca\u5929\u9084\u5728\uff0c\u660e\u5929\u5c31\u4e1f\u5728\u7210\u88cf\uff0c\u795e\u9084\u7d66\u5b83\u9019\u6a23\u7684\u599d\u98fe\uff0c\u4f55\u6cc1\u4f60\u5011\u5462!<br \/>\n12\uff1a29 \u4f60\u5011\u4e0d\u8981\u6c42\u5403\u4ec0\u9ebc\uff0c\u559d\u751a\u9ebc\uff0c\u4e5f\u4e0d\u8981\u639b\u5fc3\uff1b<br \/>\n12\uff1a30 \u9019\u90fd\u662f\u5916\u90a6\u4eba\u6240\u6c42\u7684\u3002\u4f60\u5011\u5fc5\u9808\u7528\u9019\u4e9b\u6771\u897f\uff0c\u4f60\u5011\u7684\u7236\u662f\u77e5\u9053\u7684\u3002<br \/>\n12\uff1a31 \u4f60\u5011\u53ea\u8981\u6c42\u4ed6\u7684\u570b\uff0c\u9019\u4e9b\u6771\u897f\u5c31\u5fc5\u52a0\u7d66\u4f60\u5011\u4e86\u3002<br \/>\n12\uff1a32 \u4f60\u5011\u9019\u5c0f\u7fa4\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7236\u6a02\u610f\u628a\u570b\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n12\uff1a33 \u4f60\u5011\u8981\u8b8a\u8ce3\u6240\u6709\u7684\u8cd9\u6fdf\u4eba\uff0c\u70ba\u81ea\u5df1\u9810\u5099\u6c38\u4e0d\u58de\u7684\u9322\u56ca\uff0c\u7528\u4e0d\u76e1\u7684\u8ca1\u5bf6\u5728\u5929\u4e0a\uff0c\u5c31\u662f\u8cca\u4e0d\u80fd\u8fd1\u3001\u87f2\u4e0d\u80fd\u86c0\u7684\u5730\u65b9\u3002<br \/>\n12\uff1a34 \u56e0\u70ba\uff0c\u4f60\u5011\u7684\u8ca1\u5bf6\u5728\u54ea\u88cf\uff0c\u4f60\u5011\u7684\u5fc3\u4e5f\u5728\u90a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a32 \u4f60\u5011\u9019\u5c0f\u7fa4\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7236\u6a02\u610f\u628a\u570b\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n12\uff1a34 \u56e0\u70ba\uff0c\u4f60\u5011\u7684\u8ca1\u5bf6\u5728\u54ea\u88cf\uff0c\u4f60\u5011\u7684\u5fc3\u4e5f\u5728\u90a3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7814\u8b80\u5b8c\u5eb7\u4f86\u660c\u7267\u5e2b\u5c0d\u9019\u6bb5\u7d93\u6587\u7684\u67e5\u7d93\uff0c\u624d\u767c\u73fe\u5728\u5b57\u9762\u89e3\u91cb\u80cc\u5f8c\u53e6\u4e00\u5c64\u542b\u7fa9\u3002\u6211\u5011\u4e00\u822c\u7fd2\u6163\u5f37\u8abf\u4e0d\u8981\u6c42\u7269\u8cea\u4e0a\u7684\u9700\u8981\uff0c\u53ea\u8981\u6c42\u5c6c\u9748\u7684\u4e00\u5207\u3002\u5eb7\u7267\u5e2b\u89e3\u91cb\u4e26\u4e0d\u5168\u7136\u5982\u6b64\uff0c\u7269\u8cea\u7684\u4e00\u5207\u4e26\u975e\u662f\u90aa\u60e1\u4e0d\u91cd\u8981\u7684\uff0c\u8036\u7a4c\u5728\u9019\u88cf\u662f\u4e00\u7a2e\u6bd4\u8f03\u4e0a\u7684\u8aaa\u6cd5\u300232\u7bc0\u8aaa\u6211\u5011\u4e0d\u7528\u6015\uff0c\u6015\u4ec0\u9ebc\uff1f\u6015\u6c92\u5f97\u5403\u3001\u6c92\u5f97\u559d\u3001\u6015\u58fd\u547d\u2026\uff0c\u751a\u81f3\u6015\u6211\u5011\u57fa\u7763\u5f92\u597d\u50cf\u4ec0\u9ebc\u90fd\u8981\u6368\u4e0b\uff0c\u904e\u5f97\u5f88\u6368\u5df1\u3001\u5f88\u4ed8\u4ee3\u50f9\uff0c\u50cf\u4fee\u9053\u58eb\u4e00\u6a23\u5f88\u82e6\u2026\u3002\u5176\u5be6\u6211\u5011\u7684\u5929\u7236\uff0c\u5728\u6211\u5011\u72af\u7f6a\u6e96\u5099\u6ec5\u4ea1\u4e4b\u6642\uff0c\u7942\u5c31\u5148\u70ba\u6211\u5011\u6b7b\uff0c\u5148\u611b\u6211\u5011\uff0c\u5148\u6551\u6211\u5011\uff0c\u5148\u628a\u7942\u7684\u570b\u5ea6\u548c\u795e\u81ea\u5df1\uff0c\u4e00\u540c\u767d\u767d\u7684\u8cdc\u7d66\u6211\u5011\u4e86\uff0c\u7942\u662f\u4e00\u4f4d\u5bcc\u8db3\u53c8\u559c\u6a02\u7684\u5929\u7236\uff0c\u6a02\u610f\u628a\u4e00\u5207\u7684\u300c\u5bcc\u8db3\u300d\u8207\u300c\u559c\u6a02\u300d\u8cde\u8cdc\u7d66\u6211\u5011\u3002\u6240\u4ee5\u4e00\u500b\u6709\u4fe1\u5fc3\u7684\u9580\u5f92\uff0c\u4e0d\u662f\u6d3b\u5728\u4e00\u7a2e\u53ef\u6190\u8207\u8ca7\u7aae\u7684\u5fc3\u614b\u7576\u4e2d\uff0c\u800c\u662f\u6d3b\u5728\u4e00\u500b\u5bcc\u8db3\u8207\u559c\u6a02\u7684\u5fc3\u9748\u4e4b\u4e2d\u3002<\/p>\n<p>\u5929\u7236\u65e2\u7136\u628a\u4e00\u5207\u90fd\u7d66\u4e86\u6211\u5011\uff0c\u6211\u5011\u4fbf\u6709\u4e86\u795e\u738b\u5b50\u516c\u4e3b\u5c0a\u69ae\u3001\u5bcc\u8db3\u3001\u559c\u6a02\u7684\u5fc3\u614b\u3002\u5728\u9019\u7a2e\u5fc3\u614b\u4e0b\uff0c\u6211\u5011\u61c9\u8a72\u6d3b\u51fa\u4e00\u7a2e\u8d85\u8d8a\u74b0\u5883\u5145\u6eff\u81ea\u7531\u8207\u559c\u6a02\u7684\u751f\u547d\uff0c\u4e5f\u6d3b\u5728\u4e00\u500b\u81ea\u9858\u611f\u6069\u8207\u4ed8\u51fa\u7684\u80f8\u61f7\u4e4b\u4e2d\u3002\u6240\u4ee5\u6211\u5011\u9858\u610f\u4e3b\u52d5\u70ba\u4e86\u56de\u5831\u795e\u72a7\u7272\u81ea\u5df1\u7684\u751f\u547d\u548c\u7942\u7684\u570b\u5ea6\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u4e5f\u9858\u610f\u4e3b\u52d5\u653e\u4e0b\u4e00\u5207\u4e16\u4e0a\u7684\u6b0a\u5229\uff0c\u5145\u6eff\u559c\u6a02\u8207\u611f\u6069\u7684\u4f86\u8ffd\u6c42\u56de\u5831\u795e\u7684\u570b\u5ea6\u3002\u5eb7\u7267\u5e2b\u7684\u89e3\u7d93\u8207\u4e00\u822c\u89e3\u7d93\u6700\u5927\u7684\u4e0d\u540c\uff0c\u5c31\u662f\u6211\u5011\u662f\u5148\u88ab\u795e\u7684\u611b\u3001\u795e\u7684\u6177\u6168\u3001\u795e\u7684\u559c\u6a02\u3001\u795e\u7684\u8c50\u5bcc\u5145\u6eff\uff0c\u7136\u5f8c\u5728\u4e00\u500b\u81ea\u7531\u559c\u6a02\u7684\u5fc3\u9748\u4e4b\u4e2d\uff0c\u904e\u4e00\u500b\u4e3b\u52d5\u5949\u737b\uff0c\u5fc3\u9748\u81ea\u7531\u559c\u6a02\uff0c\u5927\u904e\u5916\u5728\u7269\u8cea\u74b0\u5883\u7684\u57fa\u7763\u5f92\uff0c\u800c\u4e0d\u662f\u5929\u5929\u4e00\u500b\u82e6\u74dc\u81c9\u3001\u50cf\u82e6\u884c\u50e7\u4e00\u6a23\u7684\u6559\u5f92\u3002<\/p>\n<p>\u7c21\u55ae\u4f86\u8aaa\uff0c\u57fa\u7763\u5f92\u771f\u6b63\u8981\u8ffd\u6c42\u7684\uff0c\u4e0d\u662f\u8a8d\u70ba\u9322\u662f\u4e0d\u597d\u7684\uff0c\u6216\u662f\u7aae\u624d\u597d\uff0c\u4e5f\u4e0d\u662f\u7269\u8cea\u90fd\u662f\u58de\u7684\uff0c\u53ea\u6709\u8b80\u7d93\u79b1\u544a\u50b3\u798f\u97f3\u624d\u662f\u597d\u7684\u3002\u4e0d\u5728\u4e4e\u5916\u5728\u7684\u689d\u4ef6\uff0c\u800c\u662f\u5fc3\u9748\u88cf\u5b8c\u5168\u4e0d\u53d7\u9019\u4e9b\u6346\u7d81\u4e86\u3002\u6211\u5011\u662f\u56e0\u70ba\u5929\u7236\u7684\u611b\uff0c\u6d3b\u5728\u4e00\u500b\u4e0d\u7ba1\u74b0\u5883\u5982\u4f55\uff0c\u6211\u5011\u90fd\u662f\u81ea\u7531\u3001\u559c\u6a02\u3001\u9748\u88cf\u5bcc\u8db3\u3001\u4e26\u56e0\u70ba\u5145\u6eff\u611f\u6069\u81ea\u9858\u653e\u4e0b\u4e00\u5207\u4f86\u8ffd\u6c42\u795e\u570b\u5ea6\u7684\u5929\u570b\u5b50\u6c11\u3002\u795e\u5728\u610f\u7684\u4e0d\u662f\u5916\u5728\u7684\u4ed8\u51fa\u800c\u5df2\uff0c\u800c\u662f\u5728\u610f\u6211\u5011\u662f\u5426\u662f\u7531\u88cf\u5230\u5916\u7684\u751f\u547d\u6539\u8b8a\u3002\u7576\u6211\u5011\u5167\u5728\u88ab\u795e\u7684\u611b\u611f\u52d5\uff0c34\u7bc0\u5c31\u8aaa\u8b49\u660e\u7684\u65b9\u5f0f\uff0c\u5c31\u662f\u6211\u5011\u6703\u5fc3\u7518\u60c5\u9858\u7684\u5949\u737b\u6211\u5011\u7684\u8ca1\u5bf6\uff08\u91d1\u9322\u3001\u6642\u9593\u3001\u80fd\u529b\u3001\u6211\u5011\u6700\u611b\u7684\u4e00\u5207\uff09\uff0c\u4f86\u8b49\u660e\u6211\u5011\u5c0d\u795e\u611f\u6069\u7684\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u4e0d\u662f\u5149\u8aaa\u4e0d\u7df4\uff0c\u5149\u8aaa\u767d\u8a71\u7684\u5047\u5192\u507d\u5584\u3002<\/p>\n<p>\u8209\u500b\u771f\u5be6\u7684\u4f8b\u5b50\uff0c\u6211\u592a\u592a\u7389\u96f2\u5c31\u662f\u4e00\u500b\u6d3b\u751f\u751f\u3001\u5fc3\u9748\u5145\u6eff\u5bcc\u8db3\u81ea\u7531\u7684\u795e\u7684\u516c\u4e3b\u3002\u6211\u7e3d\u662f\u770b\u5230\u5979\u88cf\u9762\u7684\u5bcc\u6709\u3001\u559c\u6a02\u3001\u6177\u6168\u3001\u611f\u6069\u3001\u516c\u4e3b\u822c\u4e0d\u65b7\u6177\u6168\u7d66\u4e88\u7684\u751f\u547d\uff0c\u5373\u4f7f\u6211\u5011\u5bb6\u7d93\u5e38\u5728\u4e00\u500b\u770b\u4f3c\u4e0d\u8db3\u7684\u60c5\u6cc1\uff0c\u4f46\u662f\u8ca7\u7aae\u7684\u611f\u89ba\u5728\u5979\u8eab\u4e0a\u4f3c\u4e4e\u662f\u4e0d\u5b58\u5728\u7684\u3002\u5979\u4e0d\u7ba1\u591a\u9ebc\u6c92\u9322\uff0c\u4ecd\u7136\u53ef\u4ee5\u5145\u6eff\u5f88\u5927\u7684\u4fe1\u5fc3\u559c\u6a02\u904e\u65e5\u5b50\uff0c\u76f8\u4fe1\u795e\u662f\u597d\u7684\uff0c\u6703\u4f9b\u61c9\u4e00\u5207\u3002\u800c\u4e14\u5979\u4e5f\u7d93\u5e38\u5728\u6c92\u6709\u7684\u60c5\u6cc1\u4e0b\uff0c\u4ecd\u7136\u6a02\u610f\u65bd\u6368\u6bd4\u5979\u66f4\u6709\u9700\u8981\u7684\u4eba\uff0c\u7136\u5f8c\u76f8\u4fe1\u795e\u6703\u518d\u8cdc\u7d66\u5979\u3002\u9019\u4e00\u65b9\u9762\uff0c\u6211\u89ba\u5f97\u7389\u96f2\u662f\u4e00\u500b\u88ab\u795e\u7684\u611b\u3001\u559c\u6a02\u3001\u6177\u6168\u3001\u8c50\u76db\uff0c\u5145\u6eff\u7684\u4eba\uff0c\u9060\u52dd\u904e\u6211\u662f\u4e00\u500b\u770b\u74b0\u5883\u3001\u6c92\u6709\u4fe1\u5fc3\u3001\u65a4\u65a4\u8a08\u8f03\u7684\u4eba\u3002\u5979\u662f\u771f\u6b63\u795e\u7684\u516c\u4e3b\uff0c\u7518\u5fc3\u5949\u737b\u70ba\u795e\u7684\u570b\u5ea6\u64fa\u4e0a\uff0c\u5145\u6eff\u4fe1\u5fc3\u7684\u904e\u65e5\u5b50\uff0c\u800c\u6211\u7684\u88cf\u9762\u7c21\u76f4\u5c31\u662f\u500b\u4e5e\u4e10\uff0c\u5145\u6eff\u8ca7\u7aae\u8207\u6050\u61fc\u7684\u5fc3\u904e\u65e5\u5b50\uff0c\u5373\u4f7f\u5916\u9762\u6709\u9322\uff0c\u88cf\u9762\u7684\u5fc3\u4ecd\u7136\u662f\u88ab\u4fb7\u9650\u7684\uff0c\u9019\u5c31\u662f\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u7684\u610f\u601d\u3002<\/p>\n<p>\u6211\u5011\u4e0d\u4f46\u9700\u8981\u4e3b\u52d5\u5949\u737b\u91d1\u9322\u3001\u751f\u547d\u3001\u8ca1\u5bf6\u3001\u6642\u9593\u3001\u624d\u5e79\u2026\uff0c\u5728\u795e\u7684\u570b\u5ea6\u4e0a\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u7684\u5fc3\uff0c\u662f\u8b49\u660e\u88ab\u795e\u7684\u611b\u62ef\u6551\u904e\uff0c\u662f\u81ea\u7531\u7684\u3001\u559c\u6a02\u7684\u3001\u6177\u6168\u7684\u3001\u611f\u6069\u7684\u3001\u662f\u4e00\u500b\u5929\u7236\u5152\u5973\u7684\u751f\u547d\uff0c\u662f\u4e00\u500b\u771f\u6b63\u738b\u5b50\u3001\u516c\u4e3b\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u5bb6\u4e2d\u6574\u7406\u7528\u4e0d\u5230\u4f46\u662f\u6709\u50f9\u503c\u7684\u7269\u54c1\uff0c\u5949\u737b\u7d66\u6709\u771f\u5be6\u9700\u8981\u7684\u55ae\u4f4d\u6216\u500b\u4eba\uff0c\u4e5f\u8981\u6ce8\u610f\u6211\u7684\u5fc3\uff0c\u5728\u670d\u4e8b\u8207\u4ed8\u51fa\u7684\u904e\u7a0b\u4e2d\uff0c\u4e0d\u662f\u4e00\u7a2e\u81ea\u7fa9\u7684\u5fc3\u614b\uff0c\u800c\u662f\u4e00\u500b\u81ea\u7531\u3001\u559c\u6a02\u3001\u5bcc\u8db3\u3001\u611f\u6069\u3001\u88ab\u795e\u611b\u5145\u6eff\u7684\u5fc3\u614b\u53bb\u505a\u4e00\u5207\u4ed8\u51fa\u7684\u52d5\u4f5c\u3002\u6211\u80fd\u5920\u611b\uff0c\u662f\u56e0\u70ba\u6211\u5148\u88ab\u611b\uff0c\u6211\u80fd\u5920\u7d66\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u5df2\u7d93\u7d66\u4e86\u6211\u9700\u8981\u7684\u4e00\u5207\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 12\uff1a32 \u4f60\u5011\u9019\u5c0f\u7fa4\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7236\u6a02\u610f\u628a\u570b\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n12\uff1a34 \u56e0\u70ba\uff0c\u4f60\u5011\u7684\u8ca1\u5bf6\u5728\u54ea\u88cf\uff0c\u4f60\u5011\u7684\u5fc3\u4e5f\u5728\u90a3\u88cf\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5728\u6211\u5011\u9084\u5728\u72af\u7f6a\u3001\u5728\u58ae\u843d\u3001\u5728\u6c88\u6dea\u3001\u5728\u8207\u795e\u70ba\u6575\u7684\u60c5\u6cc1\u4e0b\uff0c\u5c31\u5148\u611b\u4e86\u6211\u5011\u3001\u5148\u5dee\u9063\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\u3001\u5148\u6551\u4e86\u6211\u5011\uff0c\u5148\u628a\u7962\u7684\u570b\u5ea6\u8207\u795e\u81ea\u5df1\u8cdc\u7d66\u6211\u5011\u3002\u6211\u5011\u767d\u767d\u9818\u53d7\u795e\u7684\u570b\u5ea6\u3001\u795e\u570b\u5ea6\u4e00\u5207\u7684\u8cc7\u6e90\u3001\u4e00\u5207\u7684\u8c50\u76db\u3001\u6210\u70ba\u795e\u7684\u738b\u5b50\u516c\u4e3b\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u914d\u5f97\uff0c\u5b8c\u5168\u662f\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u6211\u5011\u8981\u5b78\u7fd2\u611f\u6069\u3001\u559c\u6a02\u3001\u81ea\u7531\u7684\u4f86\u56de\u61c9\u795e\u7684\u611b\uff0c\u628a\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u4e0d\u65b7\u767d\u767d\u7684\u7d66\u4e88\u51fa\u53bb\uff0c\u597d\u53eb\u6211\u5011\u771f\u5be6\u7684\u5f97\u8457\u4e00\u500b\u611f\u6069\u8207\u81ea\u7531\u7684\u5fc3\uff0c\u4f86\u56de\u61c9\u6211\u5011\u6210\u70ba\u5929\u570b\u738b\u5b50\u516c\u4e3b\u5c0a\u69ae\u6177\u6168\u7684\u751f\u547d\u6c23\u5ea6\uff0c\u628a\u4e00\u5207\u69ae\u8000\u980c\u8000\u611b\u6234\u6b78\u7d66\u5750\u5bf6\u5ea7\u7684\u7236\u795e\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f312\uff1a22~34 12\uff1a22 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u8981\u70ba\u751f\u547d\u6182\u616e\u5403\u751a\u9ebc\uff0c\u70ba\u8eab\u9ad4\u6182\u616e\u7a7f\u751a\u9ebc\uff1b &#8230; <a title=\"2017 &#8211; 03 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 12\uff1a22~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2234\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 12\uff1a22~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3070,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2915","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2915","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2915"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2915\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3070"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2915"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2915"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2915"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}