{"id":14591,"date":"2023-08-15T00:00:55","date_gmt":"2023-08-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14591"},"modified":"2023-08-15T08:19:17","modified_gmt":"2023-08-15T00:19:17","slug":"2023-08-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 08 \u2013 15 QT  \u4f7f\u5f92\u884c\u50b3 22\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 22\uff1a1~16<br \/>\n22\uff1a1 \u300c\u8af8\u4f4d\u7236\u5144\u8acb\u807d\uff0c\u6211\u73fe\u5728\u5c0d\u4f60\u5011\u5206\u8a34\u3002\u300d<br \/>\n22\uff1a2 \u773e\u4eba\u807d\u4ed6\u8aaa\u7684\u662f\u5e0c\u4f2f\u4f86\u8a71\uff0c\u5c31\u66f4\u52a0\u5b89\u975c\u4e86\u3002<br \/>\n22\uff1a3 \u4fdd\u7f85\u8aaa\uff1a\u300c\u6211\u539f\u662f\u7336\u592a\u4eba\uff0c\u751f\u5728\u57fa\u5229\u5bb6\u7684\u5927\u6578\uff0c\u9577\u5728\u9019\u57ce\u88cf\uff0c\u5728\u8fe6\u746a\u5217\u9580\u4e0b\uff0c\u6309\u8457\u6211\u5011\u7956\u5b97\u56b4\u7dca\u7684\u5f8b\u6cd5\u53d7\u6559\uff0c\u71b1\u5fc3\u4e8b\u5949\u3000\u795e\uff0c\u50cf\u4f60\u5011\u773e\u4eba\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n22\uff1a4 \u6211\u4e5f\u66fe\u903c\u8feb\u5949\u9019\u9053\u7684\u4eba\uff0c\u76f4\u5230\u6b7b\u5730\uff0c\u7121\u8ad6\u7537\u5973\u90fd\u9396\u62ff\u4e0b\u76e3\u3002<br \/>\n22\uff1a5 \u9019\u662f\u5927\u796d\u53f8\u548c\u773e\u9577\u8001\u90fd\u53ef\u4ee5\u7d66\u6211\u4f5c\u898b\u8b49\u7684\u3002\u6211\u53c8\u9818\u4e86\u4ed6\u5011\u9054\u8207\u5f1f\u5144\u7684\u66f8\u4fe1\uff0c\u5f80\u5927\u99ac\u8272\u53bb\uff0c\u8981\u628a\u5728\u90a3\u88cf\u5949\u9019\u9053\u7684\u4eba\u9396\u62ff\uff0c\u5e36\u5230\u8036\u8def\u6492\u51b7\u53d7\u5211\u3002\u300d<br \/>\n22\uff1a6 \u300c\u6211\u5c07\u5230\u5927\u99ac\u8272\uff0c\u6b63\u8d70\u7684\u6642\u5019\uff0c\u7d04\u5728\u664c\u5348\uff0c\u5ffd\u7136\u5f9e\u5929\u4e0a\u767c\u5927\u5149\uff0c\u56db\u9762\u7167\u8457\u6211\u3002<br \/>\n22\uff1a7 \u6211\u5c31\u4ec6\u5012\u5728\u5730\uff0c\u807d\u898b\u6709\u8072\u97f3\u5c0d\u6211\u8aaa\uff1a\u300e\u6383\u7f85\uff01\u6383\u7f85\uff01\u4f60\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300f<br \/>\n22\uff1a8 \u6211\u56de\u7b54\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300f\u4ed6\u8aaa\uff1a\u300e\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300f<br \/>\n22\uff1a9 \u8207\u6211\u540c\u884c\u7684\u4eba\u770b\u898b\u4e86\u90a3\u5149\uff0c\u537b\u6c92\u6709\u807d\u660e\u90a3\u4f4d\u5c0d\u6211\u8aaa\u8a71\u7684\u8072\u97f3\u3002<br \/>\n22\uff1a10 \u6211\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u6211\u7576\u505a\u751a\u9ebc\uff1f\u300f\u4e3b\u8aaa\uff1a\u300e\u8d77\u4f86\uff0c\u9032\u5927\u99ac\u8272\u53bb\uff0c\u5728\u90a3\u88cf\uff0c\u8981\u5c07\u6240\u6d3e\u4f60\u505a\u7684\u4e00\u5207\u4e8b\u544a\u8a34\u4f60\u3002\u300f<br \/>\n22\uff1a11 \u6211\u56e0\u90a3\u5149\u7684\u69ae\u8000\u4e0d\u80fd\u770b\u898b\uff0c\u540c\u884c\u7684\u4eba\u5c31\u62c9\u8457\u6211\u624b\u9032\u4e86\u5927\u99ac\u8272\u3002<br \/>\n22\uff1a12 \u90a3\u88cf\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u4e9e\u62ff\u5c3c\u4e9e\uff0c\u6309\u8457\u5f8b\u6cd5\u662f\u8654\u8aa0\u4eba\uff0c\u70ba\u4e00\u5207\u4f4f\u5728\u90a3\u88cf\u7684\u7336\u592a\u4eba\u6240\u7a31\u8b9a\u3002<br \/>\n22\uff1a13 \u4ed6\u4f86\u898b\u6211\uff0c\u7ad9\u5728\u65c1\u908a\uff0c\u5c0d\u6211\u8aaa\uff1a\u300e\u5144\u5f1f\u6383\u7f85\uff0c\u4f60\u53ef\u4ee5\u770b\u898b\u3002\u300f\u6211\u7576\u6642\u5f80\u4e0a\u4e00\u770b\uff0c\u5c31\u770b\u898b\u4e86\u4ed6\u3002<br \/>\n22\uff1a14 \u4ed6\u53c8\u8aaa\uff1a\u300e\u6211\u5011\u7956\u5b97\u7684\u3000\u795e\u63c0\u9078\u4e86\u4f60\uff0c\u53eb\u4f60\u660e\u767d\u4ed6\u7684\u65e8\u610f\uff0c\u53c8\u5f97\u898b\u90a3\u7fa9\u8005\uff0c\u807d\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u8072\u97f3\u3002<br \/>\n22\uff1a15 \u56e0\u70ba\u4f60\u8981\u5c07\u6240\u770b\u898b\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u5c0d\u8457\u842c\u4eba\u70ba\u4ed6\u4f5c\u898b\u8b49\u3002<br \/>\n22\uff1a16 \u73fe\u5728\u4f60\u70ba\u751a\u9ebc\u803d\u5ef6\u5462\uff1f\u8d77\u4f86\uff0c\u6c42\u544a\u4ed6\u7684\u540d\u53d7\u6d17\uff0c\u6d17\u53bb\u4f60\u7684\u7f6a\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 22\uff1a14 \u4ed6\u53c8\u8aaa\uff1a\u6211\u5011\u7956\u5b97\u7684\u3000\u795e\u63c0\u9078\u4e86\u4f60\uff0c\u53eb\u4f60\u660e\u767d\u4ed6\u7684\u65e8\u610f\uff0c\u53c8\u5f97\u898b\u90a3\u7fa9\u8005\uff0c\u807d\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u8072\u97f3\u3002<br \/>\n22\uff1a15 \u56e0\u70ba\u4f60\u8981\u5c07\u6240\u770b\u898b\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u5c0d\u8457\u842c\u4eba\u70ba\u4ed6\u4f5c\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u4eca\u5929\u7684\u7d93\u6587\u662f\u4fdd\u7f85\u8655\u5728\u9019\u9ebc\u4e00\u500b\u5b64\u55ae\u53c8\u906d\u53d7\u6575\u5c0d\u7684\u666f\u6cc1\u4e4b\u4e0b\uff0c\u4ecd\u7136\u5c0b\u601d\u8981\u5982\u4f55\u70ba\u4e3b\u4f5c\u898b\u8b49\u3002\u7b2c\u4e00\u500b\u662f\u4ed6\u6539\u7528\u5e0c\u4f2f\u4f86\u8a71\uff0c\u4e5f\u5c31\u662f\u7336\u592a\u4eba\u7684\u5bb6\u9109\u8a71\u4f86\u5c0d\u4ed6\u5011\u8b1b\u898b\u8b49\uff08\u4fdd\u7f85\u61c9\u8a72\u540c\u6642\u6703\u5e0c\u81d8\u8a71\u8207\u5e0c\u4f2f\u4f86\u8a71\uff09\uff0c\u9019\u9ebc\u4e00\u4f86\u679c\u7136\u8b93\u7336\u592a\u4eba\u958b\u59cb\u5c08\u5fc3\u50be\u807d\u3002\u7b2c\u4e8c\u500b\u4fdd\u7f85\u5f9e\u81ea\u5df1\u7684\u898b\u8b49\u8aaa\u8d77\uff0c\u7279\u5225\u63d0\u5230\u4ed6\u904e\u53bb\u5728\u8fe6\u746a\u5217\u9580\u4e0b\u53d7\u6559\uff0c\u5b78\u7fd2\u56b4\u8b39\u7684\u7336\u592a\u5f8b\u6cd5\uff0c\u662f\u500b\u6cd5\u5229\u8cfd\u4eba\uff0c\u9019\u4ee3\u8868\u4fdd\u7f85\u539f\u4f86\u8207\u7336\u592a\u4eba\u662f\u4e00\u6a23\u7684\u4fe1\u5949\u50b3\u7d71\u7336\u592a\u6559\u8207\u5f8b\u6cd5\uff0c\u751a\u81f3\u5927\u767c\u71b1\u5fc3\u7684\u903c\u8feb\u8036\u7a4c\u7684\u9580\u5f92\u8207\u6559\u6703\uff0c\u6293\u4ed6\u5011\u5165\u76e3\u751a\u81f3\u52d5\u7528\u79c1\u5211\u3002\u76f4\u5230\u4fdd\u7f85\u5728\u5927\u99ac\u8272\u9014\u4e2d\u88ab\u5927\u5149\u7167\u8000\u77ed\u66ab\u773c\u778e\uff0c\u537b\u807d\u898b\u4e3b\u7684\u547c\u53ec\uff0c\u8981\u5dee\u9063\u4ed6\u6210\u70ba\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u3002<\/p>\n<p>\uff081\uff09v1~8\u4fdd\u7f85\u4e0d\u9867\u81ea\u5df1\u7684\u6b7b\u6d3b\uff0c\u537b\u4e0d\u65b7\u627e\u6a5f\u6703\uff08\u4e0d\u7ba1\u5f97\u6642\u4e0d\u5f97\u6642\uff09\uff0c\u7e3d\u662f\u5728\u50b3\u8b1b\u8036\u7a4c\u3002\u4ed6\u5148\u8207\u540c\u80de\u8a8d\u540c\uff0c\u81ea\u5df1\u4e0d\u4f46\u662f\u7336\u592a\u4eba\uff0c\u9084\u662f\u71b1\u5fc3\u8ffd\u6c42\u7684\u6cd5\u5229\u8cfd\u4eba\u2014\u300c\u9577\u5728\u9019\u57ce\u88cf\uff0c\u5728\u8fe6\u746a\u5217\u9580\u4e0b\uff0c\u6309\u8457\u6211\u5011\u7956\u5b97\u56b4\u7dca\u7684\u5f8b\u6cd5\u53d7\u6559\uff0c\u71b1\u5fc3\u4e8b\u5949\u3000\u795e\uff0c\u50cf\u4f60\u5011\u773e\u4eba\u4eca\u65e5\u4e00\u6a23\u3002\u300d\uff08v3\uff09\u4e26\u4e14\u81ea\u5df1\u4e00\u958b\u59cb\u4e5f\u662f\u6575\u64cb\u8036\u7a4c\u7684\uff08v4~5\uff09\u76f4\u5230\u8036\u7a4c\u5728\u534a\u9014\u4e0a\u9020\u8a2a\u4e86\u4ed6\uff0c\u5411\u4ed6\u986f\u73fe\uff08v8~10\uff09\u3002\u5f9e \u4e00\u500b\u903c\u8feb\u57fa\u7763\u5f92\u7684\u5c0f\u9b54\u982d\uff0c\u6094\u6539\u8b8a\u6210\u4e86\u50b3\u63da\u795e\u611b\u8207\u771f\u7406\u7684\u5927\u4f7f\u3002<\/p>\n<p>v8\u300c\u6211\u56de\u7b54\u8aaa\uff1a\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u4ed6\u8aaa\uff1a\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d\u6211\u66fe\u7d93\u7528\u4fdd\u7f85\u7684\u9019\u53e5\u8a71\u8b1b\u904e\u9053\uff0c\u5c31\u662f\u4fdd\u7f85\u5c0d\u4e3b\u8036\u7a4c\u8aaa\u7684\u7b2c\u4e00\u53e5\u8a71\u5c31\u662f\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\u4fdd\u7f85\u4e00\u751f\u7528\u529f\u5b78\u7fd2\u7336\u592a\u5f8b\u6cd5\uff0c\u751a\u81f3\u7528\u71b1\u5fc3\u7684\u884c\u52d5\u634d\u885b\u5f8b\u6cd5\uff0c\u5c31\u662f\u6346\u7d81\u6bba\u5bb3\u4e00\u5207\u9055\u53cd\u7336\u592a\u5f8b\u6cd5\u7684\u300c\u8036\u7a4c\u9580\u5f92\u300d\uff0c\u628a\u4ed6\u5011\u7576\u4f5c\u7570\u7aef\u90aa\u6559\u3002\u9019\u9ebc\u6709\u71b1\u5fc3\u53c8\u8a8d\u771f\u8ffd\u6c42\u7684\u5b97\u6559\u72c2\u71b1\u4efd\u5b50\uff0c\u600e\u9ebc\u4e5f\u6c92\u6709\u60f3\u5230\u4ed6\u6240\u505a\u7684\u4e00\u5207\u7adf\u7136\u4e0d\u662f\u5728\u4e8b\u5949\u4e0a\u5e1d\uff0c\u53cd\u800c\u662f\u5728\u903c\u8feb\u4e3b\uff1a\u300c\u6383\u7f85\uff01\u6383\u7f85\uff01\u4f60\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300d\u3002\u6211\u60f3\u9019\u500b\u885d\u64ca\u5c0d\u4fdd\u7f85\u4e00\u751f\u4f86\u8b1b\uff0c\u771f\u7684\u662f\u5de8\u5927\u7684\u885d\u64ca\uff0c\u5c31\u662f\u4ed6\u767c\u73fe\u81ea\u5df1\u904e\u53bb\u4fe1\u932f\u4e86\uff0c\u4e5f\u6d3b\u932f\u4e86\u3002\u7a7a\u6709\u77e5\u8b58\uff0c\u537b\u9032\u5165\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u6d3b\u7684\u771f\u7406\u3002\u5b97\u6559\u662f\u6b7b\u7684\uff0c\u7528\u4e00\u5927\u5806\u7684\u898f\u689d\u898f\u5b9a\u4eba\u8981\u9075\u5b88\u9019\u500b\uff0c\u9650\u5236\u90a3\u500b\uff0c\u800c\u771f\u7406\u5c31\u662f\u8a8d\u8b58\u4e00\u4f4d\u300c\u53c8\u771f\u53c8\u7684\u795e\u81ea\u5df1\u300d\uff0c\u900f\u904e\u8056\u9748\u7684\u5927\u80fd\u4f86\u6210\u5168\u5f8b\u6cd5\u3002\u4fdd\u7f85\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u795e\uff0c\u53ea\u662f\u77e5\u9053\u4e00\u5806\u6709\u95dc\u795e\u7684\u300c\u77e5\u8b58\u300d\uff0c\u4f46\u9019\u4e26\u6c92\u6709\u5e6b\u52a9\u4ed6\u66f4\u8a8d\u8b58\u795e\uff0c\u53cd\u800c\u88ab\u71b1\u5fc3\u6c96\u660f\u4e86\u982d\u8b8a\u6210\u903c\u8feb\u795e\u3002\u4e8b\u5be6\u4e0a\u4fdd\u7f85\u4e26\u6c92\u6709\u76f4\u63a5\u903c\u8feb\u4e3b\u8036\u7a4c\uff0c\u4f46\u662f\u903c\u8feb\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4f46\u9019\u5c31\u7b49\u65bc\u662f\u76f4\u63a5\u903c\u8feb\u4e3b\uff0c\u56e0\u70ba\u9580\u5f92\u4e00\u751f\u90fd\u5728\u8ddf\u96a8\u4e3b\uff0c\u884c\u795e\u7684\u65e8\u610f\uff0c\u6240\u4ee5\u9580\u5f92\u5728\u4e16\u4e0a\u53ef\u4ee5\u4ee3\u8868\u4e3b\u81ea\u5df1\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u69ae\u5e78\uff01<\/p>\n<p>\u7576\u4fdd\u7f85\u88ab\u5149\u7167\u77e5\u9053\u539f\u4f86\u4ed6\u4e00\u76f4\u90fd\u662f\u5728\u300c\u71b1\u5fc3\u903c\u8feb\u4e3b\u300d\uff0c\u6211\u76f8\u4fe1\u4ed6\u6574\u500b\u4fe1\u4ef0\u9ad4\u7cfb\u8207\u5167\u5fc3\u4e16\u754c\u662f\u6574\u500b\u7684\u5d29\u6f70\uff0c\u4ed6\u904e\u53bb\u5805\u4fe1\u7684\u4e00\u5207\u7adf\u7136\u5168\u90fd\u662f\u932f\u7684\uff0c\u800c\u4e14\u932f\u7684\u96e2\u8b5c\u3002\u4ed6\u5fc5\u9808\u958b\u59cb\u5f9e\u65b0\u5b78\u7fd2\uff0c\u4e0d\u662f\u900f\u904e\u904e\u53bb\u7684\u5b57\u53e5\u5f8b\u6cd5\uff0c\u800c\u662f\u900f\u904e\u8056\u9748\u7684\u555f\u793a\uff0c\u4f86\u8a8d\u8b58\u4e00\u4f4d\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u8036\u7a4c\u3002\u6211\u76f8\u4fe1\u8a8d\u8b58\u8036\u7a4c\u5c0d\u4fdd\u7f85\u4e00\u751f\u4e00\u76f4\u90fd\u662f\u4e00\u4ef6\u6700\u91cd\u8981\u7684\u4e8b\u60c5\uff0c\u751a\u81f3\u9023\u8036\u7a4c\u7684\u5927\u5f1f\u5b50\u5f7c\u5f97\u90fd\u8aaa\uff1a\u300c\u5c31\u5982\u6211\u5011\u6240\u89aa\u611b\u7684\u5144\u5f1f\u4fdd\u7f85\uff0c\u7167\u8457\u6240\u8cdc\u7d66\u4ed6\u7684\u667a\u6167\u5beb\u4e86\u4fe1\u7d66\u4f60\u5011\u3002\u4ed6\u4e00\u5207\u7684\u4fe1\u4e0a\u4e5f\u90fd\u662f\u8b1b\u8ad6\u9019\u4e8b\u3002\u4fe1\u4e2d\u6709\u4e9b\u96e3\u660e\u767d\u7684\uff0c\u90a3\u7121\u5b78\u554f\u3001\u4e0d\u5805\u56fa\u7684\u4eba\u5f37\u89e3\uff0c\u5982\u5f37\u89e3\u5225\u7684\u7d93\u66f8\u4e00\u6a23\uff0c\u5c31\u81ea\u53d6\u6c89\u6dea\u3002\u300d\u610f\u601d\u662f\u4fdd\u7f85\u88ab\u8056\u9748\u555f\u793a\u5c0d\u795e\u6709\u8a31\u591a\u6df1\u5967\u7684\u8a8d\u8b58\u4e86\u89e3\uff0c\u751a\u81f3\u9023\u5f7c\u5f97\u9019\u500b\u8ddf\u8036\u7a4c\u540c\u4f4f\u4e09\u5e74\u534a\u7684\u9580\u5f92\u90fd\u89ba\u5f97\u300c\u96e3\u4ee5\u660e\u767d\u300d\u3002\u5f9e\u9019\u5c31\u4e86\u89e3\u4fdd\u7f85\u5c0d\u8036\u7a4c\u7684\u8a8d\u8b58\uff0c\u662f\u76f4\u63a5\u5f9e\u8056\u9748\u555f\u793a\u800c\u4f86\uff0c\u800c\u4e0d\u662f\u5f9e\u4eba\u7684\u89c0\u5bdf\u800c\u4f86\u7684\u3002\u4fdd\u7f85\u7684\u4e00\u751f\uff0c\u5f9e\u300c\u4e3b\u963f\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\uff0c\u4e00\u76f4\u5230\u4ed6\u4eba\u751f\u5feb\u8981\u7d42\u4e86\uff0c\u4ed6\u9019\u6a23\u5ba3\u544a\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff0c\u76f4\u5230\u90a3\u65e5\u3002\u300d\uff08\u63d0\u5f8c1\uff1a12\uff09\u3002\u5f9e\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\u958b\u59cb\u8ffd\u5c0b\uff0c\u5230\u4eba\u751f\u5feb\u7d50\u675f\u6642\u7d42\u65bc\u8a8d\u8b58\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\u300d\u3002\u4fdd\u7f85\u7684\u4e00\u751f\u6c92\u6709\u9063\u61be\uff0c\u56e0\u70ba\u4ed6\u70ba\u4e86\u5f4c\u88dc\u904e\u53bb\u7684\u7121\u77e5\u8207\u7f3a\u61be\uff0c\u7528\u4ed6\u7684\u4e00\u751f\u4f86\u8ffd\u6c42\u8a8d\u8b58\u4e26\u4e14\u4e8b\u5949\u8036\u7a4c\uff0c\u4ed6\u679c\u7136\u6210\u70ba\u4eba\u985e\u6b77\u53f2\u4e0a\u6700\u70ba\u8a8d\u8b58\u795e\u7684\u4eba\u4e4b\u4e00\u3002<\/p>\n<p>\uff082\uff09v12~16\u4fdd\u7f85\u7e7c\u7e8c\u5206\u4eab\uff0c\u795e\u900f\u904e\u4e00\u4f4d\u5f1f\u5144\u4e9e\u62ff\u5c3c\u4e9e\u70ba\u4ed6\u79b1\u544a\uff0c\u53eb\u773c\u775b\u5f97\u958b\u3001\u88ab\u8056\u9748\u5145\u6eff\uff0c\u4e26\u4e14\u9818\u53d7\u4f7f\u547d\uff1a\u300c\u8981\u5c07\u6240\u770b\u898b\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u5c0d\u8457\u842c\u4eba\u70ba\u7942\u4f5c\u898b\u8b49\u300d\u3002\u7136\u5f8c\u5c31\u70ba\u4fdd\u7f85\u65bd\u6d17\u53eb\u7f6a\u5f97\u8d66\uff0c\u9818\u53d7\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u6211\u60f3\u9019\u88cf\u4fdd\u7f85\u5206\u4eab\u4ed6\u7684\u898b\u8b49\uff0c\u4e5f\u540c\u6a23\u662f\u6211\u5011\u6bcf\u500b\u4eba\u7684\u898b\u8b49\uff1b\u4fdd\u7f85\u9818\u53d7\u7684\u4f7f\u547d\uff0c\u4e5f\u540c\u6a23\u61c9\u8a72\u662f\u6211\u5011\u6bcf\u500b\u4eba\u7684\u4f7f\u547d\u3002\u6211\u5011\u90fd\u548c\u4fdd\u7f85\u4e00\u6a23\uff0c\u904e\u53bb\u662f\u72af\u7f6a\u7684\uff0c\u6575\u64cb\u795e\u7684\u3002\u4e0d\u662f\u6211\u5011\u90a3\u4e00\u500b\u4eba\u56e0\u70ba\u505a\u5f97\u592a\u597d\u4e86\u6240\u4ee5\u88ab\u795e\u63c0\u9078\uff0c\u6c92\u6709\u4e00\u500b\u3002\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u6c92\u6709\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u662f\u914d\u5f97\u88ab\u62ef\u6551\u7684\uff0c\u9019\u5b8c\u5168\u662f\u51fa\u65bc\u4e0a\u5e1d\u55ae\u65b9\u9762\u611b\u7684\u4ed8\u51fa\uff0c\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\uff0c\u9084\u4e0d\u8a8d\u8b58\u7942\uff0c\u9084\u6575\u64cb\u795e\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u5148\u70ba\u6211\u5011\u6b7b\u4e86\u3002\u4f46\u662f\u6211\u5011\u6240\u6709\u4fe1\u4e3b\u7684\u4eba\uff0c\u90fd\u662f\u56e0\u70bav14\u300c\u795e\u63c0\u9078\u4e86\u4f60\uff0c\u53eb\u4f60\u660e\u767d\u4ed6\u7684\u65e8\u610f\uff0c\u53c8\u5f97\u898b\u90a3\u7fa9\u8005\uff0c\u807d\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u8072\u97f3\u3002\u300d\u795e\u63c0\u9078\u3001\u62ef\u6551\u6211\u5011\uff0c\u53eb\u6211\u5011\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u53c8\u5f97\u898b\u7fa9\u8005\uff08\u6307\u5c6c\u9748\u7684\u7d93\u6b77\uff09\uff0c\u807d\u795e\u7684\u8072\u97f3\u3002\u9019\u4e9b\u90fd\u662f\u5f97\u6551\u7684\u8a18\u865f\uff0c\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u90fd\u61c9\u8a72\u8981\u300c\u660e\u767d\u795e\u7684\u65e8\u610f\u3001\u5f97\u898b\u8036\u7a4c\uff08\u5c6c\u9748\u7684\u7d93\u6b77\uff09\u3001\u807d\u795e\u7684\u8072\u97f3\u300d\u3002\u9019\u5c31\u662f\u4e00\u500b\u4eba\u9748\u9b42\u5f97\u6551\u61c9\u8a72\u6703\u6709\u7684\u7d93\u6b77\uff1a\u9748\u9b42\u7526\u9192\uff0c\u6211\u5011\u61c9\u7576\u597d\u597d\u5bdf\u9a57\u81ea\u5df1\u662f\u5426\u771f\u6709\u9019\u4e9b\u7d93\u6b77\u3002<\/p>\n<p>\u5f97\u6551\u4e4b\u5f8c\u5462\uff1f\u662f\u5426\u7e7c\u7e8c\u56de\u53bb\u904e\u539f\u4f86\u820a\u4eba\u8001\u6211\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u53e6\u5916\u52a0\u4e0a\u4e0a\u5e1d\u7684\u52a0\u6301\uff0c\u597d\u4f7f\u6211\u5011\u5f97\u8457\u529b\u91cf\u7e7c\u7e8c\u4f9d\u7136\u6545\u6211\uff0c\u6211\u884c\u6211\u7d20\uff0c\u81ea\u6211\u4e2d\u5fc3\uff1f\u60f3\u60f3\u6709\u4e9b\u57fa\u7763\u5f92\u5c31\u662f\u9019\u6a23\u60f3\u9019\u6a23\u6d3b\u7684\uff0c\u4f46\u9019\u4e0d\u662f\u771f\u7406\u3002\u771f\u7406\u662f\u7576\u6211\u5011\u88ab\u6551\u8d16\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u6211\u5011\u5c31\u4e0d\u518d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\u4eba\uff0c\u6211\u5011\u662f\u88ab\u8036\u7a4c\u300c\u91cd\u50f9\u8cb7\u8d16\u300d\uff0c\u662f\u5c6c\u65bc\u795e\u7684\u4eba\u4e86\u3002\u6211\u5011\u4e0d\u518d\u64c1\u6709\u5c0d\u65bc\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u800c\u662f\u61c9\u7576\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5c31\u662f\u628a\u8eab\u9ad4\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\u5b8c\u5168\u9806\u670d\u795e\u7684\u5e36\u9818\u3002\u795e\u8981\u6211\u5011\u4f5c\u4ec0\u9ebc\uff1fv15\u300c\u4f60\u8981\u5c07\u6240\u770b\u898b\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u5c0d\u8457\u842c\u4eba\u70ba\u4ed6\u4f5c\u898b\u8b49\u3002\u300d\u6211\u5011\u8981\u628a\u6240\u8b80\u5230\u6240\u807d\u5230\u795e\u7684\u8a71\u3001\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u4f5c\u70ba\uff0c\u5411\u842c\u4eba\u4f5c\u898b\u8b49\u3002\u4f5c\u898b\u8b49\u4e26\u4e0d\u662f\u8aaa\u5230\u8655\u627e\u4eba\u300c\u53e3\u4e2d\u8b1b\u898b\u8b49\u300d\uff0c\u800c\u662f\u6307\u6211\u5011\u6574\u500b\u4eba\u7684\u751f\u547d\u6d3b\u51fa\u6094\u6539\u7684\u898b\u8b49\u51fa\u4f86\u3002\u5225\u4eba\u4e0d\u4e00\u5b9a\u807d\u5230\u6211\u5011\u53e3\u4e2d\u7684\u898b\u8b49\uff0c\u4f46\u662f\u900f\u904e\u6211\u5011\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9ede\u9ede\u6ef4\u6ef4\uff0c\u4ed6\u5011\u5c31\u6703\u770b\u898b\u4e00\u500b\u88ab\u4e3b\u62ef\u6551\uff0c\u88ab\u8056\u9748\u638c\u7ba1\u7684\u4eba\uff0c\u61c9\u8a72\u662f\u600e\u9ebc\u6a23\u7684\u4eba\uff0c\u9019\u5c31\u662f\u898b\u8b49\u3002\u898b\u8b49\u662f\u6307\u6211\u5011\u9580\u5f92\u6d3b\u5728\u4e16\u4e0a\u5c31\u4ee3\u8868\u8036\u7a4c\uff0c\u6210\u4e86\u8036\u7a4c\u7684\u4ee3\u8a00\u4eba\u3002\u6211\u5011\u4e0d\u4e00\u5b9a\u6703\u5411\u300c\u842c\u4eba\u300d\u4f5c\u898b\u8b49\uff0c\u4f46\u80af\u5b9a\u53ef\u4ee5\u5728\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u6210\u70ba\u898b\u8b49\u8036\u7a4c\u7684\u5c0f\u57fa\u7763\uff08\u9019\u5c31\u662f\u57fa\u7763\u5f92\u7684\u610f\u601d\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u662f\u7121\u9650\u7684\uff0c\u4eba\u537b\u662f\u6709\u9650\u7684\u3002\u6709\u9650\u7684\u4eba\uff0c\u5982\u679c\u6c92\u6709\u8056\u9748\uff0c\u5c31\u6210\u4e86\u9a55\u50b2\u81ea\u5927\uff0c\u4e0d\u4f46\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u4fe1\u795e\uff0c\u53cd\u904e\u4f86\u8981\u300c\u81ea\u4ee5\u70ba\u795e\u300d\u3001\u300c\u81ea\u5df1\u9020\u795e\u300d\u3002\u4eba\u80fd\u5920\u8a8d\u8b58\u795e\u3001\u76f8\u4fe1\u795e\uff0c\u95dc\u9375\u662f\u8056\u9748\u7684\u5927\u80fd\u3002\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u8cdc\u4e0b\u8b19\u5351\u6094\u6539\u7684\u8089\u5fc3\uff0c\u6211\u5011\u624d\u80fd\u7528\u6c38\u6046\u7684\u6642\u9593\u4f86\u4e0d\u65b7\u8ffd\u6c42\u8a8d\u8b58\u795e\u3002\u53ef\u60dc\u7684\u662f\u4e0d\u5c11\u57fa\u7763\u5f92\u5373\u4f7f\u4fe1\u4e3b\u4e86\uff0c\u4ecd\u7136\u56e0\u70ba\u4e0d\u662f\u5c6c\u8056\u9748\u7684\uff0c\u800c\u662f\u5c6c\u8089\u9ad4\u7684\uff0c\u4f7f\u6211\u5011\u96d6\u7136\u4fe1\u4e3b\u65e5\u4e45\uff0c\u537b\u56e0\u70ba\u8001\u6211\u7684\u4f5c\u5927\u8207\u9650\u5236\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u8207\u4fe1\u9760\u59cb\u7d42\u6c92\u6709\u6210\u9577\uff0c\u4e00\u76f4\u505c\u7559\u5728\u5b30\u5b69\u5403\u5976\u7684\u968e\u6bb5\u3002\u6514\u963b\u4e00\u500b\u4eba\u8a8d\u8b58\u795e\u7684\u95dc\u9375\u56e0\u7d20\uff0c\u5c31\u662f\u5c6c\u8089\u9ad4\u7684\u6575\u64cb\u5c6c\u9748\u7684\uff0c\u9a55\u50b2\u7684\u81ea\u6211\u4e2d\u5fc3\u6575\u64cb\u8b19\u5351\u8207\u795e\u70ba\u4e2d\u5fc3\uff0c\u77f3\u5fc3\u6575\u64cb\u8089\u5fc3\u3002\u56e0\u6b64\uff0c\u6211\u5011\u9700\u8981\u4e0d\u65b7\u501a\u9760\u8056\u9748\uff0c\u88ab\u5149\u7167\u3001\u9664\u6389\u4e00\u5207\u6575\u64cb\u8207\u6514\u963b\uff0c\u653b\u7834\u751f\u547d\u4e2d\u4e00\u5207\u5805\u56fa\u71df\u58d8\u8207\u81ea\u9ad8\u4e4b\u4e8b\uff0c\u4f7f\u5b83\u5011\u90fd\u9806\u670d\u57fa\u7763\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 22\uff1a1~16 22\uff1a1 \u300c\u8af8\u4f4d\u7236\u5144\u8acb\u807d\uff0c\u6211\u73fe\u5728\u5c0d\u4f60\u5011\u5206\u8a34\u3002\u300d 22\uff1a2 \u773e\u4eba\u807d\u4ed6\u8aaa\u7684\u662f\u5e0c\u4f2f\u4f86\u8a71\uff0c\u5c31 &#8230; <a title=\"2023 \u2013 08 \u2013 15 QT  \u4f7f\u5f92\u884c\u50b3 22\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 15 QT  \u4f7f\u5f92\u884c\u50b3 22\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14594,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14591","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14591","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14591"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14591\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14594"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}