{"id":10440,"date":"2021-12-31T12:55:45","date_gmt":"2021-12-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10440"},"modified":"2023-03-08T04:11:25","modified_gmt":"2023-03-07T20:11:25","slug":"2021-12-31-qt-%e7%b4%84%e4%bc%af%e8%a8%98-42%ef%bc%9a717","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-31-qt-%e7%b4%84%e4%bc%af%e8%a8%98-42%ef%bc%9a717\/","title":{"rendered":"2021 &#8211; 12 &#8211; 31 QT \u7d04\u4f2f\u8a18 42\uff1a7~17"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 42\uff1a7~17<br \/>\n42\uff1a7 \u8036\u548c\u83ef\u5c0d\u7d04\u4f2f\u8aaa\u8a71\u4ee5\u5f8c\uff0c\u5c31\u5c0d\u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u8aaa\uff1a\u300c\u6211\u7684\u6012\u6c23\u5411\u4f60\u548c\u4f60\u5169\u500b\u670b\u53cb\u767c\u4f5c\uff0c\u56e0\u70ba\u4f60\u5011\u8b70\u8ad6\u6211\u4e0d\u5982\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u8aaa\u7684\u662f\u3002<br \/>\n42\uff1a8 \u73fe\u5728\u4f60\u5011\u8981\u53d6\u4e03\u96bb\u516c\u725b\uff0c\u4e03\u96bb\u516c\u7f8a\uff0c\u5230\u6211\u50d5\u4eba\u7d04\u4f2f\u90a3\u88cf\u53bb\uff0c\u70ba\u81ea\u5df1\u737b\u4e0a\u71d4\u796d\uff0c\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u5c31\u70ba\u4f60\u5011\u7948\u79b1\u3002\u6211\u56e0\u6085\u7d0d\u4ed6\uff0c\u5c31\u4e0d\u6309\u4f60\u5011\u7684\u611a\u5984\u8fa6\u4f60\u5011\u3002\u4f60\u5011\u8b70\u8ad6\u6211\uff0c\u4e0d\u5982\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u8aaa\u7684\u662f\u3002\u300d<br \/>\n42\uff1a9 \u65bc\u662f\u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u3001\u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u3001\u62ff\u746a\u4eba\u7463\u6cd5\u7167\u8457\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u53bb\u884c\uff1b\u8036\u548c\u83ef\u5c31\u6085\u7d0d\u7d04\u4f2f\u3002<br \/>\n42\uff1a10 \u7d04\u4f2f\u70ba\u4ed6\u7684\u670b\u53cb\u7948\u79b1\u3002\u8036\u548c\u83ef\u5c31\u4f7f\u7d04\u4f2f\u5f9e\u82e6\u5883\uff08\u539f\u6587\u662f\u64c4\u63a0\uff09\u8f49\u56de\uff0c\u4e26\u4e14\u8036\u548c\u83ef\u8cdc\u7d66\u4ed6\u7684\u6bd4\u4ed6\u5f9e\u524d\u6240\u6709\u7684\u52a0\u500d\u3002<br \/>\n42\uff1a11 \u7d04\u4f2f\u7684\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u4ee5\u5148\u6240\u8a8d\u8b58\u7684\u4eba\u90fd\u4f86\u898b\u4ed6\uff0c\u5728\u4ed6\u5bb6\u88cf\u4e00\u540c\u5403\u98ef\uff1b\u53c8\u8ad6\u5230\u8036\u548c\u83ef\u6240\u964d\u8207\u4ed6\u7684\u4e00\u5207\u707d\u798d\uff0c\u90fd\u70ba\u4ed6\u60b2\u50b7\u5b89\u6170\u4ed6\u3002\u6bcf\u4eba\u4e5f\u9001\u4ed6\u4e00\u584a\u9280\u5b50\u548c\u4e00\u500b\u91d1\u74b0\u3002<br \/>\n42\uff1a12 \u9019\u6a23\uff0c\u8036\u548c\u83ef\u5f8c\u4f86\u8cdc\u798f\u7d66\u7d04\u4f2f\u6bd4\u5148\u524d\u66f4\u591a\u3002\u4ed6\u6709\u4e00\u842c\u56db\u5343\u7f8a\uff0c\u516d\u5343\u99f1\u99dd\uff0c\u4e00\u5343\u5c0d\u725b\uff0c\u4e00\u5343\u6bcd\u9a62\u3002<br \/>\n42\uff1a13 \u4ed6\u4e5f\u6709\u4e03\u500b\u5152\u5b50\uff0c\u4e09\u500b\u5973\u5152\u3002<br \/>\n42\uff1a14 \u4ed6\u7d66\u9577\u5973\u8d77\u540d\u53eb\u8036\u7c73\u746a\uff0c\u6b21\u5973\u53eb\u57fa\u6d17\u4e9e\uff0c\u4e09\u5973\u53eb\u57fa\u9023\u2027\u54c8\u6a38\u3002<br \/>\n42\uff1a15 \u5728\u90a3\u5168\u5730\u7684\u5a66\u5973\u4e2d\u627e\u4e0d\u8457\u50cf\u7d04\u4f2f\u7684\u5973\u5152\u90a3\u6a23\u7f8e\u8c8c\u3002\u5979\u5011\u7684\u7236\u89aa\u4f7f\u5979\u5011\u5728\u5f1f\u5144\u4e2d\u5f97\u7522\u696d\u3002<br \/>\n42\uff1a16 \u6b64\u5f8c\uff0c\u7d04\u4f2f\u53c8\u6d3b\u4e86\u4e00\u767e\u56db\u5341\u5e74\uff0c\u5f97\u898b\u4ed6\u7684\u5152\u5b6b\uff0c\u76f4\u5230\u56db\u4ee3\u3002<br \/>\n42\uff1a17 \u9019\u6a23\uff0c\u7d04\u4f2f\u5e74\u7d00\u8001\u9081\uff0c\u65e5\u5b50\u6eff\u8db3\u800c\u6b7b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 42\uff1a10 \u7d04\u4f2f\u70ba\u4ed6\u7684\u670b\u53cb\u7948\u79b1\u3002\u8036\u548c\u83ef\u5c31\u4f7f\u7d04\u4f2f\u5f9e\u82e6\u5883\uff08\u539f\u6587\u662f\u64c4\u63a0\uff09\u8f49\u56de\uff0c\u4e26\u4e14\u8036\u548c\u83ef\u8cdc\u7d66\u4ed6\u7684\u6bd4\u4ed6\u5f9e\u524d\u6240\u6709\u7684\u52a0\u500d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v7~10\u7d04\u4f2f\u7d42\u65bc\u8655\u7406\u5b8c\u4e86\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u4ed6\u5b78\u5230\u4e86\u6559\u8a13\uff0c\u767c\u51fa\u771f\u8aa0\u7684\u6094\u6539\uff1a\u300c \u56e0\u6b64\u6211\u53ad\u60e1\u81ea\u5df1\uff08\u6216\u8b6f\uff1a\u6211\u7684\u8a00\u8a9e\uff09\uff0c\u5728\u5875\u571f\u548c\u7210\u7070\u4e2d\u61ca\u6094\u3002\u300d\uff08v6\uff09\u63a5\u4e0b\u4f86\u4e0a\u5e1d\u8981\u4ed6\u8655\u7406\u8207\u4e09\u53cb\u7684\u95dc\u4fc2\uff0c\u8981\u7d04\u4f2f\u70ba\u4ed6\u5011\u8a8d\u7f6a\u737b\u796d\u3001\u795d\u798f\u79b1\u544a\u3002\u4e0a\u5e1d\u8a55\u50f9\u9019\u4e09\u500b\u670b\u53cb\uff1a\u300c\u6211\u7684\u6012\u6c23\u5411\u4f60\u548c\u4f60\u5169\u500b\u670b\u53cb\u767c\u4f5c\uff0c\u56e0\u70ba\u4f60\u5011\u8b70\u8ad6\u6211\u4e0d\u5982\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u8aaa\u7684\u662f\u3002\u300d\u5176\u5be6\u6211\u5011\u4ed4\u7d30\u60f3\u60f3\uff0c\u9019\u4e09\u500b\u670b\u53cb\u4e00\u76f4\u90fd\u5728\u5e6b\u4e0a\u5e1d\u8aaa\u8a71\u3001\u8faf\u8b77\uff0c\u70ba\u4e86\u7dad\u8b77\u4e0a\u5e1d\u7684\u8072\u8b7d\u628a\u4e00\u5207\u77db\u982d\u90fd\u6307\u5411\u7d04\u4f2f\uff0c\u6700\u5f8c\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u7684\u6012\u6c23\u537b\u5411\u4ed6\u5011\u767c\u4f5c\uff1f\u6050\u6015\u662f\u56e0\u70ba\u4e09\u4f4d\u670b\u53cb\u96d6\u7136\u71b1\u5fc3\uff0c\u537b\u662f\u7121\u77e5\uff0c\u81ea\u4ee5\u70ba\u662f\u3002\u96d6\u7136\u6191\u85c9\u8457\u6709\u9650\u7684\u77e5\u8b58\u60f3\u5e6b\u4e0a\u5e1d\uff0c\u53cd\u5012\u8d8a\u5e6b\u8d8a\u5fd9\uff0c\u4e0d\u65b7\u6fc0\u6012\u7d04\u4f2f\u6311\u52d5\u96d9\u65b9\u8089\u9ad4\u7684\u5fff\u6012\u8207\u60c5\u7dd2\uff0c\u6700\u7d42\u96e2\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u8056\u9748\u7684\u5e73\u5b89\u8d8a\u4f86\u8d8a\u9060\uff0c\u8b49\u660e\u6191\u9760\u8089\u9ad4\u8aaa\u8a71\u884c\u4e8b\u7684\uff0c\u90fd\u662f\u8056\u9748\u7684\u4ec7\u6575\uff0c\u4e0d\u80fd\u9020\u5c31\u4eba\uff0c\u53cd\u5012\u66f4\u5feb\u6557\u58de\u4eba\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u7a76\u7adf\u6211\u5011\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u6211\u5011\u7684\u71b1\u5fc3\u8207\u77e5\u8b58\uff0c\u662f\u88ab\u8056\u9748\u5145\u6eff\u7684\uff0c\u662f\u5c6c\u8056\u9748\u7684\uff0c\u9084\u662f\u5c6c\u8089\u9ad4\u3001\u5c6c\u60c5\u617e\u3001\u5c6c\u9b3c\u9b54\u7684\uff1f\uff08\u96c53\uff1a15\uff09<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u518d\u53bb\u60f3\u60f3\u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u4ed6\u5011\u8aaa\u5f97\u591a\u9ebc\u597d\uff0c\u4e00\u76f4\u5728\u70ba\u4e0a\u5e1d\u8faf\u8b77\u3002\u4f46\u6211\u4e5f\u8b1b\u904e\uff0c\u4ed6\u5011\u5728\u8faf\u8b77\u6642\uff0c\u5e38\u5e38\u628a\u4e0a\u5e1d\u7684\u4f5c\u70ba\u8b1b\u5f97\u592a\u7c21\u55ae\uff0c\u597d\u50cf\u4e00\u5207\u90fd\u662f\u73fe\u4e16\u5831\u3002\u4f46\u660e\u986f\u6211\u5011\u751f\u6d3b\u4e2d\u4e0d\u90fd\u662f\u73fe\u4e16\u5831\u3001\u8089\u8eab\u5831\uff0c\u5f88\u591a\u7684\u58de\u4eba\u8089\u8eab\u751f\u6d3b\u597d\u5f97\u5f88\uff0c\u6240\u4ee5\u4ed6\u5011\u6c92\u6709\u628a\u4e0a\u5e1d\u7684\u5831\u61c9\u770b\u5f97\u66f4\u6df1\u3001\u66f4\u5ee3\uff1b\u5c31\u662f\u795e\u5728\u4eca\u751f\u5f88\u591a\u6642\u5019\u6c92\u6709\u73fe\u4e16\u5831\u3002\u6211\u5011\u5728\u4eca\u751f\u7269\u8cea\u4e0a\u3001\u8089\u9ad4\u4e0a\u6240\u906d\u9047\u5230\u6240\u8b02\u597d\u7684\u4e8b\u60c5\uff0c\u4e0d\u4e00\u5b9a\u8ddf\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u9760\u6210\u6b63\u6bd4\u3002\u800c\u5c31\u7b97\u662f\u8b1b\u5230\u4e0a\u5e1d\u6b0a\u80fd\u3001\u6211\u5011\u61c9\u8a72\u9806\u670d\u7942\uff0c\u4ed6\u5011\u4e5f\u7f3a\u5c11\u540c\u60c5\u5fc3\u3002\u9019\u662f\u4ed6\u4e09\u500b\u670b\u53cb\u7684\u932f\u8aa4\uff0c\u7d50\u679c\u795e\u5411\u4ed6\u5011\u767c\u6012\uff1b\u4ed6\u5011\u4e0d\u65b7\u7684\u70ba\u4e0a\u5e1d\u8faf\u8b77\uff0c\u7d50\u679c\u4e0a\u5e1d\u9084\u8aaa\uff1a\u4f60\u5011\u8aaa\u7684\u4e0d\u50cf\u6211\u7684\u670b\u53cb\u7d04\u4f2f\u8aaa\u7684\u90a3\u9ebc\u597d\u3002\u7d04\u4f2f\u6709\u5f88\u591a\u5f88\u56b4\u53b2\u8cac\u5099\u4e0a\u5e1d\u7684\u8a71\uff0c\u53ef\u662f\u56e0\u70ba\u4ed6\u8aa0\u5be6\u3001\u5728\u6700\u62b1\u6028\u4e0a\u5e1d\u6642\u4ecd\u7136\u628a\u4e0a\u5e1d\u7576\u4f5c\u516c\u7fa9\u7684\uff1b\u56e0\u70ba\u5c31\u662f\u89ba\u5f97\u4e0a\u5e1d\u4e0d\u7b26\u5408\u7942\u81ea\u5df1\u7684\u516c\u7fa9\uff0c\u7d04\u4f2f\u624d\u5411\u4e0a\u5e1d\u9019\u6a23\u558a\u3002\u4e0a\u5e1d\u89ba\u5f97\u9019\u7a2e\u8aa0\u5be6\u9084\u662f\u5c0d\u7942\u6709\u4fe1\u5fc3\uff0c\u662f\u5c0d\u7684\u3002\u8cac\u5099\u4e86\u7d04\u4f2f\u4ee5\u5f8c\uff0c\u8cac\u5099\u4e86\u4ed6\u7684\u4e09\u500b\u670b\u53cb\u3002\u300d<\/p>\n<p>\uff082\uff09v10~17\u7d04\u4f2f\u7684\u82e6\u96e3\u7d50\u675f\uff0c\u4e0d\u662f\u56e0\u70ba\u7d04\u4f2f\u300c\u53d7\u5920\u4e86\u300d\uff0c\u800c\u662f\u56e0\u70ba\u4ed6\u300c\u5b78\u5230\u4e86\u300d\u3002\u5f88\u591a\u4eba\u90fd\u6703\u5b89\u6170\u5225\u4eba\uff1a\u300c\u82e6\u76e1\u7518\u4f86\u300d\uff0c\u5176\u5be6\u9019\u662f\u4e0d\u4e00\u5b9a\u7684\u3002\u82e6\u96e3\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u300c\u5de5\u5177\u300d\uff0c\u91cd\u9ede\u662f\u300c\u5b78\u5230\u529f\u8ab2\u300d\uff0c\u5426\u5247\u7518\u4e0d\u6703\u4f86\uff0c\u53ea\u6703\u5c64\u51fa\u4e0d\u7aae\u7684\u529f\u8ab2\u6703\u4e0d\u65b7\u76f4\u4f86\uff0c\u5c31\u50cf\u66e0\u91ce\u4e00\u6a23\uff0c10\u5e7e\u5929\u80fd\u8d70\u5b8c\u7684\u8def\u7a0b\uff0c\u5982\u679c\u6c92\u6709\u5f97\u52dd\u8a66\u9a57\uff0c40\u5e74\u4e5f\u4e0d\u6703\u8d70\u5b8c\uff0c\u6700\u5f8c\u9084\u6703\u5012\u6583\u3002\u7d04\u4f2f\u7684\u82e6\u96e3\uff0c\u7d50\u675f\u5728\u7d04\u4f2f\u300c\u89aa\u773c\u898b\u795e\u300d\uff0c\u4ed6\u7d42\u65bc\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\u8207\u6709\u9650\uff0c\u4e0d\u518d\u5805\u6301\u8207\u4e0a\u5e1d\u8faf\u8ad6\u81ea\u5df1\u7684\u6709\u7406\u7121\u8f9c\uff0c\u4ed6\u5fb9\u5e95\u964d\u670d\u5728\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u4e4b\u4e0b\uff0c\u7d50\u679c\u4ed6\u5f97\u5230\u7684\u662f\u300c\u96d9\u500d\u7684\u795d\u798f\u300d\uff1a<br \/>\n\u4e00\u3001\u904e\u53bb\u7684\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u4ee5\u5148\u6240\u8a8d\u8b58\u7684\u4eba\uff0c\u90fd\u4f86\u898b\u4ed6\u4e26\u9001\u4ed6\u4e00\u584a\u9280\u5b50\u548c\u4e00\u500b\u91d1\u74b0\uff08v11\uff09<br \/>\n\u4e8c\u3001\u96d9\u500d\u7684\u8ca1\u5bcc\uff08\u4e00\u842c\u56db\u5343\u7f8a\uff0c\u516d\u5343\u99f1\u99dd\uff0c\u4e00\u5343\u5c0d\u725b\uff0c\u4e00\u5343\u6bcd\u9a62\uff09\uff08v12\uff09<br \/>\n\u4e09\u3001\u4ed6\u4e5f\u6709\u4e03\u500b\u5152\u5b50\uff0c\u4e09\u500b\u5973\u5152\u3002\uff08v13\uff09\uff08\u52a0\u4e0a\u904e\u53bb\u96d6\u7136\u6b7b\u4ea1\u4f46\u56de\u5230\u5929\u5bb6\u7684\uff0c\u4e5f\u662f\u96d9\u500d\uff09<br \/>\n\u56db\u3001\u5065\u5eb7\u9577\u58fd\u3001\u4e94\u4ee3\u540c\u5802\uff1a\u300c\u6b64\u5f8c\uff0c\u7d04\u4f2f\u53c8\u6d3b\u4e86\u4e00\u767e\u56db\u5341\u5e74\uff0c\u5f97\u898b\u4ed6\u7684\u5152\u5b6b\uff0c\u76f4\u5230\u56db\u4ee3\u3002\u300d\uff08v16\uff09<\/p>\n<p>\u7d04\u4f2f\u8a18\u958b\u59cb\u65bc\u4e00\u5834\u8ced\u5c40\uff0c\u9b54\u9b3c\u8a8d\u5b9a\u7d04\u4f2f\u7684\u5b8c\u5168\uff0c\u662f\u51fa\u65bc\u70ba\u4e86\u60f3\u8981\u5f97\u8457\u4e86\u4e0a\u5e1d\u7684\u597d\u8655\uff0c\u6240\u4ee5\u5982\u679c\u4e0a\u5e1d\u628a\u597d\u8655\u62ff\u8d70\uff0c\u7d04\u4f2f\u80af\u5b9a\u96e2\u68c4\u795e\u3002\u7d50\u679c\u4e8c\u6b21\u7684\u8ced\u5c40\uff0c\u9b54\u9b3c\u90fd\u8f38\u4e86\uff0c\u7d04\u4f2f\u8b49\u660e\u4e86\u4e00\u4ef6\u4e8b\uff0c\u4ed6\u4e0d\u662f\u56e0\u70ba\u60f3\u5f97\u795d\u798f\u7684\u689d\u4ef6\uff0c\u624d\u60f3\u8981\u6210\u70ba\u4e00\u500b\u4fe1\u9760\u4e0a\u5e1d\u7684\u7fa9\u4eba\uff1b\u5373\u4f7f\u4e00\u5207\u795d\u798f\u88ab\u53d6\u8d70\u4e86\uff0c\u4ed6\u4e5f\u4e0d\u6703\u68c4\u6389\u795e\u3002\u7d04\u4f2f\u8a18\u7684\u7d50\u5c3e\uff0c\u4e0a\u5e1d\u53c8\u8b49\u5be6\u4e86\u53e6\u4e00\u4ef6\u4e8b\uff0c\u4e0a\u5e1d\u795d\u798f\u4eba\uff0c\u4e0d\u662f\u56e0\u70ba\u4eba\u7684\u597d\u884c\u70ba\u800c\u914d\u5f97\uff0c\u4eba\u6c38\u9060\u6c92\u6709\u8cc7\u683c\uff0c\u6216\u4e0d\u61c9\u8a72\u4f01\u5716\u60f3\u8981\u7528\u4efb\u4f55\u689d\u4ef6\uff08\u5305\u62ec\u597d\u884c\u70ba\uff09\u4f86\u4ea4\u63db\u4e0a\u5e1d\u7684\u597d\u8655\u3002\u4e0a\u5e1d\u8cdc\u7d66\u4eba\u7684\uff0c\u6c38\u9060\u90fd\u662f\u4eba\u4e0d\u914d\u5f97\u5230\u7684\uff0c\u767e\u5206\u4e4b\u767e\u90fd\u662f\u300c\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u767d\u767d\u8cdc\u7d66\u6240\u6709\u7684\u4eba\u3002\u4f46\u5728\u4e0a\u5e1d\u6240\u6709\u7684\u8cdc\u798f\u88cf\u9762\uff0c\u795e\u6700\u60f3\u8981\u8cdc\u7d66\u4eba\u7684\uff0c\u4e0d\u662f\u91d1\u9280\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u5bb6\u5ead\u3001\u5065\u5eb7\u2026\uff0c\u800c\u662f\u300c\u795e\u81ea\u5df1\u300d\u3002\u4e0a\u5e1d\u4e0d\u7518\u5fc3\u4eba\u53ea\u662f\u8ddf\u4ed6\u8981\u79ae\u7269\uff0c\u6545\u610f\u8868\u73fe\u7684\u5f88\u656c\u8654\uff0c\u795e\u5176\u5be6\u8981\u7684\u662f\u4eba\u653e\u4e0b\u81ea\u6211\u7684\u9a55\u50b2\u8207\u81ea\u7fa9\uff0c\u627f\u8a8d\u4eba\u7684\u7121\u77e5\u8207\u6709\u9650\uff0c\u800c\u7d93\u6b77\u300c\u89aa\u773c\u770b\u898b\u795e\u300d\u3002\u795e\u60f3\u8981\u8207\u4eba\u5efa\u7acb\u7684\u95dc\u4fc2\uff0c\u662f\u8d85\u8d8a\u74b0\u5883\u8207\u7269\u8cea\uff0c\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u771f\u95dc\u4fc2\uff0c\u9019\u95dc\u4fc2\u662f\u300c\u6211\u53ea\u8981\u795e\u81ea\u5df1\uff0c\u5c31\u6eff\u8db3\u4e86\uff0c\u5c31\u5920\u4e86\uff01\u300d\u81f3\u65bc\u4e00\u5207\u984d\u5916\u96d9\u500d\u7684\u795d\u798f\uff0c\u90fd\u662f\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u90fd\u662f\u300c\u9644\u52a0\u50f9\u503c\u300d\uff0c\u4e0d\u662f\u5fc5\u7136\u7d50\u679c\u3002\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u96d6\u7136\u597d\u50cf\u662f\u4e00\u7121\u6240\u6709\uff0c\u4f46\u662f\u6709\u4e86\u4e3b\u57fa\u7763\u70ba\u81f3\u5bf6\uff0c\u537b\u662f\u300c\u6a23\u6a23\u90fd\u6709\u300d\uff1a\u300c\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u4e3b\uff1b\u6211\u7684\u597d\u8655\u4e0d\u5728\u4f60\u4ee5\u5916\u3002\u300d\uff08\u8a6916\uff1a2\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u8a18\u7d42\u65bcQT\u7d50\u675f\u4e86\uff0c\u4f46\u76f8\u4fe1\u7559\u7d66\u6211\u5011\u7684\uff0c\u662f\u6c38\u9060\u601d\u60f3\u8207\u751f\u547d\u7684\u6539\u8b8a\u3002\u8056\u7d93\u4e2d\u5982\u679c\u6c92\u6709\u7d04\u4f2f\u8a18\uff0c\u6216\u8a31\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u5370\u8c61\u6703\u597d\u4e00\u9ede\uff0c\u4f46\u80af\u5b9a\u662f\u932f\u8aa4\u4e14\u504f\u5dee\u7684\u3002\u7d04\u4f2f\u8a18\u4f7f\u6211\u5011\u91cd\u65b0\u8a8d\u8b58\u4e0a\u5e1d\u3001\u8a8d\u8b58\u81ea\u5df1\u3001\u8a8d\u8b58\u795e\u7684\u65e8\u610f\uff0c\u7d04\u4f2f\u8a18\u5be6\u5728\u4f54\u6709\u95dc\u9375\u6027\u7684\u91cd\u8981\u5730\u4f4d\u3002\u4f46\u9858\u6211\u5011\u5b78\u5230\u7d04\u4f2f\u597d\u4e0d\u5bb9\u6613\u624d\u5b78\u5230\u7684\u529f\u8ab2\uff0c\u53c8\u4e0d\u7528\u53d7\u9019\u9ebc\u591a\u7684\u82e6\uff0c\u5c31\u662f\u8b19\u5351\u5728\u4e0a\u5e1d\u4e00\u5207\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u5728\u5fc5\u6709\u7684\u8a66\u9a57\u8207\u8a66\u7149\u4e2d\uff0c\u56e0\u70ba\u4fe1\u9760\u4e3b\u4ecd\u7136\u559c\u6a02\u3002\u795e\u7d66\u6211\u5011\u82e6\u96e3\u7684\u529f\u8ab2\u662f\u77ed\u66ab\u7684\uff0c\u4f46\u662f\u5e36\u4f86\u751f\u547d\u6539\u8b8a\u7684\u795d\u798f\u662f\u6c38\u6046\u7684\uff0c\u6211\u5011\u8981\u5b78\u5230\u529f\u8ab2\uff0c\u800c\u4e14\u8981\u5b78\u6703\u76f8\u4fe1\u8207\u611f\u6069\uff0c\u7d04\u4f2f\u6b63\u662f\u6211\u5011\u6700\u68d2\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 42\uff1a7~17 42\uff1a7 \u8036\u548c\u83ef\u5c0d\u7d04\u4f2f\u8aaa\u8a71\u4ee5\u5f8c\uff0c\u5c31\u5c0d\u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u8aaa\uff1a\u300c\u6211\u7684\u6012\u6c23\u5411\u4f60\u548c\u4f60\u5169\u500b\u670b\u53cb\u767c\u4f5c\uff0c\u56e0 &#8230; <a title=\"2021 &#8211; 12 &#8211; 31 QT \u7d04\u4f2f\u8a18 42\uff1a7~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-31-qt-%e7%b4%84%e4%bc%af%e8%a8%98-42%ef%bc%9a717\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 31 QT \u7d04\u4f2f\u8a18 42\uff1a7~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10566,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10440","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10440","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10440"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10440\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10566"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10440"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10440"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10440"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}