{"id":14466,"date":"2023-07-18T00:00:55","date_gmt":"2023-07-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14466"},"modified":"2023-07-18T06:49:02","modified_gmt":"2023-07-17T22:49:02","slug":"2023-07-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-12%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-12%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 07 \u2013 18 QT  \u4f7f\u5f92\u884c\u50b3 12\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 12\uff1a1~12<br \/>\n12\uff1a1 \u90a3\u6642\uff0c\u5e0c\u5f8b\u738b\u4e0b\u624b\u82e6\u5bb3\u6559\u6703\u4e2d\u5e7e\u500b\u4eba\uff0c<br \/>\n12\uff1a2 \u7528\u5200\u6bba\u4e86\u7d04\u7ff0\u7684\u54e5\u54e5\u96c5\u5404\u3002<br \/>\n12\uff1a3 \u4ed6\u898b\u7336\u592a\u4eba\u559c\u6b61\u9019\u4e8b\uff0c\u53c8\u53bb\u6349\u62ff\u5f7c\u5f97\u3002\u90a3\u6642\u6b63\u662f\u9664\u9175\u7684\u65e5\u5b50\u3002<br \/>\n12\uff1a4 \u5e0c\u5f8b\u62ff\u4e86\u5f7c\u5f97\uff0c\u6536\u5728\u76e3\u88cf\uff0c\u4ea4\u4ed8\u56db\u73ed\u5175\u4e01\u770b\u5b88\uff0c\u6bcf\u73ed\u56db\u500b\u4eba\uff0c\u610f\u601d\u8981\u5728\u903e\u8d8a\u7bc0\u5f8c\u628a\u4ed6\u63d0\u51fa\u4f86\uff0c\u7576\u8457\u767e\u59d3\u8fa6\u4ed6\u3002<br \/>\n12\uff1a5 \u65bc\u662f\u5f7c\u5f97\u88ab\u56da\u5728\u76e3\u88cf\uff1b\u6559\u6703\u537b\u70ba\u4ed6\u5207\u5207\u5730\u79b1\u544a\u3000\u795e\u3002<br \/>\n12\uff1a6 \u5e0c\u5f8b\u5c07\u8981\u63d0\u4ed6\u51fa\u4f86\u7684\u524d\u4e00\u591c\uff0c\u5f7c\u5f97\u88ab\u5169\u689d\u9435\u934a\u9396\u8457\uff0c\u7761\u5728\u5169\u500b\u5175\u4e01\u7576\u4e2d\uff1b\u770b\u5b88\u7684\u4eba\u4e5f\u5728\u9580\u5916\u770b\u5b88\u3002<br \/>\n12\uff1a7 \u5ffd\u7136\uff0c\u6709\u4e3b\u7684\u4e00\u500b\u4f7f\u8005\u7ad9\u5728\u65c1\u908a\uff0c\u5c4b\u88cf\u6709\u5149\u7167\u8000\uff0c\u5929\u4f7f\u62cd\u5f7c\u5f97\u7684\u808b\u65c1\uff0c\u62cd\u9192\u4e86\u4ed6\uff0c\u8aaa\uff1a\u300c\u5feb\u5feb\u8d77\u4f86\uff01\u300d\u90a3\u9435\u934a\u5c31\u5f9e\u4ed6\u624b\u4e0a\u812b\u843d\u4e0b\u4f86\u3002<br \/>\n12\uff1a8 \u5929\u4f7f\u5c0d\u4ed6\u8aaa\uff1a\u300c\u675f\u4e0a\u5e36\u5b50\uff0c\u7a7f\u4e0a\u978b\u3002\u300d\u4ed6\u5c31\u90a3\u6a23\u505a\u3002\u5929\u4f7f\u53c8\u8aaa\uff1a\u300c\u62ab\u4e0a\u5916\u8863\uff0c\u8ddf\u8457\u6211\u4f86\u3002\u300d<br \/>\n12\uff1a9 \u5f7c\u5f97\u5c31\u51fa\u4f86\u8ddf\u8457\u4ed6\uff0c\u4e0d\u77e5\u9053\u5929\u4f7f\u6240\u505a\u662f\u771f\u7684\uff0c\u53ea\u7576\u898b\u4e86\u7570\u8c61\u3002<br \/>\n12\uff1a10 \u904e\u4e86\u7b2c\u4e00\u5c64\u7b2c\u4e8c\u5c64\u76e3\u7262\uff0c\u5c31\u4f86\u5230\u81e8\u8857\u7684\u9435\u9580\uff0c\u90a3\u9580\u81ea\u5df1\u958b\u4e86\u3002\u4ed6\u5011\u51fa\u4f86\uff0c\u8d70\u904e\u4e00\u689d\u8857\uff0c\u5929\u4f7f\u4fbf\u96e2\u958b\u4ed6\u53bb\u4e86\u3002<br \/>\n12\uff1a11 \u5f7c\u5f97\u9192\u609f\u904e\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u73fe\u5728\u771f\u77e5\u9053\u4e3b\u5dee\u9063\u4ed6\u7684\u4f7f\u8005\uff0c\u6551\u6211\u812b\u96e2\u5e0c\u5f8b\u7684\u624b\u548c\u7336\u592a\u767e\u59d3\u4e00\u5207\u6240\u76fc\u671b\u7684\u3002\u300d<br \/>\n12\uff1a12 \u60f3\u4e86\u4e00\u60f3\uff0c\u5c31\u5f80\u90a3\u7a31\u547c\u99ac\u53ef\u7684\u7d04\u7ff0\u3001\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\u5bb6\u53bb\uff0c\u5728\u90a3\u88cf\u6709\u597d\u4e9b\u4eba\u805a\u96c6\u79b1\u544a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 12\uff1a5 \u65bc\u662f\u5f7c\u5f97\u88ab\u56da\u5728\u76e3\u88cf\uff0c\u6559\u6703\u537b\u70ba\u4ed6\u5207\u5207\u5730\u79b1\u544a\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1av1\u300c\u90a3\u6642\uff0c\u5e0c\u5f8b\u738b\u4e0b\u624b\u82e6\u5bb3\u6559\u6703\u4e2d\u5e7e\u500b\u4eba\u300d\u9019\u500b\u5e0c\u5f8b\uff0c\u662f\u6307\u300c\u5e0c\u5f8b\u4e9e\u57fa\u5e15\u4e00\u4e16\u300d\uff0c\u662f\u5927\u5e0c\u5f8b\uff08\u5e0c\u5f8b\u4e00\u4e16\uff09\u7684\u5b6b\u5b50\u3001\u5be9\u5224\u8036\u7a4c\u90a3\u4f4d\u5e0c\u5f8b\u7684\u59ea\u5152\u3002v2\u4ed6\u65ac\u9996\u4e86\u4f7f\u5f92\u96c5\u5404\uff0c\u770b\u5230\u7336\u592a\u4eba\u559c\u6b61\uff0c\u60f3\u8981\u8a0e\u597d\u7336\u592a\u4eba\uff0c\u65bc\u662fv3\u53c8\u6293\u4e86\u5f7c\u5f97\u4e5f\u8981\u8655\u6b7b\u3002\u53ef\u80fd\u96c5\u5404\u6b7b\u5f97\u592a\u7a81\u7136\uff0c\u7576\u5f7c\u5f97\u88ab\u6293\u4e4b\u5f8c\uff0c\u6559\u6703\u624d\u958b\u59cb\u8feb\u5207\u79b1\u544a\uff0c\u7d50\u679c\u5f7c\u5f97\u88ab\u5929\u4f7f\u6551\u4e86\u51fa\u4f86\uff08v5~12\uff09\u3002<\/p>\n<p>\uff081\uff09\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\uff0c\u4e00\u76f4\u662f\u8036\u7a4c12\u4f4d\u9580\u5f92\u4e2d\u8207\u7942\u66f4\u89aa\u8fd1\u7684\u4e09\u4f4d\uff0c\u751a\u81f3\u5728\u8b8a\u76f8\u5c71\u4e0a\u898b\u5230\u4e86\u8036\u7a4c\u6539\u8b8a\u69ae\u8000\u5f62\u8c61\uff0c\u4e26\u4e14\u8207\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u8b1b\u8a71\u7684\u7570\u8c61\u3002\u96c5\u5404\u3001\u7d04\u7ff0\u662f\u89aa\u5144\u5f1f\uff0c\u6211\u5011\u4e5f\u77e5\u905312\u4f4d\u9580\u5f92\u4e4b\u9593\u7d93\u5e38\u52fe\u5fc3\u9b25\u89d2\uff0c\u660e\u722d\u6697\u9b25\uff0c\u5728\u8a08\u8f03\u8ab0\u662f\u8001\u5927\uff0c\u6392\u884c\u5982\u4f55\uff1f\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u6211\u5011\u770b\u898b\u9019\u4e09\u4f4d\u9580\u5f92\uff0c\u96c5\u5404\u7e7c\u53f8\u63d0\u53cd\u4e4b\u5f8c\u7b2c\u4e8c\u500b\u4eba\u6b89\u9053\uff0c\u5f7c\u5f97\u96d6\u7136\u88ab\u6293\u4f46\u96a8\u5f8c\u53c8\u88ab\u5929\u4f7f\u6551\u4e86\uff0c\u7d04\u7ff0\u70ba\u4e86\u7167\u9867\u8036\u7a4c\u7684\u6bcd\u89aa\u6d3b\u5f97\u6700\u4e45\u3002\u82e5\u4ee5\u4e16\u4eba\u7684\u773c\u5149\uff0c\u96e3\u9053\u795e\u611b\u7d04\u7ff0\u3001\u5f7c\u5f97\u800c\u8f15\u770b\u96c5\u5404\u55ce\uff1f\u70ba\u4ec0\u9ebc\u53f8\u63d0\u53cd\u8b1b\u4e00\u7bc7\u9053\u5c31\u6b7b\u4e86\uff0c\u597d\u50cf\u6c92\u6709\u76f4\u63a5\u5e36\u4eba\u5f97\u6551\uff1b\u96c5\u5404\u5728\u8056\u7d93\u4e2d\u4ec0\u9ebc\u90fd\u6c92\u6709\u8a18\u8f09\uff0c\u6c92\u6709\u7559\u4e0b\u4efb\u4f55\u8cc7\u6599\uff0c\u5c31\u9019\u9ebc\u8349\u7387\u7684\u6b7b\u4e86\uff1b\u4e0a\u5e1d\u537b\u53eb\u5929\u4f7f\u5927\u8cbb\u5468\u7ae0\u7684\u6551\u4e86\u5f7c\u5f97\uff0c\u795e\u96e3\u9053\u662f\u504f\u5fc3\u55ce\uff1f\u7576\u7136\u4e0d\u662f\uff01\u4e16\u4eba\u5c08\u6ce8\u7684\u662f\u4e00\u500b\u4eba\u5916\u5728\u7684\u884c\u70ba\u3001\u8868\u73fe\u3001\u6210\u5c31\uff0c\u4f46\u662f\u795e\u770b\u898b\u7684\uff0c\u662f\u4e00\u500b\u4eba\u5167\u5728\u751f\u547d\u7684\u5fe0\u5fc3\u3001\u9806\u670d\u3001\u8056\u9748\u7684\u679c\u5b50\u3002\u795e\u8981\u4ec0\u9ebc\u6642\u5019\u53d6\u8d70\u8ab0\u7684\u751f\u547d\uff1f\u8981\u4f7f\u7528\u8ab0\u591a\u505a\u5c11\u505a\u4e8b\u5de5\uff1f\u795e\u90fd\u6709\u7942\u81f3\u9ad8\u7684\u4e3b\u6b0a\u3002\u6211\u5011\u90fd\u60f3\u76e1\u529b\u8868\u73fe\u3001\u670d\u4e8b\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u4e0d\u662f\u5916\u5728\uff0c\u800c\u662f\u88cf\u9762\u7684\u751f\u547d\uff0c\u8207\u795e\u7684\u95dc\u4fc2\u3002\u6211\u5011\u4e00\u5b9a\u8981\u8a18\u5f97\u6211\u5011\u4e0d\u904e\u662f\u5668\u76bf\uff0c\u771f\u6b63\u7684\u5bf6\u8c9d\u662f\u795e\u81ea\u5df1\u3002<\/p>\n<p>\u4eca\u5929\u5728\u4e16\u4e0a\u7684\u6559\u6703\u88cf\u9762\uff0c\u6709\u4e9b\u6559\u6703\u6709\u8a31\u591a\u7684\u8c50\u529f\u5049\u696d\uff0c\u4e8b\u5de5\u591a\uff0c\u5e36\u4eba\u4fe1\u4e3b\u4e5f\u591a\uff0c\u5f88\u591a\u4eba\u5c31\u8a8d\u70ba\u795e\u4e00\u5b9a\u5927\u5927\u795d\u798f\u4f7f\u7528\u3002\u6709\u4e9b\u6559\u6703\u6c92\u6709\u4ec0\u9ebc\u6210\u5c31\u679c\u6548\uff0c\u65bc\u662f\u88ab\u4eba\u5ffd\u8996\uff0c\u8f15\u770b\uff0c\u9019\u90fd\u662f\u4e16\u4eba\u773c\u5149\u7684\u8a55\u50f9\u3002\u4f46\u662f\u8a18\u5f97\u5728\u555f\u793a\u9304\u8036\u7a4c\u5be9\u5224\u8001\u5e95\u5609\u6559\u6703\uff0c\u9019\u662f\u4e00\u500b\u300c\u5bcc\u8db3\u3001\u767c\u4e86\u8ca1\u3001\u4ec0\u9ebc\u90fd\u4e0d\u7f3a\u300d\u7684\u6559\u6703\u3002\u8981\u4eba\u6709\u4eba\u3001\u8981\u9322\u6709\u9322\u3001\u6709\u5927\u6559\u5802\u3001\u6709\u5404\u6a23\u6069\u8cdc\u3001\u6709\u5404\u7a2e\u4e8b\u5de5\uff0c\u4f46\u662f\u8036\u7a4c\u7684\u8a55\u8a9e\u662f\uff1a\u300c\u6211\u77e5\u9053\u4f60\u7684\u884c\u70ba\uff0c\u4f60\u4e5f\u4e0d\u51b7\u4e5f\u4e0d\u71b1\uff0e\u6211\u5df4\u4e0d\u5f97\u4f60\u6216\u51b7\u6216\u71b1\u3002\u4f60\u65e2\u5982\u6eab\u6c34\uff0c\u4e5f\u4e0d\u51b7\u4e5f\u4e0d\u71b1\uff0c\u6240\u4ee5\u6211\u5fc5\u5f9e\u6211\u53e3\u4e2d\u628a\u4f60\u5410\u51fa\u53bb\u3002\u4f60\u8aaa\uff0c\u6211\u662f\u5bcc\u8db3\uff0c\u5df2\u7d93\u767c\u4e86\u8ca1\uff0c\u4e00\u6a23\u90fd\u4e0d\u7f3a\uff0e\u537b\u4e0d\u77e5\u9053\u4f60\u662f\u90a3\u56f0\u82e6\uff0c\u53ef\u6190\uff0c\u8ca7\u7aae\uff0c\u778e\u773c\uff0c\u8d64\u8eab\u7684\uff0e\u6211\u52f8\u4f60\u5411\u6211\u8cb7\u706b\u7149\u7684\u91d1\u5b50\uff0c\u53eb\u4f60\u5bcc\u8db3\uff0e\u53c8\u8cb7\u767d\u8863\u7a7f\u4e0a\uff0c\u53eb\u4f60\u8d64\u8eab\u7684\u7f9e\u6065\u4e0d\u9732\u51fa\u4f86\uff0e\u53c8\u8cb7\u773c\u85e5\u64e6\u4f60\u7684\u773c\u775b\uff0c\u4f7f\u4f60\u80fd\u770b\u898b\u3002\u51e1\u6211\u6240\u75bc\u611b\u7684\uff0c\u6211\u5c31\u8cac\u5099\u7ba1\u6559\u4ed6\uff0e\u6240\u4ee5\u4f60\u8981\u767c\u71b1\u5fc3\uff0c\u4e5f\u8981\u6094\u6539\u3002\u300d\u6211\u5011\u4e16\u4eba\u7684\u773c\u5149\u770b\u898b\u5f7c\u5f97\u5e36\u8a31\u591a\u4eba\u4fe1\u4e3b\uff0c\u7d04\u7ff0\u6d3b\u4e86\u6700\u4e45\uff0c\u4ed6\u5011\u4e8c\u500b\u4eba\u90fd\u5beb\u4e86\u65b0\u7d04\u66f8\u4fe1\u6210\u70ba\u8056\u7d93\uff0c\u800c\u96c5\u5404\u597d\u50cf\u4ec0\u9ebc\u90fd\u6c92\u505a\u5c31\u6b7b\u4e86\uff0c\u4f46\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u6b89\u9053\u8005\u7684\u9bae\u8840\u6bd4\u8d77\u4e00\u5207\u5916\u5728\u7684\u4e8b\u5de5\u9084\u8981\u66f4\u52a0\u7684\u69ae\u8000\u3002<\/p>\n<p>\uff082\uff09\u96c5\u5404\u624d\u525b\u88ab\u6bba\uff0c\u63a5\u4e0b\u4f86\u5c31\u63db\u5f7c\u5f97\u4e5f\u88ab\u6293\uff0c\u6e96\u5099\u4e5f\u8981\u88ab\u8655\u6b7b\u3002\u8981\u77e5\u9053\u5f7c\u5f97\u5929\u751f\u7684\u500b\u6027\u662f\u4e00\u500b\u96f7\u8072\u5927\u3001\u96e8\u9ede\u5c0f\uff0c\u8aaa\u8a71\u597d\u807d\uff0c\u9047\u4e8b\u754f\u7e2e\u7684\u4eba\u3002\u5c31\u5728\u8036\u7a4c\u88ab\u8ce3\u7684\u90a3\u4e00\u591c\uff0c\u5f7c\u5f97\u672c\u4f86\u767c\u8a93\u4e0d\u96e2\u4e0d\u68c4\u7684\uff0c\u6700\u5f8c\u7adf\u843d\u5f97\u5687\u5230\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u9019\u88cf\u5c31\u770b\u898b\u4ed6\u7684\u6050\u61fc\u3001\u602f\u61e6\u3001\u8edf\u5f31\u3002\u4f46\u662f\u4eca\u5929\u7684\u7d93\u6587\u88cf\uff0c\u5f7c\u5f97\u5b8c\u5168\u8b8a\u4e86\u4e00\u500b\u4eba\uff0c\u6e96\u5099\u88ab\u6bba\u7684\u524d\u4e00\u591c\uff0c\u4ed6\u4e0d\u662f\u5728\u79b1\u544a\uff0c\u4e0d\u662f\u5728\u6c42\u88ab\u6551\uff0c\u800c\u662f\u7761\u6b7b\u4e0d\u9192\u4eba\u4e8b\u3002\u7687\u5e1d\u4e0d\u6025\u6025\u6b7b\u592a\u76e3\uff0c\u6559\u6703\u90fd\u5728\u62fc\u547d\u70ba\u4ed6\u79b1\u544a\uff0c\u9019\u8001\u5144\u537b\u7d72\u6beb\u4e0d\u5728\u610f\uff0c\u6b7b\u90fd\u4e0d\u6015\uff0c\u4e5f\u4e0d\u5728\u610f\uff0c\u9019\u9084\u662f\u5e38\u4eba\u55ce\uff1f\u9084\u662f\u5f7c\u5f97\u55ce\uff1f\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u9019\u5c31\u662f\u57fa\u7763\u5f92\u751f\u547d\u7684\u6210\u9577\uff0c\u5e73\u5b89\u559c\u6a02\u4e0d\u662f\u6307\u7121\u707d\u7121\u96e3\uff0c\u800c\u662f\u6307\u5fc3\u4e2d\u7684\u5e73\u975c\u5b89\u7a69\uff0c\u5f7c\u5f97\u751f\u547d\u66f4\u65b0\u4e86\u3001\u6539\u8b8a\u4e86\uff0c\u300c\u8036\u548c\u83ef\u6240\u89aa\u611b\u7684\uff0c\u5fc5\u53eb\u4ed6\u5b89\u7136\u7761\u89ba\u3002\u300d\u5f7c\u5f97\u771f\u7684\u8b8a\u6210\u4e86\u4e00\u500b\u4fe1\u9760\u4e3b\u7684\u5c6c\u9748\u5049\u4eba\u3002<\/p>\n<p>\u5f7c\u5f97\u7761\u6b7b\u4e86\uff0c\u719f\u7761\u5230\u6c92\u6709\u767c\u73fe\u5929\u4f7f\u6709\u69ae\u5149\u7167\u8000\uff0c\u4e26\u4e14\u5fc5\u9808\u62cd\u4ed6\u7684\u808b\u65c1\uff0c\u624d\u80fd\u628a\u4ed6\u62cd\u9192\u3002\u76f4\u5230\u5929\u4f7f\u628a\u4ed6\u6551\u51fa\u76e3\u7262\uff0c\u4ed6\u9084\u6c92\u9192\u904e\u4f86\uff0c\u4ee5\u70ba\u662f\u500b\u7570\u8c61\u3002\u9019\u6574\u4ef6\u4e8b\uff0c\u5f7c\u5f97\u58d3\u6839\u90fd\u6c92\u60f3\u904e\uff0c\u4ed6\u6c92\u6709\u60f3\u904e\u6703\u88ab\u6551\u51fa\u4f86\uff0c\u800c\u4e14\u662f\u88ab\u5929\u4f7f\u6551\u51fa\u4f86\uff0c\u5f7c\u5f97\u672c\u4f86\u9810\u671f\u662f\u6e96\u5099\u50cf\u96c5\u5404\u4e00\u6a23\u6b89\u9053\u7684\u3002\u53ea\u80fd\u8aaa\uff0c\u5f7c\u5f97\u65e9\u5df2\u5c07\u751f\u6b7b\u7f6e\u4e4b\u5ea6\u5916\u4e86\uff0c\u4fe1\u8036\u7a4c\u5c0d\u5f7c\u5f97\u800c\u8a00\uff0c\u6b7b\u4ea1\u4e0d\u662f\u60b2\u5287\uff0c\u4e0d\u662f\u75db\u82e6\uff0c\u53cd\u800c\u6210\u70ba\u69ae\u8000\u5fc5\u7d93\u4e4b\u4e8b\u3002\u5f7c\u5f97\u751f\u547d\u6709\u9019\u9ebc\u5927\u7684\u7ffb\u8f49\uff0c\u9019\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e5f\u662f\u6211\u5011\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u751f\u547d\u3002\u4e0d\u5728\u5916\u9762\u7684\u8868\u73fe\u3001\u6210\u5c31\uff0c\u4e5f\u4e0d\u5728\u4e16\u4eba\u7684\u638c\u8072\u3001\u865b\u69ae\uff0c\u53ea\u5728\u57fa\u7763\u88cf\u6211\u5011\u6709\u5e73\u5b89\u3001\u6709\u4fe1\u9760\u3001\u6709\u78ba\u64da\u3002\u6216\u751f\u6216\u6b7b\u3001\u6216\u88ab\u4eba\u77e5\u9053\u3001\u6216\u9ed8\u9ed8\u7121\u805e\uff0c\u6211\u5011\u53ea\u6c42\u88ab\u795e\u7d00\u5ff5\uff0c\u5c31\u8db3\u5920\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u521d\u4ee3\u6559\u6703\u8b93\u6211\u5011\u9a5a\u8a1d\u770b\u898b\u4e00\u5207\u4e8b\u4ef6\u7684\u80cc\u5f8c\uff0c\u90fd\u6709\u8056\u9748\u5728\u96a8\u5df1\u610f\u7684\u8a08\u756b\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u4f5c\u70ba\u3002\u4eba\u7121\u6cd5\u96a8\u5df1\u610f\u638c\u63a7\u8056\u9748\uff0c\u53ea\u80fd\u7dca\u7dca\u8ddf\u96a8\u3002\u5c31\u50cf\u795e\u5b9a\u610f\u8981\u8b93\u53f8\u63d0\u53cd\u8207\u96c5\u5404\u6b89\u9053\uff0c\u53c8\u8981\u6551\u5f7c\u5f97\u812b\u96e2\u9019\u6642\u5019\u7684\u707d\u96e3\uff0c\u90fd\u4e0d\u662f\u4eba\u80fd\u5920\u8a08\u756b\u6c7a\u5b9a\u7684\u3002\u800c\u4e14\u770b\u8d77\u4f86\uff0c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5011\u90fd\u5df2\u7d93\u4f5c\u597d\u5fc3\u88cf\u6e96\u5099\uff0c\u5c31\u662f\u628a\u751f\u547d\u8207\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u4e0d\u7ba1\u751f\u6216\u6b7b\uff0c\u90fd\u662f\u7dca\u7dca\u9806\u670d\u8ddf\u96a8\uff0c\u4e5f\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4f7f\u5f92\u884c\u50b3\u5c31\u662f\u300c\u8056\u9748\u884c\u50b3\u300d\uff0c\u4eba\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u8056\u9748\u4f7f\u7528\u96d6\u5351\u5fae\u4f46\u9858\u9806\u670d\u7684\u5668\u76bf\u6210\u5c31\u4e86\u5927\u4e8b\u3002<\/p>\n<p>\u6211\u5011\u770b\u898b\u9019\u7fa4\u8036\u7a4c\u6240\u63c0\u9078\u7684\u9580\u5f92\uff0c\u90fd\u4e0d\u50cf\u4eca\u5929\u7684\u6559\u6703\u6709\u8a31\u591a\u7684\u5b78\u554f\u898b\u8b58\uff0c\u975e\u5e38\u64c5\u5e38\u65bc\u7d44\u7e54\u3001\u7ba1\u7406\u3001\u8a08\u756b\u3001\u7b56\u7565\u2026\u3002\u4fdd\u7f85\u597d\u4e00\u9ede\uff0c\u9084\u77e5\u9053\u8981\u8a2d\u7acb\u76e3\u7763\u9577\u8001\u6cbb\u7406\u6559\u6703\uff0c\u4f46\u5176\u5be6\u4ed6\u4e5f\u6c92\u6709\u767c\u5c55\u51fa\u4e00\u5957\u50b3\u798f\u97f3\u6216\u6cbb\u7406\u6559\u6703\u7684\u300c\u8ab2\u7a0b\u300d\u3001\u300c\u58d8\u5305\u300d\u3001\u300c\u7b56\u7565\u300d\u3001\u300c\u7cfb\u7d71\u300d\u3001\u300c\u805a\u6703\u6d41\u7a0b\u300d\u2026\u4f86\u904b\u4f5c\u6559\u6703\uff0c\u800c\u662f\u5728\u5bb6\u5ead\u5f0f\u6559\u6703\u7684\u7c21\u55ae\u67b6\u69cb\u4e0b\u8b93\u8056\u9748\u5145\u5206\u81ea\u7531\u904b\u4f5c\u5e36\u9818\u6559\u6703\u5f80\u524d\u3002\u53ef\u80fd\u6709\u6df7\u4e82\u7684\u554f\u984c\uff0c\u4f46\u6709\u66f4\u591a\u7684\u662f\u8056\u9748\u4e3b\u52d5\u7684\u4f5c\u70ba\u8207\u5f15\u5c0e\uff0c\u4e0d\u53d7\u4eba\u610f\u7684\u638c\u63a7\u8207\u9650\u5236\u3002\u6211\u500b\u4eba\u4e5f\u4e0d\u53cd\u5c0d\u6559\u6703\u61c9\u8a72\u8981\u6709\u9069\u7576\u7684\u7ba1\u7406\u8207\u8a08\u756b\uff0c\u4f46\u662f\u4eba\u6027\u7684\u8edf\u5f31\uff0c\u592a\u5bb9\u6613\u9760\u81ea\u5df1\u3001\u9760\u8a08\u756b\u3001\u559c\u6b61\u638c\u63a7\u3001\u751a\u81f3\u6700\u5f8c\u770b\u91cd\u300c\u7d44\u7e54\u3001\u4e8b\u5de5\u3001\u76ee\u6a19\u300d\u8d85\u904e\u770b\u91cd\u4eba\u7684\u751f\u547d\u8207\u95dc\u4fc2\uff0c\u628a\u4eba\u7576\u4f5c\u5de5\u5177\u624b\u6bb5\u800c\u4e0d\u662f\u6211\u5011\u9700\u8981\u300c\u611b\u8207\u6210\u5168\u300d\u7684\u5c0d\u8c61\u3002\u9020\u6210\u6559\u6703\u4e2d\u8a31\u591a\u7684\u50b7\u5bb3\u5176\u5be6\u90fd\u53ef\u4ee5\u907f\u514d\uff0c\u4f46\u662f\u7576\u4e8b\u5de5\u6bd4\u4eba\u91cd\u8981\u7684\u6642\u5019\uff0c\u6559\u6703\u6050\u6015\u6dea\u843d\u70ba\u300c\u62fc\u696d\u7e3e\u7684\u4f01\u696d\u300d\u6216\u300c\u7121\u751f\u547d\u7684\u5b97\u6559\u7d44\u7e54\u300d\u3002\u5230\u8655\u770b\u5230\u4eba\u7684\u8070\u660e\u7ba1\u7406\u8207\u8b00\u7565\uff0c\u537b\u8d8a\u4f86\u8d8a\u5c11\u898b\u5230\u8056\u9748\u7684\u611b\u3001\u6069\u5178\u8207\u5927\u80fd\u7684\u4f5c\u70ba\u4e86\u3002\u53ef\u80fd\u6211\u5011\u9700\u8981\u66f4\u591a\u7684\u8003\u616e\u662f\uff0c\u628a\u66f4\u591a\u6559\u6703\u7684\u4e3b\u6b0a\u4ea4\u9084\u7d66\u8056\u9748\uff0c\u770b\u91cd\u611b\u8207\u751f\u547d\u8d85\u904e\u696d\u7e3e\u6210\u5c31\uff0c\u770b\u91cd\u751f\u547d\u8207\u95dc\u4fc2\u8d85\u904e\u8a08\u756b\u8207\u76ee\u6a19\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 12\uff1a1~12 12\uff1a1 \u90a3\u6642\uff0c\u5e0c\u5f8b\u738b\u4e0b\u624b\u82e6\u5bb3\u6559\u6703\u4e2d\u5e7e\u500b\u4eba\uff0c 12\uff1a2 \u7528\u5200\u6bba\u4e86\u7d04\u7ff0\u7684\u54e5\u54e5\u96c5\u5404\u3002 1 &#8230; <a title=\"2023 \u2013 07 \u2013 18 QT  \u4f7f\u5f92\u884c\u50b3 12\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-12%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 18 QT  \u4f7f\u5f92\u884c\u50b3 12\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14469,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14466","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14466","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14466"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14466\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14469"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}