{"id":16070,"date":"2024-05-20T00:00:55","date_gmt":"2024-05-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16070"},"modified":"2024-05-21T15:01:43","modified_gmt":"2024-05-21T07:01:43","slug":"2024-05-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-19%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-19%ef%bc%9a110\/","title":{"rendered":"2024 \u2013 05 \u2013 20 QT \u5217\u738b\u7d00\u4e0a 19\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 19\uff1a1~10<br \/>\n19\uff1a1 \u4e9e\u54c8\u5c07\u4ee5\u5229\u4e9e\u4e00\u5207\u6240\u884c\u7684\u548c\u4ed6\u7528\u5200\u6bba\u773e\u5148\u77e5\u7684\u4e8b\u90fd\u544a\u8a34\u8036\u6d17\u5225\u3002<br \/>\n19\uff1a2 \u8036\u6d17\u5225\u5c31\u5dee\u9063\u4eba\u53bb\u898b\u4ee5\u5229\u4e9e\uff0c\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u660e\u65e5\u7d04\u5728\u9019\u6642\u5019\uff0c\u6211\u82e5\u4e0d\u4f7f\u4f60\u7684\u6027\u547d\u50cf\u90a3\u4e9b\u4eba\u7684\u6027\u547d\u4e00\u6a23\uff0c\u9858\u795e\u660e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\u3002\u300d<br \/>\n19\uff1a3 \u4ee5\u5229\u4e9e\u898b\u9019\u5149\u666f\u5c31\u8d77\u4f86\u9003\u547d\uff0c\u5230\u4e86\u7336\u5927\u7684\u5225\u662f\u5df4\uff0c\u5c07\u50d5\u4eba\u7559\u5728\u90a3\u88cf\uff0c<br \/>\n19\uff1a4 \u81ea\u5df1\u5728\u66e0\u91ce\u8d70\u4e86\u4e00\u65e5\u7684\u8def\u7a0b\uff0c\u4f86\u5230\u4e00\u68f5\u7f85\u9a30\u6a39\u4e0b\uff08\u5c0f\u6a39\u540d\uff0c\u677e\u985e\uff1b\u4e0b\u540c\uff09\uff0c\u5c31\u5750\u5728\u90a3\u88cf\u6c42\u6b7b\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u7f77\u4e86\uff01\u6c42\u4f60\u53d6\u6211\u7684\u6027\u547d\uff0c\u56e0\u70ba\u6211\u4e0d\u52dd\u65bc\u6211\u7684\u5217\u7956\u3002\u300d<br \/>\n19\uff1a5 \u4ed6\u5c31\u8eba\u5728\u7f85\u9a30\u6a39\u4e0b\uff0c\u7761\u8457\u4e86\u3002\u6709\u4e00\u500b\u5929\u4f7f\u62cd\u4ed6\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\u5403\u5427\uff01\u300d<br \/>\n19\uff1a6 \u4ed6\u89c0\u770b\uff0c\u898b\u982d\u65c1\u6709\u4e00\u74f6\u6c34\u8207\u70ad\u706b\u71d2\u7684\u9905\uff0c\u4ed6\u5c31\u5403\u4e86\u559d\u4e86\uff0c\u4ecd\u7136\u8eba\u4e0b\u3002<br \/>\n19\uff1a7 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u7b2c\u4e8c\u6b21\u4f86\u62cd\u4ed6\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\u5403\u5427\uff01\u56e0\u70ba\u4f60\u7576\u8d70\u7684\u8def\u751a\u9060\u3002\u300d<br \/>\n19\uff1a8 \u4ed6\u5c31\u8d77\u4f86\u5403\u4e86\u559d\u4e86\uff0c\u4ed7\u8457\u9019\u98f2\u98df\u7684\u529b\uff0c\u8d70\u4e86\u56db\u5341\u665d\u591c\uff0c\u5230\u4e86\u3000\u795e\u7684\u5c71\uff0c\u5c31\u662f\u4f55\u70c8\u5c71\u3002<br \/>\n19\uff1a9 \u4ed6\u5728\u90a3\u88cf\u9032\u4e86\u4e00\u500b\u6d1e\uff0c\u5c31\u4f4f\u5728\u6d1e\u4e2d\u3002\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ed6\u8aaa\uff1a\u300c\u4ee5\u5229\u4e9e\u554a\uff0c\u4f60\u5728\u9019\u88cf\u505a\u751a\u9ebc\uff1f\u300d<br \/>\n19\uff1a10 \u4ed6\u8aaa\uff1a\u300c\u6211\u70ba\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u5927\u767c\u71b1\u5fc3\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u80cc\u68c4\u4e86\u4f60\u7684\u7d04\uff0c\u6bc0\u58de\u4e86\u4f60\u7684\u58c7\uff0c\u7528\u5200\u6bba\u4e86\u4f60\u7684\u5148\u77e5\uff0c\u53ea\u5269\u4e0b\u6211\u4e00\u500b\u4eba\uff0c\u4ed6\u5011\u9084\u8981\u5c0b\u7d22\u6211\u7684\u547d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 19\uff1a5 \u4ed6\u5c31\u8eba\u5728\u7f85\u9a30\u6a39\u4e0b\uff0c\u7761\u8457\u4e86\u3002\u6709\u4e00\u500b\u5929\u4f7f\u62cd\u4ed6\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\u5403\u5427\uff01\u300d<br \/>\n19\uff1a7 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u7b2c\u4e8c\u6b21\u4f86\u62cd\u4ed6\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\u5403\u5427\uff01\u56e0\u70ba\u4f60\u7576\u8d70\u7684\u8def\u751a\u9060\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u4e9e\u54c8\u738b\u7d93\u6b77\u4e86\u9019\u9ebc\u5927\u7684\u795e\u8e5f\uff0c\u537b\u597d\u50cf\u300c\u4e8b\u4e0d\u95dc\u5df1\u300d\uff0c\u660e\u660e\u770b\u898b\u300c\u8036\u548c\u83ef\u662f\u795e\u300d\uff0c\u537b\u4e0d\u60f3\u8981\u6094\u6539\u3002\u8036\u6d17\u5225\u66f4\u56e0\u70ba\u4ee5\u5229\u4e9e\u7834\u58de\u4e86\u5979\u865b\u5047\u7684\u5076\u50cf\u5d07\u62dc\uff0c\u767c\u8a93\u8981\u53d6\u4ee5\u5229\u4e9e\u6027\u547d\u3002\u7f6a\u4eba\u7684\u5fc3\u525b\u786c\u81f3\u6975\uff0c\u82e5\u975e\u795e\u7684\u6190\u61ab\uff0c\u8ab0\u80fd\u5f97\u6551\uff1f<\/p>\n<p>v3\u300c\u4ee5\u5229\u4e9e\u898b\u9019\u5149\u666f\u5c31\u8d77\u4f86\u9003\u547d\u2026\u300d\u63a5\u4e0b\u4f86\u4ee5\u5229\u4e9e\u7684\u53cd\u61c9\uff0c\u537b\u662f\u9677\u5165\u6975\u6df1\u7684\u5931\u671b\u8207\u6050\u61fc\u4e4b\u4e2d\uff0c\u751a\u81f3\u60f3\u8981\u6c42\u6b7b\u3002\uff08v4\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4ee5\u5229\u4e9e\u4e09\u5e74\u534a\u7684\u5fe0\u5fc3\u4e8b\u5949\uff0c\u525b\u525b\u9054\u5230\u4e86\u4ee4\u4eba\u9f13\u821e\u7684\u9802\u5cf0\uff0c\u53ef\u80fd\u6b63\u5728\u7b49\u5f85\u4e9e\u54c8\u738b\u7684\u6b63\u9762\u56de\u61c9\uff0c\u6e96\u5099\u898b\u8b49\u6bd4\u8fe6\u5bc6\u5c71\u7684\u795e\u8de1\u66f4\u5049\u5927\u7684\u5c6c\u9748\u5fa9\u8208\uff0c\u7d50\u679c\u537b\u7b49\u4f86\u4e86\u8036\u6d17\u5225\u7684\u6311\u91c1\u548c\u5a01\u8105\u3002\u300e\u4ee5\u5229\u4e9e\u898b\u9019\u5149\u666f\u300f\uff08v3\uff09\uff0c\u6240\u898b\u7684\u4e0d\u4f46\u6709\u8036\u6d17\u5225\u7684\u9811\u6897\uff0c\u4e5f\u6709\u767e\u59d3\u7684\u51b7\u6f20\u3002\u767e\u59d3\u5df2\u7d93\u7121\u53ef\u63a8\u8ac9\u5730\u627f\u8a8d\u300e\u8036\u548c\u83ef\u662f\u795e\u300f\uff0818\uff1a39\uff09\uff0c\u4f46\u300e\u4ed6\u5011\u96d6\u7136\u77e5\u9053\u795e\uff0c\u537b\u4e0d\u7576\u4f5c\u795e\u69ae\u8000\u7942\u300f\uff08\u7f851\uff1a21\uff09\uff0c\u6b64\u6642\u7adf\u7136\u8896\u624b\u65c1\u89c0\uff0c\u4e9e\u54c8\u738b\u4e0d\u80af\u4e3b\u6301\u6b63\u7fa9\uff0c\u767e\u59d3\u4e5f\u7121\u4eba\u652f\u6301\u5148\u77e5\u3002\u56e0\u6b64\uff0c\u4ee5\u5229\u4e9e\u7684\u5fc3\u60c5\u4e00\u4e0b\u5f9e\u5dd4\u5cf0\u8dcc\u5165\u6df1\u6df5\uff0c\u5c0d\u767e\u59d3\u7684\u9ebb\u6728\u6975\u5ea6\u5931\u671b\uff0c\u89ba\u5f97\u81ea\u5df1\u7684\u4e8b\u5949\u6beb\u7121\u610f\u7fa9\uff0c\u751a\u81f3\u90fd\u4e0d\u9858\u6c42\u795e\u518d\u6b21\u529b\u633d\u72c2\u703e\uff0c\u800c\u662f\u300e\u8d77\u4f86\u9003\u547d\u300f\uff08v3\uff09\u3002\u300d<\/p>\n<p>\uff082\uff09v5~8\u5c0d\u65bc\u4ee5\u5229\u4e9e\u7684\u8655\u5883\uff0c\u795e\u4e26\u6c92\u6709\u8cac\u5099\u4ed6\u7684\u5c0f\u4fe1\uff0c\u800c\u662f\u4e8c\u6b21\u5dee\u9063\u5929\u4f7f\u4f86\u670d\u4e8b\u4ed6\uff0c\u751a\u81f3\u662f\u4f9b\u61c9\u4ed6\u5403\u8207\u559d\uff0c\u52a0\u6dfb\u529b\u91cf\uff0c\u6276\u6301\u4ed6\u8d70\u5230\u300c\u795e\u7684\u5c71\uff0c\u5c31\u662f\u4f55\u70c8\u5c71\u300d\uff08v8\uff09\u3002\u770b\u4f86\u5148\u77e5\u5373\u4f7f\u5c0d\u541b\u738b\u8207\u767e\u59d3\u5931\u671b\uff0c\u5c31\u9023\u9019\u9ebc\u5927\u7684\u795e\u8e5f\u90fd\u7121\u6cd5\u5e36\u4f86\u4ee5\u8272\u5217\u570b\u7684\u5c6c\u9748\u5927\u5fa9\u8208\uff0c\u53cd\u800c\u9694\u4e00\u591c\u4fbf\u6253\u56de\u539f\u5f62\uff1a\u300c\u4f9d\u7136\u6545\u6211\u300d\u3002\u7f6a\u4eba\u7684\u5fc3\u525b\u786c\u81f3\u6b64\uff0c\u53eb\u5148\u77e5\u5931\u671b\u96e3\u904e\u3002\u5176\u5be6\u6211\u60f3\u66f4\u96e3\u904e\u7684\u662f\u795e\uff0c\u6bcf\u6b21\u7684\u7ba1\u6559\u90fd\u662f\u300c\u6253\u5728\u5152\u8eab\uff0c\u75db\u5728\u7236\u5fc3\u300d\uff0c\u4f46\u66f4\u75db\u7684\u662f\u5c62\u52f8\u4e0d\u807d\uff0c\u81ea\u53d6\u6557\u4ea1\u3002\u4e5f\u53eb\u6211\u5011\u770b\u898b\uff0c\u795e\u8e5f\u4e26\u4e0d\u80fd\u53eb\u4eba\u6094\u6539\u5f97\u6551\uff0c\u800c\u662f\u8056\u9748\u7684\u5149\u7167\uff1a\u300c\u53eb\u4eba\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u3002\u300d\u4eba\u82e5\u898b\u4e86\u795e\u8e5f\u537b\u4e0d\u6094\u6539\uff0c\u5c31\u6703\u8b8a\u5f97\u300c\u66f4\u52a0\u5fc3\u786c\u300d\uff0c\u4e5f\u8981\u627f\u53d7\u300c\u66f4\u91cd\u7684\u5be9\u5224\u300d\u3002<\/p>\n<p>\u300c\u4f55\u70c8\u5c71\u300d\uff08v8\uff09\u5c31\u662f\u897f\u5948\u5c71\uff0c\u4f4d\u65bc\u897f\u5948\u534a\u5cf6\u5357\u90e8\uff0c\u5728\u5225\u662f\u5df4\u5357\u65b9\u5927\u7d04420\u516c\u91cc\u3002\u9019\u6bb5\u8def\u6b63\u5e38\u60c5\u6cc1\u5927\u7d04\u9700\u8981\u8d7010\u5929\uff0c\u4f46\u4ee5\u5229\u4e9e\u537b\u300c\u8d70\u4e8640\u665d\u591c\u300d\uff08v8\uff09\uff0c\u53ef\u80fd\u6700\u521d\u53ea\u662f\u6f2b\u7121\u76ee\u7684\u5730\u5728\u66e0\u91ce\u7e5e\u884c\uff0c\u4f46\u537b\u7121\u6cd5\u807d\u5230\u795e\u7684\u56de\u7b54\uff0c\u6240\u4ee5\u60f3\u5230\u6469\u897f\u5728\u897f\u5948\u5c71\u4e0a\u9818\u53d7\u5f8b\u6cd5\uff0c\u6c7a\u5b9a\u5230\u300c\u795e\u7684\u5c71\u300d\uff0c\u76fc\u671b\u548c\u6469\u897f\u4e00\u6a23\u8207\u795e\u76f8\u9047\u3001\u5411\u795e\u554f\u500b\u6e05\u695a\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v9\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4ed6\u8aaa\uff1a\u300c\u4ee5\u5229\u4e9e\u554a\uff0c\u4f60\u5728\u9019\u88cf\u505a\u751a\u9ebc\uff1f\u300d\u795e\u5c55\u958b\u5c0d\u8a71\uff0c\u4e0d\u662f\u8aaa\u795e\u4e0d\u77e5\u9053\u60c5\u6cc1\uff0c\u800c\u662f\u8981\u8b93\u4ee5\u5229\u4e9e\u5b89\u975c\u601d\u60f3\uff0c\u81ea\u5df1\u76ee\u524d\u7a76\u7adf\u9047\u5230\u4ec0\u9ebc\u6a23\u7684\u554f\u984c\uff1f\u4ee5\u53ca\u8a72\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\u3002\u300d<\/p>\n<p>v10 \u4ed6\u8aaa\uff1a\u300c\u6211\u70ba\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u5927\u767c\u71b1\u5fc3\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u80cc\u68c4\u4e86\u4f60\u7684\u7d04\uff0c\u6bc0\u58de\u4e86\u4f60\u7684\u58c7\uff0c\u7528\u5200\u6bba\u4e86\u4f60\u7684\u5148\u77e5\uff0c\u53ea\u5269\u4e0b\u6211\u4e00\u500b\u4eba\uff0c\u4ed6\u5011\u9084\u8981\u5c0b\u7d22\u6211\u7684\u547d\u3002\u300d\u4ee5\u5229\u4e9e\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u670d\u4e8b\u7684\u75b2\u4e4f\u8207\u5931\u671b\uff1a\u300c\u6211\u70ba\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b \u795e\u5927\u767c\u71b1\u5fc3\u2026\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u80cc\u68c4\u4e86\u4f60\u7684\u7d04\uff0c\u6bc0\u58de\u4e86\u4f60\u7684\u58c7\uff0c\u7528\u5200\u6bba\u4e86\u4f60\u7684\u5148\u77e5\u3002\u300d<br \/>\n\u4e8c\u3001\u89ba\u5f97\u9577\u4e45\u7684\u5b64\u55ae\uff1a\u3001\u300c\u53ea\u5269\u4e0b\u6211\u4e00\u500b\u4eba\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u5229\u4e9e\u884c\u4e86\u9019\u9ebc\u5049\u5927\u7684\u795e\u8e5f\uff0c\u96d6\u7136\u767e\u59d3\u4e00\u6642\u9ad8\u558a\uff1a\u300c\u8036\u548c\u83ef\u662f \u795e\uff01\u8036\u548c\u83ef\u662f \u795e\uff01\u300d\uff0818\uff1a39\uff09\uff0c\u4f46\u6700\u5f8c\u63db\u4f86\u7684\u537b\u662f\u7687\u540e\u7684\u8ffd\u6bba\u8207\u6df1\u5ea6\u7684\u6cae\u55aa\uff0c\u70ba\u4f55\u541b\u738b\u8207\u767e\u59d3\u898b\u4e86\u795e\u8e5f\u4e0d\u80af\u6094\u6539\uff1f\u70ba\u4f55\u672c\u61c9\u69ae\u8000\u7684\u7d50\u679c\u537b\u8b8a\u6210\u88ab\u6253\u6210\u843d\u6c34\u72d7\uff1f\u9019\u756b\u9762\u4f7f\u6211\u4e0d\u7981\u60f3\u8d77\u8036\u7a4c\u884c\u4e86\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u5230\u6700\u5f8c\u767e\u59d3\u96d6\u7136\u4e00\u6642\u9ad8\u558a\u300c\u548c\u6563\u90a3\uff01\u300d\u8fce\u63a5\u8036\u7a4c\u9032\u8036\u8def\u6492\u51b7\u57ce\u3002\u4f46\u904e\u6c92\u591a\u4e45\uff0c\u8036\u7a4c\u537b\u88ab\u9580\u5f92\u51fa\u8ce3\uff0c\u88ab\u5b97\u6559\u4eba\u58eb\u8a2d\u8a08\u8aa3\u9677\u8207\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u2026\u3002\u4f55\u7b49\u76f8\u4f3c\u7684\u756b\u9762\uff0c\u795e\u8e5f\u7684\u7d50\u679c\u4e0d\u662f\u5c6c\u9748\u7684\u5927\u5fa9\u8208\uff0c\u5438\u5f15\u842c\u4eba\u6b78\u5411\u795e\uff1f\u53cd\u800c\u8b8a\u6210\u4e86\u795e\u7684\u50d5\u4eba\u906d\u903c\u8feb\u3001\u88ab\u6bba\u5bb3\uff1f\u9019\u4e5f\u8b93\u6211\u5011\u5b78\u7fd2\u529f\u8ab2\uff0c\u6211\u5011\u53ef\u4ee5\u8207\u795e\u540c\u5de5\u53bb\u300c\u6492\u7a2e\u3001\u6f86\u704c\u3001\u6536\u5272\u2026\u300d\uff0c\u4f46\u662f\u300c\u552f\u6709\u795e\u80fd\u53eb\u4eba\u6210\u9577\u300d\uff01\u6211\u5011\u4e0d\u80fd\u6539\u8b8a\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u53ea\u80fd\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff08\u795e\u7684\u8a71\u2014\u8b80\u7d93\u3001\u8207\u795e\u7684\u9748\u2014\u79b1\u544a\uff09\u5c31\u8981\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff0c\u8b93\u795e\u53bb\u6539\u8b8a\u4eba\u3002\u81f3\u7d42\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u8981\u7ad9\u5728\u795e\u9762\u524d\uff0c\u5411\u795e\u4ea4\u5e33\uff0c\u91cd\u9ede\u662f\u6211\u5011\u5230\u5e95\u5982\u4f55\u56de\u61c9\u795e\uff1f\u5982\u4f55\u56de\u61c9\u795e\u7684\u8a71\uff1f\u9019\u5c31\u662f\u6211\u5011\u5c07\u4f86\u8981\u63a5\u53d7\u7684\u5be9\u5224\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 19\uff1a1~10 19\uff1a1 \u4e9e\u54c8\u5c07\u4ee5\u5229\u4e9e\u4e00\u5207\u6240\u884c\u7684\u548c\u4ed6\u7528\u5200\u6bba\u773e\u5148\u77e5\u7684\u4e8b\u90fd\u544a\u8a34\u8036\u6d17\u5225\u3002 19\uff1a2 \u8036\u6d17\u5225 &#8230; <a title=\"2024 \u2013 05 \u2013 20 QT \u5217\u738b\u7d00\u4e0a 19\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-19%ef%bc%9a110\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 20 QT \u5217\u738b\u7d00\u4e0a 19\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16072,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16070","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16070","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16070"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16070\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16072"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}