{"id":6997,"date":"2019-09-11T12:55:45","date_gmt":"2019-09-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6997"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-11-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-11-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a1122\/","title":{"rendered":"2019 &#8211; 09 &#8211; 11 QT \u5229\u672a\u8a18 16\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 16\uff1a11~22<br \/>\n16\uff1a11 \u300c\u4e9e\u502b\u8981\u628a\u8d16\u7f6a\u796d\u7684\u516c\u725b\u727d\u4f86\u5bb0\u4e86\uff0c\u70ba\u81ea\u5df1\u548c\u672c\u5bb6\u8d16\u7f6a\uff1b<br \/>\n16\uff1a12 \u62ff\u9999\u7210\uff0c\u5f9e\u8036\u548c\u83ef\u9762\u524d\u7684\u58c7\u4e0a\u76db\u6eff\u706b\u70ad\uff0c\u53c8\u62ff\u4e00\u6367\u6417\u7d30\u7684\u9999\u6599\uff0c\u90fd\u5e36\u5165\u5e54\u5b50\u5167\uff0c<br \/>\n16\uff1a13 \u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u628a\u9999\u653e\u5728\u706b\u4e0a\uff0c\u4f7f\u9999\u7684\u7159\u96f2\u906e\u63a9\u6cd5\u6ac3\u4e0a\u7684\u65bd\u6069\u5ea7\uff0c\u514d\u5f97\u4ed6\u6b7b\u4ea1\uff1b<br \/>\n16\uff1a14 \u4e5f\u8981\u53d6\u4e9b\u516c\u725b\u7684\u8840\uff0c\u7528\u6307\u982d\u5f48\u5728\u65bd\u6069\u5ea7\u7684\u6771\u9762\uff0c\u53c8\u5728\u65bd\u6069\u5ea7\u7684\u524d\u9762\u5f48\u8840\u4e03\u6b21\u3002<br \/>\n16\uff1a15 \u300c\u96a8\u5f8c\u4ed6\u8981\u5bb0\u90a3\u70ba\u767e\u59d3\u4f5c\u8d16\u7f6a\u796d\u7684\u516c\u5c71\u7f8a\uff0c\u628a\u7f8a\u7684\u8840\u5e36\u5165\u5e54\u5b50\u5167\uff0c\u5f48\u5728\u65bd\u6069\u5ea7\u7684\u4e0a\u9762\u548c\u524d\u9762\uff0c\u597d\u50cf\u5f48\u516c\u725b\u7684\u8840\u4e00\u6a23\u3002<br \/>\n16\uff1a16 \u4ed6\u56e0\u4ee5\u8272\u5217\u4eba\u8af8\u822c\u7684\u6c61\u7a62\u3001\u904e\u72af\uff0c\u5c31\u662f\u4ed6\u5011\u4e00\u5207\u7684\u7f6a\u6106\uff0c\u7576\u9019\u6a23\u5728\u8056\u6240\u884c\u8d16\u7f6a\u4e4b\u79ae\uff0c\u4e26\u56e0\u6703\u5e55\u5728\u4ed6\u5011\u6c61\u7a62\u4e4b\u4e2d\uff0c\u4e5f\u8981\u7167\u6a23\u800c\u884c\u3002<br \/>\n16\uff1a17 \u4ed6\u9032\u8056\u6240\u8d16\u7f6a\u7684\u6642\u5019\uff0c\u6703\u5e55\u88cf\u4e0d\u53ef\u6709\u4eba\uff0c\u76f4\u7b49\u5230\u4ed6\u70ba\u81ea\u5df1\u548c\u672c\u5bb6\u4e26\u4ee5\u8272\u5217\u5168\u6703\u773e\u8d16\u4e86\u7f6a\u51fa\u4f86\u3002<br \/>\n16\uff1a18 \u4ed6\u51fa\u4f86\uff0c\u8981\u5230\u8036\u548c\u83ef\u9762\u524d\u7684\u58c7\u90a3\u88cf\uff0c\u5728\u58c7\u4e0a\u884c\u8d16\u7f6a\u4e4b\u79ae\uff0c\u53c8\u8981\u53d6\u4e9b\u516c\u725b\u7684\u8840\u548c\u516c\u5c71\u7f8a\u7684\u8840\uff0c\u62b9\u5728\u58c7\u4e0a\u56db\u89d2\u7684\u5468\u570d\uff1b<br \/>\n16\uff1a19 \u4e5f\u8981\u7528\u6307\u982d\u628a\u8840\u5f48\u5728\u58c7\u4e0a\u4e03\u6b21\uff0c\u6f54\u6de8\u4e86\u58c7\uff0c\u5f9e\u58c7\u4e0a\u9664\u6389\u4ee5\u8272\u5217\u4eba\u8af8\u822c\u7684\u6c61\u7a62\uff0c\u4f7f\u58c7\u6210\u8056\u3002\u300d<br \/>\n16\uff1a20 \u300c\u4e9e\u502b\u70ba\u8056\u6240\u548c\u6703\u5e55\u4e26\u58c7\u737b\u5b8c\u4e86\u8d16\u7f6a\u796d\uff0c\u5c31\u8981\u628a\u90a3\u96bb\u6d3b\u8457\u7684\u516c\u5c71\u7f8a\u5949\u4e0a\u3002<br \/>\n16\uff1a21 \u5169\u624b\u6309\u5728\u7f8a\u982d\u4e0a\uff0c\u627f\u8a8d\u4ee5\u8272\u5217\u4eba\u8af8\u822c\u7684\u7f6a\u5b7d\u904e\u72af\uff0c\u5c31\u662f\u4ed6\u5011\u4e00\u5207\u7684\u7f6a\u6106\uff0c\u628a\u9019\u7f6a\u90fd\u6b78\u5728\u7f8a\u7684\u982d\u4e0a\uff0c\u85c9\u8457\u6240\u6d3e\u4e4b\u4eba\u7684\u624b\uff0c\u9001\u5230\u66e0\u91ce\u53bb\u3002<br \/>\n16\uff1a22 \u8981\u628a\u9019\u7f8a\u653e\u5728\u66e0\u91ce\uff0c\u9019\u7f8a\u8981\u64d4\u7576\u4ed6\u5011\u4e00\u5207\u7684\u7f6a\u5b7d\uff0c\u5e36\u5230\u7121\u4eba\u4e4b\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 16\uff1a11 \u300c\u4e9e\u502b\u8981\u628a\u8d16\u7f6a\u796d\u7684\u516c\u725b\u727d\u4f86\u5bb0\u4e86\uff0c\u70ba\u81ea\u5df1\u548c\u672c\u5bb6\u8d16\u7f6a\u3002<br \/>\n16\uff1a16 \u4ed6\u56e0\u4ee5\u8272\u5217\u4eba\u8af8\u822c\u7684\u6c61\u7a62\u3001\u904e\u72af\uff0c\u5c31\u662f\u4ed6\u5011\u4e00\u5207\u7684\u7f6a\u6106\uff0c\u7576\u9019\u6a23\u5728\u8056\u6240\u884c\u8d16\u7f6a\u4e4b\u79ae\uff0c\u4e26\u56e0\u6703\u5e55\u5728\u4ed6\u5011\u6c61\u7a62\u4e4b\u4e2d\uff0c\u4e5f\u8981\u7167\u6a23\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u9032\u5ea6\uff0c\u5927\u8d16\u7f6a\u65e5\u5927\u796d\u53f8\u8981\u5148\u70ba\u81ea\u5df1\u548c\u672c\u5bb6\uff08\u796d\u53f8\uff09\u8d16\u7f6a\uff0c\u5f8c\u7136\u53d6\u58c7\u4e0a\u7684\u9999\u6599\u653e\u5728\u706b\u4e0a\uff0c\u4f7f\u9999\u7684\u7159\u96f2\u906e\u63a9\u6cd5\u6ac3\u4e0a\u7684\u65bd\u6069\u5ea7\uff0c\u514d\u5f97\u4ed6\u6b7b\u4ea1\u3002\u6240\u4ee5\u6709\u4eba\u8b1b\u5176\u5be6\u4eca\u5929\u62dc\u5076\u50cf\u71d2\u9999\u7684\u5f62\u5f0f\uff0c\u662f\u6a21\u4eff\u8056\u7d93\u795e\u7684\u65b9\u5f0f\u8fa6\u7406\u7684\u3002\u6709\u95dc\u9999\u7684\u6559\u5c0e\uff0c\u300a\u820a\u7d04\u8056\u7d93\u80cc\u666f\u8a3b\u91cb\u300b\u2500\u2500\u300c\u9019\u4e9b\u58c7\u4e0a\u6240\u71d2\u7684\u9999\u662f\u5e7e\u7a2e\u9999\u6599\u6df7\u5408\u88fd\u6210\u7684\uff0c\u4e3b\u8981\u6210\u5206\u662f\u4e73\u9999\uff0c\u6b64\u5916\u9084\u6709\u62ff\u4ed6\u5f17\u3001\u65bd\u559c\u5217\u3001\u559c\u5229\u6bd4\u62ff\uff08\u51fa30\uff1a34\uff5e38\uff09\u3002\u6309\u7167\u5f8c\u671f\u7336\u592a\u50b3\u7d71\uff0c\u9019\u8abf\u5291\u5305\u62ec12\u7a2e\u9999\u6599\u3002\u71d2\u9999\u6240\u751f\u7684\u7159\u4ee3\u8868\u767e\u59d3\u7684\u79b1\u544a\u4e0a\u5230\u795e\u524d\u3002\u300d\u63a5\u8457\u5927\u796d\u53f8\u8981\u7528\u796d\u7269\u7684\u8840\u5f48\u8840\u65bd\u6069\u5ea7\uff0c\u5728\u8056\u6240\u3001\u6703\u5e55\u548c\u796d\u58c7\u884c\u6f54\u6de8\u79ae\uff0c\u56e0\u70ba\u81ea\u5df1\u548c\u767e\u59d3\u7684\u7f6a\u73b7\u6c61\u4e86\u8056\u6240\u8207\u796d\u58c7\u3002<\/p>\n<p>v20~22\u737b\u5b8c\u8d16\u7f6a\u796d\uff0c\u5c31\u8981\u628a\u90a3\u96bb\u6d3b\u8457\u7684\u516c\u5c71\u7f8a\u5949\u4e0a\uff0c\u6309\u624b\u5728\u7f8a\u982d\u4e0a\u627f\u8a8d\u4ee5\u8272\u5217\u4eba\u8af8\u822c\u7684\u7f6a\u5b7d\u904e\u72af\uff0c\u628a\u9019\u7f6a\u90fd\u6b78\u5728\u7f8a\u7684\u982d\u4e0a\uff0c\u85c9\u8457\u6240\u6d3e\u4e4b\u4eba\u7684\u624b\uff0c\u9001\u5230\u66e0\u91ce\u53bb\u3002\u9019\u7f8a\u8981\u64d4\u7576\u4ed6\u5011\u4e00\u5207\u7684\u7f6a\u5b7d\uff0c\u5e36\u5230\u7121\u4eba\u4e4b\u5730\uff0c\u9019\u5c31\u662f\u6b78\u8207\u963f\u6492\u7009\u52d2\u7684\u7f8a\u3002<\/p>\n<p>\uff082\uff09\u6574\u500b\u5229\u672a\u8a18\u5927\u8cbb\u5468\u7ae0\u7684\u8655\u7406\u767e\u59d3\u5404\u7a2e\u72af\u7f6a\u8207\u4e0d\u6f54\u7684\u554f\u984c\uff0c\u662f\u8981\u767e\u59d3\u5f9e\u982d\u5b78\u7fd2\u656c\u62dc\u4e00\u4f4d\u503c\u5f97\u656c\u754f\u4e26\u4e14\u8056\u6f54\u7684\u795e\u3002\u8056\u6f54\u7684\u795e\u8207\u6709\u7f6a\u7684\u4eba\u4e2d\u9593\uff0c\u8ddd\u96e2\u4f55\u7b49\u9059\u9060\uff0c\u9019\u90fd\u662f\u56e0\u70ba\u7f6a\u7684\u53ef\u6068\u3001\u53ef\u60e1\u3001\u8207\u53ef\u6015\u3002\u795e\u7684\u5152\u5973\u7d93\u5e38\u6d3b\u5728\u4e8c\u7a2e\u932f\u8aa4\u7684\u6975\u7aef\u4e4b\u4e2d\uff0c\u4e00\u500b\u5c31\u662f\u5c0d\u7f6a\u7121\u611f\u3001\u81ea\u5927\u9a55\u50b2\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u8001\u6211\u7576\u5bb6\uff1b\u53e6\u4e00\u7a2e\u6975\u7aef\u5c31\u662f\u5e38\u88ab\u9b54\u9b3c\u63a7\u544a\uff0c\u89ba\u5f97\u81ea\u5df1\u4e0d\u914d\u88ab\u611b\uff0c\u4e0d\u88ab\u539f\u8ad2\uff0c\u96e2\u795e\u9059\u9060\u3002\u6211\u5011\u8981\u9060\u96e2\u9019\u4e8c\u7a2e\u932f\u8aa4\u7684\u8b0a\u8a00\u8207\u932f\u8b2c\u4e4b\u4e2d\uff0c\u5176\u5be6\u6700\u5927\u7684\u7f6a\u4e5f\u662f\u6700\u88ab\u6211\u5011\u5ffd\u7565\uff0c\u9084\u4e0d\u662f\u5916\u5728\u884c\u70ba\u7684\u554f\u984c\uff0c\u800c\u662f\u6f5b\u4f0f\u5728\u6211\u5011\u5fc3\u88cf\u300c\u4e0d\u60f3\u807d\u795e\u7684\u8a71\u3001\u60f3\u8981\u7576\u795e\u3001\u60f3\u8981\u7368\u7acb\u3001\u60f3\u8981\u81ea\u5df1\u4f5c\u4e3b\u300d\u7684\u6096\u9006\u614b\u5ea6\u3002\u9019\u7a2e\u7f6a\u751a\u81f3\u53ef\u4ee5\u6f5b\u4f0f\u5728\u670d\u4e8b\u795e\u7684\u4eba\u88cf\u9762\uff0c\u7528\u670d\u4e8b\u7576\u4f5c\u85c9\u53e3\u4f86\u9ad8\u8209\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u5c31\u50cf\u7576\u5e74\u7684\u5b97\u6559\u4eba\u58eb\u4e00\u6a23\u3002\u4e9e\u7576\u590f\u5a03\u7684\u7f6a\u4e5f\u662f\u7c21\u55ae\u7684\u300c\u4e0d\u807d\u8a71\u300d\uff0c\u6050\u6015\u9019\u624d\u662f\u6211\u5011\u9700\u8981\u9760\u8056\u9748\u80fd\u529b\u4e0d\u65b7\u8981\u6575\u64cb\uff0c\u52dd\u904e\u8001\u6211\u7684\u554f\u984c\u3002<\/p>\n<p>\u53e6\u4e00\u65b9\u9762\u6211\u5011\u4e5f\u9700\u8981\u5b78\u7fd2\u963f\u6492\u7009\u52d2\u7684\u529f\u8ab2\uff0c\u7576\u6211\u5011\u9858\u610f\u627f\u8a8d\u3001\u9762\u5c0d\u7684\u7f6a\u548c\u4e0d\u6f54\uff0c\u5c31\u8981\u4ea4\u7d66\u4e3b\uff0c\u7136\u5f8c\u76e1\u5feb\u8207\u795e\u89aa\u5bc6\u3002\u7f6a\u7684\u53ef\u6068\u53ef\u60e1\u53ef\u6015\u662f\u5728\u65bc\u5b83\u4f7f\u6211\u5011\u300c\u8207\u795e\u9694\u7d55\u300d\uff0c\u9019\u4e5f\u662f\u795e\u70ba\u4f55\u5982\u6b64\u75db\u6068\u7f6a\u7684\u539f\u56e0\u3002\u6240\u4ee5\u6211\u5011\u4e5f\u4e0d\u8981\u5929\u5929\u76ef\u8457\u7f6a\u770b\uff0c\u6d3b\u5728\u795e\u7d93\u8cea\u7684\u88cf\u9762\uff0c\u800c\u662f\u8981\u6d3b\u5728\u6642\u6642\u300c\u8207\u795e\u89aa\u5bc6\u300d\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u9019\u624d\u662f\u6211\u5011\u7684\u76ee\u7684\u3002\u7f6a\u3001\u9b54\u9b3c\u3001\u8001\u6211\u7684\u76ee\u6a19\u90fd\u662f\u53eb\u6211\u5011\u9060\u96e2\u5929\u7236\uff0c\u611b\u8001\u6211\u3001\u611b\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u4f46\u662f\u6211\u5011\u8981\u6575\u64cb\u9019\u7a2e\u6b0a\u52e2\uff0c\u6d3b\u5728\u89aa\u8fd1\u5929\u7236\u3001\u4ee5\u795e\u70ba\u6a02\u3001\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6210\u70ba\u6211\u5011\u4e00\u751f\u7684\u6a19\u7aff\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6559\u5c0e\u8207\u63d0\u9192\u6211\u5011\uff0c\u91cd\u9ede\u4e0d\u662f\u7f6a\uff0c\u800c\u662f\u70ba\u4e86\u8981\u6062\u5fa9\u8207\u795e\u7684\u95dc\u4fc2\u3002\u8207\u795e\u89aa\u8fd1\u624d\u662f\u91cd\u9ede\uff0c\u4e0d\u7136\u6211\u5011\u5c31\u6703\u6d3b\u5728\u5b97\u6559\u5f8b\u6cd5\u6216\u662f\u8001\u6211\u79c1\u617e\u4e4b\u4e2d\uff0c\u795e\u662f\u559c\u6a02\u3001\u662f\u91cb\u653e\u3001\u662f\u771f\u81ea\u7531\u3001\u662f\u8056\u6f54\uff0c\u6211\u5011\u8981\u91cd\u65b0\u5411\u8056\u9748\u5b78\u7fd2\u8056\u6f54\u7684\u611b\u3001\u8056\u6f54\u7684\u559c\u6a02\uff0c\u53d6\u4ee3\u7f6a\u4e2d\u4e4b\u6a02\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 16\uff1a11~22 16\uff1a11 \u300c\u4e9e\u502b\u8981\u628a\u8d16\u7f6a\u796d\u7684\u516c\u725b\u727d\u4f86\u5bb0\u4e86\uff0c\u70ba\u81ea\u5df1\u548c\u672c\u5bb6\u8d16\u7f6a\uff1b 16\uff1a12 \u62ff\u9999\u7210\uff0c &#8230; <a title=\"2019 &#8211; 09 &#8211; 11 QT \u5229\u672a\u8a18 16\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-11-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a1122\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 11 QT \u5229\u672a\u8a18 16\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7060,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6997","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6997","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6997"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6997\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7060"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6997"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6997"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6997"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}