{"id":7372,"date":"2019-12-06T12:55:45","date_gmt":"2019-12-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7372"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-06-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a715","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-06-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a715\/","title":{"rendered":"2019 &#8211; 12 &#8211; 06 QT \u555f\u793a\u9304 20\uff1a7~15"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 20\uff1a7~15<br \/>\n20\uff1a7 \u90a3\u4e00\u5343\u5e74\u5b8c\u4e86\uff0c\u6492\u4f46\u5fc5\u5f9e\u76e3\u7262\u88cf\u88ab\u91cb\u653e\uff0c<br \/>\n20\uff1a8 \u51fa\u4f86\u8981\u8ff7\u60d1\u5730\u4e0a\u56db\u65b9\uff08\u539f\u6587\u662f\u89d2\uff09\u7684\u5217\u570b\uff0c\u5c31\u662f\u6b4c\u9769\u548c\u746a\u5404\uff0c\u53eb\u4ed6\u5011\u805a\u96c6\u722d\u6230\u3002\u4ed6\u5011\u7684\u4eba\u6578\u591a\u5982\u6d77\u6c99\u3002<br \/>\n20\uff1a9 \u4ed6\u5011\u4e0a\u4f86\u904d\u6eff\u4e86\u5168\u5730\uff0c\u570d\u4f4f\u8056\u5f92\u7684\u71df\u8207\u8499\u611b\u7684\u57ce\uff0c\u5c31\u6709\u706b\u5f9e\u5929\u964d\u4e0b\uff0c\u71d2\u6ec5\u4e86\u4ed6\u5011\u3002<br \/>\n20\uff1a10 \u90a3\u8ff7\u60d1\u4ed6\u5011\u7684\u9b54\u9b3c\u88ab\u6254\u5728\u786b\u78fa\u7684\u706b\u6e56\u88cf\uff0c\u5c31\u662f\u7378\u548c\u5047\u5148\u77e5\u6240\u5728\u7684\u5730\u65b9\u3002\u4ed6\u5011\u5fc5\u665d\u591c\u53d7\u75db\u82e6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n20\uff1a11 \u6211\u53c8\u770b\u898b\u4e00\u500b\u767d\u8272\u7684\u5927\u5bf6\u5ea7\u8207\u5750\u5728\u4e0a\u9762\u7684\uff1b\u5f9e\u4ed6\u9762\u524d\u5929\u5730\u90fd\u9003\u907f\uff0c\u518d\u7121\u53ef\u898b\u4e4b\u8655\u4e86\u3002<br \/>\n20\uff1a12 \u6211\u53c8\u770b\u898b\u6b7b\u4e86\u7684\u4eba\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u90fd\u7ad9\u5728\u5bf6\u5ea7\u524d\u3002\u6848\u5377\u5c55\u958b\u4e86\uff0c\u4e26\u4e14\u53e6\u6709\u4e00\u5377\u5c55\u958b\uff0c\u5c31\u662f\u751f\u547d\u518a\u3002\u6b7b\u4e86\u7684\u4eba\u90fd\u6191\u8457\u9019\u4e9b\u6848\u5377\u6240\u8a18\u8f09\u7684\uff0c\u7167\u4ed6\u5011\u6240\u884c\u7684\u53d7\u5be9\u5224\u3002<br \/>\n20\uff1a13 \u65bc\u662f\u6d77\u4ea4\u51fa\u5176\u4e2d\u7684\u6b7b\u4eba\uff1b\u6b7b\u4ea1\u548c\u9670\u9593\u4e5f\u4ea4\u51fa\u5176\u4e2d\u7684\u6b7b\u4eba\uff1b\u4ed6\u5011\u90fd\u7167\u5404\u4eba\u6240\u884c\u7684\u53d7\u5be9\u5224\u3002<br \/>\n20\uff1a14 \u6b7b\u4ea1\u548c\u9670\u9593\u4e5f\u88ab\u6254\u5728\u706b\u6e56\u88cf\uff1b\u9019\u706b\u6e56\u5c31\u662f\u7b2c\u4e8c\u6b21\u7684\u6b7b\u3002<br \/>\n20\uff1a15 \u82e5\u6709\u4eba\u540d\u5b57\u6c92\u8a18\u5728\u751f\u547d\u518a\u4e0a\uff0c\u4ed6\u5c31\u88ab\u6254\u5728\u706b\u6e56\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 20\uff1a11 \u6211\u53c8\u770b\u898b\u4e00\u500b\u767d\u8272\u7684\u5927\u5bf6\u5ea7\u8207\u5750\u5728\u4e0a\u9762\u7684\uff1b\u5f9e\u4ed6\u9762\u524d\u5929\u5730\u90fd\u9003\u907f\uff0c\u518d\u7121\u53ef\u898b\u4e4b\u8655\u4e86\u3002<br \/>\n20\uff1a15 \u82e5\u6709\u4eba\u540d\u5b57\u6c92\u8a18\u5728\u751f\u547d\u518a\u4e0a\uff0c\u4ed6\u5c31\u88ab\u6254\u5728\u706b\u6e56\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v7~10\u555f\u793a\u9304 20\u7ae0\u63d0\u5230\u5343\u79a7\u5e74\u7684\u76ee\u7684\uff0c\u662f\u8981\u8b93\u4e16\u4eba\u5728\u6c92\u6709\u9b54\u9b3c\u8ff7\u60d1\u7684\u60c5\u6cc1\u4e0b\uff0c\u63a5\u53d7\u795e\u7684\u5152\u5973\u7ba1\u7406\u4e00\u5343\u5e74\uff08\u4e00\u6bb5\u6642\u9593\uff09\uff0c\u4f86\u7d66\u4ed6\u5011\u6709\u6094\u6539\u7684\u6a5f\u6703\u3002\u5343\u79a7\u5e74\u7d50\u675f\uff0c\u6492\u4f46\u5c31\u8981\u518d\u5f9e\u7121\u5e95\u5751\u4e2d\u88ab\u653e\u51fa\u4f86\uff0c\u8ff7\u60d1\u4e16\u4e0a\u7684\u5404\u570b\uff0c\u6b4c\u9769\u548c\u746a\u5404\u5c31\u662f\u4ee3\u8868\u4e00\u5207\u6575\u64cb\u4e0a\u5e1d\u7684\u52e2\u529b\uff0c\u8981\u805a\u96c6\u8d77\u4f86\u5982\u540c\u6d77\u6c99\uff0c\u8d77\u4f86\u570d\u653b\u795e\u7684\u5152\u5973\u3002\u4e0a\u5e1d\u6700\u7d42\u8981\u51fa\u624b\uff0c\u7528\u706b\u5be9\u5224\u6bc0\u6ec5\u4e16\u754c\uff0c\u628a\u9b54\u9b3c\u6254\u9032\u786b\u78fa\u706b\u6e56\u88cf\uff0c\u5c31\u662f\u5148\u524d\u7378\u8207\u5047\u5148\u77e5\u6240\u5728\u7684\u5730\u65b9\u3002<\/p>\n<p>v11~15\u8655\u7406\u5b8c\u9b54\u9b3c\uff0c\u63a5\u8457\u4e0a\u5e1d\u8981\u5be9\u5224\u6b77\u53f2\u4e2d\u6240\u6709\u7684\u4e16\u4eba\uff0c\u5df2\u6b7b\u7684\u4eba\u90fd\u8981\u5fa9\u6d3b\u63a5\u53d7\u5be9\u5224\uff0c\u5be9\u5224\u7684\u5730\u65b9\u5c31\u662f\u5728\u767d\u8272\u5927\u5bf6\u5ea7\u524d\u3002\u767d\u8272\u5927\u5bf6\u5ea7\u7684\u5be9\u5224\u770b\u8d77\u4f86\u61c9\u8a72\u6709\u4e8c\u7a2e\u6848\u5377\uff0c\u7b2c\u4e00\u500b\u662f\u300c\u751f\u547d\u518a\u300d\uff0c\u7b2c\u4e8c\u500b\u662f\u8a18\u8f09\u4eba\u4e00\u751f\u8a00\u884c\u7684\u6848\u5377\u3002\u5be9\u5224\u7684\u6a19\u6e96\u5c31\u662f\u4e00\u3001\u540d\u5b57\u6709\u6c92\u6709\u5728\u751f\u547d\u518a\u4e0a\uff1b\u4e8c\u3001\u4eba\u4e00\u751f\u7684\u8a00\u884c\uff08\u4ed6\u5011\u90fd\u7167\u5404\u4eba\u6240\u884c\u7684\u53d7\u5be9\u5224\u3002\uff09\u540d\u5b57\u6709\u5728\u751f\u547d\u518a\u4e0a\u7684\uff0c\u5c31\u8981\u9032\u5165\u4e0a\u5e1d\u70ba\u6211\u5011\u6240\u9810\u5099\u7684\u65b0\u5929\u65b0\u5730\uff1b\u540d\u5b57\u6c92\u6709\u5728\u751f\u547d\u518a\u4e0a\u7684\uff0c\u5c31\u8981\u8207\u9b54\u9b3c\u4e00\u8d77\u9032\u5165\u6c38\u6046\u7684\u786b\u78fa\u706b\u6e56\u88cf\u3002\u8981\u6ce8\u610f\u7684\u662f\uff0c\u5373\u4f7f\u662f\u5df2\u7d93\u5f97\u6551\u4e86\u7684\u5152\u5973\uff0c\u4e5f\u9084\u662f\u8981\u6309\u7167\u6bcf\u500b\u4eba\u4e00\u751f\u7684\u8a00\u884c\u5728\u795e\u9762\u524d\u63a5\u53d7\u4e0d\u540c\u7a0b\u5ea6\u734e\u8cde\u7684\u5224\u6c7a\uff0c\u9019\u4e5f\u6fc0\u52f5\u6211\u5011\u4e0d\u53ea\u662f\u8981\u5f97\u6551\uff0c\u9084\u8981\u6210\u70ba\u5f97\u52dd\u7684\u57fa\u7763\u5f92\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5c07\u4f86\u6700\u7d42\u7684\u53bb\u8655\u8207\u734e\u8cde\uff0c\u7aef\u8cf4\u6211\u5011\u4eca\u751f\u5c0d\u795e\u7684\u614b\u5ea6\u8207\u56de\u61c9\u7a76\u7adf\u5982\u4f55\uff1f\u9b6f\u76ca\u5e2b\u66fe\u8aaa\u985e\u4f3c\u7684\u8a71\uff1a\u300c\u7f6a\uff0c\u5c31\u662f\u4eba\u7d42\u5176\u4e00\u751f\u5c0d\u4e0a\u5e1d\u8aaa\uff0c\u96e2\u6211\u9060\u9060\u7684\uff0c\u4e0d\u8981\u4f86\u7ba1\u6211\uff0c\u6211\u8981\u7e7c\u7e8c\u72af\u7f6a\u3002\u300d\u800c\u5730\u7344\u6b63\u662f\u5c0d\u4ed6\u5011\u6700\u5f8c\u7684\u56de\u7b54\uff1a\u4f60\u53ef\u4ee5\u5982\u5176\u6240\u9858\u4e86\uff01\u5728\u5be9\u5224\u53f0\u524d\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u602a\u5225\u4eba\u3001\u602a\u4e0a\u5e1d\uff0c\u53ea\u80fd\u602a\u81ea\u5df1\u5728\u4e16\u4e0a\u6c92\u6709\u9078\u64c7\u6b63\u78ba\u7684\u4f86\u56de\u61c9\u4e0a\u5e1d\u3002\u795e\u5c0d\u65bc\u7942\u6240\u611b\u7684\u5152\u5973\uff0c\u5c31\u4e00\u5b9a\u6703\u7ba1\u6559\u3001\u6703\u4fee\u526a\u3001\u6703\u9676\u5851\uff0c\u4f7f\u679d\u5b50\u7d50\u679c\u5b50\u66f4\u591a\uff0c\u5c07\u4f86\u80fd\u5920\u69ae\u8000\u5730\u9032\u5165\u6c38\u6046\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u61c9\u8a31\u9858\u610f\u597d\u597d\u8b80\u555f\u793a\u9304\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u6211\u60f3\u6700\u91cd\u8981\u7684\u539f\u56e0\u662f\u8b93\u6bcf\u4e00\u500b\u4eba\u77e5\u9053\u672b\u4e16\u6703\u6709\u5be9\u5224\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6bcf\u4e00\u5929\u7684\u8a00\u884c\u8209\u6b62\u3001\u52d5\u6a5f\u614b\u5ea6\uff0c\u5c07\u4f86\u90fd\u8981\u5728\u767d\u8272\u5927\u5bf6\u5ea7\u524d\u8d64\u9732\u655e\u958b\uff0c\u56e0\u6b64\u6211\u5011\u4eca\u5929\u6d3b\u5728\u4e16\u4e0a\u5c31\u61c9\u7576\u5106\u9192\u3001\u656c\u754f\u795e\uff0c\u6d3b\u5728\u5149\u660e\u4e2d\uff0c\u4e5f\u61c2\u5f97\u8981\u6642\u6642\u6094\u6539\u8207\u66f4\u65b0\u6539\u8b8a\uff0c\u56e0\u70ba\u6211\u5011\u8a8d\u7f6a\u6094\u6539\u795e\u5c31\u4e0d\u518d\u7d00\u5ff5\u3002\u6211\u5011\u56e0\u70ba\u4fe1\u671b\u611b\u3001\u5fe0\u5fc3\u70ba\u4e3b\u6240\u64fa\u4e0a\u7684\uff0c\u4e0d\u7ba1\u662f\u4eba\u524d\u4eba\u5f8c\uff0c\u90fd\u5fc5\u5b58\u5230\u6c38\u6046\uff01\u611f\u8b1d\u4e3b\u63d0\u9192\u6211\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u52dd\u904e\u61f6\u6563\u9a55\u50b2\uff0c\u8207\u5bb6\u4eba\u5011\u5f7c\u6b64\u52c9\u52f5\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 20\uff1a7~15 20\uff1a7 \u90a3\u4e00\u5343\u5e74\u5b8c\u4e86\uff0c\u6492\u4f46\u5fc5\u5f9e\u76e3\u7262\u88cf\u88ab\u91cb\u653e\uff0c 20\uff1a8 \u51fa\u4f86\u8981\u8ff7\u60d1\u5730\u4e0a\u56db\u65b9\uff08\u539f\u6587\u662f\u89d2 &#8230; <a title=\"2019 &#8211; 12 &#8211; 06 QT \u555f\u793a\u9304 20\uff1a7~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-06-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a715\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 06 QT \u555f\u793a\u9304 20\uff1a7~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7422,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7372","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7372","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7372"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7372\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7422"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7372"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7372"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7372"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}