{"id":6337,"date":"2019-04-15T12:55:45","date_gmt":"2019-04-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6337"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1-13\/","title":{"rendered":"2019 &#8211; 04 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~ 13"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a1~ 13<br \/>\n22\uff1a1 \u9664\u9175\u7bc0\uff08\u53c8\u540d\u903e\u8d8a\u7bc0\uff09\u8fd1\u4e86\u3002<br \/>\n22\uff1a2 \u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u624d\u80fd\u6bba\u5bb3\u8036\u7a4c\uff0c\u662f\u56e0\u4ed6\u5011\u61fc\u6015\u767e\u59d3\u3002<br \/>\n22\uff1a3 \u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002<br \/>\n22\uff1a4 \u4ed6\u53bb\u548c\u796d\u53f8\u9577\u4e26\u5b88\u6bbf\u5b98\u5546\u91cf\uff0c\u600e\u9ebc\u53ef\u4ee5\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n22\uff1a5 \u4ed6\u5011\u6b61\u559c\uff0c\u5c31\u7d04\u5b9a\u7d66\u4ed6\u9280\u5b50\u3002<br \/>\n22\uff1a6 \u4ed6\u61c9\u5141\u4e86\uff0c\u5c31\u627e\u6a5f\u6703\uff0c\u8981\u8d81\u773e\u4eba\u4e0d\u5728\u8ddf\u524d\u7684\u6642\u5019\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n22\uff1a7 \u9664\u9175\u7bc0\uff0c\u9808\u5bb0\u903e\u8d8a\u7f8a\u7f94\u7684\u90a3\u4e00\u5929\u5230\u4e86\u3002<br \/>\n22\uff1a8 \u8036\u7a4c\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u70ba\u6211\u5011\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\uff0c\u597d\u53eb\u6211\u5011\u5403\u3002\u300d<br \/>\n22\uff1a9 \u4ed6\u5011\u554f\u4ed6\u8aaa\uff1a\u300c\u8981\u6211\u5011\u5728\u54ea\u88cf\u9810\u5099\uff1f\u300d<br \/>\n22\uff1a10 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u9032\u4e86\u57ce\uff0c\u5fc5\u6709\u4eba\u62ff\u8457\u4e00\u74f6\u6c34\u8fce\u9762\u800c\u4f86\uff0c\u4f60\u5011\u5c31\u8ddf\u8457\u4ed6\uff0c\u5230\u4ed6\u6240\u9032\u7684\u623f\u5b50\u88cf\u53bb\uff0c<br \/>\n22\uff1a11 \u5c0d\u90a3\u5bb6\u7684\u4e3b\u4eba\u8aaa\uff1a\u300e\u592b\u5b50\u8aaa\uff1a\u5ba2\u623f\u5728\u54ea\u88cf\uff1f\u6211\u8207\u9580\u5f92\u597d\u5728\u90a3\u88cf\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002\u300f<br \/>\n22\uff1a12 \u4ed6\u5fc5\u6307\u7d66\u4f60\u5011\u64fa\u8a2d\u6574\u9f4a\u7684\u4e00\u9593\u5927\u6a13\uff0c\u4f60\u5011\u5c31\u5728\u90a3\u88cf\u9810\u5099\u3002\u300d<br \/>\n22\uff1a13 \u4ed6\u5011\u53bb\u4e86\uff0c\u6240\u9047\u898b\u7684\u6b63\u5982\u8036\u7a4c\u6240\u8aaa\u7684\uff1b\u4ed6\u5011\u5c31\u9810\u5099\u4e86\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a3 \u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002<br \/>\n22\uff1a7 \u9664\u9175\u7bc0\uff0c\u9808\u5bb0\u903e\u8d8a\u7f8a\u7f94\u7684\u90a3\u4e00\u5929\u5230\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u9031\u6d3b\u6f51\u7684\u751f\u547d\u662f\u5728\u7d00\u5ff5\u5fa9\u6d3b\u7bc0\uff0c\u9ed8\u60f3\u8036\u7a4c\u53d7\u6b7b\u8207\u5fa9\u6d3b\u7684\u7d93\u6587\u3002\u96d6\u7136\u5728\u6b77\u53f2\u4e0a\u5fa9\u6d3b\u7bc0\u7684\u7531\u4f86\u662f\u5f9e\u7570\u6559\u6587\u5316\u6cbf\u8972\u800c\u4f86\u7684\uff0c\u5c31\u50cf\u8056\u8a95\u7bc0\u4e00\u6a23\uff0c\u4f46\u6211\u5011\u7684\u5fc3\u4ecd\u662f\u5728\u6ce8\u5728\u300c\u8036\u7a4c\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u300c\u65e5\u5b50\u300d\u672c\u8eab\u3002v3\u300c\u9019\u6642\uff0c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\uff1b\u4ed6\u672c\u662f\u5341\u4e8c\u9580\u5f92\u88cf\u7684\u4e00\u500b\u3002\u300d\u6211\u5011\u7b2c\u4e00\u500b\u8981\u77e5\u9053\uff0c\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u96d6\u7136\u6709\u5f88\u591a\u7684\u56e0\u7d20\uff0c\u4f8b\u5982\u5916\u5728\u74b0\u5883\u4f86\u8aaa\uff0c\u662f\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\u9577\u671f\u8655\u5fc3\u7a4d\u616e\u60f3\u8981\u6bba\u7942\uff0c\u53c8\u52a0\u4e0a\u7336\u5927\u7684\u51fa\u8ce3\u3002\u4f46\u5f9e\u8056\u7d93\u4e2d\u57fa\u7763\u5f92\u61c9\u7576\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u82e5\u4e0d\u662f\u8036\u7a4c\u81ea\u9858\u6368\u547d\uff0c\u4efb\u4f55\u4ec7\u6575\u6216\u4eba\u90fd\u7121\u6cd5\u52d5\u7942\u5206\u6beb\u3002\u300c\u6c92\u6709\u4eba\u596a\u6211\u7684\u547d\u53bb\uff0c\u662f\u6211\u81ea\u5df1\u6368\u7684\u3002\u6211\u6709\u6b0a\u67c4\u6368\u4e86\uff0c\u4e5f\u6709\u6b0a\u67c4\u53d6\u56de\u4f86\u3002\u9019\u662f\u6211\u5f9e\u6211\u7236\u6240\u53d7\u7684\u547d\u4ee4\u3002\u300d\uff08\u7d0410\uff1a18\uff09\u800c\u8036\u7a4c\u81ea\u9858\u6368\u547d\u7684\u552f\u4e00\u539f\u56e0\uff0c\u662f\u70ba\u7f6a\u4eba\u6368\u547d\uff0c\u9019\u662f\u4ee3\u8d16\u3001\u662f\u5929\u7236\u7684\u6069\u5178\u3001\u6190\u61ab\u884c\u52d5\uff0c\u800c\u4e0d\u662f\u4efb\u4f55\u4eba\u503c\u5f97\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u6211\u5011\u8981\u4e86\u89e3\uff0c\u7336\u5927\u7684\u8ce3\u4e3b\uff0c\u4e0d\u80fd\u628a\u8cac\u4efb\u5168\u63a8\u7d66\u9b54\u9b3c\uff1a\u300c\u6492\u4f46\u5165\u4e86\u90a3\u7a31\u70ba\u52a0\u7565\u4eba\u7336\u5927\u7684\u5fc3\u300d\uff0c\u56e0\u70ba\u9b54\u9b3c\u4e5f\u66fe\u5165\u4e86\u5f7c\u5f97\u7684\u5fc3\uff0c\u53eb\u5f7c\u5f97\u6514\u963b\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\uff0c\u800c\u88ab\u8036\u7a4c\u8cac\u5099\uff1a\u300c\u8036\u7a4c\u8f49\u904e\u4f86\uff0c\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300e\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u4f60\u662f\u7d46\u6211\u8173\u7684\uff1b\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u4e0a\u5e1d\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300f\u300d\uff08\u592a16\uff1a23\uff09\u91cd\u9ede\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u6211\u5011\u9806\u670d\u4e86\u9b54\u9b3c\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u751f\u547d\u6709\u4e86\u7834\u53e3\uff0c\u6210\u70ba\u795e\u7684\u4ec7\u6575\u3002\u4f46\u7336\u5927\u66f4\u5927\u7684\u554f\u984c\uff0c\u7279\u5225\u8207\u5f7c\u5f97\u76f8\u8f03\uff0c\u4e8c\u500b\u4eba\u90fd\u66fe\u7d66\u9b54\u9b3c\u53ef\u8d81\u4e4b\u6a5f\uff0c\u90fd\u66fe\u8edf\u5f31\u72af\u7f6a\u6216\u8dcc\u5012\uff0c\u4f46\u662f\u5f7c\u5f97\u5f8c\u4f86\u9078\u64c7\u6094\u6539\u4e86\uff0c\u800c\u7336\u5927\u537b\u9078\u64c7\u81ea\u6bba\uff0c\u9019\u624d\u662f\u95dc\u9375\u9ede\u3002\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e0d\u8981\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u8981\u9806\u670d\u795e\uff0c\u6575\u64cb\u9b54\u9b3c\u3002\u4f46\u82e5\u4e0d\u614e\u8dcc\u5012\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u7684\u662f\u8d95\u7dca\u6094\u6539\uff0c\u8f49\u5411\u795e\uff0c\u8ddf\u96a8\u9806\u670d\u795e\uff0c\u800c\u4e0d\u8981\u4e00\u932f\u518d\u932f\uff0c\u4e0d\u9858\u56de\u982d\uff0c\u8d70\u7336\u5927\u7684\u9053\u8def\u3002<\/p>\n<p>\uff082\uff09\u5f9e\u903e\u8d8a\u7bc0\u7684\u9ec3\u660f\u958b\u59cb\u8a08\u7b97\u7a31\u4e4b\u70ba\u300c\u7121\u9175\u7bc0\u300d\uff0c\u4e26\u4e14\u8981\u7dad\u6301\u4e03\u5929\u3002\u5f9e\u7b2c\u4e00\u5929\u8d77\uff0c\u5bb6\u88e1\u7684\u9175\u5fc5\u9808\u5fb9\u5e95\u5730\u88ab\u6e05\u9664\u4e7e\u6de8\u3002\u56e0\u70ba\u9175\uff0c\u662f\u8150\u6557\u548c\u90aa\u60e1\u7684\u8c61\u5fb5\u3002\u7136\u5f8c\u53ec\u96c6\u300c\u8056\u6703\u300d\uff0c\u5728\u7b2c\u516b\u5929\u8981\u518d\u4ee5\u53e6\u4e00\u500b\u8056\u6703\u4f86\u7d50\u675f\u3002\u8036\u7a4c\u5728\u903e\u8d8a\u7bc0\u8207\u9580\u5f92\u5171\u5ea6\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\uff0c\u4f7f\u6211\u5011\u56de\u60f3\u903e\u8d8a\u7bc0\u7684\u610f\u7fa9\uff0c\u662f\u5728\u7d00\u5ff5\u4e0a\u5e1d\u62ef\u6551\u4ee5\u8272\u5217\u6c11\uff0c\u64ca\u6bba\u57c3\u53ca\u7684\u9577\u5b50\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u5403\u903e\u8d8a\u7bc0\u7684\u7f94\u7f8a\uff0c\u4e26\u628a\u8840\u5857\u62b9\u5728\u9580\u6846\u548c\u9580\u6963\u4e0a\u9003\u907f\u6ec5\u547d\u7684\u5929\u4f7f\u3002\u8036\u7a4c\u6b63\u662f\u9810\u8868\u903e\u8d8a\u7bc0\u88ab\u6bba\u7684\u7f94\u7f8a\uff0c\u662f\u8d16\u6211\u5011\u7f6a\u5b7d\uff0c\u4ee3\u6211\u5011\u800c\u6b7b\uff0c\u9053\u6210\u8089\u8eab\u795e\u7684\u5152\u5b50\u3002\u8036\u7a4c\u8207\u9580\u5f92\u5728\u903e\u8d8a\u7bc0\u4e00\u8d77\u7528\u9910\u7d00\u5ff5\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u5176\u5be6\u8036\u7a4c\u5c31\u662f\u6211\u5011\u300c\u5403\u3001\u559d\u3001\u4f9b\u61c9\u6211\u5011\u5c6c\u9748\u751f\u547d\u7684\u98df\u7269\u300d\u3002\u4e3b\u7684\u8089\u662f\u53ef\u5403\u7684\uff0c\u4e3b\u7684\u8840\u662f\u53ef\u559d\u7684\uff0c\u9019\u4e9b\u90fd\u662f\u6307\u5c6c\u9748\u7684\u6db5\u7fa9\uff0c\u5c31\u662f\u6211\u5011\u6709\u5206\u65bc\u4e3b\u6b7b\u88cf\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u900f\u904e\u8036\u7a4c\u6211\u5011\u7f6a\u5f97\u8d66\u514d\uff0c\u6709\u65b0\u9020\u7684\u751f\u547d\uff0c\u4e26\u4e14\u7e7c\u7e8c\u8207\u4e3b\u9023\u7d50\uff0c\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u9019\u624d\u662f\u8036\u7a4c\u6551\u8d16\u7684\u6700\u7d42\u76ee\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u548c\u7389\u96f2\u8207\u4e00\u4f4d\u5728\u5927\u5b78\u64d4\u4efb\u4e3b\u7ba1\u7684\u59ca\u59b9\u7528\u9910\u5206\u4eab\u8fd1\u6cc1\u3002\u7d93\u6b77\u904e\u591a\u5e74\u5728\u5a5a\u59fb\u3001\u6559\u6703\u670d\u4e8b\u4e2d\u4e00\u4e9b\u7684\u98a8\u66b4\uff0c\u795e\u537b\u958b\u4e86\u5979\u5728\u5b78\u6821\u8077\u5834\u7684\u51fa\u8def\uff0c\u4e00\u8def\u63d0\u6607\u5979\uff0c\u6df1\u5f97\u5e2b\u751f\u7684\u559c\u611b\uff0c\u4fe1\u5fc3\u4e0d\u65b7\u589e\u9577\u3002\u6211\u5011\u591a\u5e74\u524d\u5c31\u66fe\u7d93\u8207\u9019\u4f4d\u59ca\u59b9\u914d\u642d\u4e00\u8d77\u5728\u6821\u5712\u4e2d\u70ba\u5b78\u751f\u65bd\u6d17\uff0c\u5982\u4eca\u591a\u5e74\u904e\u53bb\uff0c\u59ca\u59b9\u4ecd\u611f\u53d7\u5230\u795e\u547c\u53ec\u5979\u8981\u5728\u6821\u5712\u4e2d\u70ba\u4e3b\u50b3\u9053\uff0c\u5e36\u8077\u4e8b\u5949\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u6709\u7f8e\u597d\u7684\u5206\u4eab\uff0c\u4e5f\u5206\u4eab\u6211\u5011\u5728\u5bb6\u8077\u5834\u5b78\u6821\u6559\u6703\u4e2d\u7684\u7570\u8c61\uff0c\u4fe1\u4ef0\u61c9\u8a72\u8d85\u8d8a\u4f5c\u79ae\u62dc\uff0c\u800c\u9032\u5230\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u6bcf\u4e00\u5929\u90fd\u61c9\u8a72\u8207\u795e\u9023\u7d50\uff0c\u5728\u5bb6\u5ead\u8077\u5834\u90fd\u80fd\u5920\u8207\u795e\u540c\u5fc3\u540c\u884c\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u5728\u7d00\u5ff5\u5fa9\u6d3b\u7bc0\u7684\u9019\u4e00\u9031\u88cf\uff0c\u6211\u5011\u6c42\u4e3b\u900f\u904e\u66f4\u591a\u7684\u9580\u5f92\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u5f70\u986f\u4e3b\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u53eb\u66f4\u591a\u7684\u4eba\u80fd\u5728\u751f\u6d3b\u4e2d\u5c31\u9047\u898b\u4e3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a1~ 13 22\uff1a1 \u9664\u9175\u7bc0\uff08\u53c8\u540d\u903e\u8d8a\u7bc0\uff09\u8fd1\u4e86\u3002 22\uff1a2 \u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u624d\u80fd\u6bba\u5bb3\u8036\u7a4c &#8230; <a title=\"2019 &#8211; 04 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~ 13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1-13\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 22\uff1a1~ 13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6412,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6337","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6337","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6337"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6337\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6412"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}