{"id":16503,"date":"2024-08-10T00:00:55","date_gmt":"2024-08-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16503"},"modified":"2024-08-09T18:02:45","modified_gmt":"2024-08-09T10:02:45","slug":"2024-08-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-21%ef%bc%9a1026","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-21%ef%bc%9a1026\/","title":{"rendered":"2024 \u2013 08 \u2013 10 QT \u5217\u738b\u7d00\u4e0b 21\uff1a10~26"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 21\uff1a10~26<br \/>\n21\uff1a10 \u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u773e\u5148\u77e5\u8aaa\uff1a<br \/>\n21\uff1a11 \u300c\u56e0\u7336\u5927\u738b\u746a\u62ff\u897f\u884c\u9019\u4e9b\u53ef\u618e\u7684\u60e1\u4e8b\u6bd4\u5148\u524d\u4e9e\u6469\u5229\u4eba\u6240\u884c\u7684\u66f4\u751a\uff0c\u4f7f\u7336\u5927\u4eba\u62dc\u4ed6\u7684\u5076\u50cf\uff0c\u9677\u5728\u7f6a\u88cf\uff1b<br \/>\n21\uff1a12 \u6240\u4ee5\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u964d\u798d\u8207\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\uff0c\u53eb\u4e00\u5207\u807d\u898b\u7684\u4eba\u7121\u4e0d\u8033\u9cf4\u3002<br \/>\n21\uff1a13 \u6211\u5fc5\u7528\u91cf\u6492\u746a\u5229\u4e9e\u7684\u6e96\u7e69\u548c\u4e9e\u54c8\u5bb6\u7684\u7dda\u9248\u62c9\u5728\u8036\u8def\u6492\u51b7\u4e0a\uff0c\u5fc5\u64e6\u6de8\u8036\u8def\u6492\u51b7\uff0c\u5982\u4eba\u64e6\u76e4\uff0c\u5c07\u76e4\u5012\u6263\u3002<br \/>\n21\uff1a14 \u6211\u5fc5\u68c4\u6389\u6240\u9918\u5269\u7684\u5b50\u6c11\uff08\u539f\u6587\u662f\u7522\u696d\uff09\uff0c\u628a\u4ed6\u5011\u4ea4\u5728\u4ec7\u6575\u624b\u4e2d\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u4e00\u5207\u4ec7\u6575\u64c4\u63a0\u4e4b\u7269\uff1b<br \/>\n21\uff1a15 \u662f\u56e0\u4ed6\u5011\u81ea\u5f9e\u5217\u7956\u51fa\u57c3\u53ca\u76f4\u5230\u5982\u4eca\uff0c\u5e38\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u52d5\u6211\u7684\u6012\u6c23\u3002\u300d<br \/>\n21\uff1a16 \u746a\u62ff\u897f\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4f7f\u7336\u5927\u4eba\u9677\u5728\u7f6a\u88cf\uff0c\u53c8\u6d41\u8a31\u591a\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u5145\u6eff\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5f9e\u9019\u908a\u76f4\u5230\u90a3\u908a\u3002<br \/>\n21\uff1a17 \u746a\u62ff\u897f\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u6240\u72af\u7684\u7f6a\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n21\uff1a18 \u746a\u62ff\u897f\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u81ea\u5df1\u5bae\u9662\u70cf\u6492\u7684\u5712\u5167\uff1b\u4ed6\u5152\u5b50\u4e9e\u5011\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n21\uff1a19 \u4e9e\u5011\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u7c73\u8212\u5229\u5bc6\uff0c\u662f\u7d04\u63d0\u5df4\u4eba\u54c8\u9b6f\u65af\u7684\u5973\u5152\u3002<br \/>\n21\uff1a20 \u4e9e\u5011\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8207\u4ed6\u7236\u89aa\u746a\u62ff\u897f\u6240\u884c\u7684\u4e00\u6a23\uff1b<br \/>\n21\uff1a21 \u884c\u4ed6\u7236\u89aa\u4e00\u5207\u6240\u884c\u7684\uff0c\u656c\u5949\u4ed6\u7236\u89aa\u6240\u656c\u5949\u7684\u5076\u50cf\uff0c<br \/>\n21\uff1a22 \u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5217\u7956\u7684\u3000\u795e\uff0c\u4e0d\u9075\u884c\u8036\u548c\u83ef\u7684\u9053\u3002<br \/>\n21\uff1a23 \u4e9e\u5011\u738b\u7684\u81e3\u50d5\u80cc\u53db\u4ed6\uff0c\u5728\u5bae\u88cf\u6bba\u4e86\u4ed6\u3002<br \/>\n21\uff1a24 \u4f46\u570b\u6c11\u6bba\u4e86\u90a3\u4e9b\u80cc\u53db\u4e9e\u5011\u738b\u7684\u4eba\uff0c\u7acb\u4ed6\u5152\u5b50\u7d04\u897f\u4e9e\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n21\uff1a25 \u4e9e\u5011\u5176\u9918\u6240\u884c\u7684\u4e8b\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n21\uff1a26 \u4e9e\u5011\u846c\u5728\u70cf\u6492\u7684\u5712\u5167\u81ea\u5df1\u7684\u58b3\u5893\u88cf\u3002\u4ed6\u5152\u5b50\u7d04\u897f\u4e9e\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 21\uff1a14 \u6211\u5fc5\u68c4\u6389\u6240\u9918\u5269\u7684\u5b50\u6c11\uff08\u539f\u6587\u662f\u7522\u696d\uff09\uff0c\u628a\u4ed6\u5011\u4ea4\u5728\u4ec7\u6575\u624b\u4e2d\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u4e00\u5207\u4ec7\u6575\u64c4\u63a0\u4e4b\u7269\u3002<br \/>\n21\uff1a15 \u662f\u56e0\u4ed6\u5011\u81ea\u5f9e\u5217\u7956\u51fa\u57c3\u53ca\u76f4\u5230\u5982\u4eca\uff0c\u5e38\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u52d5\u6211\u7684\u6012\u6c23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u746a\u62ff\u897f\u8207\u7336\u5927\u767e\u59d3\u72af\u7f6a\uff0c\u795e\u66fe\u591a\u6b21\u5dee\u5148\u77e5\u767c\u51fa\u8b66\u544a\uff0c\u5c31\u50cf\u8036\u5229\u7c73\u5411\u7336\u5927\u541b\u738b\u548c\u767e\u59d3\u5ba3\u544a\uff1a\u300c\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u9019\u5730\u65b9\uff0c\u51e1\u807d\u898b\u7684\u4eba\u90fd\u5fc5\u8033\u9cf4\u7684\u9810\u8a00\u76f8\u547c\u61c9\u300d\uff08\u803619\uff1a3\uff09\u3002\u4f46\u662f\u541b\u738b\u8207\u767e\u59d3\u786c\u8457\u9838\u9805\uff0c\u6545\u610f\u4e0d\u807d\uff0c\u65bc\u662f\u795e\u767c\u51fa\u5be9\u5224\uff1a<br \/>\n\u4e00\u3001\u746a\u62ff\u897f\u7f6a\u5b7d\u6df1\u91cd\uff1a\u300c\u746a\u62ff\u897f\u6240\u884c\u7684\u60e1\u6bd4\u8d77\u7576\u521d\u8fe6\u5357\u4eba\uff08\u4e9e\u6469\u5229\u4eba\uff09\u66f4\u60e1\uff0c\u4f7f\u7336\u5927\u4eba\u62dc\u4ed6\u7684\u5076\u50cf\uff0c\u9677\u5728\u7f6a\u88cf\u3002\u300d\uff08v11\uff09\u3001\u300c\u746a\u62ff\u897f\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4f7f\u7336\u5927\u4eba\u9677\u5728\u7f6a\u88cf\uff0c\u53c8\u6d41\u8a31\u591a\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u5145\u6eff\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5f9e\u9019\u908a\u76f4\u5230\u90a3\u908a\u3002\u300d\uff08v16\uff09\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u5305\u62ec\u746a\u62ff\u897f\u6bba\u5bb3\u4e86\u8a31\u591a\u5148\u77e5\u3002\u7336\u592a\u50b3\u7d71\u8a8d\u70ba\uff0c\u5148\u77e5\u4ee5\u8cfd\u4e9e\u5c31\u662f\u88ab\u746a\u62ff\u897f\u4e0b\u4ee4\u92f8\u6b7b\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u767e\u59d3\u9577\u4e45\u72af\u7f6a\u7d42\u4e0d\u6094\u6539\uff1a\u300c\u662f\u56e0\u4ed6\u5011\u81ea\u5f9e\u5217\u7956\u51fa\u57c3\u53ca\u76f4\u5230\u5982\u4eca\uff0c\u5e38\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u52d5\u6211\u7684\u6012\u6c23\u3002\u300d\uff08v15\uff09<\/p>\n<p>\u4e09\u3001\u795e\u8981\u50cf\u5be9\u5224\u5317\u570b\u4ee5\u8272\u5217\u4f7f\u4ed6\u5011\u88ab\u4ea1\u65bc\u4e9e\u8ff0\uff0c\u88ab\u64c4\u5230\u7570\u90a6\uff1b\u540c\u6a23\u7336\u5927\u4e5f\u8981\u7d93\u6b77\u540c\u6a23\u7684\u547d\u904b\u3002\u5f8c\u4f86\u679c\u7136\u4ea1\u65bc\u5df4\u6bd4\u502b\uff0c\u4e5f\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff1a\u795e\u7528\u5be9\u5224\u5317\u570b\u4ee5\u8272\u5217\u7684\u6a19\u6e96\uff0c\u4e5f\u5c07\u540c\u6a23\u7684\u5be9\u5224\u5357\u570b\u7336\u5927\uff08v13\uff09\uff0c\u5c07\u4ed6\u5011\u5f9e\u61c9\u8a31\u4e4b\u5730\u9a45\u9010\u51fa\u5883\u3002\u300c\u64e6\u76e4\uff0c\u5c07\u76e4\u5012\u6263\u300d\uff0c\u6bd4\u55bb\u61c9\u8a31\u4e4b\u5730\u7684\u767e\u59d3\u5c07\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff08v13~14\uff09<\/p>\n<p>v17\u300c\u746a\u62ff\u897f\u5176\u9918\u7684\u4e8b\u2026\u300d\u5c0d\u7167\u6b77\u4ee3\u5fd7\u4e0b\u7684\u7d93\u6587\uff0c\u66f4\u5b8c\u6574\u7684\u8a18\u8f09\u4e86\u746a\u62ff\u897f\u7d71\u6cbb\u7684\u672b\u671f\u88ab\u4e9e\u8ff0\u4eba\u64c4\u8d70\uff0c\u53d7\u5230\u6b98\u9177\u7684\u5c0d\u5f85\uff0c\u56e0\u6b64\u8f49\u5411\u8036\u548c\u83ef\u6094\u6539\uff08\u4ee3\u4e0b33\uff1a10~17\uff09\u3002\u746a\u62ff\u897f\u665a\u5e74\u8a8d\u7f6a\u6094\u6539\uff0c\u9664\u6389\u4e86\u5916\u90a6\u7684\u5076\u50cf\u548c\u796d\u58c7\uff08\u4ee3\u4e0b33\uff1a15\uff09\uff0c\u4f46\u4ed6\u7684\u5152\u5b50\u300c\u4e9e\u5011\u300d\u537b\u53ea\u5b78\u7236\u89aa\u7684\u58de\u6a23\uff08\u4ee3\u4e0b33\uff1a22\uff09\u3001\u4e0d\u5b78\u7236\u89aa\u7684\u597d\u6a23\uff08\u4ee3\u4e0b33\uff1a23\uff09\uff0c\u53c8\u6062\u5fa9\u4e86\u5076\u50cf\u656c\u62dc\uff08v21\uff09<\/p>\n<p>\uff082\uff09v19~26\u4e9e\u5011\u738b\u7e7c\u7236\u89aa\u746a\u62ff\u897f\u4e4b\u5f8c\u6210\u70ba\u7336\u5927\u738b\uff0c\u6548\u6cd5\u7236\u89aa\u7684\u58de\u699c\u6a23\uff1a\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u656c\u5949\u4ed6\u7236\u89aa\u6240\u656c\u5949\u7684\u5076\u50cf\uff0c\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5217\u7956\u7684 \u795e\uff0c\u4e0d\u9075\u884c\u8036\u548c\u83ef\u7684\u9053\u3002\u300d\uff08v20~22\uff09\u300c\u4e9e\u5011\u738b\u7684\u81e3\u50d5\u80cc\u53db\u4ed6\uff0c\u5728\u5bae\u88e1\u6bba\u4e86\u4ed6\u300d\uff08v23\uff09\uff0c\u53ef\u80fd\u56e0\u70ba\u671d\u4e2d\u767c\u751f\u89aa\u4e9e\u8ff0\u548c\u89aa\u57c3\u53ca\u7684\u9ee8\u6d3e\u4e4b\u722d\uff0c\u4e9e\u5011\u88ab\u89aa\u57c3\u53ca\u7684\u4e00\u6d3e\u6240\u6bba\u3002\u96d6\u7136\u4e9e\u5011\u548c\u7d04\u963f\u65bd\uff08v23\uff1b12\uff1a20\uff09\u9019\u5169\u4f4d\u7336\u5927\u738b\u90fd\u662f\u88ab\u81e3\u50d5\u6240\u6bba\uff0c\u4f46\u5357\u570b\u537b\u6c92\u6709\u50cf\u5317\u570b\u90a3\u6a23\u767c\u751f\u7e82\u4f4d\uff0c\u767e\u59d3\u7e7c\u7e8c\u64c1\u7acb\u5927\u885b\u7684\u5b50\u5b6b\u4f5c\u738b\uff0812\uff1a21\uff09\u3002\u9019\u90fd\u662f\u795e\u5728\u80cc\u5f8c\u7684\u7ba1\u7406\uff0c\u56e0\u70ba\u795e\u8ca0\u8cac\u5be6\u73fe\u5927\u885b\u4e4b\u7d04\uff0c\u300c\u7167\u7942\u6240\u61c9\u8a31\u5927\u885b\u7684\u8a71\uff0c\u6c38\u9060\u8cdc\u71c8\u5149\u8207\u4ed6\u7684\u5b50\u5b6b\u300d\uff088\uff1a19\uff09\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u91dd\u5c0d\u4eca\u5929\u7684\u7d93\u6587\u4f5c\u4e86\u4e00\u500b\u7d50\u8ad6\uff1a<br \/>\n\u8ddf\u8457\u5c6c\u9748\u7684\u5e0c\u897f\u5bb6\u5fa9\u8208\u7684\u767e\u59d3\uff0c\u4e5f\u8ddf\u8457\u6096\u9006\u7684\u746a\u62ff\u897f\u5b78\u58de\uff0c\u537b\u4e0d\u80af\u8ddf\u8457\u6094\u6539\u7684\u746a\u62ff\u897f\u5b78\u597d\uff08\u4ee3\u4e0b33\uff1a17\uff09\u3002\u9019\u8868\u660e\uff0c\u767e\u59d3\u300c\u884c\u60e1\u300d\uff08v9\uff09\u4e0d\u662f\u5225\u4eba\u6559\u7684\uff0c\u800c\u662f\u4eba\u88e1\u9762\u300c\u60e1\u884c\u300d\uff08\u8a69139\uff1a24\uff09\u7684\u66b4\u9732\uff0c\u6240\u4ee5\u58ae\u843d\u5bb9\u6613\u6b78\u6b63\u96e3\u3002\u56e0\u6b64\uff0c\u4e00\u500b\u4eba\u5c6c\u9748\u3001\u656c\u8654\uff0c\u4e26\u4e0d\u8868\u660e\u4ed6\u6c92\u6709\u5168\u7136\u6557\u58de\uff0c\u53ea\u662f\u9084\u6c92\u6709\u6a5f\u6703\u66b4\u9732\u8089\u9ad4\u7684\u672c\u76f8\u3002\u4fe1\u5f92\u82e5\u771f\u6b63\u8a8d\u8b58\u4e86\u81ea\u5df1\u7684\u5168\u7136\u6557\u58de\uff0c\u5c31\u4e0d\u6562\u81ea\u4ee5\u70ba\u7fa9\uff0c\u800c\u6703\u66f4\u591a\u5730\u4ee5\u516c\u7fa9\u3001\u8056\u6f54\u4f86\u9452\u5bdf\u81ea\u5df1\uff0c\u7528\u6148\u611b\u3001\u6190\u61ab\u53bb\u5c0d\u5f85\u5225\u4eba\u3002\u746a\u62ff\u897f\u7684\u6094\u6539\u4e26\u6c92\u6709\u5e36\u52d5\u767e\u59d3\u7684\u5c6c\u9748\u5fa9\u8208\uff08\u4ee3\u4e0b33\uff1a17\uff09\uff0c\u751a\u81f3\u9023\u81ea\u5df1\u7684\u5152\u5b50\u90fd\u4e0d\u80fd\u6539\u8b8a\uff1b\u800c\u7d04\u6c99\u6cd5\u300c\u4f60\u6211\u4e0d\u5206\u5f7c\u6b64\u300d\uff083\uff1a7\uff1b\u738b\u4e0a22\uff1a4\uff09\u7684\u5927\u611b\u7121\u7586\uff0c\u4e5f\u6c92\u80fd\u6539\u8b8a\u4e9e\u54c8\u548c\u7d04\u862d\u3002\u4fe1\u5f92\u7684\u611b\u5fc3\u3001\u898b\u8b49\u3001\u6559\u5c0e\u3001\u699c\u6a23\uff0c\u4e5f\u4e0d\u80fd\u8b93\u6240\u6709\u7684\u4eba\u90fd\u300c\u6094\u6539\u6b78\u6b63\u300d\uff08\u5f923\uff1a19\uff09\uff0c\u552f\u6709\u300c\u9810\u5b9a\u5f97\u6c38\u751f\u7684\u4eba\u300d\uff08\u5f9213\uff1a48\uff09\u624d\u80fd\u76f8\u4fe1\u3002\u56e0\u6b64\uff0c\u50b3\u798f\u97f3\u7684\u4eba\u90fd\u61c9\u7576\u300c\u53ea\u554f\u8015\u8018\u3001\u4e0d\u554f\u6536\u7a6b\u300d\uff0c\u4e0d\u8981\u7528\u300c\u5c6c\u9748\u7684\u529f\u5229\u5fc3\u300d\u4f86\u4ee3\u66ff\u300c\u611b\u4eba\u5982\u5df1\u300d\uff08\u592a22\uff1a39\uff09\uff0c\u56e0\u70ba\u300c\u683d\u7a2e\u7684\uff0c\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u6f86\u704c\u7684\uff0c\u4e5f\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1b\u53ea\u5728\u90a3\u53eb\u4ed6\u751f\u9577\u7684\u795e\u300d\uff08\u6797\u524d3\uff1a7\uff09\u3002<\/p>\n<p>\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 21\uff1a10~26 21\uff1a10 \u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u773e\u5148\u77e5\u8aaa\uff1a 21\uff1a11 \u300c\u56e0\u7336\u5927\u738b\u746a\u62ff\u897f\u884c\u9019\u4e9b\u53ef\u618e\u7684\u60e1\u4e8b &#8230; <a title=\"2024 \u2013 08 \u2013 10 QT \u5217\u738b\u7d00\u4e0b 21\uff1a10~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-21%ef%bc%9a1026\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 10 QT \u5217\u738b\u7d00\u4e0b 21\uff1a10~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16505,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16503","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16503","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16503"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16503\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16505"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16503"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16503"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16503"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}