{"id":9654,"date":"2021-06-10T12:55:45","date_gmt":"2021-06-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9654"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-10-qt-%e8%a9%a9%e7%af%87-9%ef%bc%9a1120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-10-qt-%e8%a9%a9%e7%af%87-9%ef%bc%9a1120\/","title":{"rendered":"2021 &#8211; 06 &#8211; 10 QT \u8a69\u7bc7 9\uff1a11~20"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 9\uff1a11~20<br \/>\n9\uff1a11 \u61c9\u7576\u6b4c\u980c\u5c45\u932b\u5b89\u7684\u8036\u548c\u83ef\uff0c\u5c07\u4ed6\u6240\u884c\u7684\u50b3\u63da\u5728\u773e\u6c11\u4e2d\u3002<br \/>\n9\uff1a12 \u56e0\u70ba\u90a3\u8ffd\u8a0e\u6d41\u4eba\u8840\u4e4b\u7f6a\u7684\u2500\u4ed6\u8a18\u5ff5\u53d7\u5c48\u7684\u4eba\uff0c\u4e0d\u5fd8\u8a18\u56f0\u82e6\u4eba\u7684\u54c0\u6c42\u3002<br \/>\n9\uff1a13 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u5f9e\u6b7b\u9580\u628a\u6211\u63d0\u62d4\u8d77\u4f86\u7684\uff1b\u6c42\u4f60\u6190\u6064\u6211\uff0c\u770b\u90a3\u6068\u6211\u7684\u4eba\u6240\u52a0\u7d66\u6211\u7684\u82e6\u96e3\uff0c<br \/>\n9\uff1a14 \u597d\u53eb\u6211\u8ff0\u8aaa\u4f60\u4e00\u5207\u7684\u7f8e\u5fb7\uff1b\u6211\u5fc5\u5728\u932b\u5b89\u57ce\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u7684\u9580\u56e0\u4f60\u7684\u6551\u6069\u6b61\u6a02\u3002<br \/>\n9\uff1a15 \u5916\u90a6\u4eba\u9677\u5728\u81ea\u5df1\u6240\u6398\u7684\u5751\u4e2d\uff1b\u4ed6\u5011\u7684\u8173\u5728\u81ea\u5df1\u6697\u8a2d\u7684\u7db2\u7f85\u88cf\u7e8f\u4f4f\u4e86\u3002<br \/>\n9\uff1a16 \u8036\u548c\u83ef\u5df2\u5c07\u81ea\u5df1\u986f\u660e\u4e86\uff0c\u4ed6\u5df2\u65bd\u884c\u5be9\u5224\uff1b\u60e1\u4eba\u88ab\u81ea\u5df1\u624b\u6240\u505a\u7684\u7e8f\u4f4f\u4e86\uff08\u6216\u8b6f\uff1a\u4ed6\u53eb\u60e1\u4eba\u88ab\u81ea\u5df1\u624b\u6240\u505a\u7684\u7d2f\u4f4f\u4e86\uff09\u3002\uff08\u7d30\u62c9\uff09<br \/>\n9\uff1a17 \u60e1\u4eba\uff0c\u5c31\u662f\u5fd8\u8a18\u3000\u795e\u7684\u5916\u90a6\u4eba\uff0c\u90fd\u5fc5\u6b78\u5230\u9670\u9593\u3002<br \/>\n9\uff1a18 \u7aae\u4e4f\u4eba\u5fc5\u4e0d\u6c38\u4e45\u88ab\u5fd8\uff1b\u56f0\u82e6\u4eba\u7684\u6307\u671b\u5fc5\u4e0d\u6c38\u9060\u843d\u7a7a\u3002<br \/>\n9\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\uff0c\u4e0d\u5bb9\u4eba\u5f97\u52dd\uff01\u9858\u5916\u90a6\u4eba\u5728\u4f60\u9762\u524d\u53d7\u5be9\u5224\uff01<br \/>\n9\uff1a20 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u5916\u90a6\u4eba\u6050\u61fc\uff1b\u9858\u4ed6\u5011\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u4eba\u3002\uff08\u7d30\u62c9\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 9\uff1a12 \u56e0\u70ba\u90a3\u8ffd\u8a0e\u6d41\u4eba\u8840\u4e4b\u7f6a\u7684\u2500\u4ed6\u8a18\u5ff5\u53d7\u5c48\u7684\u4eba\uff0c\u4e0d\u5fd8\u8a18\u56f0\u82e6\u4eba\u7684\u54c0\u6c42\u3002<br \/>\n9\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\uff0c\u4e0d\u5bb9\u4eba\u5f97\u52dd\uff01\u9858\u5916\u90a6\u4eba\u5728\u4f60\u9762\u524d\u53d7\u5be9\u5224\uff01<br \/>\n9\uff1a20 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u5916\u90a6\u4eba\u6050\u61fc\uff1b\u9858\u4ed6\u5011\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u4eba\u3002\uff08\u7d30\u62c9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11\u300c\u61c9\u7576\u6b4c\u980c\u5c45\u932b\u5b89\u7684\u8036\u548c\u83ef\uff0c\u5c07\u4ed6\u6240\u884c\u7684\u50b3\u63da\u5728\u773e\u6c11\u4e2d\u3002\u300d\u5927\u885b\u6b4c\u980c\u8036\u548c\u83ef\uff0c\u50b3\u63da\u795e\u6240\u884c\u7684\u4e8b\u3002\u5728\u9019\u88cf\u795e\u7a76\u7adf\u5230\u5e95\u505a\u4e86\u4ec0\u9ebc\u4e8b\uff1a<\/p>\n<p>\u4e00\u3001\u5be9\u5224\u4ec7\u6575\uff1a\u300c\u56e0\u70ba\u90a3\u8ffd\u8a0e\u6d41\u4eba\u8840\u4e4b\u7f6a\u7684\u2026\u2026\u3001\u5916\u90a6\u4eba\u9677\u5728\u81ea\u5df1\u6240\u6398\u7684\u5751\u4e2d\uff1b\u4ed6\u5011\u7684\u8173\u5728\u81ea\u5df1\u6697\u8a2d\u7684\u7db2\u7f85\u88cf\u7e8f\u4f4f\u4e86\u2026\u2026\u3001\u8036\u548c\u83ef\u5df2\u5c07\u81ea\u5df1\u986f\u660e\u4e86\uff0c\u4ed6\u5df2\u65bd\u884c\u5be9\u5224\uff1b\u60e1\u4eba\u88ab\u81ea\u5df1\u624b\u6240\u505a\u7684\u7e8f\u4f4f\u4e86\u2026\u2026\u3001\u60e1\u4eba\uff0c\u5c31\u662f\u5fd8\u8a18\u3000\u795e\u7684\u5916\u90a6\u4eba\uff0c\u90fd\u5fc5\u6b78\u5230\u9670\u9593\u2026\u2026\u3001\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u5916\u90a6\u4eba\u6050\u61fc\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u62ef\u6551\u53d7\u6b3a\u58d3\u4e26\u4e14\u547c\u6c42\u795e\u7684\u4eba\uff1a\u300c\u4ed6\u8a18\u5ff5\u53d7\u5c48\u7684\u4eba\uff0c\u4e0d\u5fd8\u8a18\u56f0\u82e6\u4eba\u7684\u54c0\u6c42\u2026\u2026\u3001\u7aae\u4e4f\u4eba\u5fc5\u4e0d\u6c38\u4e45\u88ab\u5fd8\uff1b\u56f0\u82e6\u4eba\u7684\u6307\u671b\u5fc5\u4e0d\u6c38\u9060\u843d\u7a7a\u3002\u300d<br \/>\n\u4eba\u559c\u6b61\u8b1b\u795e\u7684\u6148\u611b\uff0c\u537b\u5f9e\u4f86\u4e0d\u60f3\u53bb\u63d0\u795e\u7684\u516c\u7fa9\uff0c\u9019\u662f\u4e0d\u5e73\u8861\u7684\u8b80\u7d93\u8207\u4fe1\u4ef0\u3002\u6574\u672c\u8056\u7d93\u628a\u4eba\u5206\u70ba\u4e8c\u7a2e\u4eba\uff1a\u8207\u795e\u6709\u95dc\u4fc2\u7684\u4eba\uff08\u8207\u795e\u7acb\u7d04\u7684\u4eba\u3001\u56e0\u4fe1\u7a31\u7fa9\u3001\u795e\u7684\u5152\u5973\uff09\uff0c\u8207\u795e\u6c92\u6709\u95dc\u4fc2\u7684\u4eba\uff08\u4e0d\u80af\u8207\u795e\u7acb\u7d04\u7684\u4eba\uff0c\u60e1\u4eba\u3001\u5c6c\u9748\u7684\u5916\u90a6\u4eba\uff09\u3002\u795e\u7684\u6148\u611b\u662f\u5411\u8457\u8207\u7942\u7acb\u7d04\u7684\u767e\u59d3\u767c\u51fa\u4f86\u7684\uff0c\u81f3\u65bc\u4e0d\u4fe1\u795e\u7684\u4eba\uff0c\u795e\u6703\u8cdc\u4e0b\u300c\u4e00\u822c\u6069\u5178\u300d\uff08\u56e0\u70ba\u4ed6\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\uff0c\u964d\u96e8\u7d66\u7fa9\u4eba\uff0c\u4e5f\u7d66\u4e0d\u7fa9\u7684\u4eba\u3002\uff09\u66f4\u91cd\u8981\u7684\u662f\uff0c\u795e\u6703\u4e0d\u65b7\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u4f46\u82e5\u4eba\u5805\u6301\u786c\u8457\u9838\u9805\uff0c\u6b7b\u4e0d\u6094\u6539\uff0c\u5c31\u8981\u6e96\u5099\u9762\u5c0d\u795e\u516c\u7fa9\u5fff\u6012\u7684\u5be9\u5224\u3002\u5373\u4f7f\u6211\u5011\u4e00\u822c\u4eba\u4e0d\u559c\u6b61\u807d\u5230\u795e\u7684\u516c\u7fa9\uff0c\u795e\u7684\u5fff\u6012\uff0c\u4f46\u662f\u6574\u672c\u8056\u7d93\u90fd\u5145\u6eff\u4e86\u9019\u500b\u4fe1\u606f\uff0c\u4e0d\u7ba1\u820a\u7d04\u3001\u65b0\u7d04\uff0c\u4e00\u76f4\u5230\u555f\u793a\u9304\u90fd\u4e00\u6a23\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e5f\u4e0d\u8981\u53ea\u6191\u500b\u4eba\u559c\u597d\u6311\u81ea\u5df1\u60f3\u770b\u60f3\u807d\u7684\u9818\u53d7\u3002<\/p>\n<p>\uff082\uff09\u60e1\u4eba\u96d6\u7136\u53ef\u60e1\uff0c\u4f46\u5728\u8056\u7d93\u4e2d\u537b\u7d93\u5e38\u88ab\u795e\u5229\u7528\u4f86\u795d\u798f\u7fa9\u4eba\uff0c\u5305\u62ec\u300c\u7149\u6de8\u300d\u8207\u300c\u7ba1\u6559\u300d\uff0c\u9019\u6050\u6015\u662f\u53eb\u8a31\u591a\u4eba\u53ef\u80fd\u300c\u56e0\u795e\u8dcc\u5012\u300d\u6216\u662f\u7121\u6cd5\u63a5\u53d7\u7684\u5730\u65b9\u4e86\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u5728\u7942\u7684\u667a\u6167\u8207\u547d\u5b9a\u7684\u6642\u6a5f\u4e4b\u4e0b\uff0c\u4ecd\u6703\u51fa\u624b\u62ef\u6551\uff0c\u4e5f\u6703\u5211\u7f70\u60e1\u4eba\uff0c\u6191\u516c\u7fa9\u4f86\u5be9\u5224\u3002\u53ea\u662f\u795e\u7684\u6642\u9593\u8868\uff0c\u5be6\u5728\u53eb\u4eba\u7d93\u5e38\u53d7\u4e0d\u4e86\uff0c\u751a\u81f3\u6709\u4e9b\u4eba\u5728\u4eca\u751f\u770b\u4e0d\u5230\u671f\u5f85\u7684\u5be9\u5224\uff0c\u8981\u7559\u5f85\u672b\u65e5\u5be9\u5224\u3002\u6240\u4ee5\u6211\u5011\u5728\u6bcf\u6b21\u7684\u8a66\u9a57\u4e4b\u4e2d\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u628a\u63e1\u6a5f\u6703\u5b78\u7fd2\u751f\u547d\u7684\u529f\u8ab2\uff0c\u7d50\u51fa\u5c6c\u9748\u7684\u679c\u5b50\u300d\uff0c\u7d55\u5c0d\u4e0d\u8981\u6d6a\u8cbb\u6a5f\u6703\u767d\u767d\u53d7\u82e6\u3002\u5728\u4eca\u751f\u6211\u5011\u7e3d\u6709\u8a31\u591a\u300c\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\u300d\uff0c\u662f\u795e\u70ba\u4e86\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\uff0c\u6210\u5c31\u300c\u6975\u91cd\u7121\u6bd4\u7684\u69ae\u8000\u300d\u3002\u6211\u5011\u9700\u8981\u6709\u4fe1\u5fc3\uff0c\u501a\u9760\u795e\u4f86\u5ea6\u904e\u6bcf\u4e00\u5929\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5927\u5973\u5152\u5206\u4eab\u5979\u6700\u8fd1\u5728\u5de5\u4f5c\u4e2d\u7684\u898b\u8b49\uff0c\u4e00\u4f4d\u7d93\u7406\u8981\u6c42\u5979\u4f5c\u5047\u898b\u8b49\u4f86\u5438\u5f15\u9867\u5ba2\u4e0a\u9580\uff0c\u88ab\u5973\u5152\u4e3b\u52d5\u62d2\u7d55\u3002\u539f\u56e0\u662f\u795e\u6069\u5f85\u5979\uff0c\u6700\u8fd1\u9047\u5230\u4e00\u4e9b\u5ba2\u6236\u662f\u7279\u5225\u6069\u5f85\u5979\u7684\uff0c\u4e26\u4e0d\u9700\u8981\u85c9\u7531\u300c\u4f5c\u5047\u300d\u7684\u65b9\u5f0f\uff0c\u800c\u4e14\u5973\u5152\u4e5f\u7d93\u5e38\u4e3b\u52d5\u5728\u516c\u53f8\u4e2d\u628a\u69ae\u8000\u6b78\u7d66\u795e\u3002\u9019\u8b93\u6211\u611f\u5230\u5341\u5206\u7684\u6b23\u6170\uff0c\u5f88\u591a\u6642\u5019\u5982\u679c\u6211\u5011\u5148\u61c2\u5f97\u656c\u754f\u795e\uff0c\u5176\u5be6\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u7ba1\u6559\u8207\u53d7\u82e6\u90fd\u53ef\u4ee5\u7701\u4e0b\u4f86\u4e86\u3002\u795e\u4e0d\u7518\u5fc3\u53eb\u4eba\u53d7\u82e6\uff0c\u4f46\u6709\u6642\u5019\u53d7\u82e6\u537b\u662f\u4fee\u526a\u751f\u547d\u7d50\u679c\u5b50\u7684\u300c\u5fc5\u8981\u4e4b\u60e1\u300d\u3002\u6c42\u795e\u8cdc\u7d66\u6211\u5011\u6709\u300c\u5c6c\u5929\u4fe1\u5fc3\u7684\u773c\u5149\u300d\uff0c\u540c\u6642\u5b78\u5230\u751f\u547d\u7684\u529f\u8ab2\uff0c\u540c\u6642\u4e0d\u65b7\u547c\u6c42\u795e\u7684\u6190\u61ab\u62ef\u6551\uff1a\u300c\u6c42\u4f60\u4f7f\u6211\u5011\u65e9\u65e9\u98fd\u5f97\u7962\u7684\u6148\u611b\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 9\uff1a11~20 9\uff1a11 \u61c9\u7576\u6b4c\u980c\u5c45\u932b\u5b89\u7684\u8036\u548c\u83ef\uff0c\u5c07\u4ed6\u6240\u884c\u7684\u50b3\u63da\u5728\u773e\u6c11\u4e2d\u3002 9\uff1a12 \u56e0\u70ba\u90a3\u8ffd\u8a0e\u6d41\u4eba\u8840\u4e4b &#8230; <a title=\"2021 &#8211; 06 &#8211; 10 QT \u8a69\u7bc7 9\uff1a11~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-10-qt-%e8%a9%a9%e7%af%87-9%ef%bc%9a1120\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 10 QT \u8a69\u7bc7 9\uff1a11~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9717,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9654","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9654","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9654"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9654\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9717"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}