{"id":4712,"date":"2018-04-27T12:55:45","date_gmt":"2018-04-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4712"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-51%ef%bc%9a12-23","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-51%ef%bc%9a12-23\/","title":{"rendered":"2018 &#8211; 04 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 51\uff1a12 ~23"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 51\uff1a12 ~23<br \/>\n51\uff1a12 \u60df\u6709\u6211\uff0c\u662f\u5b89\u6170\u4f60\u5011\u7684\u3002\u4f60\u662f\u8ab0\uff0c\u7adf\u6015\u90a3\u5fc5\u6b7b\u7684\u4eba\uff1f\u6015\u90a3\u8981\u8b8a\u5982\u8349\u7684\u4e16\u4eba\uff1f<br \/>\n51\uff1a13 \u537b\u5fd8\u8a18\u92ea\u5f35\u8af8\u5929\u3001\u7acb\u5b9a\u5730\u57fa\u3001\u5275\u9020\u4f60\u7684\u8036\u548c\u83ef\uff1f\u53c8\u56e0\u6b3a\u58d3\u8005\u5716\u8b00\u6bc0\u6ec5\u8981\u767c\u7684\u66b4\u6012\uff0c\u6574\u5929\u5bb3\u6015\uff0c\u5176\u5be6\u90a3\u6b3a\u58d3\u8005\u7684\u66b4\u6012\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n51\uff1a14 \u88ab\u64c4\u53bb\u7684\u5feb\u5f97\u91cb\u653e\uff0c\u5fc5\u4e0d\u6b7b\u800c\u4e0b\u5751\uff1b\u4ed6\u7684\u98df\u7269\u4e5f\u4e0d\u81f4\u7f3a\u4e4f\u3002<br \/>\n51\uff1a15 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u2500\u652a\u52d5\u5927\u6d77\uff0c\u4f7f\u6d77\u4e2d\u7684\u6ce2\u6d6a\u5309\u8a07\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u6211\u7684\u540d\u3002<br \/>\n51\uff1a16 \u6211\u5c07\u6211\u7684\u8a71\u50b3\u7d66\u4f60\uff0c\u7528\u6211\u7684\u624b\u5f71\u906e\u853d\u4f60\uff0c\u70ba\u8981\u683d\u5b9a\u8af8\u5929\uff0c\u7acb\u5b9a\u5730\u57fa\uff0c\u53c8\u5c0d\u932b\u5b89\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u767e\u59d3\u3002<br \/>\n51\uff1a17 \u8036\u8def\u6492\u51b7\u554a\uff0c\u8208\u8d77\uff01\u8208\u8d77\uff01\u7ad9\u8d77\u4f86\uff01\u4f60\u5f9e\u8036\u548c\u83ef\u624b\u4e2d\u559d\u4e86\u4ed6\u5fff\u6012\u4e4b\u676f\uff0c\u559d\u4e86\u90a3\u4f7f\u4eba\u6771\u5012\u897f\u6b6a\u7684\u7235\uff0c\u4ee5\u81f4\u559d\u76e1\u3002<br \/>\n51\uff1a18 \u5979\u6240\u751f\u80b2\u7684\u8af8\u5b50\u4e2d\uff0c\u6c92\u6709\u4e00\u500b\u5f15\u5c0e\u5979\u7684\uff1b\u5979\u6240\u990a\u5927\u7684\u8af8\u5b50\u4e2d\uff0c\u6c92\u6709\u4e00\u500b\u6519\u6276\u5979\u7684\u3002<br \/>\n51\uff1a19 \u8352\u6dbc\u3001\u6bc0\u6ec5\u3001\u9951\u8352\u3001\u5200\u5175\uff0c\u9019\u5e7e\u6a23\u81e8\u5230\u4f60\uff0c\u8ab0\u70ba\u4f60\u8209\u54c0\uff1f\u6211\u5982\u4f55\u80fd\u5b89\u6170\u4f60\u5462\uff1f<br \/>\n51\uff1a20 \u4f60\u7684\u773e\u5b50\u767c\u660f\uff0c\u5728\u5404\u5e02\u53e3\u4e0a\u8eba\u81e5\uff0c\u597d\u50cf\u9ec3\u7f8a\u5728\u7db2\u7f85\u4e4b\u4e2d\uff0c\u90fd\u6eff\u4e86\u8036\u548c\u83ef\u7684\u5fff\u6012\u2500\u4f60\u3000\u795e\u7684\u65a5\u8cac\u3002<br \/>\n51\uff1a21 \u56e0\u6b64\uff0c\u4f60\u9019\u56f0\u82e6\u537b\u975e\u56e0\u9152\u800c\u9189\u7684\uff0c\u8981\u807d\u6211\u8a00\u3002<br \/>\n51\uff1a22 \u4f60\u7684\u4e3b\u8036\u548c\u83ef\u2500\u5c31\u662f\u70ba\u4ed6\u767e\u59d3\u8fa8\u5c48\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5df2\u5c07\u90a3\u4f7f\u4eba\u6771\u5012\u897f\u6b6a\u7684\u676f\uff0c\u5c31\u662f\u6211\u5fff\u6012\u7684\u7235\uff0c\u5f9e\u4f60\u624b\u4e2d\u63a5\u904e\u4f86\uff1b\u4f60\u5fc5\u4e0d\u81f4\u518d\u559d\u3002<br \/>\n51\uff1a23 \u6211\u5fc5\u5c07\u9019\u676f\u905e\u5728\u82e6\u5f85\u4f60\u7684\u4eba\u624b\u4e2d\uff1b\u4ed6\u5011\u66fe\u5c0d\u4f60\u8aaa\uff1a\u4f60\u5c48\u8eab\uff0c\u7531\u6211\u5011\u8e10\u8e0f\u904e\u53bb\u5427\uff01\u4f60\u4fbf\u4ee5\u80cc\u70ba\u5730\uff0c\u597d\u50cf\u8857\u5e02\uff0c\u4efb\u4eba\u7d93\u904e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 51\uff1a12 \u60df\u6709\u6211\uff0c\u662f\u5b89\u6170\u4f60\u5011\u7684\u3002\u4f60\u662f\u8ab0\uff0c\u7adf\u6015\u90a3\u5fc5\u6b7b\u7684\u4eba\uff1f\u6015\u90a3\u8981\u8b8a\u5982\u8349\u7684\u4e16\u4eba\uff1f<br \/>\n51\uff1a15 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u2500\u652a\u52d5\u5927\u6d77\uff0c\u4f7f\u6d77\u4e2d\u7684\u6ce2\u6d6a\u5309\u8a07\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u6211\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u7e7c\u7e8c\u900f\u904e\u5148\u77e5\u7684\u9810\u8a00\u5b89\u6170\u65e5\u5f8c\u88ab\u64c4\u6b78\u56de\u7684\u767e\u59d3\u3002V12~16\u4ee5\u8272\u5217\u5728\u5df4\u6bd4\u502b\u88ab\u64c4\u4e4b\u5730\u4e45\u4e86\uff0c\u5c31\u5982\u7576\u521d\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u5730\u4e45\u4e86\uff0c\u53c8\u770b\u4e0d\u5230\u795e\uff0c\u5c31\u958b\u59cb\u5bb3\u6015\u9019\u4e9b\u770b\u4f3c\u5f37\u5927\u7684\u4ec7\u6575\uff0c\u537b\u4e0d\u601d\u60f3\u5049\u5927\u7684\u4e0a\u5e1d\u3002\u300c\u4f60\u662f\u8ab0\uff0c\u7adf\u6015\u90a3\u5fc5\u6b7b\u7684\u4eba\uff1f\u6015\u90a3\u8981\u8b8a\u5982\u8349\u7684\u4e16\u4eba\uff1f\u537b\u5fd8\u8a18\u92ea\u5f35\u8af8\u5929\u3001\u7acb\u5b9a\u5730\u57fa\u3001\u5275\u9020\u4f60\u7684\u8036\u548c\u83ef\uff1f\u300d\u6211\u5011\u4eba\u4e0d\u90fd\u662f\u9019\u6a23\u55ce\uff1f\u6015\u4eba\u4e0d\u6015\u795e\uff0c\u4f46\u6211\u5011\u9700\u8981\u6094\u6539\u3002\u56e0\u70ba\u6211\u5011\u5bb3\u6015\u8ab0\uff0c\u5c31\u6703\u6210\u70ba\u8ab0\u7684\u4fd8\u865c\uff0c\u5c31\u6703\u88ab\u6240\u5bb3\u6015\u7684\u4eba\u4e8b\u7269\u6346\u7d81\uff0c\u5c0d\u795e\u7684\u5152\u5973\u800c\u8a00\uff0c\u9019\u662f\u6975\u70ba\u611a\u6627\u7684\u4e8b\u3002\u6211\u5011\u552f\u4e00\u656c\u754f\u7684\uff0c\u53ea\u80fd\u662f\u4e0a\u5e1d\uff0c\u800c\u4e0d\u80fd\u5bb3\u6015\u4efb\u4f55\u4e16\u4e0a\u7684\u4eba\u3002\u6211\u5011\u53ef\u4ee5\u656c\u91cd\u3001\u5c0a\u91cd\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u4f46\u4e0d\u80fd\u9677\u5165\u6050\u61fc\u5bb3\u6015\u7684\u7db2\u7f85\uff0c\u56e0\u70ba\u6211\u5011\u53ea\u8981\u4e00\u6015\u4eba\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u6015\u795e\uff0c\u5c31\u6703\u88ab\u4eba\u6346\u7d81\uff0c\u53cd\u800c\u6210\u70ba\u4eba\u7684\u5974\u50d5\uff0c\u670d\u4e8b\u4eba\u800c\u4e0d\u662f\u670d\u4e8b\u795e\uff0c\u9019\u662f\u5f88\u56b4\u91cd\u7684\u4e8b\u3002\u4e16\u4e0a\u4e00\u5207\u7684\u4eba\uff0c\u90fd\u662f\u795e\u7684\u50d5\u4eba\uff0c\u795e\u7684\u5668\u76bf\uff0c\u795e\u653e\u5728\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u6216\u8a31\u662f\u7528\u4f86\u795d\u798f\u6211\u5011\uff0c\u6216\u8a31\u662f\u7528\u4f86\u9676\u5851\u6211\u5011\uff0c\u7149\u6de8\u6211\u5011\uff0c\u4f46\u90fd\u662f\u795e\u7684\u5668\u76bf\uff0c\u6211\u5011\u4e0d\u5fc5\u6015\u4ed6\u5011\uff0c\u53ea\u80fd\u55ae\u55ae\u656c\u754f\u795e\uff0c\u9019\u624d\u662f\u552f\u4e00\u6b63\u78ba\u7684\u614b\u5ea6\u3002\u5c31\u8209\u6383\u7f85\u738b\u8207\u5927\u885b\u7684\u4f8b\u5b50\uff0c\u5927\u885b\u8a31\u591a\u65b9\u9762\u72af\u7684\u7f6a\u90fd\u6bd4\u6383\u7f85\u56b4\u91cd\u5f97\u592a\u591a\u4e86\uff0c\u4f46\u662f\u6383\u7f85\u537b\u4e0d\u656c\u754f\u795e\uff0c\u53cd\u800c\u61fc\u6015\u4eba\u7684\u773c\u5149\uff0c\u60f3\u8981\u8a0e\u597d\u767e\u59d3\uff0c\u4ee5\u81f4\u65bc\u795e\u5ee2\u68c4\u6383\u7f85\u3002\u5927\u885b\u96d6\u7136\u6709\u7f6a\u904e\uff0c\u4f46\u662f\u4ed6\u771f\u5fc3\u6094\u6539\uff0c\u4e5f\u771f\u5fc3\u656c\u754f\u4e0a\u5e1d\uff0c\u8d85\u904e\u60f3\u8981\u8a0e\u597d\u4eba\u6216\u61fc\u6015\u4eba\uff0c\u7d50\u679c\u795e\u8aaa\u5927\u885b\u662f\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002<\/p>\n<p>\u80fd\u5920\u52dd\u904e\u5c0d\u4e16\u4eba\u6050\u61fc\u5bb3\u6015\u7684\u65b9\u6cd5\uff0c\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u656c\u754f\u795e\u3002\u6211\u5011\u80fd\u5920\u656c\u754f\u795e\uff0c\u662f\u56e0\u70ba\u8b80\u8056\u7d93\u660e\u767d\u771f\u7406\uff0c\u77e5\u9053\u552f\u6709\u795e\u624d\u64c1\u6709\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u552f\u6709\u795e\u624d\u80fd\u771f\u6b63\u7684\u5be9\u5224\uff0c\u771f\u6b63\u7684\u6bc0\u6ec5\uff0c\u6216\u662f\u771f\u6b63\u7684\u62ef\u6551\u3002\u6211\u5011\u5982\u679c\u4fe1\u9760\u795e\uff0c\u611b\u795e\uff0c\u795e\u5c31\u8b93\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u6211\u5011\u5982\u679c\u504f\u884c\u5df1\u8def\uff0c\u96e2\u68c4\u795e\u8207\u771f\u7406\uff0c\u795e\u5c31\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4f86\u7ba1\u6559\u7149\u6de8\u6211\u5011\u8d81\u65e9\u6094\u6539\u3002\u4eca\u5929\u57fa\u7763\u5f92\u8981\u8d70\u4fe1\u4ef0\u7684\u9053\u8def\uff0c\u7b2c\u4e00\u500b\u529f\u8ab2\u5c31\u662f\u5b78\u7fd2\u8a8d\u8b58\u795e\u7684\u5049\u5927\u8207\u6b0a\u80fd\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u5fc3\u751f\u656c\u754f\uff0c\u4e0d\u6562\u5728\u795e\u9762\u524d\u96a8\u4fbf\uff0c\u4e0d\u6562\u6c92\u5927\u6c92\u5c0f\u9a55\u50b2\u81ea\u5927\u3002\u4f46\u662f\u6211\u5011\u656c\u754f\u795e\uff0c\u537b\u8981\u8207\u611b\u795e\u5e73\u8861\uff0c\u795e\u96d6\u7136\u5927\u800c\u53ef\u754f\uff0c\u4f46\u662f\u7942\u537b\u964d\u5351\u8207\u4e00\u5207\u656c\u754f\u7942\u7684\u4eba\u89aa\u8fd1\uff0c\u6240\u4ee5\u656c\u754f\u795e\u7684\u4eba\u4e5f\u4e00\u5b9a\u6703\u611b\u795e\uff0c\u4e00\u5b9a\u6703\u6e34\u671b\u89aa\u8fd1\u795e\uff0c\u9806\u670d\u795e\uff0c\u8a0e\u795e\u7684\u559c\u6085\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u90fd\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09V17~23\u795e\u547c\u559a\u7942\u7684\u5152\u5973\u5011\uff08\u9918\u6c11\u5011\uff09\u300c\u8208\u8d77\uff01\u8208\u8d77\uff01\u7ad9\u8d77\u4f86\uff01\u300d\u8981\u7526\u9192\uff0c\u8981\u8d77\u4f86\u63a5\u53d7\u795e\u7684\u5b89\u6170\u8207\u62ef\u6551\uff0c\u795e\u5fff\u6012\u7684\u676f\u3001\u7ba1\u6559\u7684\u6756\u5df2\u7d93\u7d50\u675f\u4e86\uff0c\u795e\u8981\u8d77\u4f86\u70ba\u4ed6\u5011\u5831\u4ec7\uff0c\u8981\u70ba\u4ed6\u5011\u5211\u7f70\u4ec7\u6575\u3002\u795e\u7684\u5152\u5973\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u8d77\u4f86\u8ddf\u96a8\u795e\u884c\u8d70\u795e\u65e8\u610f\u7684\u9053\u8def\u3002\u6211\u5011\u8ddf\u96a8\u795e\u7684\u9053\u8def\uff0c\u6709\u6642\u5019\u6703\u88ab\u5361\u4f4f\u4e86\uff0c\u5176\u4e2d\u4e00\u500b\u539f\u56e0\u5c31\u662f\u5728\u74b0\u5883\u7684\u9577\u671f\u58d3\u8feb\u4e0b\u958b\u59cb\u55aa\u5931\u4fe1\u5fc3\uff0c\u770b\u4e0d\u898b\u795e\uff0c\u53ea\u770b\u898b\u6575\u4eba\u50cf\u5de8\u4eba\u6b4c\u5229\u4e9e\u4e00\u6a23\u9ad8\u5927\u96e3\u6575\uff0c\u4ee5\u81f4\u65bc\u6050\u61fc\u6d88\u6c88\u3002\u53e6\u4e00\u500b\u539f\u56e0\u5c31\u662f\u5728\u74b0\u5883\u7684\u9577\u671f\u58d3\u8feb\u4e2d\u8a8d\u70ba\u795e\u5df2\u7d93\u907a\u5fd8\u4e86\u6211\uff0c\u4e0d\u518d\u4f38\u624b\u62ef\u6551\u3001\u6190\u61ab\u91ab\u6cbb\uff0c\u65bc\u662f\u81ea\u66b4\u81ea\u68c4\u3002\u795e\u8981\u5c0d\u9019\u6a23\u7684\u767e\u59d3\u8aaa\u8a71\uff1a\u8981\u300c\u8208\u8d77\uff01\u8208\u8d77\uff01\u7ad9\u8d77\u4f86\uff01\u300d\u3001\u300c\u6c42\u7962\u4f7f\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u8d70\u7fa9\u8def\u300d\u3001\u300c\u4f60\u8981\u5728\u57fa\u7763\u8036\u7a4c\u7684\u6069\u5178\u4e0a\u525b\u5f37\u8d77\u4f86\u300d\uff08\u63d0\u5f8c2\uff1a1\uff09\u3002\u4e0d\u8981\u518d\u6c88\u7761\uff0c\u4e0d\u8981\u518d\u7671\u7613\uff0c\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff0c\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u4e8c\u4f4d\u5f1f\u5144\u8ac7\u8a71\u3002\u4e00\u4f4d\u525b\u5f9e\u7f8e\u570b\u56de\u4f86\uff0c\u66fe\u5728\u67d0\u500b\u6a5f\u69cb\u63a5\u53d7\u88dd\u5099\u8a13\u7df4\uff0c\u4f46\u662f\u56e0\u70ba\u770b\u898b\u6559\u6703\u7684\u670d\u4e8b\u8207\u751f\u6d3b\u812b\u7bc0\uff0c\u800c\u8f49\u53bb\u4e00\u9593\u7cbe\u795e\u75c5\u9662\u5f9e\u4e8b\u793e\u5de5\u8207\u7ba1\u7406\u5de5\u4f5c\uff0c\u53cd\u800c\u795e\u8b93\u4ed6\u5b78\u5230\u8a31\u591a\u751f\u547d\u7684\u529f\u8ab2\u8207\u4fee\u526a\u4ed6\u7684\u751f\u547d\uff0c\u8b8a\u5f97\u66f4\u611f\u6069\uff0c\u66f4\u6210\u719f\u3002\u53e6\u4e00\u4f4d\u5f1f\u5144\u539f\u672c\u5728\u5927\u6559\u6703\u88cf\u5fd9\u8457\u805a\u6703\uff0c\u5f8c\u4f86\u56e0\u70ba\u88ab\u4eba\u6b3a\u54c4\u800c\u8b8a\u6210\u8ca0\u50b5\uff0c\u76ee\u524d\u4e5f\u7a4d\u6975\u56de\u6b78\u4e00\u822c\u4eba\u6b63\u5e38\u8f9b\u82e6\u4f46\u662f\u5145\u5be6\u7684\u5de5\u4f5c\u751f\u6d3b\uff0c\u4e0d\u65b7\u52aa\u529b\u8981\u91cd\u65b0\u958b\u59cb\u3002\u6211\u5011\u7576\u4e2d\u5206\u4eab\u4e86\u4eca\u5929\u4fe1\u4ef0\u4e0a\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u8a31\u591a\u6642\u5019\u6211\u5011\u7684\u4fe1\u4ef0\u592a\u591a\u7684\u300c\u547c\u53e3\u865f\u300d\uff0c\u592a\u591a\u7684\u300c\u756b\u5927\u9905\u300d\uff0c\u4f46\u662f\u537b\u7121\u6cd5\u843d\u5be6\u5728\u4e00\u822c\u4eba\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u7684\u300c\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\u300d\u9019\u4e9b\u5e73\u51e1\u7e41\u7463\u7684\u5de5\u4f5c\u8207\u5bb6\u5ead\u751f\u6d3b\u4e4b\u4e2d\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u559c\u6b61\u6c88\u9189\u6216\u662f\u9003\u907f\u5728\u6559\u5802\u88cf\u9762\u805a\u6703\u7684\u6c1b\u570d\uff0c\u537b\u6c92\u6709\u80fd\u529b\u9762\u5c0d\u6bcf\u5929\u751f\u6d3b\u6c88\u91cd\u6216\u662f\u67af\u71e5\u7684\u58d3\u529b\uff0c\u800c\u8b8a\u5f97\u8868\u88cf\u4e0d\u4e00\uff0c\u4fe1\u4ef0\u8207\u751f\u6d3b\u812b\u7bc0\u3002\u795e\u662f\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u7684\u795e\uff0c\u795e\u662f\u95dc\u5fc3\u6211\u5011\u6240\u6709\u7684\u5fc3\u60c5\uff0c\u95dc\u5fc3\u6211\u5011\u751f\u6d3b\u4e0a\u7684\u7d30\u7bc0\uff0c\u95dc\u5fc3\u6211\u5011\u4e00\u5207\u300c\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\u300d\u7684\u9700\u8981\uff0c\u800c\u4e0d\u662f\u53ea\u95dc\u5fc3\u6211\u5011\u6709\u6c92\u6709\u6295\u5165\u66f4\u591a\u5b97\u6559\u6d3b\u52d5\u4e4b\u4e2d\u3002\u6211\u5011\u5fc5\u9808\u771f\u5be6\u7684\u9762\u5c0d\u6bcf\u5929\u751f\u6d3b\u4e2d\u6050\u61fc\u7684\u4eba\u4e8b\u7269\uff0c\u5fc5\u9808\u6230\u52dd\u6bcf\u5929\u8077\u5834\u6216\u5bb6\u5ead\u4e2d\u7684\u6cae\u55aa\u7684\u5fc3\u60c5\u6216\u662f\u660f\u7761\u7684\u5fc3\u9748\uff0c\u8b93\u6211\u5011\u4eca\u5929\u300c\u8208\u8d77\uff01\u8208\u8d77\uff01\u7ad9\u8d77\u4f86\uff01\u300d\u9748\u9b42\u4e0d\u65b7\u88ab\u4e3b\u7684\u8a71\u8a9e\u7526\u9192\uff0c\u5929\u5929\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 51\uff1a12 ~23 51\uff1a12 \u60df\u6709\u6211\uff0c\u662f\u5b89\u6170\u4f60\u5011\u7684\u3002\u4f60\u662f\u8ab0\uff0c\u7adf\u6015\u90a3\u5fc5\u6b7b\u7684\u4eba\uff1f\u6015\u90a3\u8981\u8b8a\u5982\u8349\u7684\u4e16\u4eba\uff1f  &#8230; <a title=\"2018 &#8211; 04 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 51\uff1a12 ~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-51%ef%bc%9a12-23\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 51\uff1a12 ~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4824,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4712","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4712","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4712"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4712\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4824"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4712"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4712"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4712"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}