{"id":6575,"date":"2019-06-24T12:55:45","date_gmt":"2019-06-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6575"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-20%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-20%ef%bc%9a16\/","title":{"rendered":"2019 &#8211; 06 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 20\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 20\uff1a1~6<br \/>\n20\uff1a1 \u796d\u53f8\u97f3\u9ea5\u7684\u5152\u5b50\u5df4\u65bd\u6236\u73e5\u4f5c\u8036\u548c\u83ef\u6bbf\u7684\u7e3d\u7ba1\uff0c\u807d\u898b\u8036\u5229\u7c73\u9810\u8a00\u9019\u4e9b\u4e8b\uff0c<br \/>\n20\uff1a2 \u4ed6\u5c31\u6253\u5148\u77e5\u8036\u5229\u7c73\uff0c\u7528\u8036\u548c\u83ef\u6bbf\u88cf\u4fbf\u96c5\u61ab\u9ad8\u9580\u5167\u7684\u67b7\uff0c\u5c07\u4ed6\u67b7\u5728\u90a3\u88cf\u3002<br \/>\n20\uff1a3 \u6b21\u65e5\uff0c\u5df4\u65bd\u6236\u73e5\u5c07\u8036\u5229\u7c73\u958b\u67b7\u91cb\u653e\u3002\u65bc\u662f\u8036\u5229\u7c73\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4e0d\u662f\u53eb\u4f60\u7684\u540d\u70ba\u5df4\u65bd\u6236\u73e5\uff0c\u4e43\u662f\u53eb\u4f60\u746a\u6b4c\u73e5\u2027\u7c73\u6492\u7562\uff08\u5c31\u662f\u56db\u9762\u9a5a\u5687\u7684\u610f\u601d\uff09\uff0c<br \/>\n20\uff1a4 \u56e0\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5fc5\u4f7f\u4f60\u81ea\u89ba\u9a5a\u5687\uff0c\u4f60\u4e5f\u5fc5\u4f7f\u773e\u670b\u53cb\u9a5a\u5687\uff1b\u4ed6\u5011\u5fc5\u5012\u5728\u4ec7\u6575\u7684\u5200\u4e0b\uff0c\u4f60\u4e5f\u5fc5\u89aa\u773c\u770b\u898b\uff1b\u6211\u5fc5\u5c07\u7336\u5927\u4eba\u5168\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u7684\u624b\u4e2d\uff0c\u4ed6\u8981\u5c07\u4ed6\u5011\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u4e5f\u8981\u7528\u5200\u5c07\u4ed6\u5011\u6bba\u622e\u3002<br \/>\n20\uff1a5 \u4e26\u4e14\u6211\u8981\u5c07\u9019\u57ce\u4e2d\u7684\u4e00\u5207\u8ca8\u8ca1\u548c\u52de\u788c\u5f97\u4f86\u7684\uff0c\u4e26\u4e00\u5207\u73cd\u5bf6\uff0c\u4ee5\u53ca\u7336\u5927\u541b\u738b\u6240\u6709\u7684\u5bf6\u7269\uff0c\u90fd\u4ea4\u5728\u4ed6\u5011\u4ec7\u6575\u7684\u624b\u4e2d\uff1b\u4ec7\u6575\u8981\u7576\u4f5c\u63a0\u7269\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\u3002<br \/>\n20\uff1a6 \u4f60\u9019\u5df4\u65bd\u6236\u73e5\u548c\u4e00\u5207\u4f4f\u5728\u4f60\u5bb6\u4e2d\u7684\u4eba\u90fd\u5fc5\u88ab\u64c4\u53bb\uff1b\u4f60\u548c\u4f60\u7684\u773e\u670b\u53cb\uff0c\u5c31\u662f\u4f60\u5411\u4ed6\u5011\u8aaa\u5047\u9810\u8a00\u7684\uff0c\u90fd\u5fc5\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u8981\u6b7b\u5728\u90a3\u88cf\uff0c\u846c\u5728\u90a3\u88cf\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 20\uff1a4 \u56e0\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5fc5\u4f7f\u4f60\u81ea\u89ba\u9a5a\u5687\uff0c\u4f60\u4e5f\u5fc5\u4f7f\u773e\u670b\u53cb\u9a5a\u5687\uff1b\u4ed6\u5011\u5fc5\u5012\u5728\u4ec7\u6575\u7684\u5200\u4e0b\uff0c\u4f60\u4e5f\u5fc5\u89aa\u773c\u770b\u898b\uff1b\u6211\u5fc5\u5c07\u7336\u5927\u4eba\u5168\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u7684\u624b\u4e2d\uff0c\u4ed6\u8981\u5c07\u4ed6\u5011\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u4e5f\u8981\u7528\u5200\u5c07\u4ed6\u5011\u6bba\u622e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5df4\u65bd\u6236\u73e5\u662f\u796d\u53f8\uff0c\u4e5f\u662f\u8056\u6bbf\u88cf\u7684\u7e3d\u7ba1\uff0c\u4f4d\u9ad8\u6b0a\u91cd\u3002\u53ef\u60dc\u7684\u662f\u4ed6\u56b4\u91cd\u7684\u5931\u8077\uff0c\u4e0d\u4f46\u4e0d\u662f\u670d\u4e8b\u4e0a\u5e1d\uff0c\u53cd\u800c\u8b8a\u6210\u4e86\u6575\u64cb\u4e0a\u5e1d\u7684\u4eba\uff0c\u8b8a\u6210\u795e\u7684\u4ec7\u6575\u3002\u7576\u5148\u77e5\u8036\u5229\u7c73\u53d7\u5dee\u9063\u8b1b\u4e86\u4ed6\u4e0d\u611b\u807d\u7684\u8a71\uff0c\u751a\u81f3\u662f\u62c6\u4ed6\u7684\u53f0\uff0c\u9019\u5c31\u89f8\u6012\u4e86\u4ed6\u3002\u6c23\u5f97\u628a\u8036\u5229\u7c73\u7d66\u6293\u4f86\uff0c\u6253\u4e86\uff0c\u67b7\u4e86\uff0c\u95dc\u4e86\u4e00\u591c\u3002\u5728\u820a\u7d04\u4e2d\u6211\u5011\u770b\u898b\u9019\u4e9b\u5b97\u6559\u9818\u8896\u70ba\u4e86\u5df2\u8eab\u7684\u5229\u76ca\u8a0e\u597d\u767e\u59d3\uff0c\u4e0d\u60dc\u5f97\u7f6a\u795e\u6bba\u5bb3\u795e\u5dee\u4e86\u7684\u5148\u77e5\uff1b\u9019\u7a2e\u60c5\u6cc1\u5c31\u7b97\u5230\u4e86\u65b0\u7d04\u540c\u6a23\u4e00\u518d\u91cd\u6f14\uff0c\u89d2\u8272\u63db\u6210\u4e86\u796d\u53f8\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e0d\u4f46\u6bba\u5bb3\u5148\u77e5\uff0c\u66f4\u8b8a\u672c\u52a0\u53b2\u9023\u795e\u7684\u5152\u5b50\u90fd\u7167\u6a23\u7d66\u6bba\u4e86\u3002<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\u8981\u5f15\u70ba\u8b66\u60d5\u8207\u501f\u93e1\u3002\u5c31\u662f\u6211\u5011\u70ba\u4e86\u670d\u4e8b\u795e\u6709\u4e00\u5929\u5f97\u4e86\u6b0a\u67c4\u5730\u4f4d\uff0c\u4f46\u9019\u4e9b\u6b0a\u67c4\u8207\u5730\u4f4d\u5176\u5be6\u662f\u70ba\u4e86\u7d66\u6211\u5011\u66f4\u5927\u7684\u8cac\u4efb\u8207\u8a17\u4ed8\u4f86\u670d\u4e8b\u795e\uff0c\u5fe0\u5fc3\u64fa\u4e0a\u3002\u53ef\u60dc\u4eca\u5929\u4e0d\u5c11\u4eba\u4e00\u65e6\u5f97\u52e2\u5f97\u5229\uff0c\u5c31\u5fd8\u4e86\u6211\u662f\u8ab0\uff1f\u66f4\u5fd8\u4e86\u6211\u5011\u670d\u4e8b\u7684\u521d\u8877\u3002\u670d\u4e8b\u795e\u8b8a\u6210\u670d\u4e8b\u81ea\u5df1\u7684\u79c1\u617e\u809a\u8179\uff0c\u670d\u4e8b\u4eba\u8b8a\u6210\u8a0e\u597d\u4eba\uff0c\u634d\u885b\u771f\u7406\u8b8a\u6210\u634d\u885b\u6211\u5011\u7684\u65e2\u5f97\u5229\u76ca\uff0c\u5805\u6301\u771f\u5be6\u8b8a\u6210\u5805\u6301\u5b97\u6559\u610f\u8b58\u578b\u614b\u3002\u9019\u6642\u5019\u5df2\u7d93\u518d\u4e5f\u807d\u4e0d\u9032\u53bb\u4efb\u4f55\u771f\u7406\u8207\u8b66\u6212\uff0c\u51e1\u662f\u5c0d\u4ed6\u5011\u65e2\u5f97\u5229\u76ca\u7522\u751f\u5a01\u8105\u7684\uff0c\u90fd\u8b8a\u6210\u4e86\u9664\u4e4b\u800c\u5f8c\u5feb\u7684\u6575\u4eba\uff0c\u4e00\u65e6\u5230\u4e86\u9019\u7a2e\u5229\u4ee4\u667a\u660f\u7684\u60c5\u6cc1\uff0c\u5c31\u96e2\u6557\u58de\u4e4b\u65e5\u4e0d\u9060\u77e3\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u2026\u4f60\u548c\u4f60\u7684\u773e\u670b\u53cb\uff0c\u5c31\u662f\u4f60\u5411\u4ed6\u5011\u8aaa\u5047\u9810\u8a00\u7684\u2026\u300d\u5df4\u65bd\u6236\u73e5\u8207\u4ed6\u7684\u5b97\u6559\u9818\u8896\u670b\u53cb\u5011\uff0c\u540c\u5fc3\u8b00\u7b97\u70ba\u4e86\u634d\u885b\u65e2\u5f97\u5229\u76ca\uff0c\u4e0d\u60dc\u8aaa\u5047\u9810\u8a00\u4f86\u6b3a\u9a19\u6c11\u773e\u3002\u524d\u5e7e\u5929\u7684\u7d93\u6587\u803618\uff1a18\u300c\u4ed6\u5011\u5c31\u8aaa\uff1a\u300c\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u8a2d\u8a08\u8b00\u5bb3\u8036\u5229\u7c73\uff1b\u56e0\u70ba\u6211\u5011\u6709\u796d\u53f8\u8b1b\u5f8b\u6cd5\uff0c\u667a\u6167\u4eba\u8a2d\u8b00\u7565\uff0c\u5148\u77e5\u8aaa\u9810\u8a00\uff0c\u90fd\u4e0d\u80fd\u65b7\u7d55\u3002\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u7528\u820c\u982d\u64ca\u6253\u4ed6\uff0c\u4e0d\u8981\u7406\u6703\u4ed6\u7684\u4e00\u5207\u8a71\u3002\u300d\u6211\u5011\u770b\u898b\u9019\u88cf\u6709\u932f\u8aa4\u7684\u5718\u7d50\u8207\u5408\u4e00\uff0c\u5c31\u662f\u796d\u53f8\u3001\u667a\u6167\u4eba\u3001\u5148\u77e5\uff0c\u9019\u4e9b\u9818\u8896\u4e00\u8d77\u5718\u7d50\u52fe\u7d50\u5728\u4e00\u8d77\uff0c\u70ba\u4e86\u5171\u540c\u7684\u932f\u8aa4\u5229\u76ca\uff0c\u4e00\u8d77\u8aaa\u5047\u9810\u8a00\uff0c\u5ba3\u544a\u300c\u5e73\u5b89\u4e86\u3001\u5e73\u5b89\u4e86\u300d\uff0c\u5176\u5be6\u6c92\u6709\u5e73\u5b89\u3002\u53c8\u540c\u5fc3\u8a2d\u8a08\u8b00\u5bb3\u8036\u5229\u7c73\uff0c\u8b93\u6211\u5011\u60f3\u8d77\u65b0\u7d04\u7684\u796d\u53f8\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u6492\u90fd\u8a72\u4eba\u540c\u5fc3\u8d77\u4f86\u8a2d\u8a08\u6bba\u5bb3\u8036\u7a4c\u4e00\u6a23\uff0c\u56e0\u70ba\u8036\u7a4c\u548c\u773e\u5148\u77e5\u90fd\u52c7\u6562\u7684\u8b1b\u51fa\u4ed6\u5011\u4e0d\u611b\u807d\u7684\u8a71\uff0c\u62c6\u7a7f\u4ed6\u5011\u7684\u8b0a\u8a00\uff0c\u5371\u5bb3\u4ed6\u5011\u7684\u65e2\u5f97\u5229\u76ca\uff0c\u65bc\u662f\u4ed6\u5011\u7528\u932f\u8aa4\u7684\u8077\u6b0a\u4f86\u8b00\u5bb3\u795e\u5dee\u4f86\u7684\u5148\u77e5\uff0c\u751a\u81f3\u795e\u7684\u5152\u5b50\u3002<\/p>\n<p>\u51e1\u6575\u64cb\u795e\u5dee\u4f86\u7684\u5148\u77e5\uff0c\u5c31\u662f\u76f4\u63a5\u6575\u64cb\u795e\uff0c\u795e\u5fc5\u89aa\u81ea\u4f38\u51a4\u5831\u4ec7\u3002\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff0c\u90a3\u4e9b\u9818\u53d7\u6069\u5178\u8207\u8a71\u8a9e\u66f4\u591a\u7684\u50d5\u4eba\uff0c\u5982\u679c\u5931\u8077\u5c31\u8981\u53d7\u66f4\u5927\u7684\u5be9\u5224\u3002\u65bc\u662f\u8036\u5229\u7c73\u50b3\u8a71\u4e0a\u5e1d\u8981\u64ca\u6253\u5df4\u65bd\u6236\u73e5\uff0c\u4ed6\u5411\u767e\u59d3\u8aaa\u8b0a\u5047\u5831\u5e73\u5b89\uff0c\u4f46\u4e8b\u5be6\u662f\u4ed6\u548c\u4ed6\u5bb6\u4e2d\u7684\u4eba\u90fd\u8981\u4e00\u8d77\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u8981\u6b7b\u5728\u90a3\u88cf\uff0c\u846c\u5728\u90a3\u88cf\u3002\u5230\u4e8b\u60c5\u6210\u5c31\u4e4b\u65e5\uff0c\u4ed6\u5011\u5c31\u8981\u76f8\u4fe1\u8036\u5229\u7c73\u662f\u795e\u6240\u5dee\u4f86\u7684\u771f\u5148\u77e5\uff0c\u800c\u4ed6\u5011\u7684\u78ba\u662f\u5927\u5927\u5f97\u7f6a\u795e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5e74\u9752\u6642\u5e74\u8f15\u6c23\u76db\uff0c\u66fe\u56e0\u70ba\u770b\u4e0d\u6163\u4e00\u4e9b\u6559\u6703\u7684\u4f5c\u6cd5\uff0c\u7576\u9762\u6216\u80cc\u5f8c\u6279\u8a55\u9019\u4e9b\u7267\u8005\u3002\u6216\u8a31\u6211\u6279\u8a55\u7684\u770b\u6cd5\u662f\u5c0d\u7684\uff0c\u4f46\u6211\u77e5\u9053\u6211\u614b\u5ea6\u4e0a\u662f\u81ea\u7fa9\u8207\u9a55\u50b2\uff0c\u9019\u8b93\u6211\u5403\u4e86\u82e6\u982d\uff0c\u4f46\u4e5f\u5b78\u4e86\u8a31\u591a\u5bf6\u8cb4\u7684\u6559\u8a13\u3002\u5230\u4eca\u5929\u70ba\u6b62\uff0c\u6211\u4ecd\u7136\u8a8d\u70ba\u51e1\u4e8b\u5206\u8fa8\u5bdf\u9a57\u662f\u6bcf\u4f4d\u4fe1\u5f92\u7684\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u300c\u611a\u6627\u4eba\u662f\u8a71\u90fd\u4fe1\u300d\u3002\u4f46\u91cd\u9ede\u4e0d\u662f\u9a55\u50b2\u7684\u8ad6\u65b7\u653b\u64ca\uff0c\u800c\u662f\u8b19\u5351\u7684\u6307\u51fa\u554f\u984c\uff0c\u4e26\u4e14\u79b1\u544a\u8207\u6276\u6301\u3002\u8056\u7d93\u4e0a\u6559\u5c0e\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u7528\u4e00\u500b\u611b\u8207\u8b19\u5351\u7684\u614b\u5ea6\u4f86\u50b3\u8b1b\u771f\u7406\uff0c\u56e0\u70ba\u771f\u7406\u4e0d\u61c9\u8a72\u88ab\u59a5\u5354\u6216\u72a7\u7272\uff0c\u5426\u5247\u6559\u6703\u4e00\u65e6\u5931\u53bb\u771f\u7406\uff0c\u6559\u6703\u5c31\u4e0d\u518d\u6210\u70ba\u6559\u6703\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u6709\u8b19\u5351\u3001\u6709\u52c7\u6562\u3001\u6709\u667a\u6167\uff0c\u628a\u771f\u7406\u9ad8\u8209\u50b3\u63da\u51fa\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 20\uff1a1~6 20\uff1a1 \u796d\u53f8\u97f3\u9ea5\u7684\u5152\u5b50\u5df4\u65bd\u6236\u73e5\u4f5c\u8036\u548c\u83ef\u6bbf\u7684\u7e3d\u7ba1\uff0c\u807d\u898b\u8036\u5229\u7c73\u9810\u8a00\u9019\u4e9b\u4e8b\uff0c 20\uff1a2 \u4ed6 &#8230; <a title=\"2019 &#8211; 06 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 20\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-24-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-20%ef%bc%9a16\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 20\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6677,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6575","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6575","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6575"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6575\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6677"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6575"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6575"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6575"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}