{"id":8857,"date":"2020-12-13T12:55:45","date_gmt":"2020-12-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8857"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-13-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-1%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-13-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-1%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 12 &#8211; 13 QT \u5f7c\u5f97\u524d\u66f8 1\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u524d\u66f8 1\uff1a1~12<br \/>\n1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u4f7f\u5f92\u5f7c\u5f97\u5beb\u4fe1\u7d66\u90a3\u5206\u6563\u5728\u672c\u90fd\u3001\u52a0\u62c9\u592a\u3001\u52a0\u5e15\u591a\u5bb6\u3001\u4e9e\u897f\u4e9e\u3001\u5e87\u63a8\u5c3c\u5bc4\u5c45\u7684\uff0c<br \/>\n1\uff1a2 \u5c31\u662f\u7167\u7236\u3000\u795e\u7684\u5148\u898b\u88ab\u63c0\u9078\uff0c\u85c9\u8457\u8056\u9748\u5f97\u6210\u8056\u6f54\uff0c\u4ee5\u81f4\u9806\u670d\u8036\u7a4c\u57fa\u7763\uff0c\u53c8\u8499\u4ed6\u8840\u6240\u7051\u7684\u4eba\u3002\u9858\u6069\u60e0\u3001\u5e73\u5b89\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\u3002<br \/>\n1\uff1a3 \u9858\u980c\u8b9a\u6b78\u8207\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u7236\u3000\u795e\uff01\u4ed6\u66fe\u7167\u81ea\u5df1\u7684\u5927\u6190\u61ab\uff0c\u85c9\u8036\u7a4c\u57fa\u7763\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u91cd\u751f\u4e86\u6211\u5011\uff0c\u53eb\u6211\u5011\u6709\u6d3b\u6f51\u7684\u76fc\u671b\uff0c<br \/>\n1\uff1a4 \u53ef\u4ee5\u5f97\u8457\u4e0d\u80fd\u673d\u58de\u3001\u4e0d\u80fd\u73b7\u6c61\u3001\u4e0d\u80fd\u8870\u6b98\u3001\u70ba\u4f60\u5011\u5b58\u7559\u5728\u5929\u4e0a\u7684\u57fa\u696d\u3002<br \/>\n1\uff1a5 \u4f60\u5011\u9019\u56e0\u4fe1\u8499\u3000\u795e\u80fd\u529b\u4fdd\u5b88\u7684\u4eba\uff0c\u5fc5\u80fd\u5f97\u8457\u6240\u9810\u5099\u3001\u5230\u672b\u4e16\u8981\u986f\u73fe\u7684\u6551\u6069\u3002<br \/>\n1\uff1a6 \u56e0\u6b64\uff0c\u4f60\u5011\u662f\u5927\u6709\u559c\u6a02\uff1b\u4f46\u5982\u4eca\uff0c\u5728\u767e\u822c\u7684\u8a66\u7149\u4e2d\u66ab\u6642\u6182\u6101\uff0c<br \/>\n1\uff1a7 \u53eb\u4f60\u5011\u7684\u4fe1\u5fc3\u65e2\u88ab\u8a66\u9a57\uff0c\u5c31\u6bd4\u90a3\u88ab\u706b\u8a66\u9a57\u4ecd\u7136\u80fd\u58de\u7684\u91d1\u5b50\u66f4\u986f\u5bf6\u8cb4\uff0c\u53ef\u4ee5\u5728\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u5f97\u8457\u7a31\u8b9a\u3001\u69ae\u8000\u3001\u5c0a\u8cb4\u3002<br \/>\n1\uff1a8 \u4f60\u5011\u96d6\u7136\u6c92\u6709\u898b\u904e\u4ed6\uff0c\u537b\u662f\u611b\u4ed6\uff1b\u5982\u4eca\u96d6\u4e0d\u5f97\u770b\u898b\uff0c\u537b\u56e0\u4fe1\u4ed6\u5c31\u6709\u8aaa\u4e0d\u51fa\u4f86\u3001\u6eff\u6709\u69ae\u5149\u7684\u5927\u559c\u6a02\uff1b<br \/>\n1\uff1a9 \u4e26\u4e14\u5f97\u8457\u4f60\u5011\u4fe1\u5fc3\u7684\u679c\u6548\uff0c\u5c31\u662f\u9748\u9b42\u7684\u6551\u6069\u3002<br \/>\n1\uff1a10 \u8ad6\u5230\u9019\u6551\u6069\uff0c\u90a3\u9810\u5148\u8aaa\u4f60\u5011\u8981\u5f97\u6069\u5178\u7684\u773e\u5148\u77e5\u65e9\u5df2\u8a73\u7d30\u5730\u5c0b\u6c42\u8003\u5bdf\uff0c<br \/>\n1\uff1a11 \u5c31\u662f\u8003\u5bdf\u5728\u4ed6\u5011\u5fc3\u88cf\u57fa\u7763\u7684\u9748\uff0c\u9810\u5148\u8b49\u660e\u57fa\u7763\u53d7\u82e6\u96e3\uff0c\u5f8c\u4f86\u5f97\u69ae\u8000\uff0c\u662f\u6307\u8457\u751a\u9ebc\u6642\u5019\uff0c\u4e26\u600e\u6a23\u7684\u6642\u5019\u3002<br \/>\n1\uff1a12 \u4ed6\u5011\u5f97\u4e86\u555f\u793a\uff0c\u77e5\u9053\u4ed6\u5011\u6240\u50b3\u8b1b\uff08\u539f\u6587\u662f\u670d\u4e8b\uff09\u7684\u4e00\u5207\u4e8b\uff0c\u4e0d\u662f\u70ba\u81ea\u5df1\uff0c\u4e43\u662f\u70ba\u4f60\u5011\u3002\u90a3\u9760\u8457\u5f9e\u5929\u4e0a\u5dee\u4f86\u7684\u8056\u9748\u50b3\u798f\u97f3\u7d66\u4f60\u5011\u7684\u4eba\uff0c\u73fe\u5728\u5c07\u9019\u4e9b\u4e8b\u5831\u7d66\u4f60\u5011\uff1b\u5929\u4f7f\u4e5f\u9858\u610f\u8a73\u7d30\u5bdf\u770b\u9019\u4e9b\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u524d 1\uff1a2 \u5c31\u662f\u7167\u7236\u3000\u795e\u7684\u5148\u898b\u88ab\u63c0\u9078\uff0c\u85c9\u8457\u8056\u9748\u5f97\u6210\u8056\u6f54\uff0c\u4ee5\u81f4\u9806\u670d\u8036\u7a4c\u57fa\u7763\uff0c\u53c8\u8499\u4ed6\u8840\u6240\u7051\u7684\u4eba\u3002\u9858\u6069\u60e0\u3001\u5e73\u5b89\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\u3002<br \/>\n1\uff1a6 \u56e0\u6b64\uff0c\u4f60\u5011\u662f\u5927\u6709\u559c\u6a02\uff1b\u4f46\u5982\u4eca\uff0c\u5728\u767e\u822c\u7684\u8a66\u7149\u4e2d\u66ab\u6642\u6182\u6101\u3002<br \/>\n1\uff1a7 \u53eb\u4f60\u5011\u7684\u4fe1\u5fc3\u65e2\u88ab\u8a66\u9a57\uff0c\u5c31\u6bd4\u90a3\u88ab\u706b\u8a66\u9a57\u4ecd\u7136\u80fd\u58de\u7684\u91d1\u5b50\u66f4\u986f\u5bf6\u8cb4\uff0c\u53ef\u4ee5\u5728\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u5f97\u8457\u7a31\u8b9a\u3001\u69ae\u8000\u3001\u5c0a\u8cb4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5f7c\u5f97\u5beb\u4fe1\u5805\u56fa\u3001\u6fc0\u52f5\u6559\u6703\u3002\u64da\u300a\u67e5\u7d93\u5927\u5168\u300b\u8cc7\u6599\uff1a\u300c\u672c\u66f8\u5beb\u4f5c\u7684\u539f\u56e0\uff0c\u662f\u7576\u6642\u7684\u6559\u6703\u6158\u906d\u8feb\u5bb3\uff0c\u6563\u5c45\u5404\u8655\u7684\u4fe1\u5f92\uff0c\u751f\u6d3b\u8ca7\u7aae\u56f0\u82e6\uff0c\u4e14\u53c8\u5e38\u53d7\u56db\u570d\u53cd\u5c0d\u8005\u7684\u8b6d\u8b17\u548c\u653b\u64ca\uff0c\u5e38\u6709\u88ab\u5277\u9664\u6ec5\u7d55\u4e4b\u60a3\uff0c\u4ed6\u5011\u7d93\u6b77\u7684\u8a66\u7149\u75db\u82e6\uff0c\u8499\u53d7\u51a4\u5c48\u3001\u6050\u5687\u548c\u7f9e\u8fb1\uff0c\u9b54\u9b3c\u50cf\u543c\u53eb\u7684\u7345\u5b50\uff0c\u4f86\u541e\u98df\u4ed6\u5011\uff08\u4e8c19\uff0c\u4e096\uff0c9\uff0c14\uff0c\u56db14\uff0c\u4e948\uff09\u3002\u5f7c\u5f97\u77e5\u9053\u4ed6\u5011\u7684\u82e6\u5883\uff0c\u4fbf\u5beb\u6b64\u4fe1\u6d3e\u897f\u62c9\u5e36\u53bb\u5b89\u6170\u4ed6\u5011\uff08\u5f7c\u524d\u4e9412\uff09\uff0c\u52f8\u52c9\u4ed6\u5011\u8981\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u5fcd\u8010\u4fe1\u670d\u4e3b\uff0c\u70ba\u4e3b\u53d7\u82e6\uff0c\u6548\u6cd5\u4e3b\u7684\u699c\u6a23\uff0c\u5f97\u4eab\u7942\u6c38\u9060\u7684\u69ae\u8000\uff08\u5f7c\u524d\u4e8c12-25\uff0c\u56db1\uff0c13\uff0c\u4e949\uff0c10\uff09\u3002\u300d<\/p>\n<p>\uff081\uff09v1~2\u8207\u4fdd\u7f85\u7684\u7fd2\u6163\u4e00\u6a23\uff0c\u5f7c\u5f97\u4e5f\u662f\u81ea\u7a31\u70ba\u300c\u8036\u7a4c\u57fa\u7763\u7684\u4f7f\u5f92\u300d\uff0c\u4f7f\u5f92\u5c31\u662f\u5949\u8036\u7a4c\u5dee\u9063\u7684\u4eba\uff0c\u4e0d\u662f\u5728\u9ad8\u8209\u81ea\u5df1\u7684\u8eab\u4efd\u5730\u4f4d\uff0c\u800c\u662f\u4ed6\u5728\u795e\u9762\u524d\u7684\u547c\u53ec\u8207\u4f7f\u547d\u3002\u63a5\u4e0b\u4f86\u5beb\u4fe1\u7684\u5c0d\u8c61\uff0c\u662f\u7d66\u6559\u6703\u7684\uff0c\u4f46\u662f\u9019\u500b\u6559\u6703\u4e0d\u662f\u67d0\u4e00\u9593\u5927\u6559\u5802\uff0c\u800c\u662f\uff1a<br \/>\n\u4e00\u3001\u6563\u5c45\u5728\u5404\u5730\u7684\u57fa\u7763\u5f92\uff1a\u96d6\u7136\u6563\u5c45\uff0c\u4f46\u5f7c\u6b64\u6709\u5f80\u4f86\uff0c\u800c\u4e14\u521d\u4ee3\u6559\u6703\u5927\u591a\u662f\u5728\u5bb6\u4e2d\u805a\u6703\u3002<br \/>\n\u4e8c\u3001\u662f\u5bc4\u5c45\u7684\uff1a\u6211\u5011\u5728\u4e16\u4e0a\u662f\u5ba2\u65c5\u3001\u5bc4\u5c45\uff0c\u5929\u5bb6\u624d\u662f\u6211\u5011\u771f\u6b63\u7684\u6b78\u5bbf\u3002<br \/>\n\u4e09\u3001\u6559\u6703\uff0c\u5c31\u662f\u57fa\u7763\u5f92\u7684\u96c6\u5408\u540d\u8a5e\uff1a\u6211\u5011\u80fd\u5920\u4fe1\u4e3b\uff0c\u90fd\u662f\u300c\u7236\u795e\u7684\u5148\u898b\u6240\u63c0\u9078\u300d\u3001\u300c\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u5206\u5225\u6211\u5011\uff0c\u4e26\u4e14\u4e0d\u65b7\u5728\u8056\u5f92\u751f\u547d\u4e2d\u4f5c\u6210\u8056\u7684\u5de5\u592b\u300d\u3001\u300c\u9806\u670d\u57fa\u7763\u3001\u8499\u4e3b\u5bf6\u8840\u6240\u7051\u300d\u3002\u57fa\u7763\u5f92\u807d\u8a71\u9806\u670d\u795e\uff0c\u662f\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u6301\u7e8c\u5de5\u4f5c\uff0c\u4f7f\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u6210\u70ba\u9580\u5f92\uff0c\u8ddf\u96a8\u9806\u670d\u4e3b\u7684\u7d50\u679c\u3002\u4e3b\u7684\u5bf6\u8840\uff0c\u6709\u62ef\u6551\u3001\u6709\u7acb\u7d04\u3001\u6709\u6210\u8056\u3001\u6709\u5e6b\u52a9\u3001\u6709\u4f9b\u61c9\uff0c\u4f7f\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u80fd\u5920\u6301\u7e8c\u4e0d\u65b7\u7684\u6210\u9577\u3002<\/p>\n<p>v3~5\u7236\u795e\u51fa\u65bc\u81ea\u5df1\u7684\u6190\u61ab\uff0c\u5b9a\u4e0b\u65e8\u610f\uff0c\u85c9\u7531\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\u7684\u62ef\u6551\u3001\u8056\u9748\u91cd\u751f\u4e86\u6211\u5011\uff0c\u812b\u96e2\u7f6a\u60e1\u8207\u8001\u6211\uff0c\u8cdc\u4e0b\u300c\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8981\u53eb\u6211\u5011\u5f97\u8457\u300c\u5929\u4e0a\u7684\u57fa\u696d\u300d\uff0c\u5c31\u662f\u300c\u6551\u6069\u300d\u3002\u795e\u7684\u6551\u6069\uff0c\u662f\u300c\u4e0d\u80fd\u673d\u58de\u3001\u4e0d\u80fd\u73b7\u6c61\u3001\u4e0d\u80fd\u8870\u6b98\u3001\u70ba\u6211\u5011\u5b58\u7559\u5728\u5929\u4e0a\u7684\u57fa\u696d\u3002\u300d\u9019\u662f\u6975\u7f8e\u6975\u5927\u6c38\u6046\u7684\u798f\u5206\u3002\u56e0\u9019\u6551\u6069\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u6d3b\u6f51\u7684\u76fc\u671b\uff0c\u4e26\u4e14\u5f97\u7684\u795e\u80fd\u529b\u7684\u4fdd\u5b88\uff0c\u53ef\u4ee5\u66ab\u6642\u5fcd\u53d7\u5404\u6a23\u7684\u8a66\u9a57\u82e6\u96e3\uff0c\u4e0d\u4f46\u4e0d\u6703\u8dcc\u5012\uff0c\u53cd\u800c\u9760\u4e3b\u66f4\u52a0\u559c\u6a02\u3002<\/p>\n<p>\uff082\uff09v6~9\u300c\u56e0\u6b64\uff0c\u4f60\u5011\u662f\u5927\u6709\u559c\u6a02\uff1b\u4f46\u5982\u4eca\uff0c\u5728\u767e\u822c\u7684\u8a66\u7149\u4e2d\u66ab\u6642\u6182\u6101\uff0c\u53eb\u4f60\u5011\u7684\u4fe1\u5fc3\u65e2\u88ab\u8a66\u9a57\uff0c\u5c31\u6bd4\u90a3\u88ab\u706b\u8a66\u9a57\u4ecd\u7136\u80fd\u58de\u7684\u91d1\u5b50\u66f4\u986f\u5bf6\u8cb4\uff0c\u53ef\u4ee5\u5728\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u5f97\u8457\u7a31\u8b9a\u3001\u69ae\u8000\u3001\u5c0a\u8cb4\u3002\u4f60\u5011\u96d6\u7136\u6c92\u6709\u898b\u904e\u4ed6\uff0c\u537b\u662f\u611b\u4ed6\uff1b\u5982\u4eca\u96d6\u4e0d\u5f97\u770b\u898b\uff0c\u537b\u56e0\u4fe1\u4ed6\u5c31\u6709\u8aaa\u4e0d\u51fa\u4f86\u3001\u6eff\u6709\u69ae\u5149\u7684\u5927\u559c\u6a02\uff1b\u4e26\u4e14\u5f97\u8457\u4f60\u5011\u4fe1\u5fc3\u7684\u679c\u6548\uff0c\u5c31\u662f\u9748\u9b42\u7684\u6551\u6069\u3002\u300d\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5982\u679c\u662f\u4e0d\u4fe1\u4e3b\u7684\u4eba\u4f86\u770b\uff0c\u80af\u5b9a\u89ba\u5f97\u57fa\u7763\u5f92\u90fd\u662f\u760b\u5b50\u3001\u50bb\u5b50\uff0c\u4e0d\u53ef\u7406\u55bb\u3002\u751a\u81f3\u5f88\u591a\u57fa\u7763\u5f92\u88ab\u704c\u8f38\u6210\u529f\u795e\u5b78\uff0c\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u662f\u5728\u4e16\u4e0a\u4e00\u5207\u4ea8\u901a\u767c\u9054\u7684\u958b\u59cb\u3002\u56e0\u70ba\u4e5f\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6c92\u6709\u4efb\u4f55\u5fc3\u88cf\u6e96\u5099\u53bb\u9762\u5c0d\u53ef\u80fd\u906d\u9047\u5404\u6a23\u7684\u8a66\u9a57\u3002\u6211\u5011\u5728\u9019\u88cf\u7d55\u4e0d\u662f\u8aaa\u7576\u57fa\u7763\u5f92\u5c31\u6703\u5012\u6963\uff0c\u6703\u4e0d\u5e78\uff0c\u6211\u5011\u4e0d\u662f\u88ab\u8650\u5f85\u72c2\uff0c\u8981\u6575\u64cb\u9019\u7a2e\u932f\u8aa4\u7684\u601d\u60f3\u3002\u800c\u662f\u8aaa\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u5c31\u4e00\u5b9a\u6703\u6709\u300c\u70ba\u7fa9\u3001\u70ba\u795e\u3001\u70ba\u4fe1\u4ef0\u53d7\u903c\u8feb\u7684\u6a5f\u6703\u8207\u53ef\u80fd\u6027\u3002\u300d\u56e0\u70ba\u4ec7\u6575\u75db\u6068\u57fa\u7763\u5f92\uff0c\u6703\u806f\u5408\u4e16\u754c\u8207\u4e16\u4eba\u4f86\u5f15\u8a98\uff0c\u6216\u662f\u653b\u64ca\u5c6c\u795e\u7684\u5152\u5973\u3002\u8056\u7d93\u5df2\u7d93\u660e\u660e\u544a\u8a34\u6211\u5011\u4e86\uff0c\u6211\u5011\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u8ddf\u96a8\u4e3b\u7684\u4eba\u8981\u300c\u8a08\u7b97\u4ee3\u50f9\u300d\uff0c\u4e0d\u8981\u4fe1\u7684\u8ff7\u8ff7\u7cca\u7cca\uff0c\u4e0d\u6e05\u4e0d\u695a\uff0c\u9053\u807d\u5857\u8aaa\u3002<\/p>\n<p>v10~12\u57fa\u7763\u70ba\u6211\u5011\u53d7\u82e6\uff0c\u5c07\u4f86\u8981\u5f97\u69ae\u8000\uff0c\u4e0d\u4f46\u57fa\u7763\u8981\u5f97\u69ae\u8000\uff0c\u4e5f\u8981\u5f97\u52dd\u8005\u5c07\u4f86\u540c\u4eab\u795e\u7684\u69ae\u8000\u3002\u6211\u5011\u96d6\u7136\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4f46\u662f\u9019\u500b\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u4e26\u4e0d\u662f\u505c\u7559\u5728\u4f5c\u79ae\u62dc\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u800c\u662f\u6703\u770b\u898b\u771f\u6b63\u4fe1\u4e3b\u7684\u4eba\uff0c\u4ed6\u5011\u6703\u6e34\u6155\u5929\u4e0a\u7684\u798f\u4efd\uff0c\u4e0d\u4f46\u64c1\u6709\u6551\u6069\uff0c\u66f4\u662f\u64c1\u6709\u57fa\u7763\u69ae\u8000\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u5f70\u986f\u51fa\u4f86\uff0c\u662f\u8c50\u76db\u7684\uff0c\u662f\u69ae\u8000\u7684\uff0c\u662f\u5f97\u52dd\u7684\u3002\u70ba\u9019\u500b\u7de3\u6545\uff0c\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u4e0a\u96e3\u514d\u6703\u906d\u53d7\u6301\u5b88\u4fe1\u4ef0\u5e36\u4f86\u9019\u6a23\u7684\u82e6\u96e3\u8207\u8003\u9a57\uff0c\u9019\u6b63\u662f\u521d\u4ee3\u6559\u6703\u9047\u5230\u7684\u554f\u984c\u3002\u6240\u4ee5\u4e0d\u7ba1\u4fdd\u7f85\uff0c\u6216\u662f\u5f7c\u5f97\uff0c\u5beb\u4fe1\u6fc0\u52f5\u6559\u6703\uff0c\u9019\u4e16\u4e0a\u7684\u82e6\uff0c\u90fd\u662f\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u3002\u7576\u6211\u5011\u771f\u6b63\u76f8\u4fe1\u5728\u5929\u4e0a\u70ba\u6211\u5011\u9810\u5099\u7684\u6551\u6069\u8207\u6c38\u9060\u7684\u69ae\u8000\uff0c\u4e00\u500b\u771f\u4fe1\u5f92\u5c31\u6703\u559c\u6a02\u7684\u7b11\u770b\u98a8\u6d6a\uff0c\u6709\u4fe1\u5fc3\u8207\u52c7\u6c23\u9762\u5c0d\u4e00\u5207\uff0c\u751f\u51fa\u6bd4\u91d1\u5b50\u5bf6\u8cb4\u7684\u4fe1\u5fc3\u8207\u751f\u547d\uff0c\u300c\u53ef\u4ee5\u5728\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u5f97\u8457\u7a31\u8b9a\u3001\u69ae\u8000\u3001\u5c0a\u8cb4\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u65b0\u7d04\u8056\u7d93\u4e0d\u7ba1\u662f\u4fdd\u7f85\uff0c\u6216\u662f\u5f7c\u5f97\u7684\u66f8\u4fe1\uff0c\u5f9e\u4f86\u5c31\u6c92\u6709\u770b\u5230\u4ed6\u5011\u6703\u7d66\u57fa\u7763\u5f92\u756b\u4ec0\u9ebc\u5927\u9905\uff0c\u6216\u85c9\u8457\u4ec0\u9ebc\u4e16\u4e0a\u7684\u597d\u8655\u4f86\u5438\u5f15\u4eba\u4fe1\u8036\u7a4c\u3002\u5373\u4f7f\u4fdd\u7f85\u6216\u5f7c\u5f97\u6703\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u6703\u91ab\u75c5\u8d95\u9b3c\uff0c\u4f46\u662f\u76ee\u7684\u90fd\u662f\u52f8\u4eba\u6094\u6539\uff0c\u597d\u597d\u8ddf\u96a8\u4e3b\uff0c\u5728\u4e16\u4e0a\u904e\u4e00\u500b\u5ba2\u65c5\u5bc4\u5c45\u7684\u7c21\u55ae\u751f\u6d3b\uff0c\u5fcd\u53d7\u8a66\u9a57\u751f\u51fa\u5bf6\u8cb4\u7684\u751f\u547d\uff0c\u559c\u6a02\u9762\u5c0d\u98a8\u6d6a\uff0c\u5c07\u4f86\u5f97\u8457\u6c38\u6046\u7684\u734e\u8cde\u8207\u798f\u5206\u3002\u6240\u4ee5\u5982\u679c\u597d\u597d\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u53ef\u80fd\u6703\u89ba\u5f97\u4fdd\u7f85\u3001\u5f7c\u5f97\u90fd\u662f\u760b\u5b50\u3001\u50bb\u5b50\uff0c\u600e\u9ebc\u9019\u9ebc\u4e0d\u5207\u5be6\u969b\uff0c\u4e00\u76f4\u8ffd\u6c42\u770b\u4e0d\u898b\u7684\u6c38\u751f\u8207\u5929\u570b\u3002\u6240\u4ee5\u795e\u624d\u6703\u8aaa\uff1a\u300c\u4e16\u4eba\u6191\u81ea\u5df1\u7684\u667a\u6167\uff0c\u65e2\u4e0d\u8a8d\u8b58\u795e\uff0c\u795e\u5c31\u6a02\u610f\u7528\u4eba\u6240\u7576\u4f5c\u611a\u62d9\u7684\u9053\u7406\u62ef\u6551\u90a3\u4e9b\u4fe1\u7684\u4eba\uff1b\u9019\u5c31\u662f\u4e0a\u5e1d\u7684\u667a\u6167\u4e86\u3002\u300d\u3001\u300c\u795e\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002\u300d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u6b63\u8996\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u6211\u5011\u5728\u4fe1\u4ec0\u9ebc\uff1f\u5728\u8ffd\u6c42\u4ec0\u9ebc\uff1f\u5f9e\u8056\u7d93\u627e\u7b54\u6848\uff0c\u81ea\u5df1\u53bb\u5c0b\u6c42\uff0c\u56e0\u70ba\u9019\u662f\u6211\u5011\u6bcf\u500b\u4eba\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u81ea\u5df1\u8981\u8ca0\u8d77\u8cac\u4efb\uff0c\u4ed8\u4e0a\u4ee3\u50f9\u3002\u6211\u500b\u4eba\u904e\u53bb\u76f2\u76ee\u5f9e\u773e\uff0c\u5982\u4eca\u780d\u6389\u91cd\u7df4\uff0c\u6d3b\u8457\u5c31\u6709\u6a5f\u6703\uff0c\u6642\u7336\u672a\u665a\uff0c\u5f7c\u6b64\u52c9\u52f5\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u524d\u66f8 1\uff1a1~12 1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u4f7f\u5f92\u5f7c\u5f97\u5beb\u4fe1\u7d66\u90a3\u5206\u6563\u5728\u672c\u90fd\u3001\u52a0\u62c9\u592a\u3001\u52a0\u5e15\u591a\u5bb6\u3001\u4e9e\u897f\u4e9e\u3001\u5e87\u63a8\u5c3c\u5bc4\u5c45\u7684\uff0c &#8230; <a title=\"2020 &#8211; 12 &#8211; 13 QT \u5f7c\u5f97\u524d\u66f8 1\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-13-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-1%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 13 QT \u5f7c\u5f97\u524d\u66f8 1\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8928,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8857","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8857","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8857"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8857\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8928"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8857"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8857"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8857"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}