{"id":9926,"date":"2021-08-29T12:55:45","date_gmt":"2021-08-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9926"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-29-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-29-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 08 &#8211; 29 QT \u58eb\u5e2b\u8a18 11\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 11\uff1a1~11<br \/>\n11\uff1a1 \u57fa\u5217\u4eba\u8036\u5f17\u4ed6\u662f\u500b\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u662f\u5993\u5973\u7684\u5152\u5b50\u3002\u8036\u5f17\u4ed6\u662f\u57fa\u5217\u6240\u751f\u7684\u3002<br \/>\n11\uff1a2 \u57fa\u5217\u7684\u59bb\u4e5f\u751f\u4e86\u5e7e\u500b\u5152\u5b50\uff1a\u4ed6\u59bb\u6240\u751f\u7684\u5152\u5b50\u9577\u5927\u4e86\uff0c\u5c31\u8d95\u9010\u8036\u5f17\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u4e0d\u53ef\u5728\u6211\u5011\u7236\u5bb6\u627f\u53d7\u7522\u696d\uff0c\u56e0\u70ba\u4f60\u662f\u5993\u5973\u7684\u5152\u5b50\u3002\u300d<br \/>\n11\uff1a3 \u8036\u5f17\u4ed6\u5c31\u9003\u907f\u4ed6\u7684\u5f1f\u5144\uff0c\u53bb\u4f4f\u5728\u9640\u4f2f\u5730\uff0c\u6709\u4e9b\u532a\u5f92\u5230\u4ed6\u90a3\u88cf\u805a\u96c6\uff0c\u8207\u4ed6\u4e00\u540c\u51fa\u5165\u3002<br \/>\n11\uff1a4 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u4e9e\u636b\u4eba\u653b\u6253\u4ee5\u8272\u5217\u3002<br \/>\n11\uff1a5 \u4e9e\u636b\u4eba\u653b\u6253\u4ee5\u8272\u5217\u7684\u6642\u5019\uff0c\u57fa\u5217\u7684\u9577\u8001\u5230\u9640\u4f2f\u5730\u53bb\uff0c\u8981\u53eb\u8036\u5f17\u4ed6\u56de\u4f86\uff1b<br \/>\n11\uff1a6 \u5c0d\u8036\u5f17\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u4f86\u4f5c\u6211\u5011\u7684\u5143\u5e25\uff0c\u6211\u5011\u597d\u8207\u4e9e\u636b\u4eba\u722d\u6230\u3002\u300d<br \/>\n11\uff1a7 \u8036\u5f17\u4ed6\u56de\u7b54\u57fa\u5217\u7684\u9577\u8001\u8aaa\uff1a\u300c\u5f9e\u524d\u4f60\u5011\u4e0d\u662f\u6068\u6211\u3001\u8d95\u9010\u6211\u51fa\u96e2\u7236\u5bb6\u55ce\uff1f\u73fe\u5728\u4f60\u5011\u906d\u9047\u6025\u96e3\u70ba\u4f55\u5230\u6211\u9019\u88cf\u4f86\u5462\uff1f\u300d<br \/>\n11\uff1a8 \u57fa\u5217\u7684\u9577\u8001\u56de\u7b54\u8036\u5f17\u4ed6\u8aaa\uff1a\u300c\u73fe\u5728\u6211\u5011\u5230\u4f60\u9019\u88cf\u4f86\uff0c\u662f\u8981\u4f60\u540c\u6211\u5011\u53bb\uff0c\u8207\u4e9e\u636b\u4eba\u722d\u6230\uff1b\u4f60\u53ef\u4ee5\u4f5c\u57fa\u5217\u4e00\u5207\u5c45\u6c11\u7684\u9818\u8896\u3002\u300d<br \/>\n11\uff1a9 \u8036\u5f17\u4ed6\u5c0d\u57fa\u5217\u7684\u9577\u8001\u8aaa\uff1a\u300c\u4f60\u5011\u53eb\u6211\u56de\u53bb\uff0c\u8207\u4e9e\u636b\u4eba\u722d\u6230\uff0c\u8036\u548c\u83ef\u628a\u4ed6\u4ea4\u7d66\u6211\uff0c\u6211\u53ef\u4ee5\u4f5c\u4f60\u5011\u7684\u9818\u8896\u55ce\uff1f\u300d<br \/>\n11\uff1a10 \u57fa\u5217\u7684\u9577\u8001\u56de\u7b54\u8036\u5f17\u4ed6\u8aaa\uff1a\u300c\u6709\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u4f5c\u898b\u8b49\uff0c\u6211\u5011\u5fc5\u5b9a\u7167\u4f60\u7684\u8a71\u884c\u3002\u300d<br \/>\n11\uff1a11 \u65bc\u662f\u8036\u5f17\u4ed6\u540c\u57fa\u5217\u7684\u9577\u8001\u56de\u53bb\uff0c\u767e\u59d3\u5c31\u7acb\u8036\u5f17\u4ed6\u4f5c\u9818\u8896\u3001\u4f5c\u5143\u5e25\u3002\u8036\u5f17\u4ed6\u5728\u7c73\u65af\u5df4\u5c07\u81ea\u5df1\u7684\u4e00\u5207\u8a71\u9673\u660e\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 11\uff1a11 \u65bc\u662f\u8036\u5f17\u4ed6\u540c\u57fa\u5217\u7684\u9577\u8001\u56de\u53bb\uff0c\u767e\u59d3\u5c31\u7acb\u8036\u5f17\u4ed6\u4f5c\u9818\u8896\u3001\u4f5c\u5143\u5e25\u3002\u8036\u5f17\u4ed6\u5728\u7c73\u65af\u5df4\u5c07\u81ea\u5df1\u7684\u4e00\u5207\u8a71\u9673\u660e\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u58eb11\u7ae0\u958b\u59cb\u58eb\u5e2b\u8036\u5f17\u4ed6\u51fa\u5834\uff0c\u4ed6\u662f\u4e00\u4f4d\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\uff0c\u4f46\u51fa\u8eab\u537b\u662f\u300c\u5993\u5973\u7684\u5152\u5b50\u300d\u3002\u5728\u4ee5\u8272\u5217\u4eba\u7684\u793e\u6703\u88cf\uff0c\u4ed6\u662f\u6c92\u6709\u540d\u4efd\u7684\u79c1\u751f\u5b50\uff0c\u88ab\u4eba\u6392\u64e0\uff0c\u6beb\u7121\u793e\u6703\u5730\u4f4d\u3002\u4ed6\u906d\u5230\u540c\u7236\u7570\u6bcd\u5144\u5f1f\u7684\u8f15\u8996\uff0c\u4e0d\u51c6\u4ed6\u627f\u53d7\u7236\u89aa\u7684\u7522\u696d\uff08\u4e0d\u80fd\u5206\u5bb6\u7522\uff09\uff0c\u751a\u81f3\u8981\u628a\u4ed6\u8d95\u51fa\u5bb6\u9580\u3002v3\u300c\u8036\u5f17\u4ed6\u5c31\u9003\u907f\u4ed6\u7684\u5f1f\u5144\uff0c\u53bb\u4f4f\u5728\u9640\u4f2f\u5730\uff0c\u6709\u4e9b\u532a\u5f92\u5230\u4ed6\u90a3\u88cf\u805a\u96c6\uff0c\u8207\u4ed6\u4e00\u540c\u51fa\u5165\u3002\u300d\u9019\u88cf\u8b93\u6211\u5011\u806f\u60f3\u5230\u5927\u885b\uff0c\u5728\u9003\u907f\u6383\u7f85\u8ffd\u6bba\u7684\u6642\u5019\uff0c\u8eb2\u5728\u300c\u4e9e\u675c\u862d\u6d1e\u88cf\u300d\uff0c\u56e0\u70ba\u5927\u885b\u662f\u52c7\u58eb\uff0c\u7adf\u7136\u6709\u4e00\u7fa4\u300c\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88cf\u82e6\u60f1\u7684\uff0c\u90fd\u805a\u96c6\u5230\u5927\u885b\u90a3\u88cf\uff1b\u5927\u885b\u5c31\u4f5c\u4ed6\u5011\u7684\u982d\u76ee\uff0c\u8ddf\u96a8\u4ed6\u7684\u7d04\u6709\u56db\u767e\u4eba\u3002\u300d\u540c\u6a23\u5730\uff0c\u8036\u5f17\u4ed6\u4e5f\u662f\u4e00\u4f4d\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u81ea\u7136\u5438\u5f15\u4e00\u7fa4\u532a\u5f92\u4f86\u8ddf\u96a8\u4ed6\uff0c\u6700\u5f8c\u90fd\u6210\u4e86\u5f97\u52dd\u7684\u7cbe\u5175\u3002<\/p>\n<p>v4~6\u7576\u4e9e\u636b\u4eba\u4f86\u653b\u6253\u4ee5\u8272\u5217\u7684\u6642\u5019\uff0c\u57fa\u5217\u7684\u9577\u8001\u60f3\u5230\u8036\u5f17\u4ed6\u662f\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u96d6\u7136\u7576\u521d\u662f\u8036\u5f17\u4ed6\u7684\u5144\u5f1f\u6392\u65a5\u8d95\u9010\u4ed6\uff0c\u4f46\u9577\u8001\u537b\u70ba\u4e86\u9867\u5168\u5927\u5c40\uff0c\u9080\u4ed6\u56de\u53bb\u5e36\u9818\u4ee5\u8272\u5217\u767e\u59d3\u722d\u6230\uff0c\u8d77\u4f86\u62b5\u64cb\u4e9e\u636b\u4eba\u3002\u5728\u58eb\u5e2b\u8a18\u7684\u6b77\u53f2\u4e2d\uff0c\u795e\u7ba1\u6559\u4ee5\u8272\u5217\u4eba\u7684\u65b9\u6cd5\u4e00\u76f4\u90fd\u662f\u4f7f\u7528\u5468\u570d\u7684\u4ec7\u6575\u4f86\u7ba1\u6559\u3001\u63d0\u9192\u4ee5\u8272\u5217\u4eba\u6094\u6539\u6b78\u5411\u795e\uff1b\u6240\u4ee5\u795e\u63c0\u9078\u62ef\u6551\u7684\u5668\u76bf\uff0c\u5c31\u662f\u58eb\u5e2b\uff0c\u4e5f\u662f\u8ecd\u4e2d\u4e0a\u7684\u9818\u8896\u3001\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u53ef\u4ee5\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u8d77\u4f86\u5718\u7d50\uff0c\u6253\u9000\u4ec7\u6575\uff0c\u58eb\u5e2b\u4e5f\u50cf\u662f\u6cbb\u7406\u4ed6\u5011\u4e00\u6bb5\u6642\u9593\u7684\u738b\u4e00\u6a23\u3002\u5982\u679c\u6c92\u6709\u9069\u5408\u7684\u58eb\u5e2b\uff0c\u4ed6\u5011\u5c31\u7e7c\u7e8c\u906d\u5230\u4ec7\u6575\u7684\u653b\u64ca\u5f37\u596a\uff0c\u9069\u5408\u7684\u58eb\u5e2b\u51fa\u73fe\uff0c\u4e5f\u662f\u8868\u73fe\u51fa\u795e\u8207\u4ed6\u5011\u540c\u5728\u7684\u660e\u8b49\u3002<\/p>\n<p>\uff082\uff09v7~11\u9019\u4e00\u6bb5\u662f\u8036\u5f17\u4ed6\u8207\u9577\u8001\u5011\u4e4b\u9593\u300c\u4f60\u4f86\u6211\u5f80\u300d\uff0c\u8036\u5f17\u4ed6\u4e0d\u5fd8\u7576\u5e74\u88ab\u8d95\u9010\u7684\u7a98\u5883\uff0c\u4e00\u958b\u59cb\u8af7\u523a\u4ed6\u5011\u6709\u4e8b\uff08\u6709\u5229\u7528\u50f9\u503c\uff09\uff0c\u624d\u60f3\u5230\u56de\u4f86\u627e\u4ed6\u5e6b\u5fd9\u3002\u9577\u8001\u5011\u53ef\u80fd\u4e8b\u5148\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u76e1\u91cf\u653e\u4f4e\u59ff\u614b\uff0c\u4e00\u518d\u8acb\u6c42\u8036\u5f17\u4ed6\u51fa\u4f86\u4f5c\u4ed6\u5011\u7684\u5143\u5e25\u3001\u9818\u8896\u3001\u58eb\u5e2b\uff0c\u4f86\u5e36\u9818\u4ed6\u5011\u722d\u6230\uff0c\u7562\u7adf\u570b\u5bb6\u7684\u5229\u76ca\u8981\u9060\u5927\u904e\u500b\u4eba\u7684\u9762\u5b50\uff0c\u6700\u5f8c\u8036\u5f17\u4ed6\u7d42\u65bc\u80af\u51fa\u4f86\u5e36\u9818\u4ee5\u8272\u5217\u4eba\uff0c\u4e26\u4e14\u6253\u4e86\u52dd\u4ed7\u3002<\/p>\n<p>v9 \u300c\u2026\u8036\u548c\u83ef\u628a\u4ed6\u4ea4\u7d66\u6211\uff0c\u6211\u53ef\u4ee5\u4f5c\u4f60\u5011\u7684\u9818\u8896\u55ce\uff1f\u300d\u7b2c\u4e00\uff0c\u8036\u5f17\u4ed6\u63d0\u5230\u300c\u8036\u548c\u83ef\u7684\u4ecb\u5165\u300d\uff0c\u5f37\u8abf\u82e5\u4ed6\u5f97\u52dd\uff0c\u662f\u8036\u548c\u83ef\u638c\u6b0a\uff0c\u662f\u8036\u548c\u83ef\u6210\u5c31\u9019\u4e8b\u3002\u7b2c\u4e8c\uff0c\u8036\u5f17\u4ed6\u8981\u9577\u8001\u5011\u627f\u8afe\uff1a\u300c\u6211\u53ef\u4ee5\u4f5c\u4f60\u5011\u7684\u9818\u8896\u55ce\uff1f\u300d \u90a3\u4e9b\u9577\u8001\u5011\u5c31\u56de\u7b54\u8aaa\uff1a\u300c\u6709\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u4f5c\u898b\u8b49\uff0c\u6211\u5011\u5fc5\u5b9a\u7167\u4f60\u7684\u8a71\u884c\u3002\u300d\u63db\u8a00\u4e4b\uff0c\u9019\u4e0d\u662f\u300c\u53e3\u8b1b\u7121\u6191\u300d\uff0c\u800c\u662f\u4e00\u500b\u5951\u7d04\uff0c\u800c\u8036\u548c\u83ef\u5c31\u662f\u9019\u7d04\u7684\u898b\u8b49\u4eba\u3002\u8036\u5f17\u4ed6\u5c31\u5982\u6b64\u7b54\u61c9\u4e86\u9577\u8001\u5011\u7684\u9080\u8acb\u3002<\/p>\n<p>v11\u9019\u4e9b\u9577\u8001\u70ba\u4e86\u80af\u5b9a\u4ed6\u5011\u7684\u8a93\u8a00\uff0c\u5c31\u4e0d\u7b49\u5f85\u5230\u6253\u4e86\u52dd\u4ed7\u5f8c\u624d\u7d66\u8036\u5f17\u4ed6\u300c\u9818\u8896\u300d\u4e4b\u4f4d\u7f6e\u3002 \u800c\u662f\u7576\u8036\u5f17\u4ed6\u8207\u9577\u8001\u540c\u56de\u5230\u57fa\u5217\u6642\uff0c\u4ed6\u5011\u5c31\u7acb\u8036\u5f17\u4ed6\u4f5c\u9818\u8896\u53ca\u5143\u5e25\u4e86\u3002\u300c\u8036\u5f17\u4ed6\u5728\u7c73\u65af\u5df4\u5c07\u4ed6\u4e00\u5207\u7684\u4e8b\u9673\u8ff0\u5728\u8036\u548c\u83ef\u9762\u524d\u3002\u300d\u9019\u53e5\u662f\u4ec0\u9ebc\u610f\u601d\uff1f<br \/>\n\u4e00\u3001\u300a\u9748\u4fee\u7248\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u53e4\u6642\u4eba\u5e38\u5728\u795e\u5edf\u88e1\u7acb\u7d04\uff0c\u597d\u5f97\u5230\u795e\u7947\u70ba\u8b49\uff0c\u66f8\u9762\u7684\u7acb\u7d04\u4e5f\u5e38\u5e38\u5b58\u653e\u5728\u795e\u5edf\u88e1\u3002\u8036\u5f17\u4ed6\u9019\u6a23\u884c\u5f88\u50cf\u662f\u767b\u57fa\u70ba\u738b\u7684\u5100\u5f0f\u3002<br \/>\n\u4e8c\u3001\u8607\u7a4e\u777f\u7267\u5e2b\uff1a\u300c\u6211\u60f3\u9019\u4e00\u53e5\u4e3b\u8981\u7684\u610f\u601d\u662f\u8aaa\uff0c\u8036\u5f17\u4ed6\u80af\u5b9a\u8036\u548c\u83ef\u624d\u662f\u4ed6\u7684 Boss \uff0c\u4ed6\u8981\u5411\u8036\u548c\u83ef\u7980\u544a\uff0c\u9019\u5c31\u597d\u50cf\u8036\u548c\u83ef\u6d3e\u4ed6\u8207\u9019\u4e9b\u9577\u8001\u5011\u8ac7\u5224\uff0c\u8ac7\u5224\u7d50\u679c\uff0c\u8036\u5f17\u4ed6\u5c31\u5411\u4ed6\u7684Boss \u5831\u544a\uff0c\u4e26\u4e14\u656c\u62dc\u7942\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n\u795e\u4f7f\u7528\u5993\u5973\u7684\u5152\u5b50\u8036\u5f17\u4ed6\uff0c\u5b8c\u5168\u6253\u7834\u4e86\u4e00\u822c\u4eba\u7684\u60f3\u6cd5\u8207\u89c0\u5ff5\uff1a\u300c\u82f1\u96c4\u4e0d\u554f\u51fa\u8eab\u4f4e\u300d\u4e00\u5207\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u300c\u4e0a\u5e1d\u81f3\u9ad8\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u300d\u3002\u795e\u7684\u773c\u5149\uff0c\u7d93\u5e38\u985b\u8986\u4e16\u4eba\u7684\u770b\u6cd5\uff0c\u56e0\u70ba\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u795e\u662f\u770b\u5167\u5fc3\u3002\u5c31\u50cf\u8036\u7a4c\u768412\u9580\u5f92\uff0c\u6839\u672c\u4e0d\u662f\u4efb\u4f55\u6559\u6703\u6216\u795e\u8077\u4eba\u54e1\u6703\u8003\u616e\u7684\u9078\u64c7\uff0c\u4f46\u4ed6\u5011\u537b\u7ffb\u8f49\u4e86\u4e16\u754c\u3002\u91cd\u9ede\u4e0d\u662f\u4ed6\u5011\u672c\u8eab\uff0c\u800c\u662f\u4ed6\u5011\u9806\u670d\u4fe1\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u9075\u884c\u4e86\u5929\u7236\u7684\u65e8\u610f\u3002\u4eca\u5929\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u4f46\u5927\u591a\u6559\u6703\u90fd\u6dea\u70ba\u4e00\u500b\u53e3\u865f\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u9084\u662f\u505c\u7559\u5728\u300c\u5916\u8c8c\u5354\u6703\u300d\uff0c\u7528\u4e16\u754c\u7684\u773c\u5149\u8207\u6a19\u6e96\u8a8d\u4eba\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u7684\u5fc3\u610f\u662f\u8981\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u90fd\u6210\u70ba\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff1a\u300c\u53bb\u3001\u50b3\u798f\u97f3\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u6559\u5c0e\u4ed6\u5011\u9075\u5b88\u300d\u3002\u6211\u5011\u628a\u5927\u4f7f\u547d\u8b8a\u6210\u7267\u5e2b\u7684\u5de5\u4f5c\u9805\u76ee\uff0c\u81ea\u5df1\u537b\u7518\u65bc\u6dea\u70ba\u5949\u737b\u8207\u300c\u5750\u79ae\u62dc\u300d\u7684\u4fe1\u5f92\u3002\u75ab\u60c5\u6253\u7834\u4e86\u6559\u6703\u4e00\u4e9b\u6846\u67b6\u8207\u932f\u8aa4\uff0c\u5c07\u300c\u4ee5\u7267\u5e2b\u70ba\u4e2d\u5fc3\u300d\uff0c\u8f49\u5411\u300c\u4ee5\u9580\u5f92\u70ba\u4e2d\u5fc3\u300d\uff1b\u628a\u300c\u4ee5\u6559\u5802\u70ba\u91cd\u5fc3\u300d\uff0c\u8f49\u5411\u300c\u4ee5\u751f\u6d3b\u70ba\u6838\u5fc3\u300d\uff1b\u628a\u300c\u770b\u91cd\u661f\u671f\u5929\u300d\u8f49\u5411\u70ba\u300c\u770b\u91cd\u6bcf\u4e00\u5929\u300d\u3002\u4fe1\u4ef0\u751f\u6d3b\u5316\u4e0d\u662f\u53e3\u865f\uff0c\u800c\u662f\u6211\u5011\u9700\u8981\u7a81\u7834\u8207\u5b78\u7fd2\u7684\u6700\u91cd\u8981\u7684\u8ab2\u984c\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 11\uff1a1~11 11\uff1a1 \u57fa\u5217\u4eba\u8036\u5f17\u4ed6\u662f\u500b\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u662f\u5993\u5973\u7684\u5152\u5b50\u3002\u8036\u5f17\u4ed6\u662f\u57fa\u5217\u6240\u751f\u7684\u3002 11\uff1a2 \u57fa &#8230; <a title=\"2021 &#8211; 08 &#8211; 29 QT \u58eb\u5e2b\u8a18 11\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-29-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 29 QT \u58eb\u5e2b\u8a18 11\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10060,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9926","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9926","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9926"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9926\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10060"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9926"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9926"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9926"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}