{"id":3756,"date":"2017-08-20T12:55:45","date_gmt":"2017-08-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3756"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a819","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a819\/","title":{"rendered":"2017 &#8211; 08 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a8~19"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 5\uff1a8~19<br \/>\n5\uff1a8\u798d\u54c9\uff01\u90a3\u4e9b\u4ee5\u623f\u63a5\u623f\uff0c\u4ee5\u5730\u9023\u5730\uff0c\u4ee5\u81f4\u4e0d\u7559\u9918\u5730\u7684\uff0c\u53ea\u9867\u81ea\u5df1\u7368\u5c45\u5883\u5167\u3002<br \/>\n5\uff1a9\u6211\u8033\u805e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u5fc5\u6709\u8a31\u591a\u53c8\u5927\u53c8\u7f8e\u7684\u623f\u5c4b\u6210\u70ba\u8352\u6dbc\uff0c\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n5\uff1a10\u4e09\u5341\u755d\u8461\u8404\u5712\u53ea\u51fa\u4e00\u7f77\u7279\u9152\uff1b\u4e00\u8cc0\u6885\u73e5\u7a40\u7a2e\u53ea\u7d50\u4e00\u4f0a\u6cd5\u7ce7\u98df\u3002<br \/>\n5\uff1a11\u798d\u54c9\uff01\u90a3\u4e9b\u6e05\u65e9\u8d77\u4f86\u8ffd\u6c42\u6fc3\u9152\uff0c\u7559\u9023\u5230\u591c\u6df1\uff0c\u751a\u81f3\u56e0\u9152\u767c\u71d2\u7684\u4eba\u3002<br \/>\n5\uff1a12\u4ed6\u5011\u5728\u7b75\u5e2d\u4e0a\u5f48\u7434\uff0c\u9f13\u745f\uff0c\u64ca\u9f13\uff0c\u5439\u7b1b\uff0c\u98f2\u9152\uff0c\u537b\u4e0d\u9867\u5ff5\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c\u4e5f\u4e0d\u7559\u5fc3\u4ed6\u624b\u6240\u505a\u7684\u3002<br \/>\n5\uff1a13\u6240\u4ee5\uff0c\u6211\u7684\u767e\u59d3\u56e0\u7121\u77e5\u5c31\u88ab\u64c4\u53bb\uff1b\u4ed6\u5011\u7684\u5c0a\u8cb4\u4eba\u751a\u662f\u98e2\u9913\uff0c\u7fa4\u773e\u6975\u5176\u4e7e\u6e34\u3002<br \/>\n5\uff1a14\u6545\u6b64\uff0c\u9670\u9593\u64f4\u5f35\u5176\u6b32\uff0c\u958b\u4e86\u7121\u9650\u91cf\u7684\u53e3\uff1b\u4ed6\u5011\u7684\u69ae\u8000\u3001\u7fa4\u773e\u3001\u7e41\u83ef\uff0c\u4e26\u5feb\u6a02\u7684\u4eba\u90fd\u843d\u5728\u5176\u4e2d\u3002<br \/>\n5\uff1a15\u5351\u8ce4\u4eba\u88ab\u58d3\u670d\uff1b\u5c0a\u8cb4\u4eba\u964d\u70ba\u5351\uff1b\u773c\u76ee\u9ad8\u50b2\u7684\u4eba\u4e5f\u964d\u70ba\u5351\u3002<br \/>\n5\uff1a16\u60df\u6709\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u56e0\u516c\u5e73\u800c\u5d07\u9ad8\uff1b\u8056\u8005\u795e\u56e0\u516c\u7fa9\u986f\u70ba\u8056\u3002<br \/>\n5\uff1a17\u90a3\u6642\uff0c\u7f8a\u7f94\u5fc5\u4f86\u5403\u8349\uff0c\u5982\u540c\u5728\u81ea\u5df1\u7684\u8349\u5834\uff1b\u8c50\u80a5\u4eba\u7684\u8352\u5834\u88ab\u904a\u884c\u7684\u4eba\u5403\u76e1\u3002<br \/>\n5\uff1a18\u798d\u54c9\uff01\u90a3\u4e9b\u4ee5\u865b\u5047\u4e4b\u7d30\u7e69\u727d\u7f6a\u5b7d\u7684\u4eba\uff01\u4ed6\u5011\u53c8\u50cf\u4ee5\u5957\u7e69\u62c9\u7f6a\u60e1\uff0c<br \/>\n5\uff1a19\u8aaa\uff1a\u4efb\u4ed6\u6025\u901f\u884c\uff0c\u8d95\u5feb\u6210\u5c31\u4ed6\u7684\u4f5c\u70ba\uff0c\u4f7f\u6211\u5011\u770b\u770b\uff1b\u4efb\u4ee5\u8272\u5217\u8056\u8005\u6240\u8b00\u5283\u7684\u81e8\u8fd1\u6210\u5c31\uff0c\u4f7f\u6211\u5011\u77e5\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 5\uff1a16 \u60df\u6709\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u56e0\u516c\u5e73\u800c\u5d07\u9ad8\uff1b\u8056\u8005\u795e\u56e0\u516c\u7fa9\u986f\u70ba\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8461\u8404\u5712\u4e4b\u6b4c\u7e7c\u7e8c\u5531\uff0c\u4e0a\u5e1d\u4ecd\u7136\u75db\u5fc3\u5730\u8cac\u5099\u7942\u6bb7\u6bb7\u683d\u7a2e\u671f\u5f85\u6210\u9577\u7d50\u679c\u7684\u5b50\u6c11\uff0c\u537b\u662f\u7f6a\u60e1\u6557\u58de\u4e4b\u5b50\u3002\u8b80\u7d93\u7684\u4eba\u901a\u5e38\u5f88\u5bb9\u6613\u8b80\u51fa\u4e0a\u5e1d\u5fc3\u4e2d\u7684\u5fff\u6012\uff0c\u537b\u5c11\u6709\u4eba\u8b80\u51fa\u4e0a\u5e1d\u7684\u75db\u5fc3\uff0c\u9664\u975e\u6211\u5011\u628a\u4e0a\u5e1d\u7576\u6210\u50cf\u4e00\u4f4d\u6148\u611b\u8207\u516c\u7fa9\u7684\u7236\u89aa\uff0c\u5c31\u66f4\u80fd\u8cbc\u8fd1\u4e0a\u5e1d\u771f\u5be6\u7684\u611f\u53d7\u3002V8\u6307\u51fa\u8caa\u5a6a\u4e4b\u4eba\uff0c\u85c9\u7531\u4e0d\u5408\u6cd5\u7684\u624b\u6bb5\u6436\u596a\u7aae\u4eba\u7684\u623f\u5c4b\u571f\u5730\uff08\u4e0a\u5e1d\u4e0d\u51c6\u4ee5\u8272\u5217\u8cb7\u8ce3\u571f\u5730\uff09\uff0cv11\u8cac\u5099\u90a3\u4e9b\u6c88\u6eba\u9189\u9152\u3001\u8352\u5bb4\u7121\u5ea6\u3001\u5fc3\u4e2d\u7121\u795e\u7684\u751f\u6d3b\u2026\uff0c\u4e0a\u5e1d\u8981\u4f7f\u8caa\u5a6a\u4e4b\u4eba\u7684\u571f\u5730\u6210\u70ba\u8352\u6dbc\uff0c\u8981\u4f38\u624b\u653b\u64ca\u9189\u9152\u8352\u5bb4\u4e4b\u4eba\u4f7f\u4ed6\u5011\u88ab\u64c4\u3001\u9951\u9913\u4e7e\u6e34\u3002\u4e26\u4e14\u6703\u6709\u9670\u9593\u7121\u9650\u91cf\u7684\u958b\u53e3\u541e\u5403\u9019\u7fa4\u5c6c\u9748\u7121\u77e5\u3001\u9760\u5df1\u7a4d\u6522\u3001\u653e\u7e31\u79c1\u617e\u3001\u85d0\u8996\u4e0a\u5e1d\u4e4b\u4eba\uff0c\u4f7f\u4ed6\u5011\u5728\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u4e2d\u964d\u5351\u3001\u795e\u7684\u540d\u5c07\u8981\u9ad8\u8209\u3002\u4e16\u4e0a\u4e00\u5207\u7684\u60c5\u617e\uff0c\u90fd\u8981\u904e\u53bb\uff0c\u552f\u7368\u9075\u884c\u4e0a\u5e1d\u65e8\u610f\u7684\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>\uff081\uff09\u795e\u5b78\u5bb6\u5967\u53e4\u65af\u4e01\u66fe\u8aaa\u9053\uff1a\u300c\u4e0a\u5e1d\u9020\u4eba\u6642\uff0c\u5728\u4eba\u7684\u9748\u9b42\u7559\u4e0b\u4e00\u500b\u7f3a\u53e3\uff0c\u9019\u7f3a\u53e3\u53ea\u6709\u7576\u4eba\u627e\u5230\u4e0a\u5e1d\u6642\uff0c\u65b9\u53ef\u5f4c\u88dc\u5fc3\u9748\u7684\u7a7a\u865b\u300d\u3001\u8056\u7d93\u8036\u5229\u7c73\u66f82\uff1a13\uff1a\u300c\u56e0\u70ba\u6211\u7684\u767e\u59d3\u505a\u4e86\u5169\u4ef6\u60e1\u4e8b\uff0c\u5c31\u662f\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u6c60\u5b50\uff0c\u662f\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002\u300d<\/p>\n<p>\u4eba\u4e00\u751f\u6240\u6709\u7684\u75db\u82e6\uff0c\u8ffd\u6839\u7a76\u5e95\uff0c\u5c31\u662f\u6e90\u65bc\u4f5c\u4e86\u5169\u4ef6\u60e1\u4e8b\u3002\u7b2c\u4e00\u4ef6\uff1a\u96e2\u958b\u795e\u3001\u7b2c\u4e8c\u4ef6\uff0c\u81ea\u5df1\u7576\u795e\uff0c\u60f3\u8981\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u6eff\u8db3\u81ea\u5df1\u3002\u7d50\u679c\u5c31\u662f\uff0c\u6211\u5011\u96e2\u68c4\u552f\u4e00\u80fd\u6eff\u8db3\u6211\u5011\u4eba\u985e\u7684\u795e\uff0c\u6211\u5011\u88cf\u9762\u7684\u7a7a\u865b\u5c31\u6210\u4e86\u300c\u7121\u5e95\u7684\u6df1\u6df5\u300d\uff0c\u4e7e\u6e34\u7684\u5fc3\u9748\u50ac\u903c\u4eba\u7528\u76e1\u7121\u7aae\u7684\u300c\u6d2a\u8352\u4e4b\u529b\u300d\uff0c\u8ffd\u9010\u4e16\u4e0a\u91d1\u9322\u3001\u5de5\u4f5c\u3001\u611b\u60c5\u3001\u5b78\u554f\u3001\u4eba\u969b\u95dc\u4fc2\u3001\u5bb6\u5ead\u7f8e\u6eff\u2026\u4e00\u5207\u7684\u4e00\u5207\uff0c\u60f3\u8981\u586b\u6eff\u5fc3\u88e1\u7684\u7a7a\u6d1e\uff0c\u537b\u662f\u6c38\u7121\u6b62\u5883\u3002\u5230\u6700\u5f8c\uff0c\u4eba\u5fc3\u4e2d\u53ef\u6015\u7a7a\u865b\u7684\u7121\u7aae\u79c1\u617e\uff0c\u8981\u76f4\u63a5\u628a\u4eba\u846c\u9001\u4e1f\u9032\u53e6\u4e00\u500b\u66f4\u5927\u7684\u9ed1\u6697\u6df1\u6df5\uff0c\u4e5f\u5c31\u662f\u9670\u9593\u5730\u7344\u4e4b\u4e2d\u3002\u9019\u4e00\u689d\u4e16\u4eba\u6240\u8d70\u7684\u6ec5\u4ea1\u5927\u9053\uff0c\u5c31\u662f\u4eba\u96e2\u68c4\u795e\uff0c\u4eba\u81ea\u5df1\u60f3\u8981\u7576\u795e\u6eff\u8db3\u81ea\u5df1\uff0c\u537b\u9677\u5165\u7121\u6b62\u5883\u7684\u865b\u7a7a\u3001\u75db\u82e6\u3001\u6b7b\u4ea1\u3002<\/p>\n<p>\uff082\uff09\u4e0d\u4f46\u662f\u672a\u4fe1\u8005\uff0c\u5c31\u9023\u8a31\u591a\u53d7\u6d17\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u6d3b\u5728\u4e0d\u6e05\u4e0d\u695a\u7684\u4fe1\u4ef0\u88cf\u9762\u3002\u592a\u591a\u5fc3\u4e2d\u8ff7\u7cca\u7684\u57fa\u7763\u5f92\uff0c\u4ee5\u70ba\u4fe1\u8036\u7a4c\u7684\u76ee\u7684\u5c31\u662f\u70ba\u4e86\u8981\u53c3\u52a0\u805a\u6703\u3001\u8981\u5b88\u4e3b\u65e5\u3001\u8981\u5949\u737b\u3001\u8981\u8dd1\u8ab2\u7a0b\u58d8\u5305\u3001\u8981\u7576\u5c0f\u7d44\u9577\u2026\uff0c\u7136\u5f8c\u5c31\u9019\u6a23\u5fd9\u5fd9\u788c\u788c\u7684\u904e\u4e86\u4e00\u751f\u3002\u5230\u6700\u5f8c\u7adf\u7136\u767c\u73fe\uff0c\u9019\u4e9b\u6211\u5011\u71b1\u5fc3\u53c3\u8207\u7684\u5b97\u6559\u6d3b\u52d5\uff0c\u7adf\u6709\u53ef\u80fd\u843d\u5230\u6700\u5f8c\u8207\u4e0a\u5e1d\u4e00\u9ede\u95dc\u4fc2\u90fd\u6c92\u6709\uff0c\u751a\u81f3\u6709\u4e0d\u80fd\u5f97\u6551\uff0c\u6216\u662f\u50c5\u50c5\u5f97\u6551\u3001\u54c0\u54ed\u5207\u9f52\u7684\u5371\u96aa\u3002\u56e0\u70ba\u6b63\u6709\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u7adf\u6d3b\u7684\u50cf\u672a\u4fe1\u8005\u4e00\u6a23\u7684\u7121\u77e5\u3002\u4ed6\u5011\u53d7\u6d17\u5f8c\u53e3\u7a31\u81ea\u5df1\u662f\u57fa\u7763\u5f92\uff0c\u4f46\u662f\u537b\u300c\u5728\u5fc3\u4e2d\u96e2\u68c4\u795e\u300d\u3001\u300c\u5728\u5916\u9762\u4f01\u5716\u900f\u904e\u52aa\u529b\u5de5\u4f5c\u8207\u670d\u4e8b\u6eff\u8db3\u81ea\u5df1\u7684\u8072\u671b\u300d\uff0c\u4ed6\u5011\u96d6\u7136\u6d3b\u5728\u8a31\u591a\u5b97\u6559\u670d\u4e8b\u8207\u6d3b\u52d5\u7684\u88cf\u9762\uff0c\u4f46\u662f\u5fc3\u9748\u88cf\u4ecd\u7136\u662f\u7a7a\u865b\u7684\uff0c\u662f\u586b\u4e0d\u98fd\u7684\u79c1\u617e\uff0c\u5fc5\u9808\u5229\u7528\u66f4\u591a\u7684\u670d\u4e8b\uff0c\u66f4\u591a\u7684\u52aa\u529b\uff0c\u66f4\u591a\u7684\u64cd\u7df4\uff0c\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u9a55\u50b2\uff0c\u9019\u5c31\u662f\u8d70\u5411\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u9053\u8def\u3002\u96e3\u9053\u6211\u5011\u4e0d\u61c9\u8a72\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\u55ce\uff1f\u7d55\u5c0d\u4e0d\u662f\uff0c\u800c\u662f\u6211\u5011\u662f\u5728\u5fc3\u4e2d\u5c0a\u4e3b\u70ba\u5927\u3001\u807d\u8a71\u9806\u670d\u3001\u88ab\u795e\u7684\u611b\u5145\u6eff\u3001\u6f86\u704c\u3001\u5728\u6eff\u6709\u5e73\u5b89\u559c\u6a02\u7684\u5e73\u975c\u5fc3\u9748\u4e2d\uff0c\u81ea\u7531\u7684\u4f86\u656c\u62dc\u795e\u3001\u670d\u4e8b\u795e\uff0c\u9019\u624d\u662f\u57fa\u7763\u5f92\u552f\u4e00\u7684\u51fa\u8def\u3002<\/p>\n<p>\u53ef\u4ee5\u627e\u4e00\u500b\u6642\u9593\uff0c\u5b89\u975c\u7684\u5750\u5728\u6905\u5b50\u4e0a\uff0c\u8ddf\u5929\u7236\u5c0d\u8a71\u3002\u5c0d\u8a71\u7684\u5167\u5bb9\uff0c\u4e0d\u8981\u6c38\u9060\u8001\u662f\u7e5e\u8457\u4e8b\u5de5\u6253\u8f49\uff1a\u300c\u8acb\u539f\u8ad2\u6211\uff0c\u6211\u4eca\u5929\u592a\u665a\u8d77\u4f86\uff0c\u5fd8\u4e86\u8b80\u7d93\u79b1\u544a\u300d\u3001\u300c\u5929\u7236\u5f88\u62b1\u6b49\uff0c\u6211\u9019\u661f\u671f\u6c92\u8fa6\u6cd5\u53c3\u52a0\u79b1\u544a\u6703\u300d\u3001\u300c\u5929\u7236\u6211\u611f\u8b1d\u4f60\uff0c\u6211\u6628\u5929\u5e36\u4e86\u4e00\u500b\u4eba\u6c7a\u5fd7\u4e86\u300d\u3002\u800c\u53ef\u4ee5\u662f\uff1a\u300c\u5929\u7236\uff0c\u6211\u611b\u7962\uff0c\u6211\u9700\u8981\u7962\uff0c\u96d6\u7136\u6211\u9019\u9ebc\u8edf\u5f31\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u4f46\u662f\u6211\u4e0d\u80fd\u6c92\u6709\u7962\uff0c\u6c42\u7962\u7684\u611b\u9019\u6642\u5019\u4f86\u5145\u6eff\u6211\uff0c\u4f86\u6f86\u704c\u6211\uff0c\u6211\u611b\u4f60\uff01\u300d\u3001\u300c\u5929\u7236\uff0c\u6c42\u7962\u5145\u6eff\u6211\uff0c\u8b93\u6211\u4e0d\u9700\u8981\u5728\u9019\u500b\u4e16\u754c\u6216\u4e16\u4eba\u88cf\u9762\u53bb\u5c0b\u627e\u4efb\u4f55\u5176\u4ed6\u7684\u66ff\u4ee3\u54c1\uff0c\u6211\u53ea\u55ae\u55ae\u8981\u7962\u7684\u611b\uff01\u300d\u5148\u5b78\u7fd2\u5929\u5929\u88ab\u795e\u7684\u611b\u5145\u6eff\u6f86\u704c\uff0c\u518d\u5b78\u7fd2\u7528\u795e\u6fc0\u52f5\u6211\u5011\u7684\u611b\uff0c\u53bb\u670d\u4e8b\u9019\u500b\u4e16\u754c\uff01<\/p>\n<p>\uff083\uff09\u300c\u4eba\u98e2\u9913\u975e\u56e0\u7121\u9905\uff0c\u4e7e\u6e34\u975e\u56e0\u7121\u6c34\uff0c\u4e43\u56e0\u4e0d\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u300d\uff08\u64698\uff1a11\uff09\u4eba\u8981\u600e\u9ebc\u80fd\u5920\u7372\u5f97\u5fc3\u9748\u4e2d\u7684\u6eff\u8db3\uff1f\u4e0a\u5e1d\u662f\u900f\u904e\u7942\u7684\u8a71\u8a9e\u8207\u6211\u5011\u540c\u5728\u7684\u3002\u4e00\u500b\u6c92\u6709\u597d\u597d\u8b80\u795e\u7684\u8a71\u3001\u807d\u795e\u7684\u8a71\u3001\u884c\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u662f\u4e0d\u53ef\u80fd\u5f9e\u795e\u5f97\u5230\u5b8c\u5168\u7684\u6eff\u8db3\u7684\u3002\u795e\u7684\u8a71\u4e2d\u6709\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\uff0c\u6709\u6211\u5011\u751f\u6d3b\u5728\u4e16\u4e00\u5207\u554f\u984c\u7684\u89e3\u7b54\uff0c\u6211\u5011\u6240\u9700\u8981\u7684\u4e00\u5207\uff0c\u90fd\u53ef\u4ee5\u5728\u795e\u7684\u8a71\u8a9e\u88cf\u627e\u5230\u89e3\u6c7a\u3001\u627e\u5230\u6eff\u8db3\u3001\u627e\u5230\u4f9b\u61c9\u3002\u751a\u81f3\u4e0a\u5e1d\u8ddf\u6211\u5011\u4e4b\u9593\u751c\u5bc6\u7684\u611b\u60c5\uff0c\u4e5f\u900f\u904e\u7942\u5929\u5929rehema\u7684\u8a71\u8a9e\u4f86\u4f9b\u61c9\u6211\u5011\u3001\u5145\u6eff\u6211\u5011\u3002\u4e00\u500b\u5fd9\u788c\u5404\u6a23\u4e8b\u5de5\uff0c\u537b\u82b1\u4e0d\u51fa\u6642\u9593\u53bb\u8b80\u7d93\u3001\u9ed8\u60f3\u3001\u79b1\u544a\u7684\u4eba\uff0c\u80af\u5b9a\u662f\u4e00\u500b\u975e\u5e38\u9a55\u50b2\u7684\u4eba\uff0c\u4e5f\u662f\u4e00\u500b\u96e2\u68c4\u795e\uff0c\u5c0b\u6c42\u81ea\u6211\u5b97\u6559\u6eff\u8db3\u7684\u4eba\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u8981\u5f9e\u5fd9\u788c\u4e2d\u6094\u6539\uff0c\u5148\u5f9e\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u958b\u59cb\uff0c\u4f86\u5b78\u7fd2\u4ec0\u9ebc\u53eb\u670d\u4e8b\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u65e9\u4e0a\u7d93\u6b77\u4e00\u693f\u559c\u4e8b\uff0c\u665a\u4e0a\u53c8\u807d\u5230\u4e00\u4f4d\u5f1f\u5144\u56e0\u75c5\u904e\u4e16\uff0c\u6709\u6642\u5019\u89ba\u5f97\u5f88\u591a\u4e8b\u770b\u4f3c\u96e2\u6211\u5011\u9084\u5f88\u9059\u9060\uff0c\u4f46\u662f\u7b49\u5b83\u9760\u8fd1\u6642\uff0c\u5e38\u5e38\u537b\u662f\u5df2\u7d93\u63aa\u624b\u4e0d\u53ca\u7684\u6642\u5019\u4e86\uff01\u5c31\u5982\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u9019\u4ef6\u4e8b\uff0c\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u627e\u7406\u7531\u5ef6\u5f8c\uff0c\u4f46\u662f\u8981\u9762\u5c0d\u7684\uff0c\u537b\u662f\u8981\u6536\u62fe\u4e00\u5927\u5806\u81ea\u5df1\u641e\u51fa\u4f86\u7684\u721b\u6524\u5b50\u3002\u6211\u5011\u4e0d\u9858\u610f\u82b1\u6642\u9593\u6295\u8cc7\u5728QT\uff0c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u6211\u5011\u7684\u8a00\u8a9e\u5c31\u4e4f\u5584\u53ef\u9673\uff0c\u6211\u5011\u7684\u5fc3\u9748\u5c31\u843d\u5165\u507d\u5584\u8207\u617e\u671b\u7684\u8ffd\u9010\u6df1\u6df5\uff0c\u6700\u5f8c\u6d6a\u8cbb\u751f\u547d\u5728\u7121\u76e1\u865b\u7a7a\u7684\u8ffd\u9010\u4e2d\u6b7b\u53bb\u3002\u6709\u4e86\u795e\u81ea\u5df1\uff0c\u5c31\u6709\u4e86\u4e00\u5207\u3002\u6c92\u6709\u795e\u81ea\u5df1\uff0c\u4e00\u5207\u7684\u670d\u4e8b\u3001\u6210\u529f\u7684\u4eba\u751f\uff0c\u5bb6\u8ca1\u842c\u8cab\uff0c\u90fd\u8981\u8b8a\u6210\u9670\u9593\u7684\u6230\u5229\u54c1\uff01\u4eca\u5929\u7684QT\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u5728\u611b\u4e2d\u88ab\u5145\u6eff\u3001\u5728\u795e\u4e2d\u627e\u6eff\u8db3\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 5\uff1a8~19 5\uff1a8\u798d\u54c9\uff01\u90a3\u4e9b\u4ee5\u623f\u63a5\u623f\uff0c\u4ee5\u5730\u9023\u5730\uff0c\u4ee5\u81f4\u4e0d\u7559\u9918\u5730\u7684\uff0c\u53ea\u9867\u81ea\u5df1\u7368\u5c45\u5883\u5167\u3002 5\uff1a9\u6211\u8033\u805e\u842c &#8230; <a title=\"2017 &#8211; 08 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a8~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-5%ef%bc%9a819\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 5\uff1a8~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3800,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3756","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3756","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3756"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3756\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3800"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3756"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3756"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3756"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}