{"id":3698,"date":"2017-08-22T12:55:45","date_gmt":"2017-08-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3698"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-6%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-6%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 08 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 6\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 6\uff1a1~13<br \/>\n6\uff1a1\u7576\u70cf\u897f\u96c5\u738b\u5d29\u7684\u90a3\u5e74\uff0c\u6211\u898b\u4e3b\u5750\u5728\u9ad8\u9ad8\u7684\u5bf6\u5ea7\u4e0a\u3002\u4ed6\u7684\u8863\u88f3\u5782\u4e0b\uff0c\u906e\u6eff\u8056\u6bbf\u3002<br \/>\n6\uff1a2\u5176\u4e0a\u6709\u6492\u62c9\u5f17\u4f8d\u7acb\uff0c\u5404\u6709\u516d\u500b\u7fc5\u8180\uff1a\u7528\u5169\u500b\u7fc5\u8180\u906e\u81c9\uff0c\u5169\u500b\u7fc5\u8180\u906e\u8173\uff0c\u5169\u500b\u7fc5\u8180\u98db\u7fd4\uff1b<br \/>\n6\uff1a3\u5f7c\u6b64\u547c\u558a\u8aaa\uff1a\u8056\u54c9\uff01\u8056\u54c9\uff01\u8056\u54c9\uff01\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u69ae\u5149\u5145\u6eff\u5168\u5730\uff01<br \/>\n6\uff1a4\u56e0\u547c\u558a\u8005\u7684\u8072\u97f3\uff0c\u9580\u6abb\u7684\u6839\u57fa\u9707\u52d5\uff0c\u6bbf\u5145\u6eff\u4e86\u7159\u96f2\u3002<br \/>\n6\uff1a5\u90a3\u6642\u6211\u8aaa\uff1a\u798d\u54c9\uff01\u6211\u6ec5\u4ea1\u4e86\uff01\u56e0\u70ba\u6211\u662f\u5634\u5507\u4e0d\u6f54\u7684\u4eba\uff0c\u53c8\u4f4f\u5728\u5634\u5507\u4e0d\u6f54\u7684\u6c11\u4e2d\uff0c\u53c8\u56e0\u6211\u773c\u898b\u5927\u541b\u738b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a6\u6709\u4e00\u6492\u62c9\u5f17\u98db\u5230\u6211\u8ddf\u524d\uff0c\u624b\u88e1\u62ff\u8457\u7d05\u70ad\uff0c\u662f\u7528\u706b\u526a\u5f9e\u58c7\u4e0a\u53d6\u4e0b\u4f86\u7684\uff0c<br \/>\n6\uff1a7\u5c07\u70ad\u6cbe\u6211\u7684\u53e3\uff0c\u8aaa\uff1a\u770b\u54ea\uff0c\u9019\u70ad\u6cbe\u4e86\u4f60\u7684\u5634\uff0c\u4f60\u7684\u7f6a\u5b7d\u4fbf\u9664\u6389\uff0c\u4f60\u7684\u7f6a\u60e1\u5c31\u8d66\u514d\u4e86\u3002<br \/>\n6\uff1a8\u6211\u53c8\u807d\u898b\u4e3b\u7684\u8072\u97f3\u8aaa\uff1a\u6211\u53ef\u4ee5\u5dee\u9063\u8ab0\u5462\uff1f\u8ab0\u80af\u70ba\u6211\u5011\u53bb\u5462\uff1f\u6211\u8aaa\uff1a\u6211\u5728\u9019\u88e1\uff0c\u8acb\u5dee\u9063\u6211\uff01<br \/>\n6\uff1a9\u4ed6\u8aaa\uff1a\u4f60\u53bb\u544a\u8a34\u9019\u767e\u59d3\u8aaa\uff1a\u4f60\u5011\u807d\u662f\u8981\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\uff1b\u770b\u662f\u8981\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\u3002<br \/>\n6\uff1a10\u8981\u4f7f\u9019\u767e\u59d3\u5fc3\u8499\u8102\u6cb9\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u660f\u8ff7\uff1b\u6050\u6015\u773c\u775b\u770b\u898b\uff0c\u8033\u6735\u807d\u898b\uff0c\u5fc3\u88e1\u660e\u767d\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u4fbf\u5f97\u91ab\u6cbb\u3002<br \/>\n6\uff1a11\u6211\u5c31\u8aaa\uff1a\u4e3b\u554a\uff0c\u9019\u5230\u5e7e\u6642\u70ba\u6b62\u5462\uff1f\u4ed6\u8aaa\uff1a\u76f4\u5230\u57ce\u9091\u8352\u6dbc\uff0c\u7121\u4eba\u5c45\u4f4f\uff0c\u623f\u5c4b\u7a7a\u9592\u7121\u4eba\uff0c\u5730\u571f\u6975\u5176\u8352\u6dbc\u3002<br \/>\n6\uff1a12\u4e26\u4e14\u8036\u548c\u83ef\u5c07\u4eba\u9077\u5230\u9060\u65b9\uff0c\u5728\u9019\u5883\u5167\u6487\u4e0b\u7684\u5730\u571f\u5f88\u591a\u3002<br \/>\n6\uff1a13\u5883\u5167\u5269\u4e0b\u7684\u4eba\u82e5\u9084\u6709\u5341\u5206\u4e4b\u4e00\uff0c\u4e5f\u5fc5\u88ab\u541e\u6ec5\uff0c\u50cf\u6817\u6a39\u3001\u6a61\u6a39\u96d6\u88ab\u780d\u4f10\uff0c\u6a39\ud84c\udfb4\u5b50\u537b\u4ecd\u5b58\u7559\u3002\u9019\u8056\u6f54\u7684\u7a2e\u985e\u5728\u570b\u4e2d\u4e5f\u662f\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 6\uff1a8 \u6211\u53c8\u807d\u898b\u4e3b\u7684\u8072\u97f3\u8aaa\uff1a\u6211\u53ef\u4ee5\u5dee\u9063\u8ab0\u5462\uff1f\u8ab0\u80af\u70ba\u6211\u5011\u53bb\u5462\uff1f\u6211\u8aaa\uff1a\u6211\u5728\u9019\u88e1\uff0c\u8acb\u5dee\u9063\u6211\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u8cfd\u4e9e\u66f8\u5beb\u4f5c\u63a1\u53d6\u300c\u5012\u6558\u6cd5\u300d\uff0c\u5c31\u662f\u7b2c6\u7ae0\u7684\u6642\u9593\u8981\u6bd4\u524d5\u7ae0\u7684\u6642\u9593\u66f4\u65e9\uff0c\u56e0\u70ba\u9019\u88cf\u63cf\u8ff0\u7684\u662f\u4ee5\u8cfd\u4e9e\u4e00\u958b\u59cb\u8499\u53ec\u6210\u70ba\u5148\u77e5\u7684\u898b\u8b49\u3002\u4ed6\u8499\u53ec\u7684\u6642\u5019\uff0c\u6b63\u662f\u70cf\u897f\u96c5\u738b\u525b\u99d5\u5d29\u3002\u70cf\u897f\u96c5\u738b\u7b97\u662f\u597d\u738b\uff08\u53ef\u60dc\u665a\u7bc0\u4e0d\u4fdd\uff09\u628a\u570b\u5bb6\u5e36\u9032\u4e86\u7e41\u76db\u6642\u671f\uff0c\u7576\u4ed6\u99d5\u5d29\u6642\uff0c\u767e\u59d3\u90fd\u5341\u5206\u60b2\u50b7\uff0c\u4f46\u5148\u77e5\u537b\u770b\u898b\u5929\u4e0a\u7684\u541b\u738b\u8036\u548c\u83ef\u4ecd\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u6eff\u6709\u80fd\u529b\u548c\u5a01\u56b4\uff0c\u4e26\u4e14\u547c\u53ec\u4ee5\u8cfd\u4e9e\u6210\u70ba\u5148\u77e5\uff0c\u50b3\u8b1b\u4e0a\u5e1d\u7684\u5be9\u5224\u8207\u65e8\u610f\u3002<\/p>\n<p>\uff081\uff09v1\u5730\u4e0a\u7684\u597d\u738b\u6b7b\u4e86\uff0c\u4ee5\u8cfd\u4e9e\u9677\u5165\u60b2\u50b7\u96e3\u904e\uff0c\u56e0\u70ba\u4f3c\u4e4e\u570b\u5bb6\u7684\u5e0c\u671b\u4e5f\u8ddf\u8457\u4e00\u500b\u597d\u738b\u7684\u6b7b\u800c\u7834\u788e\u4e86\u3002\u5c31\u50cf\u5982\u679c\u6211\u5011\u5b78\u6821\u7684\u597d\u8001\u5e2b\u3001\u516c\u53f8\u7684\u597d\u8001\u95c6\u3001\u6559\u6703\u7684\u597d\u7267\u5e2b\u3001\u570b\u5bb6\u7684\u597d\u7e3d\u7d71\uff0c\u5982\u679c\u6709\u4e00\u5929\u96e2\u958b\u4e86\uff0c\u6211\u5011\u6703\u4e0d\u6703\u611f\u5230\u60b2\u50b7\u3001\u5931\u671b\u3001\u96e3\u904e\u3002\u4f46\u662f\u4e0a\u5e1d\u9019\u6642\u5019\u5411\u4ee5\u8cfd\u4e9e\u986f\u73fe\uff0c\u539f\u4f86\u5728\u9ad8\u5929\u4e4b\u4e0a\u6709\u4e00\u500b\u7d71\u7ba1\u842c\u6709\u7684\u5bf6\u5ea7\uff0c\u5bf6\u5ea7\u4e0a\u7684\u8036\u548c\u83ef\u624d\u662f\u771f\u6b63\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff0c\u624d\u662f\u6211\u5011\u552f\u4e00\u9700\u8981\u4ef0\u671b\u501a\u9760\u7684\u5c0d\u8c61\u3002\u56e0\u7f6a\u773c\u778e\u5fc3\u4ea1\u7684\u4e16\u4eba\uff0c\u773c\u5149\u53ea\u80fd\u770b\u898b\u773c\u524d\u8207\u4eca\u751f\uff0c\u4e0a\u5e1d\u537b\u547c\u53ec\u6211\u5011\u8d85\u8d8a\u4eba\u6709\u9650\u7684\u773c\u76ee\u770b\u898b\u5c6c\u9748\u8207\u6c38\u6046\u3002\u4e16\u4eba\u6240\u501a\u9760\u4e00\u5207\u541b\u738b\u8207\u570b\u5ea6\uff0c\u90fd\u662f\u77ed\u66ab\u3001\u6703\u88ab\u9707\u52d5\u3001\u4e0d\u6c38\u9060\u53ef\u9760\u7684\uff0c\u552f\u6709\u4e0a\u5e1d\u7684\u570b\uff0c\u624d\u662f\u6c38\u4e0d\u9707\u52d5\u3001\u6c38\u4e0d\u52d5\u6416\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u8cfd\u4e9e\u51fa\u8eab\u8cb4\u65cf\uff0c\u6182\u570b\u6182\u6c11\uff0c\u662f\u96e3\u5f97\u7684\u597d\u4eba\u3002\u4f46\u662f\u7576\u4ed6\u7ad9\u7acb\u5728\u8056\u6f54\u7684\u4e0a\u5e1d\u9762\u524d\uff0c\u4ed6\u624d\u88ab\u5149\u7167\uff0c\u767c\u73fe\u81ea\u5df1\u662f\u500b\u300c\u5634\u5507\u4e0d\u6f54\u7684\u4eba\uff0c\u53c8\u4f4f\u5728\u5634\u5507\u4e0d\u6f54\u7684\u6c11\u4e2d\u3002\u300d\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u5c31\u559c\u6b61\u8ddf\u5225\u4eba\u6bd4\uff0c\u7279\u5225\u662f\u8ddf\u6bd4\u6211\u5011\u5dee\u7684\u4eba\u6bd4\uff0c\u7136\u5f8c\u5c31\u6703\u300c\u81ea\u6211\u611f\u89ba\u826f\u597d\u300d\uff0c\u53c8\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff1a\u300c\u6211\u4e0d\u50cf\u90a3\u500b\u540c\u6027\u6200\u3001\u90a3\u500b\u5438\u6bd2\u7684\u3001\u90a3\u500b\u5916\u9047\u7684\u3001\u90a3\u500b\u5224\u5211\u7684\u2026\uff0c\u6211\u662f\u5949\u516c\u5b88\u6cd5\u3001\u6309\u6642\u805a\u6703\u3001\u4e56\u4e56\u5949\u737b\u3001\u5e38\u5e38\u670d\u4e8b\u2026\uff0c\u6211\u7b97\u662f\u500b\u4e0d\u932f\u7684\u597d\u4eba\u4e86\u3002\u300d\u4eba\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u662f\uff0c\u90a3\u662f\u7528\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\u7684\uff0c\u4f46\u662f\u7576\u4eba\u5728\u8056\u6f54\u7684\u4e0a\u5e1d\u9762\u524d\uff0c\u4eba\u624d\u6703\u81ea\u615a\u5f62\u7a62\u3002\u9019\u5c31\u50cf\u4e00\u500b\u4eba\u7ad9\u7acb\u5728\u5f88\u660f\u6697\u7684\u71c8\u5149\u4e0b\uff0c\u770b\u81ea\u5df1\u662f\u4ee5\u70ba\u5f88\u4e7e\u6de8\u7684\u3002\u4f46\u662f\u7576\u4eba\u6539\u7ad9\u5728\u5f37\u5149\u4e0b\u4e00\u7167\uff0c\u624d\u767c\u73fe\u539f\u4f86\u662f\u6eff\u8eab\u6c61\u7a62\u800c\u4e0d\u81ea\u77e5\u4e00\u6a23\u3002\u4e16\u4e0a\u7684\u4eba\uff0c\u5168\u90fd\u662f\u7f6a\u4eba\uff0c\u4e0d\u7ba1\u4e94\u5341\u6b65\u6216\u4e00\u767e\u6b65\uff0c\u4e26\u6c92\u6709\u5dee\u5225\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u90fd\u4e00\u6a23\u662f\u7f6a\u4eba\uff0c\u90fd\u9700\u8981\u5b8c\u5168\u7684\u6190\u61ab\u3001\u5b8c\u5168\u7684\u6069\u5178\u3001\u5b8c\u5168\u7684\u62ef\u6551\u3002\u7279\u5225\u662f\u90a3\u4e9b\u81ea\u4ee5\u70ba\u6bd4\u5225\u4eba\u597d\u7684\u4eba\uff0c\u66f4\u8981\u5c0f\u5fc3\u72af\u4e86\u9a55\u50b2\u7121\u77e5\u7684\u7f6a\u3002\u4fdd\u7f85\u81ea\u7a31\u300c\u6211\u662f\u7f6a\u4eba\u4e2d\u7684\u7f6a\u9b41\u300d\uff0c\u6211\u5011\u5176\u5be6\u6bcf\u500b\u4eba\u90fd\u4e00\u6a23\u662f\uff0c\u4efb\u4f55\u60f3\u8981\u9760\u81ea\u5df1\u5728\u795e\u9762\u524d\u9080\u529f\u8a0e\u597d\u7684\u4eba\uff0c\u90fd\u662f\u611a\u6627\u7121\u77e5\uff0c\u56e0\u70ba\u4ed6\u662f\u5728\u660f\u6697\u7684\u71c8\u5149\u4e0b\u770b\u81ea\u5df1\u7684\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8db3\u5920\u7684\u8b19\u5351\uff0c\u4e5f\u8db3\u5920\u7684\u8aa0\u5be6\u3002\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u6709\u932f\u8aa4\u7684\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u6bd4\u5225\u4eba\u597d\u7684\u512a\u8d8a\u611f\uff08\u540c\u6a23\u4e5f\u66f4\u4e0d\u8981\u6709\u7121\u77e5\u7684\u81ea\u5351\u611f\uff09\uff0c\u800c\u662f\u8b19\u5351\u3001\u865b\u5df1\u3001\u627f\u8a8d\u8edf\u5f31\u3001\u9700\u8981\u6190\u61ab\u3001\u7948\u6c42\u6069\u5178\u3001\u9760\u795e\u6eff\u8db3\u3002<\/p>\n<p>\uff083\uff09v8\u300c\u4e3b\u7684\u8072\u97f3\u8aaa\uff1a\u6211\u53ef\u4ee5\u5dee\u9063\u8ab0\u5462\uff1f\u8ab0\u80af\u70ba\u6211\u5011\u53bb\u5462\uff1f\u6211\u8aaa\uff1a\u6211\u5728\u9019\u88e1\uff0c\u8acb\u5dee\u9063\u6211\uff01\u300d\u5f88\u591a\u4eba\u559c\u6b61\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u56de\u61c9\u4e0a\u5e1d\uff1a\u6211\u9858\u610f\u53bb\u70ba\u4e3b\u50b3\u9053\u3002\u4f46\u662f\u6211\u5011\u641e\u4e0d\u6e05\u695a\uff0c\u4ee5\u8cfd\u4e9e\u7576\u6642\u4e5f\u9084\u4e0d\u6e05\u695a\u5c31\u5148\u7b54\u61c9\u4e86\uff0c\u4e0a\u5e1d\u5728\u9019\u88cf\u8981\u5dee\u9063\u4eba\u53bb\u505a\u7684\uff0c\u662f\u4e00\u4ef6\u82e6\u5dee\u4e8b\uff0c\u662f\u4e00\u4ef6\u4e0d\u6703\u6210\u529f\u7684\u4e8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u4ee5\u8cfd\u4e9e\u53bb\u50b3\u795e\u7684\u9053\uff0c\u662f\u8b93\u4ed6\u5011\u4e0d\u53ef\u80fd\u6094\u6539\u7684\uff08\u5f8c\u9762\u518d\u89e3\u91cb\uff09\u3002\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u5f88\u559c\u6b61\u6211\u53bb\u50b3\u798f\u97f3\uff0c\u5c31\u6703\u6709\u4eba\u4fe1\u4e3b\uff0c\u6709\u4eba\u53d7\u6d17\u3001\u6709\u4eba\u5f97\u6551\u3002\u4e0a\u5e1d\u537b\u8981\u4ee5\u8cfd\u4e9e\u53bb\u8b1b\u767e\u59d3\u4e0d\u6703\u6094\u6539\uff0c\u751a\u81f3\u66f4\u52a0\u986f\u51fa\u4ed6\u5011\u6096\u9006\u4ee5\u81f4\u6703\u5fb9\u5e95\u4ea1\u570b\u7684\u9053\uff0c\u751a\u81f3\u4ee5\u8cfd\u4e9e\u5230\u6700\u5f8c\u4e5f\u6b89\u9053\u800c\u6b7b\u3002\u9019\u4e00\u9ede\u7d66\u4e86\u6211\u5f88\u5927\u7684\u63d0\u9192\u8207\u5b89\u6170\uff0c\u56e0\u70ba\u6211\u50b3\u4e86\u5bb6\u8077\u5834\u6559\u6703\u8d85\u904e10\u5e74\uff0c\u90a3\u6642\u5019\u6211\u88ab\u4e00\u4e9b\u6559\u6703\u7576\u4f5c\u7570\u7aef\u3001\u96e2\u7d93\u53db\u9053\u4e4b\u4eba\uff0c\u6211\u6240\u505a\u7684\u770b\u4f3c\u4e00\u4ef6\u8a3b\u5b9a\u5931\u6557\uff0c\u4e0d\u6703\u6210\u529f\u7684\u4e8b\uff0c\u4f46\u9019\u5e7e\u5e74\u8077\u5834\u5ba3\u6559\u96e8\u5f8c\u6625\u7b4d\uff0c\u751a\u81f3\u5bb6\u6559\u6703\u3001\u5b78\u6821\u6559\u6703\u6709\u8d8a\u4f86\u8d8a\u591a\u4eba\u80fd\u5920\u63a5\u53d7\u3002\u53e6\u4e00\u500b\u4ee4\u4eba\u6182\u5fc3\u7684\uff0c\u662f\u6211\u770b\u898b\u73fe\u5728\u6709\u8a31\u591a\u4e16\u754c\u7d1a\u7684\u5927\u6559\u6703\uff0c\u751a\u81f3\u5305\u62ec\u53f0\u7063\u4e5f\u4e0d\u4f8b\u5916\uff0c\u4e0d\u8b1b\u6094\u6539\u7684\u9053\uff0c\u56e0\u70ba\u6015\u4eba\u807d\u4e86\u4e0d\u8212\u670d\uff0c\u4e0d\u4f86\u6559\u6703\uff0c\u800c\u5c08\u8b1b\u4eba\u559c\u6b61\u807d\u7684\u6210\u529f\u795e\u5b78\uff0c\u8b93\u6559\u6703\u6e67\u9032\u4eba\u6f6e\u3002\u4e0a\u5e1d\u5df2\u7d93\u4e8b\u5148\u544a\u8a34\u4ee5\u8cfd\u4e9e\u6240\u50b3\u7684\u662f\u4e00\u500b\u4e0d\u8a0e\u4eba\u559c\u6b61\u7684\u798f\u97f3\uff0c\u662f\u4e00\u500b\u6703\u88ab\u62d2\u7d55\u3001\u903c\u8feb\u3001\u6b89\u9053\u7684\u798f\u97f3\u3002\u751a\u81f3\u5305\u62ec\u8036\u7a4c\u3001\u4fdd\u7f85\u3001\u4f7f\u5f92\u5011\uff0c\u90fd\u6709\u9019\u6a23\u7684\u60b2\u6b4e\uff1a\u300c\u6211\u5011\u6240\u50b3\u7684\uff0c\u6709\u8ab0\u4fe1\u5462\uff1f\u300d\u3001\u300c\u6709\u8ab0\u9858\u610f\u53bb\u50b3\u9019\u6a23\u7684\u798f\u97f3\u5462\uff1f\u300d\u5230\u9019\u500b\u6642\u5019\u6211\u5011\u9084\u80fd\u5920\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\uff0c\u8acb\u5dee\u9063\u6211\u300d\u55ce\uff1f<\/p>\n<p>\uff084\uff09V9~10\u7684\u7d93\u6587\uff0c\u66fe\u5728\u65b0\u7d04\u8056\u7d93\u88ab\u8036\u7a4c\u3001\u4fdd\u7f85\u591a\u6b21\u63d0\u8d77\uff0c\u9019\u4e5f\u662f\u4e00\u6bb5\u8b93\u4eba\u5f88\u96e3\u89e3\u7684\u7d93\u6587\u3002\u6211\u7684\u7406\u89e3\uff08\u5927\u5bb6\u81ea\u884c\u8a73\u7d30\u67e5\u7d93\uff0c\u53c3\u8003\uff09\u4e0a\u5e1d\u8981\u4ee5\u8cfd\u4e9e\u8b1b\u7684\uff0c\u4e43\u662f\u95dc\u4e4e\u4ee5\u8272\u5217\u570b\u5bb6\u767e\u59d3\u8981\u53d7\u56b4\u53b2\u5be9\u5224\u7684\u4e8b\uff0c\u751a\u81f3\u662f\u6703\u906d\u9047\u4ea1\u570b\u88ab\u64c4\u7684\u4e8b\u3002\u7531\u65bc\u4e0a\u5e1d\u77e5\u9053\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u5df2\u7d93\u525b\u786c\u5230\u300c\u5fc3\u8499\u8102\u6cb9\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u660f\u8ff7\u300d\uff0c\u6240\u4ee5\u4ed6\u5011\u5c0d\u4e0a\u5e1d\u7684\u8a71\u5fc5\u7136\u7684\u53cd\u61c9\uff1a\u300c\u4f60\u5011\u807d\u662f\u8981\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\uff1b\u770b\u662f\u8981\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\u3002\u300d\u800c\u4e14\u4e0a\u5e1d\u77e5\u9053\u5c0d\u9019\u7fa4\u5df2\u7d93\u6096\u9006\u5230\u6975\u9ede\u7684\u767e\u59d3\uff0c\u8d8a\u8b1b\u4ed6\u5011\u7684\u7f6a\uff0c\u53ea\u6703\u8b93\u4ed6\u5011\u53bb\u72af\u66f4\u591a\u7684\u7f6a\uff0c\u4f46\u662f\u9019\u4e26\u4e0d\u80fd\u602a\u4e0a\u5e1d\uff0c\u800c\u662f\u4eba\u7684\u5fc3\u5df2\u7d93\u6575\u64cb\u4e0a\u5e1d\uff0c\u6096\u9006\u5230\u6975\u9ede\u3002\u6240\u4ee5\u4e0a\u5e1d\u4ee5\u8cfd\u4e9e\u53bb\u505a\u6700\u5f8c\u7684\u5ba3\u544a\uff0c\u4ee5\u8272\u5217\u9019\u4e00\u6b21\u4e00\u5b9a\u6703\u4ea1\u570b\u3001\u8352\u6dbc\u3001\u7121\u4eba\u5c45\u4f4f\u3001\u4eba\u88ab\u9077\u5230\u9060\u65b9\u53bb\u3001\u9019\u5883\u6210\u70ba\u8352\u6dbc\u4e4b\u5730\uff0c\u5883\u5167\u9084\u6709\u4eba\uff08\u9918\u6c11\uff09\u3002V10\u300c\u8981\u4f7f\u300d\u9019\u767e\u59d3\u5fc3\u8499\u8102\u6cb9\uff0c\u4e0d\u662f\u8aaa\u4e0a\u5e1d\u6545\u610f\u8b93\u4ed6\u5011\u807d\u4e0d\u61c2\u4e0a\u5e1d\u7684\u8a71\uff0c\u800c\u662f\u8aaa\u4e0a\u5e1d\u7684\u8a71\uff0c\u5728\u9019\u4e9b\u525b\u786c\u7684\u4eba\u5fc3\u8eab\u4e0a\uff0c\u53ea\u6703\u986f\u51fa\u4ed6\u5011\u66f4\u52a0\u7684\u6557\u58de\uff0c\u56e0\u70ba\u4ed6\u5011\u5df2\u7d93\u807d\u4e0d\u9032\u53bb\u4efb\u4f55\u4e0a\u5e1d\u7684\u8a71\u4e86\u3002V13\u300c\u6a39\ud84c\udfb4\u5b50\u537b\u4ecd\u5b58\u7559\u3002\u9019\u8056\u6f54\u7684\u7a2e\u985e\u5728\u570b\u4e2d\u4e5f\u662f\u5982\u6b64\u3002\u300d\u6a39\ud84c\udfb4\u5b50\u662f\u6307\u90a3\u4e9b\u5b58\u7559\u5728\u672c\u5730\u5c11\u6578\u7684\u300c\u9918\u6c11\u300d\uff0c\u5c31\u662f\u90a3\u4e9b\u6b77\u7d93\u6ec4\u6851\u80fd\u6094\u6539\u7684\uff0c\u4ecd\u80fd\u5f97\u6551\uff0c\u96d6\u7136\u662f\u5c11\u6578\uff0c\u4f46\u662f\u5f9e\u5c11\u6578\u4eba\u958b\u59cb\uff0c\u4e0a\u5e1d\u4ecd\u7136\u80fd\u5920\u4f7f\u7528\u4ed6\u5011\u91cd\u65b0\u958b\u59cb\u3002<\/p>\n<p>\u4eca\u5929\u88ab\u4e0a\u5e1d\u62ef\u6551\u7684\u6559\u6703\uff0c\u61c9\u8a72\u90fd\u662f\u8056\u6f54\u7684\u9918\u6c11\uff0c\u4f46\u4e8b\u5be6\u4e0a\u6211\u5011\u5927\u90e8\u4efd\u4eba\u537b\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u4fe1\u5f97\u4e0d\u6e05\u4e0d\u695a\uff0c\u8eab\u4efd\u96d6\u662f\u795e\u7684\u5152\u5973\uff0c\u537b\u4ecd\u7136\u904e\u8457\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u751f\u6d3b\u65b9\u5f0f\u3002\u555f\u793a\u9304\u7576\u4e3b\u8036\u7a4c\u5728\u672b\u4e16\u8981\u5be9\u5224\u4e03\u9593\u6559\u6703\uff0c\u5176\u4e2d\u5927\u591a\u6578\u7684\u4fe1\u5f92\u90fd\u662f\u88ab\u8cac\u5099\u7684\uff0c\u53ea\u6709\u5c11\u6578\u7684\u300c\u5f97\u52dd\u8005\u300d\uff0c\u624d\u80fd\u9818\u53d7\u734e\u8cde\u8207\u51a0\u5195\uff0c\u5f97\u52dd\u8005\u5c31\u662f\u6559\u6703\u4e2d\u5c11\u6578\u7684\u300c\u9918\u6c11\u300d\u3002\u4eca\u5929\u6211\u5011\u4fe1\u4e3b\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u300c\u4eba\u591a\u7684\u5730\u65b9\u4e00\u5b9a\u5b89\u5168\u300d\uff0c\u5927\u5bb6\u505a\u7684\u6211\u53bb\u505a\u5c31\u5c0d\u4e86\u3002\u4fe1\u4e3b\u7684\u4eba\u4e00\u5b9a\u8981\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u3001\u597d\u597d\u5206\u8fa8\u3001\u597d\u597d\u601d\u8003\uff0c\u4e00\u5b9a\u8981\u8ddf\u4e0a\u5e1d\u6709\u95dc\u4fc2\uff0c\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4e0d\u8981\u7528\u7fa4\u9ad4\u95dc\u4fc2\uff0c\u53d6\u4ee3\u6211\u5011\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\u3002\u4e5f\u4e0d\u8981\u7528\u6d3b\u52d5\u53d6\u4ee3\u8b80\u8056\u7d93\uff0c\u982d\u8166\u6e05\u695a\u7684\u4f86\u8a8d\u8b58\u795e\u3002\u5728\u6bcf\u4e00\u500b\u5730\u65b9\uff0c\u8a31\u591a\u7684\u4eba\u90fd\u662f\u8ff7\u8ff7\u7cca\u7cca\u7684\uff0c\u6211\u5011\u4e0d\u8981\u76f2\u5f9e\uff0c\u8981\u6210\u70ba\u5c11\u6578\u88ab\u63c0\u9078\u7684\u300c\u9918\u6c11\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u63a8\u52d5\u5bb6\u8077\u5834\u6559\u6703\uff0c\u63a8\u52d5QT\uff0c\u90fd\u6709\u8a31\u591a\u7684\u632b\u6298\u611f\uff0c\u627f\u53d7\u8a31\u591a\u7684\u653b\u64ca\u8207\u5b64\u55ae\u3002\u611f\u8b1d\u4e3b\u5728\u6211\u4e0d\u6e05\u4e0d\u695a\u7684\u6642\u5019\u5c31\u56de\u61c9\u4e86\u547c\u53ec\uff0c\u4e5f\u8b93\u6211\u6c92\u6709\u4e2d\u9014\u9000\u7e2e\u4e0b\u4f86\u4ee5\u81f4\u65bc\u4e0d\u53bb\u8ddf\u96a8\u4e3b\u3002\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u77e5\u9053\uff0c\u6211\u5011\u5982\u679c\u670d\u4e8b\u7684\u662f\u5fc3\u4e2d\u525b\u786c\u4e4b\u4eba\uff0c\u6709\u53ef\u80fd\u53cd\u800c\u6703\u66f4\u52a0\u91cd\u4ed6\u5011\u7684\u525b\u786c\uff0c\u751a\u81f3\u6211\u5011\u6703\u56e0\u6b64\u53d7\u82e6\uff08\u56e0\u70ba\u9023\u8036\u7a4c\u8207\u4f7f\u5f92\u5011\u90fd\u6703\u9762\u5c0d\u9019\u6a23\u7684\u5149\u666f\uff09\uff0c\u4f46\u662f\u6211\u5011\u7684\u773c\u76ee\u670d\u4e8b\u5728\u300c\u5c11\u6578\u6094\u6539\u7684\u9918\u6c11\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u7acb\u5b9a\u5fc3\u5fd7\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u56e0\u70ba\u5728\u5c6c\u9748\u7684\u6b77\u53f2\u4e0a\uff0c\u4e0a\u5e1d\u7e3d\u662f\u900f\u904e\u5c11\u6578\u4eba\u5f71\u97ff\u591a\u6578\u4eba\u7684\u547d\u904b\uff0c\u7ffb\u8f49\u4e86\u5c40\u52e2\u3002\u6c42\u4e3b\u8b93\u6211\u6210\u70ba\u88ab\u63c0\u9078\u7684\u9918\u6c11\uff0c\u4e5f\u8b93\u6211\u80fd\u5920\u670d\u4e8b\u66f4\u591a\u7684\u9918\u6c11\u8d77\u4f86\u4e00\u8d77\u8ddf\u96a8\u4e3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 6\uff1a1~13 6\uff1a1\u7576\u70cf\u897f\u96c5\u738b\u5d29\u7684\u90a3\u5e74\uff0c\u6211\u898b\u4e3b\u5750\u5728\u9ad8\u9ad8\u7684\u5bf6\u5ea7\u4e0a\u3002\u4ed6\u7684\u8863\u88f3\u5782\u4e0b\uff0c\u906e\u6eff\u8056\u6bbf\u3002 6\uff1a2\u5176\u4e0a &#8230; <a title=\"2017 &#8211; 08 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 6\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-6%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 6\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3804,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3698","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3698","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3698"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3698\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3804"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}