{"id":16520,"date":"2024-08-14T00:00:55","date_gmt":"2024-08-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16520"},"modified":"2024-08-14T01:34:08","modified_gmt":"2024-08-13T17:34:08","slug":"2024-08-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a1020\/","title":{"rendered":"2024 \u2013 08 \u2013 14 QT \u5217\u738b\u7d00\u4e0b 23\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 23\uff1a10~20<br \/>\n23\uff1a10 \u53c8\u6c59\u7a62\u6b23\u5ae9\u5b50\u7a40\u7684\u9640\u6590\u7279\uff0c\u4e0d\u8a31\u4eba\u5728\u90a3\u88cf\u4f7f\u5152\u5973\u7d93\u706b\u737b\u7d66\u6469\u6d1b\uff1b<br \/>\n23\uff1a11 \u53c8\u5c07\u7336\u5927\u5217\u738b\u5728\u8036\u548c\u83ef\u6bbf\u9580\u65c1\u3001\u592a\u76e3\u62ff\u55ae\uff0e\u7c73\u52d2\u9760\u8fd1\u904a\u5eca\u7684\u5c4b\u5b50\u3001\u5411\u65e5\u982d\u6240\u737b\u7684\u99ac\u5ee2\u53bb\uff0c\u4e14\u7528\u706b\u711a\u71d2\u65e5\u8eca\u3002<br \/>\n23\uff1a12 \u7336\u5927\u5217\u738b\u5728\u4e9e\u54c8\u65af\u6a13\u9802\u4e0a\u6240\u7bc9\u7684\u58c7\u548c\u746a\u62ff\u897f\u5728\u8036\u548c\u83ef\u6bbf\u5169\u9662\u4e2d\u6240\u7bc9\u7684\u58c7\uff0c\u738b\u90fd\u62c6\u6bc0\u6253\u788e\u4e86\uff0c\u5c31\u628a\u7070\u5012\u5728\u6c72\u6dea\u6eaa\u4e2d\u3002<br \/>\n23\uff1a13 \u5f9e\u524d\u4ee5\u8272\u5217\u738b\u6240\u7f85\u9580\u5728\u8036\u8def\u6492\u51b7\u524d\u3001\u90aa\u50fb\u5c71\u53f3\u908a\u70ba\u897f\u9813\u4eba\u53ef\u618e\u7684\u795e\u4e9e\u65af\u5979\u9304\u3001\u6469\u62bc\u4eba\u53ef\u618e\u7684\u795e\u57fa\u62b9\u3001\u4e9e\u636b\u4eba\u53ef\u618e\u7684\u795e\u7c73\u52d2\u516c\u6240\u7bc9\u7684\u90b1\u58c7\uff0c\u738b\u90fd\u6c59\u7a62\u4e86\uff0c<br \/>\n23\uff1a14 \u53c8\u6253\u788e\u67f1\u50cf\uff0c\u780d\u4e0b\u6728\u5076\uff0c\u5c07\u4eba\u7684\u9aa8\u982d\u5145\u6eff\u4e86\u90a3\u5730\u65b9\u3002<br \/>\n23\uff1a15 \u4ed6\u5c07\u4f2f\u7279\u5229\u7684\u58c7\uff0c\u5c31\u662f\u53eb\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u3001\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u7bc9\u7684\u90a3\u58c7\uff0c\u90fd\u62c6\u6bc0\u711a\u71d2\uff0c\u6253\u788e\u6210\u7070\uff0c\u4e26\u711a\u71d2\u4e86\u4e9e\u820d\u62c9\u3002<br \/>\n23\uff1a16 \u7d04\u897f\u4e9e\u56de\u982d\uff0c\u770b\u898b\u5c71\u4e0a\u7684\u58b3\u5893\uff0c\u5c31\u6253\u767c\u4eba\u5c07\u58b3\u5893\u88cf\u7684\u9ab8\u9aa8\u53d6\u51fa\u4f86\uff0c\u71d2\u5728\u58c7\u4e0a\uff0c\u6c59\u7a62\u4e86\u58c7\uff0c\u6b63\u5982\u5f9e\u524d\u795e\u4eba\u5ba3\u50b3\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n23\uff1a17 \u7d04\u897f\u4e9e\u554f\u8aaa\uff1a\u300c\u6211\u6240\u770b\u898b\u7684\u662f\u751a\u9ebc\u7891\uff1f\u300d\u90a3\u57ce\u88cf\u7684\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u5148\u524d\u6709\u795e\u4eba\u5f9e\u7336\u5927\u4f86\uff0c\u9810\u5148\u8aaa\u738b\u73fe\u5728\u5411\u4f2f\u7279\u5229\u58c7\u6240\u884c\u7684\u4e8b\uff0c\u9019\u5c31\u662f\u4ed6\u7684\u5893\u7891\u3002\u300d<br \/>\n23\uff1a18 \u7d04\u897f\u4e9e\u8aaa\uff1a\u300c\u7531\u4ed6\u5427\uff01\u4e0d\u8981\u632a\u79fb\u4ed6\u7684\u9ab8\u9aa8\u3002\u300d\u4ed6\u5011\u5c31\u4e0d\u52d5\u4ed6\u7684\u9ab8\u9aa8\uff0c\u4e5f\u4e0d\u52d5\u5f9e\u6492\u746a\u5229\u4e9e\u4f86\u90a3\u5148\u77e5\u7684\u9ab8\u9aa8\u3002<br \/>\n23\uff1a19 \u5f9e\u524d\u4ee5\u8272\u5217\u8af8\u738b\u5728\u6492\u746a\u5229\u4e9e\u7684\u57ce\u9091\u5efa\u7bc9\u90b1\u58c7\u7684\u6bbf\uff0c\u60f9\u52d5\u8036\u548c\u83ef\u7684\u6012\u6c23\uff0c\u73fe\u5728\u7d04\u897f\u4e9e\u90fd\u5ee2\u53bb\u4e86\uff0c\u5c31\u5982\u4ed6\u5728\u4f2f\u7279\u5229\u6240\u884c\u7684\u4e00\u822c\uff1b<br \/>\n23\uff1a20 \u53c8\u5c07\u90b1\u58c7\u7684\u796d\u53f8\u90fd\u6bba\u5728\u58c7\u4e0a\uff0c\u4e26\u5728\u58c7\u4e0a\u71d2\u4eba\u7684\u9aa8\u982d\uff0c\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 23\uff1a15 \u4ed6\u5c07\u4f2f\u7279\u5229\u7684\u58c7\uff0c\u5c31\u662f\u53eb\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u3001\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u7bc9\u7684\u90a3\u58c7\uff0c\u90fd\u62c6\u6bc0\u711a\u71d2\uff0c\u6253\u788e\u6210\u7070\uff0c\u4e26\u711a\u71d2\u4e86\u4e9e\u820d\u62c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u7d04\u897f\u4e9e\u738b\u5148\u662f\u6f54\u6de8\u8056\u6bbf\uff0c\u9664\u53bb\u8056\u6bbf\u7684\u5076\u50cf\u8207\u57ce\u9580\u65c1\u7684\u90b1\u58c7\uff0c\u53c8\u5ee2\u6389\u62dc\u5076\u50cf\u7684\u796d\u53f8\u8207\u5411\u5929\u4e0a\u842c\u8c61\u71d2\u9999\u7684\u4eba\uff1bv10\u300c\u53c8\u6c59\u7a62\u6b23\u5ae9\u5b50\u7a40\u7684\u9640\u6590\u7279\uff0c\u4e0d\u8a31\u4eba\u5728\u90a3\u88cf\u4f7f\u5152\u5973\u7d93\u706b\u737b\u7d66\u6469\u6d1b\u3002\u300d\u9019\u88cf\u7684\u300c\u6b23\u5ae9\u5b50\u7a40\u300d\u662f\u8036\u8def\u6492\u51b7\u57ce\u5357\u9762\u7684\u5c71\u8c37\uff08v10\uff09\uff0c\u9019\u88cf\u66fe\u662f\u737b\u4eba\u796d\u7d66\u6469\u6d1b\u7684\u796d\u7940\u5730\u9ede\uff0c\u904e\u53bb\u4e9e\u54c8\u65af\u8207\u746a\u62ff\u897f\u738b\u5728\u6b64\u711a\u71d2\u5152\u5973\u737b\u796d\uff08\u4ee3\u4e0b28\uff1a3 \uff09\uff0c\u5f8c\u4f86\u8b8a\u6210\u8036\u8def\u6492\u51b7\u7684\u5783\u573e\u5834\u3002\u5230\u65b0\u7d04\u7684\u6642\u4ee3\uff0c\u6b23\u5ae9\u5b50\u8c37\u6210\u70ba\u5730\u7344\u7684\u8c61\u5fb5\uff0c\u5e0c\u81d8\u6587\u300c\u5730\u7344 Gehenna\u300d\u4e00\u8a5e\u6e90\u4e8e\u5e0c\u4f2f\u4f86\u6587\u300c\u6b23\u5ae9\u7a40 Gehinnom\u300d\u3002\u300c\u9640\u6590\u7279\u300d\uff08v10\uff09\u7684\u610f\u601d\u662f\u300c\u711a\u71d2\u4e4b\u8655\u300d\uff0c\u662f\u737b\u5152\u7ae5\u70ba\u796d\u7d66\u6469\u6d1b\u795e\u7684\u5834\u6240\uff0c\u53ef\u80fd\u4f4d\u65bc\u6b23\u5ae9\u5b50\u7a40\u7684\u908a\u7de3\u3001\u5c1a\u672a\u8207\u6c72\u6dea\u6eaa\u8c37\u6703\u5408\u4e4b\u8655\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v11~12\u7d04\u897f\u4e9e\u9010\u4e00\u6e05\u9664\u4e86\u6b77\u4ee3\u541b\u738b\u6240\u7acb\u7684\u5076\u50cf\u8207\u796d\u58c7\uff0c\u5305\u62ec\u4e86<br \/>\n\u2014\u7336\u592a\u5217\u738b\uff08\u7279\u6307\u746a\u62ff\u897f\u738b\u548c\u4e9e\u5011\u738b\uff09\u6240\u62dc\u7684\u592a\u967d\u795e\u3002\u300c\u65e5\u8eca\u300d\uff08v11\uff09\u539f\u6587\u662f\u300c\u592a\u967d\u7684\u6230\u8eca\u300d\uff0c\u99ac\u8eca\u662f\u737b\u7d66\u592a\u967d\u795e\u7684\u5750\u9a0e\uff0c\u746a\u62ff\u897f\u548c\u4e9e\u5011\u5f15\u9032\u4e86\u8a31\u591a\u5916\u90a6\u7684\u5076\u50cf\u5d07\u62dc\uff0c\u5305\u62ec\u592a\u967d\u5d07\u62dc\uff08\u7d508\uff1a16\uff09\u3002\u300c\u4e9e\u54c8\u65af\u6a13\u9802\u4e0a\u6240\u7bc9\u7684\u58c7\u300d\uff08v12\uff09\uff0c\u662f\u70ba\u62dc\u661f\u8c61\u800c\u8a2d\u7684\u796d\u58c7\u3002<br \/>\n\u2014\u6240\u7f85\u9580\u70ba\u4e86\u53d6\u6085\u5916\u90a6\u5983\u5b2a\u6240\u7acb\u7684\u90b1\u58c7\uff08v13~14\uff09\u3002\u300c\u90aa\u50fb\u5c71\u300d\uff08v13\uff09\u6307\u8036\u8def\u6492\u51b7\u6771\u9762\u7684\u6a44\u6b16\u5c71\uff0c\u6240\u7f85\u9580\u66fe\u7d93\u5728\u6b64\u70ba\u4ed6\u8af8\u591a\u7684\u5916\u90a6\u5b2a\u5983\u5efa\u9020\u5076\u50cf\u7684\u90b1\u58c7\uff08\u738b\u4e0a11\uff1a7\uff09\u3002\u9019\u4e9b\u90b1\u58c7\u5f88\u53ef\u80fd\u662f\u5929\u7136\u77f3\u982d\u69cb\u6210\u7684\uff0c\u6240\u4ee5\u62c6\u4e0d\u6389\uff0c\u53ea\u80fd\u4f7f\u5176\u6c61\u7a62\u3002<\/p>\n<p>\uff082\uff09v15~18\u9664\u4e86\u9664\u6389\u5357\u570b\u7684\u5076\u50cf\uff0c\u7d04\u897f\u4e9e\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u751a\u81f3\u9084\u64f4\u5927\u6f54\u6de8\u6b64\u6642\u5df2\u6210\u70ba\u4e9e\u8ff0\u884c\u7701\u7684\u5317\u570b\u4ee5\u8272\u5217\u3002\u5317\u570b\u7684\u7f6a\u6e90\u81ea\u65bc\u8036\u7f85\u6ce2\u5b89\u70ba\u4e86\u978f\u56fa\u6b0a\u52e2\uff0c\u5728\u4f2f\u7279\u5229\u8207\u4f46\u8a2d\u7acb\u91d1\u725b\u72a2\u7684\u796d\u58c7\u3002\u4f2f\u7279\u5229\u7684\u91d1\u725b\u72a2\u53ef\u80fd\u4e00\u767e\u5e74\u524d\u5c31\u88ab\u4e9e\u8ff0\u64c4\u8d70\u4e86\uff08\u4f5510\uff1a5~6\uff09\uff0c\u4f46\u4e9e\u8ff0\u738b\u66fe\u7d93\u6d3e\u4e00\u500b\u88ab\u64c4\u7684\u796d\u53f8\u56de\u5230\u4f2f\u7279\u5229\u6559\u5c0e\u767e\u59d3\u656c\u62dc\u795e\uff08\u738b\u4e0b17\uff1a28\uff09\uff0c\u6240\u4ee5\u8036\u7f85\u6ce2\u5b89\u6240\u7bc9\u7684\u796d\u58c7\u53c8\u6210\u4e86\u656c\u62dc\u5076\u50cf\u7684\u4e2d\u5fc3\uff08v15\uff09\u3002\u7d04\u897f\u4e9e\u5c07\u58c7\u300c\u90fd\u62c6\u6bc0\u711a\u71d2\uff0c\u6253\u788e\u6210\u7070\uff0c\u4e26\u711a\u71d2\u4e86\u4e9e\u820d\u62c9\u3002\u300d\uff08v15\uff09\uff0c\u53c8\u53d6\u51fa\u58b3\u5893\u88cf\u7684\u9ab8\u9aa8\u71d2\u5728\u58c7\u4e0a\uff0c\u4f7f\u58c7\u6c61\u7a62\u3002\u6b64\u4e8b\u6b63\u61c9\u9a57\u4e86300\u591a\u5e74\u524d\uff0c\u795e\u65e9\u5df2\u6d3e\u4e00\u4f4d\u795e\u4eba\u5411\u8036\u7f85\u6ce2\u5b89\u6240\u7bc9\u7684\u58c7\u5ba3\u544a\uff1a\u300c\u5927\u885b\u5bb6\u88e1\u5fc5\u751f\u4e00\u500b\u5152\u5b50\uff0c\u540d\u53eb\u7d04\u897f\u4e9e\uff0c\u4ed6\u5fc5\u5c07\u90b1\u58c7\u7684\u796d\u53f8\uff0c\u5c31\u662f\u5728\u4f60\u4e0a\u9762\u71d2\u9999\u7684\uff0c\u6bba\u5728\u4f60\u4e0a\u9762\uff0c\u4eba\u7684\u9aa8\u982d\u4e5f\u5fc5\u71d2\u5728\u4f60\u4e0a\u9762\u3002\u300d\uff08\u738b\u4e0a13\uff1a2\uff09\u3002<\/p>\n<p>\u300c\u5f9e\u6492\u746a\u5229\u4e9e\u4f86\u90a3\u5148\u77e5\u300d\uff08v18\uff09\uff0c\u5c31\u662f\u7576\u5e74\u4f4f\u5728\u4f2f\u7279\u5229\u3001\u54c4\u9a19\u795e\u4eba\u7684\u8001\u5148\u77e5\u3002\uff08\u738b\u4e0a13\uff1a11\uff09\u2500 \u300a\u5217\u738b\u8a18\u4e0b\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v19~20\u7bc0\u662f\u6f54\u6de8\u5317\u570b\u6492\u99ac\u5229\u4e9e\u7684\u57ce\u9091\u3002\u7d04\u897f\u4e9e\u6f54\u6de8\u300c\u6492\u99ac\u5229\u4e9e\u7684\u57ce\u9091\u300d\uff08v19\uff09\uff0c\u6700\u9060\u5230\u9054\u300c\u62ff\u5f17\u4ed6\u5229\u5404\u57ce\u300d\uff08\u4ee3\u4e0b34\uff1a6\uff09\u3002\u6492\u99ac\u5229\u4e9e\u65e9\u5df2\u6dea\u70ba\u4e9e\u8ff0\u7684\u884c\u7701\uff0c\u4f46\u6b64\u6642\u7684\u4e9e\u8ff0\u5df2\u7d93\u7121\u529b\u963b\u6b62\u7d04\u897f\u4e9e\u4e86\u3002\u7d04\u897f\u4e9e\u6bba\u4e86\u5317\u570b\u300c\u90b1\u58c7\u7684\u796d\u53f8\u300d\uff08v20\uff09\uff0c\u537b\u6c92\u6709\u6bba\u6389\u7336\u5927\u300c\u90b1\u58c7\u7684\u796d\u53f8\u300d\uff08v9\uff09\uff0c\u53ef\u80fd\u56e0\u70ba\u5317\u570b\u7684\u796d\u53f8\u4e26\u4e0d\u662f\u5229\u672a\u4eba\uff0c\u6839\u672c\u6c92\u6709\u8cc7\u683c\u4f5c\u796d\u53f8\u737b\u796d\uff0c\u5f8b\u6cd5\u898f\u5b9a\u9019\u4e9b\u4eba\u8981\u88ab\u6cbb\u6b7b\uff08\u6c113\uff1a10\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u5e7e\u5e74\u5728\u5b78\u7fd2\u300c\u91ab\u6cbb\u91cb\u653e\u300d\u7684\u904e\u7a0b\u4e2d\uff0c\u7b2c\u4e00\u6b65\u5c31\u662f\u5148\u5b78\u5230\u4e86\u5982\u4f55\u6e05\u9664\u300c\u7576\u6ec5\u4e4b\u7269\u300d\uff0c\u5373\u4e0d\u8a0e\u795e\u559c\u6085\u8207\u60f9\u795e\u5fff\u6012\u4e4b\u4e8b\u7269\u3002\u5176\u5be6\u5728\u65b0\u7d04\u8056\u7d93\u4e2d\u4e5f\u6709\u9019\u6a23\u7684\u898b\u8b49\uff1a\u300c\u5e73\u7d20\u884c\u90aa\u8853\u7684\uff0c\u4e5f\u6709\u8a31\u591a\u4eba\u628a\u66f8\u62ff\u4f86\uff0c\u5806\u7a4d\u5728\u773e\u4eba\u9762\u524d\u711a\u71d2\u3002\u4ed6\u5011\u7b97\u8a08\u66f8\u50f9\uff0c\u4fbf\u77e5\u9053\u5171\u5408\u4e94\u842c\u584a\u9322\u3002\u4e3b\u7684\u9053\u5927\u5927\u8208\u65fa\uff0c\u800c\u4e14\u5f97\u52dd\uff0c\u5c31\u662f\u9019\u6a23\u3002\u300d\uff08\u5f9219\uff1a19~20\uff09\u4eca\u5929\u7d04\u897f\u4e9e\u738b\u76f8\u7576\u5fb9\u5e95\u7684\u9664\u6389\u4e86\u5357\u570b\u8207\u5317\u570b\u4e00\u5207\u300c\u7576\u6ec5\u4e4b\u7269\u300d\uff0c\u9019\u662f\u5728\u5916\u5728\u74b0\u5883\u4e0a\u76e1\u4eba\u672c\u5206\u505a\u7684\u300c\u6f54\u6de8\u5de5\u4f5c\u300d\u3002\u4f46\u5176\u5be6\u66f4\u91cd\u8981\u7684\u662f\u300c\u8056\u9748\u5728\u4eba\u5fc3\u88cf\u4f5c\u6f54\u6de8\u7684\u5de5\u4f5c\uff0c\u5c07\u4f86\u5206\u5225\u70ba\u8056\u6b78\u7d66\u795e\u300d\u3002\u53ea\u662f\u6211\u5011\u77e5\u9053\uff0c\u4eba\u80fd\u505a\u5230\u7684\u662f\u300c\u5916\u9762\u7684\u6f54\u6de8\u300d\uff0c\u800c\u300c\u9748\u9b42\u7684\u6f54\u6de8\u300d\uff0c\u5247\u9700\u8981\u300c\u8056\u9748\u7684\u52d5\u5de5\u8207\u4eba\u7684\u9806\u670d\u300d\uff0c\u9019\u5c31\u662f\u300c\u4eba\u8207\u795e\u540c\u5de5\u300d\uff0c\u5e36\u51fa\u7f8e\u597d\u751f\u547d\u7684\u679c\u6548\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 23\uff1a10~20 23\uff1a10 \u53c8\u6c59\u7a62\u6b23\u5ae9\u5b50\u7a40\u7684\u9640\u6590\u7279\uff0c\u4e0d\u8a31\u4eba\u5728\u90a3\u88cf\u4f7f\u5152\u5973\u7d93\u706b\u737b\u7d66\u6469\u6d1b\uff1b 23\uff1a11  &#8230; <a title=\"2024 \u2013 08 \u2013 14 QT \u5217\u738b\u7d00\u4e0b 23\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a1020\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 14 QT \u5217\u738b\u7d00\u4e0b 23\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16522,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16520","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16520","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16520"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16520\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16522"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16520"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16520"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16520"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}