{"id":7984,"date":"2020-05-21T12:55:45","date_gmt":"2020-05-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7984"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-21%ef%bc%9a1523","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-21%ef%bc%9a1523\/","title":{"rendered":"2020 &#8211; 05 &#8211; 21 QT \u7533\u547d\u8a18 21\uff1a15~23"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 21\uff1a15~23<br \/>\n21\uff1a15 \u300c\u4eba\u82e5\u6709\u4e8c\u59bb\uff0c\u4e00\u70ba\u6240\u611b\uff0c\u4e00\u70ba\u6240\u60e1\uff0c\u6240\u611b\u7684\u3001\u6240\u60e1\u7684\u90fd\u7d66\u4ed6\u751f\u4e86\u5152\u5b50\uff0c\u4f46\u9577\u5b50\u662f\u6240\u60e1\u4e4b\u59bb\u751f\u7684\u3002<br \/>\n21\uff1a16 \u5230\u4e86\u628a\u7522\u696d\u5206\u7d66\u5152\u5b50\u627f\u53d7\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u5c07\u6240\u611b\u4e4b\u59bb\u751f\u7684\u5152\u5b50\u7acb\u70ba\u9577\u5b50\uff0c\u5728\u6240\u60e1\u4e4b\u59bb\u751f\u7684\u5152\u5b50\u4ee5\u4e0a\uff0c<br \/>\n21\uff1a17 \u537b\u8981\u8a8d\u6240\u60e1\u4e4b\u59bb\u751f\u7684\u5152\u5b50\u70ba\u9577\u5b50\uff0c\u5c07\u7522\u696d\u591a\u52a0\u4e00\u5206\u7d66\u4ed6\uff1b\u56e0\u9019\u5152\u5b50\u662f\u4ed6\u529b\u91cf\u5f37\u58ef\u7684\u6642\u5019\u751f\u7684\uff0c\u9577\u5b50\u7684\u540d\u5206\u672c\u7576\u6b78\u4ed6\u3002\u300d<br \/>\n21\uff1a18 \u300c\u4eba\u82e5\u6709\u9811\u6897\u6096\u9006\u7684\u5152\u5b50\uff0c\u4e0d\u807d\u5f9e\u7236\u6bcd\u7684\u8a71\uff0c\u4ed6\u5011\u96d6\u61f2\u6cbb\u4ed6\uff0c\u4ed6\u4ecd\u4e0d\u807d\u5f9e\uff0c<br \/>\n21\uff1a19 \u7236\u6bcd\u5c31\u8981\u6293\u4f4f\u4ed6\uff0c\u5c07\u4ed6\u5e36\u5230\u672c\u5730\u7684\u57ce\u9580\u3001\u672c\u57ce\u7684\u9577\u8001\u90a3\u88cf\uff0c<br \/>\n21\uff1a20 \u5c0d\u9577\u8001\u8aaa\uff1a\u300e\u6211\u5011\u9019\u5152\u5b50\u9811\u6897\u6096\u9006\uff0c\u4e0d\u807d\u5f9e\u6211\u5011\u7684\u8a71\uff0c\u662f\u8caa\u98df\u597d\u9152\u7684\u4eba\u3002\u300f<br \/>\n21\uff1a21 \u672c\u57ce\u7684\u773e\u4eba\u5c31\u8981\u7528\u77f3\u982d\u5c07\u4ed6\u6253\u6b7b\u3002\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u90fd\u8981\u807d\u898b\u5bb3\u6015\u3002\u300d<br \/>\n21\uff1a22 \u300c\u4eba\u82e5\u72af\u8a72\u6b7b\u7684\u7f6a\uff0c\u88ab\u6cbb\u6b7b\u4e86\uff0c\u4f60\u5c07\u4ed6\u639b\u5728\u6728\u982d\u4e0a\uff0c<br \/>\n21\uff1a23 \u4ed6\u7684\u5c4d\u9996\u4e0d\u53ef\u7559\u5728\u6728\u982d\u4e0a\u904e\u591c\uff0c\u5fc5\u8981\u7576\u65e5\u5c07\u4ed6\u846c\u57cb\uff0c\u514d\u5f97\u73b7\u6c61\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u4e4b\u5730\u3002\u56e0\u70ba\u88ab\u639b\u7684\u4eba\u662f\u5728\u3000\u795e\u9762\u524d\u53d7\u5492\u8a5b\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 21\uff1a21 \u672c\u57ce\u7684\u773e\u4eba\u5c31\u8981\u7528\u77f3\u982d\u5c07\u4ed6\u6253\u6b7b\u3002\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u90fd\u8981\u807d\u898b\u5bb3\u6015\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15\u300c\u4eba\u82e5\u6709\u4e8c\u59bb\uff0c\u2026\u300d\u9019\u88cf\u6211\u5011\u8981\u5c0f\u5fc3\u8b80\u8056\u7d93\uff0c\u4e0a\u5e1d\u7d55\u4e0d\u662f\u652f\u6301\u4e00\u592b\u591a\u59bb\u5236\uff0c\u5c31\u50cf\u4e0a\u5e1d\u4e5f\u4e26\u975e\u652f\u6301\u4eba\u53ef\u4ee5\u84c4\u5974\u3002\u800c\u662f\u7576\u6642\u4ee3\u4ee5\u8272\u5217\u767e\u59d3\u7684\u793e\u6703\u9084\u672a\u5b8c\u5168\u767c\u5c55\u6210\u719f\uff0c\u8056\u7d93\u662f\u91dd\u5c0d\u7576\u6642\u6587\u5316\u8207\u5730\u57df\u7b49\u80cc\u666f\u4e0b\u6559\u5c0e\u53ef\u5be6\u969b\u6d3b\u7528\u7684\u5be6\u8e10\u502b\u7406\uff0c\u671f\u5f85\u5faa\u5e8f\u6f38\u9032\uff0c\u6559\u5c0e\u771f\u7406\uff0c\u628a\u795e\u7684\u5152\u5973\u9010\u6f38\u5e36\u9032\u751f\u547d\u6210\u719f\u7684\u5730\u6b65\uff0c\u800c\u8207\u795e\u7684\u6027\u60c5\u5b8c\u5168\u5c0d\u9f4a\u3002\u9084\u8a18\u5f97\u8036\u7a4c\u66fe\u7d93\u6307\u51fa\u4f11\u59bb\u7684\u898f\u5b9a\uff1a\u300c\u6469\u897f\u56e0\u70ba\u4f60\u5011\u7684\u5fc3\u786c\uff0c\u6240\u4ee5\u8a31\u4f60\u5011\u4f11\u59bb\uff0c\u4f46\u8d77\u521d\u4e26\u4e0d\u662f\u9019\u6a23\uff1b\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f11\u59bb\u53e6\u5a36\u7684\uff0c\u82e5\u4e0d\u662f\u70ba\u6deb\u4e82\u7684\u7de3\u6545\uff0c\u5c31\u662f\u72af\u59e6\u6deb\u4e86\u3002\u6709\u4eba\u5a36\u90a3\u88ab\u4f11\u7684\u5a66\u4eba\uff0c\u4e5f\u662f\u72af\u59e6\u6deb\u4e86\u3002\u300d\uff08\u592a19\uff1a8~9\uff09\u5728\u9019\u88cf\u6211\u5011\u627f\u8a8d\uff1a\u5728\u7f6a\u60e1\u7684\u4e16\u754c\uff0c\u4eba\u56e0\u70ba\u5fc3\u786c\uff0c\u6240\u4ee5\u7576\u6642\u624d\u6703\u6709\u4e8c\u59bb\uff0c\u795e\u4e5f\u66ab\u6642\u5141\u8a31\u9019\u6a23\u7684\u60c5\u5f62\u3002<\/p>\n<p>\u4eca\u5929\u7d93\u6587\u7684\u91cd\u9ede\u662f\u5728\u8b1b\uff0c\u4ee5\u8272\u5217\u7576\u6642\u4ee3\u7684\u793e\u6703\u7fd2\u4fd7\uff0c\u9577\u5b50\u8981\u53d7\u96d9\u500d\u7684\u7522\u696d\uff0c\u5373\u4f7f\u4ed6\u662f\u6240\u60e1\u4e4b\u59bb\u6240\u751f\u7684\uff0c\u4e5f\u4e0d\u5f97\u4efb\u6191\u5df1\u610f\u53e6\u7acb\u6240\u611b\u4e4b\u59bb\u7684\u5b69\u5b50\u70ba\u9577\u5b50\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u6240\u6709\u9996\u751f\u7684\u4eba\u6216\u7272\u755c\uff0c\u90fd\u8981\u5949\u737b\u7d66\u795e\uff1a\u300c\u4ee5\u8272\u5217\u4e2d\u51e1\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u90fd\u662f\u6211\u7684\uff0c\u8981\u5206\u5225\u70ba\u8056\u6b78\u6211\u3002\u300d\uff08\u51fa13\uff1a2\uff09\u65e2\u7136\u662f\u795e\u7684\uff0c\u795e\u7576\u7136\u53ef\u4ee5\u6191\u5df1\u610f\u6c7a\u5b9a\uff0c\u5c31\u662f\u9577\u5b50\u9664\u4e86\u540d\u4efd\uff0c\u9084\u8981\u7e7c\u627f\u96d9\u500d\u7684\u7522\u696d\u3002\u7576\u7136\u6211\u5011\u4eca\u5929\u5df2\u7d93\u6c92\u6709\u9019\u6a23\u7684\u898f\u77e9\u4e86\uff0c\u4f46\u662f\u91cd\u9ede\u4e0d\u5728\u65bc\u5408\u4e0d\u5408\u7406\uff0c\u6709\u6642\u5019\u5f8b\u6cd5\u7684\u91cd\u9ede\u662f\u5728\u8003\u9a57\u6211\u5011\u300c\u5230\u5e95\u80af\u4e0d\u80af\u807d\u795e\u7684\u8a71\u300d\uff1f\u9084\u662f\u300c\u60f3\u807d\u7684\u5c31\u807d\u300d\uff0c\u300c\u4e0d\u60f3\u807d\u7684\u5c31\u4e0d\u8981\u7406\u795e\uff0c\u64c5\u81ea\u4f5c\u4e3b\u300d\uff0c\u5c31\u597d\u50cf\u4e9e\u7576\u590f\u5a03\u4e00\u6a23\uff1f\u4eca\u5929\u4e0d\u518d\u662f\u9577\u5b50\u737b\u7d66\u4e3b\uff0c\u800c\u662f\u4e16\u4e0a\u6bcf\u500b\u4eba\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u90fd\u8981\u5c07\u4e3b\u6b0a\u5168\u7136\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u4f55\u7b49\u7684\u69ae\u8000\u8207\u8499\u798f\uff01<\/p>\n<p>\uff082\uff09v18~33\u300c\u4eba\u82e5\u6709\u9811\u6897\u6096\u9006\u7684\u5152\u5b50\uff0c\u4e0d\u807d\u5f9e\u7236\u6bcd\u7684\u8a71\uff0c\u4ed6\u5011\u96d6\u61f2\u6cbb\u4ed6\uff0c\u4ed6\u4ecd\u4e0d\u807d\u5f9e\u2026\u300d\uff0c\u7136\u5f8c\u7236\u6bcd\u8981\u5e36\u5230\u672c\u57ce\u7684\u9577\u8001\u90a3\u88cf\uff0c\u300c\u672c\u57ce\u7684\u773e\u4eba\u5c31\u8981\u7528\u77f3\u982d\u5c07\u4ed6\u6253\u6b7b\u300d\u9019\u4e00\u6bb5\u7d93\u6587\u53ef\u80fd\u8981\u53eb\u8a31\u591a\u4eba\u53d7\u4e0d\u4e86\uff0c\u770b\u4e0d\u4e0b\u53bb\u3002\u56e0\u70ba\u82e5\u662f\u7167\u6b64\u9075\u884c\uff0c\u9047\u5230\u60e1\u52a3\u7684\u7236\u6bcd\u89aa\uff0c\u8c48\u4e0d\u662f\u8981\u6b7b\u4e00\u5806\u5b69\u5b50\u4e86\uff1f\u6211\u60f3\u6211\u5011\u8b80\u7d93\u8981\u77e5\u9053\u4e0a\u5e1d\u8a2d\u7acb\u5f8b\u6cd5\u7684\u7cbe\u795e\uff0c\u4e0d\u662f\u4e0a\u5e1d\u559c\u597d\u52d5\u4e0d\u52d5\u5c31\u6bba\u4eba\uff0c\u800c\u662f\u8981\u300c\u7531\u5916\u5230\u5167\u300d\u6539\u8b8a\u4eba\u5fc3\uff0c\u671f\u5f85\u6a39\u7acb\u8d77\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u7684\u793e\u6703\u6587\u5316\u300d\uff0c\u53ef\u4ee5\u795d\u798f\u767e\u59d3\u7684\u751f\u547d\u3002\u9019\u88cf\u7684\u91cd\u9ede\u662f\u8981\u904f\u6b62\u5152\u5973\u6709\u5c0d\u7236\u6bcd\u300c\u9811\u6897\u6096\u9006\u300d\u7684\u60c5\u6cc1\u767c\u751f\uff0c\u300c\u4e82\u4e16\u7528\u91cd\u5178\u300d\uff0c\u5211\u7f70\u96d6\u91cd\uff0c\u4f46\u5211\u7f70\u53ea\u91dd\u5c0d\u60e1\u4eba\u6709\u6548\uff0c\u7fa9\u4eba\u4e0d\u72af\u7f6a\uff0c\u4efb\u4f55\u5f8b\u6cd5\u90fd\u5c0d\u4ed6\u7121\u6548\u3002\u4e0a\u5e1d\u8a2d\u8a08\u5f8b\u6cd5\u8207\u61f2\u8655\uff0c\u6700\u91cd\u8981\u7684\u662f\u904f\u6b62\u7f6a\u60e1\u8513\u5ef6\uff0c\u6c61\u7a62\u773e\u4eba\uff1a\u300c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u90fd\u8981\u807d\u898b\u5bb3\u6015\u3002\u300d\uff08v21\uff09\u8b93\u767e\u59d3\u300c\u5bb3\u6015\u300d\uff0c\u77e5\u9053\u5bb3\u6015\u5c31\u4e0d\u8981\u6545\u610f\u53bb\u72af\uff0c\u9019\u662f\u7531\u65bc\u4eba\u7f6a\u6027\u6557\u58de\u624d\u4e0d\u5f97\u4e0d\u51fa\u6b64\u4e0b\u7b56\uff0c\u76f4\u5230\u65b0\u7d04\u8056\u9748\u5c07\u5f8b\u6cd5\u523b\u5728\u4eba\u7684\u5fc3\u7248\u4e0a\uff0c\u624d\u771f\u6b63\u843d\u5be6\u4e0a\u5e1d\u60f3\u8981\u66f4\u65b0\u4eba\u5fc3\u7684\u6700\u7d42\u76ee\u6a19\u3002<\/p>\n<p>v22~23\u300c\u4eba\u82e5\u72af\u8a72\u6b7b\u7684\u7f6a\uff0c\u88ab\u6cbb\u6b7b\u4e86\uff0c\u4f60\u5c07\u4ed6\u639b\u5728\u6728\u982d\u4e0a\uff0c\u2026\u56e0\u70ba\u88ab\u639b\u7684\u4eba\u662f\u5728\u3000\u795e\u9762\u524d\u53d7\u5492\u8a5b\u7684\u3002\u300d\u9811\u6897\u6096\u9006\u4e4b\u5b50\uff0c\u88ab\u639b\u5728\u6728\u982d\u4e0a\uff0c\u53eb\u4f5c\u300c\u7f6a\u6709\u61c9\u5f97\u300d\u3002\u4f46\u662f\u8036\u7a4c\u7adf\u7136\u627f\u64d4\u4e86\u6211\u5011\u6240\u6709\u7f6a\u4eba\u7684\u5492\u8a5b\uff0c\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c07\u795e\u7684\u7fa9\u6b78\u7d66\u6211\u5011\uff0c\u9019\u4fbf\u53eb\u4f5c\u300c\u6069\u5178\u6190\u61ab\u300d\uff0c\u662f\u6211\u5011\u4e0d\u914d\u5f97\uff0c\u7adf\u8499\u4e0a\u5e1d\u5982\u6b64\u5927\u6069\uff01\u8036\u7a4c\u627f\u64d4\u6211\u7684\u5492\u8a5b\uff0c\u53eb\u6211\u9818\u53d7\u91cd\u751f\u7684\u795d\u798f\uff0c\u8cdc\u6211\u300c\u65b0\u5fc3\u65b0\u9748\u65b0\u751f\u547d\u300d\uff0c\u5f97\u4ee5\u5851\u9020\u751f\u547d\u9577\u5927\u6210\u719f\u69ae\u8000\u7236\u795e\u3002\u6211\u5011\u4eca\u5929\u5f97\u6551\u7684\u57fa\u7763\u5f92\u4e0d\u8981\u518d\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u800c\u7cdf\u8e0f\u6069\u5178\uff0c\u53cd\u800c\u662f\u611f\u6069\u5831\u6069\u9806\u670d\u9075\u884c\u3002\u6211\u5011\u6c92\u6709\u80fd\u529b\u53ef\u4ee5\u7d72\u6beb\u6551\u81ea\u5df1\uff0c\u4f46\u6211\u5011\u53ef\u4ee5\u6191\u4fe1\u5fc3\u9818\u53d7\u6069\u5178\uff0c\u6d3b\u51fa\u6094\u6539\u7684\u65b0\u751f\u547d\uff0c\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u65e8\u610f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5c07\u4e8c\u500b\u5973\u5152\u5949\u737b\u7d66\u4e3b\uff0c\u5206\u5225\u70ba\u8056\u4e00\u751f\u6c42\u4e3b\u4f7f\u7528\u3002\u6c42\u4e3b\u9664\u53bb\u6211\u5011\u5168\u5bb6\u9811\u6897\u6096\u9006\u7684\u60e1\u5fc3\uff0c\u505c\u6b62\u9935\u990a\u8001\u6211\u79c1\u617e\uff0c\u7528\u300c\u795e\u7684\u8a71\u300d\u8207\u300c\u795e\u7684\u9748\u300d\u5851\u9020\u5c6c\u9748\u65b0\u751f\u547d\u5929\u5929\u6210\u9577\uff0c\u9577\u5927\u6210\u719f\uff0c\u69ae\u795e\u76ca\u4eba\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 21\uff1a15~23 21\uff1a15 \u300c\u4eba\u82e5\u6709\u4e8c\u59bb\uff0c\u4e00\u70ba\u6240\u611b\uff0c\u4e00\u70ba\u6240\u60e1\uff0c\u6240\u611b\u7684\u3001\u6240\u60e1\u7684\u90fd\u7d66\u4ed6\u751f\u4e86\u5152\u5b50\uff0c\u4f46\u9577\u5b50\u662f &#8230; <a title=\"2020 &#8211; 05 &#8211; 21 QT \u7533\u547d\u8a18 21\uff1a15~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-21%ef%bc%9a1523\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 21 QT \u7533\u547d\u8a18 21\uff1a15~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8078,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7984","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7984","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7984"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7984\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8078"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7984"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7984"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7984"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}