{"id":9638,"date":"2021-06-26T12:55:45","date_gmt":"2021-06-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9638"},"modified":"2023-03-08T04:15:26","modified_gmt":"2023-03-07T20:15:26","slug":"2021-06-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-31%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-31%ef%bc%9a1-11\/","title":{"rendered":"2021 &#8211; 06 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 31\uff1a1 ~ 11"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 31\uff1a1 ~ 11<br \/>\n31\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n31\uff1a2 \u300c\u770b\u54ea\uff0c\u7336\u5927\u652f\u6d3e\u4e2d\uff0c\u6236\u73e5\u7684\u5b6b\u5b50\u3001\u70cf\u5229\u7684\u5152\u5b50\u6bd4\u6492\u5217\uff0c\u6211\u5df2\u7d93\u984c\u4ed6\u7684\u540d\u53ec\u4ed6\u3002<br \/>\n31\uff1a3 \u6211\u4e5f\u4ee5\u6211\u7684\u9748\u5145\u6eff\u4e86\u4ed6\uff0c\u4f7f\u4ed6\u6709\u667a\u6167\uff0c\u6709\u8070\u660e\uff0c\u6709\u77e5\u8b58\uff0c\u80fd\u505a\u5404\u6a23\u7684\u5de5\uff0c<br \/>\n31\uff1a4 \u80fd\u60f3\u51fa\u5de7\u5de5\uff0c\u7528\u91d1\u3001\u9280\u3001\u9285\u88fd\u9020\u5404\u7269\uff0c<br \/>\n31\uff1a5 \u53c8\u80fd\u523b\u5bf6\u77f3\uff0c\u53ef\u4ee5\u9472\u5d4c\uff0c\u80fd\u96d5\u523b\u6728\u982d\uff0c\u80fd\u505a\u5404\u6a23\u7684\u5de5\u3002<br \/>\n31\uff1a6 \u6211\u5206\u6d3e\u4f46\u652f\u6d3e\u4e2d\u3001\u4e9e\u5e0c\u6492\u62b9\u7684\u5152\u5b50\u4e9e\u4f55\u5229\u4e9e\u4f2f\u8207\u4ed6\u540c\u5de5\u3002\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u7684\uff0c\u6211\u66f4\u4f7f\u4ed6\u5011\u6709\u667a\u6167\uff0c\u80fd\u505a\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c<br \/>\n31\uff1a7 \u5c31\u662f\u6703\u5e55\u548c\u6cd5\u6ac3\uff0c\u4e26\u5176\u4e0a\u7684\u65bd\u6069\u5ea7\uff0c\u8207\u6703\u5e55\u4e2d\u4e00\u5207\u7684\u5668\u5177\uff0c<br \/>\n31\uff1a8 \u684c\u5b50\u548c\u684c\u5b50\u7684\u5668\u5177\uff0c\u7cbe\u91d1\u7684\u71c8\u81fa\u548c\u71c8\u81fa\u7684\u4e00\u5207\u5668\u5177\u4e26\u9999\u58c7\uff0c<br \/>\n31\uff1a9 \u71d4\u796d\u58c7\u548c\u58c7\u7684\u4e00\u5207\u5668\u5177\uff0c\u4e26\u6d17\u6fef\u76c6\u8207\u76c6\u5ea7\uff0c<br \/>\n31\uff1a10 \u7cbe\u5de5\u505a\u7684\u79ae\u670d\uff0c\u548c\u796d\u53f8\u4e9e\u502b\u4e26\u4ed6\u5152\u5b50\u7528\u4ee5\u4f9b\u796d\u53f8\u8077\u5206\u7684\u8056\u8863\uff0c<br \/>\n31\uff1a11 \u818f\u6cb9\u548c\u70ba\u8056\u6240\u7528\u99a8\u9999\u7684\u9999\u6599\u3002\u4ed6\u5011\u90fd\u8981\u7167\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\u53bb\u505a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 31\uff1a2 \u770b\u54ea\uff0c\u7336\u5927\u652f\u6d3e\u4e2d\uff0c\u6236\u73e5\u7684\u5b6b\u5b50\u3001\u70cf\u5229\u7684\u5152\u5b50\u6bd4\u6492\u5217\uff0c\u6211\u5df2\u7d93\u984c\u4ed6\u7684\u540d\u53ec\u4ed6\u3002<br \/>\n31\uff1a3 \u6211\u4e5f\u4ee5\u6211\u7684\u9748\u5145\u6eff\u4e86\u4ed6\uff0c\u4f7f\u4ed6\u6709\u667a\u6167\uff0c\u6709\u8070\u660e\uff0c\u6709\u77e5\u8b58\uff0c\u80fd\u505a\u5404\u6a23\u7684\u5de5\u3002<br \/>\n31\uff1a6 \u6211\u5206\u6d3e\u4f46\u652f\u6d3e\u4e2d\u3001\u4e9e\u5e0c\u6492\u62b9\u7684\u5152\u5b50\u4e9e\u4f55\u5229\u4e9e\u4f2f\u8207\u4ed6\u540c\u5de5\u3002\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u7684\uff0c\u6211\u66f4\u4f7f\u4ed6\u5011\u6709\u667a\u6167\uff0c\u80fd\u505a\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u5728\u8b1b\u5b8c\u5efa\u9020\u6703\u5e55\u5404\u6a23\u79ae\u5668\u7684\u6307\u793a\u4e4b\u5f8c\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u4e0a\u5e1d\u8981\u984c\u540d\u9078\u53ec\u5efa\u9020\u6703\u5e55\u7684\u5de5\u5320\u3002\u672c\u6bb5\u7279\u5225\u8b1b\u5230\u5169\u500b\u4eba\uff1a\u7336\u5927\u652f\u6d3e\u7684\u6bd4\u6492\u5217\uff08\u300c\u5728\u795e\u7684\u852d\u4e0b\u300d\uff09\u8207\u4f46\u652f\u6d3e\u7684\u4e9e\u4f55\u5229\u4e9e\u4f2f\uff08\u300c\u7236\u7684\u5e33\u68da\u300d\uff09\u3002\u4ed6\u5011\u7531\u795e\u984c\u540d\u9078\u53ec\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6709\u667a\u6167\u5de7\u5de5\uff0c\u4e14\u80fd\u8207\u4eba\u540c\u5de5\u3002<br \/>\n\u4e00\u3001\u8056\u9748\u8207\u5efa\u9020\uff1a\u5275\u4e16\u8a18\u8a18\u8f09\u795e\u7684\u9748\u53c3\u8207\u5275\u9020\uff0c\u5728\u6b64\u4e5f\u53c3\u8207\u6703\u5e55\u7684\u5efa\u9020\u3002\u8056\u9748\u5145\u6eff\u88fd\u9020\u6703\u5e55\u7684\u5de5\u5320\uff0c\u4f7f\u4ed6\u5011\u6709\u8070\u660e\u667a\u6167\uff0c\u9806\u5229\u5b8c\u6210\u795e\u6240\u8a17\u4ed8\u7684\u4f7f\u547d\u3002\u4e94\u7d93\u53e6\u5916\u63d0\u5230\u7d04\u66f8\u4e9e\u88ab\u8056\u9748\u5145\u6eff\uff0c\u64d4\u8ca0\u9818\u5c0e\u91cd\u4efb\u3002<\/p>\n<p>\u4e8c\u3001\u624d\u5e79\u8207\u6069\u8cdc\uff1a\u8a31\u591a\u6280\u85dd\u624d\u5e79\u8207\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u96e3\u4ee5\u660e\u78ba\u5340\u5206\uff0c\u7279\u5225\u662f\u97f3\u6a02\u3001\u7f8e\u8853\u3001\u96d5\u523b\u3001\u6587\u5b78\u3001\u5efa\u7bc9\u3001\u88dd\u98fe\u7b49\uff0c\u4e14\u90fd\u8981\u63a5\u53d7\u9577\u671f\u5c08\u696d\u7684\u8a13\u7df4\uff0c\u624d\u80fd\u771f\u6b63\u6d3e\u4e0a\u7528\u5834\u3002\u9019\u4e9b\u5c08\u696d\u4eba\u58eb\uff0c\u5728\u793e\u6703\u4e0a\u6709\u5176\u672c\u8eab\u7684\u8077\u696d\uff0c\u5176\u5091\u51fa\u6210\u5c31\u5df2\u5f97\u8457\u80af\u5b9a\u3002\u82e5\u4ed6\u5011\u4ee5\u81ea\u5df1\u7684\u6280\u85dd\uff0c\u8f49\u70ba\u5c6c\u9748\u8056\u5de5\uff0c\u66f4\u53ef\u69ae\u8000\u771f\u795e\u3002\u4f8b\u5982\uff0c\u97d3\u5fb7\u723e\u8207\u6d77\u9813\u65e9\u5e74\u5c11\u4f5c\u5b97\u6559\u97f3\u6a02\uff0c\u665a\u5e74\u537b\u90fd\u5275\u4f5c\u51fa\u5049\u5927\u7684\u5b97\u6559\u66f2\u76ee\u3002<\/p>\n<p>\u4e09\u3001\u5c08\u696d\u8207\u555f\u793a\uff1a\u6bd4\u6492\u5217\u8207\u4e9e\u4f55\u5229\u4e9e\u4f2f\uff0c\u96d6\u7136\u90fd\u662f\u7576\u6642\u4ee5\u8272\u5217\u4e2d\u9996\u5c48\u4e00\u6307\u7684\u5de7\u5320\uff0c\u4f46\u662f\u5728\u5efa\u9020\u6703\u5e55\u4e00\u4e8b\u4e0a\uff0c\u537b\u5c0d\u6469\u897f\u7d55\u5c0d\u9806\u670d\uff0c\u56e0\u70ba\u6469\u897f\u662f\u76f4\u63a5\u5f9e\u4e0a\u5e1d\u90a3\u88e1\u9818\u53d7\u5efa\u9020\u6703\u5e55\u7684\u85cd\u5716\u3002\u800c\u6469\u897f\u5c0d\u4ed6\u5011\u4e5f\u662f\u7d55\u5c0d\u6388\u6b0a\uff0c\u7d66\u4ed6\u5011\u8db3\u5920\u7684\u4eba\u529b\u3001\u8ca1\u529b\u652f\u6301\uff0c\u7d66\u4ed6\u5011\u5145\u5206\u7684\u7a7a\u9593\u4f86\u767c\u63ee\u6240\u9577\uff0c\u6545\u80fd\u5f88\u5feb\u5b8c\u6210\u7cbe\u7f8e\u7684\u5de5\u7a0b\u3002\u7576\u6703\u5e55\u5404\u6a23\u7269\u4ef6\u9020\u597d\u884c\u5949\u737b\u4e4b\u79ae\u6642\uff0c\u4ed6\u5011\u53c8\u7518\u9858\u96b1\u85cf\u5e55\u5f8c\uff0c\u4e0d\u722d\u540d\u4e0d\u722d\u5229\uff0c\u53ea\u9858\u795e\u5f97\u8457\u69ae\u8000\u3002\u300d<\/p>\n<p>\uff082\uff09\u9019\u4e00\u6bb5\u8056\u7d93\u5be6\u5728\u53eb\u4eba\u5145\u6eff\u656c\u754f\u8207\u8b19\u5351\uff01<br \/>\n\u4e00\u3001\u795e\u77e5\u9053\u6bcf\u4e00\u500b\u4eba\u7684\u540d\u5b57\uff0c\u4e5f\u5728\u6bcf\u4e00\u500b\u4eba\u7684\u4e00\u751f\u4e2d\u4e0d\u65b7\u5de5\u4f5c\uff0c\u523b\u610f\u5851\u9020\u4e00\u500b\u4eba\u7684\u751f\u547d\u8207\u6069\u8cdc\uff0c\u597d\u5728\u6642\u5019\u6eff\u8db3\u7684\u6642\u5019\uff0c\u63c0\u9078\u547c\u53ec\u4ed6\u5011\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u88ab\u795e\u4f7f\u7528\u3002\u4e0d\u7ba1\u662f\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u3001\u9019\u88cf\u7684\u6bd4\u6492\u5217\u3001\u4e9e\u4f55\u5229\u4e9e\u4f2f\u2026\uff0c\u6216\u662f\u65b0\u7d04\u8036\u7a4c\u7684\u9580\u5f92\u3001\u4fdd\u7f85\u2026\uff0c\u6216\u662f\u4eca\u5929\u7684\u6211\u5011\u2026\u3002\u6211\u5011\u53ef\u80fd\u611f\u89ba\u4e0d\u5230\u795e\u4e00\u76f4\u5728\u770b\u9867\u6211\u5011\uff0c\u5728\u5851\u9020\u9810\u5099\u6211\u5011\uff1b\u4f46\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u53ef\u4ee5\u6191\u8457\u4fe1\u5fc3\u4f86\u9818\u53d7\u3002<\/p>\n<p>\u4e8c\u3001\u7576\u7136\u795e\u63c0\u9078\u3001\u795e\u9810\u5099\uff0c\u4f46\u662f\u4eba\u4ecd\u7136\u5fc5\u9808\u4ee5\u8b19\u5351\u8207\u5fe0\u5fc3\u9806\u670d\u4f86\u56de\u61c9\u3002\u795e\u4e5f\u66fe\u7d93\u63c0\u9078\u6383\u7f85\u738b\uff0c\u4f46\u662f\u4ed6\u56e0\u70ba\u9a55\u50b2\u800c\u8dcc\u5012\uff1b\u795e\u53c8\u63c0\u9078\u5927\u885b\uff0c\u5927\u885b\u96d6\u7136\u8dcc\u5f97\u66f4\u6158\uff0c\u4f46\u7d93\u6b77\u771f\u5be6\u7684\u6094\u6539\uff0c\u5408\u795e\u5fc3\u610f\u3002\u795e\u63c0\u9078\u4f7f\u5f92\u7336\u5927\uff0c\u7d66\u7336\u5927\u4e00\u5207\u7684\u6069\u8cdc\u8207\u6a5f\u6703\uff0c\u4f46\u662f\u7336\u5927\u537b\u5728\u6069\u5178\u4e2d\u58ae\u843d\uff0c\u4e0d\u80af\u6094\u6539\uff1b\u53cd\u5012\u662f\u4e00\u958b\u59cb\u903c\u8feb\u4e0a\u5e1d\u7684\u4fdd\u7f85\uff0c\u5f8c\u4f86\u6094\u6539\u88ab\u795e\u91cd\u7528\u3002\u6240\u4ee5\u795e\u96d6\u7136\u53ef\u4ee5\u63c0\u9078\u3001\u547c\u53ec\u3001\u4f7f\u7528\u6bcf\u4e00\u500b\u4eba\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u5fc5\u9808\u4ee5\u8b19\u5351\u8207\u5fe0\u5fc3\u9806\u670d\u4f86\u56de\u61c9\uff0c\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\uff0c\u5426\u5247\u6069\u8cdc\u518d\u5f37\u5927\uff0c\u751f\u547d\u5982\u679c\u4e0d\u80af\u6094\u6539\u8207\u8b19\u5351\uff0c\u81f3\u7d42\u4e5f\u8981\u529f\u8667\u4e00\u7c23\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u4e00\u5207\u7684\u6069\u8cdc\u3001\u53e3\u624d\u3001\u751f\u547d\u3001\u80fd\u529b\u2026\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6240\u4ee5\u6c92\u6709\u4e00\u500b\u4eba\u6709\u4ec0\u9ebc\u597d\u9a55\u50b2\u7684\u3002\u51fa4\uff1a11\u300c\u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u8ab0\u9020\u4eba\u7684\u53e3\u5462\uff1f\u8ab0\u4f7f\u4eba\u53e3\u555e\u3001\u8033\u807e\u3001\u76ee\u660e\u3001\u773c\u778e\u5462\uff1f\u8c48\u4e0d\u662f\u6211\uff0d\u8036\u548c\u83ef\u55ce\uff1f\u300d\u3001\u6797\u524d4\uff1a7\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u751a\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\u795e\u7d66\u6211\u5011\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u6069\u8cdc\u3001\u80fd\u529b\u3001\u624d\u5e79\u2026\uff0c\u7d55\u5c0d\u4e0d\u662f\u7528\u4f86\u6bd4\u8f03\uff0c\u6216\u662f\u81ea\u8a87\uff0c\u9019\u5c31\u662f\u9a55\u50b2\u3002\u800c\u662f\u77e5\u9053\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\u8207\u6069\u5178\uff1a\u300c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u300d\u80fd\u529b\u5927\u7684\uff0c\u5c31\u8981\u591a\u7167\u9867\u8edf\u5f31\u7684\u4eba\u3001\u6709\u591a\u5f97\u7684\uff0c\u5c31\u5e6b\u52a9\u7f3a\u4e4f\u7684\u4eba\u3002\u6211\u5011\u7684\u4ed8\u51fa\u8207\u670d\u4e8b\uff0c\u5230\u6700\u5f8c\u7528\u4e00\u53e5\u8a71\u4f86\u7d50\u5c3e\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u5011\u505a\u5b8c\u4e86\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c\u53ea\u7576\u8aaa\uff1a\u300e\u6211\u5011\u662f\u7121\u7528\u7684\u50d5\u4eba\uff0c\u6240\u505a\u7684\u672c\u662f\u6211\u5011\u61c9\u5206\u505a\u7684\u3002\u300f\u300d\uff08\u8def17\uff1a10\uff09<\/p>\n<p>\u56db\u3001\u6559\u6703\u662f\u4e00\u500b\u300c\u5c6c\u9748\u7684\u7fa4\u9ad4\u300d\uff0c\u795e\u628a\u4e0d\u540c\u7684\u4eba\uff0c\u653e\u5728\u4e0d\u540c\u7684\u6069\u8cdc\u8207\u4f4d\u7f6e\u4e0a\uff0c\u662f\u70ba\u4e86\u300c\u5404\u76e1\u529f\u80fd\u300d\u3001\u300c\u5f7c\u6b64\u6210\u5168\u300d\u3001\u300c\u9023\u65bc\u5143\u9996\u57fa\u7763\u300d\u3001\u300c\u4e00\u8d77\u6210\u9577\u300d\u3002\u6469\u897f\u96d6\u7136\u662f\u9818\u8896\uff0c\u4f46\u4ed6\u5b78\u7fd2\u8036\u7a4c\u51e1\u4e8b\u4e0d\u6191\u81ea\u5df1\u7684\u610f\u601d\uff0c\u4e43\u662f\u6230\u6230\u5162\u5162\u9075\u884c\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u4ed6\u96d6\u7136\u662f\u9818\u53d7\u5f8b\u6cd5\u8207\u6703\u5e55\u85cd\u5716\u7684\u4eba\uff0c\u4f46\u537b\u4e0d\u662f\u89aa\u624b\u88fd\u9020\u7684\u4eba\uff0c\u800c\u662f\u61c2\u5f97\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5404\u8077\uff0c\u4e00\u8d77\u4f86\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002\u6559\u6703\u4e2d\u4e0d\u61c9\u8a72\u50cf\u4e16\u754c\u4e0a\u4e00\u6a23\u5b58\u5728\u300c\u5730\u4f4d\u3001\u968e\u7d1a\u300d\u7684\u9ad8\u4e0b\u610f\u8b58\uff0c\u800c\u662f\u300c\u529f\u80fd\u3001\u8077\u5206\u300d\u6709\u6240\u4e0d\u540c\u7684\u5f7c\u6b64\u8b19\u5351\u914d\u642d\u3002\u5982\u679c\u6211\u5011\u6c92\u6709\u300c\u5c6c\u795e\u7684\u751f\u547d\u300d\u3001\u300c\u8b93\u8056\u9748\u4f86\u638c\u6b0a\u300d\u4f86\u652f\u6301\u6211\u5011\u7684\u670d\u4e8b\uff0c\u90a3\u9ebc\u6559\u6703\u5c31\u58ae\u843d\u6210\u70ba\u4e16\u754c\u4e0a\u8ffd\u6c42\u7e3e\u6548\u7684\u4f01\u696d\u800c\u5df2\u3002\u6211\u5011\u8ffd\u6c42\u7684\u4e0d\u662f\u4e00\u5927\u5806\u7684\u300c\u6578\u5b57\u300d\uff0c\u800c\u662f\u5efa\u9020\u6bcf\u4e00\u4f4d\u300c\u795e\u5152\u5973\u7684\u5c6c\u9748\u751f\u547d\u300d\u3002\u6069\u8cdc\u662f\u70ba\u4e86\u751f\u547d\uff0c\u751f\u547d\u537b\u4e0d\u662f\u70ba\u4e86\u6069\u8cdc\uff0c\u56e0\u70ba\u6069\u8cdc\u3001\u5730\u4f4d\u3001\u8077\u5206\u2026\uff0c\u90fd\u662f\u77ed\u66ab\u7684\uff0c\u552f\u6709\u4fe1\u3001\u671b\u3001\u611b\u751f\u547d\u7684\u679c\u5b50\uff0c\u624d\u80fd\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u7d66\u6211\u8a31\u591a\u7684\u9707\u64bc\u3002\u6211\u5011\u7d93\u5e38\u5fd8\u8a18\u795e\u8a8d\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u4e5f\u4e0d\u65b7\u5728\u300c\u9810\u5099\u3001\u5851\u9020\u3001\u63c0\u9078\u3001\u547c\u53ec\u300d\u6211\u5011\uff0c\u751a\u81f3\u4e5f\u7d93\u5e38\u5728\u300c\u96b1\u85cf\u300d\u6211\u5011\u3002\u8a31\u591a\u4eba\u559c\u6b61\u900f\u904e\u5225\u4eba\u4f86\u80af\u5b9a\u81ea\u5df1\u7684\u50f9\u503c\u8207\u91cd\u8981\uff0c\u4f46\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u61c2\u5f97\u96b1\u85cf\u5728\u795e\u7fc5\u8180\u7684\u852d\u4e0b\uff0c\u807d\u6191\u795e\u7684\u8abf\u5ea6\u3002\u5c31\u9023\u8036\u7a4c\u4e5f\u82b1\u4e8630\u5e74\u7684\u6642\u9593\u5728\u5bb6\u5ead\u8077\u5834\u4e2d\u96b1\u85cf\u81ea\u5df1\uff0c\u4eab\u53d7\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5b78\u6703\uff1a\u300c\u51e1\u4e8b\u90fd\u6709\u5b9a\u671f\uff0c\u5929\u4e0b\u842c\u52d9\u90fd\u6709\u5b9a\u6642\u3002\u751f\u6709\u6642\uff0c\u6b7b\u6709\u6642\uff1b\u683d\u7a2e\u6709\u6642\uff0c\u62d4\u51fa\u6240\u683d\u7a2e\u7684\u4e5f\u6709\u6642\uff1b\u6bba\u622e\u6709\u6642\uff0c\u91ab\u6cbb\u6709\u6642\uff1b\u62c6\u6bc0\u6709\u6642\uff0c\u5efa\u9020\u6709\u6642\uff1b\u54ed\u6709\u6642\uff0c\u7b11\u6709\u6642\uff1b\u54c0\u615f\u6709\u6642\uff0c\u8df3\u821e\u6709\u6642\uff1b\u62cb\u64f2\u77f3\u982d\u6709\u6642\uff0c\u5806\u805a\u77f3\u982d\u6709\u6642\uff1b\u61f7\u62b1\u6709\u6642\uff0c\u4e0d\u61f7\u62b1\u6709\u6642\uff1b\u5c0b\u627e\u6709\u6642\uff0c\u5931\u843d\u6709\u6642\uff1b\u4fdd\u5b88\u6709\u6642\uff0c\u6368\u68c4\u6709\u6642\uff1b\u6495\u88c2\u6709\u6642\uff0c\u7e2b\u88dc\u6709\u6642\uff1b\u975c\u9ed8\u6709\u6642\uff0c\u8a00\u8a9e\u6709\u6642\uff1b\u559c\u611b\u6709\u6642\uff0c\u6068\u60e1\u6709\u6642\uff1b\u722d\u6230\u6709\u6642\uff0c\u548c\u597d\u6709\u6642\u3002\u2026\u2026\u6211\u77e5\u9053\u4e16\u4eba\uff0c\u83ab\u5f37\u5982\u7d42\u8eab\u559c\u6a02\u884c\u5584\uff1b\u4e26\u4e14\u4eba\u4eba\u5403\u559d\uff0c\u5728\u4ed6\u4e00\u5207\u52de\u788c\u4e2d\u4eab\u798f\uff0c\u9019\u4e5f\u662f\u4e0a\u5e1d\u7684\u6069\u8cdc\u3002\u6211\u77e5\u9053\u4e0a\u5e1d\u4e00\u5207\u6240\u505a\u7684\u90fd\u5fc5\u6c38\u5b58\uff1b\u7121\u6240\u589e\u6dfb\uff0c\u7121\u6240\u6e1b\u5c11\u3002\u4e0a\u5e1d\u9019\u6a23\u884c\uff0c\u662f\u8981\u4eba\u5728\u4ed6\u9762\u524d\u5b58\u656c\u754f\u7684\u5fc3\u3002\u300d\uff08\u50b3\u9053\u66f83\uff1a1~14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 31\uff1a1 ~ 11 31\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 31\uff1a2 \u300c\u770b\u54ea\uff0c\u7336\u5927\u652f\u6d3e\u4e2d\uff0c\u6236\u73e5\u7684\u5b6b\u5b50\u3001\u70cf\u5229\u7684\u5152 &#8230; <a title=\"2021 &#8211; 06 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 31\uff1a1 ~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-26-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-31%ef%bc%9a1-11\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 26 QT \u51fa\u57c3\u53ca\u8a18 31\uff1a1 ~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9779,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9638","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9638","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9638"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9638\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9779"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9638"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9638"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9638"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}