{"id":14151,"date":"2023-05-11T00:00:55","date_gmt":"2023-05-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14151"},"modified":"2023-05-11T02:03:40","modified_gmt":"2023-05-10T18:03:40","slug":"2023-05-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-16%ef%bc%9a1523","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-16%ef%bc%9a1523\/","title":{"rendered":"2023 \u2013 05 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a15~23"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a15~23<br \/>\n16\uff1a15 \u62bc\u6c99\u9f8d\u548c\u4ee5\u8272\u5217\u773e\u4eba\u4f86\u5230\u8036\u8def\u6492\u51b7\uff1b\u4e9e\u5e0c\u591a\u5f17\u4e5f\u8207\u4ed6\u540c\u4f86\u3002<br \/>\n16\uff1a16 \u5927\u885b\u7684\u670b\u53cb\u4e9e\u57fa\u4eba\u6236\u7be9\u53bb\u898b\u62bc\u6c99\u9f8d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u9858\u738b\u842c\u6b72\uff01\u300d<br \/>\n16\uff1a17 \u62bc\u6c99\u9f8d\u554f\u6236\u7be9\u8aaa\uff1a\u300c\u9019\u662f\u4f60\u6069\u5f85\u670b\u53cb\u55ce\uff1f\u70ba\u751a\u9ebc\u4e0d\u8207\u4f60\u7684\u670b\u53cb\u540c\u53bb\u5462\uff1f\u300d<br \/>\n16\uff1a18 \u6236\u7be9\u5c0d\u62bc\u6c99\u9f8d\u8aaa\uff1a\u300c\u4e0d\u7136\uff0c\u8036\u548c\u83ef\u548c\u9019\u6c11\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u6240\u63c0\u9078\u7684\uff0c\u6211\u5fc5\u6b78\u9806\u4ed6\uff0c\u8207\u4ed6\u540c\u4f4f\u3002<br \/>\n16\uff1a19 \u518d\u8005\uff0c\u6211\u7576\u670d\u4e8b\u8ab0\u5462\uff1f\u8c48\u4e0d\u662f\u524d\u738b\u7684\u5152\u5b50\u55ce\uff1f\u6211\u600e\u6a23\u670d\u4e8b\u4f60\u7236\u89aa\uff0c\u4e5f\u5fc5\u7167\u6a23\u670d\u4e8b\u4f60\u3002\u300d<br \/>\n16\uff1a20 \u62bc\u6c99\u9f8d\u5c0d\u4e9e\u5e0c\u591a\u5f17\u8aaa\uff1a\u300c\u4f60\u5011\u51fa\u500b\u4e3b\u610f\uff0c\u6211\u5011\u600e\u6a23\u884c\u624d\u597d\uff1f\u300d<br \/>\n16\uff1a21 \u4e9e\u5e0c\u591a\u5f17\u5c0d\u62bc\u6c99\u9f8d\u8aaa\uff1a\u300c\u4f60\u7236\u6240\u7559\u4e0b\u770b\u5b88\u5bae\u6bbf\u7684\u5983\u5b2a\uff0c\u4f60\u53ef\u4ee5\u8207\u5979\u5011\u89aa\u8fd1\u3002\u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u4f60\u7236\u89aa\u618e\u60e1\u4f60\uff0c\u51e1\u6b78\u9806\u4f60\u4eba\u7684\u624b\u5c31\u66f4\u5805\u5f37\u3002\u300d<br \/>\n16\uff1a22 \u65bc\u662f\u4eba\u70ba\u62bc\u6c99\u9f8d\u5728\u5bae\u6bbf\u7684\u5e73\u9802\u4e0a\u652f\u642d\u5e33\u68da\uff1b\u62bc\u6c99\u9f8d\u5728\u4ee5\u8272\u5217\u773e\u4eba\u773c\u524d\uff0c\u8207\u4ed6\u7236\u7684\u5983\u5b2a\u89aa\u8fd1\u3002<br \/>\n16\uff1a23 \u90a3\u6642\u4e9e\u5e0c\u591a\u5f17\u6240\u51fa\u7684\u4e3b\u610f\u597d\u50cf\u4eba\u554f\u3000\u795e\u7684\u8a71\u4e00\u6a23\uff1b\u4ed6\u6614\u65e5\u7d66\u5927\u885b\uff0c\u4eca\u65e5\u7d66\u62bc\u6c99\u9f8d\u6240\u51fa\u7684\u4e3b\u610f\uff0c\u90fd\u662f\u9019\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 16\uff1a23 \u90a3\u6642\u4e9e\u5e0c\u591a\u5f17\u6240\u51fa\u7684\u4e3b\u610f\u597d\u50cf\u4eba\u554f \u795e\u7684\u8a71\u4e00\u6a23\uff1b\u4ed6\u6614\u65e5\u7d66\u5927\u885b\uff0c\u4eca\u65e5\u7d66\u62bc\u6c99\u9f8d\u6240\u51fa\u7684\u4e3b\u610f\uff0c\u90fd\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~19\u62bc\u6c99\u9f8d\u591a\u5e74\u7684\u7c4c\u8b00\u7b97\u8a08\uff0c\u7d42\u65bc\u6210\u529f\u9032\u4f54\u8036\u8def\u6492\u51b7\uff0c\u4ee5\u8272\u5217\u570b\u7684\u738b\u5bae\uff0c\u800c\u7236\u89aa\u5927\u885b\u537b\u6210\u4e86\u6b63\u5728\u9003\u4ea1\u7684\u300c\u524d\u671d\u9918\u5b7d\u300d\u3002\u53ea\u662f\u82e5\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u4eba\u4e00\u5207\u7684\u7c4c\u7b97\u7d42\u4e0d\u80fd\u9577\u4e45\uff0c\u4e0d\u904e\u5982\u904e\u773c\u96f2\u7159\u4e00\u6a23\u3002v16\u4e9e\u57fa\u4eba\u6236\u7be9\u9806\u8457\u5927\u885b\u7684\u547d\u4ee4\u670d\u5728\u62bc\u6c99\u9f8d\u7684\u8eab\u908a\u670d\u4e8b\u4ed6\uff0c\u5be6\u5247\u662f\u8981\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u3002\u96d6\u7136\u62bc\u6c99\u9f8d\u7528\u8a71\u8af7\u523a\uff1a\u300c\u9019\u662f\u4f60\u6069\u5f85\u670b\u53cb\u55ce\uff1f\u70ba\u751a\u9ebc\u4e0d\u8207\u4f60\u7684\u670b\u53cb\u540c\u53bb\u5462\uff1f\u300d\uff08v17\uff09\u53ef\u7b11\u7684\u662f\u8af7\u523a\u5225\u4eba\u7684\u4e0d\u5fe0\uff0c\u537b\u672a\u770b\u898b\u81ea\u5df1\u7684\u4e0d\u5fe0\u4e0d\u5b5d\u3002<\/p>\n<p>v18\u300c\u6236\u7be9\u5c0d\u62bc\u6c99\u9f8d\u8aaa\uff1a\u4e0d\u7136\uff0c\u8036\u548c\u83ef\u548c\u9019\u6c11\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u6240\u63c0\u9078\u7684\uff0c\u6211\u5fc5\u6b78\u9806\u4ed6\uff0c\u8207\u4ed6\u540c\u4f4f\u3002\u300d\u8036\u548c\u83ef\u63c0\u9078\u8ab0\uff1f\u8c48\u4e0d\u662f\u63c0\u9078\u5927\u885b\uff01\u62bc\u6c99\u9f8d\u6c92\u6709\u807d\u51fa\u6236\u7be9\u7684\u5f26\u5916\u4e4b\u97f3\uff0c\u537b\u8a8d\u5b9a\u6236\u7be9\u662f\u8aa0\u5fc3\u6295\u964d\u3002\u8868\u9762\u4e0a\uff0c\u62bc\u6c99\u9f8d\u662f\u88ab\u6236\u7be9\u6a21\u68f1\u5169\u53ef\u7684\u8a71\u8499\u853d\u4e86\u3002\u5be6\u969b\u4e0a\uff0c\u662f\u62bc\u6c99\u9f8d\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u81ea\u5df1\u88ab\u81ea\u5df1\u7684\u9a55\u50b2\u548c\u865b\u69ae\u8499\u853d\u4e86\uff0c\u56e0\u70ba\u300c\u9a55\u50b2\u5728\u6557\u58de\u4ee5\u5148\uff1b\u72c2\u5fc3\u5728\u8dcc\u5012\u4e4b\u524d\u300d\uff08\u7bb416\uff1a18\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u4e9e\u5e0c\u591a\u5f17\u5411\u62bc\u6c99\u9f8d\u737b\u7b56\uff1a\u300c\u4f60\u7236\u6240\u7559\u4e0b\u770b\u5b88\u5bae\u6bbf\u7684\u5983\u5b2a\uff0c\u4f60\u53ef\u4ee5\u8207\u5979\u5011\u89aa\u8fd1\u3002\u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u4f60\u7236\u89aa\u618e\u60e1\u4f60\uff0c\u51e1\u6b78\u9806\u4f60\u4eba\u7684\u624b\u5c31\u66f4\u5805\u5f37\u3002\u300d\uff08v21\uff09\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u5c0d\u5148\u738b\u7684\u5983\u5b2a\u540c\u5be2\uff0c\u6709\u4e8c\u7a2e\u89e3\u91cb\uff1a\u7b2c\u4e00\uff0c\u5df2\u7be1\u596a\u5bf6\u5ea7\uff0c\u4e26\u4e00\u5207\u6b0a\u5229\u548c\u8ca1\u7522\u3002\u7b2c\u4e8c\uff0c\u53ef\u80fd\u8b93\u767e\u59d3\u76f8\u4fe1\u5927\u885b\u738b\u5df2\u6b7b\uff0c\u56e0\u70ba\u5f8b\u6cd5\u7981\u6b62\u5152\u5b50\u5728\u7236\u89aa\u6d3b\u8457\u6642\uff0c\u4f54\u6709\u4ed6\u7684\u59bb\u5b50\uff08\u522918\uff1a8\uff09\u5f9e\u6b64\uff0c\u5927\u885b\u8207\u62bc\u6c99\u9f8d\u7236\u5b50\u95dc\u4fc2\u6c7a\u88c2\uff0c\u8b8a\u6210\u7121\u6cd5\u633d\u56de\u7684\u6575\u5c0d\u95dc\u4fc2\uff0c\u9019\u6b63\u61c9\u9a57\u4e86\u795e\u85c9\u62ff\u55ae\u9810\u544a\u7684\u61f2\u7f70\uff0812\uff1a11\uff09\u2014\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5f9e\u4f60\u5bb6\u4e2d\u8208\u8d77\u798d\u60a3\u653b\u64ca\u4f60\uff1b\u6211\u5fc5\u5728\u4f60\u773c\u524d\u628a\u4f60\u7684\u5983\u5b2a\u8cdc\u7d66\u5225\u4eba\uff0c\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u5c31\u8207\u5979\u5011\u540c\u5be2\u3002\u300f\u53ea\u662f\u9019\u500b\u300e\u5225\u4eba\u300f\uff0c\u7adf\u662f\u5927\u885b\u81ea\u5df1\u7684\u5152\u5b50\u3002\u300d<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u62bc\u6c99\u9f8d\u8207\u5927\u885b\u7684\u5983\u5b2a\u540c\u5be2\uff0c\u65e2\u662f\u6309\u7167\u5916\u90a6\u4eba\u7684\u98a8\u4fd7\u5ba3\u544a\u7e7c\u627f\u4e86\u5927\u885b\u7684\u738b\u4f4d\uff0c\u4e5f\u662f\u5411\u767e\u59d3\u5ba3\u544a\u7236\u5b50\u4e4b\u60c5\u5f9e\u6b64\u65b7\u7d55\uff0c\u81ea\u65b7\u9000\u8def\uff0c\u4e5f\u65b7\u7d55\u4e86\u6b78\u9806\u62bc\u6c99\u9f8d\u7684\u4ee5\u8272\u5217\u4eba\u7684\u9000\u8def\uff0c\u4f7f\u300e\u51e1\u6b78\u9806\u4f60\u4eba\u7684\u624b\u5c31\u66f4\u5805\u5f37\u3002\u300f\uff08v21\uff09\u3002\u4e9e\u5e0c\u591a\u5f17\u4f5c\u70ba\u719f\u6089\u5f8b\u6cd5\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u7adf\u7136\u6559\u5506\u62bc\u6c99\u9f8d\u4ee5\u4e82\u502b\u7684\u65b9\u5f0f\u8207\u7236\u89aa\u5fb9\u5e95\u6c7a\u88c2\uff0c\u800c\u62bc\u6c99\u9f8d\u7adf\u7136\u4e5f\u8a00\u807d\u8a08\u5f9e\uff0c\u516c\u7136\u9055\u80cc\u5f8b\u6cd5\u3002\u9019\u5169\u500b\u4eba\u6240\u505a\u7684\u4e0d\u53ea\u662f\u5728\u5c0d\u4ed8\u5927\u885b\uff0c\u66f4\u662f\u5728\u85d0\u8996\u795e\u3002\u5927\u885b\u7684\u4ec7\u6575\uff0c\u5c31\u6210\u4e86\u795e\u7684\u4ec7\u6575\u3002<\/p>\n<p>\u5e33\u68da\u5c31\u652f\u642d\u5728\u5927\u885b\u66fe\u8207\u62d4\u793a\u5df4\u79d8\u5bc6\u72af\u7f6a\u7684\u300e\u5bae\u6bbf\u7684\u5e73\u9802\u4e0a\u300d\uff08v22\uff09\uff0c\u5927\u885b\u600e\u9ebc\u5c0d\u5f85\u62d4\u793a\u5df4\u7684\u4e08\u592b\uff0c\u62d4\u793a\u5df4\u7684\u7956\u7236\u4e9e\u5e0c\u591a\u5f17\u5c31\u600e\u9ebc\u5831\u5fa9\u5927\u885b\u3002\u96d6\u7136\u9019\u4e9b\u4e8b\u7684\u80cc\u5f8c\u662f\u6492\u4f46\u63a8\u52d5\u7684\u624b\uff0c\u4f46\u537b\u61c9\u9a57\u4e86\u795e\u7684\u9810\u8a00\uff1a\u300c\u6211\u5fc5\u5f9e\u4f60\u5bb6\u4e2d\u8208\u8d77\u798d\u60a3\u653b\u64ca\u4f60\uff1b\u6211\u5fc5\u5728\u4f60\u773c\u524d\u628a\u4f60\u7684\u5983\u5b2a\u8cdc\u7d66\u5225\u4eba\uff0c\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u5c31\u8207\u5979\u5011\u540c\u5be2\u3002\u4f60\u5728\u6697\u4e2d\u884c\u9019\u4e8b\uff0c\u6211\u537b\u8981\u5728\u4ee5\u8272\u5217\u773e\u4eba\u9762\u524d\uff0c\u65e5\u5149\u4e4b\u4e0b\uff0c\u5831\u61c9\u4f60\u300d \uff08\u6492\u4e0b12\uff1a11~12\uff09\u3002<\/p>\n<p>v23 \u300c\u90a3\u6642\u4e9e\u5e0c\u591a\u5f17\u6240\u51fa\u7684\u4e3b\u610f\u597d\u50cf\u4eba\u554f\u3000\u795e\u7684\u8a71\u4e00\u6a23\uff1b\u4ed6\u6614\u65e5\u7d66\u5927\u885b\uff0c\u4eca\u65e5\u7d66\u62bc\u6c99\u9f8d\u6240\u51fa\u7684\u4e3b\u610f\uff0c\u90fd\u662f\u9019\u6a23\u3002\u300d\u4e9e\u5e0c\u591a\u5f17\u662f\u5c11\u898b\u6975\u70ba\u8070\u660e\u7684\u8b00\u58eb\uff0c\u8056\u7d93\u751a\u81f3\u5f62\u5bb9\u4ed6\u7684\u8b00\u7565\u2014\u300c\u597d\u50cf\u4eba\u554f\u795e\u7684\u8a71\u4e00\u6a23\u300d\u3002\u53ea\u662f\u4ed6\u7684\u5fc3\u88ab\u4ec7\u6068\u8207\u82e6\u6bd2\u73b7\u6c61\u4e86\uff0c\u6210\u70ba\u9b54\u9b3c\u7684\u51fa\u53e3\u3002\u96d6\u7136\u62bc\u6c99\u9f8d\u5341\u5206\u4fe1\u4efb\u4e9e\u5e0c\u591a\u5f17\uff0c\u4f46\u662f\u5927\u885b\u4e0d\u540c\uff0c\u56e0\u70ba\u5927\u885b\u78b0\u5230\u91cd\u5927\u96e3\u65b7\u4e4b\u4e8b\u6642\uff0c\u7e3d\u662f\u62ff\u8457\u4ee5\u5f17\u5f97\u53bb\u6c42\u554f\u795e\u3001\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u3002\u5927\u885b\u501a\u9760\u795e\uff0c\u52dd\u904e\u300c\u501a\u9760\u738b\u5b50\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u5e0c\u591a\u8b00\u7684\u8b00\u7565\uff0c\u8b93\u6211\u60f3\u5230\u53e6\u4e00\u500b\u5047\u5148\u77e5\u5df4\u862d\uff0c\u4ed6\u5011\u7684\u8a71\u8a9e\u540c\u6a23\u5e36\u8457\u6975\u5927\u7684\u80fd\u529b\uff0c\u90fd\u66fe\u7d93\u670d\u4e8b\u904e\u795e\uff0c\u88ab\u795e\u91cd\u7528\uff1b\u5f8c\u4f86\u5df4\u862d\u56e0\u70ba\u8caa\u8ca1\uff0c\u5229\u7528\u6069\u8cdc\u8caa\u8ca1\u5f97\u7f6a\u795e\uff0c\u6210\u4e86\u5047\u5148\u77e5\uff1b\u800c\u4e9e\u5e0c\u591a\u5f17\u56e0\u70ba\u4ec7\u6068\u8207\u82e6\u6bd2\uff0c\u737b\u6bd2\u8a08\u5f97\u7f6a\u795e\uff0c\u6700\u5f8c\u81ea\u7e0a\u800c\u6b7b\u3002\u9019\u8b93\u6211\u5b78\u7fd2\u5230\uff1a\u300c\u6069\u8cdc\u80fd\u529b\u8207\u751f\u547d\u300d\u4e0d\u662f\u5283\u4e0a\u7b49\u865f\u7684\uff01\u751a\u81f3\u4e00\u500b\u66fe\u7d93\u7528\u6069\u8cdc\u5927\u5927\u670d\u4e8b\u904e\u795e\u7684\u4eba\uff0c\u5f8c\u4f86\u4e5f\u53ef\u80fd\u7528\u540c\u6a23\u7684\u6069\u8cdc\u62ff\u4f86\u300c\u670d\u4e8b\u81ea\u5df1\u7684\u79c1\u617e\u300d\uff0c\u4ee5\u81f4\u5f97\u7f6a\u4e86\u795e\u3002\u6069\u8cdc\u7684\u76ee\u7684\u5f9e\u4f86\u90fd\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u5efa\u9020\u81ea\u5df1\u8207\u4ed6\u4eba\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u8cfa\u53d6\u300c\u8089\u9ad4\u7684\u79c1\u617e\u300d\uff01\u4eca\u5929\u53f0\u7063\u6559\u6703\u666e\u904d\u7684\u73fe\u8c61\uff0c\u9ad8\u8209\u300c\u500b\u4eba\u7684\u6069\u8cdc\u300d\uff0c\u52dd\u904e\u770b\u91cd\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u7d50\u679c\u770b\u898b\u8a31\u591a\u88ab\u795e\u91cd\u7528\u7684\u7267\u8005\u72af\u7f6a\u8dcc\u5012\uff0c\u53eb\u300c\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u300d\uff01\u62bc\u6c99\u9f8d\u8207\u4e9e\u5e0c\u591a\u5f17\uff0c\u90fd\u662f\u8070\u660e\u4eba\uff0c\u57ce\u5e9c\u6975\u6df1\u3001\u689d\u4ef6\u5341\u8db3\uff0c\u537b\u4e0d\u50cf\u5927\u885b\u656c\u754f\u795e\uff0c\u77e5\u932f\u80fd\u6539\uff0c\u7d42\u81f4\u6557\u4ea1\u3002\u5927\u885b\u72af\u4e0b\u5927\u7f6a\uff0c\u4f46\u8aa0\u5fc3\u6094\u6539\uff0c\u6700\u7d42\u5728\u9748\u6027\u6607\u83ef\uff0c\u4f9d\u820a\u6210\u70ba\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u5049\u5927\u7684\u541b\u738b\u3002\u6559\u6703\u8a18\u53d6\u6559\u8a13\uff0c\u61c9\u7576\u770b\u91cd\u300c\u5c6c\u9748\u751f\u547d\u771f\u5be6\u7684\u6210\u9577\u300d\uff0c\u904e\u65bc\u300c\u5728\u77ed\u66ab\u4e16\u4e0a\u7684\u6210\u5c31\u8868\u73fe\u300d\u4e86\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a15~23 16\uff1a15 \u62bc\u6c99\u9f8d\u548c\u4ee5\u8272\u5217\u773e\u4eba\u4f86\u5230\u8036\u8def\u6492\u51b7\uff1b\u4e9e\u5e0c\u591a\u5f17\u4e5f\u8207\u4ed6\u540c\u4f86\u3002 16\uff1a16 \u5927 &#8230; <a title=\"2023 \u2013 05 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a15~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-16%ef%bc%9a1523\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a15~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14154,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14151","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14151","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14151"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14151\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14154"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14151"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}