{"id":3417,"date":"2017-06-20T12:55:45","date_gmt":"2017-06-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3417"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-20-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a3650","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-20-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a3650\/","title":{"rendered":"2017 &#8211; 06 &#8211; 20 QT \u6c11\u6578\u8a18 16\uff1a36~50"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 16\uff1a36~50<br \/>\n16\uff1a36\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n16\uff1a37\u4f60\u5429\u5490\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u5f9e\u706b\u4e2d\u64bf\u8d77\u90a3\u4e9b\u9999\u7210\u4f86\uff0c\u628a\u706b\u6492\u5728\u5225\u8655\uff0c\u56e0\u70ba\u90a3\u4e9b\u9999\u7210\u662f\u8056\u7684\u3002<br \/>\n16\uff1a38\u628a\u90a3\u4e9b\u72af\u7f6a\u3001\u81ea\u5bb3\u5df1\u547d\u4e4b\u4eba\u7684\u9999\u7210\uff0c\u53eb\u4eba\u9318\u6210\u7247\u5b50\uff0c\u7528\u4ee5\u5305\u58c7\u3002\u90a3\u4e9b\u9999\u7210\u672c\u662f\u4ed6\u5011\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u904e\u7684\uff0c\u6240\u4ee5\u662f\u8056\u7684\uff0c\u4e26\u4e14\u53ef\u4ee5\u7d66\u4ee5\u8272\u5217\u4eba\u4f5c\u8a18\u865f\u3002<br \/>\n16\uff1a39\u65bc\u662f\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u5c07\u88ab\u71d2\u4e4b\u4eba\u6240\u737b\u7684\u9285\u9999\u7210\u62ff\u4f86\uff0c\u4eba\u5c31\u9318\u51fa\u4f86\uff0c\u7528\u4ee5\u5305\u58c7\uff0c<br \/>\n16\uff1a40\u7d66\u4ee5\u8272\u5217\u4eba\u4f5c\u7d00\u5ff5\uff0c\u4f7f\u4e9e\u502b\u5f8c\u88d4\u4e4b\u5916\u7684\u4eba\u4e0d\u5f97\u8fd1\u524d\u4f86\u5728\u8036\u548c\u83ef\u9762\u524d\u71d2\u9999\uff0c\u514d\u5f97\u4ed6\u906d\u53ef\u62c9\u548c\u4ed6\u4e00\u9ee8\u6240\u906d\u7684\u3002\u9019\u4e43\u662f\u7167\u8036\u548c\u83ef\u85c9\u8457\u6469\u897f\u6240\u5429\u5490\u7684\u3002<br \/>\n16\uff1a41\u7b2c\u4e8c\u5929\uff0c\u4ee5\u8272\u5217\u5168\u6703\u773e\u90fd\u5411\u6469\u897f\u3001\u4e9e\u502b\u767c\u6028\u8a00\u8aaa\uff1a\u4f60\u5011\u6bba\u4e86\u8036\u548c\u83ef\u7684\u767e\u59d3\u4e86\u3002<br \/>\n16\uff1a42\u6703\u773e\u805a\u96c6\u653b\u64ca\u6469\u897f\u3001\u4e9e\u502b\u7684\u6642\u5019\uff0c\u5411\u6703\u5e55\u89c0\u770b\uff0c\u4e0d\u6599\uff0c\u6709\u96f2\u5f69\u906e\u84cb\u4e86\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u986f\u73fe\u3002<br \/>\n16\uff1a43\u6469\u897f\u3001\u4e9e\u502b\u5c31\u4f86\u5230\u6703\u5e55\u524d\u3002<br \/>\n16\uff1a44\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a<br \/>\n16\uff1a45\u4f60\u5011\u96e2\u958b\u9019\u6703\u773e\uff0c\u6211\u597d\u5728\u8f49\u773c\u4e4b\u9593\u628a\u4ed6\u5011\u6ec5\u7d55\u3002\u4ed6\u5011\u4e8c\u4eba\u5c31\u4fef\u4f0f\u65bc\u5730\u3002<br \/>\n16\uff1a46\u6469\u897f\u5c0d\u4e9e\u502b\u8aaa\uff1a\u62ff\u4f60\u7684\u9999\u7210\uff0c\u628a\u58c7\u4e0a\u7684\u706b\u76db\u5728\u5176\u4e2d\uff0c\u53c8\u52a0\u4e0a\u9999\uff0c\u5feb\u5feb\u5e36\u5230\u6703\u773e\u90a3\u88e1\uff0c\u70ba\u4ed6\u5011\u8d16\u7f6a\uff1b\u56e0\u70ba\u6709\u5fff\u6012\u5f9e\u8036\u548c\u83ef\u90a3\u88e1\u51fa\u4f86\uff0c\u761f\u75ab\u5df2\u7d93\u767c\u4f5c\u4e86\u3002<br \/>\n16\uff1a47\u4e9e\u502b\u7167\u8457\u6469\u897f\u6240\u8aaa\u7684\u62ff\u4f86\uff0c\u8dd1\u5230\u6703\u4e2d\uff0c\u4e0d\u6599\uff0c\u761f\u75ab\u5728\u767e\u59d3\u4e2d\u5df2\u7d93\u767c\u4f5c\u4e86\u3002\u4ed6\u5c31\u52a0\u4e0a\u9999\uff0c\u70ba\u767e\u59d3\u8d16\u7f6a\u3002<br \/>\n16\uff1a48\u4ed6\u7ad9\u5728\u6d3b\u4eba\u6b7b\u4eba\u4e2d\u9593\uff0c\u761f\u75ab\u5c31\u6b62\u4f4f\u4e86\u3002<br \/>\n16\uff1a49\u9664\u4e86\u56e0\u53ef\u62c9\u4e8b\u60c5\u6b7b\u7684\u4ee5\u5916\uff0c\u906d\u761f\u75ab\u6b7b\u7684\uff0c\u5171\u6709\u4e00\u842c\u56db\u5343\u4e03\u767e\u4eba\u3002<br \/>\n16\uff1a50\u4e9e\u502b\u56de\u5230\u6703\u5e55\u9580\u53e3\uff0c\u5230\u6469\u897f\u90a3\u88e1\uff0c\u761f\u75ab\u5df2\u7d93\u6b62\u4f4f\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 16\uff1a48 \u4ed6\u7ad9\u5728\u6d3b\u4eba\u6b7b\u4eba\u4e2d\u9593\uff0c\u761f\u75ab\u5c31\u6b62\u4f4f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u64c5\u81ea\u737b\u9999\u7684250\u4eba\u96d6\u7136\u88ab\u706b\u71d2\u6b7b\u4e86\uff0c\u4f46\u662f\u9999\u7210\u672c\u8eab\u662f\u8056\u6f54\u7684\uff0c\u8036\u548c\u83ef\u8981\u6469\u897f\u628a\u9999\u7210\u9318\u6210\u7247\u5b50\uff0c\u7528\u4ee5\u5305\u88f9\u796d\u58c7\uff0c\u597d\u7d66\u4ee5\u8272\u5217\u4eba\u4f5c\u70ba\u8b66\u60d5\uff0c\u8981\u656c\u754f\u795e\uff0c\u4e0d\u8981\u64c5\u81ea\u8d8a\u6b0a\u3002\u6bcf\u4e00\u6b21\u6709\u4eba\u5931\u6557\uff0c\u90fd\u80fd\u5920\u6210\u70ba\u5f8c\u4f86\u4e4b\u4eba\u7684\u8b66\u6212\uff0c\u5982\u679c\u6211\u5011\u4e0d\u80fd\u5f9e\u6b77\u53f2\u4e2d\u8a18\u53d6\u524d\u4eba\u7684\u6559\u8a13\uff0c\u537b\u4e00\u518d\u72af\u7f6a\uff0c\u5c31\u7b97\u662f\u7121\u77e5\u8207\u611a\u6627\uff0c\u8981\u662f\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\uff0c\u5c31\u771f\u7684\u662f\u7f6a\u7121\u53ef\u8d66\u4e86\u3002<\/p>\n<p>\u554f\u984c\uff1a\u70ba\u4ec0\u9ebc\u6709250\u500b\u9999\u7210\uff1f\u9999\u7210\u672c\u662f\u8056\u6240\u4e4b\u7269\uff0c\u800c\u4e14\u61c9\u8a72\u53ea\u6709\u4e00\u500b\uff0c\u53ea\u6709\u796d\u53f8\u548c\u5229\u672b\u4eba\u770b\u904e\uff0c\u6703\u773e\u600e\u6703\u6709\u9999\u7210\u5462\uff1f\u539f\u4f86\u4ed6\u5011\u81ea\u5df1\u656c\u62dc\u795e\u5df2\u7d93\u5f88\u4e45\uff0c\u300c\u628a\u706b\u76db\u5728\u7210\u4e2d\uff0c\u628a\u9999\u653e\u5728\u5176\u4e0a\u3002\u300d(16\uff1a7b)\u9019\u706b\u600e\u6a23\u5f97\u4f86\u7684\u5462\uff1f\u300c\u6469\u897f\u5c0d\u4e9e\u502b\u8aaa\uff1a\u62ff\u4f60\u7684\u9999\u7210\uff0c\u628a\u58c7\u4e0a\u7684\u706b\u76db\u5728\u5176\u4e2d\uff0c\u53c8\u52a0\u4e0a\u9999\u3002\u300d(16\uff1a46a)\u706b\u61c9\u5f9e\u58c7\u4e0a\u4f86\uff0c\u4ed6\u5011\u7684\u706b\u986f\u7136\u662f\u81ea\u5df1\u9ede\u7684\u51e1\u706b\u3002\u53ef\u898b\u4ed6\u5011\u5df2\u53e6\u7d44\u4e00\u968a\u4eba\u656c\u62dc\u795e\uff0c\u6709\u81ea\u5df1\u7684\u9999\u7210\uff0c\u5c31\u662f\u8aaa\u9019\u80cc\u53db\u7684\u4e8b\u5df2\u7d93\u5f88\u4e45\u4e86\u3002\u56e0\u6b64\uff0c\u300c\u53c8\u6709\u706b\u5f9e\u8036\u548c\u83ef\u90a3\u88e1\u51fa\u4f86\uff0c\u71d2\u6ec5\u4e86\u90a3\u737b\u9999\u7684\u4e8c\u767e\u4e94\u5341\u500b\u4eba\u3002\u300d(16\uff1a35)\u4ed6\u5011\u7528\u51e1\u706b\u656c\u62dc\u795e\uff0c\u795e\u4e5f\u7528\u706b\u5be9\u5224\u4ed6\u5011\u3002<\/p>\n<p>\uff082\uff09\u624d\u9694\u4e00\u5929\uff0c\u4ee5\u8272\u5217\u6703\u773e\u7adf\u7136\u7121\u77e5\u7684\u53c8\u4f86\u5c0d\u6469\u897f\u4e9e\u502b\u8208\u5e2b\u554f\u7f6a\uff0c\u628a\u53ef\u62c9\u4e00\u9ee8\u4e4b\u6b7b\u5b8c\u5168\u602a\u7f6a\u6469\u897f\u4e8c\u4eba\u3002\u4e0a\u5e1d\u5f70\u986f\u5927\u800c\u53ef\u754f\u7684\u69ae\u8000\uff0c\u6c23\u5f97\u8981\u7528\u761f\u75ab\u6ec5\u7d55\u9019\u4e9b\u767e\u59d3\u3002\u6469\u897f\u8981\u4e9e\u502b\u8d95\u7dca\u53d6\u9999\u7210\u76db\u706b\u66ff\u767e\u59d3\u4ee3\u6c42\uff0c\u7ad9\u5728\u300c\u6d3b\u4eba\u6b7b\u4eba\u4e2d\u9593\u300d\uff0c\u761f\u75ab\u9019\u624d\u6b62\u4f4f\uff0c\u6b7b\u7684\u670914700\u4eba\u3002<\/p>\n<p>A. \u7576\u6211\u5011\u518d\u518d\u770b\u5230\u9019\u7fa4\u767e\u59d3\uff0c\u771f\u7684\u662f\u89ba\u5f97\u4ed6\u5011\u7c21\u76f4\u611a\u6627\u81f3\u6975\uff0c\u7121\u85e5\u53ef\u6551\u3002\u770b\u4e0d\u898b\u4ed6\u5011\u5982\u4f55\u4e00\u6b21\u6b21\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u81ea\u906d\u5be9\u5224\u6bc0\u6ec5\u3002\u4e0d\u6562\u76f4\u63a5\u602a\u4e0a\u5e1d\uff0c\u537b\u628a\u6c23\u982d\u51fa\u5728\u6469\u897f\u4e9e\u502b\u8eab\u4e0a\uff0c\u4f46\u662f\u62b1\u6028\u6469\u897f\uff0c\u5c31\u662f\u76f4\u63a5\u8cea\u7591\u4e0a\u5e1d\u3002\u5982\u679c\u4e86\u89e3\u4e0a\u5e1d\u7684\u672c\u6027\uff0c\u7942\u4e00\u5b9a\u63a5\u53d7\u767e\u59d3\u96a8\u6642\u96a8\u5730\u7684\u6094\u6539\uff0c\u4ee5\u6148\u611b\u4ee3\u66ff\u6012\u6c23\u3002\u4f46\u662f\u7576\u767e\u59d3\u4e0d\u9858\u610f\u6094\u6539\uff0c\u53cd\u800c\u4e00\u518d\u986f\u51fa\u6096\u9006\u81ea\u5927\uff0c\u4ee3\u8868\u4e0a\u5e1d\u5df2\u7d93\u7121\u6cd5\u518d\u300c\u6539\u8b8a\u300d\u9019\u7fa4\u4eba\u4f86\u5b8c\u6210\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\uff0c\u6240\u4ee5\u4e00\u518d\u6c23\u5f97\u8981\u5168\u90e8\u6ec5\u7d55\u3002<\/p>\n<p>B. \u4e0a\u5e1d\u611b\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u62ef\u6551\u4ed6\u5011\uff0c\u662f\u70ba\u4e86\u8981\u7528\u7942\u7684\u611b\u8207\u5927\u80fd\uff0c\u91cd\u65b0\u6539\u9020\u9019\u7fa4\u81ea\u79c1\u81ea\u5229\u7684\u70cf\u5408\u4e4b\u773e\uff0c\u6210\u70ba\u5728\u4e16\u4e0a\u5f70\u986f\u795e\u69ae\u8000\u8207\u5927\u80fd\u4f5c\u70ba\u7684\u6c11\u65cf\u3002\u7576\u4eba\u4e0d\u9858\u610f\u6094\u6539\u56de\u61c9\u547c\u53ec\uff0c\u5c31\u7b49\u65bc\u5805\u6301\u6d3b\u5728\u81ea\u6211\u7684\u7f6a\u4e2d\u7e7c\u7e8c\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u5c31\u6703\u8b8a\u70ba\u56b4\u53b2\u3002\u4eca\u5929\u7684\u6559\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u795e\u611b\u4e16\u4eba\uff0c\u62ef\u6551\u6211\u5011\u6210\u70ba\u6559\u6703\uff0c\u537b\u4e0d\u662f\u5bb9\u8b93\u6211\u5011\u8ffd\u6c42\u81ea\u5df1\u5728\u4e16\u4e0a\u7684\u6210\u529f\u8207\u4eab\u6a02\uff0c\u800c\u662f\u8981\u904e\u4e00\u500b\u4e0d\u65b7\u6094\u6539\u80fd\u5920\u627f\u63a5\u4f7f\u547d\u8207\u795d\u798f\u7684\u4eba\u751f\u3002\u5982\u679c\u6211\u5011\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\u5805\u6301\u81ea\u6211\u8207\u6096\u9006\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u4e5f\u662f\u4e00\u6a23\u8981\u9762\u5c0d\u4e0a\u5e1d\u56b4\u53b2\u7684\u5be9\u5224\u7684\u3002<\/p>\n<p>C. \u6211\u5011\u6bcf\u4e00\u6b21\u8b80\u8056\u7d93\uff0c\u4e0d\u8981\u8a8d\u70ba\u8207\u6211\u5011\u6c92\u6709\u95dc\u4fc2\uff0c\u90a3\u4e9b\u90fd\u662f\u4ee5\u8272\u5217\u7684\u6b77\u53f2\u6545\u4e8b\uff0c\u800c\u4e14\u90fd\u662f\u4e0d\u807d\u8a71\u7684\u767e\u59d3\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u770b\u53ef\u62c9\u4e00\u9ee8\u4e00\u6a23\uff0c\u6c92\u6709\u5f9e\u5931\u6557\u7684\u4eba\u5b78\u5230\u6559\u8a13\uff0c\u537b\u4f9d\u7136\u6545\u6211\uff0c\u9019\u5c31\u662f\u6700\u5927\u7684\u60b2\u54c0\u3002\u6211\u5011\u770b\u4ee5\u8272\u5217\u7684\u6b77\u53f2\uff0c\u4e0d\u8981\u4ee5\u70ba\u4e8b\u4e0d\u95dc\u5df1\uff0c\u4ed6\u5011\u6d3b\u8a72\u3002\u4e0a\u5e1d\u8981\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u8b66\u6212\u6211\u5011\uff0c\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u3002\u7f6a\u4eba\u6703\u72af\u7684\u7f6a\uff0c\u81ea\u53e4\u81f3\u4eca\u90fd\u662f\u4e00\u6a23\u7684\u3002\u91cd\u9ede\u4e0d\u662f\u7f6a\u884c\uff0c\u800c\u662f\u6096\u9006\u81ea\u6211\u7684\u5fc3\u3002\u6211\u5011\u4e00\u5b9a\u8981\u628a\u9019\u4e9b\u6559\u8a13\u6df1\u523b\u7262\u8a18\u5728\u5fc3\uff0c\u7576\u6210\u8b66\u6212\uff0c\u5c31\u80fd\u5f9e\u8b80\u7d93\u4e2d\u9577\u667a\u6167\uff0c\u5b78\u6559\u8a13\u3002\u5426\u5247\u61c2\u4e86\u4e00\u4e9b\u77e5\u8b58\uff0c\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u6211\u5011\u8ddf\u9019\u4e9b\u72af\u7f6a\u7684\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u4e8c\u6a23\uff0c\u4e00\u6a23\u611a\u6627\u3002<\/p>\n<p>D. \u6469\u897f\u8981\u4e9e\u502b\u8d95\u7dca\u53d6\u9999\u7210\u7ad9\u5728\u767e\u59d3\u4e2d\u9593\uff0c\u9019\u5c31\u662f\u796d\u53f8\u7684\u8077\u4efb\uff0c\u7ad9\u5728\u795e\u9762\u524d\u66ff\u767e\u59d3\u7948\u6c42\u6069\u5178\u3002\u7d50\u679c\u4e0a\u5e1d\u63a5\u53d7\u4e86\u4e9e\u502b\u7684\u4fe1\u5fc3\uff0c\u761f\u75ab\u4e2d\u9014\u6b62\u4f4f\u3002\u4eca\u5929\u6211\u5011\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\uff0c\u90fd\u88ab\u795e\u547c\u53ec\u300c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\u300d\uff0c\u6211\u5011\u90fd\u6709\u9019\u500b\u8cc7\u683c\u8207\u4f7f\u547d\uff0c\u8981\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\u66ff\u767e\u59d3\u7948\u6c42\u8a8d\u7f6a\uff0c\u6c42\u4e0a\u5e1d\u7684\u6190\u61ab\u6069\u60e0\u3002\u4eca\u5929\u6211\u5011\u9019\u7fa4\u796d\u53f8\u5011\u4e0d\u80fd\u53ea\u662f\u8ddf\u4e16\u4eba\u4e00\u8d77\u7f75\u653f\u5e9c\u3001\u7f75\u7f6a\u4eba\uff0c\u9ad8\u9ad8\u5728\u4e0a\uff0c\u7f6e\u8eab\u4e8b\u5916\uff0c\u9019\u662f\u6709\u8fb1\u6211\u5011\u796d\u53f8\u7684\u8eab\u4efd\uff0c\u4e5f\u662f\u56b4\u91cd\u7684\u5931\u8077\u3002\u6211\u5011\u61c9\u8a72\u5929\u5929\u4ee3\u8868\u796d\u53f8\u70ba\u6211\u5011\u81ea\u5df1\u3001\u6211\u5011\u7684\u5bb6\u4eba\u3001\u6211\u5011\u7684\u570b\u5bb6\uff0c\u5728\u795e\u9762\u524d\u737b\u4e0a\u79b1\u544a\u8a8d\u7f6a\u7684\u796d\uff0c\u6c42\u795e\u65bd\u6069\u6190\u61ab\uff0c\u4e0a\u5e1d\u5fc5\u5b9a\u6085\u7d0d\u6211\u5011\u7684\u4fe1\u5fc3\u3002\u8b3e\u7f75\u53ea\u6703\u52a0\u901f\u6bc0\u6ec5\uff0c\u53ea\u6709\u4ee3\u79b1\u624d\u80fd\u5e36\u9032\u795e\u7684\u6551\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929\u5bebQT\uff0c\u65e9\u5df2\u7d93\u4e0d\u662f\u70ba\u4e86\u7d66\u5225\u4eba\u770b\uff0c\u800c\u662f\u81ea\u5df1\u5c0d\u81ea\u5df1\u7684\u751f\u547d\u6709\u500b\u8a18\u9304\u8207\u4ea4\u4ee3\uff0c\u4e5f\u662f\u5728\u795e\u9762\u524d\u7684\u9ed8\u60f3\u8207\u79b1\u544a\u3002\u6bcf\u5929\u90fd\u5f9e\u795e\u9818\u53d7\u7576\u5929\u7684\u4eae\u5149\uff0c\u662f\u6211\u5f9e\u524d\u6c92\u6709\u5b78\u7fd2\u5230\u7684\uff0c\u795e\u537b\u6bcf\u5929\u6a02\u610f\u5411\u6211\u5011\u555f\u793a\u7942\u7684\u81ea\u5df1\u3002\u4f46\u66f4\u91cd\u8981\u7684\u4e0d\u662f\u77e5\u9053\u66f4\u591a\u9053\u7406\uff0c\u800c\u662f\u8981\u66f4\u591a\u56de\u61c9\u9019\u4e9b\u6b77\u53f2\u7684\u6559\u8a13\u3002\u6709\u6642\u5019QT\u611f\u89ba\u662f\u5728\u770b\u524d\u4eba\u7684\u6b77\u53f2\uff0c\u4eca\u5929\u5929\u7236\u63d0\u9192\u6211\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u70ba\u4e86\u5f9e\u4ed6\u4eba\u7684\u6559\u8a13\u63d0\u9192\u6211\u5011\u8981\u6094\u6539\uff0c\u6b63\u78ba\u7684\u4f86\u56de\u61c9\u4e0a\u5e1d\uff0c\u4e0d\u8981\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\u3002\u4eca\u5929\u6211\u8981\u7528\u4e00\u500b\u5c0f\u6642\u7684\u6642\u9593\u4f86\u7981\u98df\u70ba\u8457\u570b\u5bb6\u7684\u7f6a\u60e1\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u737b\u796d\u7948\u6c42\uff0c\u6c42\u795e\u6b62\u4f4f\u6012\u6c23\uff0c\u7528\u8056\u9748\u7684\u706b\u71d2\u76e1\u90aa\u60c5\u79c1\u617e\u3001\u7528\u8056\u9748\u7684\u6c34\u6f54\u6de8\u4eba\u5fc3\u3001\u7528\u8056\u9748\u7684\u98a8\u5e36\u51fa\u5927\u80fd\u3001\u8056\u9748\u7684\u5167\u4f4f\uff0c\u5e36\u4f86\u5168\u65b0\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4ee5\u8272\u5217\u767e\u59d3\u770b\u4e86\u9019\u9ebc\u591a\u7684\u6b77\u53f2\u4e8b\u4ef6\u8207\u6158\u75db\u6559\u8a13\uff0c\u537b\u597d\u50cf\u5f9e\u4f86\u6c92\u6709\u5f9e\u7576\u4e2d\u5b78\u5230\u4e00\u9ede\u529f\u8ab2\uff0c\u4ecd\u7136\u4e0d\u65b7\u7e7c\u7e8c\u4e00\u518d\u91cd\u72af\u76f8\u540c\u7684\u7f6a\u60e1\u8207\u932f\u8aa4\uff0c\u5728\u6096\u9006\u7684\u81ea\u6211\u4e2d\u5fc3\u4e2d\u81ea\u53d6\u6ec5\u4ea1\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\uff0c\u8b80\u8056\u7d93\u4e0d\u662f\u8b80\u524d\u4eba\u7684\u6b77\u53f2\uff0c\u4e0d\u662f\u8b80\u53e4\u4eba\u7684\u6545\u4e8b\uff0c\u800c\u662f\u6211\u5011\u8981\u5f9e\u7576\u4e2d\u5b78\u7fd2\u5230\uff0c\u5f9e\u4e99\u53e4\u5230\u6c38\u9060\u6c38\u4e0d\u6539\u8b8a\u7684\u4e0a\u5e1d\uff0c\u4eca\u5929\u4ecd\u7136\u8207\u6211\u5011\u540c\u5728\u3002\u6211\u8981\u5982\u4f55\u5b78\u7fd2\u6211\u8981\u5982\u4f55\u4f86\u9762\u5c0d\u5929\u7236\uff0c\u5f97\u8457\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\uff0c\u800c\u4e0d\u662f\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\u4e00\u518d\u7121\u77e5\u9802\u649e\u5929\u7236\uff0c\u7121\u5fc3\u6094\u6539\uff0c\u7d42\u81f3\u6557\u4ea1\u3002\u8b80\u7d93\u95dc\u4fc2\u5230\u6211\u7684\u751f\u6216\u6b7b\u3001\u69ae\u6216\u8fb1\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u597d\u597d\u7684\u8b80\u9019\u672c\u751f\u547d\u4e4b\u66f8\u3002\u6211\u4eca\u5929\u4e5f\u8981\u5b78\u7fd2\u50cf\u4e9e\u502b\u4e00\u6a23\uff0c\u6210\u70ba\u65b0\u7d04\u7684\u796d\u53f8\uff0c\u7ad9\u5728\u5929\u7236\u7684\u9762\u524d\u70ba\u8457\u6211\u500b\u4eba\u3001\u6211\u7684\u5bb6\u5ead\u3001\u6211\u7684\u570b\u5bb6\u7ad9\u5728\u5929\u7236\u9762\u524d\uff0c\u8a8d\u7f6a\u6094\u6539\u3001\u6b62\u4f4f\u6012\u6c23\u3001\u547c\u6c42\u6190\u61ab\uff0c\u7528\u8056\u9748\u7684\u706b\u71d2\u76e1\u90aa\u60c5\u79c1\u617e\u3001\u7528\u8056\u9748\u7684\u6c34\u6f54\u6de8\u4eba\u5fc3\u3001\u7528\u8056\u9748\u7684\u98a8\u5e36\u51fa\u5927\u80fd\u3001\u8056\u9748\u7684\u5167\u4f4f\uff0c\u5e36\u4f86\u5168\u65b0\u7684\u751f\u547d\u3002\u6211\u5011\u5982\u6b64\u5ba3\u544a\u7948\u79b1\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 16\uff1a36~50 16\uff1a36\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 16\uff1a37\u4f60\u5429\u5490\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u5f9e\u706b\u4e2d\u64bf\u8d77\u90a3\u4e9b\u9999 &#8230; <a title=\"2017 &#8211; 06 &#8211; 20 QT \u6c11\u6578\u8a18 16\uff1a36~50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-20-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a3650\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 20 QT \u6c11\u6578\u8a18 16\uff1a36~50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3514,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3417","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3417","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3417"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3417\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3514"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3417"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3417"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3417"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}