{"id":13439,"date":"2023-01-30T00:00:55","date_gmt":"2023-01-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13439"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-4%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-4%ef%bc%9a1222\/","title":{"rendered":"2023 \u2013 01 \u2013 30 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 4\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 4\uff1a12~22<br \/>\n4\uff1a12 \u7576\u65e5\uff0c\u6709\u4e00\u500b\u4fbf\u96c5\u61ab\u4eba\u5f9e\u9663\u4e0a\u9003\u8dd1\uff0c\u8863\u670d\u6495\u88c2\uff0c\u982d\u8499\u7070\u5875\uff0c\u4f86\u5230\u793a\u7f85\u3002<br \/>\n4\uff1a13 \u5230\u4e86\u7684\u6642\u5019\uff0c\u4ee5\u5229\u6b63\u5728\u9053\u65c1\u5750\u5728\u81ea\u5df1\u7684\u4f4d\u4e0a\u89c0\u671b\uff0c\u70ba\u3000\u795e\u7684\u7d04\u6ac3\u5fc3\u88cf\u64d4\u6182\u3002\u90a3\u4eba\u9032\u57ce\u5831\u4fe1\uff0c\u5408\u57ce\u7684\u4eba\u5c31\u90fd\u547c\u558a\u8d77\u4f86\u3002<br \/>\n4\uff1a14 \u4ee5\u5229\u807d\u898b\u547c\u558a\u7684\u8072\u97f3\u5c31\u554f\u8aaa\uff1a\u300c\u9019\u55a7\u56b7\u662f\u751a\u9ebc\u7de3\u6545\u5462\uff1f\u300d\u90a3\u4eba\u6025\u5fd9\u4f86\u5831\u4fe1\u7d66\u4ee5\u5229\u3002<br \/>\n4\uff1a15 \u90a3\u6642\u4ee5\u5229\u4e5d\u5341\u516b\u6b72\u4e86\uff0c\u773c\u76ee\u767c\u76f4\uff0c\u4e0d\u80fd\u770b\u898b\u3002<br \/>\n4\uff1a16 \u90a3\u4eba\u5c0d\u4ee5\u5229\u8aaa\uff1a\u300c\u6211\u662f\u5f9e\u9663\u4e0a\u4f86\u7684\uff0c\u4eca\u65e5\u6211\u5f9e\u9663\u4e0a\u9003\u56de\u3002\u300d\u4ee5\u5229\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u4e8b\u60c5\u600e\u6a23\uff1f\u300d<br \/>\n4\uff1a17 \u5831\u4fe1\u7684\u56de\u7b54\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u6c11\u4e2d\u88ab\u6bba\u7684\u751a\u591a\uff01\u4f60\u7684\u5169\u500b\u5152\u5b50\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\u4e5f\u90fd\u6b7b\u4e86\uff0c\u4e26\u4e14\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\u3002\u300d<br \/>\n4\uff1a18 \u4ed6\u4e00\u63d0\u3000\u795e\u7684\u7d04\u6ac3\uff0c\u4ee5\u5229\u5c31\u5f9e\u4ed6\u7684\u4f4d\u4e0a\u5f80\u5f8c\u8dcc\u5012\uff0c\u5728\u9580\u65c1\u6298\u65b7\u9838\u9805\u800c\u6b7b\uff1b\u56e0\u70ba\u4ed6\u5e74\u7d00\u8001\u9081\uff0c\u8eab\u9ad4\u6c89\u91cd\u3002\u4ee5\u5229\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u56db\u5341\u5e74\u3002<br \/>\n4\uff1a19 \u4ee5\u5229\u7684\u5152\u5a66\u3001\u975e\u5c3c\u54c8\u7684\u59bb\u61f7\u5b55\u5c07\u5230\u7522\u671f\uff0c\u5979\u807d\u898b\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\uff0c\u516c\u516c\u548c\u4e08\u592b\u90fd\u6b7b\u4e86\uff0c\u5c31\u731b\u7136\u75bc\u75db\uff0c\u66f2\u8eab\u751f\u7522\uff1b<br \/>\n4\uff1a20 \u5c07\u8981\u6b7b\u7684\u6642\u5019\uff0c\u65c1\u908a\u7ad9\u8457\u7684\u5a66\u4eba\u5011\u5c0d\u5979\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff01\u4f60\u751f\u4e86\u7537\u5b69\u5b50\u4e86\u3002\u300d\u5979\u537b\u4e0d\u56de\u7b54\uff0c\u4e5f\u4e0d\u653e\u5728\u5fc3\u4e0a\u3002<br \/>\n4\uff1a21 \u5979\u7d66\u5b69\u5b50\u8d77\u540d\u53eb\u4ee5\u8fe6\u535a\uff0c\u8aaa\uff1a\u300c\u69ae\u8000\u96e2\u958b\u4ee5\u8272\u5217\u4e86\uff01\u300d\u9019\u662f\u56e0\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\uff0c\u53c8\u56e0\u5979\u516c\u516c\u548c\u4e08\u592b\u90fd\u6b7b\u4e86\u3002<br \/>\n4\uff1a22 \u5979\u53c8\u8aaa\uff1a\u300c\u69ae\u8000\u96e2\u958b\u4ee5\u8272\u5217\uff0c\u56e0\u70ba\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 4\uff1a21 \u5979\u7d66\u5b69\u5b50\u8d77\u540d\u53eb\u4ee5\u8fe6\u535a\uff0c\u8aaa\uff1a\u69ae\u8000\u96e2\u958b\u4ee5\u8272\u5217\u4e86\uff01\u300d\u9019\u662f\u56e0\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\uff0c\u53c8\u56e0\u5979\u516c\u516c\u548c\u4e08\u592b\u90fd\u6b7b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~18\u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u4f5c\u6230\uff0c\u7d50\u679c\u662f\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u6c11\u4e2d\u88ab\u6bba\u7684\u751a\u591a\uff01\u4f60\u7684\u5169\u500b\u5152\u5b50\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\u4e5f\u90fd\u6b7b\u4e86\uff0c\u4e26\u4e14\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\u3002\u300d\uff08v17\uff09\u63a5\u8457\u4ee5\u5229\u807d\u5b8c\u6d88\u606f\uff0c\u300c\u4ee5\u5229\u5c31\u5f9e\u4ed6\u7684\u4f4d\u4e0a\u5f80\u5f8c\u8dcc\u5012\uff0c\u5728\u9580\u65c1\u6298\u65b7\u9838\u9805\u800c\u6b7b\uff1b\u56e0\u70ba\u4ed6\u5e74\u7d00\u8001\u9081\uff0c\u8eab\u9ad4\u6c89\u91cd\u3002\u4ee5\u5229\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b40\u5e74\u3002\u300d\uff08v18\uff09\u5176\u5be6\u9019\u5b8c\u5168\u7b26\u5408\u4e86\u795e\u4eba\u8b66\u544a\u7684\u9810\u8a00\uff0c\u8207\u6492\u6bcd\u8033\u6240\u9818\u53d7\u7684\u555f\u793a\uff0c\u8868\u660e\u300c\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\u300d\u3002<\/p>\n<p>v19~22\u4ee5\u5229\u7684\u5152\u5a66\u3001\u975e\u5c3c\u54c8\u7684\u59bb\u5c07\u8981\u751f\u7522\uff0c\u807d\u5230\u9019\u500b\u6d88\u606f\uff0c\u300c\u5c31\u731b\u7136\u75bc\u75db\uff0c\u66f2\u8eab\u751f\u7522\u300d\uff08v19\uff09\u3002\u6b7b\u524d\u95dc\u5fc3\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u8eab\u9ad4\uff0c\u4e43\u662f\u795e\u7684\u69ae\u8000\uff1a\u300c\u69ae\u8000\u96e2\u958b\u4ee5\u8272\u5217\u4e86\uff01\u9019\u662f\u56e0\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\uff0c\u53c8\u56e0\u5979\u516c\u516c\u548c\u4e08\u592b\u90fd\u6b7b\u4e86\u3002\u5979\u53c8\u8aaa\uff1a\u69ae\u8000\u96e2\u958b\u4ee5\u8272\u5217\uff0c\u56e0\u70ba\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\u4e86\u3002\u300d\uff08v21~22\uff09\u986f\u7136\u5979\u6bd4\u8d77\u516c\u516c\u8207\u4e08\u592b\u66f4\u70ba\u656c\u8654\uff0c\u66f4\u52a0\u95dc\u5fc3\u8207\u6e34\u671b\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u4e86\u3002\u9019\u88cf\u6211\u5011\u4f86\u601d\u60f3\uff1a<\/p>\n<p>\u4e00\u3001\u4ee5\u8272\u5217\u4eba\u7684\u5931\u6557\u3001\u4ee5\u5229\u5bb6\u7684\u6557\u4ea1\u3001\u7d04\u6ac3\u7684\u88ab\u64c4\uff0c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u795e\u4e00\u6b21\u900f\u904e\u795e\u4eba\u3001\u4e00\u6b21\u900f\u904e\u6492\u6bcd\u8033\u4e8b\u5148\u767c\u51fa\u9810\u8a00\u4e86\u3002\u4e0d\u7ba1\u795e\u4eca\u5929\u8208\u8d77\u5929\u4f7f\u3001\u4ec7\u6575\u6216\u662f\u5141\u8a31\u9b54\u9b3c\uff0c\u4f46\u6700\u7d42\u7684\u4e3b\u6b0a\u4e00\u5b9a\u5168\u90fd\u56de\u5230\u795e\u7684\u8eab\u4e0a\uff0c\u4e0d\u53ef\u80fd\u6709\u4efb\u4f55\u4e00\u6b21\u662f\u795e\u4e0d\u77e5\u60c5\u7684\uff0c\u6216\u662f\u795e\u7121\u53ef\u5948\u4f55\u7684\u4e8b\u3002\u5f88\u591a\u4eba\u559c\u6b61\u628a\u4e00\u5207\u8cac\u4efb\u63a8\u7d66\u9b54\u9b3c\uff0c\u4f46\u5728\u7d04\u4f2f\u8a18\u4e2d\u4e8c\u6b21\u63d0\u5230\u7d04\u4f2f\u88ab\u653b\u64ca\u7684\u539f\u56e0\uff0c\u96d6\u7136\u597d\u50cf\u662f\u4e0a\u5e1d\u5141\u8a31\u9b54\u9b3c\u53bb\u653b\u64ca\u7d04\u4f2f\uff0c\u4f46\u8056\u7d93\u7684\u8aaa\u6cd5\u537b\u662f\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u6492\u4f46\u8aaa\uff1a\u51e1\u4ed6\u6240\u6709\u7684\u90fd\u5728\u4f60\u624b\u4e2d\uff1b\u53ea\u662f\u4e0d\u53ef\u4f38\u624b\u52a0\u5bb3\u65bc\u4ed6\u3002\u300d\u5f8c\u9762\u53c8\u8aaa\u4e00\u6b21\uff1a\u300c\u4f60\u96d6\u6fc0\u52d5\u6211\u653b\u64ca\u4ed6\uff0c\u7121\u6545\u5730\u6bc0\u6ec5\u4ed6\uff0c\u4ed6\u4ecd\u7136\u6301\u5b88\u4ed6\u7684\u7d14\u6b63\u3002\u300d\u610f\u601d\u662f\u96d6\u7136\u4e0b\u624b\u7684\u662f\u9b54\u9b3c\uff0c\u795e\u537b\u64d4\u8d77\u6240\u6709\u7684\u8cac\u4efb\uff1a\u300c\u4f60\u6fc0\u52d5\u6211\u653b\u64ca\u4ed6\u300d\u3002\u5230\u4e86\u555f\u793a\u9304\uff0c\u672b\u4e16\u7684\u707d\u96e3\uff0c\u5305\u62ec\u761f\u75ab\u3001\u5730\u9707\u3001\u9951\u8352\u3001\u6230\u722d\u2026\uff0c\u90fd\u662f\u795e\u7684\u65e8\u610f\uff0c\u8207\u5929\u4f7f\u7684\u57f7\u884c\u3002\u8a31\u591a\u4e0d\u597d\u597d\u8b80\u7d93\u7684\u57fa\u7763\u5f92\uff0c\u6574\u5929\u628a\u8cac\u4efb\u63a8\u7d66\u9b54\u9b3c\uff0c\u597d\u50cf\u662f\u66ff\u795e\u8aaa\u8a71\uff0c\u4f46\u5176\u5be6\u795e\u8981\u7684\u662f\u4eba\u5fc3\u6094\u6539\uff0c\u800c\u4e0d\u662f\u6574\u5929\u65a5\u8cac\u9b54\u9b3c\u3002\u9b54\u9b3c\u6709\u7576\u53d7\u7684\u5be9\u5224\uff0c\u4f46\u6bcf\u500b\u4eba\u4e5f\u90fd\u6709\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u6211\u5011\u53ea\u8981\u9762\u5c0d\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u5728\u795e\u7684\u9762\u524d\u8b19\u5351\u6094\u6539\uff0c\u795e\u90fd\u80fd\u5920\u62ef\u6551\u8d66\u514d\u3002\u4e00\u5473\u63a8\u7d66\u4ec7\u6575\uff0c\u537b\u4e0d\u9858\u9762\u5c0d\u6094\u6539\u7684\u4eba\uff0c\u5c31\u53ef\u80fd\u6703\u8d70\u5411\u4ee5\u5229\u5bb6\u65cf\u7684\u547d\u904b\u3002<\/p>\n<p>\u4e8c\u3001\u4ee5\u5229\u7684\u5152\u5a66\uff1a\u300c\u69ae\u8000\u96e2\u958b\u4ee5\u8272\u5217\u4e86\uff01\u9019\u662f\u56e0\u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\uff0c\u53c8\u56e0\u5979\u516c\u516c\u548c\u4e08\u592b\u90fd\u6b7b\u4e86\u3002\u300d\u5979\u95dc\u5fc3\u795e\u7684\u69ae\u8000\u662f\u5341\u5206\u53ef\u8cb4\u7684\uff0c\u4f46\u662f\u5979\u53ef\u80fd\u641e\u932f\u4e86\u9806\u5e8f\u3002\u4eca\u5929\u795e\u7684\u69ae\u8000\u96e2\u958b\uff0c\u4e0d\u662f\u56e0\u70ba\u7d04\u6ac3\u88ab\u64c4\uff0c\u4e0d\u662f\u56e0\u70ba\u796d\u53f8\u88ab\u6bba\uff0c\u800c\u662f\u56e0\u70ba\u300c\u4eba\u5fc3\u6096\u9006\u4e0d\u80af\u6094\u6539\u300d\uff0c\u9019\u624d\u662f\u795e\u69ae\u8000\u96e2\u958b\u7684\u4e3b\u56e0\uff0c\u800c\u7d04\u6ac3\u7684\u88ab\u64c4\u8207\u796d\u53f8\u7684\u6557\u4ea1\uff0c\u53ea\u662f\u300c\u7d50\u679c\u300d\u3002\u65e9\u5728\u4ee5\u5229\u7e31\u5bb9\u5152\u5b50\u72af\u7f6a\uff0c\u4e8c\u500b\u5152\u5b50\u72c2\u5984\u76ee\u4e2d\u7121\u795e\u7684\u65e5\u5b50\u88cf\uff0c\u795e\u7684\u69ae\u8000\u65e9\u5c31\u88ab\u4ed6\u5011\u73b7\u6c61\u4e86\uff0c\u65e9\u5c31\u96e2\u958b\u4e86\u3002\u795e\u7684\u69ae\u8000\u96e2\u958b\u4e0d\u662f\u56e0\u70ba\u300c\u975e\u5229\u58eb\u4eba\u300d\u9020\u6210\u7684\uff0c\u800c\u662f\u300c\u795e\u7684\u5b50\u6c11\u6240\u72af\u7684\u7f6a\u300d\uff01\u4eca\u5929\u6559\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u662f\u7b49\u5230\u57fa\u7763\u5f92\u7684\u919c\u805e\u7206\u767c\u6642\u624d\u8a8d\u70ba\u795e\u7684\u69ae\u8000\u96e2\u958b\u4e86\uff1b\u800c\u662f\u7576\u4eba\u6697\u4e2d\u72af\u7f6a\u4e0d\u80af\u6094\u6539\u6642\uff0c\u795e\u7684\u69ae\u8000\u65e9\u5c31\u5df2\u7d93\u958b\u59cb\u88ab\u893b\u7006\u4e86\u3002<\/p>\n<p>\u4e09\u3001\u770b\u8d77\u4f86\u597d\u50cf\u795e\u5f88\u56b4\u53b2\uff0c\u4f46\u5176\u5be6\u8b80\u8056\u7d93\u7684\u4eba\u90fd\u7576\u77e5\u9053\uff0c\u7576\u795e\u8208\u8d77\u795e\u4eba\u4f86\u8b66\u544a\u4ee5\u5229\uff0c\u6216\u662f\u6492\u6bcd\u8033\u7684\u9810\u8a00\u6642\uff0c\u6211\u5011\u90fd\u9084\u53ef\u4ee5\u8d95\u5feb\u6094\u6539\uff0c\u56e0\u70ba\u795e\u900f\u904e\u5148\u77e5\u767c\u9810\u8a00\uff0c\u96d6\u7136\u5e36\u4f86\u5be9\u5224\u6216\u6bc0\u6ec5\uff0c\u4f46\u4e5f\u662f\u300c\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u6b78\u6b63\u300d\u3002\u8056\u7d93\u4e2d\u6709\u592a\u591a\u4f8b\u5b50\u4e86\uff0c\u795e\u8981\u6bc0\u6ec5\u5c3c\u5c3c\u5fae\uff0c\u4f46\u5148\u627e\u7d04\u62ff\u53bb\u8b66\u544a\u4ed6\u5011\uff0c\u7d66\u4ed6\u5011\u6a5f\u6703\u6094\u6539\uff0c\u7d50\u679c\u9019\u707d\u56e0\u70ba\u4ed6\u5011\u7684\u6094\u6539\u5c31\u88ab\u64a4\u92b7\u4e86\u3002\u300c\u6190\u61ab\u539f\u662f\u5411\u5be9\u5224\u8a87\u52dd\u3002\u300d\uff08\u96c52\uff1a13\uff09\u5be9\u5224\u6bc0\u6ec5\u5f9e\u4f86\u90fd\u4e0d\u662f\u795e\u7684\u76ee\u7684\uff0c\u65bd\u6069\u6190\u61ab\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u624d\u662f\u795e\u771f\u6b63\u7684\u65e8\u610f\u3002\u53ea\u662f\u4ee5\u5229\u3001\u4ee5\u5229\u7684\u5152\u5b50\uff0c\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u628a\u63e1\u6a5f\u6703\uff0c\u807d\u898b\u795e\u7684\u8a71\u537b\u300c\u4f9d\u7136\u6545\u6211\u300d\uff0c\u4eba\u80fd\u628a\u4e00\u5207\u8cac\u4efb\u63a8\u7d66\u9b54\u9b3c\u3001\u63a8\u7d66\u795e\u55ce\uff1f\u59cb\u7d42\u770b\u4e0d\u898b\u81ea\u5df1\u7684\u554f\u984c\uff0c\u4e00\u76f4\u602a\u6771\u602a\u897f\u7684\uff0c\u5176\u5be6\u4e5f\u662f\u9748\u6027\u660f\u6697\u7f6a\u4eba\u7684\u7279\u8272\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6c42\u795e\u8b93\u6211\u65e9\u65e5\u8a8d\u6e05\u81ea\u5df1\u7684\u8edf\u5f31\u7121\u80fd\uff0c\u653e\u68c4\u501a\u9760\u81ea\u5df1\uff0c\u5106\u9192\u904e\u4e00\u500b\u6642\u523b\u9023\u7d50\u65bc\u795e\u3001\u652f\u53d6\u8056\u9748\u5927\u80fd\uff0c\u904e\u4e00\u500b\u656c\u8654\u5408\u795e\u5fc3\u610f\u7684\u601d\u60f3\u8207\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 4\uff1a12~22 4\uff1a12 \u7576\u65e5\uff0c\u6709\u4e00\u500b\u4fbf\u96c5\u61ab\u4eba\u5f9e\u9663\u4e0a\u9003\u8dd1\uff0c\u8863\u670d\u6495\u88c2\uff0c\u982d\u8499\u7070\u5875\uff0c\u4f86\u5230\u793a\u7f85\u3002 4\uff1a13 &#8230; <a title=\"2023 \u2013 01 \u2013 30 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 4\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-30-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-4%ef%bc%9a1222\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 30 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 4\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13442,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13439","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13439","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13439"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13439\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13442"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}