{"id":10943,"date":"2022-04-20T12:55:45","date_gmt":"2022-04-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10943"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-20-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-9%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-20-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-9%ef%bc%9a115\/","title":{"rendered":"2022 &#8211; 04 &#8211; 20 QT \u4ee5\u65af\u62c9\u8a18 9\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 9\uff1a1~15<br \/>\n9\uff1a1 \u9019\u4e8b\u505a\u5b8c\u4e86\uff0c\u773e\u9996\u9818\u4f86\u898b\u6211\uff0c\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u6c11\u548c\u796d\u53f8\u4e26\u5229\u672a\u4eba\uff0c\u6c92\u6709\u96e2\u7d55\u8fe6\u5357\u4eba\u3001\u8d6b\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u8036\u5e03\u65af\u4eba\u3001\u4e9e\u636b\u4eba\u3001\u6469\u62bc\u4eba\u3001\u57c3\u53ca\u4eba\u3001\u4e9e\u6469\u5229\u4eba\uff0c\u4ecd\u6548\u6cd5\u9019\u4e9b\u570b\u7684\u6c11\uff0c\u884c\u53ef\u618e\u7684\u4e8b\u3002<br \/>\n9\uff1a2 \u56e0\u4ed6\u5011\u70ba\u81ea\u5df1\u548c\u5152\u5b50\u5a36\u4e86\u9019\u4e9b\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u4ee5\u81f4\u8056\u6f54\u7684\u7a2e\u985e\u548c\u9019\u4e9b\u570b\u7684\u6c11\u6df7\u96dc\uff1b\u800c\u4e14\u9996\u9818\u548c\u5b98\u9577\u5728\u9019\u4e8b\u4e0a\u70ba\u7f6a\u9b41\u3002\u300d<br \/>\n9\uff1a3 \u6211\u4e00\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u6495\u88c2\u8863\u670d\u548c\u5916\u888d\uff0c\u62d4\u4e86\u982d\u9aee\u548c\u9b0d\u9b1a\uff0c\u9a5a\u61fc\u6182\u60b6\u800c\u5750\u3002<br \/>\n9\uff1a4 \u51e1\u70ba\u4ee5\u8272\u5217\u3000\u795e\u8a00\u8a9e\u6230\u5162\u7684\uff0c\u90fd\u56e0\u9019\u88ab\u64c4\u6b78\u56de\u4e4b\u4eba\u6240\u72af\u7684\u7f6a\u805a\u96c6\u5230\u6211\u9019\u88cf\u4f86\u3002\u6211\u5c31\u9a5a\u61fc\u6182\u60b6\u800c\u5750\uff0c\u76f4\u5230\u737b\u665a\u796d\u7684\u6642\u5019\u3002<br \/>\n9\uff1a5 \u737b\u665a\u796d\u7684\u6642\u5019\u6211\u8d77\u4f86\uff0c\u5fc3\u4e2d\u6101\u82e6\uff0c\u7a7f\u8457\u6495\u88c2\u7684\u8863\u888d\uff0c\u96d9\u819d\u8dea\u4e0b\u5411\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u8209\u624b\uff0c<br \/>\n9\uff1a6 \u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u62b1\u6127\u8499\u7f9e\uff0c\u4e0d\u6562\u5411\u6211\u3000\u795e\u4ef0\u9762\uff1b\u56e0\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u6ec5\u9802\uff0c\u6211\u5011\u7684\u7f6a\u60e1\u6ed4\u5929\u3002<br \/>\n9\uff1a7 \u5f9e\u6211\u5011\u5217\u7956\u76f4\u5230\u4eca\u65e5\uff0c\u6211\u5011\u7684\u7f6a\u60e1\u751a\u91cd\uff1b\u56e0\u6211\u5011\u7684\u7f6a\u5b7d\uff0c\u6211\u5011\u548c\u541b\u738b\u3001\u796d\u53f8\u90fd\u4ea4\u5728\u5916\u90a6\u5217\u738b\u7684\u624b\u4e2d\uff0c\u6bba\u5bb3\u3001\u64c4\u63a0\u3001\u6436\u596a\u3001\u81c9\u4e0a\u8499\u7f9e\u6b63\u5982\u4eca\u65e5\u7684\u5149\u666f\u3002<br \/>\n9\uff1a8 \u73fe\u5728\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u66ab\u4e14\u65bd\u6069\u8207\u6211\u5011\uff0c\u7d66\u6211\u5011\u7559\u4e9b\u9003\u812b\u7684\u4eba\uff0c\u4f7f\u6211\u5011\u5b89\u7a69\u5982\u91d8\u5b50\u91d8\u5728\u4ed6\u7684\u8056\u6240\uff0c\u6211\u5011\u7684\u3000\u795e\u597d\u5149\u7167\u6211\u5011\u7684\u773c\u76ee\uff0c\u4f7f\u6211\u5011\u5728\u53d7\u8f44\u5236\u4e4b\u4e2d\u7a0d\u5fae\u5fa9\u8208\u3002<br \/>\n9\uff1a9 \u6211\u5011\u662f\u5974\u50d5\uff0c\u7136\u800c\u5728\u53d7\u8f44\u5236\u4e4b\u4e2d\uff0c\u6211\u5011\u7684\u3000\u795e\u4ecd\u6c92\u6709\u4e1f\u68c4\u6211\u5011\uff0c\u5728\u6ce2\u65af\u738b\u773c\u524d\u5411\u6211\u5011\u65bd\u6069\uff0c\u53eb\u6211\u5011\u5fa9\u8208\uff0c\u80fd\u91cd\u5efa\u6211\u5011\u3000\u795e\u7684\u6bbf\uff0c\u4fee\u5176\u6bc0\u58de\u4e4b\u8655\uff0c\u4f7f\u6211\u5011\u5728\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u6709\u7246\u57a3\u3002<br \/>\n9\uff1a10 \u300c\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u65e2\u662f\u5982\u6b64\uff0c\u6211\u5011\u9084\u6709\u751a\u9ebc\u8a71\u53ef\u8aaa\u5462\uff1f\u56e0\u70ba\u6211\u5011\u5df2\u7d93\u96e2\u68c4\u4f60\u7684\u547d\u4ee4\uff0c<br \/>\n9\uff1a11 \u5c31\u662f\u4f60\u85c9\u4f60\u50d5\u4eba\u773e\u5148\u77e5\u6240\u5429\u5490\u7684\u8aaa\uff1a\u300e\u4f60\u5011\u8981\u53bb\u5f97\u70ba\u696d\u4e4b\u5730\u662f\u6c61\u7a62\u4e4b\u5730\uff1b\u56e0\u5217\u570b\u4e4b\u6c11\u7684\u6c61\u7a62\u548c\u53ef\u618e\u7684\u4e8b\uff0c\u53eb\u5168\u5730\u5f9e\u9019\u908a\u76f4\u5230\u90a3\u908a\u6eff\u4e86\u6c61\u7a62\u3002<br \/>\n9\uff1a12 \u6240\u4ee5\u4e0d\u53ef\u5c07\u4f60\u5011\u7684\u5973\u5152\u5ac1\u4ed6\u5011\u7684\u5152\u5b50\uff0c\u4e5f\u4e0d\u53ef\u70ba\u4f60\u5011\u7684\u5152\u5b50\u5a36\u4ed6\u5011\u7684\u5973\u5152\uff0c\u6c38\u4e0d\u53ef\u6c42\u4ed6\u5011\u7684\u5e73\u5b89\u548c\u4ed6\u5011\u7684\u5229\u76ca\uff0c\u9019\u6a23\u4f60\u5011\u5c31\u53ef\u4ee5\u5f37\u76db\uff0c\u5403\u9019\u5730\u7684\u7f8e\u7269\uff0c\u4e26\u907a\u7559\u9019\u5730\u7d66\u4f60\u5011\u7684\u5b50\u5b6b\u6c38\u9060\u70ba\u696d\u3002\u300f<br \/>\n9\uff1a13 \u3000\u795e\u554a\uff0c\u6211\u5011\u56e0\u81ea\u5df1\u7684\u60e1\u884c\u548c\u5927\u7f6a\uff0c\u906d\u9047\u4e86\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u4e26\u4e14\u4f60\u5211\u7f70\u6211\u5011\u8f15\u65bc\u6211\u5011\u7f6a\u6240\u7576\u5f97\u7684\uff0c\u53c8\u7d66\u6211\u5011\u7559\u4e0b\u9019\u4e9b\u4eba\u3002<br \/>\n9\uff1a14 \u6211\u5011\u8c48\u53ef\u518d\u9055\u80cc\u4f60\u7684\u547d\u4ee4\uff0c\u8207\u9019\u884c\u53ef\u618e\u4e4b\u4e8b\u7684\u6c11\u7d50\u89aa\u5462\uff1f\u82e5\u9019\u6a23\u884c\uff0c\u4f60\u8c48\u4e0d\u5411\u6211\u5011\u767c\u6012\uff0c\u5c07\u6211\u5011\u6ec5\u7d55\uff0c\u4ee5\u81f4\u6c92\u6709\u4e00\u500b\u5269\u4e0b\u9003\u812b\u7684\u4eba\u55ce\uff1f<br \/>\n9\uff1a15 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u56e0\u4f60\u662f\u516c\u7fa9\u7684\uff0c\u6211\u5011\u9019\u5269\u4e0b\u7684\u4eba\u624d\u5f97\u9003\u812b\uff0c\u6b63\u5982\u4eca\u65e5\u7684\u5149\u666f\u3002\u770b\u54ea\uff0c\u6211\u5011\u5728\u4f60\u9762\u524d\u6709\u7f6a\u60e1\uff0c\u56e0\u6b64\u7121\u4eba\u5728\u4f60\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 9\uff1a8 \u73fe\u5728\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u66ab\u4e14\u65bd\u6069\u8207\u6211\u5011\uff0c\u7d66\u6211\u5011\u7559\u4e9b\u9003\u812b\u7684\u4eba\uff0c\u4f7f\u6211\u5011\u5b89\u7a69\u5982\u91d8\u5b50\u91d8\u5728\u4ed6\u7684\u8056\u6240\uff0c\u6211\u5011\u7684\u3000\u795e\u597d\u5149\u7167\u6211\u5011\u7684\u773c\u76ee\uff0c\u4f7f\u6211\u5011\u5728\u53d7\u8f44\u5236\u4e4b\u4e2d\u7a0d\u5fae\u5fa9\u8208\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u9019\u4e8b\u505a\u5b8c\u4e86\uff0c\u773e\u9996\u9818\u4f86\u898b\u6211\u300d\uff0c\u300c\u9019\u4e8b\u300d\uff1a\u539f\u6587\u8907\u6578\u8a5e\uff0c\u6307\u4ee5\u65af\u62c9\u4e00\u884c\u4eba\u8fd4\u62b5\u8036\u8def\u6492\u51b7\u57ce\u4e4b\u5f8c\uff0c\u9ede\u4ea4\u91d1\u9280\u5668\u76bf\uff0c\u53c8\u5411\u795e\u737b\u796d\uff0c\u4e26\u5c07\u738b\u7684\u8aed\u65e8\u8f49\u4ea4\u7e3d\u7763\u548c\u6cb3\u897f\u7684\u7701\u9577\u7b49\u4e8b\u3002\u5176\u9593\uff0c\u9084\u5305\u62ec\u6559\u5c0e\u773e\u4ee5\u8272\u5217\u767e\u59d3\u8a8d\u8b58\u6469\u897f\u5f8b\u6cd5\u3002\u6240\u4ee5\u5f9e\u7336\u592a\u66c65\u6708\u521d\u4e00\u65e5\u5230\u8036\u8def\u6492\u51b7\uff0c\u81f3\u6b64\u6642\u7d04\u5728\u4e5d\u6708\u4e2d\u65ec\uff0c\u6642\u9593\u9577\u9054\u7d04\u56db\u500b\u6708\u3002<\/p>\n<p>\u96a8\u5f8c\uff0c\u4ed6\u63a5\u5230\u5831\u544a\uff0c\u8aaa\u7b2c\u4e00\u6279\u56de\u570b\u7684\u7336\u592a\u4eba\uff0c\u5305\u62ec\u796d\u53f8\u3001\u5229\u672a\u4eba\u8207\u767e\u59d3\u5011\uff0c\u56de\u6b78\u4e4b\u5f8c\u96d6\u7136\u53c3\u8207\u4e86\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u6c92\u6709\u9075\u5b88\u5f8b\u6cd5\uff0c\u4ed6\u5011\u8207\u4ed6\u5011\u7684\u5152\u5973\uff0c\u7adf\u7136\u8207\u7576\u5730\u7684\u5916\u90a6\u4eba\u901a\u5a5a\uff0c\u4ee5\u81f4\u65bc\u96a8\u5f9e\u7570\u6559\u98a8\u4fd7\u62dc\u5076\u50cf\u96e2\u68c4\u795e\uff0c\u5931\u53bb\u4e86\u8056\u6f54\u5b50\u6c11\u7684\u898b\u8b49\u3002\u4e0d\u51c6\u8207\u9019\u4e9b\u300c\u8fe6\u5357\u4eba\u3001\u8d6b\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u8036\u5e03\u65af\u4eba\u2026\u300d\u5916\u90a6\u4eba\u901a\u5a5a\uff0c\u9019\u662f\u7576\u521d\u9032\u8fe6\u5357\u5730\u6642\u4e0a\u5e1d\u660e\u4ee4\u7981\u6b62\uff0c\u907f\u514d\u4ed6\u5011\u96a8\u5f9e\u7570\u6559\u7684\u98a8\u4fd7\u62dc\u5076\u50cf\u96e2\u68c4\u795e\uff0c\u73b7\u6c61\u4e86\u61c9\u8a31\u4e4b\u5730\u3002\u7d50\u679c\u7576\u521d\u4ee5\u8272\u5217\u4eba\u4e0d\u807d\u795e\u7684\u8a71\u800c\u72af\u4e0b\u5927\u7f6a\uff0c\u9019\u4e5f\u6210\u70ba\u5f8c\u4f86\u4e0a\u5e1d\u7ba1\u6559\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u88ab\u64c4\u5230\u5916\u65cf\u53d7\u7149\u6de8\u7684\u9060\u56e0\u3002<\/p>\n<p>\u6c92\u60f3\u5230\u7576\u9019\u4e9b\u9918\u6c11\u56de\u6b78\uff0c\u7adf\u6c92\u6709\u8a18\u53d6\u5148\u7956\u6158\u75db\u7684\u6559\u8a13\uff0c\u53c8\u8d70\u4e0a\u7576\u521d\u53eb\u4ed6\u5011\u6ec5\u4ea1\u7684\u8001\u8def\uff0c\u751a\u81f3\u5305\u62ec\u796d\u53f8\u3001\u5229\u672a\u4eba\u7b49\u627f\u63a5\u8056\u8077\u7684\u795e\u8077\u4eba\u54e1\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u89e3\u91cb\u53ef\u80fd\u662f\u4ed6\u5011\u60f3\u8981\u85c9\u7531\u8207\u5916\u90a6\u4eba\u901a\u5a5a\u4f86\u7de9\u548c\u8207\u5176\u4ed6\u6c11\u65cf\u7684\u95dc\u4fc2\uff0c\u4e26\u7372\u5f97\u7d93\u6fdf\u4e0a\u7684\u5229\u76ca\u8207\u5b89\u5168\u4fdd\u969c\uff0c\u4eba\u53ea\u9867\u81ea\u5df1\u7684\u7c4c\u7b97\uff0c\u7adf\u4e0d\u656c\u754f\u795e\u8207\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u4ed6\u5011\u7684\u614b\u5ea6\uff0c\u8207\u5728\u5916\u90a6\u738b\u9762\u524d\u5805\u5b88\u4fe1\u4ef0\u7684\u4ee5\u65af\u62c9\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002<\/p>\n<p>\uff082\uff09\u7576\u4ee5\u65af\u62c9\u807d\u898b\u540c\u80de\u5011\u6240\u72af\u7684\u7f6a\uff0c\u6975\u5176\u60b2\u61a4\uff0c\u4ed6\u505a\u4e86\u4e00\u9023\u4e32\u8c61\u5fb5\u6094\u6539\u8207\u4ee3\u79b1\u7684\u52d5\u4f5c\uff1a\u300c\u6495\u88c2\u8863\u670d\u548c\u5916\u888d\u3001\u62d4\u4e86\u982d\u9aee\u548c\u9b0d\u9b1a\u3001\u9a5a\u61fc\u6182\u60b6\u800c\u5750\uff0c\u76f4\u5230\u737b\u665a\u796d\u7684\u6642\u5019\u3002\u737b\u665a\u796d\u7684\u6642\u5019\u8d77\u4f86\uff0c\u5fc3\u4e2d\u6101\u82e6\uff0c\u7a7f\u8457\u6495\u88c2\u7684\u8863\u888d\uff0c\u96d9\u819d\u8dea\u4e0b\u5411\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u8209\u624b\u3002\u300d\uff08v4~5\uff09\u4ee5\u65af\u62c9\u79b1\u544a\u7684\u91cd\u9ede\uff1a<\/p>\n<p>\u4e00\u3001\u8a8d\u540c\u6027\u7684\u8a8d\u7f6a\uff1a\u4ee5\u65af\u62c9\u5176\u5be6\u662f\u656c\u754f\u795e\u7684\u7fa9\u4eba\uff0c\u4ed6\u4e26\u6c92\u6709\u72af\u7f6a\uff0c\u4f46\u662f\u4ed6\u8207\u4f46\u4ee5\u7406\u4e00\u6a23\uff0c\u7ad9\u5728\u540c\u80de\u7f6a\u4eba\u7684\u5730\u4f4d\u4e0a\uff0c\u9032\u884c\u300c\u8a8d\u540c\u6027\u7684\u6094\u6539\u300d\u3002\u4ed6\u4e0d\u662f\u4e00\u5473\u8cac\u5099\u540c\u80de\u72af\u4e86\u7f6a\uff0c\u800c\u662f\u8aaa\u300c\u6211\u5011\u7684\u7f6a\u5b7d\u6ec5\u9802\u3001\u6211\u5011\u7684\u7f6a\u60e1\u6ed4\u5929\u3001\u6211\u5011\u7684\u7f6a\u60e1\u751a\u91cd\u3002\u300d\u4e26\u4e14\u627f\u8a8d\u56e0\u70ba\u300c\u6211\u5011\u7684\u7f6a\u5b7d\uff0c\u6211\u5011\u548c\u541b\u738b\u3001\u796d\u53f8\u90fd\u4ea4\u5728\u5916\u90a6\u5217\u738b\u7684\u624b\u4e2d\uff0c\u6bba\u5bb3\u3001\u64c4\u63a0\u3001\u6436\u596a\u3001\u81c9\u4e0a\u8499\u7f9e\u6b63\u5982\u4eca\u65e5\u7684\u5149\u666f\u3002\u300d\uff08v6~7\uff09\u4ee5\u65af\u62c9\u6df1\u77e5\u904e\u53bb\u7684\u6b77\u53f2\uff0c\u6240\u4ee5\u76f4\u63a5\u627f\u8a8d\u6211\u5011\u548c\u5148\u7956\u4e00\u6a23\u90fd\u72af\u4e86\u540c\u6a23\u7684\u7f6a\uff0c\u5927\u5927\u5f97\u7f6a\u4e86\u795e\u3002<\/p>\n<p>\u4e8c\u3001\u611f\u8b1d\u795e\u7684\u65bd\u6069\u5782\u6190\uff1a\u4ee5\u65af\u62c9\u611f\u8b1d\u795e\uff0c\u4e0d\u4f46\u5b58\u7559\u4e86\u9918\u6c11\u6027\u547d\u76f4\u5230\u5982\u4eca\uff0c\u4e26\u4e14\u4f7f\u4ed6\u5011\u5728\u6ce2\u65af\u738b\u773c\u524d\u8499\u6069\uff0c\u5982\u4eca\u5f97\u4ee5\u6b78\u56de\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\u3002<\/p>\n<p>\u4e09\u3001\u9ad8\u8209\u795e\u7684\u516c\u7fa9\u8207\u8056\u6f54\uff1a<br \/>\nv11~12 \u4ee5\u65af\u62c9\u6e05\u695a\u8aaa\u51fa\u4e0a\u5e1d\u66fe\u7d93\u660e\u4ee4\u7981\u6b62\u4ee5\u8272\u5217\u6c11\u8207\u7570\u65cf\u901a\u5a5a\uff1b<br \/>\nv13 \u4ed6\u611f\u8b1d\u4e0a\u5e1d\u96d6\u7136\u7ba1\u6559\u4f46\u6709\u6069\u5178\u8207\u6148\u611b\uff0c\u5b58\u7559\u9918\u6c11\u7684\u6027\u547d\uff1b<br \/>\nv14~15 \u518d\u6b21\u70ba\u767e\u59d3\u5728\u795e\u9762\u524d\u8a8d\u7f6a\uff0c\u627f\u8a8d\u795e\u662f\u516c\u7fa9\u7684\u795e\uff0c\u6697\u793a\u518d\u6b21\u7d66\u767e\u59d3\u6094\u6539\u7684\u6a5f\u6703\u3002<\/p>\n<p>\uff083\uff09\u4ee5\u65af\u62c9\u5728\u5404\u65b9\u9762\u8207\u4ed6\u7684\u5f1f\u5144\u540c\u80de\u5011\uff0c\u6709\u8457\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u540c\u6a23\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4ee5\u65af\u62c9\u6e05\u695a\u77e5\u9053\u5982\u4eca\u4ed6\u5011\u70ba\u4ec0\u9ebc\u88ab\u64c4\uff1f\u70ba\u4ec0\u9ebc\u6210\u70ba\u4ea1\u570b\u5974\uff1f\u4e5f\u6df1\u77e5\u9019\u4e9b\u9918\u6c11\u5728\u795e\u9762\u524d\u6709\u7279\u5225\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u5728\u7570\u65cf\u63a5\u53d7\u7149\u6de8\u4e4b\u5f8c\uff0c\u9084\u8981\u518d\u56de\u6b78\u91cd\u5efa\u4ee5\u8272\u5217\u570b\u3002\u53ea\u662f\u4ee4\u4eba\u9a5a\u8a1d\u7684\u662f\uff0c\u70ba\u4ec0\u9ebc\u5176\u4ed6\u4ee5\u8272\u5217\u4eba\u6703\u5982\u6b64\u7121\u77e5\uff0c\u7adf\u7136\u5fd8\u8a18\u4e86\u4e0a\u4e00\u8f29\u7684\u6559\u8a13\uff0c\u70ba\u4e86\u773c\u524d\u4e00\u5df1\u4e4b\u79c1\uff0c\u53c8\u8d70\u4e0a\u5148\u7956\u5f97\u7f6a\u795e\u5c0e\u81f4\u4ea1\u570b\u7684\u820a\u8def\uff1f<\/p>\n<p>\u53e6\u4e00\u500b\u63d0\u9192\uff0c\u4ee5\u65af\u62c9\u4e00\u807d\u898b\u540c\u80de\u7684\u7f6a\uff0c\u5c0d\u61c9\u540c\u80de\u5011\u5c0d\u7f6a\u60e1\u5df2\u7d93\u9ebb\u6728\u5b8c\u5168\u6c92\u6709\u53cd\u61c9\uff0c\u4ee5\u65af\u62c9\u537b\u7acb\u523b\u50b7\u75db\u4ee3\u79b1\u3002\u4ee5\u65af\u62c9\u5167\u5fc3\u6c88\u75db\u7684\u547c\u6c42\uff0c\u6b63\u662f\u611f\u53d7\u5230\u4e86\u4e0a\u5e1d\u6b64\u6642\u7684\u5fc3\u5883\uff0c\u70ba\u4e86\u767e\u59d3\u7684\u7f6a\u800c\u6182\u50b7\u4e0d\u5df2\u3002\u4e0a\u5e1d\u597d\u4e0d\u5bb9\u6613\uff0c\u5b58\u7559\u9918\u6c11\u7684\u6027\u547d\uff0c\u904e\u4e8670\u5e74\uff0c\u5927\u8cbb\u5468\u7ae0\u7684\u5e36\u9818\u4ed6\u5011\u56de\u6b78\uff0c\u5354\u52a9\u4ed6\u5011\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u4ee5\u8272\u5217\u4eba\u8a18\u53d6\u6559\u8a13\uff0c\u6094\u6539\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4fe1\u4ef0\u751f\u6d3b\u3002\u6c92\u60f3\u5230\u4ed6\u5011\u7adf\u8207\u5148\u7956\u4e00\u6a23\uff0c\u540c\u6a23\u662f\u4e00\u7fa4\u300c\u5fc3\u88cf\u8ff7\u7cca\u7684\u767e\u59d3\u300d\uff0c\u673d\u6728\u4e0d\u53ef\u96d5\u4e5f\u3002\u611f\u8b1d\u795e\uff0c\u9084\u6709\u4ee5\u65af\u62c9\u53ef\u4ee5\u70ba\u4ed6\u5011\u300c\u8a8d\u540c\u6027\u7684\u6094\u6539\u300d\uff0c\u7948\u6c42\u795e\u518d\u7d66\u4ed6\u5011\u300c\u6094\u6539\u7684\u6a5f\u6703\u300d\u3002\u9019\u4e5f\u8b93\u6211\u5011\u770b\u898b\u4e86\uff0c\u5916\u9762\u7684\u8056\u6bbf\u4e26\u4e0d\u80fd\u53d6\u4ee3\u300c\u5fc3\u88cf\u7684\u8056\u6bbf\u300d\uff0c\u5916\u9762\u7684\u5b97\u6559\uff0c\u4e26\u4e0d\u80fd\u53d6\u4ee3\u6211\u5011\u5167\u5fc3\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4ee5\u8272\u5217\u4eba\u628a\u91cd\u9ede\u653e\u5728\u300c\u5916\u9762\u7684\u8056\u6bbf\u8207\u57ce\u7246\u300d\uff0c\u4f46\u662f\u4ee5\u65af\u62c9\u537b\u662f\u6d3b\u5728\u300c\u6301\u7e8c\u8207\u795e\u540c\u5728\u300d\u4e4b\u4e2d\uff0c\u9019\u624d\u662f\u795e\u5411\u4e16\u4eba\u771f\u6b63\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6548\u6cd5\u4ee5\u65af\u62c9\uff0c\u70ba\u4e86\u81ea\u5df1\u8207\u53f0\u7063\u767e\u59d3\u7684\u7f6a\uff0c\u70ba\u4e86\u6559\u6703\u7684\u8edf\u5f31\uff0c\u5728\u795e\u9762\u524d\u8a8d\u540c\u6027\u7684\u6094\u6539\u3002\u9ad4\u6703\u795e\u70ba\u4e16\u4eba\u6182\u50b7\u7684\u5fc3\u60c5\uff0c\u61c7\u6c42\u795e\u7684\u300c\u6069\u5178\u6190\u61ab\u300d\uff0c\u5f15\u5c0e\u6211\u5011\u6709\u6094\u6539\u7684\u6a5f\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 9\uff1a1~15 9\uff1a1 \u9019\u4e8b\u505a\u5b8c\u4e86\uff0c\u773e\u9996\u9818\u4f86\u898b\u6211\uff0c\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u6c11\u548c\u796d\u53f8\u4e26\u5229\u672a\u4eba\uff0c\u6c92\u6709\u96e2\u7d55\u8fe6\u5357\u4eba\u3001\u8d6b\u4eba\u3001 &#8230; <a title=\"2022 &#8211; 04 &#8211; 20 QT \u4ee5\u65af\u62c9\u8a18 9\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-20-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-9%ef%bc%9a115\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 20 QT \u4ee5\u65af\u62c9\u8a18 9\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11023,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10943","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10943","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10943"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10943\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11023"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10943"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10943"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10943"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}