{"id":7985,"date":"2020-05-20T12:55:45","date_gmt":"2020-05-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7985"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-21%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-21%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 05 &#8211; 20 QT \u7533\u547d\u8a18 21\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 21\uff1a1~14<br \/>\n21\uff1a1 \u300c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u82e5\u9047\u898b\u88ab\u6bba\u7684\u4eba\u5012\u5728\u7530\u91ce\uff0c\u4e0d\u77e5\u9053\u662f\u8ab0\u6bba\u7684\uff0c<br \/>\n21\uff1a2 \u9577\u8001\u548c\u5be9\u5224\u5b98\u5c31\u8981\u51fa\u53bb\uff0c\u5f9e\u88ab\u6bba\u7684\u4eba\u90a3\u88cf\u91cf\u8d77\uff0c\u76f4\u91cf\u5230\u56db\u570d\u7684\u57ce\u9091\uff0c<br \/>\n21\uff1a3 \u770b\u54ea\u57ce\u96e2\u88ab\u6bba\u7684\u4eba\u6700\u8fd1\uff0c\u90a3\u57ce\u7684\u9577\u8001\u5c31\u8981\u5f9e\u725b\u7fa4\u4e2d\u53d6\u4e00\u96bb\u672a\u66fe\u8015\u5730\u3001\u672a\u66fe\u8ca0\u8edb\u7684\u6bcd\u725b\u72a2\uff0c<br \/>\n21\uff1a4 \u628a\u6bcd\u725b\u72a2\u727d\u5230\u6d41\u6c34\u3001\u672a\u66fe\u8015\u7a2e\u7684\u5c71\u8c37\u53bb\uff0c\u5728\u8c37\u4e2d\u6253\u6298\u6bcd\u725b\u72a2\u7684\u9838\u9805\u3002<br \/>\n21\uff1a5 \u796d\u53f8\u5229\u672a\u7684\u5b50\u5b6b\u8981\u8fd1\u524d\u4f86\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u63c0\u9078\u4e86\u4ed6\u5011\u4e8b\u5949\u4ed6\uff0c\u5949\u8036\u548c\u83ef\u7684\u540d\u795d\u798f\uff0c\u6240\u6709\u722d\u8a1f\u6bc6\u6253\u7684\u4e8b\u90fd\u8981\u6191\u4ed6\u5011\u5224\u65b7\u3002<br \/>\n21\uff1a6 \u90a3\u57ce\u7684\u773e\u9577\u8001\uff0c\u5c31\u662f\u96e2\u88ab\u6bba\u7684\u4eba\u6700\u8fd1\u7684\uff0c\u8981\u5728\u90a3\u5c71\u8c37\u4e2d\uff0c\u5728\u6240\u6253\u6298\u9838\u9805\u7684\u6bcd\u725b\u72a2\u4ee5\u4e0a\u6d17\u624b\uff0c<br \/>\n21\uff1a7 \u79b1\u544a\uff08\u539f\u6587\u662f\u56de\u7b54\uff09\u8aaa\uff1a\u300e\u6211\u5011\u7684\u624b\u672a\u66fe\u6d41\u9019\u4eba\u7684\u8840\uff1b\u6211\u5011\u7684\u773c\u4e5f\u672a\u66fe\u770b\u898b\u9019\u4e8b\u3002<br \/>\n21\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d66\u514d\u4f60\u6240\u6551\u8d16\u7684\u4ee5\u8272\u5217\u6c11\uff0c\u4e0d\u8981\u4f7f\u6d41\u7121\u8f9c\u8840\u7684\u7f6a\u6b78\u5728\u4f60\u7684\u767e\u59d3\u4ee5\u8272\u5217\u4e2d\u9593\u3002\u300f\u9019\u6a23\uff0c\u6d41\u8840\u7684\u7f6a\u5fc5\u5f97\u8d66\u514d\u3002<br \/>\n21\uff1a9 \u4f60\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u5c31\u53ef\u4ee5\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u6d41\u7121\u8f9c\u8840\u7684\u7f6a\u3002\u300d<br \/>\n21\uff1a10 \u300c\u4f60\u51fa\u53bb\u8207\u4ec7\u6575\u722d\u6230\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u4f60\u5c31\u64c4\u4e86\u4ed6\u5011\u53bb\u3002<br \/>\n21\uff1a11 \u82e5\u5728\u88ab\u64c4\u7684\u4eba\u4e2d\u898b\u6709\u7f8e\u8c8c\u7684\u5973\u5b50\uff0c\u6200\u6155\u5979\uff0c\u8981\u5a36\u5979\u70ba\u59bb\uff0c<br \/>\n21\uff1a12 \u5c31\u53ef\u4ee5\u9818\u5979\u5230\u4f60\u5bb6\u88cf\u53bb\uff1b\u5979\u4fbf\u8981\u5243\u982d\u9aee\uff0c\u4fee\u6307\u7532\uff0c<br \/>\n21\uff1a13 \u812b\u53bb\u88ab\u64c4\u6642\u6240\u7a7f\u7684\u8863\u670d\uff0c\u4f4f\u5728\u4f60\u5bb6\u88cf\u54c0\u54ed\u7236\u6bcd\u4e00\u500b\u6574\u6708\uff0c\u7136\u5f8c\u53ef\u4ee5\u8207\u5979\u540c\u623f\u3002\u4f60\u4f5c\u5979\u7684\u4e08\u592b\uff0c\u5979\u4f5c\u4f60\u7684\u59bb\u5b50\u3002<br \/>\n21\uff1a14 \u5f8c\u4f86\u4f60\u82e5\u4e0d\u559c\u6085\u5979\uff0c\u5c31\u8981\u7531\u5979\u96a8\u610f\u51fa\u53bb\uff0c\u6c7a\u4e0d\u53ef\u70ba\u9322\u8ce3\u5979\uff0c\u4e5f\u4e0d\u53ef\u7576\u5a62\u5973\u5f85\u5979\uff0c\u56e0\u70ba\u4f60\u73b7\u6c61\u4e86\u5979\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 21\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d66\u514d\u4f60\u6240\u6551\u8d16\u7684\u4ee5\u8272\u5217\u6c11\uff0c\u4e0d\u8981\u4f7f\u6d41\u7121\u8f9c\u8840\u7684\u7f6a\u6b78\u5728\u4f60\u7684\u767e\u59d3\u4ee5\u8272\u5217\u4e2d\u9593\u3002\u9019\u6a23\uff0c\u6d41\u8840\u7684\u7f6a\u5fc5\u5f97\u8d66\u514d\u3002<br \/>\n21\uff1a9 \u4f60\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u5c31\u53ef\u4ee5\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u6d41\u7121\u8f9c\u8840\u7684\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~9\u9019\u88cf\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u5fc3\u601d\u5341\u5206\u7684\u7d30\u81a9\uff0c\u5728\u4e00\u4e9b\u975e\u5e38\u7279\u5225\uff0c\u6216\u662f\u5c11\u898b\u4f46\u53c8\u91cd\u8981\u7684\u60c5\u6cc1\u7576\u4e2d\uff0c\u795e\u4ecd\u7136\u9867\u5ff5\u7942\u5b50\u6c11\u7684\u9700\u8981\u3002\u8056\u6c11\u4e4b\u6b7b\uff0c\u662f\u4e00\u4ef6\u5927\u4e8b\uff0c\u4e0a\u5e1d\u5341\u5206\u7684\u91cd\u8996\u3002\u82e5\u6709\u4eba\u662f\u6545\u610f\u6bba\u5bb3\u4ed6\u4eba\u6027\u547d\uff0c\u5c31\u8981\u4ee5\u547d\u511f\u547d\uff0c\u675c\u7d55\u6b64\u60e1\u3002\u82e5\u6709\u4eba\u662f\u300c\u8aa4\u6bba\u300d\uff0c\u5c31\u8981\u6e96\u5099\u9003\u57ce\uff0c\u8b93\u975e\u6545\u610f\u7684\u8aa4\u6bba\u8005\u80fd\u6709\u7e7c\u7e8c\u6d3b\u4e0b\u53bb\u7684\u6a5f\u6703\u3002\u4eca\u5929\u8b1b\u5230\u5247\u662f\u300c\u4e0d\u77e5\u9053\u662f\u8ab0\u6bba\u7684\u300d\u3002\u7576\u7136\u5728\u795e\u65b9\u9762\u4f86\u8b1b\uff0c\u7942\u90fd\u77e5\u9053\uff0c\u5728\u672b\u65e5\u5be9\u5224\u795e\u90fd\u6703\u516c\u7fa9\u7684\u5224\u6c7a\u3002\u4f46\u5728\u4eba\u9019\u65b9\u9762\u4f86\u8b1b\uff0c\u8981\u5f9e\u88ab\u6bba\u5bb3\u8005\u91cf\u8d77\uff0c\u6700\u8fd1\u7684\u57ce\u9091\uff0c\u9577\u8001\u6709\u8cac\u4efb\u8981\u300c\u5f9e\u725b\u7fa4\u4e2d\u53d6\u4e00\u96bb\u672a\u66fe\u8015\u5730\u3001\u672a\u66fe\u8ca0\u8edb\u7684\u6bcd\u725b\u72a2\u2026\uff0c\u727d\u5230\u6d41\u6c34\u3001\u672a\u66fe\u8015\u7a2e\u7684\u5c71\u8c37\u53bb\uff0c\u5728\u8c37\u4e2d\u6253\u6298\u6bcd\u725b\u72a2\u7684\u9838\u9805\u3002\u300d\u7136\u5f8c\u4ea4\u7531\u796d\u53f8\u5229\u672a\u7684\u5b50\u5b6b\u300c\u795d\u798f\u3001\u5224\u65b7\u300d\uff0c\u4e0d\u8981\u4f7f\u9019\u300c\u6d41\u7121\u8f9c\u8840\u7684\u7f6a\u6b78\u5728\u4f60\u7684\u767e\u59d3\u4ee5\u8272\u5217\u4e2d\u9593\u3002\u300d\u9019\u6a23\uff0c\u6d41\u8840\u7684\u7f6a\u5fc5\u5f97\u8d66\u514d\u3002<\/p>\n<p>\u9019\u5f8b\u6cd5\u88cf\u9762\u8981\u5e36\u51fa\u4e00\u500b\u5f88\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u300c\u4ee3\u8d16\u300d\uff0c\u5c31\u662f\u300c\u4ee5\u547d\u511f\u547d\u300d\u3002\u9019\u4e5f\u5f88\u50cf\u737b\u796d\u7684\u89c0\u5ff5\u4e00\u6a23\uff0c\u7531\u7121\u8f9c\u7684\u7272\u755c\u6d41\u8840\u6368\u547d\uff0c\u4ee3\u66ff\u4eba\u7684\u7f6a\u800c\u6b7b\uff0c\u5176\u5be6\u820a\u7d04\u737b\u725b\u7f8a\u7272\u755c\uff0c\u53ea\u662f\u4e0a\u5e1d\u7684\u300c\u6b0a\u5b9c\u4e4b\u8a08\u300d\u800c\u5df2\uff0c\u4e3b\u8981\u662f\u5728\u9810\u8868\u65b0\u7d04\u8036\u7a4c\u7684\u6551\u8d16\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300a\u5e0c\u4f2f\u4f86\u66f8\u300b\u7b2c\u4e5d\u7ae0\u7b2c22\u7bc0\uff0c\u300e\u6309\u8457\u5f8b\u6cd5\uff0c\u51e1\u7269\u5dee\u4e0d\u591a\u90fd\u662f\u7528\u8840\u6f54\u6de8\u7684\uff1b\u82e5\u4e0d\u6d41\u8840\uff0c\u7f6a\u5c31\u4e0d\u5f97\u8d66\u514d\u4e86\u3002\u300f\u6d41\u8840\u5c31\u662f\u8655\u7f70\uff0c\u4eba\u72af\u4e86\u4efb\u4f55\u7f6a\uff0c\u90fd\u8981\u6d41\u8840\u3002\u53ef\u662f\u6d41\u4e86\u8840\uff0c\u8655\u7f70\u4e86\uff0c\u5c31\u4e0d\u53eb\u8d66\u514d\u3002\u6240\u4ee5\u8981\u6709\u4e00\u500b\u4ee3\u66ff\u53d7\u7f70\u7684\u3002\u5982\u679c\u4e0d\u662f\u8036\u7a4c\u7684\u4ee3\u8d16\uff0c\u5c31\u6c92\u6709\u771f\u6b63\u7684\u8d66\u514d\u3002\u7576\u7136\u9019\u88e1\u9084\u5305\u62ec\u5341\u5b57\u67b6\u4e0a\u7684\u66ff\u6b7b\uff0c\u548c\u8056\u9748\u7684\u66f4\u65b0\u3002\u300a\u4ee5\u5f17\u6240\u66f8\u300b\u7b2c\u4e00\u7ae0\u7b2c7\u7bc0\uff0c\u300e\u6211\u5011\u85c9\u9019\u611b\u5b50\u7684\u8840\u5f97\u8499\u6551\u8d16\uff0c\u904e\u72af\u5f97\u4ee5\u8d66\u514d\uff0c\u4e43\u662f\u7167\u4ed6\u8c50\u5bcc\u7684\u6069\u5178\u300f\u8d66\u514d\uff0c\u5f9e\u6211\u5011\u4eba\u4f86\u8b1b\u662f\u767d\u767d\u7684\uff0c\u6211\u5011\u6c92\u6709\u4ed8\u4efb\u4f55\u6771\u897f\u5c31\u88ab\u8d66\u514d\u3002\u53ef\u662f\u5f9e\u4e0a\u5e1d\u4f86\u8b1b\uff0c\u4e0d\u662f\u767d\u767d\u7684\uff0c\u662f\u7942\u7684\u7368\u751f\u5152\u5b50\u6d41\u8840\u3001\u6b7b\u4e86\uff0c\u624d\u80fd\u8d66\u514d\u3002\u300a\u5e0c\u4f2f\u4f86\u66f8\u300b\u7b2c\u4e5d\u7ae0\u7b2c13-14\u7bc0\uff0c\u300e\u82e5\u5c71\u7f8a\u548c\u516c\u725b\u7684\u8840\uff0c\u4e26\u6bcd\u725b\u72a2\u7684\u7070\uff0c\u7051\u5728\u4e0d\u6f54\u7684\u4eba\u8eab\u4e0a\uff0c\u5c1a\u4e14\u53eb\u4eba\u6210\u8056\uff0c\u8eab\u9ad4\u6f54\u6de8\uff0c\u4f55\u6cc1\u57fa\u7763\u85c9\u8457\u6c38\u9060\u7684\u9748\uff0c\u5c07\u81ea\u5df1\u7121\u7455\u7121\u75b5\u737b\u7d66\u795e\uff0c\u4ed6\u7684\u8840\u8c48\u4e0d\u66f4\u80fd\u6d17\u6de8\u4f60\u5011\u7684\u5fc3\uff08\u539f\u6587\u662f\u826f\u5fc3\uff09\uff0c\u9664\u53bb\u4f60\u5011\u7684\u6b7b\u884c\uff0c\u4f7f\u4f60\u5011\u4e8b\u5949\u90a3\u6c38\u751f\u795e\u55ce\uff1f\u300f\u300d<\/p>\n<p>\uff082\uff09v10~14\u662f\u898f\u5b9a\u4ee5\u8272\u5217\u6c11\u8207\u88ab\u64c4\u5973\u5b50\uff08\u5973\u6230\u4fd8\uff09\u7d50\u5a5a\u7684\u689d\u4f8b\u3002\u56e0\u70ba\u8056\u7d93\u5df2\u7d93\u4e8b\u5148\u898f\u5b9a\u8fe6\u5357\u5730\u300c\u51e1\u6709\u8840\u6c23\u7684\u90fd\u8981\u6ec5\u7d55\u6de8\u76e1\u300d\uff0c\u6240\u4ee5\u9019\u88cf\u7684\u5973\u6230\u4fd8\u61c9\u8a72\u662f\u4e0d\u5305\u62ec\u8fe6\u5357\u5730\u7684\u5973\u6027\u800c\u8a00\u3002\u4f46\u4e8b\u5be6\u4e0a\u8fe6\u5357\u5730\u5f8c\u4f86\u6709\u500b\u5993\u5973\u5587\u5408\u7684\u547d\u7559\u4e0b\u4f86\u4e86\uff0c\u800c\u4e14\u6210\u70ba\u5927\u885b\u7684\u5148\u7956\uff0c\u5217\u5165\u8036\u7a4c\u7684\u5bb6\u8b5c\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\u8981\u7559\u5fc3\uff0c\u4e0a\u5e1d\u4e00\u5207\u7684\u898f\u5b9a\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u300c\u9664\u60e1\u63da\u5584\u300d\u3002\u4f46\u6709\u6642\u5019\u300c\u5b57\u53e5\u662f\u6b7b\u7684\uff0c\u4eba\u662f\u6d3b\u7684\u300d\uff0c\u5c31\u50cf\u8036\u7a4c\u7684\u5bb6\u8b5c\u4e2d\u5217\u5165\u540d\u518a\u7684\u5973\u6027\uff0c\u9664\u4e86\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u4ee5\u5916\uff0c\u53e6\u5916\u56db\u4f4d\uff1a\u300c\u4ed6\u746a\u6c0f\u3001\u5587\u5408\u6c0f\u3001\u8def\u5f97\u6c0f\u3001\u70cf\u5229\u4e9e\u7684\u59bb\u5b50\u300d\uff0c\u5927\u6982\u90fd\u662f\u5916\u90a6\u7684\u7f6a\u4eba\uff08\u4ed6\u746a\u6c0f\u6216\u8005\u662f\u8fe6\u5357\u4eba\uff0c\u5587\u5408\u6c0f\u6216\u8005\u4e5f\u662f\uff0c\u8def\u5f97\u6c0f\u662f\u6469\u62bc\u4eba\uff0c\u70cf\u5229\u4e9e\u7684\u59bb\uff0c\u5927\u6982\u662f\u8d6b\u4eba\u3002\uff09\u6309\u4f8b\u820a\u7d04\u5f9e\u4f86\u4e0d\u628a\u5973\u4eba\u7684\u540d\u5b57\u5217\u5165\u5bb6\u8b5c\uff0c\u4f46\u90194\u4f4d\u5973\u5b50\u537b\u56e0\u70ba\u4fe1\u5fc3\uff0c\u800c\u8499\u4e86\u795e\u7684\u6085\u7d0d\u3002<\/p>\n<p>v12 \u300c\u5243\u982d\u9aee\uff0c\u4fee\u6307\u7532\u300d\uff0c\u90fd\u662f\u54c0\u54ed\u7684\u8868\u73fe\u3002v13\u300c\u54c0\u54ed\u7236\u6bcd\u4e00\u500b\u6574\u6708\uff0c\u7136\u5f8c\u53ef\u4ee5\u8207\u5979\u540c\u623f\u3002\u300d\u53ef\u80fd\u56e0\u70ba\u5979\u7684\u7236\u6bcd\u662f\u88ab\u4ee5\u8272\u5217\u4eba\u6240\u6bba\uff0c\u5728\u9019\u88e1\uff0c\u6211\u5011\u770b\u5230\u795e\u5b9a\u4e86\u4e00\u4e9b\u7684\u898f\u77e9\uff0c\u9019\u898f\u77e9\u591a\u591a\u5c11\u5c11\u6709\u7d04\u675f\u7684\u4f5c\u7528\uff0c\u53eb\u4eba\u4e0d\u81f3\u65bc\u592a\u653e\u8086\uff1b\u4e5f\u53eb\u4eba\u7684\u611f\u60c5\u80fd\u9069\u5ea6\u7684\u767c\u6d29\uff0c\u4e0d\u81f3\u65bc\u54c0\u50b7\u904e\u4e45\u3002v14\u300c\u5f8c\u4f86\u4f60\u82e5\u4e0d\u559c\u6085\u5979\uff0c\u5c31\u8981\u7531\u5979\u96a8\u610f\u51fa\u53bb\uff0c\u6c7a\u4e0d\u53ef\u70ba\u9322\u8ce3\u5979\uff0c\u4e5f\u4e0d\u53ef\u7576\u5a62\u5973\u5f85\u5979\uff0c\u56e0\u70ba\u4f60\u73b7\u6c61\u4e86\u5979\u3002\u300d\u82e5\u5f8c\u4f86\u4e0d\u559c\u6b61\u4e86\uff0c\u5c31\u8981\u7121\u689d\u4ef6\u8b93\u5973\u5b50\u81ea\u7531\u96e2\u53bb\uff0c\u4e0d\u8ad6\u5f31\u8005\u7684\u8655\u5883\u5982\u4f55\uff0c\u795e\u7684\u5b50\u6c11\u8981\u5c0a\u91cd\u795e\u6240\u9020\u7684\u4eba\uff0c\u4e26\u4e14\u5c0a\u91cd\u8207\u9ad4\u8ad2\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u9019\u662f\u5728\u7f6a\u60e1\u4e16\u754c\u88e1\uff0c\u795e\u5141\u8a31\u7684\u4e00\u500b\u65b9\u5f0f\u2500\u2500\u8b93\u7f8e\u9e97\u7684\u5973\u5b50\u6709\u4e00\u500b\u51fa\u8def\u53ef\u4ee5\u751f\u5b58\uff1b\u5728\u5979\u5c07\u4f86\u9047\u5230\u8271\u96e3\u7684\u6642\u5019\uff0c\u9084\u80fd\u6709\u500b\u51fa\u8def\uff1a\u6b63\u9762\u7684\uff0c\u8981\u7531\u5979\u96a8\u610f\u51fa\u53bb\uff1b\u8ca0\u9762\u7684\uff0c\u4e0d\u80fd\u8ce3\u5979\u3001\u5974\u5f79\u5979\u3002\u6211\u5011\u4e0d\u80fd\u56e0\u70ba\u4e0d\u77e5\u9053\u7576\u6642\u7684\u793e\u6703\u74b0\u5883\uff0c\u5c31\u8aaa\u5979\u4e0d\u80fd\u751f\u5b58\u3002\u4e0a\u5e1d\u7684\u8a71\u662f\u5468\u56b4\u7684\uff0c\u56e0\u6b64\u5979\u4e00\u5b9a\u6709\u751f\u5b58\u4e4b\u9053\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u8cdc\u4e0b\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u88ab\u6bba\u7684\u7f94\u7f8a\uff0c\u6210\u70ba\u6211\u7684\u62ef\u6551\uff0c\u6211\u7684\u4ee3\u8d16\uff0c\u4f7f\u6211\u6709\u91cd\u751f\u8207\u6094\u6539\u7684\u6a5f\u6703\u3002\u4fdd\u5b88\u6211\u4e0d\u8981\u5229\u7528\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u5f97\u7f6a\u7962\uff0c\u800c\u662f\u73cd\u60dc\u8036\u7a4c\u7684\u62ef\u6551\u3001\u8056\u9748\u7684\u91cd\u751f\u8207\u5167\u4f4f\uff0c\u5851\u9020\u6211\u88cf\u9762\u300c\u65b0\u9020\u7684\u4eba\u751f\u300d\uff0c\u6d3b\u51fa\u65b0\u5fc3\u65b0\u9748\u65b0\u751f\u547d\uff0c\u9577\u5927\u6210\u719f\uff0c\u70ba\u7962\u800c\u6d3b\uff01\u6d3b\u51fa\u57fa\u7763\uff01\u5949\u4e3b\u7684\u8056\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 21\uff1a1~14 21\uff1a1 \u300c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u82e5\u9047\u898b\u88ab\u6bba\u7684\u4eba\u5012\u5728\u7530\u91ce\uff0c\u4e0d\u77e5\u9053\u662f\u8ab0\u6bba\u7684\uff0c &#8230; <a title=\"2020 &#8211; 05 &#8211; 20 QT \u7533\u547d\u8a18 21\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-21%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 20 QT \u7533\u547d\u8a18 21\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8076,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7985","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7985","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7985"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7985\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8076"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}