{"id":16448,"date":"2024-08-01T00:00:55","date_gmt":"2024-07-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16448"},"modified":"2024-08-09T17:47:42","modified_gmt":"2024-08-09T09:47:42","slug":"2024-08-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 08 \u2013 01 QT \u5217\u738b\u7d00\u4e0b 18\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 18\uff1a1~12<br \/>\n18\uff1a1 \u4ee5\u8272\u5217\u738b\u4ee5\u62c9\u7684\u5152\u5b50\u4f55\u7d30\u4e9e\u7b2c\u4e09\u5e74\uff0c\u7336\u5927\u738b\u4e9e\u54c8\u65af\u7684\u5152\u5b50\u5e0c\u897f\u5bb6\u767b\u57fa\u3002<br \/>\n18\uff1a2 \u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5341\u4e5d\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u4e9e\u6bd4\uff0c\u662f\u6492\u8fe6\u5229\u96c5\u7684\u5973\u5152\u3002<br \/>\n18\uff1a3 \u5e0c\u897f\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n18\uff1a4 \u4ed6\u5ee2\u53bb\u90b1\u58c7\uff0c\u6bc0\u58de\u67f1\u50cf\uff0c\u780d\u4e0b\u6728\u5076\uff0c\u6253\u788e\u6469\u897f\u6240\u9020\u7684\u9285\u86c7\uff0c\u56e0\u70ba\u5230\u90a3\u6642\u4ee5\u8272\u5217\u4eba\u4ecd\u5411\u9285\u86c7\u71d2\u9999\u3002\u5e0c\u897f\u5bb6\u53eb\u9285\u86c7\u70ba\u9285\u584a\uff08\u6216\u8b6f\uff1a\u4eba\u7a31\u9285\u86c7\u70ba\u9285\u50cf\uff09\u3002<br \/>\n18\uff1a5 \u5e0c\u897f\u5bb6\u501a\u9760\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u5728\u4ed6\u524d\u5f8c\u7684\u7336\u5927\u5217\u738b\u4e2d\u6c92\u6709\u4e00\u500b\u53ca\u4ed6\u7684\u3002<br \/>\n18\uff1a6 \u56e0\u70ba\u4ed6\u5c08\u9760\u8036\u548c\u83ef\uff0c\u7e3d\u4e0d\u96e2\u958b\uff0c\u8b39\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u8aa1\u547d\u3002<br \/>\n18\uff1a7 \u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\u76e1\u90fd\u4ea8\u901a\u3002\u4ed6\u80cc\u53db\u3001\u4e0d\u80af\u4e8b\u5949\u4e9e\u8ff0\u738b\u3002<br \/>\n18\uff1a8 \u5e0c\u897f\u5bb6\u653b\u64ca\u975e\u5229\u58eb\u4eba\uff0c\u76f4\u5230\u8fe6\u85a9\uff0c\u4e26\u8fe6\u85a9\u7684\u56db\u5883\uff0c\u5f9e\u77ad\u671b\u6a13\u5230\u5805\u56fa\u57ce\u3002<br \/>\n18\uff1a9 \u5e0c\u897f\u5bb6\u738b\u7b2c\u56db\u5e74\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u738b\u4ee5\u62c9\u7684\u5152\u5b50\u4f55\u7d30\u4e9e\u7b2c\u4e03\u5e74\uff0c\u4e9e\u8ff0\u738b\u6492\u7e35\u4ee5\u8272\u4e0a\u4f86\u570d\u56f0\u6492\u746a\u5229\u4e9e\uff1b<br \/>\n18\uff1a10 \u904e\u4e86\u4e09\u5e74\u5c31\u653b\u53d6\u4e86\u57ce\u3002\u5e0c\u897f\u5bb6\u7b2c\u516d\u5e74\uff0c\u4ee5\u8272\u5217\u738b\u4f55\u7d30\u4e9e\u7b2c\u4e5d\u5e74\uff0c\u6492\u746a\u5229\u4e9e\u88ab\u653b\u53d6\u4e86\u3002<br \/>\n18\uff1a11 \u4e9e\u8ff0\u738b\u5c07\u4ee5\u8272\u5217\u4eba\u64c4\u5230\u4e9e\u8ff0\uff0c\u628a\u4ed6\u5011\u5b89\u7f6e\u5728\u54c8\u81d8\u8207\u6b4c\u6563\u7684\u54c8\u535a\u6cb3\u908a\uff0c\u4e26\u746a\u4ee3\u4eba\u7684\u57ce\u9091\uff1b<br \/>\n18\uff1a12 \u90fd\u56e0\u4ed6\u5011\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u8a71\uff0c\u9055\u80cc\u4ed6\u7684\u7d04\uff0c\u5c31\u662f\u8036\u548c\u83ef\u50d5\u4eba\u6469\u897f\u5429\u5490\u4ed6\u5011\u6240\u7576\u5b88\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 18\uff1a3 \u5e0c\u897f\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n18\uff1a6 \u56e0\u70ba\u4ed6\u5c08\u9760\u8036\u548c\u83ef\uff0c\u7e3d\u4e0d\u96e2\u958b\uff0c\u8b39\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u8aa1\u547d\u3002<br \/>\n18\uff1a7 \u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\u76e1\u90fd\u4ea8\u901a\u3002\u4ed6\u80cc\u53db\u3001\u4e0d\u80af\u4e8b\u5949\u4e9e\u8ff0\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~7\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u63a5\u7e8c\u7236\u89aa\u4e9e\u54c8\u65af\u7e7c\u4efb\u738b\u4f4d\uff0c\u5728\u4f4d29\u5e74\u3002\u8056\u7d93\u5c0d\u4ed6\u7684\u8a55\u50f9\u662f\uff1a<br \/>\n\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u4e00\u5207\u6240\u884c\u7684\u3002\u300d\uff0818\uff1a3\uff09<br \/>\n\u300c\u5e0c\u897f\u5bb6\u501a\u9760\u8036\u548c\u83ef\u4ee5\u8272\u5217\u7684\u3000\u795e\u3001\u5728\u4ed6\u524d\u5f8c\u7684\u7336\u5927\u5217\u738b\u4e2d\u6c92\u6709\u4e00\u500b\u53ca\u4ed6\u7684\u3002\u300d\uff0818:5\uff09<br \/>\n\u300c\u56e0\u70ba\u4ed6\u5c08\u9760\u8036\u548c\u83ef\u3001\u7e3d\u4e0d\u96e2\u958b\u3001\u8b39\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u8aa1\u547d\u3002\u300d\uff0818\uff1a6\uff09<\/p>\n<p>\u9019\u88cf\u63d0\u51fa\u300c\u6469\u897f\u7684\u8aa1\u547d\u300d\u5c31\u662f\u5f8b\u6cd5\u66f8\uff0c\u5728\u7533\u547d\u8a1817\uff1a18~20\u8a18\u8f09\u4e86\u4e00\u4ef6\u548c\u541b\u738b\u767b\u57fa\u958b\u59cb\u57f7\u638c\u653f\u6b0a\u6709\u95dc\u7684\u91cd\u8981\u8a18\u4e8b\uff1a\u300c\u4ed6\u767b\u4e86\u570b\u4f4d\uff0c\u5c31\u8981\u5c07\u796d\u53f8\u5229\u672a\u4eba\u9762\u524d\u7684\u9019\u5f8b\u6cd5\u66f8\uff0c\u70ba\u81ea\u5df1\u6284\u9304\u4e00\u672c\uff0c\u5b58\u5728\u4ed6\u90a3\u88cf\uff0c\u8981\u5e73\u751f\u8aa6\u8b80\uff0c\u597d\u5b78\u7fd2\u656c\u754f\u8036\u548c\u83ef\uff0d\u4ed6\u7684\u4e0a\u5e1d\uff0c\u8b39\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u66f8\u4e0a\u7684\u4e00\u5207\u8a00\u8a9e\u548c\u9019\u4e9b\u5f8b\u4f8b\uff0c\u514d\u5f97\u4ed6\u5411\u5f1f\u5144\u5fc3\u9ad8\u6c23\u50b2\uff0c\u504f\u5de6\u504f\u53f3\uff0c\u96e2\u4e86\u9019\u8aa1\u547d\u3002\u9019\u6a23\uff0c\u4ed6\u548c\u4ed6\u7684\u5b50\u5b6b\u4fbf\u53ef\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u5728\u570b\u4f4d\u4e0a\u5e74\u9577\u65e5\u4e45\u3002\u300d\u541b\u738b\u6709\u8cac\u4efb\u8981\u719f\u8b80\u5f8b\u6cd5\u66f8\uff0c\u597d\u5b78\u7fd2\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4f46\u4e8b\u5be6\u4e0a\u5357\u5317\u570b\u7684\u541b\u738b\u65e9\u5df2\u628a\u795e\u7684\u8a71\u62cb\u8af8\u8166\u5f8c\uff0c\u552f\u6709\u7279\u5225\u662f\u8a18\u8f09\u5e0c\u897f\u5bb6\u8207\u7d04\u897f\u4e9e\u738b\uff0c\u90fd\u662f\u770b\u91cd\u5f8b\u6cd5\u66f8\u7684\u541b\u738b\uff0c\u4e5f\u662f\u9075\u884c\u795e\u65e8\u610f\u300c\u5ee2\u6389\u90b1\u58c7\u300d\u7684\u4e8c\u4f4d\u597d\u738b\uff0c\u53ef\u898b\u795e\u8a71\u8a9e\u5c0d\u795e\u5152\u5973\u7684\u91cd\u8981\u6027\u3002<\/p>\n<p>\u5e0c\u897f\u5bb6\u767b\u57fa\u4e4b\u6642\uff0c\u6b63\u662f\u570b\u5bb6\u6700\u9ed1\u6697\u7684\u6642\u671f\uff0c\u56e0\u70ba\u4ed6\u7684\u7236\u89aa\u5012\u884c\u9006\u65bd\uff0816\uff1a2~4\uff09\uff0c\u751a\u81f3\u300c\u7528\u706b\u711a\u71d2\u4ed6\u7684\u5152\u5973\u300d\uff08\u4ee3\u4e0b28\uff1a3\uff09\uff1b\u800c\u5317\u570b\u66f4\u662f\u7d93\u6b77\u7b2c\u4e00\u6b21\u88ab\u64c4\uff0815\uff1a29\uff09\uff0c\u5357\u5317\u5169\u570b\u90fd\u6dea\u70ba\u4e9e\u8ff0\u7684\u85e9\u5c6c\u570b\u3002\u6216\u8a31\u9019\u4e9b\u90fd\u8b93\u5e0c\u897f\u5bb6\u89f8\u76ee\u9a5a\u5fc3\u3001\u75db\u5b9a\u601d\u75db\uff0c\u4fc3\u4f7f\u4ed6\u7acb\u5fd7\u56de\u8f49\u5411\u795e\u3001\u5fa9\u8208\u7336\u5927\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v4\u5e0c\u897f\u5bb6\u662f\u7b2c\u4e00\u500b\u5ee2\u53bb\u90b1\u58c7\u7684\u7336\u5927\u738b\uff0c\u300c\u67f1\u50cf\u300d\uff08v4\uff09\u6307\u4ee3\u8868\u8fe6\u5357\u7537\u795e\u5df4\u529b\u7684\u77f3\u67f1\u3002\u300c\u6728\u5076\u300d\u6307\u4ee3\u8868\u8fe6\u5357\u5973\u795e\u4e9e\u820d\u62c9\u7684\u6728\u67f1\u6216\u6a39\u6728\uff08\u753316\uff1a21\uff09\uff0c\u901a\u5e38\u7acb\u4e8e\u5df4\u529b\u796d\u58c7\u65c1\u908a\uff08\u58eb6\uff1a25\uff09\u3002\u300c\u5e0c\u897f\u5bb6\u53eb\u9285\u86c7\u70ba\u9285\u584a\u300d\uff08v4\uff09\uff0c\u819c\u62dc\u6469\u897f\u5728\u66e0\u91ce\u6240\u9020\u7684\u300c\u9285\u86c7\u300d\uff08\u6c1121\uff1a9\uff09\uff0c\u6b64\u6642\u5df2\u7d93\u6210\u70ba\u7336\u5927\u7684\u6c11\u9593\u7fd2\u4fd7\uff0c\u4e26\u6c92\u6709\u4eba\u89ba\u5f97\u6709\u4ec0\u9ebc\u4e0d\u59a5\uff0c\u4f46\u300c\u9285\u86c7\u300d\u6240\u4ee3\u8868\u7684\u5c6c\u9748\u610f\u7fa9\u5df2\u7d93\u5b8c\u5168\u8d70\u6a23\uff0c\u6240\u4ee5\u5e0c\u897f\u5bb6\u5fc5\u9808\u6253\u788e\u300c\u9285\u86c7\u300d\u3002\u96d6\u7136\u5e0c\u897f\u5bb6\u5f8c\u4f86\u4e5f\u6709\u8edf\u5f31\uff0820\uff1a12~19\uff09\uff0c\u537b\u59cb\u7d42\u300c\u5c08\u9760\u8036\u548c\u83ef\uff0c\u7e3d\u4e0d\u96e2\u958b\uff0c\u8b39\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u8aa1\u547d\u300d\uff08v6\uff09\u3002\u4ed6\u7684\u56de\u8f49\u6700\u5fb9\u5e95\u3001\u6700\u4ed8\u4ee3\u50f9\uff0c\u300c\u5728\u4ed6\u524d\u5f8c\u7684\u7336\u5927\u5217\u738b\u4e2d\u6c92\u6709\u4e00\u500b\u53ca\u4ed6\u7684\u300d\uff08v5\uff09\u3002\u5728\u7336\u5927\u8af8\u738b\u4e2d\uff0c\u8056\u7d93\u5c0d\u5e0c\u897f\u5bb6\u7684\u8a18\u9304\u6700\u591a\uff08\u738b\u4e0b18~20\u7ae0\uff0c\u4ee3\u4e0b29~32\u7ae0\uff1b\u8cfd36~39\u7ae0\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v7\u5e0c\u897f\u5bb6\u5148\u7d93\u6b77\u300c\u5c6c\u9748\u7684\u5927\u5fa9\u8208\u300d\uff0c\u6062\u5fa9\u8207\u795e\u548c\u597d\u7684\u95dc\u4fc2\uff0c\u4ee5\u81f4\u65bc\u300c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\u76e1\u90fd\u4ea8\u901a\u3002\u300d\u64c1\u6709\u795e\u7684\u540c\u5728\u8207\u652f\u6301\uff0c\u5e0c\u897f\u5bb6\u4e0d\u4f46\u52c7\u6562\u5c0d\u4ed8\u5c6c\u9748\u7684\u5076\u50cf\uff0c\u4e5f\u9760\u795e\u525b\u5f37\u9762\u5c0d\u4e16\u754c\u7684\u5f37\u6b0a\u5076\u50cf \u2014 \u4e9e\u8ff0\u738b\u3002\u4ed6\u4e0d\u50cf\u5176\u4ed6\u541b\u738b\u5411\u4e9e\u8ff0\u738b\u7d0d\u8ca2\u6c42\u548c\uff0c\u53cd\u800c\u662f\u8d70\u5c0d\u6b63\u78ba\u8def\u7dda\uff1a\u5e0c\u897f\u5bb6\u300c\u501a\u9760\u8036\u548c\u83ef\u300d\uff08v5\uff09\u3001\u300c\u5c08\u9760\u8036\u548c\u83ef\u300d\uff08v6\uff09\u3001\u300c\u4e0d\u80af\u4e8b\u5949\u4e9e\u8ff0\u738b\u300d\uff08v7\uff09\u8981\u77e5\u9053\u5357\u570b\u7336\u5927\u9084\u6bd4\u5317\u570b\u5f31\u5c0f\uff0c\u5e0c\u897f\u5bb6\u773c\u898b\u5317\u570b\u4ea1\u570b\uff0c\u537b\u9760\u795e\u5805\u7acb\u4e0d\u5bb3\u6015\uff0c\u656c\u754f\u795e\u800c\u4e0d\u61fc\u6015\u4eba\uff0c\u4e0d\u56e0\u61fc\u6015\u4eba\u800c\u59a5\u5354\u3002\u6b64\u6642\u56e0\u70ba\u795e\u7684\u4fdd\u5b88\uff0c\u4e9e\u8ff0\u738b\u4e26\u6c92\u6709\u52d5\u7336\u5927\uff0c\u53cd\u800c\u7336\u5927\u9084\u9760\u795e\u5360\u9818\u4e86\u975e\u5229\u58eb\u4eba\u7684\u5730\uff08v8\uff09\u3002<\/p>\n<p>v9~12\u76f8\u5c0d\u5e0c\u897f\u5bb6\u5805\u5b9a\u4fe1\u9760\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u570b\u5bb6\u8499\u795e\u5805\u7acb\uff0c\u751a\u81f3\u5411\u5916\u64f4\u5c55\uff0c\u800c\u5317\u570b\u5c31\u6210\u4e86\u300c\u5c0d\u7167\u7d44\u300d\u2014 \u4e0d\u80af\u4fe1\u9760\u4e0d\u80af\u807d\u795e\u8a71\u8a9e\u7684\u4e0b\u5834\uff1a<br \/>\n\u4e00\u3001\u4e9e\u8ff0\u738b\u6492\u7e35\u4ee5\u8272\u4e0a\u4f86\u570d\u56f0\u6492\u746a\u5229\u4e9e\uff0c\u904e\u4e86\u4e09\u5e74\u5c31\u653b\u53d6\u4e86\u57ce\uff0c\u2026\uff0c\u6492\u746a\u5229\u4e9e\u88ab\u653b\u53d6\u4e86\uff08v9~10\uff09<br \/>\n\u4e8c\u3001\u4e9e\u8ff0\u738b\u5c07\u4ee5\u8272\u5217\u4eba\u64c4\u5230\u4e9e\u8ff0\uff0c\u628a\u4ed6\u5011\u5b89\u7f6e\u5728\u54c8\u81d8\u8207\u6b4c\u6563\u7684\u54c8\u535a\u6cb3\u908a\uff0c\u4e26\u746a\u4ee3\u4eba\u7684\u57ce\u9091\uff08v11\uff09<\/p>\n<p>\u7d50\u8ad6\uff1a<br \/>\n\u5e0c\u897f\u5bb6\u501a\u9760\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\u3001\u5c08\u9760\u795e\u2026\uff0c\u300c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\u76e1\u90fd\u4ea8\u901a\u3002\u300d\u800c\u4ee5\u8272\u5217\u8af8\u738b\u8207\u767e\u59d3\uff1a\u300c\u90fd\u56e0\u4ed6\u5011\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u8a71\uff0c\u9055\u80cc\u4ed6\u7684\u7d04\uff0c\u5c31\u662f\u8036\u548c\u83ef\u50d5\u4eba\u6469\u897f\u5429\u5490\u4ed6\u5011\u6240\u7576\u5b88\u7684\u3002\u300d\uff08v12\uff09\uff0c\u7d50\u679c\u9762\u5c0d\u7684\u5c31\u662f\u4ea1\u570b\u8207\u88ab\u64c4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u7121\u610f\u807d\u5230\u5e7e\u4f4d\u7267\u8005\u540c\u5de5\u5c0d\u90b1\u58c7\u7684\u56de\u61c9\uff0c\u7adf\u6307\u90b1\u58c7\u5c31\u662f\u51e1\u662f\u6c92\u6709\u56de\u5230\u5be6\u9ad4\u6559\u6703\u805a\u6703\uff0c\u5728\u5be6\u9ad4\u6559\u6703\u4ee5\u5916\u7684\uff0c\u90fd\u662f\u300c\u90b1\u58c7\u300d\uff0c\u552f\u6709\u56de\u5230\u5be6\u9ad4\u6559\u6703\u7684\uff0c\u624d\u662f\u795e\u7684\u65e8\u610f\u3002\u96d6\u7136\u4ed6\u5011\u7684\u60f3\u6cd5\u6211\u5011\u53ef\u4ee5\u7406\u89e3\uff0c\u4f46\u662f\u9019\u6a23\u89e3\u7d93\u5be6\u5728\u662f\u504f\u96e2\u771f\u7406\uff0c\u96a8\u79c1\u610f\u89e3\u7d93\uff0c\u5c07\u4f86\u5982\u4f55\u4ea4\u5e33\uff1f<\/p>\n<p>\u5176\u5be6\u820a\u7d04\u8207\u65b0\u7d04\u7684\u89c0\u5ff5\u8207\u4f5c\u6cd5\u662f\u5b8c\u5168\u4e0d\u540c\u7684\u3002\u820a\u7d04\u7684\u4f5c\u6cd5\u662f\u4e0a\u5e1d\u53ea\u6709\u8a2d\u7acb\u4e86\u6703\u5e55\u6216\u8056\u6bbf\uff0c\u4ee5\u53ca\u88ab\u5206\u5225\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u6240\u6709\u5728\u5b97\u6559\u4e0a\u7684\u737b\u796d\u5100\u5f0f\u90fd\u662f\u5fc5\u9808\u56de\u5230\u8056\u6bbf\u88cf\u9032\u884c\u3002\u800c\u90b1\u58c7\u7684\u8d77\u6e90\u5f88\u53ef\u80fd\u662f\u8fe6\u5357\u4eba\u5728\u9ad8\u8655\u62dc\u5076\u50cf\u7684\u796d\u58c7\uff0c\u6469\u897f\u66fe\u5429\u5490\u4ee5\u8272\u5217\u4eba\u9032\u8fe6\u5357\u5730\u4e4b\u5f8c\u52d9\u5fc5\u9664\u6389\u8fe6\u5357\u4eba\u7684\u5076\u50cf\uff0c\u4e5f\u8981\u62c6\u6bc0\u4ed6\u5011\u7684\u90b1\u58c7\uff08\u753312\uff1a1~3\uff09\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u6c92\u6709\u807d\u5f9e\u3002\u4e00\u958b\u59cb\u4ee5\u8272\u5217\u4eba\u9084\u53ef\u4ee5\u60f3\u5230\u53ef\u4ee5\u90b1\u58c7\u4f86\u656c\u62dc\u4e0a\u5e1d\uff0c\u5f8c\u4f86\u8b8a\u6210\u4e86\u6df7\u548c\u8207\u6519\u96dc\uff0c\u628a\u8036\u548c\u83ef\u8207\u7570\u6559\u7684\u795e\u6df7\u70ba\u4e00\u8ac7\uff0c\u8b8a\u6210\u4e86\u4e0d\u502b\u4e0d\u985e\u3002<\/p>\n<p>\u90b1\u58c7\u539f\u662f\u5916\u90a6\u4eba\u62dc\u5076\u50cf\u4f4d\u8655\u9ad8\u8655\u7684\u796d\u58c7\uff0c\u4e00\u76f4\u5b58\u5728\u8fe6\u5357\u5883\u5167\u8a31\u4e45\u3002\u751a\u81f3\u6211\u5011\u4e5f\u770b\u5230\u6492\u6bcd\u8033\u5728\u90b1\u58c7\u90a3\u88e1\u737b\u796d\u904e\uff08\u6492\u4e0a9\uff1a12~19\uff0c10\uff1a5\uff09\uff1b\u5927\u885b\u4e5f\u66fe\u5728\u90b1\u58c7\u737b\u796d\u904e\uff08\u4ee3\u4e0a16\uff1a39~40\uff0c21\uff1a29\uff09\uff1b\u751a\u81f3\u6240\u7f85\u9580\u4e5f\u5728\u90b1\u58c7\u737b\u796d\uff0c\u795e\u4e5f\u5728\u90b1\u58c7\u90a3\u88e1\u986f\u73fe\uff08\u738b\u4e0a3\uff1a2~4\uff09\u3002\u9019\u4e9b\u90fd\u662f\u795e\u5141\u8a31\u7684\uff0c\u56e0\u70ba\u8056\u6bbf\u9084\u6c92\u6709\u5efa\u6210\uff0c\u795e\u770b\u91cd\u7684\u662f\u300c\u4eba\u5fc3\u300d\uff0c\u4e5f\u9ed8\u8a31\u9019\u4e9b\u4e8b\u7684\u767c\u751f\u3002\u4f46\u662f\u7576\u8056\u6bbf\u5efa\u6210\uff0c\u820a\u7d04\u7684\u5f8b\u6cd5\u61c9\u7576\u9084\u662f\u8981\u56de\u5230\u8056\u6bbf\u6301\u5b88\u300c\u8056\u6f54\u300d\u8207\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u7d14\u6b63\u4fe1\u4ef0\uff0c\u56e0\u70ba\u795e\u4e0d\u80fd\u5bb9\u5fcd\u4fe1\u4ef0\u4e0a\u7684\u6519\u96dc\u3002\u9019\u4e5f\u662f\u4e0a\u5e1d\u5c0d\u5176\u4ed6\u300c\u597d\u738b\u300d\u7684\u907a\u61be\u8207\u5c0d\u5e0c\u897f\u5bb6\u7684\u80af\u5b9a\u4e86\u3002<\/p>\n<p>\u9019\u662f\u56e0\u70ba\u820a\u7d04\u6642\u4ee3\u8056\u9748\u6c92\u6709\u666e\u904d\u964d\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u4e0a\u5e1d\u7684\u4f5c\u6cd5\u662f\u63a1\u53d6\u6bd4\u8f03\u5b97\u6559\u6027\u7684\u4f5c\u6cd5\uff1a\u8056\u6bbf\uff08\u5834\u5730\uff09\u3001\u796d\u53f8\uff08\u795e\u8077\u4eba\u54e1\uff09\u3001\u5b89\u606f\u65e5\uff08\u65e5\u5b50\uff09\u3001\u737b\u796d\uff08\u5100\u5f0f\uff09\u2026\uff0c\u4f86\u7d04\u675f\u4e26\u6559\u5c0e\u9019\u7fa4\u525b\u8a8d\u8b58\u795e\u7684\u767e\u59d3\u5982\u4f55\u5faa\u5e8f\u6f38\u8fd1\u7684\u8a8d\u8b58\u795e\u3001\u89aa\u8fd1\u795e\u3001\u656c\u62dc\u795e\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u5df2\u5168\u9762\u964d\u81e8\u5728\u4fe1\u5f92\u8eab\u4e0a\uff1a\u300c\u4f60\u5011\u5f9e\u4e3b\u6240\u53d7\u7684\u6069\u818f\u5e38\u5b58\u5728\u4f60\u5011\u5fc3\u88e1\uff0c \u4e26\u4e0d\u7528\u4eba\u6559\u8a13\u4f60\u5011\uff0c \u81ea\u6709\u4e3b\u7684\u6069\u818f\u5728\u51e1\u4e8b\u4e0a\u6559\u8a13\u4f60\u5011\u3002 \u9019\u6069\u818f\u662f\u771f\u7684\uff0c \u4e0d\u662f\u5047\u7684\uff1b \u4f60\u5011\u8981\u6309\u9019\u6069\u818f\u7684\u6559\u8a13\u4f4f\u5728\u4e3b\u88e1\u9762\u3002\u300d\uff08\u7d04\u58f92\uff1a27\uff09\u3002\u5728\u6c92\u6709\u8056\u9748\u666e\u904d\u964d\u4e0b\u7684\u820a\u7d04\u6642\u4ee3\uff0c\u8056\u6bbf\u3001\u796d\u53f8\u3001\u5b89\u606f\u65e5\u90fd\u662f\u5fc5\u9808\u56b4\u683c\u9075\u5b88\u8207\u501a\u9760\u7684\u300c\u5f71\u5152\u300d\uff0c\u4f46\u662f\u7576\u8036\u7a4c\u5e36\u4e0b\u65b0\u7d04\uff0c\u8056\u9748\u4f4f\u9032\u4eba\u5fc3\uff0c<br \/>\n\u4ec0\u9ebc\u662f\u8056\u65e5\uff1f\u2014\u4e0d\u662f\u5b89\u606f\u65e5\uff0c\u4e0d\u662f\u4e3b\u65e5\uff0c\u56e0\u70ba\u5929\u5929\u90fd\u662f\u8056\u65e5\uff0c\u5929\u5929\u90fd\u662f\u4e3b\u65e5\uff0c\u5df2\u7d93\u5fa9\u6d3b\u7684\u4e3b\u5929\u5929\u8207\u6211\u5011\u4f4f\u5728\u4e00\u8d77\u3002\u96a8\u6642\u96a8\u5730\uff0c\u6211\u5011\u90fd\u662f\u88ab\u5206\u5225\u51fa\u4f86\u7684\uff0c\u5305\u62ec\u65e5\u5b50\u8207\u5730\u9ede\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u8056\u5730\uff1f\u2014\u4e0d\u662f\u8036\u8def\u6492\u51b7\uff0c\u4e0d\u662f\u8056\u6bbf\uff0c\u4e0d\u662f\u6559\u5802\uff0c\u800c\u662f\uff1a\u300c\u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7576\u4e2d\u82e5\u6709\u5169\u500b\u4eba\uff0c\u5728\u5730\u4e0a\u540c\u5fc3\u70ba\u751a\u9ebc\u4e8b\u7948\u6c42\uff0c\u6211\u5728\u5929\u4e0a\u7684\u7236\u5fc5\u70ba\u4ed6\u5011\u6210\u5168\u3002\u56e0\u70ba\u7121\u8ad6\u5728\u54ea\u88e1\uff0c\u6709\u5169\u4e09\u500b\u4eba\u5949\u6211\u7684\u540d\u805a\u6703\uff0c\u6211\u5c31\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u300d\uff08\u592a18\uff1a19~20\uff09<\/p>\n<p>\u4ec0\u9ebc\u662f\u8056\u4eba\uff1f\u2014\u4e0d\u662f\u7267\u5e2b\u3001\u50b3\u9053\u3001\u5148\u77e5\u3001\u4f7f\u5f92\u3001\u800c\u662f\uff1a\u300c\u60df\u6709\u4f60\u5011\u662f\u88ab\u63c0\u9078\u7684\u65cf\u985e\uff0c\u662f\u6709\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u662f\u8056\u6f54\u7684\u570b\u5ea6\uff0c\u662f\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u8981\u53eb\u4f60\u5011\u5ba3\u63da\u90a3\u53ec\u4f60\u5011\u51fa\u9ed1\u6697\u5165\u5947\u5999\u5149\u660e\u8005\u7684\u7f8e\u5fb7\u3002\u300d\uff08\u5f7c\u524d2\uff1a9\uff09<\/p>\n<p>\u628a\u5be6\u9ad4\u6559\u5802\u7576\u6210\u662f\u8056\u6bbf\uff1f\u628a\u6559\u5802\u4ee5\u5916\u7684\u805a\u6703\u5730\u9ede\u7576\u6210\u662f\u300c\u90b1\u58c7\u300d\uff0c\u5230\u5e95\u6709\u6c92\u6709\u8b80\u8056\u7d93\u770b\u770b\u8036\u7a4c\u662f\u5728\u90a3\u88cf\u805a\u6703\u7684\uff1f\u9664\u4e86\u5728\u8056\u6bbf\u3001\u6703\u5802\uff0c\u8036\u7a4c\u6700\u5e38\u805a\u6703\u7684\u5730\u65b9\u5176\u5be6\u662f\u300c\u7f6a\u4eba\u7684\u5bb6\u4e2d\u300d\uff01\u521d\u4ee3\u6559\u6703\u6c92\u6709\u5efa\u9019\u9ebc\u591a\u7684\u300c\u6559\u5802\u300d\uff0c\u56e0\u70ba\u88ab\u903c\u8feb\u6216\u662f\u7d93\u6fdf\u7684\u689d\u4ef6\uff0c\u5927\u90e8\u4efd\u7684\u6559\u6703\u90fd\u662f\u300c\u5728\u5bb6\u4e2d\u7684\u6559\u6703\u300d\u3002\u521d\u4ee3\u6559\u6703\u600e\u9ebc\u805a\u6703\u7684\uff1f\u300c\u4ed6\u5011\u5929\u5929\u540c\u5fc3\u5408\u610f\u6046\u5207\u5730\u5728\u6bbf\u88e1\uff0c\u4e14\u5728\u5bb6\u4e2d\u64d8\u9905\uff0c\u5b58\u7740\u6b61\u559c\u3001\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef\uff0c\u8b9a\u7f8e\u4e0a\u5e1d\uff0c\u5f97\u773e\u6c11\u7684\u559c\u611b\u3002\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u4ed6\u5011\u3002\u300d\uff08\u5f922\uff1a46~47\uff09<\/p>\n<p>\u5168\u4e16\u754c\u75ab\u60c5\u671f\u9593\uff0c\u6559\u5802\u4e0d\u80fd\u5927\u578b\u7fa4\u805a\uff0c\u96e3\u9053\u6240\u6709\u7684\u5bb6\u5ead\u805a\u6703\u90fd\u662f\u300c\u90b1\u58c7\u300d\uff1f\u5176\u5be6\u672b\u4e16\u5929\u707d\u4eba\u798d\u53ea\u6703\u591a\u4e0d\u6703\u5c11\uff0c\u5927\u578b\u7fa4\u805a\u7684\u73fe\u8c61\u53ea\u6703\u66f4\u52a0\u8271\u96e3\uff0c\u53cd\u800c\u300c\u5c0f\u800c\u7f8e\u3001\u904d\u5730\u958b\u82b1\u300d\u7684\u805a\u6703\u65b9\u5f0f\u6703\u5982\u96e8\u5f8c\u6625\u7b4d\u904d\u5730\u5c55\u958b\u3002\u628a\u5bb6\u5ead\u6559\u6703\u8207\u300c\u90b1\u58c7\u300d\u756b\u4e0a\u7b49\u865f\uff1f\u662f\u4eba\u5fc3\u7684\u554f\u984c\uff0c\u800c\u4e0d\u662f\u5834\u5730\u7684\u554f\u984c\u3002\u4eba\u5fc3\u51fa\u554f\u984c\uff0c\u5c31\u7b97\u5728\u5be6\u9ad4\u6559\u5802\u4e5f\u53ef\u4ee5\u5927\u5927\u5f97\u7f6a\u795e\uff0c\u4eba\u5fc3\u611b\u795e\u656c\u754f\u795e\uff0c\u5373\u4f7f\u5927\u885b\u3001\u6240\u7f85\u9580\u5728\u90b1\u58c7\u656c\u62dc\u771f\u795e\u795e\u4e5f\u6085\u7d0d\u540c\u5728\u3002\u60f3\u8981\u670d\u4e8b\u795e\u7684\u4eba\u8981\u601d\u60f3\u6e05\u695a\uff0c\u51fa\u554f\u984c\u7684\u5730\u65b9\u7e3d\u662f\u300c\u4eba\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u65e5\u5b50\u3001\u5730\u9ede\u3001\u8eab\u4efd\u300d\u3002\u795e\u8981\u7684\u4e5f\u662f\u4eba\u7684\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\u6211\u5011\u4e0d\u53cd\u5c0d\u5728\u4efb\u4f55\u5730\u65b9\u3001\u6642\u9593\u805a\u6703\uff0c\u4f46\u662f\u5728\u65b0\u7d04\u6642\u4ee3\u7528\u8056\u4fd7\u4e8c\u5206\u4f86\u6392\u9664\u7570\u5df1\u7684\uff0c\u5be6\u5728\u9700\u8981\u88ab\u5bdf\u9a57\u8207\u5149\u7167\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 18\uff1a1~12 18\uff1a1 \u4ee5\u8272\u5217\u738b\u4ee5\u62c9\u7684\u5152\u5b50\u4f55\u7d30\u4e9e\u7b2c\u4e09\u5e74\uff0c\u7336\u5927\u738b\u4e9e\u54c8\u65af\u7684\u5152\u5b50\u5e0c\u897f\u5bb6\u767b\u57fa\u3002 18\uff1a2  &#8230; <a title=\"2024 \u2013 08 \u2013 01 QT \u5217\u738b\u7d00\u4e0b 18\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 01 QT \u5217\u738b\u7d00\u4e0b 18\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16450,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16448","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16448","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16448"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16448\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16450"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}