{"id":2892,"date":"2017-02-07T12:55:45","date_gmt":"2017-02-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2892"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 02 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 6\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f36\uff1a1~11<br \/>\n6\uff1a1 \u6709\u4e00\u500b\u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5f9e\u9ea5\u5730\u7d93\u904e\u3002\u4ed6\u7684\u9580\u5f92\u6390\u4e86\u9ea5\u7a57\uff0c\u7528\u624b\u6413\u8457\u5403\u3002<br \/>\n6\uff1a2 \u6709\u5e7e\u500b\u6cd5\u5229\u8cfd\u4eba\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u505a\u5b89\u606f\u65e5\u4e0d\u53ef\u505a\u7684\u4e8b\u5462?<br \/>\n6\uff1a3 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7d93\u4e0a\u8a18\u8457\u5927\u885b\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u98e2\u9913\u4e4b\u6642\u6240\u505a\u7684\u4e8b\uff0c\u9023\u9019\u500b\u4f60\u5011\u4e5f\u6c92\u6709\u5ff5\u904e\u55ce?<br \/>\n6\uff1a4 \u4ed6\u600e\u9ebc\u9032\u4e86\u4e0a\u5e1d\u7684\u6bbf\uff0c\u62ff\u9673\u8a2d\u9905\u5403\uff0c\u53c8\u7d66\u8ddf\u5f9e\u7684\u4eba\u5403?\u9019\u9905\u9664\u4e86\u796d\u53f8\u4ee5\u5916\uff0c\u5225\u4eba\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n6\uff1a5 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002<br \/>\n6\uff1a6 \u53c8\u6709\u4e00\u500b\u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u9032\u4e86\u6703\u5802\u6559\u8a13\u4eba\uff0c\u5728\u90a3\u88cf\u6709\u4e00\u500b\u4eba\u53f3\u624b\u67af\u4e7e\u4e86\u3002<br \/>\n6\uff1a7 \u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u7aba\u63a2\u8036\u7a4c\uff0c\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\u4e0d\u6cbb\u75c5\uff0c\u8981\u5f97\u628a\u67c4\u53bb\u544a\u4ed6\u3002<br \/>\n6\uff1a8 \u8036\u7a4c\u537b\u77e5\u9053\u4ed6\u5011\u7684\u610f\u5ff5\uff0c\u5c31\u5c0d\u90a3\u67af\u4e7e\u4e00\u96bb\u624b\u7684\u4eba\u624b\u8aaa\uff1a\u8d77\u4f86!\u7ad9\u5728\u7576\u4e2d\u3002\u90a3\u4eba\u5c31\u8d77\u4f86\uff0c\u7ad9\u8457\u3002<br \/>\n6\uff1a9 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u554f\u4f60\u5011\uff0c\u5728\u5b89\u606f\u65e5\u884c\u5584\u884c\u60e1\uff0c\u6551\u547d\u5bb3\u547d\uff0c\u54ea\u6a23\u662f\u53ef\u4ee5\u7684\u5462?<br \/>\n6\uff1a10 \u4ed6\u5c31\u5468\u570d\u770b\u8457\u4ed6\u5011\u773e\u4eba\uff0c\u5c0d\u90a3\u4eba\u8aaa\uff1a\u4f38\u51fa\u624b\u4f86!\u4ed6\u628a\u624b\u4e00\u4f38\uff0c\u624b\u5c31\u5fa9\u4e86\u539f\u3002<br \/>\n6\uff1a11 \u4ed6\u5011\u5c31\u6eff\u5fc3\u5927\u6012\uff0c\u5f7c\u6b64\u5546\u8b70\u600e\u6a23\u8655\u6cbb\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 6\uff1a5 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5728\u5275\u9020\u4e16\u754c\u5b8c\u7562\u5c31\u5b9a\u4e0b\u7b2c\u4e03\u65e5\uff08\u662f\u661f\u671f\u516d\uff09\u70ba\u8056\u65e5\uff0c\u5b88\u5b89\u606f\u65e5\u4e5f\u662f\u820a\u7d04\u7684\u5341\u8aa1\u4e4b\u4e00\u3002\u5230\u73fe\u5728\u4ecd\u7136\u6709\u5b89\u606f\u65e5\u6703\u3001\u771f\u8036\u7a4c\u6559\u6703\u8207\u7336\u592a\u4eba\u7b49\u4ecd\u7136\u6301\u5b88\u5b89\u606f\u65e5\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u5f8c\uff0c\u624d\u555f\u793a\u4eba\u5b89\u606f\u65e5\u771f\u6b63\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u6b7b\u5b88\u4e00\u500b\u65e5\u5b50\uff0c\u4e43\u662f\u900f\u904e\u7f6a\u5f97\u8d66\u514d\uff0c\u628a\u91cd\u64d4\u6182\u616e\u5378\u7d66\u4e3b\uff0c\u9032\u5165\u5728\u57fa\u7763\u88cf\u7684\u5b89\u606f\uff08\u4f864\uff1a4~11\u3001\u52a04\uff1a9~11\u3001\u7f8514\uff1a5~6\uff09\u3002\u7336\u592a\u4eba\u53ea\u77e5\u6b7b\u5b88\u4e00\u500b\u65e5\u5b50\uff0c\u537b\u4e0d\u660e\u767d\u4e0a\u5e1d\u8981\u4eba\u5f97\u6551\u8207\u5f97\u4eab\u5b89\u606f\u7684\u771f\u8ae6\uff0c\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u5728\u5b89\u606f\u65e5\u91ab\u6cbb\u91cb\u653e\uff0c\u70ba\u8981\u6559\u5c0e\u6211\u5011\u4eba\u6bd4\u65e5\u5b50\u5927\uff0c\u6211\u5011\u8981\u9032\u5165\u4e00\u5207\u5f8b\u6cd5\u7684\u672c\u610f\uff0c\u5c31\u662f\u611b\u795e\u611b\u4eba\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u5b97\u6559\u898f\u5b9a\u800c\u58d3\u8feb\u6216\u662f\u898b\u6b7b\u4e0d\u6551\u3002\u76ee\u524d\u5b88\u4e3b\u65e5\u4e26\u4e0d\u662f\u8056\u7d93\u4e2d\u7684\u898f\u5b9a\uff0c\u800c\u662f\u897f\u5143300\u591a\u5e74\u7f85\u99ac\u7687\u5e1d\u7d71\u4e00\u5b9a\u4e0b\u7684\u898f\u77e9\uff0c\u537b\u88ab\u5f8c\u4f86\u7684\u6559\u6703\u5c01\u70ba\u65b0\u7684\u5f8b\u6cd5\u898f\u5b9a\u3002\u8981\u5728\u4efb\u4f55\u4e00\u5929\u4f86\u805a\u6703\u90fd\u662f\u7f8e\u4e8b\uff0c\u4f46\u662f\u8ad6\u65b7\u6279\u8a55\u4e0d\u9019\u6a23\u505a\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5247\u662f\u72af\u4e86\u53e6\u4e00\u689d\u66f4\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u8ad6\u65b7\u4f60\u7684\u5f1f\u5144\u59ca\u59b9\u4e86\uff08\u7f8514\uff1a4~6\uff09<\/p>\n<p>\u81ea\u5f9e\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u5011\u5c31\u958b\u59cb\u914d\u5408\u5927\u5bb6\u6642\u9593\u5728\u4efb\u4f55\u4e00\u5929\u90fd\u53ef\u4ee5\u805a\u6703\uff0c\u521d\u4ee3\u6559\u6703\u662f\u300c\u5929\u5929\u805a\u6703\u300d\uff0c\u6bd4\u5b88\u5b89\u606f\u65e5\u6216\u4e3b\u65e5\u66f4\u5c6c\u9748\u3002\u5bb6\u8077\u5834\u6559\u6703\u4e5f\u9f13\u52f5\u6642\u6642\u805a\u6703\u3001\u8655\u8655\u805a\u6703\uff0c\u6211\u5011\u805a\u6703\u6c92\u6709\u898f\u5b9a\u4e00\u5b9a\u975e\u8981\u6709\u591a\u9ebc\u6b63\u5f0f\u7684\u5f62\u5f0f\uff0c\u91cd\u9ede\u662f\u7528\u5fc3\u9748\u8aa0\u5be6\uff0c\u8207\u795e\u8207\u4eba\u5718\u5951\u3002\u6211\u500b\u4eba\u904e\u53bb\u9577\u6642\u9593\u662f\u5229\u7528\u9031\u9593\uff0c\u5728\u9ea5\u7576\u52de\u3001\u5496\u5561\u5ef3\u3001\u8077\u5834\u3001\u5bb6\u5ead\u4e2d\u50b3\u798f\u97f3\u3001\u6559\u5c0e\u3001\u8a13\u7df4\uff0c\u70ba\u4eba\u65bd\u6d17\uff0c\u6211\u767c\u73fe\u6211\u5011\u61c9\u8a72\u662f\u914d\u5408\u7576\u4e8b\u4eba\u7684\u6642\u9593\u8207\u60c5\u5883\uff0c\u800c\u4e0d\u662f\u975e\u5f97\u8981\u4eba\u4f86\u914d\u5408\u6211\u5011\u6240\u5b9a\u7684\u6642\u9593\u5730\u9ede\u624d\u53ef\u4ee5\u6551\u4eba\u670d\u4e8b\u795e\u3002<\/p>\n<p>\u9019\u5e7e\u5e74\u958b\u59cb\u5f88\u591a\u6559\u5c0e\u4eba\u5229\u7528\u6bcf\u9031\u4e00\u5929\u597d\u597d\u4f86\u5b89\u975c\u5df1\u5fc3\uff0c\u8207\u795e\u89aa\u5bc6\uff0c\u4e0d\u8981\u5fd9\u5230\u5fd8\u4e86\u795e\uff0c\u6211\u4e5f\u89ba\u5f97\u9019\u662f\u4e0a\u5e1d\u6240\u6085\u7d0d\u6211\u5011\u7684\u4e8b\u3002\u6211\u904e\u53bb\u66fe\u7d93\u89ba\u5f97\u6211\u70ba\u795e\u505a\u4e86\u5f88\u591a\u4e8b\uff0c\u6c92\u6709\u6211\u4e0d\u884c\uff0c\u5176\u5be6\u662f\u9a55\u50b2\u8207\u7121\u77e5\u3002\u6211\u6700\u56b4\u91cd\u51fa\u8eca\u798d\u90a3\u5e74\uff0c\u5de6\u5c0f\u817f\u4e8c\u6839\u9aa8\u982d\u65b7\u88c2\u7a7f\u51fa\u76ae\u8089\uff0c\u9aa8\u982d\u56b4\u91cd\u7c89\u788e\uff0c\u6211\u6574\u5e74\u62ff\u8457\u67b4\u6756\u4f11\u606f\uff0c\u795e\u537b\u8b93\u6211\u5beb\u4e86\u4e00\u672c\u66f8\uff0c\u4e26\u4e14\u8b93\u6211\u90a3\u5e74\u53c3\u52a0\u8d85\u904e50\u5834\u4ee5\u4e0a\u5bb6\u8077\u5834\u6559\u6703\u7684\u53d7\u6d17\uff0c\u6211\u767c\u73fe\u6709\u6642\u5019\u7576\u6211\u4e0d\u80fd\u505a\u4ec0\u9ebc\u7684\u6642\u5019\uff0c\u795e\u505a\u7684\u6bd4\u6211\u66f4\u591a\uff0c\u54c8\u5229\u8def\u4e9e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u5fd9\u8457\u8655\u7406\u6a5f\u69cb\u79b1\u544a\u4fe1\u7684\u5370\u88fd\u5bc4\u767c\uff0c\u4f46\u4ecd\u8981\u82b1\u4e00\u6bb5\u6642\u9593\u5206\u5225\u51fa\u4f86\u89aa\u8fd1\u795e\uff0c\u5b89\u975c\u5df1\u5fc3\uff0c\u4eab\u53d7\u9748\u88cf\u7684\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 6\uff1a5 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5dee\u6d3e\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u8d66\u514d\u7f6a\u5b7d\u3001\u91ab\u6cbb\u91cb\u653e\uff0c\u4f7f\u6211\u5011\u5f97\u4ee5\u9032\u5165\u5728\u57fa\u7763\u88cf\u5fc3\u9748\u771f\u5be6\u7684\u5b89\u606f\u3002\u4e5f\u900f\u904e\u4fdd\u7f85\u6559\u5c0e\u6211\u5011\u5b89\u606f\u7684\u771f\u6b63\u610f\u7fa9\uff0c\u4e0d\u662f\u5728\u65bc\u5b88\u4e00\u500b\u5916\u5728\u5f62\u5f0f\u7684\u5f8b\u6cd5\uff0c\u800c\u662f\u5728\u57fa\u7763\u88cf\u9762\u4eab\u53d7\u8207\u795e\u3001\u8207\u4eba\u4e4b\u9593\u89aa\u5bc6\u8207\u611b\u7684\u95dc\u4fc2\uff0c\u597d\u53eb\u6211\u5011\u7684\u9748\u9b42\u5f97\u8457\u5e73\u5b89\u559c\u6a02\u3002\u6c42\u5929\u7236\u62ef\u6551\u7962\u7684\u5152\u5973\u812b\u96e2\u5b97\u6559\u7684\u6346\u7d81\u8f44\u5236\uff0c\u4e0d\u88ab\u5b57\u53e5\u6346\u7d81\uff0c\u6d3b\u5728\u8056\u9748\u7cbe\u610f\u7684\u81ea\u7531\u4e4b\u4e2d\uff0c\u4e0d\u4f46\u81ea\u5df1\u5f97\u4eab\u5b89\u606f\uff0c\u4e5f\u5e6b\u52a9\u672a\u4fe1\u8005\u9032\u5165\u771f\u6b63\u5c6c\u5929\u7684\u5b89\u606f\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f36\uff1a1~11 6\uff1a1 \u6709\u4e00\u500b\u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5f9e\u9ea5\u5730\u7d93\u904e\u3002\u4ed6\u7684\u9580\u5f92\u6390\u4e86\u9ea5\u7a57\uff0c\u7528\u624b\u6413\u8457\u5403\u3002 6\uff1a2 \u6709\u5e7e\u500b\u6cd5\u5229 &#8230; <a title=\"2017 &#8211; 02 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 6\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 6\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2892","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2892","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2892"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2892\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2958"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2892"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2892"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2892"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}