{"id":7128,"date":"2019-10-02T12:55:45","date_gmt":"2019-10-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7128"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-02-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-17%ef%bc%9a1016","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-02-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-17%ef%bc%9a1016\/","title":{"rendered":"2019 &#8211; 10 &#8211; 02 QT \u5229\u672a\u8a18 17\uff1a10~16"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 17\uff1a10~16<br \/>\n17\uff1a10 \u300c\u51e1\u4ee5\u8272\u5217\u5bb6\u4e2d\u7684\u4eba\uff0c\u6216\u662f\u5bc4\u5c45\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u82e5\u5403\u751a\u9ebc\u8840\uff0c\u6211\u5fc5\u5411\u90a3\u5403\u8840\u7684\u4eba\u8b8a\u81c9\uff0c\u628a\u4ed6\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n17\uff1a11 \u56e0\u70ba\u6d3b\u7269\u7684\u751f\u547d\u662f\u5728\u8840\u4e2d\u3002\u6211\u628a\u9019\u8840\u8cdc\u7d66\u4f60\u5011\uff0c\u53ef\u4ee5\u5728\u58c7\u4e0a\u70ba\u4f60\u5011\u7684\u751f\u547d\u8d16\u7f6a\uff1b\u56e0\u8840\u88cf\u6709\u751f\u547d\uff0c\u6240\u4ee5\u80fd\u8d16\u7f6a\u3002<br \/>\n17\uff1a12 \u56e0\u6b64\uff0c\u6211\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\u8840\uff1b\u5bc4\u5c45\u5728\u4f60\u5011\u4e2d\u9593\u7684\u5916\u4eba\u4e5f\u4e0d\u53ef\u5403\u8840\u3002<br \/>\n17\uff1a13 \u51e1\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u5bc4\u5c45\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u82e5\u6253\u7375\u5f97\u4e86\u53ef\u5403\u7684\u79bd\u7378\uff0c\u5fc5\u653e\u51fa\u7260\u7684\u8840\u4f86\uff0c\u7528\u571f\u63a9\u84cb\u3002<br \/>\n17\uff1a14 \u300c\u8ad6\u5230\u4e00\u5207\u6d3b\u7269\u7684\u751f\u547d\uff0c\u5c31\u5728\u8840\u4e2d\u3002\u6240\u4ee5\u6211\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u751a\u9ebc\u6d3b\u7269\u7684\u8840\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u4e00\u5207\u6d3b\u7269\u7684\u8840\u5c31\u662f\u4ed6\u7684\u751f\u547d\u3002\u51e1\u5403\u4e86\u8840\u7684\uff0c\u5fc5\u88ab\u526a\u9664\u3002<br \/>\n17\uff1a15 \u51e1\u5403\u81ea\u6b7b\u7684\uff0c\u6216\u662f\u88ab\u91ce\u7378\u6495\u88c2\u7684\uff0c\u7121\u8ad6\u662f\u672c\u5730\u4eba\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u90fd\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u8eab\uff0c\u5230\u4e86\u665a\u4e0a\u624d\u70ba\u6f54\u6de8\u3002<br \/>\n17\uff1a16 \u4f46\u4ed6\u82e5\u4e0d\u6d17\u8863\u670d\uff0c\u4e5f\u4e0d\u6d17\u8eab\uff0c\u5c31\u5fc5\u64d4\u7576\u4ed6\u7684\u7f6a\u5b7d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 17\uff1a11 \u56e0\u70ba\u6d3b\u7269\u7684\u751f\u547d\u662f\u5728\u8840\u4e2d\u3002\u6211\u628a\u9019\u8840\u8cdc\u7d66\u4f60\u5011\uff0c\u53ef\u4ee5\u5728\u58c7\u4e0a\u70ba\u4f60\u5011\u7684\u751f\u547d\u8d16\u7f6a\uff1b\u56e0\u8840\u88cf\u6709\u751f\u547d\uff0c\u6240\u4ee5\u80fd\u8d16\u7f6a\u3002<br \/>\n17\uff1a14 \u8ad6\u5230\u4e00\u5207\u6d3b\u7269\u7684\u751f\u547d\uff0c\u5c31\u5728\u8840\u4e2d\u3002\u6240\u4ee5\u6211\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u751a\u9ebc\u6d3b\u7269\u7684\u8840\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u4e00\u5207\u6d3b\u7269\u7684\u8840\u5c31\u662f\u4ed6\u7684\u751f\u547d\u3002\u51e1\u5403\u4e86\u8840\u7684\uff0c\u5fc5\u88ab\u526a\u9664\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u80fd\u5403\u52d5\u7269\u7684\u8840\uff0c\u56e0\u70ba\u8840\u4e2d\u6709\u751f\u547d\uff0c\u751f\u547d\u4e4b\u8840\u662f\u70ba\u4e86\u8d16\u7f6a\u3002\u9019\u500b\u89c0\u5ff5\u4e0d\u662f\u5229\u672a\u8a18\u624d\u958b\u59cb\uff0c\u800c\u662f\u9060\u5f9e\u632a\u4e9e\u6642\u4ee3\uff0c\u795e\u51c6\u8a31\u632a\u4e9e\u5403\u8089\uff0c\u537b\u7981\u6b62\u4ed6\u5403\u5e36\u8457\u8840\u7684\u8089\uff08\u52759\uff1a4\uff09\u4eca\u5929\u4e16\u4e0a\u8a31\u591a\u7684\u5b97\u6559\u8207\u7f6a\u4eba\uff0c\u90fd\u6709\u4e00\u7a2e\u8d16\u7f6a\u7684\u89c0\u5ff5\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u7528\u4eba\u7684\u667a\u6167\u767c\u660e\u300c\u7528\u5b97\u6559\u3001\u7528\u5584\u884c\u3001\u7528\u529f\u5fb7\u3001\u7528\u9322\u3001\u7528\u597d\u884c\u70ba\u2026\uff0c\u7528\u4eba\u7684\u667a\u6167\u529b\u91cf\u8207\u65b9\u6cd5\u300d\u4f86\u8d16\u7f6a\u7684\u89c0\u5ff5\u3002\u4e16\u4eba\u5fc3\u4e2d\u6c92\u6709\u795e\uff0c\u6c92\u6709\u771f\u7406\uff0c\u4e0d\u77e5\u9053\u795e\u8a2d\u8a08\u7684\u4e16\u754c\uff0c\u53ea\u6709\u8840\u624d\u80fd\u8d16\u7f6a\uff0c\u5176\u4ed6\u4e00\u5207\u4eba\u60f3\u51fa\u4f86\u518d\u597d\u7684\u65b9\u6cd5\u90fd\u6551\u4e0d\u4e86\u4eba\uff0c\u4e5f\u6551\u4e0d\u4e86\u81ea\u5df1\u3002\u300c\u7f6a\u7684\u4ee3\u50f9\u4e43\u662f\u6b7b\u300d\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u904e\u53bb\u72af\u7f6a\u4e0d\u53ea\u662f\u8aaa\u8072\u300c\u5c0d\u4e0d\u8d77\u300d\u9019\u9ebc\u7c21\u55ae\u7684\u4e8b\u60c5\u800c\u5df2\uff0c\u800c\u662f\u300c\u751f\u6b7b\u7684\u5927\u4e8b\u300d\u3002\u9019\u63d0\u9192\u6211\u5011\uff0c\u72af\u7f6a\u7684\u56b4\u91cd\u6027\uff0c\u8207\u8036\u7a4c\u6551\u8d16\u7684\u5bf6\u8cb4\uff0c\u53eb\u6211\u5011\u4e0d\u8981\u8f15\u6613\u72af\u7f6a\uff0c\u4e5f\u8981\u70ba\u8036\u7a4c\u7684\u8d16\u7f6a\u6069\u5178\u737b\u4e0a\u6700\u6df1\u7684\u611f\u6069\uff0c\u4e26\u9858\u610f\u737b\u4e0a\u4e00\u751f\u4f86\u56de\u5831\u3002<\/p>\n<p>\u7f8514\uff1a5~7\u300c\u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff1b\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u662f\u4e00\u6a23\u3002\u53ea\u662f\u5404\u4eba\u5fc3\u88cf\u8981\u610f\u898b\u5805\u5b9a\u3002\u5b88\u65e5\u7684\u4eba\u662f\u70ba\u4e3b\u5b88\u7684\u3002\u5403\u7684\u4eba\u662f\u70ba\u4e3b\u5403\u7684\uff0c\u56e0\u4ed6\u611f\u8b1d\u4e0a\u5e1d\uff1b\u4e0d\u5403\u7684\u4eba\u662f\u70ba\u4e3b\u4e0d\u5403\u7684\uff0c\u4e5f\u611f\u8b1d\u4e0a\u5e1d\u3002\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u70ba\u81ea\u5df1\u6d3b\uff0c\u4e5f\u6c92\u6709\u4e00\u500b\u4eba\u70ba\u81ea\u5df1\u6b7b\u3002\u300d\u5728\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\uff0c\u7d93\u5e38\u70ba\u4e86\u300c\u5b88\u4e3b\u65e5\u3001\u9084\u662f\u5b89\u606f\u65e5\u3001\u9084\u662f\u6bcf\u4e00\u65e5\u300d\uff0c\u4ee5\u53ca\u300c\u4ec0\u9ebc\u53ef\u4ee5\u5403\u3001\u4ec0\u9ebc\u4e0d\u80fd\u5403\u300d\uff1f\u4e0d\u65b7\u5728\u722d\u8ad6\uff0c\u56e0\u70ba\u7336\u592a\u4eba\u7684\u6559\u6703\u5b88\u820a\u7d04\u5f8b\u6cd5\uff0c\u800c\u65b0\u7d04\u7684\u5916\u90a6\u4eba\u6839\u672c\u4e0d\u7406\u9019\u4e00\u5957\u3002\u6240\u4ee5\u4fdd\u7f85\u5beb\u7f85\u99ac\u66f8\u4f86\u89e3\u6c7a\u9019\u4e00\u500b\u554f\u984c\uff0c\u7d50\u8ad6\u662f\uff1a\u300c\u5b88\u65e5\u7684\u4eba\u662f\u70ba\u4e3b\u5b88\u3001\u5403\u7684\u4eba\u662f\u70ba\u4e3b\u5403\uff0c\u6216\u70ba\u4e3b\u4e0d\u5403\u3002\u300d\u5403\u559d\u90fd\u662f\u70ba\u4e86\u4e3b\uff0c\u4e0d\u8981\u53bb\u8ddf\u5f1f\u5144\u59ca\u59b9\u8faf\u8ad6\u9019\u7a2e\u4e8b\u800c\u641e\u5230\u8981\u300c\u5206\u9580\u7d50\u9ee8\u3001\u5f7c\u6b64\u722d\u7af6\u300d\u3002\u300c\u5403\u7684\u4eba\u4e0d\u53ef\u8f15\u770b\u4e0d\u5403\u7684\u4eba\uff1b\u4e0d\u5403\u7684\u4eba\u4e0d\u53ef\u8ad6\u65b7\u5403\u7684\u4eba\uff1b\u56e0\u70ba\u4e0a\u5e1d\u5df2\u7d93\u6536\u7d0d\u4ed6\u4e86\u3002\u4f60\u662f\u8ab0\uff0c\u7adf\u8ad6\u65b7\u5225\u4eba\u7684\u50d5\u4eba\u5462\uff1f\u300d\uff08\u7f8514\uff1a3~4\uff09\u5305\u62ec\u5403\u8840\u5728\u5167\uff0c\u6211\u5011\u5728QT\u54e5\u6797\u591a\u66f8\u7684\u6642\u5019\u90fd\u5df2\u7d93\u53cd\u8986\u63d0\u904e\u5f88\u591a\u6b21\u4e86\uff0c\u5728\u6b64\u4e0d\u52a0\u8d05\u8ff0\uff0c\u5f88\u591a\u4eba\u5be7\u53ef\u70ba\u9019\u4e9b\u4e8b\u5435\u7ffb\u5929\uff0c\u537b\u4e0d\u770b\u91cd\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u4e5f\u4e0d\u770b\u91cd\u500b\u4eba\u79c1\u751f\u6d3b\u4e2d\u7684\u8056\u6f54\uff0c\u9019\u90fd\u662f\u672c\u672b\u5012\u7f6e\u7684\u5fc3\u614b\uff0c\u6c42\u4e3b\u4f86\u6190\u61ab\u3002<\/p>\n<p>\uff082\uff09\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u820a\u7d04\u4e2d\u4e00\u5207\u5f8b\u6cd5\u8981\u6c42\uff0c\u5176\u5be6\u80cc\u5f8c\u7684\u7d42\u6975\u76ee\u7684\uff0c\u5c31\u662f\u6559\u5c0e\u6211\u5011\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u4e26\u4e14\u5851\u9020\u6211\u5011\u5f9e\u7f6a\u6027\u4e2d\u812b\u96e2\uff0c\u5982\u4f55\u8207\u4e00\u4f4d\u8056\u6f54\u7684\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u4e26\u9032\u800c\u8207\u4eba\u5efa\u7acb\u95dc\u4fc2\u3002\u6240\u4ee5\u611b\u795e\u611b\u4eba\uff0c\u624d\u662f\u4e00\u5207\u5f8b\u6cd5\u7684\u7e3d\u7db1\u3002\u53ea\u53ef\u60dc\u4eca\u5929\u8a31\u591a\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u660e\u767d\u771f\u7406\u7684\u610f\u7fa9\uff0c\u8b8a\u6210\u5b97\u6559\u5f92\uff0c\u4e0d\u662f\u628a\u5f8b\u6cd5\u7576\u4f5c\u6539\u8b8a\u500b\u4eba\u751f\u547d\u7684\u65b9\u6cd5\uff0c\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u53cd\u800c\u56e0\u70ba\u5f8b\u6cd5\u800c\u9a55\u50b2\u81ea\u7fa9\uff0c\u4e26\u4e14\u4e0d\u65b7\u5728\u88fd\u9020\u653b\u64ca\u8207\u5206\u88c2\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u80fd\u6191\u7406\u6027\u53ea\u8b80\u5b57\u53e5\uff0c\u800c\u662f\u5fc5\u9808\u6c42\u8056\u9748\u5e36\u9818\u6211\u5011\u9032\u5165\u795e\u7684\u5fc3\u610f\uff0c\u4e26\u4e14\u5f97\u8457\u8056\u9748\u7684\u529b\u91cf\uff0c\u771f\u7406\u662f\u53eb\u4eba\u5f97\u771f\u81ea\u7531\u7684\u3002<\/p>\n<p>\u540c\u6642\u820a\u7d04\u6642\u4ee3\u795e\u70ba\u4e86\u8981\u6559\u5c0e\u7121\u77e5\u7684\u767e\u59d3\uff0c\u6709\u6642\u5019\u5fc5\u9808\u8a2d\u4e0b\u56b4\u8b39\u7684\u898f\u5b9a\u5148\u5efa\u7acb\u8d77\u767e\u59d3\u7684\u89c0\u5ff5\uff0c\u7b49\u5f85\u4ed6\u5011\u6210\u9577\u4e4b\u5f8c\u624d\u80fd\u6162\u6162\u9b06\u7d81\uff0c\u5c31\u50cf\u6628\u5929\u8b1b\u7684\u5bb0\u6bba\u725b\u7f8a\u672c\u4f86\u4e00\u5b9a\u8981\u5728\u6703\u5e55\u9580\u53e3\uff0c\u5f8c\u4f86\u958b\u653e\u53ef\u4ee5\u5c31\u5730\u5bb0\u6bba\u4e00\u6a23\u3002\u50cf\u9019\u985e\u6709\u8a31\u591a\u300c\u4ec0\u9ebc\u53ef\u4ee5\u5403\u3001\u4ec0\u9ebc\u4e0d\u4e0d\u80fd\u5403\u300d\u3001\u300c\u4ec0\u9ebc\u53ef\u4ee5\u6478\u3001\u4ec0\u9ebc\u4e0d\u80fd\u6478\u300d\u3001\u300c\u4ec0\u9ebc\u9700\u8981\u5b88\uff0c\u4ec0\u9ebc\u4e0d\u9700\u8981\u5b88\u300d\u9019\u985e\u7684\u898f\u5b9a\uff0c\u5176\u5be6\u5230\u4e86\u65b0\u7d04\u90fd\u88ab\u8036\u7a4c\u53d6\u4ee3\u4e86\uff0c\u9019\u4e9b\u679d\u7bc0\u672b\u5fae\u7684\u898f\u5b9a\u90fd\u662f\u5f71\u5b50\uff0c\u5be6\u9ad4\u662f\u8036\u7a4c\uff0c\u6211\u5011\u4e0d\u8981\u518d\u6d3b\u5728\u5f8b\u6cd5\u7684\u300c\u5c0f\u5b78\u300d\u88cf\u9762\uff0c\u800c\u8981\u656c\u62dc\u6700\u91cd\u8981\u7684\u5be6\u9ad4\u5c31\u662f\u8036\u7a4c\u81ea\u5df1\u3002\u6240\u4ee5\u4fdd\u7f85\u8cac\u5099\u5f88\u591a\u5047\u6559\u5e2b\u4f9d\u7136\u6301\u5b88\u9019\u4e9b\u4e16\u4fd7\u7684\u5c0f\u5b78\u4f86\u7262\u7c60\u7121\u77e5\u7684\u4fe1\u5f92\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u6709\u4eba\u7528\u4ed6\u7684\u7406\u5b78\u548c\u865b\u7a7a\u7684\u5984\u8a00\uff0c\u4e0d\u7167\u8457\u57fa\u7763\uff0c\u4e43\u7167\u4eba\u9593\u7684\u907a\u50b3\u548c\u4e16\u4e0a\u7684\u5c0f\u5b78\u5c31\u628a\u4f60\u5011\u64c4\u53bb\u3002\u300d\uff08\u897f2\uff1a8\uff09\u3001\u300c\u4f60\u5011\u82e5\u662f\u8207\u57fa\u7763\u540c\u6b7b\uff0c\u812b\u96e2\u4e86\u4e16\u4e0a\u7684\u5c0f\u5b78\uff0c\u70ba\u751a\u9ebc\u4ecd\u50cf\u5728\u4e16\u4fd7\u4e2d\u6d3b\u8457\u3001\u670d\u5f9e\u90a3\u300e\u4e0d\u53ef\u62ff\u3001\u4e0d\u53ef\u5617\u3001\u4e0d\u53ef\u6478\u300f\u7b49\u985e\u7684\u898f\u689d\u5462\uff1f\u300d\uff08\u897f2\uff1a20\uff09\u6211\u5011\u4e0d\u4f46\u8b80\u8056\u7d93\uff0c\u800c\u4e14\u8981\u7406\u89e3\u300c\u6574\u672c\u8056\u7d93\u300d\uff0c\u4e5f\u8981\u5f9e\u300c\u6574\u672c\u8056\u7d93\u300d\u4f86\u8a8d\u8b58\u795e\u81ea\u5df1\uff0c\u4e0d\u8981\u5230\u6700\u5f8c\u898b\u6a39\u4e0d\u898b\u6797\uff0c\u6d3b\u5728\u5b97\u6559\u537b\u898b\u4e0d\u5230\u795e\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u7d93\u4eba\u4eba\u61c9\u8b80\uff0c\u4f46\u5f88\u591a\u4eba\u537b\u4e0d\u8b80\uff1b\u4eba\u4eba\u53ef\u77e5\u5b57\u7fa9\uff0c\u4f46\u5f88\u5c11\u4eba\u771f\u6b63\u8a8d\u8b58\u771f\u795e\u3002\u6211\u5011\u9700\u8981\u81ea\u5f8b\u6027\u7684\u7814\u8b80\u9ed8\u60f3\u8056\u7d93\uff0c\u66f4\u9700\u8981\u8056\u9748\u4f86\u5e6b\u52a9\u6211\u5011\u5f9e\u5b57\u53e5\u4e2d\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u5f97\u8457\u529b\u91cf\u611b\u795e\u9075\u884c\u4e3b\u9053\uff0c\u5929\u5929\u90fd\u8981\u6c42\u8056\u9748\u4f86\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 17\uff1a10~16 17\uff1a10 \u300c\u51e1\u4ee5\u8272\u5217\u5bb6\u4e2d\u7684\u4eba\uff0c\u6216\u662f\u5bc4\u5c45\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u82e5\u5403\u751a\u9ebc\u8840\uff0c\u6211\u5fc5\u5411\u90a3\u5403\u8840\u7684 &#8230; <a title=\"2019 &#8211; 10 &#8211; 02 QT \u5229\u672a\u8a18 17\uff1a10~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-02-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-17%ef%bc%9a1016\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 02 QT \u5229\u672a\u8a18 17\uff1a10~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7166,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7128","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7128","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7128"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7128\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7166"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7128"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7128"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7128"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}