{"id":5321,"date":"2018-09-03T12:55:45","date_gmt":"2018-09-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5321"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a2529","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a2529\/","title":{"rendered":"2018 &#8211; 09 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a25~29"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 15\uff1a25~29<br \/>\n15\uff1a25 \u65bc\u662f\uff0c\u5927\u885b\u548c\u4ee5\u8272\u5217\u7684\u9577\u8001\uff0c\u4e26\u5343\u592b\u9577\u90fd\u53bb\u5f9e\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u6b61\u6b61\u559c\u559c\u5730\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u4e0a\u4f86\u3002<br \/>\n15\uff1a26 \u3000\u795e\u8cdc\u6069\u8207\u62ac\u8036\u548c\u83ef\u7d04\u6ac3\u7684\u5229\u672a\u4eba\uff0c\u4ed6\u5011\u5c31\u737b\u4e0a\u4e03\u96bb\u516c\u725b\uff0c\u4e03\u96bb\u516c\u7f8a\u3002<br \/>\n15\uff1a27 \u5927\u885b\u548c\u62ac\u7d04\u6ac3\u7684\u5229\u672a\u4eba\uff0c\u4e26\u6b4c\u5531\u4eba\u7684\u9996\u9818\u57fa\u62ff\u5c3c\u96c5\uff0c\u4ee5\u53ca\u6b4c\u5531\u7684\u4eba\uff0c\u90fd\u7a7f\u8457\u7d30\u9ebb\u5e03\u7684\u5916\u888d\uff1b\u5927\u885b\u53e6\u5916\u7a7f\u8457\u7d30\u9ebb\u5e03\u7684\u4ee5\u5f17\u5f97\u3002<br \/>\n15\uff1a28 \u9019\u6a23\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u6b61\u547c\u5439\u89d2\u3001\u5439\u865f\u3001\u6572\u9238\u3001\u9f13\u745f\u3001\u5f48\u7434\uff0c\u5927\u767c\u97ff\u8072\uff0c\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u4e0a\u4f86\u3002<br \/>\n15\uff1a29 \u8036\u548c\u83ef\u7684\u7d04\u6ac3\u9032\u4e86\u5927\u885b\u57ce\u7684\u6642\u5019\uff0c\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\u5f9e\u7a97\u6236\u88cf\u89c0\u770b\uff0c\u898b\u5927\u885b\u738b\u8e34\u8e8d\u8df3\u821e\uff0c\u5fc3\u88cf\u5c31\u8f15\u8996\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 15\uff1a28 \u9019\u6a23\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u6b61\u547c\u5439\u89d2\u3001\u5439\u865f\u3001\u6572\u9238\u3001\u9f13\u745f\u3001\u5f48\u7434\uff0c\u5927\u767c\u97ff\u8072\uff0c\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u4e0a\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u4e8c\u6b21\u8fce\u63a5\u7d04\u6ac3\uff0c\u4e8c\u6b21\u90fd\u4e00\u6a23\u5927\u885b\u8207\u773e\u6c11\u90fd\u6b61\u559c\u5230\u64ca\u9f13\u8df3\u821e\u3001\u5f48\u7434\u6b4c\u5531\uff0c\u4f46\u662f\u7b2c\u4e00\u6b21\u767c\u751f\u60b2\u5287\uff0c\u6c92\u6709\u6210\u529f\u3002\u662f\u56e0\u70ba\u5927\u885b\u6548\u6cd5\u7576\u521d\u975e\u5229\u58eb\u4eba\u7684\u4f5c\u6cd5\u7528\u65b0\u7684\u725b\u8eca\u904b\u9001\u7d04\u6ac3\uff0c\u800c\u4e0d\u662f\u7167\u8457\u6469\u897f\u5f8b\u6cd5\u7684\u898f\u5b9a\uff0c\u9020\u6210\u70cf\u6492\u88ab\u64ca\u6bba\u3002\u7b2c\u4e8c\u6b21\u5927\u885b\u8a18\u53d6\u6559\u8a13\uff0c\u9075\u5b88\u898f\u77e9\u4ee5\u5229\u672a\u652f\u6d3e\u54e5\u8f44\u5b50\u5b6b\u7528\u80a9\u625b\u62ac\uff0c\u7d50\u679c\u8499\u4e0a\u5e1d\u8cdc\u798f\u8207\u6085\u7d0d\u3002\u6211\u5011\u4e00\u822c\u6703\u8aaa\u6709\u5fc3\u6700\u91cd\u8981\uff0c\u8056\u7d93\u4e2d\u4e5f\u6709\u8a31\u591a\u5730\u65b9\u90fd\u662f\u5728\u5f37\u8abf\uff0c\u795e\u770b\u91cd\u6211\u5011\u771f\u5be6\u7684\u5fc3\u8d85\u904e\u770b\u91cd\u8868\u9762\u7684\u884c\u70ba\u3002\u4f46\u662f\u5f9e\u5927\u885b\u8fce\u63a5\u7d04\u6ac3\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u4e5f\u540c\u6a23\u5fc5\u9808\u5b78\u7fd2\u5230\uff0c\u6211\u5011\u5fc5\u9808\u770b\u91cd\u795e\u7684\u771f\u7406\uff0c\u795e\u7684\u8056\u6f54\uff0c\u795e\u4e0d\u8207\u4e16\u4fd7\u59a5\u5354\uff0c\u9019\u6559\u5c0e\u6211\u5011\u4e00\u5207\u95dc\u4fc2\u5fc5\u9808\u964d\u670d\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u800c\u4e0d\u662f\u6548\u6cd5\u9019\u500b\u4e16\u754c\u8207\u7f6a\u60e1\u7684\u6cd5\u5247\u3002\u6700\u7d42\u6211\u5011\u9084\u662f\u770b\u898b\u795e\u8981\u6211\u5011\u68c4\u7d55\u300c\u4e16\u754c\u3001\u8001\u6211\u3001\u9b54\u9b3c\u300d\u9019\u4e09\u5408\u4e00\u6575\u4eba\u5728\u6211\u5011\u88cf\u9762\u7684\u6b0a\u52e2\u8207\u5f71\u97ff\u529b\uff0c\u800c\u6d3b\u51fa\u4e00\u500b\u55ae\u55ae\u8b93\u771f\u7406\u8207\u8056\u9748\u638c\u6b0a\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u5728\u7b2c\u4e8c\u6b21\u8fce\u63a5\u7d04\u6ac3\u7684\u904e\u7a0b\u4e2d\uff0c\u9019\u4e00\u6bb5\u7d93\u6587\u6700\u597d\u80fd\u5920\u5c0d\u7167\u6492\u6bcd\u8033\u4e0b6\u7ae0\u90a3\u908a\u7684\u7d93\u6587\u4e00\u8d77\u4f86\u770b\uff0c\u5c31\u6703\u66f4\u52a0\u5b8c\u6574\u3002\u5c31\u662f\u5927\u885b\u5728\u9019\u6b21\u7684\u8fce\u63a5\u884c\u52d5\u4e2d\uff0c\u6c92\u6709\u7a7f\u4e0a\u738b\u670d\uff0c\u53cd\u800c\u7a7f\u4e0a\u7a7f\u4e0a\u4e86\u796d\u53f8\u548c\u5176\u4ed6\u4eba\u6240\u7a7f\u7684\u7d30\u9ebb\u5e03\u5916\u888d\u3002\u4ed6\u9019\u6a23\u505a\uff0c\u4e26\u4e0d\u8868\u793a\u81ea\u5df1\u8981\u627f\u64d4\u796d\u53f8\u7684\u8077\u8cac\uff0c\u53ea\u662f\u8868\u660e\u5728\u4e8b\u5949\u795e\u6642\uff0c\u4ed6\u548c\u81ea\u5df1\u7684\u81e3\u6c11\u8655\u5728\u76f8\u540c\u7684\u6c34\u6e96\u4e0a\uff0c\u9019\u662f\u4e00\u7a2e\u8b19\u5351\u7684\u8868\u73fe\u3002\u53e6\u4e00\u500b\u66f4\u8b19\u5351\u7684\u5f70\u986f\uff0c\u5c31\u662f\u4ed6\u8fce\u63a5\u795e\u7684\u7d04\u6ac3\u5728\u795e\u9762\u524d\u9ad8\u8208\u5fd8\u6211\u7684\u8df3\u821e\uff0c\u751a\u81f3\u9732\u9ad4\uff08\u53c3\u6492\u4e0b6\uff1a20\u300c\u5927\u885b\u56de\u5bb6\u8981\u7d66\u7737\u5c6c\u795d\u798f\uff1b\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\u51fa\u4f86\u8fce\u63a5\u4ed6\uff0c\u8aaa\uff1a\u4ee5\u8272\u5217\u738b\u4eca\u65e5\u5728\u81e3\u50d5\u7684\u5a62\u5973\u773c\u524d\u9732\u9ad4\uff0c\u5982\u540c\u4e00\u500b\u8f15\u8ce4\u4eba\u7121\u6065\u9732\u9ad4\u4e00\u6a23\uff0c\u6709\u597d\u5927\u7684\u69ae\u8000\u554a\uff01\u300d\uff09\u3002\u6709\u4e9b\u89e3\u7d93\u8cc7\u6599\u662f\u8aaa\u9019\u88cf\u7684\u9732\u9ad4\u53ef\u80fd\u662f\u6307\u812b\u53bb\u738b\u670d\uff0c\u7a7f\u4e0a\u6bd4\u8f03\u4e0d\u6b63\u7d71\u7684\u4ee5\u5f17\u5f97\uff0c\u4e5f\u6709\u4e9b\u652f\u6301\u53ef\u80fd\u5c31\u662f\u6307\u9732\u51fa\u8eab\u9ad4\uff0c\u7d50\u679c\u5927\u885b\u7b2c\u4e00\u4efb\u7684\u59bb\u5b50\u7c73\u7532\u770b\u898b\u5c31\u8f15\u8996\u4ed6\uff0c\u5f8c\u4f86\u4ed6\u5011\u7684\u5a5a\u59fb\u4f3c\u4e4e\u662f\u4ee5\u60b2\u5287\u6536\u5834\u3002<\/p>\n<p>\u7c73\u7532\u662f\u5927\u885b\u7684\u7b2c\u4e00\u4efb\u59bb\u5b50\uff0c\u540c\u6642\u4e5f\u662f\u6383\u7f85\u7684\u6b21\u5973\uff0c\u66fe\u70ba\u4e86\u6551\u5927\u885b\u6b3a\u9a19\u7236\u89aa\uff0c\u5927\u885b\u4e5f\u66fe\u70ba\u4e86\u7c73\u7532\u6bba\u6575\uff0c\u5f8c\u4f86\u7c73\u7532\u6539\u5ac1\uff0c\u5927\u885b\u53c8\u628a\u5979\u91cd\u65b0\u722d\u53d6\u56de\u4f86\u3002\u9019\u4e8c\u500b\u4eba\u672c\u4f86\u61c9\u8a72\u662f\u60a3\u96e3\u898b\u771f\u60c5\uff0c\u5f7c\u6b64\u76f8\u611b\u7684\u592b\u59bb\uff0c\u4f46\u662f\u5927\u885b\u76f8\u7576\u82b1\u5fc3\uff0c\u6709\u8a31\u591a\u7684\u59bb\u59be\u3002\u9019\u88cf\u8981\u8868\u9054\u7684\u91cd\u9ede\u662f\u7c73\u7532\u89ba\u5f97\u9019\u500b\u4e08\u592b\u4e0d\u6210\u9ad4\u7d71\uff0c\u6709\u5931\u541b\u738b\u7684\u8eab\u4efd\u3002\u6240\u4ee5\u7576\u5927\u885b\u8fce\u63a5\u7d04\u6ac3\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u4ed6\u5148\u795d\u798f\u4e86\u767e\u59d3\uff0c\u7136\u5f8c\u56de\u5bb6\u6b63\u6e96\u5099\u795d\u798f\u7737\u5c6c\u6642\uff08\u6492\u4e0b6\uff1a20\uff09\uff0c\u7c73\u7532\u7adf\u7136\u8aaa\u4e86\u4e0a\u9762\u7684\u9178\u8a00\u9178\u8a9e\u8f15\u8996\u5927\u885b\u3002\u7d50\u679c\u5927\u885b\u4e5f\u4e0d\u7518\u793a\u5f31\uff0c\u56de\u5979\uff1a\u300c\u9019\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\uff1b\u8036\u548c\u83ef\u5df2\u63c0\u9078\u6211\uff0c\u5ee2\u4e86\u4f60\u7236\u548c\u4f60\u7236\u7684\u5168\u5bb6\uff0c\u7acb\u6211\u4f5c\u8036\u548c\u83ef\u6c11\u4ee5\u8272\u5217\u7684\u541b\uff0c\u6240\u4ee5\u6211\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u8df3\u821e\u3002\u6211\u4e5f\u5fc5\u66f4\u52a0\u5351\u5fae\uff0c\u81ea\u5df1\u770b\u70ba\u8f15\u8ce4\u3002\u4f60\u6240\u8aaa\u7684\u90a3\u4e9b\u5a62\u5973\uff0c\u5979\u5011\u5012\u8981\u5c0a\u656c\u6211\u3002\u300d\uff08\u6492\u4e0b6\uff1a21~22\uff09\u9019\u771f\u7684\u662f\u751f\u6c23\u6c92\u597d\u8a71\uff0c\u8056\u7d93\u5beb\u5230\u7c73\u7532\u7684\u7d50\u5c40\uff1a\u300c\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\uff0c\u76f4\u5230\u6b7b\u65e5\uff0c\u6c92\u6709\u751f\u990a\u5152\u5973\u3002\u300d\uff08\u6492\u4e0b6\uff1a23\uff09\u6709\u4e9b\u4eba\u8a8d\u70ba\u662f\u4e0a\u5e1d\u4f7f\u7c73\u7532\u4e0d\u80fd\u751f\u80b2\uff0c\u4f46\u66f4\u591a\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u61c9\u8a72\u662f\u5927\u885b\u5f9e\u6b64\u4e0d\u518d\u8207\u7c73\u7532\u540c\u623f\uff0c\u4e8c\u4eba\u5f62\u540c\u964c\u8def\u3002<\/p>\n<p>\u9019\u88cf\u96d6\u7136\u597d\u50cf\u662f\u5e36\u51fa\u592b\u59bb\u4e4b\u9593\u7684\u554f\u984c\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u5c31\u5927\u885b\u9732\u9ad4\u8df3\u821e\u9019\u4ef6\u4e8b\uff0c\u767e\u59d3\u61c9\u8a72\u662f\u652f\u6301\u5927\u885b\u7684\uff0c\u540c\u6642\u4e0a\u5e1d\u4e5f\u6085\u7d0d\u4ed6\u771f\u60c5\u5fd8\u6211\u7684\u6d41\u9732\u3002\u6211\u4ee5\u524d\u8b1b\u904e\u6700\u597d\u7684\u656c\u62dc\uff0c\u5c31\u662f\u5fd8\u6211\u7684\u656c\u62dc\uff0c\u300c\u53ea\u898b\u8036\u7a4c\uff0c\u4e0d\u898b\u4e00\u4eba\u300d\u3001\u300c\u5728\u795e\u69ae\u8000\u5149\u4e2d\uff0c\u6240\u6709\u4e00\u5207\u90fd\u5931\u53bb\u5149\u5f69\u300d\u3002\u9019\u7a2e\u656c\u62dc\u5c31\u662f\u55ae\u55ae\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u662f\u4ee5\u81ea\u5df1\u70ba\u4e2d\u5fc3\u3002\u6211\u5011\u770b\u898b\u4eca\u5929\u8a31\u591a\u4eba\u656c\u62dc\uff0c\u5f88\u5728\u4e4e\u81ea\u5df1\u7684\u611f\u89ba\uff0c\u5728\u4e4e\u5225\u4eba\u5c0d\u81ea\u5df1\u7684\u770b\u6cd5\uff0c\u5728\u5728\u81ea\u5df1\u80fd\u5920\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff0c\u4ee5\u81f4\u65bc\u653e\u4e0d\u958b\uff0c\u6216\u662f\u592a\u904e\u81ea\u6211\u4e2d\u5fc3\uff0c\u6eff\u8166\u5b50\u5145\u6eff\u6211\u6211\u6211\u3002\u5927\u885b\u5408\u795e\u5fc3\u610f\u7684\u4e00\u90e8\u4efd\uff0c\u5c31\u662f\u5927\u885b\u5e38\u5e38\u656c\u62dc\u795e\u5230\u5fd8\u6211\uff0c\u4ed6\u662f\u4e00\u500b\u771f\u60c5\u6d41\u9732\uff0c\u4e5f\u662f\u64c1\u6709\u4e00\u500b\u771f\u5be6\u611b\u795e\u7684\u5fc3\uff0c\u751a\u81f3\u4e0d\u7ba1\u9762\u5b50\u554f\u984c\uff0c\u9019\u5c31\u662f\u771f\u8b19\u5351\uff0c\u503c\u5f97\u6211\u5011\u6548\u6cd5\u7684\u699c\u6a23\u3002\u96d6\u7136\u4ed6\u8ddf\u7c73\u7532\u4e8c\u4eba\u5728\u6012\u4e2d\u9b25\u5634\u9020\u6210\u5931\u548c\uff0c\u9019\u4e8b\u4e8c\u4eba\u53ef\u80fd\u90fd\u6709\u932f\uff0c\u4e5f\u90fd\u4e0d\u53ef\u53d6\uff0c\u4f46\u662f\u6211\u5011\u5f9e\u9019\u4e8b\u4e0a\u53ea\u8981\u5b78\u7fd2\u5927\u885b\u8b19\u5351\u5fd8\u6211\u7684\u656c\u62dc\uff0c\u4e0d\u9867\u9762\u5b50\u5f62\u8c61\u8207\u5225\u4eba\u7684\u773c\u5149\uff0c\u55ae\u55ae\u70ba\u795e\u800c\u505a\uff0c\u9019\u662f\u5728\u9019\u4e00\u6bb5\u4e2d\u6211\u5011\u8981\u5c08\u6ce8\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u7684\u9ad4\u6703\uff0c\u5728\u9019\u9ebc\u591a\u5e74\u7d93\u6b77\u8a31\u591a\u656c\u62dc\u7684\u5834\u5408\u88cf\u9762\uff0c\u6211\u89ba\u5f97\u4fe1\u4e3b\u524d20\u591a\u5e74\u88cf\u9762\uff0c\u6211\u7684\u656c\u62dc\u6bd4\u8f03\u591a\u5145\u6eff\u4e86\u8a31\u591a\u7684\u81ea\u6211\u4e2d\u5fc3\u8207\u79c1\u617e\u3002\u9019\u662f\u56e0\u70ba\u6211\u5c0d\u795e\u7684\u8a8d\u77e5\u5c31\u662f\u4e00\u7a2e\u60f3\u8981\u900f\u904e\u670d\u4e8b\u8207\u656c\u62dc\u7a2e\u7a2e\u884c\u52d5\uff0c\u4f86\u8ddf\u795e\u4ea4\u63db\u5229\u76ca\u7684\u932f\u8aa4\u52d5\u6a5f\uff0c\u800c\u4e0d\u662f\u50cf\u5927\u885b\u4e00\u6a23\u55ae\u7d14\u7684\u5fc3\u4e0d\u70ba\u5176\u4ed6\uff0c\u53ea\u56e0\u70ba\u795e\u81ea\u5df1\u800c\u656c\u62dc\u7942\u3002\u7279\u5225\u5728\u9019\u4e09\u5e74\u7684QT\u88cf\u9762\uff0c\u6211\u89ba\u5f97\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\u52dd\u904e\u904e\u53bb20\u591a\u5e74\u7684\u7e3d\u548c\uff0c\u96d6\u7136\u6211\u89ba\u5f97QT\u5f8c\u7684\u795e\u6bd4\u904e\u53bb\u66f4\u611f\u89ba\u5230\u66f4\u591a\u7684\u516c\u7fa9\uff0c\u5f88\u5947\u5999\u7684\u662f\u6211\u4e5f\u540c\u6642\u611f\u53d7\u5230\u66f4\u591a\u7684\u6148\u611b\u3002\u516c\u7fa9\u8207\u6148\u611b\u4e00\u822c\u4eba\u7684\u611f\u89ba\u662f\u76f8\u5c0d\u7684\uff0c\u5c31\u597d\u50cf\u656c\u754f\u795e\u8207\u611b\u795e\u597d\u50cf\u662f\u885d\u7a81\u7684\uff0c\u4f46\u5728QT\u8056\u7d93\u4e4b\u5f8c\u6211\u89ba\u5f97\u8d8a\u4f86\u8d8a\u80fd\u5920\u5e73\u8861\uff0c\u4e0d\u4f46\u4e0d\u885d\u7a81\uff0c\u800c\u4e14\u662f\u5b8c\u5168\u7684\u5e73\u8861\u3002\u56e0\u6b64\u6211\u9ad4\u6703\u5230\u9019\u5e7e\u5e74\u7684\u656c\u62dc\uff0c\u662f\u5728\u771f\u7406\u4e2d\u7684\u656c\u62dc\uff0c\u4e5f\u662f\u771f\u6b63\u66f4\u591a\u4e86\u89e3\u4e09\u4e00\u795e\u4e4b\u5f8c\u81ea\u7136\u6d41\u9732\u7684\u6b63\u78ba\u60c5\u611f\uff0c\u800c\u4e0d\u662f\u50cf\u904e\u53bb\u6191\u5df1\u610f\u4f86\u8a8d\u8b58\u795e\uff0c\u537b\u8a8d\u8b58\u7684\u4e0d\u6b63\u78ba\uff0c\u4e5f\u9ad4\u6703\u7684\u4e0d\u5b8c\u6574\u3002\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u61c9\u8a72\u5148\u4f86\u81ea\u65bc\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u61c9\u8a72\u5b78\u6703\u6368\u68c4\u81ea\u6211\u4e2d\u5fc3\uff0c\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\u9032\u5165\u795e\u7684\u5167\u5fc3\u8207\u4e16\u754c\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u66f4\u591a\u8a8d\u8b58\u7942\u3001\u611b\u6155\u7942\u3001\u4e5f\u6b63\u78ba\u7684\u4f86\u4e8b\u5949\u7942\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 15\uff1a25~29 15\uff1a25 \u65bc\u662f\uff0c\u5927\u885b\u548c\u4ee5\u8272\u5217\u7684\u9577\u8001\uff0c\u4e26\u5343\u592b\u9577\u90fd\u53bb\u5f9e\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u6b61\u6b61\u559c\u559c\u5730\u5c07\u8036\u548c &#8230; <a title=\"2018 &#8211; 09 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a25~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a2529\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a25~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5365,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5321","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5321","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5321"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5321\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5365"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5321"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5321"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5321"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}