{"id":3215,"date":"2017-04-21T12:55:45","date_gmt":"2017-04-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3215"},"modified":"2023-03-08T03:20:10","modified_gmt":"2023-03-07T19:20:10","slug":"2017-04-21-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-1%ef%bc%9a816","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-21-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-1%ef%bc%9a816\/","title":{"rendered":"2017 &#8211; 04 &#8211; 21 QT \u5f4c\u8fe6\u66f8 1\uff1a8~16"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 1\uff1a8~16<br \/>\n1\uff1a8 \u5148\u77e5\u8aaa\uff1a\u56e0\u6b64\u6211\u5fc5\u5927\u8072\u54c0\u865f\uff0c\u8d64\u8173\u9732\u9ad4\u800c\u884c\uff1b\u53c8\u8981\u547c\u865f\u5982\u91ce\u72d7\uff0c\u54c0\u9cf4\u5982\u9d15\u9ce5\u3002<br \/>\n1\uff1a9 \u56e0\u70ba\u6492\u746a\u5229\u4e9e\u7684\u50b7\u75d5\u7121\u6cd5\u91ab\u6cbb\uff0c\u5ef6\u53ca\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u6211\u6c11\u7684\u57ce\u9580\u3002<br \/>\n1\uff1a10 \u4e0d\u8981\u5728\u8fe6\u7279\u5831\u544a\u9019\u4e8b\uff0c\u7e3d\u4e0d\u8981\u54ed\u6ce3\uff1b\u6211\u5728\u4f2f\u2027\u4e9e\u5f17\u62c9\u6efe\u65bc\u7070\u5875\u4e4b\u4e2d\u3002<br \/>\n1\uff1a11 \u6c99\u6590\u7684\u5c45\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u8d64\u8eab\u8499\u7f9e\u904e\u53bb\u3002\u6492\u5357\u7684\u5c45\u6c11\u4e0d\u6562\u51fa\u4f86\u3002\u4f2f\u2027\u4ee5\u859b\u4eba\u7684\u54c0\u54ed\u4f7f\u4f60\u5011\u7121\u8655\u53ef\u7ad9\u3002<br \/>\n1\uff1a12 \u746a\u5f8b\u7684\u5c45\u6c11\u5fc3\u751a\u6182\u6025\uff0c\u5207\u671b\u5f97\u597d\u8655\uff0c\u56e0\u70ba\u707d\u798d\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u81e8\u5230\u8036\u8def\u6492\u51b7\u7684\u57ce\u9580\u3002<br \/>\n1\uff1a13 \u62c9\u5409\u7684\u5c45\u6c11\u54ea\uff0c\u8981\u7528\u5feb\u99ac\u5957\u8eca\uff1b\u932b\u5b89\u6c11(\u539f\u6587\u662f\u5973\u5b50)\u7684\u7f6a\u7531\u4f60\u800c\u8d77\uff1b\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u904e\u5728\u4f60\u90a3\u88cf\u986f\u51fa\u3002<br \/>\n1\uff1a14 \u7336\u5927\u554a\uff0c\u4f60\u8981\u5c07\u79ae\u7269\u9001\u7d66\u6469\u5229\u8a2d\u2027\u8fe6\u7279\u3002\u4e9e\u9769\u6089\u7684\u773e\u65cf\u5fc5\u7528\u8a6d\u8a50\u5f85\u4ee5\u8272\u5217\u8af8\u738b\u3002<br \/>\n1\uff1a15 \u746a\u5229\u6c99\u7684\u5c45\u6c11\u54ea\uff0c\u6211\u5fc5\u4f7f\u90a3\u596a\u53d6\u4f60\u7684\u4f86\u5230\u4f60\u9019\u88cf\uff1b\u4ee5\u8272\u5217\u7684\u5c0a\u8cb4\u4eba(\u539f\u6587\u662f\u69ae\u8000)\u5fc5\u5230\u4e9e\u675c\u862d\u3002<br \/>\n1\uff1a16 \u7336\u5927\u554a\uff0c\u8981\u70ba\u4f60\u6240\u559c\u611b\u7684\u5152\u5973\u526a\u9664\u4f60\u7684\u982d\u9aee\uff0c\u4f7f\u982d\u5149\u79bf\uff0c\u8981\u5927\u5927\u5730\u5149\u79bf\uff0c\u5982\u540c\u79bf\u9df9\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u88ab\u64c4\u53bb\u96e2\u958b\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 1\uff1a8 \u5148\u77e5\u8aaa\uff1a\u56e0\u6b64\u6211\u5fc5\u5927\u8072\u54c0\u865f\uff0c\u8d64\u8173\u9732\u9ad4\u800c\u884c\uff1b\u53c8\u8981\u547c\u865f\u5982\u91ce\u72d7\uff0c\u54c0\u9cf4\u5982\u9d15\u9ce5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7576\u5148\u77e5\u5f9e\u795e\u7684\u773c\u5149\u4e2d\u770b\u898b\u4ee5\u8272\u5217\u7684\u7f6a\u7121\u6cd5\u91ab\u6cbb\uff0c\u4ee5\u53ca\u4e0a\u5e1d\u5be9\u5224\u7684\u6c7a\u5fc3\u7684\u6642\u5019\uff0c\u4ed6\u611f\u5230\u6975\u6df1\u7684\u7d55\u671b\u3002\u4f46\u662f\u5148\u77e5\u7684\u7d55\u671b\u4e5f\u540c\u6a23\u662f\u795e\u6975\u6df1\u7684\u50b7\u75db\uff0c\u5c31\u50cf\u7236\u6bcd\u8981\u7ba1\u6559\u6096\u9006\u7684\u5152\u5973\u4e00\u6a23\uff1a\u6253\u5728\u5152\u5fc3\uff0c\u75db\u5728\u5a18\u5fc3\u3002\u4f46\u662f\u51fa\u65bc\u795e\u516c\u7fa9\u7684\u6027\u683c\uff0c\u7942\u537b\u5fc5\u9808\u5fcd\u75db\u7ba1\u6559\uff0c\u597d\u53eb\u7f6a\u60e1\u6b62\u4f4f\u3001\u6d74\u706b\u91cd\u751f\u3002V9\u770b\u898b\u7f6a\u60e1\u662f\u6703\u8513\u5ef6\u7684\uff0c\u5f9e\u5317\u570b\u7684\u6492\u746a\u5229\u4e9e\u4e00\u76f4\u8513\u5ef6\u5230\u5357\u570b\u8036\u8def\u6492\u51b7\u5168\u5730\uff0c\u7f6a\u60e1\u5c31\u50cf\u764c\u7d30\u80de\u4e00\u6a23\u64f4\u6563\u958b\u4f86\u3002V10-16\u5148\u77e5\u5f4c\u8fe6\uff08\u6545\u9109\u662f\u6469\u5229\u8a2d\u8fe6\u7279\uff09\uff0c\u958b\u59cb\u5c0d\u4e00\u500b\u63a5\u4e00\u500b\u57ce\u5e02\u767c\u51fa\u5be9\u5224\u7684\u9810\u8a00\u3002<\/p>\n<p>\u5176\u4e2d\u7279\u5225\u5728v13\u63d0\u5230\u62c9\u5409\uff0c\u662f\u5f15\u767c\u7f6a\u60e1\u7684\u8d77\u982d\u3002\u89e3\u7d93\u5bb6\u63d0\u5230\u4ed6\u72af\u7684\u4e8c\u500b\u53ef\u80fd\u7684\u7f6a\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u62c9\u5409\u5730\u8655\u975e\u5229\u58eb\u4eba\u908a\u754c\uff0c\u4e00\u5411\u662f\u8ecd\u4e8b\u4e0a\u7684\u908a\u9632\u91cd\u93ae\uff0c\u7336\u5927\u738b\u5c07\u4e00\u5207\u6b66\u5668\u99ac\u5339\u88dd\u5099\u529b\u91cf\u653e\u5728\u9019\u88cf\uff0c\u9760\u9019\u5730\u65b9\u9632\u5b88\u8036\u8def\u6492\u51b7\uff0c\u7d50\u679c\u9020\u6210\u7336\u592a\u4eba\u501a\u9760\u81ea\u5df1\u8ecd\u4e8b\u6b66\u529b\u7684\u529b\u91cf\uff0c\u800c\u4e0d\u518d\u501a\u9760\u8036\u548c\u83ef\uff0c\u7576\u6211\u5011\u81ea\u5df1\u7684\u529b\u91cf\u8b8a\u6210\u4e86\u6211\u5011\u501a\u9760\u7684\u5c0d\u8c61\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u6210\u70ba\u81ea\u5df1\u7684\u5076\u50cf\uff0c\u9019\u5c31\u662f\u4eba\u958b\u59cb\u9a55\u50b2\u96e2\u68c4\u795e\uff0c\u5404\u6a23\u7684\u7f6a\u60e1\u4fbf\u4e0d\u65b7\u7531\u5fc3\u767c\u51fa\u3002\u7b2c\u4e8c\u500b\u53ef\u80fd\u7684\u7f6a\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u767e\u59d3\u5fd8\u8a18\u4e86\u904e\u53bb\u795e\u662f\u5982\u4f55\u5e36\u9818\u4ed6\u5011\uff0c\u770b\u5230\u5468\u570d\u90a3\u4e9b\u5916\u90a6\u8fe6\u5357\u4eba\u62dc\u5076\u50cf\u65e5\u5b50\u597d\u50cf\u904e\u7684\u4e5f\u4e0d\u932f\uff0c\u751a\u81f3\u53ef\u4ee5\u6253\u52dd\u4ed7\uff0c\u800c\u6f38\u6f38\u8d70\u5411\u96a8\u7570\u6559\u98a8\u4fd7\u5d07\u62dc\u5076\u50cf\uff0c\u5fd8\u8a18\u8036\u548c\u83ef\uff0c\u904e\u4e00\u500b\u4e16\u4fd7\u5316\u6216\u62dc\u5076\u50cf\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u60f9\u795e\u7684\u61a4\u6012\u3002\u6240\u4ee5\u4e00\u500b\u662f\u9a55\u50b2\u501a\u9760\u81ea\u5df1\uff0c\u4e00\u500b\u662f\u53d7\u5230\u5468\u570d\u5f71\u97ff\u8ffd\u6c42\u4e16\u4fd7\u5316\u7684\u6210\u529f\u8207\u80cc\u5f8c\u7684\u5076\u50cf\u5d07\u62dc\uff0c\u6f38\u6f38\u96e2\u958b\u4ee5\u8272\u5217\u4eba\u8499\u53ec\u7684\u8eab\u4efd\u8207\u4f7f\u547d\uff0c\u4e5f\u96e2\u68c4\u4e86\u771f\u795e\uff0c\u7f6a\u60e1\u5c31\u8513\u5ef6\u4e86\u958b\u4f86\uff0c\u5230\u6700\u5f8c\uff0c\u5148\u77e5\u9810\u8a00\u7336\u5927\u570b\u5c07\u8981\u88ab\u6ec5\u8207\u88ab\u64c4\uff08v16\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u9818\u53d7\uff0c\u7b2c\u4e00\u500b\u7f6a\u662f\u6703\u8513\u5ef6\u7684\uff0c\u4e0d\u8981\u4ee5\u70ba\u6211\u8ddf\u5225\u4eba\u6c92\u6709\u95dc\u4fc2\uff0c\u662f\u6211\u81ea\u5df1\u7684\u4e8b\u3002\u7f6a\u60e1\u4e0d\u662f\u5982\u6b64\uff0c\u5b83\u5c31\u50cf\u764c\u7d30\u80de\u4e00\u6a23\uff0c\u6c92\u6709\u6094\u6539\u7684\u7f6a\u6703\u6c61\u67d3\u773e\u4eba\uff0c\u6703\u5f71\u97ff\u7fa4\u9ad4\uff0c\u6240\u4ee5\u820a\u7d04\u4e9e\u5e72\u7684\u7f6a\u4f7f\u4ee5\u8272\u5217\u4eba\u6253\u6557\u4ed7\uff0c\u6216\u662f\u65b0\u7d04\u6642\u4ee3\u4fdd\u7f85\u8981\u6211\u5011\u8207\u72af\u7f6a\u7684\u5f1f\u5144\u5728\u7f6a\u4e0a\u6709\u6240\u5206\u5225\uff0c\u4e0d\u8981\u5728\u7f6a\u4e2d\u6709\u5206\uff0c\u6c42\u4e3b\u5149\u7167\u6211\u4e0d\u8981\u8f15\u770b\u6211\u7684\u7f6a\uff0c\u4e5f\u70ba\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\u6bcf\u5929\u9760\u8036\u7a4c\u5bf6\u8840\u6094\u6539\u9664\u7f6a\u3002\u7b2c\u4e8c\u500b\u5f9e\u62c9\u5409\u9019\u500b\u57ce\u5e02\u770b\u898b\u4eba\u6703\u501a\u8cf4\u770b\u5f97\u898b\u7684\u8cc7\u6e90\u3001\u80fd\u529b\u3001\u6210\u529f\uff0c\u8d85\u904e\u501a\u9760\u4e0a\u5e1d\uff0c\u9019\u5c31\u662f\u9a55\u50b2\u7684\u7f6a\uff0c\u4e5f\u662f\u7f6a\u60e1\u7684\u8d77\u982d\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u501a\u9760\u770b\u5f97\u898b\u7684\u4eba\u3001\u74b0\u5883\u3001\u91d1\u9322\u3001\u8fa6\u6cd5\u8d85\u904e\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u6b63\u8d70\u5411\u7f6a\u60e1\u7684\u9053\u8def\u3002\u7b2c\u4e09\u500b\u6211\u5011\u770b\u898b\u6211\u5011\u4e0d\u8981\u7fa1\u6155\u9019\u500b\u4e16\u754c\u4e0a\u672a\u4fe1\u8005\u7684\u6210\u529f\uff0c\u7fa1\u6155\u4ed6\u5011\u64c1\u6709\u7684\u8fa6\u6cd5\u3001\u4ed6\u5011\u64c1\u6709\u7684\u529b\u91cf\uff0c\u751a\u81f3\u4ed6\u5011\u6240\u62dc\u7684\u795e\uff0c\u800c\u6548\u6cd5\u4ed6\u5011\u501a\u9760\u4e16\u754c\u7684\u529b\u91cf\u8d70\u5411\u9060\u96e2\u795e\u7684\u9053\u8def\u3002\u4eca\u5929\u9019\u4e09\u4ef6\u4e8b\u60c5\u90fd\u8981\u6210\u70ba\u6211\u9451\u6212\uff0c\u7701\u5bdf\u81ea\u5df1\uff0c\u4e0d\u8981\u91cd\u8e48\u4ed6\u4eba\u72af\u7f6a\u7684\u8986\u5fb9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 1\uff1a8 \u5148\u77e5\u8aaa\uff1a\u56e0\u6b64\u6211\u5fc5\u5927\u8072\u54c0\u865f\uff0c\u8d64\u8173\u9732\u9ad4\u800c\u884c\uff1b\u53c8\u8981\u547c\u865f\u5982\u91ce\u72d7\uff0c\u54c0\u9cf4\u5982\u9d15\u9ce5\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u770b\u898b\u7576\u4eba\u72af\u7f6a\u4e0d\u77e5\u6094\u6539\uff0c\u7962\u5dee\u9063\u4eba\u4e0d\u4f46\u5ba3\u544a\u7962\u7684\u5be9\u5224\uff0c\u4e5f\u770b\u898b\u5929\u7236\u70ba\u7f6a\u4eba\u50b7\u75db\u7684\u5fc3\u3002\u6211\u5011\u4e00\u518d\u770b\u898b\u7f6a\u60e1\u5c31\u50cf\u764c\u7d30\u80de\uff0c\u9b54\u9b3c\u662f\u6703\u8b93\u5b83\u64f4\u6563\u51fa\u53bb\u6c61\u67d3\u773e\u4eba\u7684\uff0c\u82e5\u975e\u795e\u7684\u7149\u6de8\u5c0d\u4ed8\uff0c\u6703\u6709\u66f4\u591a\u7121\u77e5\u7684\u4eba\u53d7\u5176\u5f71\u97ff\u7d42\u81f3\u6ec5\u4ea1\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u4ee5\u8272\u5217\u4eba\u72af\u4e86\u4e8c\u500b\u5927\u7f6a\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u501a\u9760\u4ed6\u5011\u7684\u8ecd\u4e8b\u529b\u91cf\u8d85\u904e\u501a\u9760\u8036\u548c\u83ef\uff0c\u5984\u81ea\u9a55\u50b2\u81ea\u5927\uff0c\u5f15\u767c\u7f6a\u60e1\u7684\u6839\u6e90\u3002\u7b2c\u4e8c\u500b\u662f\u4ed6\u5011\u7fa1\u6155\u5468\u570d\u7570\u65cf\u6587\u5316\u3001\u751f\u6d3b\u3001\u8207\u8ecd\u4e8b\u4e0a\u7684\u6210\u529f\uff0c\u9032\u800c\u53d7\u5230\u5f71\u97ff\u5d07\u62dc\u7570\u6559\u795e\u7947\uff0c\u60f9\u795e\u7684\u9707\u6012\u3002\u6c42\u5929\u7236\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u4e00\u5fc3\u501a\u9760\u795e\u3001\u4e5f\u4e00\u5fc3\u8ffd\u6c42\u5206\u5225\u70ba\u8056\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8b93\u795e\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u501a\u9760\u8207\u6eff\u8db3\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 1\uff1a8~16 1\uff1a8 \u5148\u77e5\u8aaa\uff1a\u56e0\u6b64\u6211\u5fc5\u5927\u8072\u54c0\u865f\uff0c\u8d64\u8173\u9732\u9ad4\u800c\u884c\uff1b\u53c8\u8981\u547c\u865f\u5982\u91ce\u72d7\uff0c\u54c0\u9cf4\u5982\u9d15\u9ce5\u3002 1\uff1a9 \u56e0 &#8230; <a title=\"2017 &#8211; 04 &#8211; 21 QT \u5f4c\u8fe6\u66f8 1\uff1a8~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-21-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-1%ef%bc%9a816\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 21 QT \u5f4c\u8fe6\u66f8 1\uff1a8~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3218,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3215","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3215","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3215"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3215\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3218"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3215"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3215"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3215"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}