{"id":12798,"date":"2022-09-18T00:00:55","date_gmt":"2022-09-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12798"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-25%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-25%ef%bc%9a118\/","title":{"rendered":"2022 \u2013 09 \u2013 18 QT \u5275\u4e16\u8a18 25\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 25\uff1a1~18<\/p>\n<p>25\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u53c8\u5a36\u4e86\u4e00\u59bb\uff0c\u540d\u53eb\u57fa\u571f\u62c9\u3002<br \/>\n25\uff1a2 \u57fa\u571f\u62c9\u7d66\u4ed6\u751f\u4e86\u5fc3\u862d\u3001\u7d04\u73ca\u3001\u7c73\u4f46\u3001\u7c73\u7538\u3001\u4f0a\u65bd\u5df4\uff0c\u548c\u66f8\u4e9e\u3002<br \/>\n25\uff1a3 \u7d04\u73ca\u751f\u4e86\u793a\u5df4\u548c\u5e95\u4f46\u3002\u5e95\u4f46\u7684\u5b50\u5b6b\u662f\u4e9e\u66f8\u5229\u65cf\u3001\u5229\u90fd\u662f\u65cf\uff0c\u548c\u5229\u70cf\u7c73\u65cf\u3002<br \/>\n25\uff1a4 \u7c73\u7538\u7684\u5152\u5b50\u662f\u4ee5\u6cd5\u3001\u4ee5\u5f17\u3001\u54c8\u8afe\u3001\u4e9e\u6bd4\u5927\uff0c\u548c\u4ee5\u52d2\u5927\u3002\u9019\u90fd\u662f\u57fa\u571f\u62c9\u7684\u5b50\u5b6b\u3002<br \/>\n25\uff1a5 \u4e9e\u4f2f\u62c9\u7f55\u5c07\u4e00\u5207\u6240\u6709\u7684\u90fd\u7d66\u4e86\u4ee5\u6492\u3002<br \/>\n25\uff1a6 \u4e9e\u4f2f\u62c9\u7f55\u628a\u8ca1\u7269\u5206\u7d66\u4ed6\u5eb6\u51fa\u7684\u773e\u5b50\uff0c\u8d81\u8457\u81ea\u5df1\u9084\u5728\u4e16\u7684\u6642\u5019\u6253\u767c\u4ed6\u5011\u96e2\u958b\u4ed6\u7684\u5152\u5b50\u4ee5\u6492\uff0c\u5f80\u6771\u65b9\u53bb\u3002<br \/>\n25\uff1a7 \u4e9e\u4f2f\u62c9\u7f55\u4e00\u751f\u7684\u5e74\u65e5\u662f\u4e00\u767e\u4e03\u5341\u4e94\u6b72\u3002<br \/>\n25\uff1a8 \u4e9e\u4f2f\u62c9\u7f55\u58fd\u9ad8\u5e74\u9081\uff0c\u6c23\u7d55\u800c\u6b7b\uff0c\u6b78\u5230\u4ed6\u5217\u7956\uff08\u539f\u6587\u662f\u672c\u6c11\uff09\u90a3\u88cf\u3002<br \/>\n25\uff1a9 \u4ed6\u5169\u500b\u5152\u5b50\u4ee5\u6492\u3001\u4ee5\u5be6\u746a\u5229\u628a\u4ed6\u57cb\u846c\u5728\u9ea5\u6bd4\u62c9\u6d1e\u88cf\u3002\u9019\u6d1e\u5728\u5e54\u5229\u524d\u3001\u8d6b\u4eba\u7463\u8f44\u7684\u5152\u5b50\u4ee5\u5f17\u5d19\u7684\u7530\u4e2d\uff0c<br \/>\n25\uff1a10 \u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u5411\u8d6b\u4eba\u8cb7\u7684\u90a3\u584a\u7530\u3002\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ed6\u59bb\u5b50\u6492\u62c9\u90fd\u846c\u5728\u90a3\u88cf\u3002<br \/>\n25\uff1a11 \u4e9e\u4f2f\u62c9\u7f55\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u3000\u795e\u8cdc\u798f\u7d66\u4ed6\u7684\u5152\u5b50\u4ee5\u6492\u3002\u4ee5\u6492\u9760\u8fd1\u5e87\u8033\u2027\u62c9\u6d77\u2027\u840a\u5c45\u4f4f\u3002<br \/>\n25\uff1a12 \u6492\u62c9\u7684\u4f7f\u5973\u57c3\u53ca\u4eba\u590f\u7532\u7d66\u4e9e\u4f2f\u62c9\u7f55\u6240\u751f\u7684\u5152\u5b50\u662f\u4ee5\u5be6\u746a\u5229\u3002<br \/>\n25\uff1a13 \u4ee5\u5be6\u746a\u5229\u5152\u5b50\u5011\u7684\u540d\u5b57\uff0c\u6309\u8457\u4ed6\u5011\u7684\u5bb6\u8b5c\u8a18\u5728\u4e0b\u9762\u3002\u4ee5\u5be6\u746a\u5229\u7684\u9577\u5b50\u662f\u5c3c\u62dc\u7d04\uff0c\u53c8\u6709\u57fa\u9054\u3001\u4e9e\u5fb7\u5225\u3001\u7c73\u6bd4\u886b\u3001<br \/>\n25\uff1a14 \u7c73\u65bd\u746a\u3001\u5ea6\u746a\u3001\u746a\u6492\u3001<br \/>\n25\uff1a15 \u54c8\u5927\u3001\u63d0\u746a\u3001\u4f0a\u7a81\u3001\u62ff\u975e\u65bd\u3001\u57fa\u5e95\u746a\u3002<br \/>\n25\uff1a16 \u9019\u662f\u4ee5\u5be6\u746a\u5229\u773e\u5b50\u7684\u540d\u5b57\uff0c\u7167\u8457\u4ed6\u5011\u7684\u6751\u838a\u3001\u71df\u5be8\uff0c\u4f5c\u4e86\u5341\u4e8c\u65cf\u7684\u65cf\u9577\u3002<br \/>\n25\uff1a17 \u4ee5\u5be6\u746a\u5229\u4eab\u58fd\u4e00\u767e\u4e09\u5341\u4e03\u6b72\uff0c\u6c23\u7d55\u800c\u6b7b\uff0c\u6b78\u5230\u4ed6\u5217\u7956\uff08\u539f\u6587\u662f\u672c\u6c11\uff09\u90a3\u88cf\u3002<br \/>\n25\uff1a18 \u4ed6\u5b50\u5b6b\u7684\u4f4f\u8655\u5728\u4ed6\u773e\u5f1f\u5144\u6771\u908a\uff0c\u5f9e\u54c8\u8153\u62c9\u76f4\u5230\u57c3\u53ca\u524d\u7684\u66f8\u73e5\uff0c\u6b63\u5728\u4e9e\u8ff0\u7684\u9053\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 25\uff1a11 \u4e9e\u4f2f\u62c9\u7f55\u6b7b\u4e86\u4ee5\u5f8c\uff0c \u795e\u8cdc\u798f\u7d66\u4ed6\u7684\u5152\u5b50\u4ee5\u6492\u3002\u4ee5\u6492\u9760\u8fd1\u5e87\u8033\u2027\u62c9\u6d77\u2027\u840a\u5c45\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u300c\u4e9e\u4f2f\u62c9\u7f55\u53c8\u5a36\u4e86\u4e00\u59bb\uff0c\u540d\u53eb\u57fa\u571f\u62c9\u3002\u57fa\u571f\u62c9\u7d66\u4ed6\u751f\u4e86\u2026\u300d\u6211\u5011\u5c0d\u7167\u770b\u6b77\u4ee3\u5fd7\u4e0a1\uff1a32\u300c\u4e9e\u4f2f\u62c9\u7f55\u7684\u59be\u57fa\u571f\u62c9\u6240\u751f\u7684\u5152\u5b50\uff0c\u5c31\u662f\u5fc3\u862d\u2026\u300d\u96d6\u7136\u4e9e\u4f2f\u62c9\u7f55\u66fe\u548c\u590f\u7532\u751f\u4e86\u4ee5\u5be6\u746a\u5229\uff0c\u548c\u57fa\u571f\u62c9\u751f\u4e86\u516d\u5b50\u300d\uff0c\u4f46\u986f\u7136\u552f\u6709\u300c\u4ee5\u6492\u300d\u662f\u795e\u7279\u5225\u63c0\u9078\u8207\u7d00\u5ff5\u7684\u300c\u61c9\u8a31\u4e4b\u5b50\u300d\u3002<br \/>\n\u4e00\u3001\u795e\u56e0\u4e9e\u4f2f\u62c9\u7f55\u7684\u7de3\u6545\uff0c\u4e5f\u795d\u798f\u4ee5\u5be6\u746a\u5229\u8207\u5176\u4ed6\u7684\u5b69\u5b50\uff0c\u628a\u4ed6\u5011\u7684\u5bb6\u8b5c\u8a18\u5728\u8056\u7d93\u4e0a\u9762\u3002\u4ee5\u5be6\u746a\u5229\u4e5f\u670912\u500b\u5b69\u5b50\u6210\u70ba12\u652f\u6d3e\u3002\u4ee5\u6492\u9019\u4e9b\u5144\u5f1f\u7684\u5f8c\u88d4\u5f8c\u4f86\u90fd\u6210\u4e86\u963f\u62c9\u4f2f\u4eba\u7684\u59cb\u7956\uff0c\u91cd\u9ede\u662f\u795e\u4e5f\u66fe\u4f7f\u7528\u9019\u4e9b\u4eba\u4f86\u795d\u798f\uff0c\u6216\u662f\u300c\u7ba1\u6559\u4fee\u526a\u300d\u4e0d\u80af\u9806\u670d\u7684\u4ee5\u8272\u5217\u5b50\u6c11\u3002<\/p>\n<p>\u4e8c\u3001\u5f9e\u8056\u7d93\u7684\u8a18\u8f09\uff0c\u53ef\u4ee5\u770b\u898b\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u8056\u7d93\u7684\u91cd\u9ede\uff0c\u4e26\u4e0d\u662f\u8a18\u8f09\u300c\u4eba\u985e\u7684\u6b77\u53f2\u300d\uff0c\u800c\u662f\u8a18\u8f09\u300c\u795e\u8207\u4eba\u95dc\u4fc2\u7684\u5c6c\u9748\u6b77\u53f2\u300d\u3002\u6240\u4ee5\u8056\u7d93\u770b\u91cd\u7684\u300c\u5bb6\u8b5c\u300d\uff0c\u662f\u80fd\u5920\u5b58\u5230\u6c38\u9060\u7684\u300c\u5c6c\u9748\u5bb6\u8b5c\u300d\uff0c\u662f\u80fd\u5920\u88ab\u7d00\u5ff5\u5728\u751f\u547d\u518a\u4e0a\u6c38\u9060\u9577\u5b58\u7684\u300c\u5c6c\u9748\u6b77\u53f2\u300d\u3002\u96d6\u7136\u8056\u7d93\u7121\u6cd5\u8a18\u8f09\u6bcf\u4e00\u500b\u5f97\u6551\u4e4b\u4eba\u7684\u6b77\u53f2\uff0c\u4f46\u9078\u64c7\u8a18\u8f09\u4e86\u300c\u8036\u7a4c\u5bb6\u8b5c\u300d\u7684\u4e3b\u8981\u8def\u7dda\uff0c\u5728\u6559\u5c0e\u6211\u5011\u300c\u795e\u63c0\u9078\u8207\u795e\u547c\u53ec\u3001\u4eba\u7684\u56de\u61c9\u3001\u795e\u7684\u795d\u798f\u6216\u795e\u7ba1\u6559\u3001\u4eba\u6210\u9577\u6216\u4eba\u6096\u9006\u300d\uff0c\u9019\u4e9b\u6b77\u53f2\u8207\u4eba\u7269\uff0c\u70ba\u8981\u6559\u5c0e\u6211\u5011\u8a8d\u8b58\u6b77\u53f2\u7684\u80cc\u5f8c\u6709\u4e00\u4f4d\u81f3\u9ad8\u638c\u6b0a\u7684\u4e3b\uff0c\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u6211\u5011\u5982\u4f55\u900f\u904e\u8056\u7d93\u7684\u6b77\u53f2\u4f86\u5b78\u7fd2\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\u3001\u63d0\u9192\u6216\u501f\u93e1\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u4e9e\u4f2f\u62c9\u7f55\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u795e\u8cdc\u798f\u7d66\u4ed6\u7684\u5152\u5b50\u4ee5\u6492\u3002\u4ee5\u6492\u9760\u8fd1\u5e87\u8033\u2027\u62c9\u6d77\u2027\u840a\u5c45\u4f4f\u3002\u300d\u795e\u8cdc\u798f\u4ee5\u6492\uff0c\u4e16\u4eba\u60f3\u5230\u795d\u798f\uff0c\u4e00\u822c\u53ea\u60f3\u5230\u4e16\u4e0a\u7684\u91d1\u9322\u3001\u6210\u529f\u3001\u540d\u5229\u3001\u5730\u4f4d\u2026\u3002\u7576\u7136\u9019\u6216\u8a31\u90fd\u662f\u795d\u798f\u7684\u4e00\u90e8\u5206\uff0c\u4f46\u662f\u8056\u7d93\u8981\u6559\u5c0e\u6211\u5011\u795e\u795d\u798f\u7684\u300c\u91cd\u9ede\u300d\uff0c\u662f\u300c\u795e\u7684\u540c\u5728\u300d\uff01\u56e0\u70ba\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u662f\u77ed\u66ab\u7684\uff0c\u5982\u904e\u773c\u96f2\u7159\uff0c\u518d\u591a\u4e5f\u5b58\u7559\u4e0d\u4f4f\u3002\u795e\u5728\u610f\u7684\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u300c\u95dc\u4fc2\u300d\u5982\u4f55\uff1f\u6211\u5011\u300c\u5c6c\u9748\u751f\u547d\u300d\u5982\u4f55\uff1f\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u8ffd\u6c42\u300c\u795e\u7684\u570b\u300d\u8207\u300c\u795e\u7684\u7fa9\u300d\u3002<br \/>\n\u4e00\u3001\u300c\u795e\u7684\u570b\u300d\uff0c\u53ef\u4ee5\u770b\u6210\u662f\u8ffd\u6c42\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u2014\u6211\u5011\u662f\u5426\u8499\u63c0\u9078\u6210\u70ba\u5929\u570b\u5b50\u6c11\uff1f\u662f\u5426\u80fd\u5920\u9032\u5165\u795e\u7684\u570b\u5ea6\uff1f\u662f\u5426\u8207\u795e\u6709\u95dc\u4fc2\uff1f\u9032\u5165\u795e\u570b\u6700\u57fa\u672c\u7684\u689d\u4ef6\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4f46\u662f\u9019\u500b\u300c\u4fe1\u5fc3\u300d\u662f\u9700\u8981\u6210\u9577\u7684\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u7684\u300c\u7fa9\u300d\uff0c\u4e0d\u50c5\u662f\u300c\u7a31\u7fa9\u7684\u5730\u4f4d\u300d\uff0c\u66f4\u662f\u6d3b\u51fa\u300c\u516c\u7fa9\u7684\u751f\u547d\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u795e\u7684\u7fa9\u300d\uff0c\u53ef\u4ee5\u770b\u4f5c\u662f\u300c\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u5982\u4f55\u300d\u2014 \u6211\u5011\u662f\u88ab\u5851\u9020\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff1f\u9810\u5099\u6210\u70ba\u300c\u5929\u570b\u5b50\u6c11\u300d\uff1f\u6211\u5011\u662f\u5426\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u6a23\u5f0f\uff1f\u662f\u5426\u6d3b\u51fa\u795e\u5152\u5973\u7684\u69ae\u8000\u751f\u547d\uff1f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u53ea\u662f\u5165\u9580\u6210\u70ba\u300c\u5c6c\u9748\u5b30\u5b69\u300d\uff0c\u4f46\u662f\u6211\u5011\u9700\u8981\u8ffd\u6c42\u751f\u547d\u6210\u9577\uff0c\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u516c\u7fa9\u6148\u611b\u54c1\u683c\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u300c\u5929\u570b\u5b50\u6c11\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0d\u5c11\u57fa\u7763\u5f92\u559c\u6b61\u96a8\u4fbf\u628a\u300c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u670d\u4e8b\u2026\u300d\u7576\u4f5c\u662f\u300c\u5c6c\u9748\u300d\u7684\u4e8b\uff1b\u628a\u300c\u5de5\u4f5c\u3001\u4f11\u606f\u3001\u5a1b\u6a02\u3001\u751f\u6d3b\u2026\u300d\u7576\u6210\u662f\u300c\u5c6c\u4e16\u300d\u7684\u4e8b\u3002\u9019\u7a2e\u7c21\u55ae\u53c8\u932f\u8aa4\u7684\u4e8c\u5206\u6cd5\uff0c\u56b4\u91cd\u8aa4\u5c0e\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u53ea\u662f\u6ce8\u91cd\u5728\u300c\u8868\u9762\u7684\u5b97\u6559\u6d3b\u52d5\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u5c6c\u9748\u751f\u547d\u7684\u5167\u5728\u54c1\u683c\u300d\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u8d70\u5411\u300c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u300d\u7684\u5b97\u6559\u6b7b\u8def\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u53ef\u4ee5\u767c\u73fe\u4e0d\u5c11\u5f88\u6703\u8b80\u7d93\u79b1\u544a\u805a\u6703\u670d\u4e8b\u7684\u4eba\uff0c\u537b\u662f\u8207\u795e\u7121\u5206\u7121\u95dc\u7684\u4eba\uff0c\u5982\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u6216\u99ac\u592a\u798f\u97f37\u7ae0\u7684\u4f8b\u5b50\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u6211\u5011\u662f\u5426\u5728\u6bcf\u4ef6\u4e8b\u4e0a\uff0c\u5305\u62ec\u5403\u559d\u73a9\u6a02\u3001\u751f\u6d3b\u5de5\u4f5c\u2026\uff0c\u90fd\u80fd\u5920\u6d3b\u51fa\u57fa\u7763\u5f92\u751f\u547d\u7684\u54c1\u683c\u8207\u6027\u60c5\u51fa\u4f86\uff0c\u9019\u624d\u662f\u5c6c\u9748\u4eba\u3002\u5c6c\u9748\uff0c\u4e0d\u662f\u6307\u4e8b\u60c5\uff0c\u800c\u662f\u6307\u6211\u5011\u7684\u751f\u547d\u88ab\u8056\u9748\u7ba1\u7406\u3001\u88ab\u8056\u9748\u5851\u9020\u8207\u6539\u8b8a\uff0c\u5f37\u8abf\u751f\u547d\u800c\u4e0d\u662f\u4e8b\u60c5\u3002\u795e\u8cdc\u798f\u4e9e\u4f2f\u62c9\u7f55\u8207\u4ee5\u6492\u3001\u96c5\u5404\u2026\uff0c\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4e0d\u4f46\u662f\u8cdc\u798f\u7d66\u7269\u8cea\u7684\u4f9b\u61c9\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4e00\u8def\u4e0a\u4e0d\u65b7\u5851\u9020\u4ed6\u5011\u3001\u8a66\u9a57\u4ed6\u5011\uff0c\u6539\u8b8a\u751f\u547d\uff0c\u4f7f\u6211\u5011\u80fd\u6210\u70ba\u627f\u63a5\u795d\u798f\u7684\u8cb4\u91cd\u5668\u76bf\uff0c\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\u3002\u66f4\u9810\u5099\u6211\u5011\u5c07\u4f86\u5728\u5929\u4e0a\uff0c\u6210\u70ba\u69ae\u8000\u7684\u5f97\u52dd\u8005\uff0c\u6210\u70ba\u6d3b\u51fa\u57fa\u7763\u751f\u547d\u7684\u5929\u570b\u5b50\u6c11\u3002\u57fa\u7763\u5f92\u4e00\u751f\u7684\u679c\u6548\uff0c\u5f9e\u5fc3\u767c\u51fa\uff0c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u300cbeing\u300d\u9060\u6bd4\u300cdoing\u300d\u66f4\u52a0\u91cd\u8981\uff01\u5148\u300c\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\u300d\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u300c\u70ba\u795e\u5de5\u4f5c\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 25\uff1a1~18 25\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u53c8\u5a36\u4e86\u4e00\u59bb\uff0c\u540d\u53eb\u57fa\u571f\u62c9\u3002 25\uff1a2 \u57fa\u571f\u62c9\u7d66\u4ed6\u751f\u4e86\u5fc3\u862d\u3001\u7d04\u73ca\u3001\u7c73\u4f46\u3001 &#8230; <a title=\"2022 \u2013 09 \u2013 18 QT \u5275\u4e16\u8a18 25\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-25%ef%bc%9a118\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 18 QT \u5275\u4e16\u8a18 25\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12801,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12798","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12798","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12798"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12798\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12801"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12798"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12798"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12798"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}