{"id":7872,"date":"2020-04-12T12:55:45","date_gmt":"2020-04-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7872"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1-12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1-12\/","title":{"rendered":"2020 &#8211; 04 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 24\uff1a1 ~ 12"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 24\uff1a1 ~ 12<br \/>\n24\uff1a1 \u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5a66\u5973\u5e36\u8457\u6240\u9810\u5099\u7684\u9999\u6599\u4f86\u5230\u58b3\u5893\u524d\uff0c<br \/>\n24\uff1a2 \u770b\u898b\u77f3\u982d\u5df2\u7d93\u5f9e\u58b3\u5893\u6efe\u958b\u4e86\uff0c<br \/>\n24\uff1a3 \u5979\u5011\u5c31\u9032\u53bb\uff0c\u53ea\u662f\u4e0d\u898b\u4e3b\u8036\u7a4c\u7684\u8eab\u9ad4\u3002<br \/>\n24\uff1a4 \u6b63\u5728\u731c\u7591\u4e4b\u9593\uff0c\u5ffd\u7136\u6709\u5169\u500b\u4eba\u7ad9\u5728\u65c1\u908a\uff0c\u8863\u670d\u653e\u5149\u3002<br \/>\n24\uff1a5 \u5a66\u5973\u5011\u9a5a\u6015\uff0c\u5c07\u81c9\u4f0f\u5730\u3002\u90a3\u5169\u500b\u4eba\u5c31\u5c0d\u5979\u5011\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u5728\u6b7b\u4eba\u4e2d\u627e\u6d3b\u4eba\u5462\uff1f<br \/>\n24\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u7576\u8a18\u5ff5\u4ed6\u9084\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\u600e\u6a23\u544a\u8a34\u4f60\u5011\uff0c<br \/>\n24\uff1a7 \u8aaa\uff1a\u300e\u4eba\u5b50\u5fc5\u9808\u88ab\u4ea4\u5728\u7f6a\u4eba\u624b\u88cf\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002\u300f\u300d<br \/>\n24\uff1a8 \u5979\u5011\u5c31\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\uff0c<br \/>\n24\uff1a9 \u4fbf\u5f9e\u58b3\u5893\u90a3\u88cf\u56de\u53bb\uff0c\u628a\u9019\u4e00\u5207\u7684\u4e8b\u544a\u8a34\u5341\u4e00\u500b\u4f7f\u5f92\u548c\u5176\u9918\u7684\u4eba\u3002<br \/>\n24\uff1a10 \u90a3\u544a\u8a34\u4f7f\u5f92\u7684\u5c31\u662f\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u7d04\u4e9e\u62ff\uff0c\u4e26\u96c5\u5404\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u9084\u6709\u8207\u5979\u5011\u5728\u4e00\u8655\u7684\u5a66\u5973\u3002<br \/>\n24\uff1a11 \u5979\u5011\u9019\u4e9b\u8a71\uff0c\u4f7f\u5f92\u4ee5\u70ba\u662f\u80e1\u8a00\uff0c\u5c31\u4e0d\u76f8\u4fe1\u3002<br \/>\n24\uff1a12 \u5f7c\u5f97\u8d77\u4f86\uff0c\u8dd1\u5230\u58b3\u5893\u524d\uff0c\u4f4e\u982d\u5f80\u88cf\u770b\uff0c\u898b\u7d30\u9ebb\u5e03\u7368\u5728\u4e00\u8655\uff0c\u5c31\u56de\u53bb\u4e86\uff0c\u5fc3\u88cf\u5e0c\u5947\u6240\u6210\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 24\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u7576\u8a18\u5ff5\u4ed6\u9084\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\u600e\u6a23\u544a\u8a34\u4f60\u5011\uff0c<br \/>\n24\uff1a8 \u5979\u5011\u5c31\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7576\u6642\u7336\u592a\u4eba\u4e00\u822c\u90fd\u6703\u5728\u540c\u4e00\u5929\u6216\u4ee5\u6700\u77ed\u7684\u6642\u9593\u5b8c\u6210\u6bae\u846c\uff0c\u5927\u90e8\u5206\u539f\u56e0\u662f\u5c4d\u9ad4\u5728\u5b97\u6559\u79ae\u5100\u4e0a\u662f\u4e0d\u6f54\uff08\u53c3\u753321\uff1a22~23\uff09\uff0c\u4e5f\u6709\u53ef\u80fd\u8ddf\u4e2d\u6771\u708e\u71b1\u7684\u5929\u6c23\u6709\u95dc\u3002\u6bae\u846c\u7684\u65b9\u5f0f\u4e00\u822c\u6703\u7528\u9999\u6599\u3001\u9999\u818f\u548c\u7d30\u9ebb\u5e03\u5305\u88f9\u5c4d\u9ad4\u3002\u6bae\u846c\u9700\u8981\u7684\u7269\u54c1\uff1a\u9999\u6599\u3001\u5c4d\u67b6\u3001\u9ab8\u9aa8\u76d2\u7684\u8a2d\u8a08\u3001\u58b3\u5893\u7684\u7a2e\u985e\u3001\u7d30\u9ebb\u5e03\u53ca\u9001\u6baf\u884c\u5217\u7684\u4eba\u6578\u662f\u8ddf\u5bb6\u4eba\u53ef\u4ee5\u8ca0\u64d4\u7684\u7d93\u6fdf\u80fd\u529b\uff0c\u6709\u76f4\u63a5\u7684\u95dc\u4fc2\u3002\u7531\u65bc\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u88ab\u91d8\u6b7b\u5f8c\uff0c\u592a\u63a5\u8fd1\u5b89\u606f\u65e5\uff0c\u6c92\u6709\u8db3\u5920\u6642\u9593\u8655\u7406\uff0c\u53ea\u597d\u901f\u901f\u57cb\u846c\u5176\u5c4d\u9ad4\u3002\u5f85\u5b89\u606f\u65e5\u4e00\u904e\u53bb\uff0c\u53737\u65e5\u7684\u7b2c\u4e00\u5929\uff08\u592a28\uff1a1\u3001\u7d0420\uff1a1\uff09\uff0c\u8ffd\u96a8\u8036\u7a4c\u7684\u5a66\u5973\u5011\u624d\u7528\u9999\u818f\u818f\u62b9\u8036\u7a4c\u7684\u8eab\u9ad4\uff08\u53ef16\uff1a1~2\uff09\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5a66\u5973\u5e36\u8457\u6240\u9810\u5099\u7684\u9999\u6599\u4f86\u5230\u58b3\u5893\u524d\u3002\u300d\u90a3\u662f\u5a66\u5973\u662f\u8ab0\uff1f\u6bd4\u8f03\u6e05\u695a\u7684\u89e3\u91cb\u662f\u8a18\u8f09\u5728\u99ac\u53ef\u798f\u97f316\uff1a1\u300c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u3001\u96c5\u5404\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u548c\u6492\u7f85\u7c73\u300d\u3002\u6211\u5011\u770b\u898b\u9019\u4e9b\u5a66\u5973\u5c0d\u8036\u7a4c\u6709\u6eff\u6eff\u7684\u611b\uff0c\u751a\u81f3\u5fd8\u4e86\u5979\u5011\u53ef\u80fd\u6703\u9762\u5c0d\u7684\u56f0\u96e3\uff0c\u5c31\u662f\u4e00\u3001\u8036\u7a4c\u7684\u5c4d\u9ad4\u662f\u6709\u7f85\u99ac\u5175\u4e01\u770b\u5b88\u7684\uff1b\u4e8c\u3001\u58b3\u5893\u7684\u9580\u53e3\u662f\u6709\u5927\u77f3\u982d\u64cb\u4f4f\uff0c\u800c\u4e14\u9019\u500b\u5927\u77f3\u982d\u4e00\u822c\u4f86\u8aaa\u9023\u5e7e\u500b\u5927\u7537\u4eba\u90fd\u5f88\u96e3\u642c\u52d5\u7684\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u9019\u7fa4\u5a66\u5973\u53bb\u770b\u4e86\uff0c\u624d\u6703\u9047\u5230\u5929\u4f7f\u89e3\u91cb\u539f\u4f86\u8036\u7a4c\u5df2\u7d93\u6309\u7167\u8056\u7d93\u9810\u8a00\u7684\u61c9\u8a31\u5fa9\u6d3b\u4e86\u3002\u5f9e\u8056\u7d93\u7684\u8a18\u8f09\u4f86\u770b\uff0c\u771f\u6b63\u818f\u62b9\u8036\u7a4c\u6210\u529f\u7684\uff0c\u53ea\u6709\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\u4e00\u4eba\u800c\u5df2\u3002\u7d50\u679c\u9019\u7fa4\u5a66\u5973\u544a\u8a34\u9580\u5f92\uff0c\u9580\u5f92\u4e5f\u662f\u4e0d\u4fe1\uff0c\u7279\u5225\u662f\u5f7c\u5f97\u8207\u7d04\u7ff0\u5c08\u7a0b\u8dd1\u4f86\u770b\uff0c\u5fc3\u4e2d\u611f\u5230\u5e0c\u5947\u3002<\/p>\n<p>\u9019\u4e00\u6bb5\u8056\u7d93\u6211\u500b\u4eba\u7684\u9818\u53d7\uff0c\u8036\u7a4c\u66fe\u7d93\u5e7e\u6b21\u544a\u8a34\u9580\u5f92\uff0c\u5c31\u662f\u7942\u6700\u5f8c\u9019\u6b21\u4e0a\u8036\u8def\u6492\u51b7\uff0c\u6703\u88ab\u6bba\u5bb3\uff0c\u7b2c\u4e09\u5929\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u53ea\u662f\u9580\u5f92\u8207\u8ddf\u96a8\u7684\u5a66\u5973\u807d\u4e0d\u61c2\uff0c\u4e5f\u662f\u7121\u6cd5\u7406\u89e3\u3002\u6211\u5011\u4e0d\u78ba\u5b9a\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\u5230\u5e95\u807d\u61c2\u4e86\u6c92\u6709\uff0c\u4f46\u662f\u5979\u662f\u552f\u4e00\u628a\u63e1\u6642\u6a5f\uff0c\u6253\u7834\u6700\u73cd\u8cb4\u7684\u9999\u818f\u4f86\u818f\u8036\u7a4c\u7684\u59ca\u59b9\u3002\u53cd\u800c\u57fa\u672c\u4e0a\u5927\u5bb6\u90fd\u662f\u4e0d\u61c2\u7684\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u4e00\u76f4\u5728\u4f5c\u5fa9\u570b\u5347\u5b98\u7684\u6625\u79cb\u5927\u5922\uff0c\u76f4\u5230\u8036\u7a4c\u6b7b\u5f8c\u5927\u5922\u7c89\u788e\uff0c\u73fe\u5728\u537b\u53c8\u56e0\u8036\u7a4c\u5fa9\u6d3b\u4e86\uff0c\u5979\u5011\u624d\u7d42\u65bc\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\u3002\u76f8\u5c0d\u65bc\u9580\u5f92\u5c0d\u9019\u4e9b\u59ca\u59b9\uff0c\u6211\u5011\u60f3\u8d77\u8056\u7d93\u7279\u5225\u8a18\u8f09\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u56e0\u70ba\u5979\u807d\u4e86\u795e\u7684\u8a71\uff0c\u4e0d\u4f46\u807d\u4e86\uff0c\u800c\u4e14\u662f\u300c\u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88e1\uff0c\u53cd\u8986\u601d\u60f3\u3002\u300d\uff08\u8def2\uff1a19\uff09\u53cd\u8986\u601d\u60f3\uff0c\u5c31\u662f\u9ed8\u60f3\uff0c\u5c31\u662f\u6211\u5011QT\u7684\u65b9\u6cd5\u3002\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u5c07\u795e\u7684\u8a71\u53cd\u8986\u601d\u60f3\uff0c\u800c\u9580\u5f92\u8207\u9019\u4e9b\u5a66\u5973\uff08\u4e5f\u53eb\u99ac\u5229\u4e9e\uff09\uff0c\u537b\u807d\u4e86\u6c92\u6709\u9ed8\u60f3\uff0c\u6240\u4ee5\u807d\u4e86\u5c31\u5fd8\uff0c\u76f4\u5230\u807d\u4e86\u5929\u4f7f\u7684\u8a71\u624d\u60f3\u8d77\u4f86\u3002\u6240\u4ee5\u6559\u5c0e\u6211\u5011\uff0c\u6211\u5011\u4e0d\u662f\u5149\u807d\u5149\u770b\uff0c\u800c\u662f\u5b78\u7fd2\u8036\u7a4c\u7684\u6bcd\u89aa\u300c\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u300d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\uff0c\u4f7f\u6211\u60f3\u8d77\u4e09\u4f4d\uff08\u7d44\uff09\u59ca\u59b9\uff0c\u90fd\u53eb\u99ac\u5229\u4e9e\u3002\u7b2c\u4e00\u4f4d\u662f\u8036\u7a4c\u7684\u6bcd\u89aa\uff0c\u5979\u96d6\u7136\u5f88\u5e74\u8f15\u5c31\u751f\u4e86\u8036\u7a4c\uff08\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u53ea\u6709\u5341\u5e7e\u6b72\u7684\u5e74\u7d00\uff09\uff0c\u800c\u4e14\u61c9\u8a72\u77e5\u8b58\u7a0b\u5ea6\u4e0d\u9ad8\uff0c\u4f46\u537b\u662f\u4e00\u4f4d\u6703\u628a\u795e\u8a71\u8a9e\u300c\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u300d\u7684\u5973\u5b50\u3002\u7b2c\u4e8c\u4f4d\u662f\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\uff0c\u5979\u53ef\u80fd\u807d\u904e\u8036\u7a4c\u7684\u8a71\uff0c\u800c\u4e14\u638c\u63e1\u6700\u597d\u7684\u6642\u6a5f\uff0c\u662f\u552f\u4e00\u6210\u529f\u818f\u62b9\u8036\u7a4c\u7684\u5973\u5b50\u3002\u7b2c\u4e09\u7d44\u662f\u818f\u62b9\u8036\u7a4c\u7684\u59ca\u59b9\uff0c\u5176\u4e2d\u6709\u4e8c\u4f4d\u4e5f\u53eb\u99ac\u5229\u4e9e\uff0c\u5979\u5011\u8207\u9580\u5f92\u4e00\u6a23\uff0c\u90fd\u4e0d\u4fe1\u6216\u5ffd\u8996\u4e86\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\u8981\u5fa9\u6d3b\u7684\u8a71\uff0c\u76f4\u5230\u898b\u4e86\u5929\u4f7f\uff08\u6216\u898b\u4e86\u4e3b\uff09\u624d\u56de\u60f3\u8d77\u4f86\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u6548\u6cd5\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u5c07\u795e\u7684\u8a71\u8a9e\u5929\u5929\u300c\u5b58\u5728\u5fc3\u88cf\uff0c\u665d\u591c\u601d\u60f3\u300d\uff0c\u4e5f\u6548\u6cd5\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\uff0c\u807d\u9053\u884c\u9053\uff0c\u628a\u63e1\u7576\u4e0b\u7684\u6a5f\u6703\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a1 ~ 12 24\uff1a1 \u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5a66\u5973\u5e36\u8457\u6240\u9810\u5099\u7684\u9999\u6599\u4f86\u5230\u58b3\u5893\u524d\uff0c 24\uff1a &#8230; <a title=\"2020 &#8211; 04 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 24\uff1a1 ~ 12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1-12\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 24\uff1a1 ~ 12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7938,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7872","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7872","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7872"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7872\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7938"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7872"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7872"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7872"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}