{"id":4726,"date":"2018-04-13T12:55:45","date_gmt":"2018-04-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4726"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 04 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 44\uff1a1~8<br \/>\n44\uff1a1 \u6211\u7684\u50d5\u4eba\u96c5\u5404\uff0c\u6211\u6240\u63c0\u9078\u7684\u4ee5\u8272\u5217\u554a\uff0c\u73fe\u5728\u4f60\u7576\u807d\u3002<br \/>\n44\uff1a2 \u9020\u4f5c\u4f60\uff0c\u53c8\u5f9e\u4f60\u51fa\u80ce\u9020\u5c31\u4f60\uff0c\u4e26\u8981\u5e6b\u52a9\u4f60\u7684\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u7684\u50d5\u4eba\u96c5\u5404\uff0c\u6211\u6240\u63c0\u9078\u7684\u8036\u66f8\u5d19\u54ea\uff0c\u4e0d\u8981\u5bb3\u6015\uff01<br \/>\n44\uff1a3 \u56e0\u70ba\u6211\u8981\u5c07\u6c34\u6f86\u704c\u53e3\u6e34\u7684\u4eba\uff0c\u5c07\u6cb3\u6f86\u704c\u4e7e\u65f1\u4e4b\u5730\u3002\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u4f60\u7684\u5f8c\u88d4\uff0c\u5c07\u6211\u7684\u798f\u6f86\u704c\u4f60\u7684\u5b50\u5b6b\u3002<br \/>\n44\uff1a4 \u4ed6\u5011\u8981\u767c\u751f\u5728\u8349\u4e2d\uff0c\u50cf\u6eaa\u6c34\u65c1\u7684\u67f3\u6a39\u3002<br \/>\n44\uff1a5 \u9019\u500b\u8981\u8aaa\uff1a\u6211\u662f\u5c6c\u8036\u548c\u83ef\u7684\uff1b\u90a3\u500b\u8981\u4ee5\u96c5\u5404\u7684\u540d\u81ea\u7a31\uff1b\u53c8\u4e00\u500b\u8981\u89aa\u624b\u5beb\uff1a\u6b78\u8036\u548c\u83ef\u7684\uff08\u6216\u8b6f\uff1a\u5728\u624b\u4e0a\u5beb\u6b78\u8036\u548c\u83ef\uff09\uff0c\u4e26\u81ea\u7a31\u70ba\u4ee5\u8272\u5217\u3002<br \/>\n44\uff1a6 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u541b\uff0c\u4ee5\u8272\u5217\u7684\u6551\u8d16\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u662f\u9996\u5148\u7684\uff0c\u6211\u662f\u672b\u5f8c\u7684\uff1b\u9664\u6211\u4ee5\u5916\u518d\u6c92\u6709\u771f\u3000\u795e\u3002<br \/>\n44\uff1a7 \u81ea\u5f9e\u6211\u8a2d\u7acb\u53e4\u6642\u7684\u6c11\uff0c\u8ab0\u80fd\u50cf\u6211\u5ba3\u544a\uff0c\u4e26\u4e14\u6307\u660e\uff0c\u53c8\u70ba\u81ea\u5df1\u9673\u8aaa\u5462\uff1f\u8b93\u4ed6\u5c07\u672a\u4f86\u4f86\u7684\u4e8b\u548c\u5fc5\u6210\u7684\u4e8b\u8aaa\u660e\u3002<br \/>\n44\uff1a8 \u4f60\u5011\u4e0d\u8981\u6050\u61fc\uff0c\u4e5f\u4e0d\u8981\u5bb3\u6015\u3002\u6211\u8c48\u4e0d\u662f\u5f9e\u4e0a\u53e4\u5c31\u8aaa\u660e\u6307\u793a\u4f60\u5011\u55ce\uff1f\u4e26\u4e14\u4f60\u5011\u662f\u6211\u7684\u898b\u8b49\uff01\u9664\u6211\u4ee5\u5916\uff0c\u8c48\u6709\u771f\u3000\u795e\u55ce\uff1f\u8aa0\u7136\u6c92\u6709\u78d0\u77f3\uff0c\u6211\u4e0d\u77e5\u9053\u4e00\u500b\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 44\uff1a3 \u56e0\u70ba\u6211\u8981\u5c07\u6c34\u6f86\u704c\u53e3\u6e34\u7684\u4eba\uff0c\u5c07\u6cb3\u6f86\u704c\u4e7e\u65f1\u4e4b\u5730\u3002\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u4f60\u7684\u5f8c\u88d4\uff0c\u5c07\u6211\u7684\u798f\u6f86\u704c\u4f60\u7684\u5b50\u5b6b\u3002<br \/>\n44\uff1a5 \u9019\u500b\u8981\u8aaa\uff1a\u6211\u662f\u5c6c\u8036\u548c\u83ef\u7684\uff1b\u90a3\u500b\u8981\u4ee5\u96c5\u5404\u7684\u540d\u81ea\u7a31\uff1b\u53c8\u4e00\u500b\u8981\u89aa\u624b\u5beb\uff1a\u6b78\u8036\u548c\u83ef\u7684\uff08\u6216\u8b6f\uff1a\u5728\u624b\u4e0a\u5beb\u6b78\u8036\u548c\u83ef\uff09\uff0c\u4e26\u81ea\u7a31\u70ba\u4ee5\u8272\u5217\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u8207\u524d\u5929\u8cfd43\uff1a1~13\u5f88\u985e\u4f3c\u3002\u795e\u5b89\u6170\u88ab\u64c4\u7684\u767e\u59d3\uff0c\u6559\u5c0e\u4ed6\u5011\u8981\u771f\u6b63\u8a8d\u8b58\u795e\u7684\u65e8\u610f\u8207\u5927\u80fd\uff0c\u4e26\u61c9\u8a31\u8cdc\u4e0b\u8056\u9748\u5e6b\u52a9\u4ed6\u5011\uff0c\u4e5f\u671f\u8a31\u4ed6\u5011\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\u6210\u70ba\u5217\u570b\u7684\u795d\u798f\u3002v3\u300c\u56e0\u70ba\u6211\u8981\u5c07\u6c34\u6f86\u704c\u53e3\u6e34\u7684\u4eba\uff0c\u5c07\u6cb3\u6f86\u704c\u4e7e\u65f1\u4e4b\u5730\u3002\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u4f60\u7684\u5f8c\u88d4\uff0c\u5c07\u6211\u7684\u798f\u6f86\u704c\u4f60\u7684\u5b50\u5b6b\u3002\u300d\u5c07\u6c34\u3001\u5c07\u6cb3\uff0c\u90fd\u662f\u9810\u8868\u8056\u9748\uff0c\u6b63\u5982\u6c34\u8981\u6f86\u704c\u53e3\u6e34\u7684\u4eba\uff0c\u6cb3\u8981\u6f86\u704c\u4e7e\u65f1\u4e4b\u5730\uff0c\u540c\u6a23\u5730\u8056\u9748\u4e5f\u8981\u5145\u6eff\u4e00\u5207\u6e34\u6155\u7684\u4eba\u5fc3\u3002\u5f8c\u88d4\u3001\u5b50\u5b6b\uff0c\u6211\u5011\u53ef\u4ee5\u8aaa\u662f\u8089\u8eab\u7684\u5b50\u5b6b\uff0c\u66f4\u53ef\u4ee5\u9810\u8868\u662f\u5c6c\u9748\u7684\u5152\u5973\uff0c\u6216\u662f\u4ee3\u4ee3\u76f8\u50b3\u7684\u9580\u5f92\u3002<\/p>\n<p>\uff082\uff09\u53e3\u6e34\u3001\u4e7e\u65f1\uff0c\u7b2c\u4e00\u500b\u662f\u5f62\u5bb9\u6211\u5011\u751f\u547d\u7684\u5149\u666f\uff0c\u6bcf\u4e00\u500b\u4eba\u5c6c\u9748\u7684\u751f\u547d\uff0c\u90fd\u662f\u6975\u5176\u7684\u53e3\u6e34\u3001\u4e7e\u65f1\uff0c\u53ea\u662f\u4e0d\u540c\u7684\u4eba\u9078\u64c7\u7528\u4e0d\u540c\u7684\u65b9\u5f0f\u8655\u7406\u3002\u9019\u4e16\u4e0a\u4e0d\u8a8d\u8b58\u4e3b\u7684\u4eba\uff0c\u6703\u7528\u5404\u5f0f\u5404\u6a23\u7684\u5617\u8a66\u4f86\u6eff\u8db3\u81ea\u5df1\u5fc3\u4e2d\u7684\u4e7e\u6e34\uff0c\u6709\u4eba\u7528\u9322\u4f86\u6eff\u8db3\u4e7e\u6e34\uff0c\u6709\u4eba\u7528\u611b\u60c5\uff0c\u6709\u4eba\u7528\u5b78\u554f\uff0c\u6709\u4eba\u7528\u9152\u3001\u7528\u8ced\u3001\u7528\u6bd2\u3001\u7528\u6027\u3001\u6709\u4eba\u8ffd\u6c42\u6210\u529f\u2026\u3002\u4e0d\u7ba1\u770b\u8d77\u4f86\u662f\u597d\u7684\u6216\u662f\u58de\u7684\u65b9\u6cd5\uff0c\u4f46\u771f\u7406\u662f\u4e00\u65e6\u6211\u5011\u96e2\u958b\u4e86\u751f\u547d\u7684\u6e90\u982d\uff0c\u6211\u5011\u6c38\u9060\u6c92\u6709\u771f\u6b63\u6eff\u8db3\u7684\u4e00\u5929\u3002\u8ffd\u6c42\u5230\u624b\u7684\u6771\u897f\uff0c\u5f88\u5feb\u5c31\u6703\u5931\u53bb\u8208\u596e\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u8981\u7528\u66f4\u591a\u66f4\u5927\u7684\u523a\u6fc0\u4f86\u4e0d\u65b7\u9ebb\u75f9\u81ea\u5df1\u3002\u5c0d\u65bc\u5df2\u7d93\u4fe1\u4e3b\u7684\u4eba\uff0c\u5982\u679c\u6211\u5011\u8aa4\u5165\u300c\u5b97\u6559\u7cfb\u7d71\u300d\uff0c\u4e5f\u662f\u4e00\u6a23\u60b2\u6158\u3002\u7167\u6a23\u4e5f\u6709\u4e0d\u5c11\u4eba\u7528\u4e8b\u5949\u7684\u6210\u679c\u3001\u4ed6\u4eba\u7684\u80af\u5b9a\u3001\u5b97\u6559\u7684\u529f\u5fb7\u2026\uff0c\u96d6\u7136\u770b\u8d77\u4f86\u662f\u597d\u7684\u4e8b\u60c5\uff0c\u4f46\u662f\u7576\u4eba\u628a\u9019\u4e9b\u529f\u5fb7\u6210\u679c\u80af\u5b9a\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff0c\u6211\u5011\u5c31\u662f\u5728\u62dc\u5076\u50cf\uff0c\u5728\u8ffd\u6c42\u81ea\u5df1\u7684\u6210\u529f\uff0c\u5728\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\uff0c\u843d\u5165\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u540c\u6a23\u7684\u7f6a\u60e1\u8207\u6557\u58de\u4e4b\u4e2d\u3002\u6211\u5011\u505a\u4e86\u4e00\u5207\u5916\u8868\u770b\u4f86\u300c\u8207\u795e\u6709\u95dc\u7684\u4e8b\u60c5\u300d\uff0c\u552f\u7368\u88cf\u9762\u6c92\u6709\u771f\u795e\u3002<\/p>\n<p>\u6211\u5011\u5c6c\u9748\u751f\u547d\u4e2d\u7684\u53e3\u6e34\u3001\u4e7e\u65f1\uff0c\u552f\u6709\u795e\u81ea\u5df1\u624d\u80fd\u6eff\u8db3\uff0c\u5225\u7121\u4ed6\u6cd5\u3002\u795e\u900f\u904e\u8056\u9748\uff0c\u900f\u904e\u795e\u7684\u8a71\u8a9e\uff0c\u900f\u904e\u7942\u7684\u611b\uff0c\u8981\u6f86\u704c\u5728\u4e00\u5207\u4e0d\u4f46\u627f\u8a8d\u81ea\u5df1\u6709\u9700\u8981\uff0c\u540c\u6642\u4e5f\u55ae\u55ae\u5411\u795e\u767c\u51fa\u6e34\u6155\u7684\u5fc3\u9748\u3002\u4e0d\u7ba1\u6211\u5011\u4eca\u5929\u7528\u4e16\u754c\u7684\u65b9\u5f0f\uff0c\u6216\u662f\u7528\u5b97\u6559\u670d\u4e8b\u7684\u65b9\u5f0f\uff0c\u90fd\u4e0d\u80fd\u5f97\u5230\u771f\u6b63\u7684\u6eff\u8db3\uff0c\u53ea\u6709\u6e34\u6155\u7684\u5fc3\uff0c\u52a0\u4e0a\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u5c31\u80fd\u5f97\u8457\u3002\u8056\u9748\u7684\u6f86\u704c\u8207\u795e\u7684\u8a71\u8a9e\u662f\u5206\u4e0d\u958b\u7684\uff0c\u8a69\u7bc7\u7b2c\u4e00\u7bc7\u5f62\u5bb9\u6211\u5011\u8981\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u98f2\u65bc\u8056\u9748\u7684\u6d3b\u6c34\u6c5f\u6cb3\u6cc9\u6e90\uff0c\u5c31\u80fd\u6309\u6642\u5019\u7d50\u679c\u5b50\u3002\u4ec0\u9ebc\u6a23\u7684\u4eba\u80fd\u5920\u5f97\u8457\u5462\uff1f\u5c31\u662f\u300c\u559c\u611b\u795e\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\u300d\u7684\u4eba\uff0c\u6211\u5011\u56e0\u70ba\u6e34\u6155\u795e\u800c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u6703\u6709\u8056\u9748\u7684\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88cf\u3002\u7d0415\u7ae0\u8aaa\u5230\u6211\u5011\u82e5\u5e38\u5728\u4e3b\u88cf\u9762\uff0c\u4e3b\u7684\u8a71\u8a9e\u4e5f\u5e38\u5728\u6211\u5011\u88cf\u9762\uff0c\u9019\u4eba\u5c31\u591a\u7d50\u679c\u5b50\u3002\u56e0\u70ba\u6211\u5011\u611b\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u8a71\uff0c\u8056\u9748\u5c31\u6703\u5145\u6eff\u5e6b\u52a9\u6211\u5011\uff0c\u9019\u5c31\u662f\u8056\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\u3002\u8056\u9748\u7684\u5145\u6eff\uff0c\u5343\u842c\u4e0d\u8981\u53ea\u662f\u60f3\u5230\u8eab\u9ad4\u71b1\u71b1\u7684\u3001\u9ebb\u9ebb\u7684\uff0c\u6216\u662f\u6709\u795e\u8e5f\uff0c\u6216\u662f\u65b9\u8a00\u2026\uff0c\u9019\u4e9b\u73fe\u8c61\u90fd\u4e0d\u662f\u8056\u9748\u5145\u6eff\u7684\u76ee\u7684\uff0c\u8056\u9748\u5145\u6eff\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u300c\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\u300d\uff0c\u5f97\u4ee5\u660e\u767d\u8056\u7d93\uff0c\u6709\u529b\u91cf\u9075\u884c\u795e\u7684\u8a71\uff0c\u8d8a\u4f86\u8d8a\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u9019\u624d\u662f\u80fd\u5920\u5b58\u5230\u6c38\u9060\u7684\u679c\u5b50\u3002\u90a3\u4e9b\u795e\u8e5f\u3001\u5947\u4e8b\uff0c\u73fe\u8c61\uff0c\u90fd\u6703\u904e\u53bb\uff0c\u4e0d\u80fd\u5e38\u5b58\u3002\u8056\u9748\u5145\u6eff\u3001\u6f86\u704c\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5e6b\u52a9\u6211\u5011\u611b\u795e\uff0c\u9075\u884c\u795e\u7684\u8a71\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u57fa\u7763\u5f92\u8981\u982d\u8166\u6e05\u695a\uff0c\u660e\u767d\u771f\u7406\uff0c\u4e0d\u8981\u504f\u96e2\u6b63\u8def\uff0c\u8ffd\u6c42\u611f\u89ba\u8207\u73fe\u8c61\uff0c\u4e0d\u4f46\u4e0d\u662f\u9806\u670d\u8056\u9748\uff0c\u53cd\u800c\u5728\u5229\u7528\u8056\u9748\uff0c\u9019\u5c31\u8207\u6211\u5011\u7121\u76ca\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u770b\u5230\u4e00\u5247\u6d88\u606f\uff1a\u300c\u6a19\u984c\uff1a\u81ea\u7a31\u57fa\u7763\u5f92\u768425\u5104\u4eba\u4e2d\uff0c\u6709\u591a\u5c11\u771f\u7684\u662f\u57fa\u7763\u7684\u9580\u5f92\u5462\uff1f\u5167\u5bb9\uff1a\u5168\u7403\u300e\u6d1b\u6851\u904b\u52d5\u300f\uff08he Lausanne Movement\uff09\u65bc3\u670815-19\u65e5\u5728\u7fa9\u5927\u5229\u9996\u90fd\u7f85\u99ac\u9032\u884c\u8aee\u5546\u6703\u8b70\u6642\uff0c\u4fbf\u4ee5\u300e\u5411\u6bcf\u500b\u57fa\u7763\u5f92\u50b3\u798f\u97f3\u300f\u70ba\u4e3b\u984c\u3002\u6703\u8b70\u767c\u8d77\u4eba\u8a8d\u70ba\uff0c\u639b\u540d\u7684\u57fa\u7763\u5f92\u5c07\u6210\u70ba\u53e6\u4e00\u500b\u5ba3\u6559\u7684\u76ee\u6a19\u2026\uff0c\u8a31\u591a\u639b\u8457\u57fa\u7763\u5f92\u7a31\u865f\u7684\u4eba\uff0c\u5176\u5be6\u672a\u66fe\u771f\u7684\u9ad4\u6703\u904e\u798f\u97f3\u3002\u300e\u4ed6\u5011\u5f9e\u672a\u8a8d\u7f6a\u6216\u63a5\u53d7\u8036\u7a4c\u505a\u4e3b\u548c\u4ed6\u7684\u6551\u4e3b\uff0c\u9748\u547d\u3001\u77e5\u8b58\u548c\u9806\u5f9e\u7684\u5fc3\u672a\u66fe\u589e\u9577\u3002\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u6240\u4ee5\u627e\u4e0d\u5230\u8056\u9748\u7684\u679c\u5b50\u3002\u300f<\/p>\n<p>\u8b80\u5b8c\u5f8c\u5fc3\u6709\u621a\u621a\u7109\uff0c\u5305\u62ec\u6211\u904e\u53bb\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\u5728\u6559\u6703\u88cf\uff0c\u6211\u767c\u73fe\u5f88\u591a\u57fa\u7763\u5f92\u5f88\u5bb9\u6613\u8d70\u5230\u5b97\u6559\u5100\u5f0f\u4e0a\u53bb\uff0c\u53e6\u4e00\u500b\u66f4\u5927\u7684\u5371\u96aa\uff0c\u5c31\u662f\u6210\u529f\u795e\u5b78\u8b93\u8a31\u591a\u57fa\u7763\u5f92\u660e\u76ee\u5f35\u81bd\u7684\u53bb\u516c\u958b\u8ffd\u6c42\u300c\u6211\u7684\u6210\u529f\u3001\u6211\u7684\u611f\u89ba\u3001\u6211\u7684\u9700\u8981\u3001\u6211\u7684\u6eff\u8db3\u3001\u6211\u6211\u6211\u2026\u300d\uff0c\u537b\u628a\u4e3b\u8b8a\u6210\u6211\u5011\u5728\u4f7f\u559a\u7684\u5c0f\u5f1f\uff0c\u5341\u5b57\u67b6\u7684\u9053\u7406\u88ab\u4e16\u4e0a\u7684\u6210\u529f\u53d6\u4ee3\u3002\u52a0\u4e0a\u76ee\u524d\u8a31\u591a\u4e16\u754c\u7d1a\u8ffd\u6c42\u6210\u529f\u795e\u5b78\u7684\u6559\u6703\u9818\u8896\u7267\u5e2b\uff0c\u7d1b\u7d1b\u72af\u7f6a\u7d46\u5012\u773e\u4eba\uff0c\u5fc3\u4e2d\u500d\u611f\u7126\u6025\u96e3\u904e\uff0c\u73fe\u4ee3\u7684\u6559\u6703\u50b3\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\u798f\u97f3\uff1f\u57fa\u7763\u5f92\u4fe1\u7684\u662f\u4ec0\u9ebc\u4e0a\u5e1d\uff1f\u91cd\u9ede\u90fd\u662f\u51fa\u65bc\u4e16\u4fd7\u5316\u6ef2\u900f\u6559\u6703\uff0c\u9b54\u9b3c\u5f15\u8a98\u9019\u4e9b\u504f\u5dee\u7684\u4fe1\u606f\u4e0d\u65b7\u6eff\u8db3\u4eba\u8001\u6211\u7684\u617e\u671b\uff0c\u7372\u5f97\u8a31\u591a\u4eba\u76f2\u76ee\u7684\u8ffd\u6c42\u3002\u4e00\u500b\u57fa\u7763\u5f92\u771f\u6b63\u8ffd\u6c42\u7684\u4e0d\u662f\u4e16\u4e0a\u7684\u6210\u529f\uff0c\u800c\u662f\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e5f\u5c31\u662f\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u540c\u6642\u4e5f\u662f\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u69ae\u8000\u5929\u7236\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u57fa\u7763\u5f92\u6700\u5927\u7684\u554f\u984c\u5c31\u662f\u53ea\u807d\u7267\u5e2b\u8b1b\u81ea\u5df1\u559c\u6b61\u807d\u7684\u9053\uff0c\u537b\u4e0d\u80af\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u9ed8\u60f3\u56de\u61c9\uff0c\u4fe1\u4e3b\u7d42\u4e45\u4ecd\u7136\u4e0d\u80fd\u6210\u9577\uff0c\u4e0d\u80fd\u7d50\u51fa\u679c\u5b50\u3002\u81ea\u7a31\u662f\u57fa\u7763\u5f92\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u90fd\u9700\u8981\u5929\u5929\u6094\u6539\uff0c\u5929\u5929\u66f4\u65b0\uff0c\u8d70\u4e3b\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u8fce\u5408\u4e16\u754c\u6216\u96a8\u81ea\u5df1\u9ad8\u8208\u8d70\u60f3\u8d70\u7684\u8def\uff0c\u6c42\u4e3b\u6190\u61ab\u6069\u5f85\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 44\uff1a1~8 44\uff1a1 \u6211\u7684\u50d5\u4eba\u96c5\u5404\uff0c\u6211\u6240\u63c0\u9078\u7684\u4ee5\u8272\u5217\u554a\uff0c\u73fe\u5728\u4f60\u7576\u807d\u3002 44\uff1a2 \u9020\u4f5c\u4f60\uff0c\u53c8\u5f9e\u4f60\u51fa\u80ce &#8230; <a title=\"2018 &#8211; 04 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4795,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4726","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4726","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4726"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4726\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4795"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4726"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4726"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4726"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}