{"id":3318,"date":"2017-05-17T12:55:45","date_gmt":"2017-05-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3318"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a120\/","title":{"rendered":"2017 &#8211; 05 &#8211; 17 QT \u6c11\u6578\u8a18 4\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 4\uff1a1~20<br \/>\n4\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n4\uff1a2 \u4f60\u5f9e\u5229\u672a\u4eba\u4e2d\uff0c\u5c07\u54e5\u8f44\u5b50\u5b6b\u7684\u7e3d\u6578\uff0c\u7167\u4ed6\u5011\u7684\u5bb6\u5ba4\u3001\u5b97\u65cf\uff0c<br \/>\n4\uff1a3 \u5f9e\u4e09\u5341\u6b72\u76f4\u5230\u4e94\u5341\u6b72\uff0c\u51e1\u524d\u4f86\u4efb\u8077\u3001\u5728\u6703\u5e55\u88cf\u8fa6\u4e8b\u7684\uff0c\u5168\u90fd\u8a08\u7b97\u3002<br \/>\n4\uff1a4 \u54e5\u8f44\u5b50\u5b6b\u5728\u6703\u5e55\u642c\u904b\u81f3\u8056\u4e4b\u7269\uff0c\u6240\u8fa6\u7684\u4e8b\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n4\uff1a5 \u8d77\u71df\u7684\u6642\u5019\uff0c\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8981\u9032\u53bb\u6458\u4e0b\u906e\u63a9\u6ac3\u7684\u5e54\u5b50\uff0c\u7528\u4ee5\u8499\u84cb\u6cd5\u6ac3\uff0c<br \/>\n4\uff1a6 \u53c8\u7528\u6d77\u72d7\u76ae\u84cb\u5728\u4e0a\u982d\uff0c\u518d\u8499\u4e0a\u7d14\u85cd\u8272\u7684\u6bef\u5b50\uff0c\u628a\u69d3\u7a7f\u4e0a\u3002<br \/>\n4\uff1a7 \u53c8\u7528\u85cd\u8272\u6bef\u5b50\u92ea\u5728\u9673\u8a2d\u9905\u7684\u684c\u5b50\u4e0a\uff0c\u5c07\u76e4\u5b50\u3001\u8abf\u7fb9\u3001\u5960\u9152\u7684\u7235\uff0c\u548c\u676f\u64fa\u5728\u4e0a\u982d\u3002\u684c\u5b50\u4e0a\u4e5f\u5fc5\u6709\u5e38\u8a2d\u7684\u9905\u3002<br \/>\n4\uff1a8 \u5728\u5176\u4e0a\u53c8\u8981\u8499\u6731\u7d05\u8272\u7684\u6bef\u5b50\uff0c\u518d\u8499\u4e0a\u6d77\u72d7\u76ae\uff0c\u628a\u69d3\u7a7f\u4e0a\u3002<br \/>\n4\uff1a9 \u8981\u62ff\u85cd\u8272\u6bef\u5b50\uff0c\u628a\u71c8\u81fa\u548c\u71c8\u81fa\u4e0a\u6240\u7528\u7684\u71c8\u76de\u3001\u526a\u5b50\u3001\u881f\u82b1\u76e4\uff0c\u4e26\u4e00\u5207\u76db\u6cb9\u7684\u5668\u76bf\uff0c\u5168\u90fd\u906e\u84cb\u3002<br \/>\n4\uff1a10 \u53c8\u8981\u628a\u71c8\u81fa\u548c\u71c8\u81fa\u7684\u4e00\u5207\u5668\u5177\u5305\u5728\u6d77\u72d7\u76ae\u88cf\uff0c\u653e\u5728\u62ac\u67b6\u4e0a\u3002<br \/>\n4\uff1a11 \u5728\u91d1\u58c7\u4e0a\u8981\u92ea\u85cd\u8272\u6bef\u5b50\uff0c\u8499\u4e0a\u6d77\u72d7\u76ae\uff0c\u628a\u69d3\u7a7f\u4e0a\u3002<br \/>\n4\uff1a12 \u53c8\u8981\u628a\u8056\u6240\u7528\u7684\u4e00\u5207\u5668\u5177\u5305\u5728\u85cd\u8272\u6bef\u5b50\u88cf\uff0c\u7528\u6d77\u72d7\u76ae\u8499\u4e0a\uff0c\u653e\u5728\u62ac\u67b6\u4e0a\u3002<br \/>\n4\uff1a13 \u8981\u6536\u53bb\u58c7\u4e0a\u7684\u7070\uff0c\u628a\u7d2b\u8272\u6bef\u5b50\u92ea\u5728\u58c7\u4e0a\uff1b<br \/>\n4\uff1a14 \u53c8\u8981\u628a\u6240\u7528\u7684\u4e00\u5207\u5668\u5177\uff0c\u5c31\u662f\u706b\u9f0e\u3001\u8089\u9364\u5b50\u3001\u93df\u5b50\u3001\u76e4\u5b50\uff0c\u4e00\u5207\u5c6c\u58c7\u7684\u5668\u5177\u90fd\u64fa\u5728\u58c7\u4e0a\uff0c\u53c8\u8499\u4e0a\u6d77\u72d7\u76ae\uff0c\u628a\u69d3\u7a7f\u4e0a\u3002<br \/>\n4\uff1a15 \u5c07\u8981\u8d77\u71df\u7684\u6642\u5019\uff0c\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u628a\u8056\u6240\u548c\u8056\u6240\u7684\u4e00\u5207\u5668\u5177\u906e\u84cb\u5b8c\u4e86\uff0c\u54e5\u8f44\u7684\u5b50\u5b6b\u5c31\u8981\u4f86\u62ac\uff0c\u53ea\u662f\u4e0d\u53ef\u6478\u8056\u7269\uff0c\u514d\u5f97\u4ed6\u5011\u6b7b\u4ea1\u3002\u6703\u5e55\u88cf\u9019\u4e9b\u7269\u4ef6\u662f\u54e5\u8f44\u5b50\u5b6b\u6240\u7576\u62ac\u7684\u3002<br \/>\n4\uff1a16 \u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u6240\u8981\u770b\u5b88\u7684\u662f\u9ede\u71c8\u7684\u6cb9\u8207\u9999\u6599\uff0c\u4e26\u7576\u737b\u7684\u7d20\u796d\u548c\u818f\u6cb9\uff0c\u4e5f\u8981\u770b\u5b88\u5168\u5e33\u5e55\u8207\u5176\u4e2d\u6240\u6709\u7684\uff0c\u4e26\u8056\u6240\u548c\u8056\u6240\u7684\u5668\u5177\u3002<br \/>\n4\uff1a17 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n4\uff1a18 \u4f60\u5011\u4e0d\u53ef\u5c07\u54e5\u8f44\u4eba\u7684\u652f\u6d3e\u5f9e\u5229\u672a\u4eba\u4e2d\u526a\u9664\u3002<br \/>\n4\uff1a19 \u4ed6\u5011\u6328\u8fd1\u81f3\u8056\u7269\u7684\u6642\u5019\uff0c\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8981\u9032\u53bb\u6d3e\u4ed6\u5011\u5404\u4eba\u6240\u7576\u8fa6\u7684\uff0c\u6240\u7576\u62ac\u7684\u3002\u9019\u6a23\u5f85\u4ed6\u5011\uff0c\u597d\u4f7f\u4ed6\u5011\u6d3b\u8457\uff0c\u4e0d\u81f4\u6b7b\u4ea1\u3002<br \/>\n4\uff1a20 \u53ea\u662f\u4ed6\u5011\u9023\u7247\u6642\u4e0d\u53ef\u9032\u53bb\u89c0\u770b\u8056\u6240\uff0c\u514d\u5f97\u4ed6\u5011\u6b7b\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 4\uff1a18 \u4f60\u5011\u4e0d\u53ef\u5c07\u54e5\u8f44\u4eba\u7684\u652f\u6d3e\u5f9e\u5229\u672a\u4eba\u4e2d\u526a\u9664\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\uff1a\u54e5\u8f44\u5728\u5229\u672a\u773e\u5b50\u4e2d\u6392\u7b2c\u4e8c\uff083\uff1a17\uff09\uff0c \u4f46\u5728\u6703\u5e55\u4e8b\u52d9\u4e2d\u6392\u9996\uff0c\u56e0\u70ba\u4ed6\u5011\u8ca0\u8cac\u642c\u904b\u7684\u7d04\u6ac3\u53ca\u5668\u76bf\uff0c\u662f\u6700\u795e\u8056\u7684\u7269\u4ef6\u3002\u9019\u4e9b\u5668\u5177\u90fd\u662f\u64fa\u8a2d\u65bc\u8056\u6240\u6216\u81f3\u8056\u6240\u4e4b\u5167\uff0c\u7279\u5225\u662f\u7d04\u6ac3\u66f4\u662f\u4ee3\u8868\u4e86\u795e\u7684\u540c\u5728\u3002\u4ed6\u5011\u4e0d\u53ef\u63a5\u89f8\u6216\u89c0\u770b\u9019\u4e9b\u7269\u4ef6\uff0c\u5426\u5247\u4fbf\u6703\u6b7b\u4ea1\uff08v15, 20\uff09\u3002 \u56e0\u6b64\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u9808\u4e8b\u5148\u9032\u5165\u8056\u6240\u5305\u88f9\u9019\u4e9b\u7269\u4ef6\uff0c\u7136\u5f8c\u54e5\u8f44\u7684\u5b50\u5b6b\u624d\u9032\u53bb\u62ac\u3002\u4e0d\u540c\u7684\u7269\u4ef6\u7528\u4e0d\u540c\u984f\u8272\u7684\u6bef\u5b50\u5305\u88f9\uff0c\u4ee3\u8868\u5176\u795e\u8056\u7684\u7a0b\u5ea6\u3002\u54e5\u8f44\u65cf\u8ca0\u8cac\u7684\u7269\u4ef6\u6709\u7d04\u6ac3\uff08v5\uff5e6\uff09\u3001\u5e54\u5b50\uff08v5\uff09\u3001\u91d1\u9999\u58c7\uff08v11\uff09\u3001\u91d1\u71c8\u6aaf\uff08v9\uff09\u3001\u91d1\u9673\u8a2d\u684c\uff08v7\uff09\uff0c\u548c\u6703\u5e55\u5916\u7684\u796d\u58c7\uff08v13\uff5e14\uff0c26\uff09\uff0c\u8056\u6240\u548c\u81f3\u8056\u6240\u5167\u8cb4\u91cd\u7684\u6771\u897f\u90fd\u7531\u4ed6\u5011\u8ca0\u8cac\u3002<\/p>\n<p>\uff082\uff09\u6469\u897f\u3001\u4e9e\u502b\u90fd\u662f\u54e5\u8f44\u652f\u6d3e\u7684\u5b50\u5b6b\uff0c\u53ea\u662f\u795e\u8208\u8d77\u4e9e\u502b\u8207\u4ed6\u7684\u5b50\u5b6b\u4f9b\u796d\u53f8\u7684\u8077\u4efd\uff0c\u8ca0\u8cac\u6703\u5e55\u5167\u795e\u8056\u7684\u4e8b\u5949\uff0c\u537b\u8981\u4ed6\u5011\u76e3\u7763\u4ed6\u5011\u7684\u5f1f\u5144\u53ea\u80fd\u8ca0\u8cac\u6760\u62ac\u642c\u904b\u7684\u5de5\u4f5c\uff0c\u800c\u4e0d\u51c6\u4ed6\u5011\u89f8\u6478\u6216\u89c0\u770b\uff0c\u514d\u5f97\u4ed6\u5011\u6b7b\u4ea1\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u6709\u7942\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff1a\u300c\u56e0\u4ed6\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\u3002\u64da\u6b64\u770b\u4f86\uff0c\u9019\u4e0d\u5728\u4e4e\u90a3\u5b9a\u610f\u7684\uff0c\u4e5f\u4e0d\u5728\u4e4e\u90a3\u5954\u8dd1\u7684\uff0c\u53ea\u5728\u4e4e\u767c\u6190\u61ab\u7684\u4e0a\u5e1d\u3002\u300d\uff08\u7f859\uff1a15~16\uff09\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u6703\u5411\u8ab0\u591a\u8981\uff0c\u796d\u53f8\u96d6\u7136\u64d4\u4efb\u66f4\u795e\u8056\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u4e0a\u5e1d\u5c0d\u4ed6\u5011\u7684\u8981\u6c42\u986f\u7136\u683c\u5916\u7684\u56b4\u683c\uff0c\u5c31\u50cf\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u56e0\u737b\u51e1\u706b\u5c31\u88ab\u64ca\u6bba\u4e00\u6a23\u3002\u6240\u4ee5\u6211\u5011\u5728\u795e\u9762\u524d\u4e0d\u8981\u96a8\u4fbf\u6bd4\u8f03\uff0c\u8981\u7518\u5fc3\u7559\u5728\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u4f4d\u5206\u4e0a\u5fe0\u5fc3\u4e8b\u5949\uff0c\u56e0\u70ba\u4e0a\u5e1d\u770b\u7684\u662f\u5fe0\u5fc3\uff0c\u800c\u4e0d\u662f\u5730\u4f4d\u9ad8\u4e0b\u3002\u4e0a\u5e1d\u5728\u9019\u88cf\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u300c\u4e0d\u53ef\u5c07\u54e5\u8f44\u4eba\u7684\u652f\u6d3e\u5f9e\u5229\u672a\u4eba\u4e2d\u526a\u9664\u300d\uff0c\u6307\u7684\u662f\u8981\u4ed6\u5011\u8ca0\u8cac\u597d\u597d\u4ee5\u8eab\u4f5c\u5247\uff0c\u6210\u70ba\u699c\u6a23\uff0c\u8b93\u4ed6\u5011\u7684\u5f1f\u5144\u85c9\u6b64\u5fe0\u5fc3\u4e8b\u5949\uff0c\u4e0d\u8981\u6020\u5ffd\u8f15\u6162\uff0c\u906d\u81f4\u6b7b\u4ea1\u3002<\/p>\n<p>\u9019\u6a23\u7684\u8cac\u4efb\u8207\u8b66\u6212\u4e5f\u662f\u5c0d\u8457\u6240\u6709\u795e\u7684\u767e\u59d3\u767c\u51fa\u7684\u8072\u97f3\uff1a\u6211\u5011\u8981\u597d\u597d\u770b\u5b88\u6211\u5011\u7684\u5f1f\u5144\uff08\u5152\u5973\u3001\u5bb6\u4eba\u3001\u5f1f\u5144\u59ca\u59b9\u3001\u5468\u906d\u7684\u89aa\u53cb\u540c\u4e8b\u540c\u5b78\u2026\uff09\u3002\u56e0\u70ba\u6211\u5011\u8499\u53ec\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u88ab\u4e0a\u5e1d\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u6211\u5011\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u5c6c\u795e\u7684\u4eba\u3002\u795e\u6240\u8a17\u4ed8\u6211\u5011\u7684\u4f7f\u547d\u4e4b\u4e00\uff0c\u5c31\u662f\u6211\u5011\u5c07\u6210\u70ba\u8eab\u908a\u4e4b\u4eba\u7684\u699c\u6a23\u6216\u501f\u93e1\u3002\u6211\u5011\u6709\u8cac\u4efb\u8981\u4ee5\u8eab\u4f5c\u5247\uff0c\u6d3b\u51fa\u8056\u6f54\u8499\u611b\u7684\u751f\u547d\uff0c\u597d\u53eb\u6211\u5011\u7684\u5152\u5973\u3001\u5bb6\u4eba\u3001\u5f1f\u5144\uff0c\u751a\u81f3\u662f\u4e0d\u4fe1\u4e3b\u7684\u540c\u4e8b\u3001\u540c\u5b78\u2026\uff0c\u56e0\u6211\u5011\u7684\u751f\u6d3b\u898b\u8b49\u8207\u4e8b\u5949\uff0c\u53ef\u4ee5\u56e0\u800c\u8499\u798f\uff0c\u800c\u4e0d\u6703\u88ab\u6211\u5011\u7d46\u5012\uff0c\u9019\u5c31\u662f\u65b0\u7d04\u6642\u4ee3\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u7684\u771f\u6b63\u672c\u610f\u3002\u6211\u5011\u80fd\u5920\u6210\u70ba\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u4f7f\u8005\uff0c\u4e5f\u6210\u70ba\u5e36\u9818\u4eba\u4e00\u8d77\u656c\u62dc\u4e8b\u5949\u795e\u7684\u541b\u5c0a\u796d\u53f8\uff0c\u4e0d\u7ba1\u5728\u5404\u884c\u5404\u696d\uff0c\u6211\u5011\u90fd\u64c1\u6709\u796d\u53f8\u7684\u5c0a\u8cb4\u8eab\u4efd\u8207\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8a18\u5f97\u6211\u904e\u53bb\u5728\u90e8\u968a\u6642\u6709\u4e00\u4e9b\u5f88\u56fa\u57f7\u7684\u725b\u813e\u6c23\uff0c\u6211\u5805\u6301\u4e0d\u559d\u9152\uff0c\u4e0d\u62cd\u99ac\u5c41\uff0c\u4e0d\u5728\u4e4e\u5347\u9077\uff08\u56e0\u70ba\u5f88\u60f3\u8d95\u5feb\u9000\u4f0d\u9032\u6559\u6703\u5168\u8077\uff0c\u54c8\uff01\uff09\uff0c\u7d50\u679c\u7121\u5f62\u4e2d\u88ab\u6392\u64e0\uff0c\u9084\u88ab\u53d6\u4e86\u5f88\u591a\u5632\u7b11\u7684\u7dbd\u865f\uff08\u9577\u5b98\u786c\u8981\u53eb\u6211\u4e0a\u5e1d\uff09\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u96d6\u7136\u975e\u5e38\u8edf\u5f31\uff0c\u4f46\u662f\u6700\u5f8c\u795e\u5c07\u6211\u63d0\u5347\u5230\u9678\u52e4\u90e8\u63a1\u8cfc\u5ba4\uff0c\u4e09\u5e74\u6642\u9593\u5e36\u4e86\u4e00\u500b\u5730\u4e0b\u5c0f\u7d44\u4e00\u8d77\u656c\u62dc\u795e\u3002\u6211\u7684\u500b\u6027\u5f88\u4e0d\u5713\u6ed1\uff0c\u4ee5\u524d\u5728\u90e8\u968a\u6642\u5f88\u591a\u4eba\u52f8\u6211\u300c\u4e0d\u9069\u5408\u7576\u8ecd\u4eba\u300d\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u53ef\u4ee5\u7528\u6211\u7684\u7279\u8cea\u53bb\u670d\u4e8b\u7942\uff0c\u53ef\u4ee5\u795d\u798f\u8eab\u908a\u7684\u4e00\u4e9b\u4eba\u3002\u6211\u76f8\u4fe1\u6211\u5011\u9700\u8981\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u4f46\u662f\u537b\u4e0d\u7528\u56e0\u70ba\u6bd4\u8f03\u800c\u53bb\u7fa1\u6155\u300c\u6210\u70ba\u5176\u4ed6\u4eba\u300d\u3002\u4eca\u5929\u8981\u5317\u4e0a\u958b\u6703\uff0c\u6c42\u4e3b\u4f7f\u547d\u4e0d\u540c\u7279\u8cea\u7684\u540c\u5de5\u90fd\u80fd\u5920\u5728\u795e\u6240\u8cdc\u7684\u6069\u8cdc\u8207\u4f4d\u7f6e\u4e0a\u5fe0\u5fc3\u6240\u8a17\uff0c\u6210\u70ba\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 4\uff1a18 \u4f60\u5011\u4e0d\u53ef\u5c07\u54e5\u8f44\u4eba\u7684\u652f\u6d3e\u5f9e\u5229\u672a\u4eba\u4e2d\u526a\u9664\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5011\u7962\u6709\u81f3\u9ad8\u5b8c\u5168\u7684\u4e3b\u6b0a\uff0c\u7962\u8981\u6069\u5f85\u8ab0\uff0c\u5c31\u6069\u5f85\u8ab0\uff0c\u8981\u6190\u61ab\u8ab0\uff0c\u5c31\u6190\u61ab\u8ab0\u3002\u4eba\u4e0d\u80fd\u8a87\u53e3\u81ea\u5df1\u6240\u505a\u7684\uff0c\u53ea\u80fd\u8a87\u5929\u7236\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u8b93\u6211\u5011\u5b78\u7fd2\u63a5\u53d7\u7962\u7684\u65e8\u610f\u4e26\u5728\u6211\u5011\u8499\u53ec\u7684\u4f4d\u5206\u4e0a\u5fe0\u5fc3\u6240\u8a17\u3002\u4e5f\u8b93\u6211\u5011\u5b78\u7fd2\u4e0d\u7ba1\u5728\u4ec0\u9ebc\u4f4d\u7f6e\u4e0a\uff0c\u6211\u5011\u90fd\u8981\u6210\u70ba\u898b\u8b49\uff0c\u6210\u70ba\u699c\u6a23\uff0c\u6210\u70ba\u4f7f\u795e\u8207\u4eba\u548c\u597d\u7684\u541b\u5c0a\u796d\u53f8\uff0c\u56e0\u70ba\u6211\u5011\u7684\u751f\u547d\u8207\u79b1\u544a\uff0c\u5c07\u795e\u7684\u795d\u798f\u5e36\u5230\u6211\u5011\u6240\u8655\u7684\u4e00\u5207\u74b0\u5883\u4e2d\uff0c\u611f\u8b1d\u5929\u7236\u7684\u6069\u5178\uff01\u6211\u5011\u79b1\u544a\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 4\uff1a1~20 4\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a 4\uff1a2 \u4f60\u5f9e\u5229\u672a\u4eba\u4e2d\uff0c\u5c07\u54e5\u8f44\u5b50\u5b6b\u7684\u7e3d\u6578\uff0c\u7167\u4ed6\u5011\u7684\u5bb6\u5ba4\u3001 &#8230; <a title=\"2017 &#8211; 05 &#8211; 17 QT \u6c11\u6578\u8a18 4\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-17-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a120\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 17 QT \u6c11\u6578\u8a18 4\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3362,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3318","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3318","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3318"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3318\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3362"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3318"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3318"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}