{"id":7483,"date":"2020-01-21T12:55:45","date_gmt":"2020-01-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7483"},"modified":"2023-03-08T15:51:17","modified_gmt":"2023-03-08T07:51:17","slug":"2020-01-21-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1621","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-21-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1621\/","title":{"rendered":"2020 &#8211; 01 &#8211; 21 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a16~21"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 6\uff1a16~21<br \/>\n6\uff1a16 \u5230\u4e86\u665a\u4e0a\uff0c\u4ed6\u7684\u9580\u5f92\u4e0b\u6d77\u908a\u53bb\uff0c<br \/>\n6\uff1a17 \u4e0a\u4e86\u8239\uff0c\u8981\u904e\u6d77\u5f80\u8fe6\u767e\u8fb2\u53bb\u3002\u5929\u5df2\u7d93\u9ed1\u4e86\uff0c\u8036\u7a4c\u9084\u6c92\u6709\u4f86\u5230\u4ed6\u5011\u90a3\u88cf\u3002<br \/>\n6\uff1a18 \u5ffd\u7136\u72c2\u98a8\u5927\u4f5c\uff0c\u6d77\u5c31\u7ffb\u9a30\u8d77\u4f86\u3002<br \/>\n6\uff1a19 \u9580\u5f92\u6416\u6ad3\uff0c\u7d04\u884c\u4e86\u5341\u91cc\u591a\u8def\uff0c\u770b\u898b\u8036\u7a4c\u5728\u6d77\u9762\u4e0a\u8d70\uff0c\u6f38\u6f38\u8fd1\u4e86\u8239\uff0c\u4ed6\u5011\u5c31\u5bb3\u6015\u3002<br \/>\n6\uff1a20 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01\u300d<br \/>\n6\uff1a21 \u9580\u5f92\u5c31\u559c\u6b61\u63a5\u4ed6\u4e0a\u8239\uff0c\u8239\u7acb\u6642\u5230\u4e86\u4ed6\u5011\u6240\u8981\u53bb\u7684\u5730\u65b9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 6\uff1a20 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u884c\u4e86\u4e00\u500b\u5f88\u5927\u7684\u795e\u8e5f\uff0c\u7528\u4e94\u9905\u4e8c\u9b5a\u53eb\u4e0a\u842c\u4eba\u5403\u98fd\uff0c\u4e5f\u8b93\u7fa4\u773e\u56e0\u6b64\u8a8d\u51fa\u7942\u61c9\u8a72\u5c31\u662f\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\u3002\u4f46\u795e\u8e5f\u7684\u7d50\u5c40\u537b\u662f\u5341\u5206\u7684\u8ca0\u9762\uff0c\u7fa4\u773e\u60f3\u8981\u7684\u662f\u5f37\u903c\u8036\u7a4c\u4f5c\u4ee5\u8272\u5217\u653f\u6cbb\u4e0a\u7684\u541b\u738b\uff0c\u800c\u4e0d\u662f\u89e3\u6551\u4e16\u4eba\u7f6a\u60e1\u7684\u5fc3\u9748\u4e4b\u4e3b\uff0c\u903c\u5f97\u8036\u7a4c\u5fc5\u9808\u9003\u96e2\u7fa4\u773e\u3002\u7942\u5148\u5429\u5490\u9580\u5f92\u5750\u8239\u5f80\u8fe6\u767e\u8fb2\u53bb\uff0c\u7136\u5f8c\u518d\u8ddf\u4ed6\u5011\u6703\u5408\u3002\u5c31\u5728\u9580\u5f92\u9023\u591c\u5750\u8239\u7684\u6642\u5019\uff0c\u300c\u5ffd\u7136\u72c2\u98a8\u5927\u4f5c\uff0c\u6d77\u5c31\u7ffb\u9a30\u8d77\u4f86\u300d\uff0cv19~20\u300c\u770b\u898b\u8036\u7a4c\u5728\u6d77\u9762\u4e0a\u8d70\uff0c\u6f38\u6f38\u8fd1\u4e86\u8239\uff0c\u4ed6\u5011\u5c31\u5bb3\u6015\u3002\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01\u300f\u300d\u5176\u5be6\u9019\u6bb5\u7d93\u6587\u5728\u99ac\u592a\u798f\u97f3\u8b1b\u5f97\u6bd4\u8f03\u591a\u4e00\u9ede\uff0c\u5305\u62ec\u5f7c\u5f97\u60f3\u8981\u4e0b\u8239\u8d70\u8def\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u534a\u9014\u56e0\u898b\u98a8\u6d6a\u904e\u5927\u800c\u5931\u8db3\uff0c\u8036\u7a4c\u9084\u8cac\u5099\u4ed6\u7684\u5c0f\u4fe1\uff1a\u300c\u4f60\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u7591\u60d1\u5462\uff1f\u300d\u4e0d\u904e\u7d04\u7ff0\u798f\u97f3 \u9019\u88cf\u6c92\u6709\u63d0\uff0c\u6211\u5011\u5c31\u4e0d\u53bb\u591a\u8b1b\u3002<\/p>\n<p>\u9019\u88cf\u662f\u53e6\u4e00\u500b\u795e\u8e5f\uff0c\u5c31\u662f\u8036\u7a4c\u5728\u6d77\u9762\u4e0a\u884c\u8d70\u3002\u9019\u500b\u795e\u8e5f\u8036\u7a4c\u53ea\u986f\u5728\u9580\u5f92\u9762\u524d\uff0c\u800c\u4e0d\u662f\u7fa4\u773e\uff0c\u5305\u62ec\u6709\u4e00\u6b21\u8036\u7a4c\u5728\u8239\u4e0a\u65a5\u8cac\u98a8\u6d6a\u90fd\u6b62\u4f4f\u4e86\uff0c\u6211\u60f3\u9019\u4e9b\u90fd\u662f\u70ba\u4e86\u4e00\u6b21\u53c8\u4e00\u6b21\u5805\u5b9a\u9580\u5f92\u7684\u4fe1\u5fc3\u3002\u795e\u8e5f\u4e0d\u662f\u8b8a\u9b54\u8853\uff0c\u597d\u50cf\u5728\u990a\u5927\u990a\u58de\u7fa4\u773e\u7684\u9935\u53e3\uff0c\u8d8a\u4f86\u8d8a\u4e0d\u77e5\u8db3\uff0c\u60f3\u8981\u770b\u66f4\u591a\u3001\u66f4\u5927\u7684\u795e\u8e5f\uff0c\u5426\u5247\u5c31\u4e0d\u80fd\u76f8\u4fe1\u3002\u6211\u5011\u56de\u60f3\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u7684\u4fe1\u4e3b\uff0c\u53ea\u662f\u8036\u7a4c\u8aaa\u51fa\u4e86\u5979\u7684\u96b1\u79c1\uff0c\u800c\u4e0d\u662f\u884c\u4ec0\u9ebc\u5927\u795e\u8e5f\uff0c\u5979\u5c31\u4fe1\u4e86\uff0c\u800c\u4e14\u958b\u59cb\u50b3\u798f\u97f3\u3002\u4f46\u662f\u7336\u592a\u4eba\u8207\u5b97\u6559\u4eba\u58eb\u770b\u4e86\u8036\u7a4c\u884c\u9019\u9ebc\u591a\u7684\u795e\u8e5f\uff0c\u537b\u4e00\u5fc3\u53ea\u60f3\u6bba\u5bb3\u8036\u7a4c\u3002\u795e\u8e5f\u4e0d\u662f\u4e3b\u89d2\uff0c\u53ea\u662f\u8def\u6a19\uff0c\u628a\u6211\u5011\u5e36\u5230\u8036\u7a4c\u9762\u524d\uff0c\u8a8d\u8b58\u8036\u7a4c\u662f\u795e\u3001\u662f\u4e3b\uff0c\u6211\u5011\u61c9\u7576\u6094\u6539\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u9019\u624d\u662f\u795e\u8e5f\u552f\u4e00\u7684\u76ee\u7684\u3002\u5982\u679c\u795e\u8e5f\u6c92\u6709\u5e36\u9818\u6211\u5011\u6094\u6539\uff0c\u795e\u8e5f\u5c0d\u6211\u5011\u5c31\u662f\u7121\u6548\u8207\u5931\u6557\u7684\uff0c\u5c07\u4f86\u8981\u5b9a\u6211\u5011\u7684\u7f6a\uff0c\u56e0\u70ba\u6211\u5011\u898b\u4e86\u795e\u8e5f\uff0c\u537b\u4ecd\u7136\u4e0d\u8a8d\u8b58\u4e3b\uff0c\u4e0d\u80af\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09\u9580\u5f92\u662f\u898b\u4e86\u8036\u7a4c\u6700\u591a\u795e\u8e5f\u7684\u4e00\u7fa4\u4eba\uff0c\u4f46\u597d\u50cf\u4ecd\u7136\u5341\u5206\u7684\u99d1\u920d\uff0c\u5c31\u662f\u4e00\u76f4\u5fc3\u88cf\u8ff7\u7cca\uff0c\u5c0d\u8036\u7a4c\u7684\u8a8d\u8b58\u8207\u4fe1\u5fc3\u8d77\u8d77\u4f0f\u4f0f\u3002\u6211\u5011\u807d\u5230\u8036\u7a4c\u5c62\u6b21\u8cac\u5099\u9580\u5f92\uff1a\u300c\u5c0f\u4fe1\u7684\u4eba\uff01\u300d\u3001\u300c\u70ba\u751a\u9ebc\u81bd\u602f\uff1f\u4f60\u5011\u9084\u6c92\u6709\u4fe1\u5fc3\u55ce\uff1f\u300d\uff0c\u4e5f\u5c62\u6b21\u5b89\u6170\u4ed6\u5011\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff01\u300d\u795e\u8e5f\u7684\u76ee\u7684\u662f\u5f15\u5c0e\u6211\u5011\u66f4\u591a\u66f4\u6df1\u5730\u300c\u8a8d\u8b58\u795e\u300d\uff01\u8a8d\u8b58\u795e\u7684\u76ee\u7684\u662f\u8981\u66f4\u591a\u66f4\u6df1\u5730\u300c\u76f8\u4fe1\u795e\u300d\uff01\u4e00\u500b\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u986f\u51fa\u4f86\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c31\u662f\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4e0d\u5bb3\u6015\u3001\u4e0d\u6182\u616e\uff01\u5982\u679c\u6211\u5011\u4fe1\u4e3b\u65e5\u4e45\u9084\u662f\u4e00\u76f4\u88ab\u74b0\u5883\u7684\u8d77\u4f0f\u727d\u8457\u9f3b\u5b50\u8d70\uff0c\u6c92\u6709\u751f\u51fa\u751f\u547d\u7684\u679c\u5b50\u5145\u6eff\u5e73\u5b89\u559c\u6a02\uff0c\u6050\u6015\u6211\u5011\u5c0d\u8036\u7a4c\u4e0d\u662f\u771f\u6b63\u7684\u8a8d\u8b58\uff0c\u4e5f\u4e0d\u662f\u771f\u6b63\u7684\u76f8\u4fe1\u4e86\uff01<\/p>\n<p>v20\u300c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01\u300f\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01\u300f\u539f\u6587\u300e\u6211\u662f\uff08 \u201cego eimi \u201c\uff09\uff0c\u4e0d\u8981\u6015\uff01\u300f\u4ea6\u5373\u300e\u6211\u662f\u4e0a\u5e1d\uff0c\u4e0d\u8981\u6015\uff01\u300f\u3002\u9019\u662f\u8036\u7a4c\u5728\u300a\u7d04\u7ff0\u798f\u97f3 \u300b\u7b2c\u4e8c\u6b21\u7528\u300e\u6211\u662f\u300f\uff08 \u201cego eimi \u201c\uff09\u3002\u7b2c\u4e00\u6b21\u662f\u56db\u7ae026\u7bc0\uff0c\u300e\u9019\u548c\u4f60\u8aaa\u8a71\u7684\uff0c\u5c31\u662f\u6211\u662f\u300f\uff01\u300d\u300e\u6211\u662f\u300f\uff08 \u201cego eimi \u201c\uff09\u662f\u4e0a\u5e1d\u7684\u540d\u5b57\u3002\u8036\u7a4c\u662f\u4e0a\u5e1d\uff0c\u4ed6\u5011\u61c9\u7576\u61fc\u6015\u3002\u5982\u679c\u6709\u4fe1\u5fc3\u7684\u61fc\u6015\uff08\u656c\u754f\uff09\uff0c\u7942\u5c31\u8b93\u4f60\u7d93\u6b77\u7942\u7684\u6148\u611b\uff0c\u4f60\u5c31\u4e0d\u61fc\u6015\u4e86\u3002\u4f60\u6c92\u6709\u4fe1\u5fc3\u3001\u4e0d\u7529\u7942\uff0c\u7942\u5c31\u8b93\u4f60\u5bb3\u6015\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u5728\u4e00\u500b\u5bb6\u5ead\u6559\u6703\u7684\u805a\u6703\u4e2d\uff0c\u6211\u5206\u4eab\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\u4f86\uff0c\u6211\u5929\u751f\u7684\u500b\u6027\u5176\u5be6\u672c\u4f86\u662f\u5f88\u5bb9\u6613\u300c\u611b\u64cd\u7169\u300d\u3002\u56e0\u70ba\u5f88\u5bb9\u6613\u63d0\u65e9\u8b66\u89ba\u554f\u984c\u53ef\u80fd\u767c\u751f\uff0c\u5c31\u958b\u59cb\u6771\u60f3\u897f\u60f3\uff0c\u7136\u5f8c\u9032\u5165\u7dca\u5f35\u8207\u7169\u60f1\u6a21\u5f0f\u3002\u4e8b\u5be6\u4e0a\u9019\u7a2e\u500b\u6027\u5f88\u5bb9\u6613\u9020\u6210\u6c92\u6709\u751f\u6d3b\u54c1\u8cea\uff0c\u56e0\u70ba\u64d4\u5fc3\u7684\u4e8b\u60c5\u5f80\u5f80\u4e0d\u4e00\u5b9a\u6703\u767c\u751f\uff0c\u4f46\u662f\u64d4\u5fc3\u7684\u6642\u9593\u90fd\u662f\u5728\u6d6a\u8cbb\u751f\u547d\u3002\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u6211\u4eca\u5e74\u5206\u4eab\u9019\u7a2e\u60c5\u6cc1\u5df2\u7d93\u6539\u5584\u5f88\u591a\u4e86\uff0c\u4e8b\u5148\u4f5c\u597d\u61c9\u6709\u7684\u6e96\u5099\u5c31\u6191\u4fe1\u5fc3\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u4e3b\uff0c\u4e0d\u65b7\u8a18\u5f97\u300c\u6d3b\u5728\u7576\u4e0b\u300d\uff01\u514b\u5236\u81ea\u5df1\u76e1\u91cf\u7b49\u5230\u9762\u5c0d\u554f\u984c\u624d\u958b\u59cb\u6b63\u5f0f\u9762\u5c0d\uff0c\u56e0\u70ba\u795e\u7684\u6069\u5178\u6c38\u9060\u90fd\u5920\u6211\u5011\u4f7f\u7528\uff01\u6211\u5df2\u7d93\u4fe1\u4e3b30\u591a\u5e74\u4e86\uff0c\u6c42\u4e3b\u53eb\u6211\u7d93\u6b77\u9019\u9ebc\u591a\u7684\u6069\u5178\uff0c\u4e0d\u8981\u6210\u70ba\u9577\u4e0d\u5927\u7684\u5b30\u5b69\uff0c\u807d\u898b\u4e3b\u96a8\u6642\u7684\u8072\u97f3\uff1a\u300c\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 6\uff1a16~21 6\uff1a16 \u5230\u4e86\u665a\u4e0a\uff0c\u4ed6\u7684\u9580\u5f92\u4e0b\u6d77\u908a\u53bb\uff0c 6\uff1a17 \u4e0a\u4e86\u8239\uff0c\u8981\u904e\u6d77\u5f80\u8fe6\u767e\u8fb2\u53bb\u3002\u5929\u5df2\u7d93\u9ed1 &#8230; <a title=\"2020 &#8211; 01 &#8211; 21 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a16~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-21-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1621\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 21 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a16~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7579,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7483","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7483","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7483"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7483\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7579"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7483"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7483"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7483"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}