{"id":10576,"date":"2022-01-24T12:55:45","date_gmt":"2022-01-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10576"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a110\/","title":{"rendered":"2022 &#8211; 01 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 7\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 7\uff1a1~10<br \/>\n7\uff1a1 \u8036\u7a4c\u5c0d\u767e\u59d3\u8b1b\u5b8c\u4e86\u9019\u4e00\u5207\u7684\u8a71\uff0c\u5c31\u9032\u4e86\u8fe6\u767e\u8fb2\u3002<br \/>\n7\uff1a2 \u6709\u4e00\u500b\u767e\u592b\u9577\u6240\u5bf6\u8cb4\u7684\u50d5\u4eba\u5bb3\u75c5\uff0c\u5feb\u8981\u6b7b\u4e86\u3002<br \/>\n7\uff1a3 \u767e\u592b\u9577\u98a8\u805e\u8036\u7a4c\u7684\u4e8b\uff0c\u5c31\u8a17\u7336\u592a\u4eba\u7684\u5e7e\u500b\u9577\u8001\u53bb\u6c42\u8036\u7a4c\u4f86\u6551\u4ed6\u7684\u50d5\u4eba\u3002<br \/>\n7\uff1a4 \u4ed6\u5011\u5230\u4e86\u8036\u7a4c\u90a3\u88cf\uff0c\u5c31\u5207\u5207\u5730\u6c42\u4ed6\u8aaa\uff1a\u300c\u4f60\u7d66\u4ed6\u884c\u9019\u4e8b\u662f\u4ed6\u6240\u914d\u5f97\u7684\uff1b<br \/>\n7\uff1a5 \u56e0\u70ba\u4ed6\u611b\u6211\u5011\u7684\u767e\u59d3\uff0c\u7d66\u6211\u5011\u5efa\u9020\u6703\u5802\u3002\u300d<br \/>\n7\uff1a6 \u8036\u7a4c\u5c31\u548c\u4ed6\u5011\u540c\u53bb\u3002\u96e2\u90a3\u5bb6\u4e0d\u9060\uff0c\u767e\u592b\u9577\u8a17\u5e7e\u500b\u670b\u53cb\u53bb\u898b\u8036\u7a4c\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u4e0d\u8981\u52de\u52d5\uff1b\u56e0\u4f60\u5230\u6211\u820d\u4e0b\uff0c\u6211\u4e0d\u6562\u7576\u3002<br \/>\n7\uff1a7 \u6211\u4e5f\u81ea\u4ee5\u70ba\u4e0d\u914d\u53bb\u898b\u4f60\uff0c\u53ea\u8981\u4f60\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002<br \/>\n7\uff1a8 \u56e0\u70ba\u6211\u5728\u4eba\u7684\u6b0a\u4e0b\uff0c\u4e5f\u6709\u5175\u5728\u6211\u4ee5\u4e0b\uff0c\u5c0d\u9019\u500b\u8aaa\uff1a\u300e\u53bb\uff01\u300f\u4ed6\u5c31\u53bb\uff1b\u5c0d\u90a3\u500b\u8aaa\uff1a\u300e\u4f86\uff01\u300f\u4ed6\u5c31\u4f86\uff1b\u5c0d\u6211\u7684\u50d5\u4eba\u8aaa\uff1a\u300e\u4f60\u505a\u9019\u4e8b\uff01\u300f\u4ed6\u5c31\u53bb\u505a\u3002\u300d<br \/>\n7\uff1a9 \u8036\u7a4c\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5e0c\u5947\u4ed6\uff0c\u8f49\u8eab\u5c0d\u8ddf\u96a8\u7684\u773e\u4eba\u8aaa\uff1a\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u9019\u9ebc\u5927\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u6211\u4e5f\u6c92\u6709\u9047\u898b\u904e\u3002\u300d<br \/>\n7\uff1a10 \u90a3\u8a17\u4f86\u7684\u4eba\u56de\u5230\u767e\u592b\u9577\u5bb6\u88cf\uff0c\u770b\u898b\u50d5\u4eba\u5df2\u7d93\u597d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 7\uff1a7 \u6211\u4e5f\u81ea\u4ee5\u70ba\u4e0d\u914d\u53bb\u898b\u4f60\uff0c\u53ea\u8981\u4f60\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002<br \/>\n7\uff1a8 \u56e0\u70ba\u6211\u5728\u4eba\u7684\u6b0a\u4e0b\uff0c\u4e5f\u6709\u5175\u5728\u6211\u4ee5\u4e0b\uff0c\u5c0d\u9019\u500b\u8aaa\uff1a\u300e\u53bb\uff01\u300f\u4ed6\u5c31\u53bb\uff1b\u5c0d\u90a3\u500b\u8aaa\uff1a\u300e\u4f86\uff01\u300f\u4ed6\u5c31\u4f86\uff1b\u5c0d\u6211\u7684\u50d5\u4eba\u8aaa\uff1a\u300e\u4f60\u505a\u9019\u4e8b\uff01\u300f\u4ed6\u5c31\u53bb\u505a\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u525b\u8b1b\u5b8c\u300c\u5e73\u539f\u5bf6\u8a13\u300d\uff0c\u8b1b\u5b8c\u4e86\u300c\u5929\u570b\u7684\u771f\u7406\u300d\uff0c\u63a5\u4e0b\u4f867\uff1a1~17\u8036\u7a4c\u5c31\u7528\u4e8c\u500b\u795e\u8e5f\u4f86\u986f\u660e\u300c\u795e\u7684\u570b\u85c9\u7531\u8036\u7a4c\u6b0a\u80fd\u7684\u4f5c\u70ba\uff0c\u6551\u6069\u8981\u81e8\u5230\u76f8\u4fe1\u7684\u767e\u59d3\u300d\u3002\u5728\u8def 4\u7ae0\u4e2d\uff0c\u8036\u7a4c\u66fe\u63d0\u5230\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\uff0c\u8aaa\u660e\u7576\u4ee5\u8272\u5217\u4eba\u62d2\u7d55\u5148\u77e5\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u8f49\u5f80\u5916\u90a6\u5730\u5340\u53bb\uff0c\u6551\u4e86\u53e6\u5916\u4e8c\u500b\u5916\u90a6\u4eba\uff0c\u5c0d\u7167\u8036\u7a4c\u5728\u9019\u88cf\u6240\u884c\u7684\uff1a<br \/>\n\u4e00\u3001v1~10\u4e3b\u8036\u7a4c\u91ab\u6cbb\u5916\u90a6\u767e\u592b\u9577\u7684\u50d5\u4eba\uff0c\u6b63\u5982\u4ee5\u5229\u6c99\u91ab\u6cbb\u4e86\u5916\u90a6\u5143\u5e25\u4e43\u7e35\uff08\u738b\u4e0b5\uff1a1~27\uff09\u3002<br \/>\n\u4e8c\u3001v11~17\u8036\u7a4c\u4f7f\u5be1\u5a66\u7684\u5152\u5b50\u5fa9\u6d3b\uff0c\u6b63\u5982\u4ee5\u5229\u4e9e\u4f7f\u5be1\u5a66\u7684\u5152\u5b50\u5fa9\u6d3b\uff08\u738b\u4e0a17\uff1a17~24\uff09\u3002<\/p>\n<p>v2\u300c\u767e\u592b\u9577\u300d\u662f\u7f85\u99ac\u8ecd\u5718\u7de8\u5236\u4e2d\u6700\u91cd\u8981\u7684\u8077\u696d\u8ecd\u5b98\uff0c\u7ba1\u8f44\u4e00\u500b\u767e\u4eba\u968a\uff0c\u5927\u7d0460\u81f3100\u4eba\u3002\u7f85\u99ac\u5e1d\u570b\u7684\u5974\u50d5\u662f\u6c92\u6709\u4efb\u4f55\u4eba\u6b0a\u5730\u4f4d\u7684\uff0c\u53ea\u4e0d\u904e\u662f\u4e00\u500b\u6709\u751f\u547d\u7684\u5de5\u5177\uff0c\u5931\u53bb\u5de5\u4f5c\u80fd\u529b\u7684\u50d5\u4eba\u53ea\u80fd\u7b49\u6b7b\uff0c\u4f46\u9019\u4f4d\u767e\u592b\u9577\u537b\u975e\u5e38\u91cd\u8996\u4ed6\u50d5\u4eba\u7684\u751f\u547d\uff0c\u4e26\u4e14\u56e0\u70ba\u5c0d\u7336\u592a\u4eba\u4e5f\u975e\u5e38\u53cb\u5584\uff08v5\uff09\uff0c\u5f88\u50cf\u54e5\u5c3c\u6d41\uff08\u5f9210\uff1a2\uff09\uff0c\u6240\u4ee5\u9023\u4e0d\u9858\u8207\u5916\u90a6\u4eba\u4f86\u5f80\u7684\u7336\u592a\u9577\u8001\u5011\u4e5f\u70ba\u4ed6\u8aaa\u60c5\uff08v3\uff09\u3002<\/p>\n<p>v4\u300c\u7962\u7d66\u4ed6\u884c\u9019\u4e8b\u662f\u4ed6\u6240\u914d\u5f97\u7684\u300d\uff0c\u5176\u5be6\u6c92\u6709\u4e00\u500b\u4eba\u662f\u300c\u914d\u5f97\u300d\u7684\uff0c\u4e16\u4e0a\u4efb\u4f55\u597d\u4eba\uff0c\u4e5f\u4e0d\u80fd\u56e0\u70ba\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4f86\u63db\u53d6\u795e\u7684\u91ab\u6cbb\u6216\u795d\u798f\uff0c\u6211\u5011\u4e0d\u80fd\u6191\u8457\u884c\u70ba\uff0c\u4f46\u662f\u53ef\u4ee5\u6191\u8457\u300c\u4fe1\u5fc3\u300d\uff0c\u7948\u6c42\u795e\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff01\u9019\u5c31\u628a\u6240\u6709\u7684\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u6b78\u7d66\u4eba\u3002<\/p>\n<p>v6~7\u9019\u88cf\u7684\u80cc\u666f\uff0c\u300c\u8036\u7a4c\u5c31\u548c\u4ed6\u5011\u540c\u53bb\u300d\uff0c\u4f46\u56e0\u70ba\u7576\u6642\u7336\u592a\u4eba\u70ba\u4e86\u4fdd\u6301\u6f54\u6de8\uff0c\u901a\u5e38\u4e0d\u8f15\u6613\u9032\u5165\u5916\u90a6\u4eba\u7684\u5bb6\u4e2d\u3002\u767e\u592b\u9577\u660e\u767d\u7336\u592a\u4eba\u7684\u7fd2\u4fd7\uff1a\u300c\u7962\u5230\u6211\u820d\u4e0b\uff0c\u6211\u4e0d\u6562\u7576\u300d\uff0c\u4ed6\u5728\u8036\u7a4c\u9762\u524d\uff0c\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u300c\u4e0d\u914d\u300d\u3002\u6240\u4ee5\u4ed6\u6c42\u8036\u7a4c\uff1a\u300c\u53ea\u8981\u4f60\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002\u300d\u9019\u662f\u56e0\u70ba\u4ed6\u662f\u7f85\u99ac\u8ecd\u5b98\uff0c\u6df1\u8af3\u300c\u6b0a\u67c4\u300d\u7684\u904b\u4f5c\u8207\u6b21\u5e8f\uff1a\u300c\u56e0\u70ba\u6211\u5728\u4eba\u7684\u6b0a\u4e0b\uff0c\u4e5f\u6709\u5175\u5728\u6211\u4ee5\u4e0b\uff0c\u5c0d\u9019\u500b\u8aaa\uff1a\u300e\u53bb\uff01\u300f\u4ed6\u5c31\u53bb\uff1b\u5c0d\u90a3\u500b\u8aaa\uff1a\u300e\u4f86\uff01\u300f\u4ed6\u5c31\u4f86\uff1b\u5c0d\u6211\u7684\u50d5\u4eba\u8aaa\uff1a\u300e\u4f60\u505a\u9019\u4e8b\uff01\u300f\u4ed6\u5c31\u53bb\u505a\u3002\u300d\uff08v8\uff09\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u5c31\u662f\u767e\u592b\u9577\u76f8\u4fe1\u8036\u7a4c\u5c0d\u65bc\u300c\u75be\u75c5\u300d\uff0c\u662f\u6709\u6b0a\u67c4\u7684\uff0c\u53ef\u4ee5\u7528\u300c\u5429\u5490\u300d\uff0c\u53eb\u75be\u75c5\u96e2\u958b\u3002<\/p>\n<p>v9~10\u767e\u592b\u9577\u96d6\u7136\u6c92\u6709\u300c\u5f97\u6551\u7684\u4fe1\u5fc3\u300d\uff0c\u4f46\u537b\u6709\u300c\u5f97\u91ab\u6cbb\u7684\u4fe1\u5fc3\u300d\uff0c\u9019\u4fe1\u5fc3\u662f\u5f9e\u8a8d\u8b58\u8036\u7a4c\u7684\u300c\u6b0a\u67c4\u300d\u7522\u751f\u7684\u4fe1\u5fc3\u3002\u7576\u7136\u6211\u76f8\u4fe1\u5373\u4f7f\u4ed6\u662f\u5916\u90a6\u4eba\uff0c\u4e5f\u662f\u6709\u8056\u9748\u7684\u555f\u793a\u8cdc\u7d66\u4ed6\uff0c\u9019\u4e8b\u5f15\u8d77\u8036\u7a4c\u7684\u300c\u5e0c\u5947\u300d\uff1a\u300c\u9019\u9ebc\u5927\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u6211\u4e5f\u6c92\u6709\u9047\u898b\u904e\u3002\u300d\u56db\u798f\u97f3\u5169\u6b21\u8a18\u8f09\u4e86\u4e3b\u8036\u7a4c\u611f\u5230\u300c\u5e0c\u5947\u300d\uff0c\u4e00\u6b21\u662f\u300c\u5e0c\u5947\u300d\u5c31\u662f\u9019\u88cf\uff0c\u662f\u51fa\u81ea\u5c0d\u5916\u90a6\u4eba\u7684\u4fe1\u5fc3\uff1b\u53e6\u4e00\u6b21\u300c\u5e0c\u5947\u300d\uff08\u53ef6\uff1a6\u300c\u8a6b\u7570\u300d\u539f\u6587\uff09\u662f\u51fa\u81ea\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u4e0d\u4fe1\u3002\u4f46\u5373\u4fbf\u767e\u592b\u9577\u5c0d\u8036\u7a4c\u6709\u5982\u6b64\u5927\u7684\u4fe1\u5fc3\uff0c\u4e3b\u8036\u7a4c\u7684\u6b0a\u67c4\u537b\u9060\u9060\u8d85\u8d8a\u4e86\u767e\u592b\u9577\u7684\u4fe1\u5fc3\uff0c\u56e0\u70ba\u7942\u7684\u6b0a\u67c4\u4e0d\u53ea\u662f\u91ab\u6cbb\u3001\u66f4\u662f\u6551\u6069\uff0c\u6240\u4ee5\u7942\u751a\u81f3\u90fd\u4e0d\u9700\u8981\u300c\u8aaa\u4e00\u53e5\u8a71\u300d\uff0c\u300c\u50d5\u4eba\u5df2\u7d93\u597d\u4e86\u300d\uff08v10\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u8a18\u5f97\u4e00\u6b21\u8eca\u798d\u6642\uff0c\u88ab\u9152\u99d5\u649e\u5230\uff0c\u8173\u7684\u62c7\u6307\u9aa8\u6298\u3002\u91ab\u751f\u8aaa\u4e00\u822c\u9700\u8981\u4e09\u500b\u6708\uff0c\u6211\u7b2c\u4e00\u500b\u6708\u53bb\u5fa9\u8a3a\u7167\u7247\u5b50\uff0c\u91ab\u751f\u8aaa\u770b\u8d77\u4f86\u6c92\u6709\u597d\u8f49\uff0c\u4ee4\u6211\u5f88\u6cae\u55aa\u3002\u65bc\u662f\u56de\u53bb\u79b1\u544a\u554f\u795e\uff0c\u6709\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u8981\u6211\u300c\u5429\u5490\u9aa8\u982d\u8d95\u5feb\u9577\u51fa\u4f86\u300d\uff0c\u6211\u5fc3\u60f3\uff1a\u300c\u9019\u6a23\u4e5f\u884c\uff01\u300d\u4e5f\u4e0d\u78ba\u5b9a\u662f\u795e\u7684\u8072\u97f3\uff0c\u4f46\u7e3d\u662f\u8a66\u8a66\u770b\u5929\u5929\u9019\u6a23\u7684\u300c\u5429\u5490\u9aa8\u982d\u300d\uff0c\u7d50\u679c\u7b2c\u4e8c\u500b\u6708\u7167\u7247\u5b50\uff0c\u91ab\u751f\u8aaa\u4f60\u6700\u8fd1\u5403\u7684\u5f88\u88dc\uff0c\u56e0\u70ba\u9aa8\u982d\u9577\u5f97\u5f88\u5feb\u5f88\u597d\uff01\u5176\u5be6\u6211\u4e26\u6c92\u6709\u4ec0\u9ebc\u7279\u5225\u7684\u88dc\u5145\u71df\u990a\uff0c\u8ddf\u5e73\u5e38\u4e00\u6a23\uff0c\u53ea\u662f\u591a\u4e86\u4e00\u500b\u300c\u6b0a\u67c4\u7684\u5429\u5490\u300d\uff01\u9019\u4e8b\u63d0\u9192\u6211\uff0c\u6211\u7684\u79b1\u544a\u662f\u6709\u6b0a\u67c4\u7684\uff01\u56e0\u70ba\u8036\u7a4c\u4e0d\u4f46\u6709\u300c\u5929\u4e0a\u5730\u4e0b\u7684\u6b0a\u67c4\u300d\uff0c\u7942\u4e5f\u5c07\u9019\u6a23\u7684\u6b0a\u67c4\u8cdc\u7d66\u6240\u6709\u8ddf\u96a8\u7942\u7684\u9580\u5f92\u4e86\uff01\u6211\u5011\u7576\u7136\u53ef\u4ee5\u5584\u7528\u6b0a\u67c4\u5429\u5490\u79b1\u544a\uff0c\u4f46\u6211\u8a8d\u70ba\u9084\u662f\u8981\u5728\u8056\u9748\u7684\u555f\u793a\u8207\u5e36\u9818\u4e4b\u4e0b\uff0c\u7562\u7adf\u5929\u7236\u7684\u65e8\u610f\u624d\u662f\u6b0a\u67c4\u7684\u6e90\u982d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 7\uff1a1~10 7\uff1a1 \u8036\u7a4c\u5c0d\u767e\u59d3\u8b1b\u5b8c\u4e86\u9019\u4e00\u5207\u7684\u8a71\uff0c\u5c31\u9032\u4e86\u8fe6\u767e\u8fb2\u3002 7\uff1a2 \u6709\u4e00\u500b\u767e\u592b\u9577\u6240\u5bf6\u8cb4\u7684\u50d5\u4eba\u5bb3 &#8230; <a title=\"2022 &#8211; 01 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 7\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a110\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 7\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10679,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10576","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10576","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10576"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10576\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10679"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10576"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10576"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10576"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}