{"id":16075,"date":"2024-05-21T00:00:55","date_gmt":"2024-05-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16075"},"modified":"2024-05-21T15:01:08","modified_gmt":"2024-05-21T07:01:08","slug":"2024-05-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-19%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-19%ef%bc%9a1121\/","title":{"rendered":"2024 \u2013 05 \u2013 21 QT \u5217\u738b\u7d00\u4e0a 19\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 19\uff1a11~21<br \/>\n19\uff1a11 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u51fa\u4f86\u7ad9\u5728\u5c71\u4e0a\uff0c\u5728\u6211\u9762\u524d\u3002\u300d\u90a3\u6642\u8036\u548c\u83ef\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u5728\u4ed6\u9762\u524d\u6709\u70c8\u98a8\u5927\u4f5c\uff0c\u5d29\u5c71\u788e\u77f3\uff0c\u8036\u548c\u83ef\u537b\u4e0d\u5728\u98a8\u4e2d\uff1b\u98a8\u5f8c\u5730\u9707\uff0c\u8036\u548c\u83ef\u537b\u4e0d\u5728\u5176\u4e2d\uff1b<br \/>\n19\uff1a12 \u5730\u9707\u5f8c\u6709\u706b\uff0c\u8036\u548c\u83ef\u4e5f\u4e0d\u5728\u706b\u4e2d\uff1b\u706b\u5f8c\u6709\u5fae\u5c0f\u7684\u8072\u97f3\u3002<br \/>\n19\uff1a13 \u4ee5\u5229\u4e9e\u807d\u898b\uff0c\u5c31\u7528\u5916\u8863\u8499\u4e0a\u81c9\uff0c\u51fa\u4f86\u7ad9\u5728\u6d1e\u53e3\u3002\u6709\u8072\u97f3\u5411\u4ed6\u8aaa\uff1a\u300c\u4ee5\u5229\u4e9e\u554a\uff0c\u4f60\u5728\u9019\u88cf\u505a\u751a\u9ebc\uff1f\u300d<br \/>\n19\uff1a14 \u4ed6\u8aaa\uff1a\u300c\u6211\u70ba\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u5927\u767c\u71b1\u5fc3\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u80cc\u68c4\u4e86\u4f60\u7684\u7d04\uff0c\u6bc0\u58de\u4e86\u4f60\u7684\u58c7\uff0c\u7528\u5200\u6bba\u4e86\u4f60\u7684\u5148\u77e5\uff0c\u53ea\u5269\u4e0b\u6211\u4e00\u500b\u4eba\uff0c\u4ed6\u5011\u9084\u8981\u5c0b\u7d22\u6211\u7684\u547d\u3002\u300d<br \/>\n19\uff1a15 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56de\u53bb\uff0c\u5f9e\u66e0\u91ce\u5f80\u5927\u99ac\u8272\u53bb\u3002\u5230\u4e86\u90a3\u88cf\uff0c\u5c31\u8981\u818f\u54c8\u859b\u4f5c\u4e9e\u862d\u738b\uff0c<br \/>\n19\uff1a16 \u53c8\u818f\u5be7\u793a\u7684\u5b6b\u5b50\u8036\u6236\u4f5c\u4ee5\u8272\u5217\u738b\uff0c\u4e26\u818f\u4e9e\u4f2f\u2027\u7c73\u4f55\u62c9\u4eba\u6c99\u6cd5\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u4f5c\u5148\u77e5\u63a5\u7e8c\u4f60\u3002<br \/>\n19\uff1a17 \u5c07\u4f86\u8eb2\u907f\u54c8\u859b\u4e4b\u5200\u7684\uff0c\u5fc5\u88ab\u8036\u6236\u6240\u6bba\uff1b\u8eb2\u907f\u8036\u6236\u4e4b\u5200\u7684\uff0c\u5fc5\u88ab\u4ee5\u5229\u6c99\u6240\u6bba\u3002<br \/>\n19\uff1a18 \u4f46\u6211\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u70ba\u81ea\u5df1\u7559\u4e0b\u4e03\u5343\u4eba\uff0c\u662f\u672a\u66fe\u5411\u5df4\u529b\u5c48\u819d\u7684\uff0c\u672a\u66fe\u8207\u5df4\u529b\u89aa\u5634\u7684\u3002\u300d<br \/>\n19\uff1a19 \u65bc\u662f\uff0c\u4ee5\u5229\u4e9e\u96e2\u958b\u90a3\u88cf\u8d70\u4e86\uff0c\u9047\u898b\u6c99\u6cd5\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u8015\u5730\uff1b\u5728\u4ed6\u524d\u982d\u6709\u5341\u4e8c\u5c0d\u725b\uff0c\u81ea\u5df1\u8d95\u8457\u7b2c\u5341\u4e8c\u5c0d\u3002\u4ee5\u5229\u4e9e\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u5c07\u81ea\u5df1\u7684\u5916\u8863\u642d\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n19\uff1a20 \u4ee5\u5229\u6c99\u5c31\u96e2\u958b\u725b\uff0c\u8dd1\u5230\u4ee5\u5229\u4e9e\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u6c42\u4f60\u5bb9\u6211\u5148\u8207\u7236\u6bcd\u89aa\u5634\uff0c\u7136\u5f8c\u6211\u4fbf\u8ddf\u96a8\u4f60\u3002\u300d\u4ee5\u5229\u4e9e\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56de\u53bb\u5427\uff0c\u6211\u5411\u4f60\u505a\u4e86\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n19\uff1a21 \u4ee5\u5229\u6c99\u5c31\u96e2\u958b\u4ed6\u56de\u53bb\uff0c\u5bb0\u4e86\u4e00\u5c0d\u725b\uff0c\u7528\u5957\u725b\u7684\u5668\u5177\u716e\u8089\u7d66\u6c11\u5403\uff0c\u96a8\u5f8c\u5c31\u8d77\u8eab\u8ddf\u96a8\u4ee5\u5229\u4e9e\uff0c\u670d\u4e8b\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 19\uff1a12 \u5730\u9707\u5f8c\u6709\u706b\uff0c\u8036\u548c\u83ef\u4e5f\u4e0d\u5728\u706b\u4e2d\uff1b\u706b\u5f8c\u6709\u5fae\u5c0f\u7684\u8072\u97f3\u3002<br \/>\n19\uff1a18 \u4f46\u6211\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u70ba\u81ea\u5df1\u7559\u4e0b\u4e03\u5343\u4eba\uff0c\u662f\u672a\u66fe\u5411\u5df4\u529b\u5c48\u819d\u7684\uff0c\u672a\u66fe\u8207\u5df4\u529b\u89aa\u5634\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u91dd\u5c0d\u4ee5\u5229\u4e9e\u670d\u4e8b\u4e2d\u611f\u5230\u7684\u75b2\u4e4f\u3001\u5931\u671b\u8207\u5b64\u55ae\uff0c\u795e\u5c0d\u4ee5\u5229\u4e9e\u7684\u56de\u61c9\u5c31\u662f\uff1a<br \/>\n\u4e00\u3001\u8b93\u4ee5\u5229\u4e9e\u5b89\u975c\u8089\u9ad4\u8ca0\u9762\u7684\u60c5\u7dd2\uff0c\u91cd\u65b0\u5728\u9748\u88cf\u807d\u898b\u795e\u7684\u8072\u97f3\u3002<br \/>\n\u4e8c\u3001\u8b93\u4ee5\u5229\u4e9e\u77e5\u9053\u4ed6\u4e26\u4e0d\u5b64\u55ae\uff0c\u795e\u9810\u5099\u4e86\u300c\u5176\u4ed6\u7684\u9918\u6c11\u300d\uff0c\u662f\u4ee5\u5229\u4e9e\u4e0d\u77e5\u9053\u7684\u3002<br \/>\n\u4e09\u3001\u8cdc\u7d66\u4ed6\u65b0\u7684\u4f7f\u547d\uff0c\u4ea4\u68d2\u7d66\u5f8c\u4f86\u7684\u4eba\uff0c\u8981\u7e7c\u7e8c\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u898b\u8b49\u795e\u624d\u662f\u6b77\u53f2\u7684\u4e3b\u5bb0\u3001\u81f3\u9ad8\u7684\u541b\u738b\u3002<\/p>\n<p>v11~12\u795e\u8981\u4ee5\u5229\u4e9e\u300c\u7ad9\u5728\u5c71\u4e0a\uff0c\u5728\u6211\u9762\u524d\u300d\uff0c\u63a5\u4e0b\u4f86\u6709\u300c\u70c8\u98a8\u5927\u4f5c\u3001\u5d29\u5c71\u788e\u77f3\u3001\u98a8\u5f8c\u5730\u9707\u3001\u5730\u9707\u5f8c\u6709\u706b\u300d\u9019\u4e9b\u5927\u81ea\u7136\u7684\u9707\u52d5\u73fe\u8c61\uff0c\u8c61\u5fb5\u4e86\u795e\u7684\u5a01\u56b4\u8207\u80fd\u529b\u3002\u4f46\u795e\u771f\u6b63\u958b\u59cb\u50cf\u4ee5\u5229\u4e9e\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u537b\u662f\u900f\u904e\u300c\u5fae\u5c0f\u7684\u8072\u97f3\u300d\uff08v12\uff09\u3002\u6211\u500b\u4eba\u7684\u60f3\u6cd5\uff08\u50c5\u4f9b\u53c3\u8003\uff09\uff0c\u901a\u5e38\u795e\u7684\u5a01\u56b4\u80fd\u529b\uff0c\u901a\u5e38\u662f\u5411\u8457\u90a3\u4e9b\u4e0d\u8a8d\u8b58\u795e\uff0c\u6216\u662f\u4e0d\u656c\u754f\u795e\uff0c\u6216\u662f\u4e0d\u9806\u670d\u7684\u767e\u59d3\u767c\u51fa\u4f86\u7684\uff0c\u8981\u53eb\u4eba\u656c\u754f\u800c\u807d\u5f9e\u3002\u800c\u5c0d\u65bc\u795e\u7684\u5152\u5973\uff0c\u7279\u5225\u662f\u795e\u547c\u53ec\u63c0\u9078\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u795e\u66f4\u6a02\u610f\u7528\u300c\u5fae\u5c0f\u7684\u8072\u97f3\u300d\uff0c\u50cf\u670b\u53cb\u4e00\u6a23\u4f86\u5c0d\u4eba\u7d30\u8a9e\uff0c\u56e0\u70ba\u795e\u7684\u670b\u53cb\u6bd4\u8f03\u6709\u67d4\u8edf\u7684\u5fc3\u80fd\u9ad4\u6703\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>\uff082\uff09v13~14\u795e\u900f\u904e\u554f\u984c\uff1a\u300c\u4ee5\u5229\u4e9e\u554a\uff0c\u4f60\u5728\u9019\u88cf\u505a\u751a\u9ebc\uff1f\u300d\u5e6b\u52a9\u4ee5\u5229\u4e9e\u9762\u5c0d\u4ed6\u88cf\u9762\u7684\u5149\u666f\uff1a\u300c\u5931\u671b\u3001\u5b64\u55ae\u3001\u75b2\u4e4f\u300d\uff0c\u7136\u5f8c\u795e\u7d66\u4ee5\u5229\u4e9e\u89e3\u7b54\uff1a<br \/>\n\u4e00\u3001\u795e\u8981\u8208\u8d77\u65b0\u7684\u5668\u76bf\uff0c\u5be9\u5224\u541b\u738b\u8207\u767e\u59d3\u4e0d\u6094\u6539\u7684\u7f6a\u60e1\uff08v14~17\uff09<br \/>\n\u818f\u54c8\u859b\u4f5c\u4e9e\u862d\u738b<br \/>\n\u818f\u5be7\u793a\u7684\u5b6b\u5b50\u8036\u6236\u4f5c\u4ee5\u8272\u5217\u738b<br \/>\n\u818f\u4ee5\u5229\u6c99\u4f5c\u5148\u77e5\u63a5\u7e8c\u4f60<br \/>\n\u4e8c\u3001\u4ee5\u5229\u4e9e\u4e26\u4e0d\u5b64\u55ae\uff0c\u56e0\u70ba\u4ed6\u4e0d\u77e5\u9053\u539f\u4f86\u795e\u300c\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u70ba\u81ea\u5df1\u7559\u4e0b\u4e03\u5343\u4eba\uff0c\u662f\u672a\u66fe\u5411\u5df4\u529b\u5c48\u819d\u7684\uff0c\u672a\u66fe\u8207\u5df4\u529b\u89aa\u5634\u7684\u3002\u300d\uff08v18\uff09<br \/>\n\u4e09\u3001\u771f\u6b63\u638c\u7ba1\u6b77\u53f2\u7684\u81f3\u9ad8\u541b\u738b\u662f\u8036\u548c\u83ef\uff0c\u4ee5\u5229\u4e9e\u53ea\u662f\u50d5\u4eba\uff0c\u6211\u5011\u76e1\u7576\u76e1\u7684\u672c\u5206\uff0c\u7d50\u679c\u8981\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\u3002<\/p>\n<p>v19~21\u63a5\u4e0b\u4f86\u795e\u8981\u4ee5\u5229\u4e9e\u5c07\u5148\u77e5\u7684\u68d2\u5b50\u50b3\u627f\u4ea4\u63a5\u7d66\u4ee5\u5229\u6c99\uff0c\u9019\u904e\u7a0b\u4e2d\uff0c\u4e5f\u900f\u904e\u4ee5\u5229\u4e9e\u5c0d\u4ee5\u5229\u6c99\u6709\u4e9b\u8003\u9a57\u7684\u904e\u7a0b\u3002<br \/>\nv19~20\u300c\u4ee5\u5229\u4e9e\u5c07\u81ea\u5df1\u7684\u5916\u8863\u642d\u5728\u4ee5\u5229\u6c99\u8eab\u4e0a\u3002\u300d\u8c61\u5fb5\u4ee5\u5229\u6c99\u5c07\u8981\u6210\u70ba\u5148\u77e5\u8077\u5206\u7684\u7e7c\u627f\u8005\uff0c\u4ee5\u5229\u6c99\u660e\u767d\u5176\u4e2d\u7684\u610f\u6db5\uff0c\u6240\u4ee5\u8acb\u6c42\u4ee5\u5229\u4e9e\u51c6\u8a31\u4ed6\u5411\u7236\u6bcd\u544a\u5225\u3002<br \/>\n\u4ee5\u5229\u6c99\u8981\u7528\u300c12\u5c0d\u725b\u300d\uff08v19\uff09\u8015\u5730\uff0c\u8868\u660e\u4ed6\u5bb6\u5883\u5bcc\u88d5\u3002<br \/>\nv21 \u4ee5\u5229\u6c99\u5c31\u96e2\u958b\u4ed6\u56de\u53bb\uff0c\u5bb0\u4e86\u4e00\u5c0d\u725b\uff0c\u7528\u5957\u725b\u7684\u5668\u5177\u716e\u8089\u7d66\u6c11\u5403\uff0c\u96a8\u5f8c\u5c31\u8d77\u8eab\u8ddf\u96a8\u4ee5\u5229\u4e9e\uff0c\u670d\u4e8b\u4ed6\u3002\u8868\u793a\u4ee5\u5229\u6c99\u5fb9\u5e95\u6368\u68c4\u904e\u53bb\u7684\u4e8b\u7269\uff0c\u96a8\u5f8c\u8d77\u8eab\u8ddf\u96a8\u4ee5\u5229\u4e9e\uff0c\u5b8c\u5168\u7684\u737b\u8eab\u9700\u8981\u679c\u65b7\u7684\u6c7a\u5fc3\u548c\u52c7\u6c23\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u5229\u4e9e\u662f\u820a\u7d04\u6700\u5049\u5927\u7684\u5148\u77e5\u4e4b\u4e00\uff0c\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4ed6\u4ecd\u7136\u4e0d\u662f\u795e\u3002\u5f88\u591a\u4e8b\u60c5\u662f\u4ed6\u4e0d\u77e5\u9053\u7684\uff08\u795e\u9084\u53e6\u5916\u4fdd\u5b58\u8a31\u591a\u5148\u77e5\u7684\u6027\u547d\uff09\uff0c\u4e5f\u6709\u5f88\u591a\u4e8b\u4e0d\u662f\u4ed6\u80fd\u638c\u63a7\u7684\uff08\u541b\u738b\u8207\u767e\u59d3\u7684\u6094\u6539\uff09\uff0c\u751a\u81f3\u4ed6\u4e5f\u6709\u5341\u5206\u8edf\u5f31\u7684\u6642\u523b\uff08\u88ab\u8ffd\u6bba\u800c\u5bb3\u6015\u6c42\u6b7b\uff09\u3002\u6240\u4ee5\u88ab\u795e\u4f7f\u7528\u7684\u4eba\uff0c\u771f\u7684\u8981\u6642\u6642\u4fdd\u6301\u8b19\u5351\u8207\u501a\u9760\u7684\u5fc3\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u6211\u81a8\u8139\u5230\u4ee5\u70ba\u81ea\u5df1\u4ec0\u9ebc\u90fd\u77e5\u9053\u3001\u4ec0\u9ebc\u90fd\u80fd\u5920\u3002\u751a\u81f3\u795e\u90fd\u53ef\u4ee5\u8208\u8d77\u4ee5\u5229\u6c99\u4f86\u53d6\u4ee3\u4ee5\u5229\u4e9e\uff0c\u8aa0\u5982\u5bc7\u7d39\u6069\u7267\u5e2b\u6700\u8fd1\u5206\u4eab\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u795e\u8981\u7684\u4e0d\u662f\u96c7\u5de5\uff0c\u795e\u8981\u7684\u662f\u5152\u5973\u300d\uff01\u96c7\u5de5\u53ef\u4ee5\u63db\u4eba\u505a\uff0c\u6574\u5929\u63d0\u5fc3\u540a\u81bd\u88ab\u4eba\u8d85\u904e\u8207\u53d6\u4ee3\uff1b\u4f46\u662f\u5152\u5973\u7121\u53ef\u53d6\u4ee3\uff0c\u6709\u5341\u8db3\u7684\u5b89\u5168\u611f\uff0c\u56e0\u70ba\u77e5\u9053\u6211\u5011\u7684\u8eab\u4efd\u4e0d\u662f\u5f9e\u8cfa\u53d6\u800c\u4f86\uff0c\u800c\u662f\u63a5\u53d7\u300c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\u800c\u5f97\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 19\uff1a11~21 19\uff1a11 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u51fa\u4f86\u7ad9\u5728\u5c71\u4e0a\uff0c\u5728\u6211\u9762\u524d\u3002\u300d\u90a3\u6642\u8036\u548c\u83ef\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u5728\u4ed6\u9762\u524d &#8230; <a title=\"2024 \u2013 05 \u2013 21 QT \u5217\u738b\u7d00\u4e0a 19\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-19%ef%bc%9a1121\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 21 QT \u5217\u738b\u7d00\u4e0a 19\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16077,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16075","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16075","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16075"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16075\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16077"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}