{"id":13080,"date":"2022-11-18T00:00:55","date_gmt":"2022-11-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13080"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-48%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-48%ef%bc%9a1222\/","title":{"rendered":"2022 \u2013 11 \u2013 18 QT \u5275\u4e16\u8a18 48\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 48\uff1a12~22<\/p>\n<p>48\uff1a12 \u7d04\u745f\u628a\u5169\u500b\u5152\u5b50\u5f9e\u4ee5\u8272\u5217\u5169\u819d\u4e2d\u9818\u51fa\u4f86\uff0c\u81ea\u5df1\u5c31\u81c9\u4f0f\u65bc\u5730\u4e0b\u62dc\u3002<br \/>\n48\uff1a13 \u96a8\u5f8c\uff0c\u7d04\u745f\u53c8\u62c9\u8457\u4ed6\u5011\u5169\u500b\uff0c\u4ee5\u6cd5\u84ee\u5728\u4ed6\u7684\u53f3\u624b\u88cf\uff0c\u5c0d\u8457\u4ee5\u8272\u5217\u7684\u5de6\u624b\uff0c\u746a\u62ff\u897f\u5728\u4ed6\u7684\u5de6\u624b\u88cf\uff0c\u5c0d\u8457\u4ee5\u8272\u5217\u7684\u53f3\u624b\uff0c\u9818\u4ed6\u5011\u5230\u4ee5\u8272\u5217\u7684\u8ddf\u524d\u3002<br \/>\n48\uff1a14 \u4ee5\u8272\u5217\u4f38\u51fa\u53f3\u624b\u4f86\uff0c\u6309\u5728\u4ee5\u6cd5\u84ee\u7684\u982d\u4e0a\u3008\u4ee5\u6cd5\u84ee\u4e43\u662f\u6b21\u5b50\u3009\uff0c\u53c8\u526a\u642d\u904e\u5de6\u624b\u4f86\uff0c\u6309\u5728\u746a\u62ff\u897f\u7684\u982d\u4e0a\u3008\u746a\u62ff\u897f\u539f\u662f\u9577\u5b50\u3009\u3002<br \/>\n48\uff1a15 \u4ed6\u5c31\u7d66\u7d04\u745f\u795d\u798f\u8aaa\uff1a\u300c\u9858\u6211\u7956\u4e9e\u4f2f\u62c9\u7f55\u548c\u6211\u7236\u4ee5\u6492\u6240\u4e8b\u5949\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e00\u751f\u7267\u990a\u6211\u76f4\u5230\u4eca\u65e5\u7684\u3000\u795e\uff0c<br \/>\n48\uff1a16 \u6551\u8d16\u6211\u812b\u96e2\u4e00\u5207\u60a3\u96e3\u7684\u90a3\u4f7f\u8005\uff0c\u8cdc\u798f\u8207\u9019\u5169\u500b\u7ae5\u5b50\u3002\u9858\u4ed6\u5011\u6b78\u5728\u6211\u7684\u540d\u4e0b\u548c\u6211\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u6211\u7236\u4ee5\u6492\u7684\u540d\u4e0b\u3002\u53c8\u9858\u4ed6\u5011\u5728\u4e16\u754c\u4e2d\u751f\u990a\u773e\u591a\u3002\u300d<br \/>\n48\uff1a17 \u7d04\u745f\u898b\u4ed6\u7236\u89aa\u628a\u53f3\u624b\u6309\u5728\u4ee5\u6cd5\u84ee\u7684\u982d\u4e0a\uff0c\u5c31\u4e0d\u559c\u6085\uff0c\u4fbf\u63d0\u8d77\u4ed6\u7236\u89aa\u7684\u624b\uff0c\u8981\u5f9e\u4ee5\u6cd5\u84ee\u982d\u4e0a\u632a\u5230\u746a\u62ff\u897f\u7684\u982d\u4e0a\u3002<br \/>\n48\uff1a18 \u7d04\u745f\u5c0d\u4ed6\u7236\u89aa\u8aaa\uff1a\u300c\u6211\u7236\uff0c\u4e0d\u662f\u9019\u6a23\u3002\u9019\u672c\u662f\u9577\u5b50\uff0c\u6c42\u4f60\u628a\u53f3\u624b\u6309\u5728\u4ed6\u7684\u982d\u4e0a\u3002\u300d<br \/>\n48\uff1a19 \u4ed6\u7236\u89aa\u4e0d\u5f9e\uff0c\u8aaa\uff1a\u300c\u6211\u77e5\u9053\uff0c\u6211\u5152\uff0c\u6211\u77e5\u9053\u3002\u4ed6\u4e5f\u5fc5\u6210\u70ba\u4e00\u65cf\uff0c\u4e5f\u5fc5\u660c\u5927\u3002\u53ea\u662f\u4ed6\u7684\u5144\u5f1f\u5c07\u4f86\u6bd4\u4ed6\u9084\u5927\uff1b\u4ed6\u5144\u5f1f\u7684\u5f8c\u88d4\u8981\u6210\u70ba\u591a\u65cf\u3002\u300d<br \/>\n48\uff1a20 \u7576\u65e5\u5c31\u7d66\u4ed6\u5011\u795d\u798f\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u8981\u6307\u8457\u4f60\u5011\u795d\u798f\u8aaa\uff1a\u300e\u9858\u3000\u795e\u4f7f\u4f60\u5982\u4ee5\u6cd5\u84ee\u3001\u746a\u62ff\u897f\u4e00\u6a23\u3002\u300f\u300d\u65bc\u662f\u7acb\u4ee5\u6cd5\u84ee\u5728\u746a\u62ff\u897f\u4ee5\u4e0a\u3002<br \/>\n48\uff1a21 \u4ee5\u8272\u5217\u53c8\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u8981\u6b7b\u4e86\uff0c\u4f46\u3000\u795e\u5fc5\u8207\u4f60\u5011\u540c\u5728\uff0c\u9818\u4f60\u5011\u56de\u5230\u4f60\u5011\u5217\u7956\u4e4b\u5730\u3002<br \/>\n48\uff1a22 \u4e26\u4e14\u6211\u5f9e\u524d\u7528\u5f13\u7528\u5200\u5f9e\u4e9e\u6469\u5229\u4eba\u624b\u4e0b\u596a\u7684\u90a3\u584a\u5730\uff0c\u6211\u90fd\u8cdc\u7d66\u4f60\uff0c\u4f7f\u4f60\u6bd4\u773e\u5f1f\u5144\u591a\u5f97\u4e00\u5206\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 48\uff1a21 \u4ee5\u8272\u5217\u53c8\u5c0d\u7d04\u745f\u8aaa\uff1a\u6211\u8981\u6b7b\u4e86\uff0c\u4f46\u3000\u795e\u5fc5\u8207\u4f60\u5011\u540c\u5728\uff0c\u9818\u4f60\u5011\u56de\u5230\u4f60\u5011\u5217\u7956\u4e4b\u5730\u3002<br \/>\n48\uff1a22 \u4e26\u4e14\u6211\u5f9e\u524d\u7528\u5f13\u7528\u5200\u5f9e\u4e9e\u6469\u5229\u4eba\u624b\u4e0b\u596a\u7684\u90a3\u584a\u5730\uff0c\u6211\u90fd\u8cdc\u7d66\u4f60\uff0c\u4f7f\u4f60\u6bd4\u773e\u5f1f\u5144\u591a\u5f97\u4e00\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u96c5\u5404\u5728\u81e8\u6b7b\u524d\uff0c\u70ba\u8457\u6bcf\u4e00\u4f4d\u5152\u5b50\u795d\u798f\u79b1\u544a\uff0c\u9019\u4e9b\u79b1\u544a\u4e2d\u4e5f\u8499\u795e\u555f\u793a\u6210\u70ba\u9019\u4e9b\u652f\u6d3e\u7684\u9810\u8a00\u3002\u5728\u9084\u6c92\u6709\u70ba\u5176\u4ed6\u5152\u5b50\u79b1\u544a\u4e4b\u5148\uff0c\u96c5\u5404\u5c31\u5148\u70ba\u4e8c\u500b\u5b6b\u5b50\uff0c\u4e5f\u5c31\u662f\u4ed6\u63d0\u6607\u70ba\u81ea\u5df1\u4e8c\u500b\u5152\u5b50\u7684\u4ee5\u6cd5\u84ee\u8207\u746a\u62ff\u897f\u795d\u798f\u79b1\u544a\u3002\u8981\u6ce8\u610f\u7684\u662f\uff0c\u7d04\u745f\u7684\u9577\u5b50\u5176\u5be6\u662f\u746a\u62ff\u897f\uff0c\u6b21\u5b50\u624d\u662f\u4ee5\u6cd5\u84ee\uff0c\u4f46\u662f\u96c5\u5404\u537b\u53c8\u5c07\u4ee5\u6cd5\u84ee\u7acb\u65bc\u746a\u62ff\u897f\u4e4b\u4e0a\u3002\u4f7f\u6211\u5011\u806f\u60f3\u5230\u795e\u7acb\u4ee5\u6492\u5728\u4ee5\u5be6\u746a\u5229\u4e4b\u4e0a\uff0c\u7acb\u96c5\u5404\u5728\u4ee5\u6383\u4e4b\u4e0a\uff0c\u7acb\u7336\u5927\u3001\u7d04\u745f\u5728\u6d41\u4fbf\u4e4b\u4e0a\uff0c\u5982\u4eca\u53c8\u7acb\u4ee5\u6cd5\u84ee\u5728\u746a\u62ff\u897f\u4e4b\u4e0a\u3002\u795e\u96d6\u7136\u8a2d\u7acb\u6709\u300c\u9577\u5b50\u7684\u795d\u798f\u300d\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u9ad8\u904e\u4eba\u7684\u65e8\u610f\uff0c\u795e\u7684\u9053\u8def\u9ad8\u904e\u4eba\u7684\u9053\u8def\u3002\u904e\u53bb\u7684\u50b3\u7d71\u4f5c\u6cd5\uff0c\u4e0d\u80fd\u9650\u5236\u795e\u662f\u505a\u65b0\u4e8b\u3001\u884c\u5947\u4e8b\u7684\u795e\uff0c\u6211\u5011\u61c9\u7576\u5b78\u7fd2\u51e1\u4e8b\u6c42\u554f\u3001\u51e1\u4e8b\u9806\u670d\u7684\u7fd2\u6163\uff0c\u4e0d\u8b93\u904e\u53bb\u7684\u50b3\u7d71\u6216\u6846\u67b6\u9650\u5236\u4e86\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u65e8\u610f\u3002<\/p>\n<p>v17\u300c\u7d04\u745f\u898b\u4ed6\u7236\u89aa\u628a\u53f3\u624b\u6309\u5728\u4ee5\u6cd5\u84ee\u7684\u982d\u4e0a\u2026\u300d\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2500\u2500\u300c\u5728\u53e4\u4ee3\u793e\u6703\uff0c\u5c24\u5176\u5c0d\u5e0c\u4f2f\u4f86\u4eba\u4f86\u8aaa\uff0c\u53f3\u624b\u6216\u53f3\u908a\u5177\u6709\u7279\u5225\u7684\u610f\u7fa9\u3002\u53f3\u624b\u8c61\u5fb5\u80fd\u529b\u548c\u6b0a\u80fd\uff0c\u53f3\u908a\u662f\u8499\u798f\u7684\u4eba\u548c\u8cb4\u4eba\u6240\u5360\u7684\u4f4d\u7f6e\u3002\u7d04\u745f\u898b\u96c5\u5404\u7684\u795d\u798f\u6c92\u6709\u653e\u5c0d\u4f4d\u7f6e\uff0c\u6839\u64da\u5e0c\u4f2f\u4f86\u7684\u50b3\u7d71\uff0c\u5f15\u5c0e\u9577\u5b50\u746a\u62ff\u897f\u5c0d\u8457\u96c5\u5404\u7684\u53f3\u624b\uff0c\u4f46\u662f\u96c5\u5404\u6c92\u6709\u7167\u8457\u7d04\u745f\u7684\u610f\u601d\uff0c\u5f15\u8d77\u7d04\u745f\u7684\u4e0d\u6085\u3002\u9019\u662f\u56e0\u70ba\u96c5\u5404\u9806\u670d\u795e\u5728\u5fc3\u4e2d\u7684\u611f\u52d5\u8207\u5e36\u9818\uff0c\u4e00\u5207\u90fd\u6709\u795e\u7684\u7f8e\u610f\u3002<\/p>\n<p>v19~22\u9019\u88cf\u96c5\u5404\u7684\u795d\u798f\uff1a<br \/>\n\u4e00\u3001\u7acb\u4ee5\u6cd5\u84ee\u5728\u746a\u62ff\u897f\u4e4b\u4e0a\uff1a\u5f8c\u4f86\u7576\u4ee5\u8272\u5217\u5206\u88c2\u70ba\u5357\u570b\u5317\u570b\uff0c\u5357\u570b2\u65cf\u4e2d\u4ee5\u7336\u5927\u70ba\u4ee3\u8868\uff0c\u800c\u5317\u570b10\u65cf\u679c\u7136\u4ee5\u6cd5\u84ee\u6210\u70ba\u5317\u570b\u7684\u4ee3\u7a31\uff08\u8cfd7\uff1a2\uff1b\u4f559\uff1a13\uff09<\/p>\n<p>\u4e8c\u3001\u5c07\u4f86\u795e\u6703\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u65cf\u56de\u5230\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u3002<br \/>\n\u4e09\u3001\u795e\u5c07\u793a\u528d\u5730\u8cdc\u7d66\u7d04\u745f\uff1a\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b\u2500\u2500\u6b64\u4e8b\u6216\u630734\uff1a25\u6240\u8a18\u7684\u6545\u4e8b\u3002\u201c\u90a3\u584a\u5730\u201d\u53ef\u80fd\u5c31\u662f\u793a\u528d\u3002\u6b64\u5730\u5f8c\u4f86\u5c6c\u746a\u62ff\u897f\u652f\u6d3e\uff0c\u7d04\u745f\u6b7b\u5f8c\u846c\u5728\u6b64\uff08\u66f824\uff1a32\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u65e8\u610f\u662f\u9577\u5b50\u8981\u9818\u53d7\u300c\u96d9\u500d\u7684\u795d\u798f\u300d\uff0c\u4f46\u5728\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\uff0c\u6211\u5011\u537b\u770b\u898b\u6709\u591a\u6b21\u7684\u300c\u4f8b\u5916\u300d\uff01\u56e0\u70ba\u795e\u6709\u300c\u66f4\u9ad8\u7684\u4e3b\u6b0a\u300d\u3002\u9019\u4e5f\u4f7f\u6211\u60f3\u5230\u795e\u5728\u820a\u7d04\u8a2d\u7acb\u5b89\u606f\u65e5\u3001\u8a2d\u7acb\u5272\u79ae\u2026\uff1b\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u8036\u7a4c\u91cd\u65b0\u6559\u5c0e\u4ee5\u8272\u5217\u4eba\u8a8d\u8b58\u300c\u4eba\u5b50\u624d\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u300d\u3001\u300c\u5fc3\u88cf\u7684\u5272\u79ae\u9060\u91cd\u8981\u65bc\u8089\u9ad4\u7684\u5272\u79ae\u300d\u3002\u5982\u679c\u4e00\u5207\u7684\u5b97\u6559\u5100\u5f0f\u8207\u5f8b\u6cd5\uff0c\u4e0d\u80fd\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4e0d\u80fd\u8b93\u4eba\u5f97\u751f\u547d\uff0c\u90a3\u5c31\u8b8a\u6210\u4e86\u300c\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\u300d\uff0c\u5c31\u5982\u8b80\u7d93\u79b1\u544a\uff0c\u61c9\u8a72\u662f\u53eb\u4eba\u5f97\u8457\u5c6c\u9748\u751f\u547d\u7684\u9935\u990a\uff0c\u4f46\u4e5f\u6709\u53ef\u80fd\u9020\u5c31\u4e00\u7fa4\u300c\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u300d\uff0c\u7a7a\u6709\u6b7b\u7684\u77e5\u8b58\u800c\u5df2\u3002\u6240\u4ee5\u7d50\u8ad6\u9084\u662f\uff0c\u6211\u5011\u6709\u8a31\u591a\u7f8e\u597d\u7684\u4fe1\u4ef0\u50b3\u7d71\uff0c\u4f46\u5982\u679c\u9019\u4e9b\u50b3\u7d71\u4e0d\u80fd\u53eb\u6211\u5011\u9047\u898b\u4e3b\u3001\u5f97\u751f\u547d\uff0c\u90a3\u9ebc\u5c31\u662f\u6b7b\u7684\u5b97\u6559\uff1b\u57fa\u7763\u5f92\u6700\u597d\u9084\u662f\u5b78\u6703\u300c\u51e1\u4e8b\u5c0b\u6c42\u3001\u51e1\u4e8b\u6c42\u554f\u3001\u51e1\u4e8b\u9023\u7d50\u3001\u51e1\u4e8b\u76f8\u4fe1\u3001\u51e1\u4e8b\u501a\u9760\u2026\u300d\uff0c\u5343\u842c\u4e0d\u8981\u843d\u5165\u300c\u6c92\u6709\u795e\u540c\u5728\u7684\u5b97\u6559\u7cfb\u7d71\u300d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 48\uff1a12~22 48\uff1a12 \u7d04\u745f\u628a\u5169\u500b\u5152\u5b50\u5f9e\u4ee5\u8272\u5217\u5169\u819d\u4e2d\u9818\u51fa\u4f86\uff0c\u81ea\u5df1\u5c31\u81c9\u4f0f\u65bc\u5730\u4e0b\u62dc\u3002 48\uff1a13 \u96a8 &#8230; <a title=\"2022 \u2013 11 \u2013 18 QT \u5275\u4e16\u8a18 48\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-48%ef%bc%9a1222\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 18 QT \u5275\u4e16\u8a18 48\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13093,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13080","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13080","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13080"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13080\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13093"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13080"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13080"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13080"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}