{"id":5701,"date":"2018-11-06T12:55:45","date_gmt":"2018-11-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5701"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-8%ef%bc%9a179%ef%bc%9a12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-8%ef%bc%9a179%ef%bc%9a12\/","title":{"rendered":"2018 &#8211; 11 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0b 8\uff1a17~9\uff1a12"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 8\uff1a17~9\uff1a12<br \/>\n8\uff1a17 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u5f80\u4ee5\u6771\u5730\u9760\u6d77\u7684\u4ee5\u65ec\u2027\u8fe6\u5225\u548c\u4ee5\u797f\u53bb\u3002<br \/>\n8\uff1a18 \u5e0c\u862d\u5dee\u9063\u4ed6\u7684\u81e3\u50d5\uff0c\u5c07\u8239\u96bb\u548c\u719f\u6089\u6cdb\u6d77\u7684\u50d5\u4eba\u9001\u5230\u6240\u7f85\u9580\u90a3\u88cf\u3002\u4ed6\u5011\u540c\u8457\u6240\u7f85\u9580\u7684\u50d5\u4eba\u5230\u4e86\u4fc4\u6590\uff0c\u5f97\u4e86\u56db\u767e\u4e94\u5341\u4ed6\u9023\u5f97\u91d1\u5b50\uff0c\u904b\u5230\u6240\u7f85\u9580\u738b\u90a3\u88cf\u3002<br \/>\n9\uff1a1 \u793a\u5df4\u5973\u738b\u807d\u898b\u6240\u7f85\u9580\u7684\u540d\u8072\uff0c\u5c31\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u8981\u7528\u96e3\u89e3\u7684\u8a71\u8a66\u554f\u6240\u7f85\u9580\uff1b\u8ddf\u96a8\u5979\u7684\u4eba\u751a\u591a\uff0c\u53c8\u6709\u99f1\u99dd\u99b1\u8457\u9999\u6599\u3001\u5bf6\u77f3\uff0c\u548c\u8a31\u591a\u91d1\u5b50\u3002\u5979\u4f86\u898b\u4e86\u6240\u7f85\u9580\uff0c\u5c31\u628a\u5fc3\u88cf\u6240\u6709\u7684\u5c0d\u6240\u7f85\u9580\u90fd\u8aaa\u51fa\u4f86\u3002<br \/>\n9\uff1a2 \u6240\u7f85\u9580\u5c07\u5979\u6240\u554f\u7684\u90fd\u7b54\u4e0a\u4e86\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u660e\u767d\u3001\u4e0d\u80fd\u7b54\u7684\u3002<br \/>\n9\uff1a3 \u793a\u5df4\u5973\u738b\u898b\u6240\u7f85\u9580\u7684\u667a\u6167\u548c\u4ed6\u6240\u5efa\u9020\u7684\u5bae\u5ba4\u3001<br \/>\n9\uff1a4 \u5e2d\u4e0a\u7684\u73cd\u9948\u7f8e\u5473\u3001\u7fa4\u81e3\u5206\u5217\u800c\u5750\u3001\u50d5\u4eba\u5169\u65c1\u4f8d\u7acb\uff0c\u4ee5\u53ca\u4ed6\u5011\u7684\u8863\u670d\u88dd\u98fe\u3001\u9152\u653f\uff0c\u548c\u9152\u653f\u7684\u8863\u670d\u88dd\u98fe\uff0c\u53c8\u898b\u4ed6\u4e0a\u8036\u548c\u83ef\u6bbf\u7684\u81fa\u968e\uff0c\u5c31\u8a6b\u7570\u5f97\u795e\u4e0d\u5b88\u820d\uff0c<br \/>\n9\uff1a5 \u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u5728\u672c\u570b\u88cf\u6240\u807d\u898b\u8ad6\u5230\u4f60\u7684\u4e8b\u548c\u4f60\u7684\u667a\u6167\u5be6\u5728\u662f\u771f\u7684\uff01<br \/>\n9\uff1a6 \u6211\u5148\u4e0d\u4fe1\u90a3\u4e9b\u8a71\uff0c\u53ca\u81f3\u6211\u4f86\u89aa\u773c\u898b\u4e86\uff0c\u624d\u77e5\u9053\u4f60\u7684\u5927\u667a\u6167\uff1b\u4eba\u6240\u544a\u8a34\u6211\u7684\uff0c\u9084\u4e0d\u5230\u4e00\u534a\uff1b\u4f60\u7684\u5be6\u8de1\u8d8a\u904e\u6211\u6240\u807d\u898b\u7684\u540d\u8072\u3002<br \/>\n9\uff1a7 \u4f60\u7684\u7fa4\u81e3\u3001\u4f60\u7684\u50d5\u4eba\u5e38\u4f8d\u7acb\u5728\u4f60\u9762\u524d\u807d\u4f60\u667a\u6167\u7684\u8a71\u662f\u6709\u798f\u7684\u3002<br \/>\n9\uff1a8 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u559c\u6085\u4f60\uff0c\u4f7f\u4f60\u5750\u4ed6\u7684\u570b\u4f4d\uff0c\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4f5c\u738b\uff1b\u56e0\u70ba\u4f60\u7684\u3000\u795e\u611b\u4ee5\u8272\u5217\u4eba\uff0c\u8981\u6c38\u9060\u5805\u7acb\u4ed6\u5011\uff0c\u6240\u4ee5\u7acb\u4f60\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u4f7f\u4f60\u79c9\u516c\u884c\u7fa9\u3002\u300d<br \/>\n9\uff1a9 \u65bc\u662f\u793a\u5df4\u5973\u738b\u5c07\u4e00\u767e\u4e8c\u5341\u4ed6\u9023\u5f97\u91d1\u5b50\u548c\u5bf6\u77f3\uff0c\u8207\u6975\u591a\u7684\u9999\u6599\u9001\u7d66\u6240\u7f85\u9580\u738b\uff1b\u5979\u9001\u7d66\u738b\u7684\u9999\u6599\uff0c\u4ee5\u5f8c\u518d\u6c92\u6709\u9019\u6a23\u7684\u3002<br \/>\n9\uff1a10 \u5e0c\u862d\u7684\u50d5\u4eba\u548c\u6240\u7f85\u9580\u7684\u50d5\u4eba\u5f9e\u4fc4\u6590\u904b\u4e86\u91d1\u5b50\u4f86\uff0c\u4e5f\u904b\u4e86\u6a80\u9999\u6728\uff08\u6216\u8b6f\uff1a\u70cf\u6728\uff1b\u4e0b\u540c\uff09\u548c\u5bf6\u77f3\u4f86\u3002<br \/>\n9\uff1a11 \u738b\u7528\u6a80\u9999\u6728\u70ba\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u505a\u81fa\uff0c\u53c8\u70ba\u6b4c\u5531\u7684\u4eba\u505a\u7434\u745f\uff1b\u7336\u5927\u5730\u5f9e\u4f86\u6c92\u6709\u898b\u904e\u9019\u6a23\u7684\u3002<br \/>\n9\uff1a12 \u6240\u7f85\u9580\u738b\u6309\u793a\u5df4\u5973\u738b\u6240\u5e36\u4f86\u7684\uff0c\u9084\u5979\u79ae\u7269\uff0c\u53e6\u5916\u7167\u5979\u4e00\u5207\u6240\u8981\u6240\u6c42\u7684\uff0c\u90fd\u9001\u7d66\u5979\u3002\u65bc\u662f\u5973\u738b\u548c\u5979\u81e3\u50d5\u8f49\u56de\u672c\u570b\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 9\uff1a8 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u559c\u6085\u4f60\uff0c\u4f7f\u4f60\u5750\u4ed6\u7684\u570b\u4f4d\uff0c\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4f5c\u738b\uff1b\u56e0\u70ba\u4f60\u7684\u3000\u795e\u611b\u4ee5\u8272\u5217\u4eba\uff0c\u8981\u6c38\u9060\u5805\u7acb\u4ed6\u5011\uff0c\u6240\u4ee5\u7acb\u4f60\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u4f7f\u4f60\u79c9\u516c\u884c\u7fa9\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff098\uff1a17~18\u30019\uff1a10~11 \u6240\u7f85\u9580\u738b\u8207\u5e0c\u862d\u738b\u767c\u5c55\u822a\u904b\uff0c\u4ed6\u5011\u5df2\u6210\u4e86\u5f88\u597d\u7684\u4ea4\u6613\u5925\u4f34 \uff08\u53c32\uff1a3\uff09 \uff0c \u73fe\u5728\u9032\u4e00\u6b65\u806f\u624b\u767c\u5c55\u6d77\u5916\u5e02\u5834\u3002\u4fc4\u6590\u96d6\u7136\u5730\u7406\u6e05\u695a\u4e0d\u78ba\u5b9a\uff0c\u4f46\u7576\u6642\u662f\u76db\u7522\u9ec3\u91d1\u8457\u7a31\u4e4b\u5730\u3002450\u4ed6\u9023\u5f97\u91d1\u5b50\uff0c\u662f\u8d85\u904e15\u5678\u7684\u5de8\u91cf\uff0c\u8868\u793a\u4e0a\u5e1d\u8cdc\u4e0b\u7121\u6bd4\u9a5a\u4eba\u7684\u8ca1\u5bcc\u8207\u5c0a\u69ae\u3002\u5343\u5c71\u7684\u725b\u3001\u842c\u5c71\u7684\u7f8a\uff0c\u90fd\u5c6c\u4e4e\u8036\u548c\u83ef\uff0c\u5168\u5730\u90fd\u662f\u8036\u548c\u83ef\u7684\u3002\u795e\u7684\u5152\u5973\u4e0d\u662f\u8a3b\u5b9a\u8ca7\u7aae\u6216\u662f\u53ef\u6190\uff0c\u800c\u662f\u53ef\u4ee5\u9760\u4e3b\u8c50\u76db\u3002\u53ea\u662f\u4e00\u5207\u8ca1\u5bcc\u5c0a\u69ae\u90fd\u4e0d\u8981\u53d6\u4ee3\u795e\u8b8a\u6210\u5076\u50cf\uff0c\u4e5f\u4e0d\u8981\u4f7f\u6211\u5011\u8b8a\u5f97\u9a55\u50b2\u5fd8\u4e86\u81ea\u5df1\u662f\u8ab0\u3002\u8981\u6c38\u9060\u77e5\u9053\u81ea\u5df1\u5728\u4e16\u4e0a\u91cd\u8981\u7684\u8eab\u4efd\u5c31\u662f\u7ba1\u5bb6\uff0c\u8981\u5fe0\u5fc3\u7ba1\u7406\u624b\u4e0a\u7684\u8cc7\u6e90\uff0c\u4e0d\u7ba1\u6216\u591a\u6216\u5c11\uff0c\u7e3d\u662f\u8981\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>9\u7ae0\u7684\u7d93\u6587\u958b\u59cb\u63cf\u5beb\u793a\u5df4\u7684\u5973\u738b\u4f86\u89b2\u898b\u6240\u7f85\u9580\uff0c\u6211\u60f3\u5927\u6982\u5979\u81ea\u5df1\u7684\u8ca1\u5bcc\u4e5f\u5f88\u591a\uff0c\u4e5f\u76f8\u7576\u7684\u8070\u660e\uff0c\u5c0d\u5916\u754c\u6709\u95dc\u6240\u7f85\u9580\u7684\u8ca1\u5bcc\u8207\u667a\u6167\u7684\u50b3\u805e\uff0c\u6216\u8a31\u6709\u4e9b\u4e0d\u4ee5\u70ba\u7136\uff0c\u6240\u4ee5\u60f3\u8981\u4f86\u89aa\u81ea\u770b\u770b\uff0c\u540c\u6642\u4e5f\u60f3\u8981\u51fa\u4e00\u4e9b\u96e3\u984c\u8003\u9a57\u6240\u7f85\u9580\uff0c\u770b\u4ed6\u5230\u5e95\u6709\u6c92\u6709\u9019\u9ebc\u8070\u660e\u3002\u6c92\u60f3\u5230\u6240\u7f85\u9580\u53ef\u80fd\u4e0a\u901a\u5929\u6587\uff0c\u4e0b\u77e5\u5730\u7406\uff0c\u7121\u4e0d\u80fd\u7b54\uff0c\u53c8\u770b\u5230\u4ed6\u6240\u5efa\u9020\u7684\u5bae\u5ba4\uff0c\u8207\u6240\u6cbb\u7406\u7684\u570b\u653f\uff0c\u9019\u624d\u53eb\u793a\u5df4\u5973\u738b\u5fc3\u670d\u53e3\u670d\uff0c\u7518\u5fc3\u5c07\u5927\u91cf\u8ca1\u5bf6\u737b\u4e0a\uff0c\u66f4\u5c07\u69ae\u8000\u6b78\u7d66\u4e0a\u5e1d\uff1a\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u559c\u6085\u4f60\uff0c\u4f7f\u4f60\u5750\u4ed6\u7684\u570b\u4f4d\uff0c\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u795e\u4f5c\u738b\uff1b\u56e0\u70ba\u4f60\u7684\u3000\u795e\u611b\u4ee5\u8272\u5217\u4eba\uff0c\u8981\u6c38\u9060\u5805\u7acb\u4ed6\u5011\uff0c\u6240\u4ee5\u7acb\u4f60\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u4f7f\u4f60\u79c9\u516c\u884c\u7fa9\u3002\u300d\uff08\u4ee3\u4e0b9\uff1a8\uff09\u3002\u6211\u5011\u77e5\u9053\u793a\u5df4\u5973\u738b\u4e26\u4e0d\u662f\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u7576\u5979\u770b\u898b\u6240\u7f85\u9580\u738b\u7684\u667a\u6167\u8ca1\u5bcc\u69ae\u8000\uff0c\u4fbf\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u6240\u7f85\u9580\u738b\u7684\u795e\u3002\u9019\u5c31\u50cf\u662f\u7d04\u745f\u6642\u4ee3\u7684\u6cd5\u8001\uff0c\u6216\u662f\u4f46\u4ee5\u7406\u6642\u4ee3\u7684\u5916\u90a6\u541b\u738b\u90fd\u56e0\u70ba\u4ed6\u5011\u7684\u7de3\u6545\u6b78\u69ae\u8000\u4e88\u795e\u4e00\u6a23\u3002\u793a\u5df4\u5973\u738b\u7684\u980c\u8b9a\u88cf\u9762\u5e36\u6709\u8a31\u591a\u7684\u771f\u7406\uff1a1.\u662f\u795e\u559c\u6085\u6240\u7f85\u9580\u4e26\u4e14\u8cdc\u4ed6\u738b\u4f4d\u7684\u30012.\u6240\u7f85\u9580\u662f\u70ba\u4e86\u795e\u4f5c\u738b\uff0c\u8981\u5411\u4e0a\u5e1d\u4ea4\u5e33\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u6210\u70ba\u795e\uff0c\u6210\u70ba\u81ea\u5df1\u7684\u738b\u30013.\u795e\u611b\u4ee5\u8272\u5217\u4eba\uff0c\u6240\u4ee5\u624d\u8cdc\u7d66\u6240\u7f85\u9580\u6709\u667a\u6167\u3001\u6709\u6b0a\u67c4\uff0c\u53ef\u4ee5\u66ff\u795e\u4f86\u7167\u9867\u3001\u6cbb\u7406\u795e\u7684\u767e\u59d3\uff0c\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4e0d\u662f\u6240\u7f85\u9580\u7528\u4f86\u8b00\u79c1\u7684\u5b50\u6c11\u30014.\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u8981\u900f\u904e\u6240\u7f85\u9580\u738b\u300c\u79c9\u516c\u884c\u7fa9\u300d\uff0c\u610f\u601d\u662f\u8981\u6240\u7f85\u9580\u738b\u5e36\u9818\u570b\u5bb6\u4e00\u8d77\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u8d70\u795e\u7684\u9053\u8def\u3002\u793a\u5df4\u5973\u738b\u4e00\u5e2d\u8a71\uff0c\u8981\u6bd4\u8d77\u8a31\u591a\u8ff7\u7cca\u4fe1\u4e3b\u7684\u4eba\u66f4\u6709\u667a\u6167\uff0c\u6e96\u78ba\u8aaa\u51fa\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5f9e\u9019\u6bb5\u7d93\u6587\u53ef\u4ee5\u5b78\u5230\u5e7e\u500b\u529f\u8ab2\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u57fa\u7763\u5f92\u53ef\u4ee5\u5f88\u6709\u9322\u3001\u5f88\u8070\u660e\u3001\u6709\u667a\u6167\u3001\u6709\u80fd\u529b\u3001\u6709\u624d\u5e79\uff0c\u4f46\u662f\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8981\u5c0a\u69ae\u4e0a\u5e1d\uff0c\u69ae\u8000\u4e0a\u5e1d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u5728\u5fc3\u88cf\u79c1\u81ea\u7aca\u596a\u795e\u7684\u69ae\u8000\uff0c\u4e0d\u8981\u6b78\u529f\u7d66\u81ea\u5df1\uff0c\u5426\u5247\u9a55\u50b2\u53c8\u4e0d\u77e5\u611f\u6069\uff0c\u5c31\u662f\u58ae\u843d\u7684\u958b\u59cb\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u6240\u5f97\u5230\u7684\u9019\u4e00\u5207\u667a\u6167\u3001\u8ca1\u5bcc\u3001\u624d\u5e79\u3001\u80fd\u529b\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u4e0d\u65b7\u7d2f\u7a4d\u79c1\u617e\u7528\u7684\uff0c\u800c\u662f\u8981\u4e0d\u65b7\u7684\u70ba\u4e3b\u737b\u4e0a\uff0c\u6210\u70ba\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff0c\u8981\u6c42\u554f\u4e0a\u5e1d\u7684\u65e8\u610f\u5982\u4f55\u4f7f\u7528\uff0c\u4e5f\u8981\u5fe0\u5fc3\u7684\u76e1\u672c\u5206\uff0c\u4e0d\u662f\u795e\u7d66\u4e86\u6211\u5c31\u8b8a\u6210\u6211\u7684\uff0c\u800c\u662f\u795e\u66ab\u6642\u4ea4\u7d66\u6211\u7ba1\u7406\uff0c\u8981\u6211\u5fe0\u5fc3\u70ba\u4e3b\u6cbb\u7406\u800c\u5df2\u3002\u6240\u6709\u6b0a\u4e0d\u662f\u6211\u7684\uff0c\u90fd\u662f\u795e\u7684\u3002\u7b2c\u4e09\u500b\uff0c\u5982\u679c\u795e\u7d66\u6211\u591a\u4e00\u9ede\u7684\u667a\u6167\u3001\u8ca1\u5bcc\u3001\u5065\u5eb7\u3001\u80fd\u529b\u2026\uff0c\u6700\u91cd\u8981\u7684\u662f\u7528\u5728\u90a3\u4e9b\u5f31\u52e2\u8207\u6c92\u6709\u80fd\u529b\u7684\u4eba\u8eab\u4e0a\u3002\u9ad4\u9762\u7684\uff0c\u8981\u8b93\u4e0d\u9ad4\u9762\u7684\uff0c\u66f4\u52a0\u9ad4\u9762\u3002\u800c\u4e0d\u662f\u55ae\u9867\u81ea\u5df1\u66f4\u52a0\u9ad4\u9762\uff0c\u537b\u770b\u4e0d\u898b\u8edf\u5f31\u8ca7\u7aae\u7684\u9700\u8981\uff0c\u9019\u7a2e\u4eba\u8981\u53d7\u66f4\u5927\u7684\u5be9\u5224\u3002\u6240\u4ee5\u8056\u7d93\u662f\u4e00\u500b\u300c\u5747\u5bcc\u300d\u7684\u601d\u60f3\uff0c\u6211\u5011\u7684\u8cc7\u6e90\u3001\u6b0a\u67c4\u3001\u91d1\u9322\u3001\u80fd\u529b\uff0c\u4e00\u5b9a\u662f\u5e6b\u52a9\u6c92\u6709\u80fd\u529b\u7684\u4eba\u80fd\u5920\u5f97\u5230\u8cc7\u6e90\u904e\u4e00\u500b\u7368\u7acb\u66f4\u597d\u7684\u751f\u6d3b\u3002\u56e0\u70ba\u795e\u7684\u5fc3\uff0c\u5e38\u5728\u90a3\u4e9b\u6700\u88ab\u5ffd\u7565\u6700\u5c0f\u7684\u300c\u5c0f\u5b50\u300d\u5011\u7684\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u8d8a\u4f86\u8d8a\u8a8d\u70ba\u795e\u7d66\u6211\u9019\u4e00\u751f\u6700\u91cd\u8981\u7684\u8a17\u4ed8\uff0c\u5c31\u662f\u8981\u7948\u79b1\u8207\u50b3\u9053\u3002\u904e\u53bb\u6211\u7684\u7948\u79b1\u4e5f\u662f\u5145\u6eff\u8001\u6211\u79c1\u617e\u7684\u7948\u79b1\uff0c\u81ea\u5f9eQT\u4e4b\u5f8c\u6211\u624d\u66f4\u52a0\u660e\u767d\u9023\u7948\u79b1\u90fd\u5fc5\u9808\u662f\u5728\u795e\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\u5411\u795e\u7948\u79b1\u3002\u6bcf\u5929\u5206\u4eab\u7684QT\u4e5f\u662f\u6211\u500b\u4eba\u5728\u4f7f\u7528\u6069\u8cdc\u5fe0\u5fc3\u670d\u4e8b\u7684\u4e00\u500b\u7ba1\u9053\uff0c\u56e0\u70ba\u6709\u6642\u5019\u6587\u5b57\u5de5\u4f5c\u6bd4\u8d77\u53e3\u50b3\u66f4\u6709\u6df1\u9060\u7684\u679c\u6548\u3002\u6bcf\u500b\u4eba\u90fd\u61c9\u8a72\u8981\u5584\u7528\u81ea\u5df1\u5f9e\u795e\u9818\u53d7\u7684\u4e00\u5207\u8cc7\u6e90\u4f86\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u6240\u5f97\u4f86\u7684\u4e0d\u55ae\u70ba\u81ea\u5df1\uff0c\u66f4\u662f\u671f\u5f85\u80fd\u5920\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u5e6b\u52a9\u4e00\u4e9b\u6709\u9700\u8981\u7684\u4eba\u3002\u6211\u670d\u4e8b\u5f9e\u4f86\u4e0d\u5148\u70ba\u7d93\u6fdf\u554f\u984c\u7c4c\u7b97\uff0c\u4e0d\u6c42\u4efb\u4f55\u300c\u6295\u8cc7\u5831\u916c\u7387\u300d\uff0c\u6211\u76f8\u4fe1\u6211\u80fd\u5920\u505a\u5728\u4e00\u500b\u5c0f\u5b50\u8eab\u4e0a\uff0c\u795e\u5fc5\u5b9a\u4e0d\u6703\u5fd8\u8a18\u6211\u7684\u9700\u8981\uff0c\u4e8b\u5be6\u8b49\u660e\u4e00\u5411\u5982\u6b64\u3002\u4e5f\u9f13\u52f5\u66f4\u591a\u5f1f\u5144\u59ca\u59b9\u8d77\u4f86\uff0c\u5584\u7528\u795e\u7d66\u6211\u5011\u6bcf\u500b\u4eba\u5404\u6a23\u7684\u8cc7\u6e90\u8207\u6069\u8cdc\uff0c\u5373\u4f7f\u662f\u79b1\u544a\u3001\u95dc\u61f7\u3001\u554f\u5019\u3001\u4e0d\u8a18\u540d\u7684\u5949\u737b\u2026\uff0c\u592a25\uff1a40\u300c\u738b\u8981\u56de\u7b54\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u65e2\u505a\u5728\u6211\u9019\u5f1f\u5144\u4e2d\u4e00\u500b\u6700\u5c0f\u7684\u8eab\u4e0a\uff0c\u5c31\u662f\u505a\u5728\u6211\u8eab\u4e0a\u4e86\u3002\u300d\u5f7c\u6b64\u5171\u52c9\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 8\uff1a17~9\uff1a12 8\uff1a17 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u5f80\u4ee5\u6771\u5730\u9760\u6d77\u7684\u4ee5\u65ec\u2027\u8fe6\u5225\u548c\u4ee5\u797f\u53bb\u3002 8\uff1a18 \u5e0c\u862d\u5dee\u9063\u4ed6\u7684 &#8230; <a title=\"2018 &#8211; 11 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0b 8\uff1a17~9\uff1a12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-8%ef%bc%9a179%ef%bc%9a12\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0b 8\uff1a17~9\uff1a12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5750,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5701","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5701","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5701"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5701\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5750"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5701"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5701"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5701"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}