{"id":10834,"date":"2022-03-12T12:55:45","date_gmt":"2022-03-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10834"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2740","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2740\/","title":{"rendered":"2022 &#8211; 03 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 20\uff1a27~40"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a27~40<br \/>\n20\uff1a27 \u6492\u90fd\u8a72\u4eba\u5e38\u8aaa\u6c92\u6709\u5fa9\u6d3b\u7684\u4e8b\u3002\u6709\u5e7e\u500b\u4f86\u554f\u8036\u7a4c\u8aaa\uff1a<br \/>\n20\uff1a28 \u300c\u592b\u5b50\uff01\u6469\u897f\u70ba\u6211\u5011\u5beb\u8457\u8aaa\uff1a\u300e\u4eba\u82e5\u6709\u59bb\u7121\u5b50\u5c31\u6b7b\u4e86\uff0c\u4ed6\u5144\u5f1f\u7576\u5a36\u4ed6\u7684\u59bb\uff0c\u70ba\u54e5\u54e5\u751f\u5b50\u7acb\u5f8c\u3002\u300f<br \/>\n20\uff1a29 \u6709\u5f1f\u5144\u4e03\u4eba\uff0c\u7b2c\u4e00\u500b\u5a36\u4e86\u59bb\uff0c\u6c92\u6709\u5b69\u5b50\u6b7b\u4e86\uff1b<br \/>\n20\uff1a30 \u7b2c\u4e8c\u500b\u3001\u7b2c\u4e09\u500b\u4e5f\u5a36\u904e\u5979\uff1b<br \/>\n20\uff1a31 \u90a3\u4e03\u500b\u4eba\u90fd\u5a36\u904e\u5979\uff0c\u6c92\u6709\u7559\u4e0b\u5b69\u5b50\u5c31\u6b7b\u4e86\u3002<br \/>\n20\uff1a32 \u5f8c\u4f86\u5a66\u4eba\u4e5f\u6b7b\u4e86\u3002<br \/>\n20\uff1a33 \u9019\u6a23\uff0c\u7576\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u5979\u662f\u54ea\u4e00\u500b\u7684\u59bb\u5b50\u5462\uff1f\u56e0\u70ba\u4ed6\u5011\u4e03\u500b\u4eba\u90fd\u5a36\u904e\u5979\u3002\u300d<br \/>\n20\uff1a34 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u4e16\u754c\u7684\u4eba\u6709\u5a36\u6709\u5ac1\uff1b<br \/>\n20\uff1a35 \u60df\u6709\u7b97\u70ba\u914d\u5f97\u90a3\u4e16\u754c\uff0c\u8207\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u7684\u4eba\u4e5f\u4e0d\u5a36\u4e5f\u4e0d\u5ac1\uff1b<br \/>\n20\uff1a36 \u56e0\u70ba\u4ed6\u5011\u4e0d\u80fd\u518d\u6b7b\uff0c\u548c\u5929\u4f7f\u4e00\u6a23\uff1b\u65e2\u662f\u5fa9\u6d3b\u7684\u4eba\uff0c\u5c31\u70ba\u3000\u795e\u7684\u5152\u5b50\u3002<br \/>\n20\uff1a37 \u81f3\u65bc\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u6469\u897f\u5728\u834a\u68d8\u7bc7\u4e0a\uff0c\u7a31\u4e3b\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\uff0c\u5c31\u6307\u793a\u660e\u767d\u4e86\u3002<br \/>\n20\uff1a38 \u3000\u795e\u539f\u4e0d\u662f\u6b7b\u4eba\u7684\u3000\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u3000\u795e\uff1b\u56e0\u70ba\u5728\u4ed6\u90a3\u88e1\uff08\u90a3\u88e1\uff1a\u6216\u8b6f\u770b\u4f86\uff09\uff0c\u4eba\u90fd\u662f\u6d3b\u7684\u3002\u300d<br \/>\n20\uff1a39 \u6709\u5e7e\u500b\u6587\u58eb\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u4f60\u8aaa\u5f97\u597d\u3002\u300d<br \/>\n20\uff1a40 \u4ee5\u5f8c\u4ed6\u5011\u4e0d\u6562\u518d\u554f\u4ed6\u751a\u9ebc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a38 \u795e\u539f\u4e0d\u662f\u6b7b\u4eba\u7684\u3000\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u3000\u795e\uff1b\u56e0\u70ba\u5728\u4ed6\u90a3\u88e1\uff08\u90a3\u88e1\uff1a\u6216\u8b6f\u770b\u4f86\uff09\uff0c\u4eba\u90fd\u662f\u6d3b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u770b\u4f86\u4ee5\u8272\u5217\u5e7e\u500b\u5b97\u6559\u6216\u653f\u6cbb\u5718\u9ad4\u8f2a\u756a\u4e0a\u9663\uff0c\u90fd\u627e\u4e0a\u8036\u7a4c\u3002\u796d\u53f8\u9577\u3001\u9577\u8001\u3001\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u3001\u5e0c\u5f8b\u9ee8\u4eba\uff0c\u90fd\u99c1\u4e0d\u5012\u8036\u7a4c\uff0c\u4eca\u5929\u53c8\u63db\u300c\u6492\u90fd\u8a72\u4eba\u300d\u4e0a\u9663\u4e86\u3002\u300c\u6492\u90fd\u8a72\u4eba\u300d\uff08v27\uff09\u5927\u591a\u662f\u796d\u53f8\u548c\u8cb4\u65cf\uff0c\u662f\u653f\u6cbb\u4e0a\u7684\u65e2\u5f97\u5229\u76ca\u8005\uff0c\u6240\u4ee5\u63a5\u53d7\u5e0c\u81d8\u5316\u601d\u60f3\u3001\u8207\u7f85\u99ac\u5e1d\u570b\u59a5\u5354\uff0c\u662f\u7336\u592a\u6559\u4e2d\u7684\u300c\u7406\u6027\u4e3b\u7fa9\u8005\u300d\uff0c\u5c31\u50cf\u4eca\u5929\u4e5f\u81ea\u7a31\u57fa\u7763\u5f92\u7684\u65b0\u6d3e\u3001\u81ea\u7531\u6d3e\u3001\u4e0d\u4fe1\u6d3e\u3002\u4ed6\u5011\u4e0d\u76f8\u4fe1\u6709\u5fa9\u6d3b\uff0c\u6240\u4ee5\u53ea\u6ce8\u91cd\u4eca\u751f\uff0c\u4e0d\u8003\u616e\u4f86\u4e16\uff0c\u4e0d\u76f8\u4fe1\u9748\u9b42\u3001\u5929\u4f7f\u7b49\u4e8b\u3002\u4ed6\u5011\u53ea\u63a5\u53d7\u6469\u897f\u4e94\u7d93\uff0c\u4e0d\u63a5\u53d7\u5148\u77e5\u66f8\u548c\u8056\u5377\uff0c\u4e5f\u4e0d\u63a5\u53d7\u6cd5\u5229\u8cfd\u4eba\u7684\u907a\u50b3\u898f\u689d\u3002\u7576\u6642\u4ee3\u7684\u796d\u53f8\u9577\u548c\u5927\u796d\u53f8\u90fd\u662f\u6492\u90fd\u8a72\u4eba\uff0c\u63a7\u5236\u8036\u8def\u6492\u51b7\u7684\u8056\u6bbf\uff0c\u800c\u6cd5\u5229\u8cfd\u4eba\u5247\u63a7\u5236\u5404\u5730\u7684\u6703\u5802\u3002<\/p>\n<p>\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u4ed6\u5011\u60f3\u4e86\u4e00\u500b\u5047\u60f3\u984c\u4f86\u554f\u8036\u7a4c\uff0c\u56e0\u70ba\u6309\u7167\u6469\u897f\u5f8b\u6cd5\uff08\u753325\uff1a5~6\uff09\uff0c\u54e5\u54e5\u6b7b\u4e86\uff0c\u70ba\u4e86\u4fdd\u8b77\u5be1\u5a66\u4e26\u4fdd\u8b49\u5bb6\u4e16\u8b5c\u7cfb\u5f97\u4ee5\u5ef6\u7e8c\uff0c\u8b93\u4eba\u5728\u7942\u9762\u524d\u6c38\u9060\u8499\u7d00\u5ff5\uff0c\u8b93\u795e\u6240\u8cdc\u7684\u7522\u696d\u53ef\u4ee5\u5728\u9078\u6c11\u4e2d\u6c38\u9060\u5b58\u7559\u4e0b\u53bb\uff0c\u6240\u4ee5\u898f\u5b9a\u5f1f\u5f1f\u5fc5\u9808\u5a36\u5ac2\u5b50\u70ba\u5bb6\u65cf\u7559\u5f8c\u3002\u6240\u4ee5\u842c\u4e00\u6709\u5f1f\u5144\u4e03\u4eba\uff0c\u90fd\u5a36\u904e\u9019\u5973\u4eba\uff0cv33\u300c\u7576\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u5979\u662f\u54ea\u4e00\u500b\u7684\u59bb\u5b50\u5462\uff1f\u300d\u4ed6\u5011\u554f\u9019\u554f\u984c\u662f\u60f3\u7528\u795e\u5b78\u96e3\u984c\u4f86\u9677\u5bb3\u8036\u7a4c\uff0c\u4e26\u975e\u70ba\u4e86\u8aa0\u5fc3\u63a2\u8a0e\uff0c\u800c\u662f\u8981\u6311\u6230\u5fa9\u6d3b\u7684\u4fe1\u4ef0\uff08v27\uff09\u3002\u6cd5\u5229\u8cfd\u4eba\u76f8\u4fe1\u5fa9\u6d3b\uff0c\u5c0d\u65bc\u6492\u90fd\u8a72\u4eba\u7684\u9019\u500b\u554f\u984c\uff0c\u4ed6\u5011\u7684\u7b54\u6848\u662f\uff1a\u9019\u500b\u59bb\u5b50\u5728\u5fa9\u6d3b\u6642\u61c9\u8a72\u5c6c\u65bc\u7b2c\u4e00\u500b\u4e08\u592b\u3002<\/p>\n<p>\u6492\u90fd\u8a72\u4eba\u7684\u554f\u984c\uff0c\u662f\u4e0d\u660e\u767d\u6c38\u6046\u4e16\u754c\u7684\u5967\u79d8\u3002\u4ed6\u5011\u773c\u4e2d\u7684\u300c\u9019\u4e16\u754c\u300d\uff08v34\uff09\u662f\u77ed\u66ab\u7684\u3001\u5c6c\u5730\u7684\u3001\u6709\u6b7b\u4ea1\u7684\uff0c\u81e5\u5728\u6492\u4f46\u7684\u624b\u4e0b\uff1b\u800c\u300c\u90a3\u4e16\u754c\u300d\uff08v35\uff09\u662f\u6c38\u6046\u7684\u3001\u5c6c\u5929\u7684\u3001\u6c92\u6709\u6b7b\u4ea1\u7684\uff0c\u662f\u795e\u638c\u6b0a\u7684\u570b\u5ea6\u3002\u9019\u662f\u5169\u500b\u6027\u8cea\u4e0d\u540c\u7684\u4e16\u754c\uff0c\u4e0d\u80fd\u7528\u300c\u9019\u4e16\u754c\u300d\u7684\u89c0\u5ff5\u53bb\u7406\u89e3\u300c\u90a3\u4e16\u754c\u300d\u3002\u4eba\u82e5\u6839\u64da\u300c\u9019\u4e16\u754c\u300d\u7684\u60c5\u5f62\u53bb\u63a8\u65b7\u300c\u90a3\u4e16\u754c\u300d\uff0c\u81ea\u7136\u7121\u6cd5\u8a8d\u8b58\u5c6c\u5929\u7684\u4e8b\u60c5\u3002<\/p>\n<p>\uff082\uff09v34~35\u300c\u9019\u4e16\u754c\u300d\u662f\u6b7b\u4ea1\u638c\u6b0a\u7684\uff0c\u70ba\u4e86\u5b58\u7559\u548c\u5ef6\u7e8c\u751f\u547d\uff0c\u6240\u4ee5\u300c\u9019\u4e16\u754c\u7684\u4eba\u6709\u5a36\u6709\u5ac1\u300d\uff08v34\uff09\u3002\u4f46\u300c\u90a3\u4e16\u754c\u300d\u662f\u6c92\u6709\u6b7b\u4ea1\u7684\uff0c\u300c\u4ed6\u5011\u4e0d\u80fd\u518d\u6b7b\uff0c\u548c\u5929\u4f7f\u4e00\u6a23\u300d\uff08v36\uff09\uff0c\u4e0d\u9700\u8981\u501f\u8457\u751f\u5152\u80b2\u5973\u4f86\u5ef6\u7e8c\u751f\u547d\uff0c\u6240\u4ee5\u300c\u4e5f\u4e0d\u5a36\u4e5f\u4e0d\u5ac1\u300d\u3002\u4e3b\u8036\u7a4c\u7279\u5730\u63d0\u5230\u300c\u5929\u4f7f\u300d\uff0c\u662f\u56e0\u70ba\u6492\u90fd\u8a72\u4eba\u4e0d\u76f8\u4fe1\u6709\u5929\u4f7f\u3002<\/p>\n<p>\u51e1\u662f\u5fa9\u6d3b\u5f8c\u9032\u5165\u300c\u90a3\u4e16\u754c\u300d\u7684\u4eba\uff0c\u90fd\u8981\u88ab\u7a31\u70ba\u300c\u795e\u7684\u5152\u5b50\u300d\uff08v36\uff09\uff0c\u56e0\u70ba\u53ea\u6709\u300c\u795e\u7684\u5152\u5b50\u300d\u624d\u80fd\u6d3b\u5728\u300c\u90a3\u4e16\u754c\u300d\u88e1\u3002\u4fe1\u5f92\u5728\u91cd\u751f\u5f97\u6551\u4ee5\u5f8c\uff0c\u5df2\u7d93\u5f97\u8457\u4e86\u300c\u795e\u7684\u5152\u5b50\u300d\u7684\u5730\u4f4d\uff08\u7f858\uff1a14\uff09\uff1b\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u5728\u5916\u8868\u4e0a\u4e5f\u5c07\u986f\u660e\u300c\u795e\u7684\u5152\u5b50\u300d\u7684\u69ae\u8000\u3002\u90a3\u6642\uff0c\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\u5c07\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u9019\u662f\u300c\u9019\u4e16\u754c\u300d\u7684\u4eba\u7121\u6cd5\u60f3\u50cf\u7684\u65b0\u95dc\u4fc2\u3002<\/p>\n<p>\u65e2\u7136\u6492\u90fd\u8a72\u4eba\u53ea\u63a5\u53d7\u6469\u897f\u4e94\u7d93\uff0c\u4e26\u4e14\u8a8d\u70ba\u6469\u897f\u6c92\u6709\u6559\u5c0e\u904e\u5fa9\u6d3b\uff0c\u4e3b\u8036\u7a4c\u5c31\u7528\u6469\u897f\u4e94\u7d93\u4f5c\u70ba\u4f9d\u64da\u3002\u300c\u4e3b\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\uff0c\u4ee5\u6492\u7684\u795e\uff0c\u96c5\u5404\u7684\u795e\u300d\uff08v37\uff09\uff0c\u9019\u662f\u5f15\u7528\u795e\u89aa\u81ea\u5411\u6469\u897f\u767c\u8868\u7684\u81ea\u6211\u555f\u793a\uff08\u51fa3\uff1a6\uff09\u3002\u7576\u795e\u5411\u6469\u897f\u555f\u793a\u81ea\u5df1\u7684\u6642\u5019\uff0c\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u548c\u96c5\u5404\u5df2\u7d93\u53bb\u4e16\u5f88\u4e45\u4e86\uff0c\u4f46\u795e\u4ecd\u7136\u5ba3\u4f48\u81ea\u5df1\u662f\u300c\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\uff0c\u4ee5\u6492\u7684\u795e\uff0c\u96c5\u5404\u7684\u795e\u300d\u3002\u795e\u4e5f\u6b63\u662f\u5728\u9019\u6bb5\u5c0d\u8a71\u88e1\uff0c\u5411\u6469\u897f\u555f\u793a\u7942\u7684\u540d\u5b57\u662f\uff1a\u300c\u6211\u662f\u81ea\u6709\u6c38\u6709\u7684\u300d\uff08\u51fa3\uff1a14\uff09\u3002\u300c\u56e0\u70ba\u5728\u7942\u90a3\u88e1\uff0c\u4eba\u90fd\u662f\u6d3b\u7684\u300d\uff0c\u795e\u662f\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u7684\u795e\uff0c\u90a3\u4e9b\u5728\u300c\u9019\u4e16\u754c\u300d\u5df2\u7d93\u6b7b\u53bb\u7684\u4eba\uff0c\u5728\u300c\u90a3\u4e16\u754c\u300d\u90fd\u6703\u5fa9\u6d3b\u3001\u6c38\u9060\u6d3b\u5728\u795e\u7684\u9762\u524d\u3002\u795e\u570b\u88e1\u6240\u5145\u6eff\u7684\u90fd\u662f\u5fa9\u6d3b\u7684\u751f\u547d\uff0c\u6c92\u6709\u5fa9\u6d3b\u91cd\u751f\u7684\u751f\u547d\uff0c\u5c31\u4e0d\u80fd\u9032\u795e\u7684\u570b\u3002\u56e0\u6b64\uff0c\u300c\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u300d\u4eca\u5929\u4ecd\u7136\u7e7c\u7e8c\u6d3b\u8457\uff0c\u795e\u662f\u4ed6\u5011\u6c38\u9060\u7684\u795e\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u300c\u6c38\u9060\u7684\u795e\u300d\uff0c\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u4e5f\u5fc5\u8981\u300c\u6c38\u9060\u6d3b\u8457\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e4b\u524d\u6211\u8b1b\u904e\u4e00\u7bc7\u9053\uff1a\u300c\u5169\u96e3\u4e4b\u9593\u300d\uff0c\u63d0\u5230\u4fdd\u7f85\u7684\u4e8c\u500b\u96e3\u8655\uff1a\u300c\u6d3b\u8457\u5f88\u597d\uff0c\u56e0\u70ba\u53ef\u4ee5\u70ba\u4e3b\u591a\u7d50\u679c\u5b50\uff0c\u4e5f\u5e6b\u52a9\u6559\u6703\u591a\u7d50\u679c\u5b50\uff1b\u4f46\u6b7b\u4e86\u4e5f\u5f88\u68d2\uff0c\u56e0\u70ba\u96e2\u4e16\u8207\u4e3b\u540c\u5728\uff0c\u606f\u4e86\u4e16\u4e0a\u7684\u52de\u82e6\uff0c\u4e5f\u662f\u597d\u7684\u7121\u6bd4\u3002\u300d\u6240\u4ee5\u5169\u96e3\uff0c\u5c31\u662f\u6d3b\u8457\u597d\uff0c\u6b7b\u4e86\u4e5f\u5f88\u68d2\uff0c\u5f88\u96e3\u4f5c\u6c7a\u5b9a\u3002\u53cd\u89c0\u6211\u5011\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u525b\u597d\u76f8\u53cd\uff1a\u300c\u6d3b\u8457\u5f88\u82e6\uff0c\u4f46\u53c8\u5bb3\u6015\u6b7b\u4ea1\u300d\uff0c\u6240\u4ee5\u90fd\u5f88\u82e6\uff0c\u6c92\u6709\u559c\u6a02\u3002\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u5982\u679c\u6211\u5011\u6c92\u6709\u9810\u5099\u597d\u5728\u4e16\u591a\u7d50\u679c\u5b50\uff0c\u5c07\u4f86\u5411\u4e3b\u4ea4\u5e33\uff0c\u6211\u5011\u4e5f\u5f88\u96e3\u50cf\u4fdd\u7f85\u4e00\u6a23\u6562\u8aaa\uff1a\u300c\u6d3b\u8457\u5f88\u597d\uff0c\u6b7b\u4e86\u4e5f\u5f88\u68d2\uff01\u300d\u9019\u6a23\u7684\u8a71\u4f86\u3002\u6b7b\u4ea1\u662f\u4ee4\u591a\u6578\u4eba\u6050\u61fc\u7684\u4e8b\uff0c\u4f46\u5176\u5be6\u5728\u8036\u7a4c\u4f86\u770b\uff0c\u5c31\u662f\u300c\u7761\u4e86\u4e00\u89ba\u300d\uff0c\u63db\u500b\u5730\u65b9\uff08\u5929\u4e0a\uff09\u9192\u904e\u4f86\u800c\u5df2\uff0c\u53ea\u662f\u898b\u5230\u7684\u4e0d\u662f\u5730\u4e0a\u7684\u5bb6\u4eba\uff0c\u800c\u662f\u300c\u5929\u4e0a\u6c38\u9060\u7684\u5bb6\u4eba\u300d\u3002\u5982\u679c\u57fa\u7763\u5f92\u6c92\u6709\u4fe1\u5fc3\uff0c\u6c92\u6709\u9810\u5099\uff0c\u6050\u6015\u6211\u5011\u5c31\u6703\u548c\u4e0d\u4fe1\u7684\u4eba\u4e00\u6a23\u6050\u61fc\u6c92\u6709\u6307\u671b\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff0c\u559c\u6a02\u7684\u9762\u5c0d\u6bcf\u4e00\u5929\uff0c\u7121\u6127\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a27~40 20\uff1a27 \u6492\u90fd\u8a72\u4eba\u5e38\u8aaa\u6c92\u6709\u5fa9\u6d3b\u7684\u4e8b\u3002\u6709\u5e7e\u500b\u4f86\u554f\u8036\u7a4c\u8aaa\uff1a 20\uff1a28 \u300c\u592b\u5b50\uff01\u6469\u897f &#8230; <a title=\"2022 &#8211; 03 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 20\uff1a27~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2740\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 20\uff1a27~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10899,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10834","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10834","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10834"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10834\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10899"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10834"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10834"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10834"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}