{"id":15007,"date":"2023-11-18T00:00:55","date_gmt":"2023-11-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15007"},"modified":"2023-11-17T01:43:08","modified_gmt":"2023-11-16T17:43:08","slug":"2023-11-18-qt-%e7%ae%b4%e8%a8%80-19%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-18-qt-%e7%ae%b4%e8%a8%80-19%ef%bc%9a117\/","title":{"rendered":"2023 \u2013 11 \u2013 18 QT  \u7bb4\u8a00 19\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 19\uff1a1~17<br \/>\n19\uff1a1 \u884c\u70ba\u7d14\u6b63\u7684\u8ca7\u7aae\u4eba\u52dd\u904e\u4e56\u8b2c\u611a\u5984\u7684\u5bcc\u8db3\u4eba\u3002<br \/>\n19\uff1a2 \u5fc3\u7121\u77e5\u8b58\u7684\uff0c\u4e43\u70ba\u4e0d\u5584\uff1b\u8173\u6b65\u6025\u5feb\u7684\uff0c\u96e3\u514d\u72af\u7f6a\u3002<br \/>\n19\uff1a3 \u4eba\u7684\u611a\u6627\u50be\u6557\u4ed6\u7684\u9053\uff1b\u4ed6\u7684\u5fc3\u4e5f\u62b1\u6028\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a4 \u8ca1\u7269\u4f7f\u670b\u53cb\u589e\u591a\uff1b\u4f46\u7aae\u4eba\u670b\u53cb\u9060\u96e2\u3002<br \/>\n19\uff1a5 \u4f5c\u5047\u898b\u8b49\u7684\uff0c\u5fc5\u4e0d\u514d\u53d7\u7f70\uff1b\u5410\u51fa\u8b0a\u8a00\u7684\uff0c\u7d42\u4e0d\u80fd\u9003\u812b\u3002<br \/>\n19\uff1a6 \u597d\u65bd\u6563\u7684\uff0c\u6709\u591a\u4eba\u6c42\u4ed6\u7684\u6069\u60c5\uff1b\u611b\u9001\u79ae\u7684\uff0c\u4eba\u90fd\u70ba\u4ed6\u7684\u670b\u53cb\u3002<br \/>\n19\uff1a7 \u8ca7\u7aae\u4eba\uff0c\u5f1f\u5144\u90fd\u6068\u4ed6\uff1b\u4f55\u6cc1\u4ed6\u7684\u670b\u53cb\uff0c\u66f4\u9060\u96e2\u4ed6\uff01\u4ed6\u7528\u8a00\u8a9e\u8ffd\u96a8\uff0c\u4ed6\u5011\u537b\u8d70\u4e86\u3002<br \/>\n19\uff1a8 \u5f97\u8457\u667a\u6167\u7684\uff0c\u611b\u60dc\u751f\u547d\uff1b\u4fdd\u5b88\u8070\u660e\u7684\uff0c\u5fc5\u5f97\u597d\u8655\u3002<br \/>\n19\uff1a9 \u4f5c\u5047\u898b\u8b49\u7684\uff0c\u4e0d\u514d\u53d7\u7f70\uff1b\u5410\u51fa\u8b0a\u8a00\u7684\uff0c\u4e5f\u5fc5\u6ec5\u4ea1\u3002<br \/>\n19\uff1a10 \u611a\u6627\u4eba\u5bb4\u6a02\u5ea6\u65e5\u662f\u4e0d\u5408\u5b9c\u7684\uff1b\u4f55\u6cc1\u50d5\u4eba\u7ba1\u8f44\u738b\u5b50\u5462\uff1f<br \/>\n19\uff1a11 \u4eba\u6709\u898b\u8b58\u5c31\u4e0d\u8f15\u6613\u767c\u6012\uff1b\u5bec\u6055\u4eba\u7684\u904e\u5931\u4fbf\u662f\u81ea\u5df1\u7684\u69ae\u8000\u3002<br \/>\n19\uff1a12 \u738b\u7684\u5fff\u6012\u597d\u50cf\u7345\u5b50\u543c\u53eb\uff1b\u4ed6\u7684\u6069\u5178\u537b\u5982\u8349\u4e0a\u7684\u7518\u9732\u3002<br \/>\n19\uff1a13 \u611a\u6627\u7684\u5152\u5b50\u662f\u7236\u89aa\u7684\u798d\u60a3\uff1b\u59bb\u5b50\u7684\u722d\u5435\u5982\u96e8\u9023\u9023\u6ef4\u6f0f\u3002<br \/>\n19\uff1a14 \u623f\u5c4b\u9322\u8ca1\u662f\u7956\u5b97\u6240\u907a\u7559\u7684\uff1b\u60df\u6709\u8ce2\u6167\u7684\u59bb\u662f\u8036\u548c\u83ef\u6240\u8cdc\u7684\u3002<br \/>\n19\uff1a15 \u61f6\u60f0\u4f7f\u4eba\u6c89\u7761\uff1b\u61c8\u6020\u7684\u4eba\u5fc5\u53d7\u98e2\u9913\u3002<br \/>\n19\uff1a16 \u8b39\u5b88\u8aa1\u547d\u7684\uff0c\u4fdd\u5168\u751f\u547d\uff1b\u8f15\u5ffd\u5df1\u8def\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\u3002<br \/>\n19\uff1a17 \u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u5584\u884c\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 19\uff1a16 \u8b39\u5b88\u8aa1\u547d\u7684\uff0c\u4fdd\u5168\u751f\u547d\uff1b\u8f15\u5ffd\u5df1\u8def\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\u3002<br \/>\n19\uff1a17 \u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u5584\u884c\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e0d\u7ba1\u662f\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6216\u662f\u8b80\u7bb4\u8a00\uff0c\u6700\u5fcc\u8af1\u7684\u5c31\u662f\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\uff0c\u4e0d\u77e5\u9053\u61c9\u7576\u5f9e\u6574\u672c\u8056\u7d93\u7684\u8108\u7d61\u4f86\u89e3\u8b80\u4efb\u4f55\u4e00\u7bc0\u7d93\u6587\uff0c\u5c31\u5f88\u5bb9\u6613\u8d70\u5165\u932f\u8b2c\u8207\u504f\u5dee\u3002\u8b80\u7bb4\u8a00\u6700\u597d\u7684\u65b9\u5f0f\uff0c\u6211\u500b\u4eba\u7406\u89e3\u4e5f\u4e00\u518d\u7684\u8907\u7fd2\uff0c\u5c31\u662f\u5148\u5f9e\u6b63\u78ba\u7684\u6e90\u982d\u2014\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u518d\u5e36\u9032\u6211\u5011\u6d41\u9732\u51fa\u4f86\u7684\u751f\u547d\u2014\u300c\u8a00\u8a9e\u3001\u5167\u5fc3\uff08\u601d\u60f3\uff09\u3001\u6027\u60c5\uff08\u679c\u5b50\uff09\u3001\u884c\u70ba\u300d\uff0c\u6700\u7d42\u5c31\u6703\u5206\u5225\u51fa\u667a\u6167\u4eba\u8207\u60e1\u4eba\u4e0d\u540c\u7684\u300c\u547d\u904b\u3001\u7d50\u5c40\u300d\u4e86\u3002\u6240\u4ee5\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u4e00\u958b\u59cb\u8981\u5148\u627e\u5230\u6700\u91cd\u8981\u7684\u9806\u5e8f\uff0c\u5c31\u662f\u300c\u4eba\u8207\u795e\u7684\u95dc\u4fc2\u300d\u2014<br \/>\n\u300c\u5fc3\u7121\u77e5\u8b58\u7684\uff0c\u4e43\u70ba\u4e0d\u5584\u300d\uff08v2\uff09<br \/>\n\u300c\u5f97\u8457\u667a\u6167\u7684\uff0c\u611b\u60dc\u751f\u547d\uff1b\u4fdd\u5b88\u8070\u660e\u7684\uff0c\u5fc5\u5f97\u597d\u8655\u300d\uff08v8\uff09<br \/>\n\u300c\u4eba\u6709\u898b\u8b58\u5c31\u4e0d\u8f15\u6613\u767c\u6012\u300d\uff08v11\uff09<br \/>\n\u300c\u8b39\u5b88\u8aa1\u547d\u7684\uff0c\u4fdd\u5168\u751f\u547d\uff1b\u8f15\u5ffd\u5df1\u8def\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\u3002\u300d\uff08v16\uff09<br \/>\n\u300c\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u5584\u884c\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002\u300d\uff08v17\uff09<br \/>\n\u9019\u88cf\u9762\u7684\u77e5\u8b58\u3001\u898b\u8b58\u3001\u667a\u6167\u3001\u8aa1\u547d\u2026\uff0c\u90fd\u4e0d\u662f\u6307\u4e16\u754c\u4e0a\u7684\u5e38\u8b58\u77e5\u8b58\uff0c\u800c\u662f\u5c08\u6307\u6211\u5011\u76f8\u4fe1\u4e0a\u5e1d\u3001\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u800c\u5f9e\u8056\u9748\u7684\u555f\u793a\uff0c\u660e\u767d\u4eba\u751f\u667a\u6167\u7684\u9053\u7406\uff0c\u660e\u767d\u795e\u7684\u6027\u60c5\u8207\u5fc3\u610f\uff0c\u800c\u6d3b\u51fa\u4f86\u7684\u601d\u60f3\u3001\u884c\u70ba\u8207\u56de\u61c9\u3002\u5c31\u50cf\u9019\u88cf\u8aaa\u7684\u300c\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\u300d\uff0c\u667a\u6167\u4eba\u884c\u5584\uff0c\u6190\u61ab\u8ca7\u7aae\uff0c\u80cc\u5f8c\u6700\u91cd\u8981\u7684\u52d5\u6a5f\u662f\u300c\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u501a\u9760\u795e\u300d\uff0c\u800c\u4e0d\u662f\u9ad8\u8209\u300c\u6211\u81ea\u5df1\u6709\u4ec0\u9ebc\u826f\u5584\u300d\u3002\u6211\u5011\u4e00\u5207\u300c\u672c\u65bc\u795e\u3001\u501a\u9760\u795e\u3001\u6b78\u65bc\u795e\uff0c\u69ae\u8000\u6b78\u7d66\u795e\u300d\uff0c\u795e\u662f\u59cb\u3001\u795e\u662f\u7d42\uff0c\u4e5f\u662f\u6211\u5011\u6240\u6709\u7684\u4e00\u5207\u3002<\/p>\n<p>\u6e90\u982d\u5c0d\u4e86\uff0c\u667a\u6167\u4eba\u7684\u8a00\u8a9e\u3001\u5167\u5fc3\u3001\u884c\u70ba\u5c31\u6703\u8d70\u4e0a\u8ddf\u96a8\u795e\u7684\u300c\u7fa9\u8def\u300d\uff01\u300c\u597d\u65bd\u6563\u7684\uff0c\u6709\u591a\u4eba\u6c42\u4ed6\u7684\u6069\u60c5\uff1b\u611b\u9001\u79ae\u7684\uff0c\u4eba\u90fd\u70ba\u4ed6\u7684\u670b\u53cb\u3002\u300d\uff08v6\uff09\u3001\u300c\u4eba\u6709\u898b\u8b58\u5c31\u4e0d\u8f15\u6613\u767c\u6012\uff1b\u5bec\u6055\u4eba\u7684\u904e\u5931\u4fbf\u662f\u81ea\u5df1\u7684\u69ae\u8000\u3002\u300d\uff08v11\uff09\u3001\u300c\u738b\u7684\u5fff\u6012\u597d\u50cf\u7345\u5b50\u543c\u53eb\uff1b\u4ed6\u7684\u6069\u5178\u537b\u5982\u8349\u4e0a\u7684\u7518\u9732\u3002\u300d\uff08v12\uff09\u3001\u300c\u623f\u5c4b\u9322\u8ca1\u662f\u7956\u5b97\u6240\u907a\u7559\u7684\uff1b\u60df\u6709\u8ce2\u6167\u7684\u59bb\u662f\u8036\u548c\u83ef\u6240\u8cdc\u7684\u3002\u300d\uff08v14\uff09\u9019\u88cf\u9762\u63d0\u5230\u7684\u898b\u8b58\u3001\u5bec\u6055\u4eba\u3001\u738b\u7684\u5fff\u6012\uff08\u5be9\u5224\u7684\u6b0a\u67c4\uff09\u3001\u738b\u7684\u6069\u5178\u3001\u623f\u5c4b\u9322\u8ca1\u8207\u8ce2\u6167\u7684\u59bb\u2026\uff0c\u90fd\u662f\u56e0\u70ba\u4eba\u8207\u795e\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u6210\u70ba\u667a\u6167\u4eba\u8207\u7fa9\u4eba\uff0c\u4fbf\u5f9e\u795e\u9818\u53d7\u4e00\u5207\u7684\u795d\u798f\u8207\u6069\u5178\uff0c\u4e0d\u7ba1\u662f\u77e5\u8b58\u3001\u6b0a\u67c4\u3001\u8ca1\u7522\u3001\u8ce2\u59bb\u2026\u3002<\/p>\n<p>\uff082\uff09\u76f8\u53cd\u7684\uff0c\u4eba\u82e5\u6c92\u6709\u9023\u7d50\u65bc\u751f\u547d\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u8207\u82e6\u6bd2\u88cf\u9762\uff0c\u81ea\u7136\u7d50\u51fa\u7f6a\u60e1\u8207\u82e6\u679c\uff1a\u300c\u4e56\u8b2c\u611a\u5984\u7684\u5bcc\u8db3\u4eba\u300d\uff08v1\uff09\u3001\u300c\u5fc3\u7121\u77e5\u8b58\u7684\u3001\u8173\u6b65\u6025\u5feb\u7684\u300d\uff08v2\uff09\u3001\u300c\u4eba\u7684\u611a\u6627\u50be\u6557\u4ed6\u7684\u9053\uff1b\u4ed6\u7684\u5fc3\u4e5f\u62b1\u6028\u8036\u548c\u83ef\u3002\u300d\uff08v3\uff09\u3001\u300c\u4f5c\u5047\u898b\u8b49\u7684\u3001\u5410\u51fa\u8b0a\u8a00\u7684\u300d\uff08v5\u30019\uff09\u3001\u300c\u611a\u6627\u4eba\u5bb4\u6a02\u5ea6\u65e5\u300d\uff08v10\uff09\u3001\u300c\u611a\u6627\u7684\u5152\u5b50\u3001\u59bb\u5b50\u7684\u722d\u5435\u300d\uff08v13\uff09\u3001\u300c\u61f6\u60f0\u4eba\u3001\u61c8\u6020\u4eba\u300d\uff08v15\uff09\u3001\u300c\u8f15\u5ffd\u5df1\u8def\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\u300d\uff08v16\uff09<\/p>\n<p>\u6240\u8b02\u300c\u4e00\u6b65\u932f\u3001\u6b65\u6b65\u932f\u300d\uff01\u56e0\u70ba\u96e2\u4e86\u4e3b\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3002\u4e9e\u7576\u590f\u5a03\u4e00\u958b\u59cb\u62d2\u7d55\u4e86\u795e\u7684\u4e3b\u6b0a\uff0c\u5c31\u5e36\u9818\u4e16\u4eba\u9677\u5165\u7f6a\u60e1\u8207\u5492\u8a5b\u3002\u6211\u5011\u60f3\u8981\u6210\u70ba\u667a\u6167\u4eba\u6216\u662f\u611a\u6627\u4eba\uff1f\u7fa9\u4eba\u6216\u60e1\u4eba\uff1f\u6700\u91cd\u8981\u7684\u4e0d\u662f\u9760\u81ea\u5df1\u8b80\u66f8\u4fee\u884c\uff0c\u800c\u662f\u300c\u56de\u8f49\u6b78\u5411\u795e\u300d\u3001\u300c\u76f8\u4fe1\u795e\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\u300d\u3001\u300c\u9806\u670d\u795e\u4e00\u751f\u8ddf\u96a8\u70ba\u4e3b\u800c\u6d3b\u300d\uff01\u9664\u6b64\u4e4b\u5916\uff0c\u5225\u7121\u62ef\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u4e8c\u5929\u53c3\u52a0\u79cb\u5b63\u8ecd\u4eba\u9000\u4fee\u6703\uff0c\u8207\u8ecd\u4e2d\u80a2\u9ad4\u4e00\u8d77\u656c\u62dc\u795e\u8207\u5f7c\u6b64\u9023\u7d50\u3002\u60f3\u8d77\u66fe\u5e7e\u5e74\u5289\u4e09\u7267\u5e2b\u66fe\u958b\u73a9\u7b11\u7684\u8aaa\uff0c\u4ee5\u8272\u5217\u7684\u6c11\u65cf\u6027\uff0c\u662f\u300c\u5168\u6c11\u7686\u5175\u300d\uff0c\u4eba\u4eba\u6436\u8457\u4e0a\u6230\u5834\uff1b\u4f46\u662f\u53f0\u7063\u537b\u662f\u898b\u5230\u300c\u4eba\u4eba\u7686\u9003\u5175\u300d\uff0c\u4e0d\u80af\u9762\u5c0d\u6311\u6230\u8ca0\u8d77\u8cac\u4efb\u3002\u5982\u4eca\u770b\u4f86\uff0c\u66f4\u662f\u8cbc\u5207\uff01\u4e0d\u50c5\u662f\u5730\u4e0a\u7684\u8077\u696d\u8ecd\u4eba\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u9019\u7fa4\u300c\u57fa\u7763\u7cbe\u5175\u300d\uff0c\u5230\u5e95\u662f\u57fa\u7538300\u52c7\u58eb\uff0c\u5168\u6c11\u7686\u5175\uff1f\u9084\u662f\u300c\u5168\u6c11\u7686\u9003\u5175\u300d\uff0c\u4e0d\u6230\u800c\u6557\uff1f\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 19\uff1a1~17 19\uff1a1 \u884c\u70ba\u7d14\u6b63\u7684\u8ca7\u7aae\u4eba\u52dd\u904e\u4e56\u8b2c\u611a\u5984\u7684\u5bcc\u8db3\u4eba\u3002 19\uff1a2 \u5fc3\u7121\u77e5\u8b58\u7684\uff0c\u4e43\u70ba\u4e0d\u5584\uff1b\u8173\u6b65\u6025 &#8230; <a title=\"2023 \u2013 11 \u2013 18 QT  \u7bb4\u8a00 19\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-18-qt-%e7%ae%b4%e8%a8%80-19%ef%bc%9a117\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 18 QT  \u7bb4\u8a00 19\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15010,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15007","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15007","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15007"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15007\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15010"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15007"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15007"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15007"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}