{"id":8971,"date":"2021-01-24T12:55:45","date_gmt":"2021-01-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8971"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 01 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 6\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 6\uff1a1~15<br \/>\n6\uff1a1 \u300c\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u5c07\u5584\u4e8b\u884c\u5728\u4eba\u7684\u9762\u524d\uff0c\u6545\u610f\u53eb\u4ed6\u5011\u770b\u898b\uff0c\u82e5\u662f\u9019\u6a23\uff0c\u5c31\u4e0d\u80fd\u5f97\u4f60\u5011\u5929\u7236\u7684\u8cde\u8cdc\u4e86\u3002<br \/>\n6\uff1a2 \u6240\u4ee5\uff0c\u4f60\u65bd\u6368\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u5728\u4f60\u524d\u9762\u5439\u865f\uff0c\u50cf\u90a3\u5047\u5192\u70ba\u5584\u7684\u4eba\u5728\u6703\u5802\u88cf\u548c\u8857\u9053\u4e0a\u6240\u884c\u7684\uff0c\u6545\u610f\u8981\u5f97\u4eba\u7684\u69ae\u8000\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u5011\u5df2\u7d93\u5f97\u4e86\u4ed6\u5011\u7684\u8cde\u8cdc\u3002<br \/>\n6\uff1a3 \u4f60\u65bd\u6368\u7684\u6642\u5019\uff0c\u4e0d\u8981\u53eb\u5de6\u624b\u77e5\u9053\u53f3\u624b\u6240\u505a\u7684\uff0c<br \/>\n6\uff1a4 \u8981\u53eb\u4f60\u65bd\u6368\u7684\u4e8b\u884c\u5728\u6697\u4e2d\u3002\u4f60\u7236\u5728\u6697\u4e2d\u5bdf\u770b\uff0c\u5fc5\u7136\u5831\u7b54\u4f60\uff08\u6709\u53e4\u5377\uff1a\u5fc5\u5728\u660e\u8655\u5831\u7b54\u4f60\uff09\u3002\u300d<br \/>\n6\uff1a5 \u300c\u4f60\u5011\u79b1\u544a\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u50cf\u90a3\u5047\u5192\u70ba\u5584\u7684\u4eba\uff0c\u611b\u7ad9\u5728\u6703\u5802\u88cf\u548c\u5341\u5b57\u8def\u53e3\u4e0a\u79b1\u544a\uff0c\u6545\u610f\u53eb\u4eba\u770b\u898b\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u5011\u5df2\u7d93\u5f97\u4e86\u4ed6\u5011\u7684\u8cde\u8cdc\u3002<br \/>\n6\uff1a6 \u4f60\u79b1\u544a\u7684\u6642\u5019\uff0c\u8981\u9032\u4f60\u7684\u5167\u5c4b\uff0c\u95dc\u4e0a\u9580\uff0c\u79b1\u544a\u4f60\u5728\u6697\u4e2d\u7684\u7236\uff1b\u4f60\u7236\u5728\u6697\u4e2d\u5bdf\u770b\uff0c\u5fc5\u7136\u5831\u7b54\u4f60\u3002<br \/>\n6\uff1a7 \u4f60\u5011\u79b1\u544a\uff0c\u4e0d\u53ef\u50cf\u5916\u90a6\u4eba\uff0c\u7528\u8a31\u591a\u91cd\u8907\u8a71\uff0c\u4ed6\u5011\u4ee5\u70ba\u8a71\u591a\u4e86\u5fc5\u8499\u5782\u807d\u3002<br \/>\n6\uff1a8 \u4f60\u5011\u4e0d\u53ef\u6548\u6cd5\u4ed6\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u6c92\u6709\u7948\u6c42\u4ee5\u5148\uff0c\u4f60\u5011\u6240\u9700\u7528\u7684\uff0c\u4f60\u5011\u7684\u7236\u65e9\u5df2\u77e5\u9053\u4e86\u3002<br \/>\n6\uff1a9 \u6240\u4ee5\uff0c\u4f60\u5011\u79b1\u544a\u8981\u9019\u6a23\u8aaa\uff1a\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff1a\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002<br \/>\n6\uff1a10 \u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002<br \/>\n6\uff1a11 \u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u4eca\u65e5\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n6\uff1a12 \u514d\u6211\u5011\u7684\u50b5\uff0c\u5982\u540c\u6211\u5011\u514d\u4e86\u4eba\u7684\u50b5\u3002<br \/>\n6\uff1a13 \u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff1b\u6551\u6211\u5011\u812b\u96e2\u5147\u60e1\uff08\u6216\u8b6f\uff1a\u812b\u96e2\u60e1\u8005\uff09\u3002\u56e0\u70ba\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u69ae\u8000\uff0c\u5168\u662f\u4f60\u7684\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff08\u6709\u53e4\u5377\u6c92\u6709\u56e0\u70ba\u2026\u2026\u963f\u5011\u7b49\u5b57\uff09\uff01<br \/>\n6\uff1a14 \u300c\u4f60\u5011\u9952\u6055\u4eba\u7684\u904e\u72af\uff0c\u4f60\u5011\u7684\u5929\u7236\u4e5f\u5fc5\u9952\u6055\u4f60\u5011\u7684\u904e\u72af\uff1b<br \/>\n6\uff1a15 \u4f60\u5011\u4e0d\u9952\u6055\u4eba\u7684\u904e\u72af\uff0c\u4f60\u5011\u7684\u5929\u7236\u4e5f\u5fc5\u4e0d\u9952\u6055\u4f60\u5011\u7684\u904e\u72af\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 6\uff1a4 \u8981\u53eb\u4f60\u65bd\u6368\u7684\u4e8b\u884c\u5728\u6697\u4e2d\u3002\u4f60\u7236\u5728\u6697\u4e2d\u5bdf\u770b\uff0c\u5fc5\u7136\u5831\u7b54\u4f60\uff08\u6709\u53e4\u5377\uff1a\u5fc5\u5728\u660e\u8655\u5831\u7b54\u4f60\uff09\u3002\u300d<br \/>\n6\uff1a9 \u6240\u4ee5\uff0c\u4f60\u5011\u79b1\u544a\u8981\u9019\u6a23\u8aaa\uff1a\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff1a\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002<br \/>\n6\uff1a10 \u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002<br \/>\n6\uff1a11 \u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u4eca\u65e5\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n6\uff1a12 \u514d\u6211\u5011\u7684\u50b5\uff0c\u5982\u540c\u6211\u5011\u514d\u4e86\u4eba\u7684\u50b5\u3002<br \/>\n6\uff1a13 \u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff1b\u6551\u6211\u5011\u812b\u96e2\u5147\u60e1\uff08\u6216\u8b6f\uff1a\u812b\u96e2\u60e1\u8005\uff09\u3002\u56e0\u70ba\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u69ae\u8000\uff0c\u5168\u662f\u4f60\u7684\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff08\u6709\u53e4\u5377\u6c92\u6709\u56e0\u70ba\u2026\u2026\u963f\u5011\u7b49\u5b57\uff09\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8981\u4e86\u89e3\u8036\u7a4c\u5728\u767b\u5c71\u5bf6\u8a13\u9019\u88cf\u5217\u8209\u51fa\u8a31\u591a\u7684\u4f8b\u5b50\uff0c\u90fd\u4e0d\u80fd\u6b7b\u677f\u677f\u7684\u6309\u7167\u5b57\u9762\u4e0a\u7684\u610f\u601d\u5f37\u89e3\uff0c\u5426\u5247\u5c31\u6703\u5929\u4e0b\u5927\u4e82\uff0c\u5bf8\u6b65\u96e3\u884c\u4e86\u3002\u8036\u7a4c\u7528\u4e86\u5f88\u591a\u6975\u7aef\u8207\u8a87\u5f35\u7684\u8aaa\u6cd5\uff0c\u4e3b\u8981\u662f\u5728\u8af7\u523a\u7576\u6642\u5019\u7336\u592a\u4eba\u96d6\u7136\u5728\u8868\u9762\u4e0a\u9075\u884c\u5f8b\u6cd5\uff0c\u537b\u662f\u51fa\u65bc\u81ea\u79c1\u7684\u52d5\u6a5f\uff0c\u5176\u5be6\u65e9\u5df2\u9060\u96e2\u4e0a\u5e1d\uff0c\u8207\u4e0a\u5e1d\u8a2d\u7acb\u5f8b\u6cd5\u7684\u5fc3\u610f\uff0c\u662f\u70ba\u4e86\u8981\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\u672c\u8cea\uff0c\u800c\u4e0d\u662f\u5229\u7528\u884c\u5f8b\u6cd5\u4f86\u6eff\u8db3\u500b\u4eba\u7684\u79c1\u617e\uff0c\u537b\u8207\u795e\u7576\u521d\u60f3\u8981\u85c9\u7531\u5f8b\u6cd5\u4f86\u5851\u9020\u4eba\u5c6c\u9748\u751f\u547d\u7684\u65e8\u610f\u76f8\u6096\u3002v1~4\u8036\u7a4c\u8209\u4e86\u300c\u884c\u5584\u300d\u7684\u4f8b\u5b50\uff0cv5~6\u5247\u662f\u8209\u4e86\u300c\u79b1\u544a\u300d\u7684\u4f8b\u5b50\uff0c\u9019\u4e8c\u500b\u4f8b\u5b50\u90fd\u5f37\u8abf\u4e00\u500b\u91cd\u9ede\uff1a\u300c\u4e0d\u8981\u50cf\u90a3\u5047\u5192\u70ba\u5584\u7684\u4eba\u2026\uff0c\u6545\u610f\u884c\u5728\u4eba\u7684\u9762\u524d\uff0c\u53eb\u4eba\u770b\u898b\u2026\u3002\u300d\u6211\u5011\u5982\u679c\u7167\u5b57\u9762\u89e3\u91cb\uff0c\u5c31\u6703\u51fa\u73fe\u5f88\u5927\u7684\u554f\u984c\uff0c\u56e0\u70ba\u5c31\u9023\u8036\u7a4c\u4e5f\u6703\u516c\u958b\u7684\u884c\u5584\u3001\u670d\u4e8b\u773e\u4eba\u7684\u9700\u8981\uff1b\u8036\u7a4c\u4e5f\u6703\u5728\u9580\u5f92\u7684\u9762\u524d\u79b1\u544a\u2026\u3002\u6240\u6709\u7684\u9580\u5f92\u3001\u4fdd\u7f85\u2026\uff0c\u90fd\u907f\u514d\u4e0d\u4e86\u9019\u7a2e\u60c5\u6cc1\uff0c\u5c31\u662f\u5728\u4eba\u7684\u9762\u524d\u884c\u5584\u3001\u670d\u4e8b\u3001\u79b1\u544a\u3001\u6559\u5c0e\u2026\u3002\u6240\u4ee5\u9019\u88cf\u7d93\u6587\u7684\u91cd\u9ede\uff0c\u662f\u5728\u300c\u6545\u610f\u3001\u5047\u5192\u507d\u5584\u3001\u60f3\u8981\u5f97\u8457\u4eba\u7684\u69ae\u8000\u300d\uff0c\u9019\u624d\u662f\u6700\u5927\u7684\u554f\u984c\u3002\u8036\u7a4c\u8b1b\u7684\u4e0d\u662f\u5916\u8868\u7684\u884c\u70ba\uff0c\u800c\u662f\u5167\u5fc3\u7684\u52d5\u6a5f\uff0c\u9019\u59cb\u7d42\u90fd\u662f\u4e0a\u5e1d\u9451\u5bdf\u4eba\u5fc3\u7684\u91cd\u9ede\u3002\u4e16\u4eba\u559c\u6b61\u770b\u7684\u662f\u5916\u8c8c\uff0c\u4f46\u662f\u795e\u770b\u91cd\u7684\u662f\u4eba\u7684\u5167\u5fc3\u3002<\/p>\n<p>\u5176\u5be6\u6211\u5011\u4e0d\u65b7\u9700\u8981\u5b78\u6703\uff0c\u8056\u7d93\u4e2d\u6bcf\u4e00\u8655\u7684\u7d93\u6587\uff0c\u90fd\u8981\u8207\u6574\u9ad4\u7d93\u6587\u7684\u610f\u7fa9\u653e\u5728\u4e00\u8d77\u5c0d\u7167\u4f86\u770b\u3002\u6574\u9ad4\u7d93\u6587\u8b1b\u5230\u5f8b\u6cd5\u3001\u8aa1\u547d\u4e2d\u6700\u5927\u6700\u91cd\u8981\u7684\uff0c\u5c31\u662f\u6d3b\u51fa\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u7684\u751f\u547d\u54c1\u683c\uff0c\u51fa\u65bc\u611b\u795e\u611b\u4eba\u4e4b\u5fc3\u6240\u505a\u7684\u4e00\u5207\uff0c\u624d\u80fd\u8a0e\u795e\u559c\u6085\u3001\u8499\u795e\u7d00\u5ff5\u3002\u5982\u679c\u5728\u5f80\u524d\u63a8\uff0c\u6211\u5011\u4eba\u88cf\u9762\u6839\u672c\u6c92\u6709\u611b\uff0c\u6211\u5011\u80fd\u5920\u5b78\u6703\u611b\uff0c\u662f\u56e0\u70ba\u5148\u63a5\u53d7\u4e86\u795e\u7684\u611b\uff0c\u7279\u5225\u662f\u8036\u7a4c\u70ba\u6211\u5011\u6368\u547d\u72a7\u7272\u7684\u611b\uff1b\u53c8\u8cdc\u4e0b\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u5851\u9020\u6211\u5011\uff0c\u5e6b\u52a9\u6211\u5011\u88cf\u9762\u751f\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\u54c1\u683c\u3002\u6240\u4ee5\u6211\u5011\u4eba\u9760\u81ea\u5df1\u6c92\u6709\u4e00\u9ede\u53ef\u8a87\u7684\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u5728\u56de\u61c9\u795e\u7684\u611b\u3001\u611f\u8b1d\u795e\u7684\u611b\uff0c\u6210\u70ba\u795e\u611b\u4eba\u7684\u5c0e\u7ba1\uff0c\u6d3b\u51fa\u5929\u570b\u5b50\u6c11\u611b\u7684\u54c1\u683c\uff0c\u6700\u5f8c\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u628a\u4e00\u5207\u7684\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\u3002\u6211\u5011\u628a\u9019\u7a2e\u611b\u7684\u751f\u547d\u8207\u8056\u9748\u7684\u54c1\u683c\uff0c\u653e\u5728\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u4f86\u770b\uff0c\u90a3\u9ebc\u5c31\u90fd\u662f\u5c0d\u7684\u4e86\uff0c\u5305\u62ec\u6211\u5011\u884c\u5584\u3001\u6211\u5011\u79b1\u544a\uff0c\u90fd\u662f\u5145\u6eff\u4e86\u5c0d\u795e\u7684\u611f\u6069\u8207\u611b\u6234\uff0c\u90fd\u662f\u628a\u6211\u5011\u88cf\u9762\u6eff\u6ea2\u7684\u611b\u6e67\u6d41\u51fa\u4f86\u6210\u70ba\u5c0e\u7ba1\u795d\u798f\u8eab\u908a\u7684\u4eba\uff0c\u90fd\u662f\u70ba\u4e86\u69ae\u8000\u795e\u800c\u884c\uff0c\u9019\u624d\u662f\u552f\u4e00\u6b63\u78ba\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3002\u7336\u592a\u4eba\u88cf\u9762\u6c92\u6709\u795e\u7684\u54c1\u683c\uff0c\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u52c9\u5f37\u505a\u51fa\u4e00\u4e9b\u300c\u6545\u610f\u8868\u73fe\u3001\u5047\u5192\u507d\u5584\u300d\u7684\u5584\u884c\u6216\u5b97\u6559\u884c\u70ba\uff0c\u4f46\u662f\u8ddf\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u88cf\u9762\u6c92\u6709\u751f\u547d\uff0c\u6c92\u6709\u611b\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u5f97\u8457\u4eba\u7684\u638c\u8072\u3001\u5229\u76ca\u3001\u69ae\u8000\uff0c\u5373\u4f7f\u4ed6\u5011\u505a\u51fa\u4f86\u7684\u662f\u300c\u5c0d\u7684\u4e8b\u60c5\uff08\u5584\u884c\u3001\u79b1\u544a\uff09\uff0c\u4f46\u662f\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u88cf\u9762\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u795e\u4e0d\u6085\u7d0d\u3001\u4e0d\u7d00\u5ff5\uff0c\u751a\u81f3\u8981\u8cac\u5099\u9019\u4e9b\u4eba\uff1a\u300c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\uff08\u592a7\uff1a23\uff09<\/p>\n<p>\uff082\uff09v7~8\u300c\u4f60\u5011\u79b1\u544a\uff0c\u4e0d\u53ef\u50cf\u5916\u90a6\u4eba\uff0c\u7528\u8a31\u591a\u91cd\u8907\u8a71\uff0c\u4ed6\u5011\u4ee5\u70ba\u8a71\u591a\u4e86\u5fc5\u8499\u5782\u807d\u3002\u4f60\u5011\u4e0d\u53ef\u6548\u6cd5\u4ed6\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u6c92\u6709\u7948\u6c42\u4ee5\u5148\uff0c\u4f60\u5011\u6240\u9700\u7528\u7684\uff0c\u4f60\u5011\u7684\u7236\u65e9\u5df2\u77e5\u9053\u4e86\u3002\u300d\u9019\u6bb5\u8a71\u4e5f\u7d55\u4e0d\u80fd\u7167\u5b57\u9762\u610f\u601d\u5f37\u89e3\uff0c\u5426\u5247\u6211\u5011\u4ee5\u5f8c\u5c31\u4e0d\u80fd\u80cc\u4e3b\u79b1\u6587\u79b1\u544a\u4e86\uff0c\u56e0\u70ba\u5982\u679c\u795e\u4e0d\u807d\u91cd\u8907\u7684\u8a71\uff0c\u5176\u5be6\u9019\u90fd\u662f\u932f\u8aa4\u7684\u8a8d\u8b58\u8207\u7406\u89e3\u3002\u6211\u5011\u8b80\u9019\u4e9b\u7d93\u6587\u540c\u6a23\u8981\u56de\u5230\u795e\u770b\u91cd\u4eba\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u624d\u80fd\u660e\u767d\u3002\u548c\u5408\u672c\u8b6f\u70ba\u300c\u7528\u8a31\u591a\u91cd\u8907\u8a71\u300d\uff0c\u539f\u6587\u610f\u601d\uff1a\u300c\u4e00\u76f4\u91cd\u8907\uf96f\u540c\u6a23\u7684\u5b57\u8a5e\u6216\u8a9e\uf906\u300d\uff0c\u6216\u662f\u300c\u4e00\u76f4\u91cd\u8907\u7121\u610f\u7fa9\u7684\u8072\u97f3\u300d\uff0c\u6307\u79b1\u544a\u6642\u4e00\u76f4\u91cd\u8907\u7121\u610f\u7fa9\u3001\u5806\u780c\u7684\u3001\u6a5f\u68b0\u5f0f\u7684\u8a71\uff0c\u800c\u4e14\u91cd\u8907\u5f88\u9577\u6642\u9593\u3002\u5c31\u50cf\u5916\u90a6\u4eba\u4ee5\u70ba\u79b1\u544a\u5c31\u662f\u5728\u300c\u5ff5\u7d93\u300d\u3001\u300c\u5ff5\u5492\u8a9e\u300d\uff0c\u4ee5\u70ba\u662f\u5728\u300c\u7a4d\u529f\u5fb7\u300d\uff0c\u8b1b\u5f97\u8d8a\u4e45\uff0c\u7d2f\u7a4d\u7684\u529f\u5fb7\u5c31\u8d8a\u591a\uff0c\u5c31\u66f4\u5bb9\u6613\u611f\u52d5\u4e0a\u5e1d\uff0c\u6216\u662f\u5f37\u8feb\u4e0a\u5e1d\u4f86\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u5176\u5be6\u9019\u90fd\u662f\u4e0d\u76f8\u4fe1\u795e\u3001\u4e0d\u8a8d\u8b58\u795e\uff0c\u628a\u795e\u7576\u4f5c\u5076\u50cf\u7684\u932f\u8aa4\u4f5c\u6cd5\u3002\u6211\u5011\u767c\u81ea\u5167\u5fc3\u7684\u79b1\u544a\uff0c\u795e\u5fc5\u5782\u807d\uff0c\u4e0d\u7ba1\u662f\u5426\u91cd\u8907\u8aaa\u540c\u4e00\u53e5\u8a71\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u76f8\u4fe1\u795e\uff0c\u628a\u79b1\u544a\u7576\u4f5c\u4fee\u884c\u7684\u529f\u5fb7\uff0c\u90a3\u9ebc\u8aaa\u4ec0\u9ebc\u795e\u4e5f\u4e0d\u6703\u807d\u3002\u6240\u4ee5\u6211\u5011\u518d\u4e00\u6b21\u770b\u5230\uff0c\u4e3b\u8981\u4e0d\u662f\u79b1\u544a\u8aaa\u4e86\u4ec0\u9ebc\u83ef\u9e97\u7684\u5b57\u53e5\uff0c\u800c\u662f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u6211\u5011\u5167\u5fc3\u6b63\u78ba\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u624d\u80fd\u4f7f\u79b1\u544a\u7522\u751f\u679c\u6548\u3002<\/p>\n<p>\u300c\u56e0\u70ba\u4f60\u5011\u6c92\u6709\u7948\u6c42\u4ee5\u5148\uff0c\u4f60\u5011\u6240\u9700\u7528\u7684\uff0c\u4f60\u5011\u7684\u7236\u65e9\u5df2\u77e5\u9053\u4e86\u3002\u300d\u6709\u4eba\u7528\u9019\u7bc0\u7d93\u6587\u7576\u4f5c\u85c9\u53e3\uff0c\u795e\u65e2\u7136\u90fd\u5df2\u7d93\u4e8b\u5148\u77e5\u9053\u6211\u5011\u7684\u9700\u8981\u4e86\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u4e0d\u9700\u8981\u82b1\u6642\u9593\u79b1\u544a\u4e86\u3002\u9019\u7bc0\u7d93\u6587\u5f37\u8abf\u7684\u91cd\u9ede\uff0c\u6559\u5c0e\u6211\u5011\u70ba\u4ec0\u9ebc\u8981\u79b1\u544a\uff1f\u79b1\u544a\u7684\u91cd\u9ede\u4e0d\u662f\u5efa\u7acb\u5728\u6211\u5011\u9019\u500b\u4eba\u7684\u8eab\u4e0a\uff0c\u4e0d\u662f\u6211\u5011\u7684\u529f\u5fb7\u3001\u6211\u5011\u7684\u52aa\u529b\u3001\u6211\u5011\u7684\u6280\u5de7\u2026\uff0c\u4ee5\u70ba\u9019\u4e9b\u53ef\u4ee5\u611f\u52d5\u4e0a\u5e1d\uff0c\u6216\u662f\u7528\u529f\u5fb7\u63db\u53d6\u795e\u7684\u795d\u798f\u3002\u79b1\u544a\u7684\u91cd\u9ede\u662f\u795e\uff0c\u6211\u5011\u5f9e\u5fc3\u88cf\u76f8\u4fe1\u7942\u3001\u8a8d\u8b58\u7942\u3001\u6b63\u78ba\u7684\u8a8d\u8b58\u795e\u662f\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u7684\u795e\uff0c\u66f4\u662f\u5145\u6eff\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\u7684\u795e\u3002\u79b1\u544a\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6211\u5011\u82e6\u82e6\u54c0\u6c42\u7684\u529f\u5fb7\uff0c\u800c\u662f\u6211\u5011\u76f8\u4fe1\u795e\u6a02\u610f\u8cdc\u6069\u60e0\u3001\u65bd\u6190\u61ab\uff0c\u7d66\u4e00\u5207\u8b19\u5351\u4fe1\u9760\u7942\u7684\u5b50\u6c11\u3002\u540c\u6642\u795e\u5e0c\u671b\u6211\u5011\u64cd\u7df4\u79b1\u544a\u7684\u7126\u9ede\uff0c\u80fd\u5920\u5f9e\u6211\u5011\u7684\u9700\u8981\u4e0a\uff0c\u6162\u6162\u8f49\u79fb\uff0c\u5c0d\u7126\u65bc\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u4ee5\u53ca\u300c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u300d\u3001\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\uff0c\u5230\u6700\u5f8c\u795e\u7684\u559c\u611b\u6210\u70ba\u6211\u5011\u7684\u559c\u611b\uff0c\u795e\u7684\u516c\u7fa9\u6210\u70ba\u6211\u5011\u7684\u516c\u7fa9\u3001\u795e\u7684\u6068\u60e1\u6210\u70ba\u6211\u5011\u7684\u6068\u60e1\u3001\u795e\u7684\u773c\u5149\u6210\u70ba\u6211\u5011\u7684\u773c\u5149\u3001\u795e\u7684\u6027\u60c5\u6210\u70ba\u6211\u5011\u7684\u6027\u60c5\u2026\u3002\u79b1\u544a\u4f7f\u6211\u5011\u8207\u795e\u4e0d\u65b7\u5408\u70ba\u800c\u4e00\uff0c\u8207\u795e\u9023\u7d50\uff0c\u9019\u6a23\u7684\u79b1\u544a\uff0c\u4e0d\u518d\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u800c\u662f\u5b8c\u5168\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9019\u662f\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\u3002<\/p>\n<p>\uff083\uff09v9~13\u662f\u6709\u540d\u7684\u300c\u4e3b\u79b1\u6587\u300d\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u559c\u6b61\u80cc\uff0c\u4f46\u8981\u5c0f\u5fc3\u4e0d\u8981\u8b8a\u6210\u300c\u6709\u53e3\u7121\u5fc3\u300d\u3002\u96d6\u7136\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u6703\u80cc\uff0c\u537b\u5f88\u5c11\u4eba\u771f\u5be6\u9ad4\u6703\u5230\u4e3b\u79b1\u6587\u7684\u771f\u5be6\u5167\u6db5\uff0c\u4e5f\u5f88\u5c11\u4eba\u900f\u904e\u4e3b\u79b1\u6587\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u8207\u5408\u4e00\u7684\u95dc\u4fc2\uff0c\u9019\u662f\u5f88\u53ef\u60dc\u7684\u4e8b\uff0c\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u6b7b\u80cc\uff0c\u800c\u662f\u638c\u63e1\u5176\u4e2d\u91cd\u8981\u7684\u539f\u5247\u3002<br \/>\nv9\u300c\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff0c\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002\u300d\u6211\u5011\u8207\u5929\u7236\u3001\u8207\u5f1f\u5144\u59ca\u59b9\uff0c\u90fd\u5728\u57fa\u7763\u88cf\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u6211\u5011\u540c\u6709\u4e00\u4f4d\u7236\uff0c\u5728\u7236\u88cf\u9762\u6211\u5011\u540c\u70ba\u5bb6\u4eba\u3001\u4e92\u70ba\u80a2\u9ad4\uff0c\u9019\u5c31\u662f\u7236\u89aa\u7684\u5fc3\u3002\u7236\u89aa\u4e0d\u559c\u6b61\u770b\u898b\u7942\u7684\u5152\u5973\u5011\u4e4b\u9593\u662f\u4e0d\u5408\u4e00\u7684\uff0c\u662f\u5206\u9580\u7d50\u9ee8\u7684\uff0c\u662f\u722d\u7af6\u6bd4\u8f03\u7684\uff0c\u800c\u662f\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u795e\u4e0d\u4f46\u662f\u795e\uff0c\u800c\u4e14\u662f\u6211\u5011\u7684\u300c\u5929\u7236\u300d\uff0c\u4e00\u822c\u4eba\u559c\u6b61\u8aaa\u5152\u5973\u53ef\u4ee5\u627f\u63a5\u7236\u89aa\u7684\u7522\u696d\uff0c\u5fc3\u88cf\u60f3\u5230\u7684\u90fd\u662f\u7269\u8cea\u4e0a\u7684\u6771\u897f\uff0c\u537b\u5ffd\u7565\u4e86\u5929\u7236\u6700\u5bf6\u8cb4\u7684\u7522\u696d\uff0c\u5c31\u662f\u60f3\u8981\u628a\u7942\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u7684\u751f\u547d\uff0c\u8cdc\u7d66\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u3002\u5152\u5973\u5c31\u662f\u50cf\u7236\u89aa\u7684\u4eba\uff0c\u4f46\u662f\u6211\u5011\u50cf\u5929\u7236\u55ce\uff1f\u6211\u5011\u6d3b\u51fa\u5929\u7236\u7684\u751f\u547d\u55ce\uff1f\u300c\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002\u300d\u795e\u7684\u540d\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002\u6211\u5011\u7684\u5929\u7236\u662f\u8056\u6f54\u7684\u795e\uff0c\u8056\u6f54\u662f\u795e\u5b8c\u5168\u7684\u5c6c\u6027\uff0c\u9019\u53e5\u8a71\u5c31\u662f\u6211\u5011\u628a\u795e\u7576\u4f5c\u795e\uff0c\u627f\u8a8d\u6211\u5011\u4e0d\u662f\u795e\uff0c\u6211\u5011\u8981\u6094\u6539\uff0c\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\u3002\u540c\u6642\u6211\u5011\u627f\u8a8d\u9019\u4f4d\u5929\u7236\u662f\u5275\u9020\u842c\u7269\u7684\u4e3b\u3001\u662f\u7368\u4e00\u771f\u795e\u3001\u7942\u7684\u5c6c\u6027\u662f\u8056\u6f54\u5b8c\u5168\uff0c\u7942\u53c8\u662f\u6211\u5011\u7684\u7236\uff0c\u795e\u7684\u5152\u5973\u90fd\u8981\u8ffd\u6c42\u50cf\u4ed6\u4e00\u6a23\u8056\u6f54\u5b8c\u5168\u3002<br \/>\nv10\u300c\u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002\u300d\u4e3b\u79b1\u6587\u5982\u679c\u5206\u70ba\u524d\u5f8c\u4e8c\u5927\u6bb5\uff0c\u524d\u534a\u6bb5\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u79b1\u544a\uff0c\u6559\u5c0e\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u5c31\u8981\u5b78\u7fd2\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u795e\u7684\u570b\u662f\u300c\u795e\u7684\u4e3b\u6b0a\u300d\uff0c\u795e\u7684\u7fa9\u662f\u300c\u795e\u7684\u5c6c\u6027\u300d\u3002\u795e\u7684\u570b\u5ea6\u964d\u81e8\uff1f\u6211\u5011\u4e0d\u8981\u60f3\u5230\u5efa\u7acb\u66f4\u591a\u7684\u6559\u5802\uff0c\u800c\u662f\u76f4\u5230\u60f3\u795e\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\uff0c\u5b8c\u5168\u7684\u638c\u6b0a\uff1b\u795e\u7684\u65e8\u610f\u8981\u900f\u904e\u6211\u5011\u884c\u5728\u9019\u500b\u4e16\u4e0a\u3002\u795e\u7684\u570b\u8207\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u4e0d\u8981\u60f3\u5230\u6559\u5802\u3001\u7267\u5e2b\u3001\u4f5c\u79ae\u62dc\u2026\uff0c\u800c\u662f\u60f3\u5230\u6211\u7684\u751f\u547d\u5b8c\u5168\u63a5\u53d7\u795e\u7684\u638c\u7ba1\u6cbb\u7406\uff0c\u900f\u904e\u6211\u628a\u795e\u7684\u65e8\u610f\u884c\u5728\u6211\u7684\u751f\u6d3b\u4e2d\u6bcf\u4e00\u500b\u5c64\u9762\uff0c\u6211\u7684\u5de5\u4f5c\u3001\u5bb6\u5ead\u3001\u65e5\u5e38\u751f\u6d3b\u2026\u3002\u795e\u900f\u904e\u6211\u6d3b\u51fa\u4f86\u7942\u7684\u65e8\u610f\u3001\u638c\u6b0a\u3001\u751f\u547d\u3001\u6027\u60c5\uff0c\u6211\u662f\u795e\u7684\u5152\u5973\uff0c\u5c31\u662f\u5c0f\u57fa\u7763\u3002\u6211\u5011\u7684\u79b1\u544a\uff0c\u662f\u5148\u6c42\u795e\u5f97\u8457\u6211\u9019\u500b\u4eba\uff0c\u518d\u628a\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\u900f\u904e\u6211\uff0c\u64f4\u5c55\u51fa\u53bb\u3002<\/p>\n<p>v11\u300c\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u4eca\u65e5\u8cdc\u7d66\u6211\u5011\u3002\u300d\u4e3b\u79b1\u6587\u5f8c\u534a\u6bb5\uff0c\u518d\u4f86\u8b1b\u5230\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\uff0c\u5982\u4f55\u80fd\u5920\u843d\u5be6\u5728\u6211\u5011\u751f\u6d3b\u4e4b\u4e2d\u3002\u65e5\u7528\u7684\u98f2\u98df\uff0c\u6211\u5011\u4e0d\u8981\u53ea\u60f3\u5230\u98df\u7269\u3001\u91d1\u9322\u2026\uff0c\u800c\u662f\u5305\u62ec\u6211\u5011\u7684\u751f\u547d\u3001\u6c23\u606f\u3001\u5065\u5eb7\u3001\u80fd\u529b\u3001\u5c6c\u9748\u7684\u751f\u547d\u3001\u611b\u3001\u4fe1\u5fc3\u3001\u559c\u6a02\u2026\uff0c\u5929\u5929\u8cdc\u7d66\u6211\u5011\u3002\u56e0\u70ba\u4e00\u5929\u7684\u6182\u616e\u4e00\u5929\u7576\uff0c\u795e\u6c92\u6709\u8cdc\u4e0b\u660e\u5929\u7684\u55ce\u54ea\uff0c\u6bcf\u5929\u7684\u55ce\u54ea\u6bcf\u5929\u90fd\u8981\u6191\u8457\u4fe1\u5fc3\u53bb\u62fe\u53d6\uff0c\u795e\u662f\u6d3b\u5728\u4eca\u5929\uff0c\u6d3b\u5728\u6b64\u523b\u7684\u795e\u3002\u6211\u5011\u4eba\u559c\u6b61\u4e0d\u65b7\u7a4d\u6522\u8ca1\u5bf6\uff0c\u6210\u70ba\u6211\u5011\u7684\u5b89\u5168\u611f\uff0c\u6700\u5f8c\u5c31\u8b8a\u6210\u4e86\u5076\u50cf\uff0c\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\u3002\u795e\u8981\u6211\u5011\u5929\u5929\u3001\u6642\u6642\uff0c\u4e0d\u65b7\u7684\u4fe1\u9760\u7942\uff0c\u7dca\u7dca\u9023\u7d50\u65bc\u7942\uff0c\u5343\u842c\u4e0d\u8981\u6709\u4e00\u5206\u4e00\u79d2\u81ea\u4ee5\u70ba\u53ef\u4ee5\u9760\u81ea\u5df1\uff0c\u5c31\u5931\u53bb\u4e86\u4fe1\u9760\u7684\u5fc3\u3002<\/p>\n<p>v12\u300c\u514d\u6211\u5011\u7684\u50b5\uff0c\u5982\u540c\u6211\u5011\u514d\u4e86\u4eba\u7684\u50b5\u3002\u300d\u539f\u6587\u76f4\u8b6f\u662f\uff1a\u300c\u8d66\u514d\u6211\u5011\uff0c\u5c31\u662f\u6211\u5011\u7684\u90a3\u4e9b\u8667\u6b20\uff0c\u6b63\u5982\u6211\u5011\u4e5f\u8d66\u514d\u90a3\u4e9b\u8667\u6b20\u6211\u5011\u7684\u4eba\u3002\u300d\u9019\u88cf\u662f\u6211\u5011\u8207\u4ed6\u4eba\u7684\u95dc\u4fc2\uff0c\u61c9\u8a72\u8ffd\u6c42\u7684\u662f\u611b\u4eba\u5982\u5df1\uff0c\u8207\u4eba\u548c\u597d\u7684\u95dc\u4fc2\u3002\u8056\u7d93\u5f88\u770b\u91cd\u6211\u5011\u8981\u9952\u6055\u5225\u4eba\uff0c\u6b63\u5982\u795e\u9952\u6055\u6211\u5011\u4e00\u6a23\uff0c\u4e0d\u8981\u7dca\u7dca\u6293\u4f4f\u5225\u4eba\u5c0d\u4e0d\u8d77\u6211\u5011\u7684\u5730\u65b9\uff0c\u5c31\u8b93\u81ea\u5df1\u6d3b\u5728\u300c\u4e0d\u9952\u6055\u7684\u4eba\u9593\u5730\u7344\u88cf\u9762\u300d\uff0c\u4ee5\u81f4\u65bc\u8207\u795e\u7684\u6069\u5178\u9694\u7d55\u3002\u9952\u6055\u5225\u4eba\u662f\u4e00\u7a2e\u610f\u5fd7\u529b\u4e0a\u7684\u6c7a\u5b9a\uff0c\u6211\u9858\u610f\u9952\u6055\u5225\u4eba\uff0c\u662f\u6211\u5011\u55ae\u65b9\u9762\u53ef\u4ee5\u9078\u64c7\u7684\u6c7a\u5b9a\uff0c\u4e0d\u9700\u8981\u7b49\u5230\u5c0d\u65b9\u91cb\u51fa\u5584\u610f\u3002\u9952\u6055\u5225\u4eba\u4e26\u4e0d\u4ee3\u8868\u95dc\u4fc2\u80fd\u5920\u56de\u5230\u904e\u53bb\u7684\u89aa\u5bc6\uff0c\u800c\u662f\u6211\u5011\u4e0d\u518d\u7dca\u6390\u4f4f\u5c0d\u65b9\u7684\u8116\u5b50\u4e0d\u653e\u800c\u6df1\u9677\u75db\u82e6\u6df1\u6df5\u3002\u6211\u5011\u80fd\u5920\u9952\u6055\u5225\u4eba\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u300c\u795e\u5148\u9952\u6055\u4e86\u6211\u5011\u300d\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u4f7f\u6211\u5011\u64c1\u6709\u50cf\u8036\u7a4c\u4e00\u6a23\u7684\u751f\u547d\u54c1\u683c\u3002\u6211\u5011\u5728\u795e\u9762\u524d\uff0c\u5176\u5be6\u8207\u5f97\u7f6a\u6211\u5011\u7684\u4eba\u4e00\u6a23\uff0c\u4e0d\u7ba1\u662f\u300c\u523a\u300d\u6216\u662f\u300c\u6a11\u6728\u300d\uff0c\u90fd\u662f\u4e94\u5341\u6b65\u7b11\u4e00\u767e\u6b65\uff0c\u90fd\u4e00\u6a23\u662f\u7f6a\u4eba\u3002\u795e\u9952\u6055\u6211\u5011\uff0c\u4e0d\u662f\u6211\u5011\u914d\u5f97\u3001\u8cfa\u5f97\uff0c\u800c\u662f\u795e\u767d\u767d\u7684\u6069\u5178\u3002\u540c\u6a23\u7684\uff0c\u7576\u6211\u5011\u9858\u610f\u9952\u6055\u5225\u4eba\u7684\u6642\u5019\uff0c\u5c31\u53ef\u4ee5\u8b49\u660e\u300c\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u795e\u5152\u5973\u7684\u751f\u547d\u300d\uff0c\u5426\u5247\uff0c\u7576\u6211\u5011\u4e0d\u80fd\u9952\u6055\u5225\u4eba\uff0c\u5c31\u9593\u63a5\u8b49\u660e\u6211\u5011\u9084\u4e0d\u662f\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u6211\u5011\u4fe1\u795e\u662f\u4fe1\u5047\u7684\uff0c\u662f\u9a19\u4eba\u7684\uff0c\u9700\u8981\u91cd\u65b0\u6094\u6539\u3002<\/p>\n<p>v13\u300c\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff1b\u6551\u6211\u5011\u812b\u96e2\u5147\u60e1\uff08\u6216\u8b6f\uff1a\u812b\u96e2\u60e1\u8005\uff09\u3002\u56e0\u70ba\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u69ae\u8000\uff0c\u5168\u662f\u4f60\u7684\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\u9019\uf906\u79b1\u544a\u8868\u793a\u5929\u570b\u5b50\u6c11\u8981\u6642\u6642\u523b\u523b\u5106\u9192\u4f9d\u9760\u795e\uff0c\u7948\u6c42\u795e\uf967\u8981\u8b93\u6211\u5011\u9047\u5230\u7121\u6cd5\u62b5\u53d7\u7684\u8a66\u63a2\u6216\u8a66\uf993\uff0c\u4e26\u6551\u6211\u5011\u812b\uf9ea\u9b54\u9b3c\u7684\u6b0a\u52e2\u3002\u300c\u9047\ufa0a\u300d\u539f\u610f\u662f\u300c\u5e36\u5165\u3001\uf9b4\u5165\u300d\u7684\u610f\u601d\uff0c\u800c\uf967\u55ae\u55ae\u662f\u300c\u9047\ufa0a\u300d\u3002\u5176\u5be6\u8056\u7d93\u5176\u4ed6\u5730\u65b9\u4e26\u6c92\u6709\u4fdd\u8b49\u4eba\uf967\u6703\u300c\u9047\ufa0a\u300d\u8a66\u63a2\uff0c\u76f8\u53cd\u7684\u662f\u6559\u5c0e\u6211\u5011\u5982\u4f55\u300c\u9762\u5c0d\u300d\u8a66\u63a2\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u4e0d\u8981\u81ea\u4ee5\u70ba\u662f\uff0c\u4e0d\u8981\u8f15\u6575\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u5f88\u53b2\u5bb3\u3002\u8981\u8d95\u7dca\u900f\u904e\u79b1\u544a\uff0c\u6709\u6642\u5019\u9700\u8981\u9078\u64c7\u300c\u9003\u907f\u300d\uff0c\u6709\u6642\u5019\u9700\u8981\u6c42\u795e\u8cdc\u4e0b\u529b\u91cf\u52dd\u904e\uff0c\u53ea\u6709\u8b19\u5351\u501a\u9760\u795e\u7684\u4eba\u624d\u80fd\u7d93\u6b77\u5f97\u52dd\uff0c\u559c\u6b61\u9760\u81ea\u5df1\u7684\u4eba\u662f\u7d55\u5c0d\u6c92\u6709\u51fa\u8def\u7684\u3002\u300c\u6551\u300d\u539f\u610f\u662f\u300c\u6436\u6551\u3001\u4fdd\u8b77\u300d\uff0c\u6211\u5011\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u5929\u5929\u6642\u6642\u6c42\u795e\u4fdd\u5b88\uff0c\u9019\u6a23\u7684\u79b1\u544a\u5408\u795e\u5fc3\u610f\uff0c\u5fc5\u8499\u795e\u7684\u5782\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e09\u5929\u53c3\u52a0EE\uff08Evangelism Explosion\uff09\u8a13\u7df4\u8ab2\u7a0b\uff0c\u5e6b\u52a9\u6700\u5927\u7684\u662f\u78ba\u8a8d\u6211\u5011\u5f97\u6551\u662f\u56e0\u4fe1\u9760\u4e3b\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u4efb\u4f55\u52aa\u529b\u8207\u529f\u5fb7\u3002\u662f\u795e\u7684\u6069\u5178\u6190\u61ab\u5148\u767d\u767d\u8cdc\u7d66\u4e86\u6211\u5011\uff0c\u6211\u5011\u6191\u4fe1\u5fc3\u9818\u53d7\u4e86\uff0c\u624d\u80fd\u958b\u59cb\u6539\u8b8a\uff0c\u7d55\u4e0d\u662f\u6211\u5011\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u4f01\u5716\u60f3\u8cfa\u53d6\u795e\u7684\u6069\u5178\u8207\u795d\u798f\u3002\u767b\u5c71\u5bf6\u8a13\u4e5f\u662f\u4e00\u6a23\uff0c\u8036\u7a4c\u5176\u5be6\u5728\u8cac\u5099\u90a3\u4e9b\u8207\u795e\u6c92\u6709\u5148\u5efa\u7acb\u95dc\u4fc2\uff0c\u537b\u4e0d\u65b7\u60f3\u8981\u9760\u81ea\u5df1\u884c\u5584\u4f5c\u529f\u5fb7\u4f86\u63db\u53d6\u795d\u798f\u8207\u4eba\u7684\u80af\u5b9a\uff0c\u5230\u982d\u4f86\u7d42\u662f\u4e00\u5834\u7a7a\u3002\u6211\u5011\u662f\u5728\u795e\u6eff\u6eff\u7684\u611b\u3001\u6069\u5178\u3001\u6190\u61ab\u3001\u5b89\u5168\u611f\u4e2d\uff0c\u6d3b\u51fa\u300c\u88ab\u6539\u8b8a\u300d\u7684\u751f\u547d\u3002\u5148\u8207\u795e\u7684\u95dc\u4fc2\u5c0d\u4e86\uff0c\u5167\u5fc3\u7684\u52d5\u6a5f\u624d\u6703\u88ab\u795e\u66f4\u65b0\u3001\u614b\u5ea6\u624d\u6703\u6b63\u78ba\uff0c\u6d3b\u51fa\u4f86\u7684\u884c\u70ba\u624d\u80fd\u8a0e\u795e\u559c\u6085\u3002\u6211\u9700\u8981\u7684\u662f\u6bcf\u5929\u5728\u795e\u6975\u5927\u7684\u5b89\u5168\u611f\u4e4b\u4e2d\u751f\u6d3b\u884c\u4e8b\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u53bb\u8cfa\uff0c\u800c\u662f\u88ab\u795e\u611b\u5145\u6eff\u4e86\uff0c\u7136\u5f8c\u624d\u80fd\u6d3b\u51fa\u611b\u7684\u751f\u547d\uff0c\u611f\u8b1d\u8056\u9748\u6642\u6642\u63d0\u9192\u6211\u9019\u4e00\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 6\uff1a1~15 6\uff1a1 \u300c\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u5c07\u5584\u4e8b\u884c\u5728\u4eba\u7684\u9762\u524d\uff0c\u6545\u610f\u53eb\u4ed6\u5011\u770b\u898b\uff0c\u82e5\u662f\u9019\u6a23\uff0c\u5c31\u4e0d\u80fd\u5f97\u4f60\u5011\u5929 &#8230; <a title=\"2021 &#8211; 01 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 6\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 6\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9088,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8971","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8971","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8971"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8971\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9088"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}