{"id":3157,"date":"2017-04-03T12:55:45","date_gmt":"2017-04-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3157"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2028","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2028\/","title":{"rendered":"2017 &#8211; 04 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 21\uff1a20~28"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 21\uff1a20~28<br \/>\n21\uff1a20 \u4f60\u5011\u770b\u898b\u8036\u8def\u6492\u51b7\u88ab\u5175\u570d\u56f0\uff0c\u5c31\u53ef\u77e5\u9053\u5b83\u6210\u8352\u5834\u7684\u65e5\u5b50\u8fd1\u4e86\u3002<br \/>\n21\uff1a21 \u90a3\u6642\uff0c\u5728\u7336\u592a\u7684\u61c9\u7576\u9003\u5230\u5c71\u4e0a\uff1b\u5728\u57ce\u88cf\u7684\u61c9\u7576\u51fa\u4f86\uff1b\u5728\u9109\u4e0b\u7684\u4e0d\u8981\u9032\u57ce\uff1b<br \/>\n21\uff1a22 \u4f7f\u7d93\u4e0a\u6240\u5beb\u7684\u90fd\u5f97\u61c9\u9a57\u3002<br \/>\n21\uff1a23 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u61f7\u5b55\u7684\u548c\u5976\u5b69\u5b50\u7684\u6709\u798d\u4e86!\u56e0\u70ba\u5c07\u6709\u5927\u707d\u96e3\u964d\u5728\u9019\u5730\u65b9\uff0c\u4e5f\u6709\u9707\u6012\u81e8\u5230\u9019\u767e\u59d3\u3002<br \/>\n21\uff1a24 \u4ed6\u5011\u8981\u5012\u5728\u5200\u4e0b\uff0c\u53c8\u88ab\u64c4\u5230\u5404\u570b\u53bb\u3002\u8036\u8def\u6492\u51b7\u8981\u88ab\u5916\u90a6\u4eba\u8e10\u8e0f\uff0c\u76f4\u5230\u5916\u90a6\u4eba\u7684\u65e5\u671f\u6eff\u4e86\u3002<br \/>\n21\uff1a25 \u65e5\u3001\u6708\u3001\u661f\u8fb0\u8981\u986f\u51fa\u7570\u5146\uff0c\u5730\u4e0a\u7684\u90a6\u570b\u4e5f\u6709\u56f0\u82e6\uff1b\u56e0\u6d77\u4e2d\u6ce2\u6d6a\u7684\u97ff\u8072\uff0c\u5c31\u614c\u614c\u4e0d\u5b9a\u3002<br \/>\n21\uff1a26 \u5929\u52e2\u90fd\u8981\u9707\u52d5\uff0c\u4eba\u60f3\u8d77\u90a3\u5c07\u8981\u81e8\u5230\u4e16\u754c\u7684\u4e8b\uff0c\u5c31\u90fd\u5687\u5f97\u9b42\u4e0d\u9644\u9ad4\u3002<br \/>\n21\uff1a27 \u90a3\u6642\uff0c\u4ed6\u5011\u8981\u770b\u898b\u4eba\u5b50\u6709\u80fd\u529b\uff0c\u6709\u5927\u69ae\u8000\u99d5\u96f2\u964d\u81e8\u3002<br \/>\n21\uff1a28 \u4e00\u6709\u9019\u4e9b\u4e8b\uff0c\u4f60\u5011\u5c31\u7576\u633a\u8eab\u6602\u9996\uff0c\u56e0\u70ba\u4f60\u5011\u5f97\u8d16\u7684\u65e5\u5b50\u8fd1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 21\uff1a28 \u4e00\u6709\u9019\u4e9b\u4e8b\uff0c\u4f60\u5011\u5c31\u7576\u633a\u8eab\u6602\u9996\uff0c\u56e0\u70ba\u4f60\u5011\u5f97\u8d16\u7684\u65e5\u5b50\u8fd1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5f9e\u8036\u8def\u6492\u51b7\u5c07\u8981\u88ab\u6575\u4eba\u653b\u4f54\u6bc0\u58de\uff08\u4e3b\u5f8c70\u5e74\uff09\u7684\u9810\u8a00\uff0c\u4e00\u76f4\u8b1b\u5230\u4e16\u754c\u672b\u65e5\u4e3b\u8981\u518d\u4f86\u5be9\u5224\u4e16\u754c\u7684\u65e5\u5b50\u3002\u56e0\u70ba\u662f\u6709\u95dc\u806f\u7684\u3002\u8036\u8def\u6492\u51b7\u88ab\u6bc0\u6ec5\uff0c\u5c31\u8ddf\u820a\u7d04\u4ee5\u8272\u5217\u767e\u59d3\u7684\u7f6a\u4e00\u76f4\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u8fce\u63a5\u5929\u7236\u5dee\u4f86\u7684\u7368\u751f\u5b50\u4f5c\u738b\uff0c\u6574\u500b\u793e\u6703\u5b97\u6559\u7f77\u4f54\u571f\u5730\u7262\u650f\u4eba\u5fc3\u81ea\u7acb\u70ba\u738b\uff0c\u60f9\u795e\u7684\u61a4\u6012\u3002\u795e\u4e0d\u662f\u6148\u611b\u7684\u55ce\uff1f<\/p>\n<p>\u7d043\uff1a36 \u4fe1\u5b50\u7684\u4eba\u6709\u6c38\u751f\uff1b\u4e0d\u4fe1\u5b50\u7684\u4eba\u5f97\u4e0d\u8457\u6c38\u751f\uff0c\u4e0a\u5e1d\u7684\u9707\u6012\u5e38\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n\u7f852\uff1a5 \u4f60\u7adf\u4efb\u8457\u4f60\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u4e0a\u5e1d\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002<\/p>\n<p>\u795e\u73fe\u5728\u4e00\u76f4\u5bec\u5bb9\u5fcd\u8010\u7f6a\u4eba\u3002\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u4e00\u76f4\u7d66\u4ed6\u6a5f\u6703\u9084\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u6709\u4e00\u5929\u6703\u7528\u9707\u6012\u7684\u5be9\u5224\u81e8\u5230\u4ed6\u5011\u3002\u53ea\u6709\u90a3\u4e9b\u6bcf\u5929\u904e\u4e00\u500b\u5106\u9192\u6094\u6539\u65e5\u5b50\u7684\u4eba\uff0c\u5c07\u6703\u5766\u7136\u7121\u61fc\u3002\u56e0\u70ba\u6703\u6709\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u6bcf\u5929\u5728\u9810\u5099\u81ea\u5df1\u7b49\u5019\u4e3b\u7684\u518d\u4f86\uff0c\u6bcf\u5929\u90fd\u597d\u597d\u904e\u65e5\u5b50\u8207\u795e\u540c\u884c\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4e0d\u7ba1\u4e3b\u4f55\u6642\u518d\u4f86\uff0c\u5c07\u7121\u6240\u61fc\u3002\u81f3\u65bc\u6c92\u6709\u9810\u5099\u597d\u7684\u4eba\uff0c\u7279\u5225\u662f\u8caa\u611b\u4e16\u754c\u52dd\u904e\u611b\u795e\u570b\u5ea6\u7684\u4eba\uff0c\u5c07\u6703\u767c\u73fe\u9019\u500b\u795e\u5c0d\u9019\u500b\u4e16\u754c\u6709\u66f4\u591a\u4ee4\u4eba\u9a5a\u6050\u7684\u5be9\u5224\u81e8\u5230\u3002\u795e\u7684\u570b\u662f\u70ba\u51e1\u4e0d\u65b7\u9810\u5099\u81ea\u5df1\u7b49\u5019\u4e3b\u518d\u4f86\u7684\u4eba\u6e96\u5099\u7684\u3002\u90a3\u4e9b\u5fc3\u88cf\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u6c42\u4e3b\u52f8\u4ed6\u5011\u53ca\u65e9\u7526\u9192\uff0c\u514d\u5f97\u56e0\u7121\u77e5\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>\u795e\u662f\u56b4\u53b2\u7684\u55ce\uff1f\u662f\u7684\uff01\u4f46\u795e\u4e5f\u662f\u6148\u611b\u7684\uff0c\u56e0\u70ba\u7942\u4e00\u76f4\u7d66\u6211\u5011\u6a5f\u6703\u3002\u795e\u7684\u56b4\u53b2\uff0c\u53ea\u6703\u5831\u61c9\u5728\u4e0d\u9858\u771f\u5be6\u6094\u6539\u7684\u4eba\u8eab\u4e0a\u3002\u795e\u7684\u6148\u611b\uff0c\u8868\u73fe\u5728\u7942\u5148\u70ba\u6bcf\u4e00\u500b\u4eba\u91d8\u5341\u5b57\u67b6\uff0c\u4e26\u4e14\u7b49\u5019\u4ed6\u5011\u6094\u6539\u3002\u51e1\u9858\u610f\u6094\u6539\u8207\u795e\u540c\u884c\u7684\u4eba\uff0c\u5c07\u88ab\u4e3b\u8fce\u63a5\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u5225\u4eba\u6b63\u7576\u9a5a\u61fc\u6182\u6101\u7684\u6642\u5019\uff0c\u6211\u5011\u5c6c\u4e3b\u7684\u9580\u5f92\uff0c\u61c9\u8a72\u662f\u6700\u6b61\u6b23\u9f13\u821e\u7684\u4e00\u7fa4\u4eba\u4e86\uff0c\u56e0\u70ba\u6211\u5011\u7d42\u65bc\u8981\u300c\u56de\u5929\u7236\u7684\u5bb6\u300d\u4e86\u3002<\/p>\n<p>\u8056\u7d93\u521d\u4ee3\u6559\u6703\u4fe1\u4ef0\u50b3\u958b\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u56e0\u70ba\u4fe1\u8036\u7a4c\u7684\u4eba\u5168\u90fd\u6607\u5b98\u767c\u8ca1\uff0c\u5f15\u4eba\u7fa1\u6155\u3002\u800c\u662f\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u8036\u7a4c\u7684\u4e0b\u5834\uff0c\u5c31\u662f\u88ab\u6293\u53bb\u9935\u7345\u5b50\u3001\u91d8\u5341\u5b57\u67b6\u3001\u780d\u982d\u3001\u6b89\u9053\uff0c\u5f15\u8d77\u6c11\u773e\u7684\u597d\u5947\uff0c\u70ba\u4ec0\u9ebc\u57fa\u7763\u5f92\u4e0d\u6015\u6b7b\uff0c\u70ba\u4ec0\u9ebc\u8d8a\u903c\u8feb\uff0c\u57fa\u7763\u5f92\u8d8a\u6709\u5e73\u5b89\u3001\u8d8a\u6709\u559c\u6a02\u3001\u8d8a\u6709\u4fe1\u5fc3\u8207\u52c7\u6562\u3002\u9020\u6210\u8a31\u591a\u4eba\u4fe1\u4e3b\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u56e0\u70ba\u57fa\u7763\u5f92\u793e\u6703\u4e0a\u7684\u6210\u529f\uff0c\u800c\u662f\u5fc3\u9748\u88cf\u7684\u5f37\u5065\uff0c\u4f7f\u5f97\u57fa\u7763\u4fe1\u4ef0\u524d\u64b2\u5f8c\u7e7c\uff0c\u5e2d\u6372\u4e86\u6574\u500b\u4e16\u754c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u5e36\u5b69\u5b50\u51fa\u904a\u4e26\u63a2\u8a2a\u4e00\u4f4d\u904e\u53bb\u66fe\u70ba\u5979\u65bd\u6d17\u7684\u59ca\u59b9\uff0c\u904e\u53bb\u662f\u5927\u5b78\u751f\uff0c\u5982\u4eca\u5df2\u5ac1\u4f5c\u4eba\u5a66\u4e26\u4e14\u958b\u9910\u5ef3\u4e86\u3002\u8981\u70ba\u5979\u7684\u9910\u5ef3\u795d\u798f\u79b1\u544a\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u5f7c\u6b64\u795d\u798f\u52c9\u52f5\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u597d\u597d\u8ddf\u96a8\u4e3b\uff0c\u5019\u4e3b\u518d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 21\uff1a28 \u4e00\u6709\u9019\u4e9b\u4e8b\uff0c\u4f60\u5011\u5c31\u7576\u633a\u8eab\u6602\u9996\uff0c\u56e0\u70ba\u4f60\u5011\u5f97\u8d16\u7684\u65e5\u5b50\u8fd1\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u6559\u5c0e\u6211\u5011\uff0c\u552f\u6709\u795e\u7684\u570b\u8207\u5929\u4e0a\u7684\u5bb6\uff0c\u624d\u662f\u6211\u5011\u9748\u9b42\u6c38\u6046\u7684\u5c45\u6240\u3002\u7962\u7d66\u6bcf\u4e00\u500b\u4eba\u6709\u6a5f\u6703\u9078\u64c7\uff0c\u662f\u5426\u6094\u6539\u3001\u662f\u5426\u8ddf\u96a8\u3001\u662f\u5426\u9810\u5099\u81ea\u5df1\u6210\u70ba\u5929\u570b\u7684\u5b50\u6c11\u3002\u7962\u7684\u6148\u611b\uff0c\u662f\u7b49\u5019\u5e36\u9818\u6211\u5011\u6094\u6539\uff0c\u7962\u7684\u56b4\u53b2\uff0c\u662f\u5831\u61c9\u4e00\u5207\u4e0d\u9858\u610f\u5c0a\u4e3b\u70ba\u5927\u3001\u807d\u8a71\u9806\u670d\u7684\u4eba\u8eab\u4e0a\u3002\u6c42\u5929\u7236\u6190\u61ab\u6211\uff0c\u9858\u610f\u7ad9\u5728\u6094\u6539\u8499\u6148\u611b\u7684\u4e00\u65b9\uff0c\u800c\u4e0d\u662f\u9078\u64c7\u6096\u9006\u60f9\u795e\u9707\u6012\u7684\u5730\u6b65\u3002\u8b93\u6211\u5929\u5929\u9810\u5099\u81ea\u5df1\uff0c\u5019\u4e3b\u518d\u4f86\u3002\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 21\uff1a20~28 21\uff1a20 \u4f60\u5011\u770b\u898b\u8036\u8def\u6492\u51b7\u88ab\u5175\u570d\u56f0\uff0c\u5c31\u53ef\u77e5\u9053\u5b83\u6210\u8352\u5834\u7684\u65e5\u5b50\u8fd1\u4e86\u3002 21\uff1a21 \u90a3 &#8230; <a title=\"2017 &#8211; 04 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 21\uff1a20~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2028\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 21\uff1a20~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3176,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3157","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3157","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3157"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3157\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3176"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3157"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3157"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3157"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}