{"id":13049,"date":"2022-11-09T00:00:55","date_gmt":"2022-11-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13049"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-45%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-45%ef%bc%9a115\/","title":{"rendered":"2022 \u2013 11 \u2013 09 QT \u5275\u4e16\u8a18 45\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 45\uff1a1~15<\/p>\n<p>45\uff1a1 \u7d04\u745f\u5728\u5de6\u53f3\u7ad9\u8457\u7684\u4eba\u9762\u524d\u60c5\u4e0d\u81ea\u7981\uff0c\u5429\u5490\u4e00\u8072\u8aaa\uff1a\u300c\u4eba\u90fd\u8981\u96e2\u958b\u6211\u51fa\u53bb\uff01\u300d\u7d04\u745f\u548c\u5f1f\u5144\u5011\u76f8\u8a8d\u7684\u6642\u5019\u4e26\u6c92\u6709\u4e00\u4eba\u7ad9\u5728\u4ed6\u9762\u524d\u3002<br \/>\n45\uff1a2 \u4ed6\u5c31\u653e\u8072\u5927\u54ed\uff1b\u57c3\u53ca\u4eba\u548c\u6cd5\u8001\u5bb6\u4e2d\u7684\u4eba\u90fd\u807d\u898b\u4e86\u3002<br \/>\n45\uff1a3 \u7d04\u745f\u5c0d\u4ed6\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u6211\u662f\u7d04\u745f\u3002\u6211\u7684\u7236\u89aa\u9084\u5728\u55ce\uff1f\u300d\u4ed6\u5f1f\u5144\u4e0d\u80fd\u56de\u7b54\uff0c\u56e0\u70ba\u5728\u4ed6\u9762\u524d\u90fd\u9a5a\u60f6\u3002<br \/>\n45\uff1a4 \u7d04\u745f\u53c8\u5c0d\u4ed6\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u8acb\u4f60\u5011\u8fd1\u524d\u4f86\u3002\u300d\u4ed6\u5011\u5c31\u8fd1\u524d\u4f86\u3002\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u4f60\u5011\u7684\u5144\u5f1f\u7d04\u745f\uff0c\u5c31\u662f\u4f60\u5011\u6240\u8ce3\u5230\u57c3\u53ca\u7684\u3002<br \/>\n45\uff1a5 \u73fe\u5728\uff0c\u4e0d\u8981\u56e0\u70ba\u628a\u6211\u8ce3\u5230\u9019\u88cf\u81ea\u6182\u81ea\u6068\u3002\u9019\u662f\u3000\u795e\u5dee\u6211\u5728\u4f60\u5011\u4ee5\u5148\u4f86\uff0c\u70ba\u8981\u4fdd\u5168\u751f\u547d\u3002<br \/>\n45\uff1a6 \u73fe\u5728\u9019\u5730\u7684\u9951\u8352\u5df2\u7d93\u4e8c\u5e74\u4e86\uff0c\u9084\u6709\u4e94\u5e74\u4e0d\u80fd\u8015\u7a2e\uff0c\u4e0d\u80fd\u6536\u6210\u3002<br \/>\n45\uff1a7 \u3000\u795e\u5dee\u6211\u5728\u4f60\u5011\u4ee5\u5148\u4f86\uff0c\u70ba\u8981\u7d66\u4f60\u5011\u5b58\u7559\u9918\u7a2e\u5728\u4e16\u4e0a\uff0c\u53c8\u8981\u5927\u65bd\u62ef\u6551\uff0c\u4fdd\u5168\u4f60\u5011\u7684\u751f\u547d\u3002<br \/>\n45\uff1a8 \u9019\u6a23\u770b\u4f86\uff0c\u5dee\u6211\u5230\u9019\u88cf\u4f86\u7684\u4e0d\u662f\u4f60\u5011\uff0c\u4e43\u662f\u3000\u795e\u3002\u4ed6\u53c8\u4f7f\u6211\u5982\u6cd5\u8001\u7684\u7236\uff0c\u4f5c\u4ed6\u5168\u5bb6\u7684\u4e3b\uff0c\u4e26\u57c3\u53ca\u5168\u5730\u7684\u5bb0\u76f8\u3002<br \/>\n45\uff1a9 \u4f60\u5011\u8981\u8d95\u7dca\u4e0a\u5230\u6211\u7236\u89aa\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u4f60\u5152\u5b50\u7d04\u745f\u9019\u6a23\u8aaa\uff1a \u795e\u4f7f\u6211\u4f5c\u5168\u57c3\u53ca\u7684\u4e3b\uff0c\u8acb\u4f60\u4e0b\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u803d\u5ef6\u3002<br \/>\n45\uff1a10 \u4f60\u548c\u4f60\u7684\u5152\u5b50\u5b6b\u5b50\uff0c\u9023\u725b\u7fa4\u7f8a\u7fa4\uff0c\u4e26\u4e00\u5207\u6240\u6709\u7684\uff0c\u90fd\u53ef\u4ee5\u4f4f\u5728\u6b4c\u73ca\u5730\uff0c\u8207\u6211\u76f8\u8fd1\u3002<br \/>\n45\uff1a11 \u6211\u8981\u5728\u90a3\u88cf\u5949\u990a\u4f60\uff1b\u56e0\u70ba\u9084\u6709\u4e94\u5e74\u7684\u9951\u8352\uff0c\u514d\u5f97\u4f60\u548c\u4f60\u7684\u7737\u5c6c\uff0c\u4e26\u4e00\u5207\u6240\u6709\u7684\uff0c\u90fd\u6557\u843d\u4e86\u3002\u300f<br \/>\n45\uff1a12 \u6cc1\u4e14\u4f60\u5011\u7684\u773c\u548c\u6211\u5144\u5f1f\u4fbf\u96c5\u61ab\u7684\u773c\u90fd\u770b\u898b\u662f\u6211\u89aa\u53e3\u5c0d\u4f60\u5011\u8aaa\u8a71\u3002<br \/>\n45\uff1a13 \u4f60\u5011\u4e5f\u8981\u5c07\u6211\u5728\u57c3\u53ca\u4e00\u5207\u7684\u69ae\u8000\u548c\u4f60\u5011\u6240\u770b\u898b\u7684\u4e8b\u90fd\u544a\u8a34\u6211\u7236\u89aa\uff0c\u53c8\u8981\u8d95\u7dca\u5730\u5c07\u6211\u7236\u89aa\u642c\u5230\u6211\u9019\u88cf\u4f86\u3002\u300d<br \/>\n45\uff1a14 \u65bc\u662f\u7d04\u745f\u4f0f\u5728\u4ed6\u5144\u5f1f\u4fbf\u96c5\u61ab\u7684\u9838\u9805\u4e0a\u54ed\uff0c\u4fbf\u96c5\u61ab\u4e5f\u5728\u4ed6\u7684\u9838\u9805\u4e0a\u54ed\u3002<br \/>\n45\uff1a15 \u4ed6\u53c8\u8207\u773e\u5f1f\u5144\u89aa\u5634\uff0c\u62b1\u8457\u4ed6\u5011\u54ed\uff0c\u96a8\u5f8c\u4ed6\u5f1f\u5144\u5011\u5c31\u548c\u4ed6\u8aaa\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 45\uff1a5 \u73fe\u5728\uff0c\u4e0d\u8981\u56e0\u70ba\u628a\u6211\u8ce3\u5230\u9019\u88cf\u81ea\u6182\u81ea\u6068\u3002\u9019\u662f\u3000\u795e\u5dee\u6211\u5728\u4f60\u5011\u4ee5\u5148\u4f86\uff0c\u70ba\u8981\u4fdd\u5168\u751f\u547d\u3002<br \/>\n45\uff1a8 \u9019\u6a23\u770b\u4f86\uff0c\u5dee\u6211\u5230\u9019\u88cf\u4f86\u7684\u4e0d\u662f\u4f60\u5011\uff0c\u4e43\u662f\u3000\u795e\u3002\u4ed6\u53c8\u4f7f\u6211\u5982\u6cd5\u8001\u7684\u7236\uff0c\u4f5c\u4ed6\u5168\u5bb6\u7684\u4e3b\uff0c\u4e26\u57c3\u53ca\u5168\u5730\u7684\u5bb0\u76f8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u7d04\u745f\u4e00\u518d\u8003\u9a57\u54e5\u54e5\u5011\uff0c\u8b49\u5be6\u4ed6\u5011\u5982\u4eca\u7684\u751f\u547d\u5149\u666f\uff0c\u767c\u73fe\u4ed6\u5011\u7684\u78ba\u5df2\u7d93\u6094\u6539\u8207\u6539\u8b8a\u4e86\u3002\u4e0d\u518d\u662f\u904e\u53bb\u90a3\u4e9b\u5ac9\u5992\u81ea\u79c1\u7121\u60c5\u7684\u5144\u9577\uff0c\u800c\u662f\u6709\u60c5\u6709\u7fa9\u6709\u611b\u7684\u5144\u9577\uff0c\u65bc\u662f\u5fcd\u4e0d\u4f4f\u75db\u54ed\u8207\u76f8\u8a8d\u3002\u76f8\u8a8d\u7684\u904e\u7a0b\u4e2d\uff1a\u4e00\u3001\u7d04\u745f\u5316\u89e3\u5144\u9577\u5011\u7684\u63a7\u544a\u8207\u81ea\u8cac\uff1a\u300c\u73fe\u5728\uff0c\u4e0d\u8981\u56e0\u70ba\u628a\u6211\u8ce3\u5230\u9019\u88cf\u81ea\u6182\u81ea\u6068\u3002\u300d\uff08v5\uff09\uff0c\u9019\u662f\u56e0\u70ba\u4e4b\u524d\u4ed6\u807d\u898b\u5144\u9577\u5011\u4e8c\u6b21\u6df1\u89ba\u5f8c\u6094\u8207\u81ea\u8cac\u7684\u8ac7\u8ad6\uff0842\uff1a21~22\u300144\uff1a16\uff09\uff0c\u6240\u4ee5\u7d04\u745f\u8981\u8207\u5144\u9577\u5011\u6062\u5fa9\u95dc\u4fc2\uff0c\u5c31\u5148\u8981\u9664\u53bb\u4ed6\u5011\u7684\u81ea\u8cac\u63a7\u544a\uff0c\u8868\u660e\u81ea\u5df1\u5df2\u7d93\u4e0d\u518d\u7d00\u5ff5\u3002<\/p>\n<p>\u4e8c\u3001\u4e00\u5207\u4fe1\u9760\u795e\u7684\u5b89\u6392\uff1a\u7d04\u745f\u4e09\u6b21\u63d0\u5230\u9019\u4e00\u5207\uff0c\u90fd\u662f\u51fa\u65bc\u795e\u7684\u5b89\u6392\u2014\u300c\u9019\u662f\u3000\u795e\u5dee\u6211\u5728\u4f60\u5011\u4ee5\u5148\u4f86\uff0c\u70ba\u8981\u4fdd\u5168\u751f\u547d\u3002\u300d\uff08v5\uff09\u3001\u300c\u795e\u5dee\u6211\u5728\u4f60\u5011\u4ee5\u5148\u4f86\uff0c\u70ba\u8981\u7d66\u4f60\u5011\u5b58\u7559\u9918\u7a2e\u5728\u4e16\u4e0a\uff0c\u53c8\u8981\u5927\u65bd\u62ef\u6551\uff0c\u4fdd\u5168\u4f60\u5011\u7684\u751f\u547d\u3002\u300d\uff08v7\uff09\u3001\u300c\u9019\u6a23\u770b\u4f86\uff0c\u5dee\u6211\u5230\u9019\u88cf\u4f86\u7684\u4e0d\u662f\u4f60\u5011\uff0c\u4e43\u662f\u3000\u795e\u3002\u4ed6\u53c8\u4f7f\u6211\u5982\u6cd5\u8001\u7684\u7236\uff0c\u4f5c\u4ed6\u5168\u5bb6\u7684\u4e3b\uff0c\u4e26\u57c3\u53ca\u5168\u5730\u7684\u5bb0\u76f8\u3002\u300d\uff08v8\uff09\u591a\u6b21\u63d0\u5230\u662f\u300c\u795e\u5dee\u6211\u3001\u795e\u4f7f\u6211\u2026\u300d\u5373\u4f7f\u660e\u660e\u770b\u4f86\u5c31\u662f\u4eba\u7684\u932f\u8aa4\uff08\u54e5\u54e5\u7684\u51fa\u8ce3\uff09\uff0c\u7d04\u745f\u537b\u770b\u898b\u54e5\u54e5\u7684\u80cc\u5f8c\uff0c\u4e00\u5207\u5168\u90fd\u662f\u795e\u5728\u638c\u6b0a\u3002\u795e\u4e26\u6c92\u6709\u7761\u8457\uff0c\u4e5f\u6c92\u6709\u50cf\u5176\u4ed6\u5076\u50cf\u4e00\u6a23\u773c\u778e\u8033\u807e\uff0c\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e00\u76f4\u770b\u9867\uff0c\u4e00\u76f4\u638c\u6b0a\u3002\u5373\u4f7f\u6211\u5011\u770b\u4e0d\u898b\uff0c\u4f46\u662f\u7d04\u745f\u537b\u5805\u4fe1\u5230\u5e95\uff0c\u5c31\u662f\u795e\u662f\u80fd\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u7684\u795e\u3002<\/p>\n<p>\uff082\uff09v6~13\u7d04\u745f\u9664\u4e86\u8207\u5144\u5f1f\u5011\u76f8\u8a8d\uff0c\u4e5f\u8acb\u4ed6\u5011\u56de\u5230\u8fe6\u5357\u628a\u7236\u89aa\u5e36\u4f86\u57c3\u53ca\u540c\u4f4f\uff0c\u597d\u8b93\u4ed6\u80fd\u8207\u5168\u5bb6\u5718\u5713\uff0c\u4e5f\u80fd\u76e1\u4e0a\u5949\u990a\u7684\u8cac\u4efb\u3002\u6b64\u6642\u9951\u8352\u525b\u904e2\u5e74\uff0c\u9084\u67095\u5e74\u7684\u6642\u9593\uff0c\u96e2\u7d04\u745f\u88ab\u8ce3\u4e5f\u670922\u5e74\u7684\u6642\u9593\u4e86\u3002\u63a5\u4e0b\u4f86\u7684\u6545\u4e8b\uff0c\u4e5f\u57cb\u4e0b\u4e86\u4ee5\u8272\u5217\u4eba\u5f9e\u6b64\u9577\u4f4f\u57c3\u53ca\u9577\u9054400\u5e74\u7684\u6642\u9593\uff0c\u4e26\u4e14\u5f8c\u4f86\u6210\u4e86\u5974\u96b8\uff0c\u76f4\u5230\u6469\u897f\u5e36\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u518d\u56de\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u6bb5\u7d93\u6587\u6211\u5011\u770b\u898b\u7d04\u745f\u80fd\u5920\u9952\u6055\u54e5\u54e5\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u662f\u4e00\u500b\u5929\u751f\u5b8c\u7f8e\u7121\u7455\u7684\u4eba\uff0c\u5c31\u53ef\u4ee5\u5229\u4e9e\u4e00\u6a23\uff0c\u662f\u300c\u8207\u6211\u5011\u4e00\u6a23\u6027\u60c5\u7684\u4eba\u300d\u3002\u4f46\u662f\u7d04\u745f\u80fd\u5920\u6d3b\u51fa\u69ae\u8000\u5f97\u52dd\u7684\u751f\u547d\uff0c\u662f\u56e0\u70ba\u4ed6\u5728\u4e00\u5207\u4e8b\u4e0a\uff0c\u9078\u64c7\u76f8\u4fe1\u795e\uff0c\u751a\u81f3\u5305\u62ec\u54e5\u54e5\u51fa\u8ce3\u4ed6\u3001\u4e3b\u4eba\u7684\u59bb\u5b50\u9677\u5bb3\u4ed6\u3001\u9152\u653f\u51fa\u7344\u5fd8\u8a18\u4ed6\u2026\uff0c\u4e00\u5207\u7684\u4e00\u5207\u3002\u6211\u5011\u4e00\u822c\u4eba\u770b\u898b\u7684\u662f\u4eba\u5fc3\u7684\u96aa\u60e1\u3001\u4e16\u9053\u7684\u6557\u58de\u3001\u81ea\u5df1\u6eff\u6eff\u7684\u50b7\u5bb3\u3001\u75db\u82e6\u3001\u7121\u8f9c\u3001\u5012\u6963\u3001\u7d55\u671b\u2026\uff0c\u4f46\u662f\u7d04\u745f\u537b\u770b\u898b\u300c\u795e\u5dee\u6211\u3001\u795e\u4f7f\u6211\u2026\u300d\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u5373\u4f7f\u5728\u6700\u7cdf\u7cd5\u7684\u60c5\u5883\u3001\u6700\u7121\u8f9c\u7684\u5149\u666f\u3001\u6700\u5012\u6963\u7684\u6642\u523b\u2026\uff0c\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e0d\u4f46\u540c\u5728\uff0c\u800c\u4e14\u795e\u638c\u7ba1\u4e00\u5207\u3002\u6240\u4ee5\u7d04\u745f\u9078\u64c7\u7684\u4e0d\u662f\u300c\u81ea\u5351\u3001\u81ea\u6190\u3001\u81ea\u6028\u3001\u81ea\u827e\u3001\u81ea\u7518\u58ae\u843d\u300d\uff0c\u800c\u662f\u9078\u64c7\u5728\u4efb\u4f55\u6642\u523b\u8207\u5149\u666f\uff0c\u6301\u7e8c\u4fe1\u9760\u795e\uff0c\u6301\u7e8c\u904e\u597d\u6bcf\u4e00\u5929\uff0c\u6301\u7e8c\u5fe0\u5fc3\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u4ee5\u81f4\u65bc\u6700\u7d42\u88ab\u795e\u63d0\u6607\u3002<\/p>\n<p>\u5176\u5be6\u6211\u904e\u53bb\u4e5f\u9047\u5230\u8a31\u591a\u81ea\u8a8d\u70ba\u4e0d\u5e73\u3001\u51a4\u5c48\u3001\u88ab\u932f\u5f85\u7684\u906d\u9047\uff0c\u4e5f\u82b1\u4e86\u5f88\u591a\u6642\u9593\u81ea\u6028\u81ea\u827e\u3001\u81ea\u5351\u81ea\u6190\u3001\u81ea\u66b4\u81ea\u68c4\u2026\uff0c\u76f4\u5230\u795e\u7684\u8a71\u5c07\u6211\u7684\u5fc3\u601d\u610f\u5ff5\u6551\u56de\uff0c\u4f7f\u6211\u4e0d\u65b7\u5c0d\u7126\u65bc\u795e\uff0c\u624d\u80fd\u5f9e\u6ce5\u6cbc\u4e2d\u5f97\u6551\uff0c\u91cd\u65b0\u5f97\u529b\u3002\u4eca\u5929\u7684\u7d93\u6587\u76f8\u4fe1\u662f\u8a31\u591a\u4eba\u80fd\u5920\u5f97\u6551\u7684\u89e3\u85e5\uff0c\u53ea\u662f\u300c\u6709\u8033\u53ef\u807d\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01\u300d\u4e00\u5207\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff0c\u6211\u5011\u9858\u610f\u7528\u6b63\u78ba\u7684\u614b\u5ea6\u4f86\u56de\u61c9\u795e\u55ce\uff1f<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -17px; top: 1453.31px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 45\uff1a1~15 45\uff1a1 \u7d04\u745f\u5728\u5de6\u53f3\u7ad9\u8457\u7684\u4eba\u9762\u524d\u60c5\u4e0d\u81ea\u7981\uff0c\u5429\u5490\u4e00\u8072\u8aaa\uff1a\u300c\u4eba\u90fd\u8981\u96e2\u958b\u6211\u51fa\u53bb\uff01\u300d\u7d04\u745f\u548c\u5f1f\u5144 &#8230; <a title=\"2022 \u2013 11 \u2013 09 QT \u5275\u4e16\u8a18 45\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-45%ef%bc%9a115\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 09 QT \u5275\u4e16\u8a18 45\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13052,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13049","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13049","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13049"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13049\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13052"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13049"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13049"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13049"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}