{"id":16740,"date":"2024-09-24T00:00:55","date_gmt":"2024-09-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16740"},"modified":"2024-09-24T18:26:59","modified_gmt":"2024-09-24T10:26:59","slug":"2024-09-24-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-11%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-24-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-11%ef%bc%9a2236\/","title":{"rendered":"2024 \u2013 09 \u2013 24 QT \u5c3c\u5e0c\u7c73\u8a18 11\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 11\uff1a22~36<br \/>\n11\uff1a22 \u5728\u8036\u8def\u6492\u51b7\u3001\u5229\u672a\u4eba\u7684\u9577\u5b98\uff0c\u7ba1\u7406\u3000\u795e\u6bbf\u4e8b\u52d9\u7684\u662f\u6b4c\u5531\u8005\u4e9e\u85a9\u7684\u5b50\u5b6b\u3001\u5df4\u5c3c\u7684\u5152\u5b50\u70cf\u897f\u3002\u5df4\u5c3c\u662f\u54c8\u6c99\u6bd4\u96c5\u7684\u5152\u5b50\uff1b\u54c8\u6c99\u6bd4\u96c5\u662f\u746a\u4ed6\u5c3c\u7684\u5152\u5b50\uff1b\u746a\u4ed6\u5c3c\u662f\u7c73\u8fe6\u7684\u5152\u5b50\u3002<br \/>\n11\uff1a23 \u738b\u70ba\u6b4c\u5531\u7684\u51fa\u547d\u4ee4\uff0c\u6bcf\u65e5\u4f9b\u7d66\u4ed6\u5011\u5fc5\u6709\u4e00\u5b9a\u4e4b\u7ce7\u3002<br \/>\n11\uff1a24 \u7336\u5927\u5152\u5b50\u8b1d\u62c9\u7684\u5b50\u5b6b\u3001\u7c73\u793a\u85a9\u5225\u7684\u5152\u5b50\u6bd7\u4ed6\u5e0c\u96c5\u8f14\u52a9\u738b\u8fa6\u7406\u7336\u5927\u6c11\u7684\u4e8b\u3002<br \/>\n11\uff1a25 \u81f3\u65bc\u6751\u838a\u548c\u5c6c\u6751\u838a\u7684\u7530\u5730\uff0c\u6709\u7336\u5927\u4eba\u4f4f\u5728\u57fa\u5217\u2027\u4e9e\u5df4\u548c\u5c6c\u57fa\u5217\u2027\u4e9e\u5df4\u7684\u9109\u6751\uff1b\u5e95\u672c\u548c\u5c6c\u5e95\u672c\u7684\u9109\u6751\uff1b\u8449\u7532\u859b\u548c\u5c6c\u8449\u7532\u859b\u7684\u6751\u838a\uff1b<br \/>\n11\uff1a26 \u8036\u66f8\u4e9e\u3001\u6469\u62c9\u5927\u3001\u4f2f\u2027\u5e15\u5217\u3001<br \/>\n11\uff1a27 \u54c8\u85a9\u2027\u66f8\u4e9e\u3001\u5225\u662f\u5df4\uff0c\u548c\u5c6c\u5225\u662f\u5df4\u7684\u9109\u6751\uff1b<br \/>\n11\uff1a28 \u6d17\u9769\u62c9\u3001\u7c73\u54e5\u62ff\uff0c\u548c\u5c6c\u7c73\u54e5\u62ff\u7684\u9109\u6751\uff1b<br \/>\n11\uff1a29 \u97f3\u2027\u81e8\u9580\u3001\u7463\u62c9\u3001\u8036\u672b\u3001<br \/>\n11\uff1a30 \u6492\u632a\u4e9e\u3001\u4e9e\u675c\u862d\uff0c\u548c\u5c6c\u9019\u5169\u8655\u7684\u6751\u838a\uff1b\u62c9\u5409\u548c\u5c6c\u62c9\u5409\u7684\u7530\u5730\uff1b\u4e9e\u897f\u52a0\u548c\u5c6c\u4e9e\u897f\u52a0\u7684\u9109\u6751\u3002\u4ed6\u5011\u6240\u4f4f\u7684\u5730\u65b9\u662f\u5f9e\u5225\u662f\u5df4\u76f4\u5230\u6b23\u5ae9\u7a40\u3002<br \/>\n11\uff1a31 \u4fbf\u96c5\u61ab\u4eba\u5f9e\u8fe6\u5df4\u8d77\uff0c\u4f4f\u5728\u5bc6\u62b9\u3001\u4e9e\u96c5\u3001\u4f2f\u7279\u5229\u548c\u5c6c\u4f2f\u7279\u5229\u7684\u9109\u6751\u3002<br \/>\n11\uff1a32 \u4e9e\u62ff\u7a81\u3001\u632a\u4f2f\u3001\u4e9e\u96e3\u96c5\u3001<br \/>\n11\uff1a33 \u590f\u7463\u3001\u62c9\u746a\u3001\u57fa\u4ed6\u97f3\u3001<br \/>\n11\uff1a34 \u54c8\u758a\u3001\u6d17\u7de8\u3001\u5c3c\u516b\u62c9\u3001<br \/>\n11\uff1a35 \u7f85\u5fb7\u3001\u963f\u632a\u3001\u5320\u4eba\u4e4b\u8c37\u3002<br \/>\n11\uff1a36 \u5229\u672a\u4eba\u4e2d\u6709\u5e7e\u73ed\u66fe\u4f4f\u5728\u7336\u5927\u5730\u6b78\u65bc\u4fbf\u96c5\u61ab\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 11\uff1a23 \u738b\u70ba\u6b4c\u5531\u7684\u51fa\u547d\u4ee4\uff0c\u6bcf\u65e5\u4f9b\u7d66\u4ed6\u5011\u5fc5\u6709\u4e00\u5b9a\u4e4b\u7ce7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v22~24\u662f\u95dc\u65bc\u300c\u6b4c\u5531\u4e8b\u5949\u8005\u300d\u7684\u9644\u52a0\u8aaa\u660e\u3002<br \/>\nv23\u300c\u738b\u70ba\u6b4c\u5531\u7684\u51fa\u547d\u4ee4\u300d\uff0c\u65b0\u8b6f\u672c\uff1a\u300c\u898f\u5b9a\u6b4c\u5531\u8005\u6bcf\u5929\u7576\u76e1\u7684\u8cac\u4efb\u300d\u3002\u9019\u4f4d\u300c\u6ce2\u65af\u738b\u300d\u53ef\u80fd\u662f\u4e9e\u9054\u859b\u897f\u738b\uff0c\u7279\u5225\u5141\u8a31\u5411\u64d4\u7576\u6b4c\u980c\u7684\u5229\u672a\u4eba\u652f\u4ed8\u4e00\u5b9a\u7684\u5831\u916c\u3002\u5176\u7406\u7531\u662f\uff1a\u4e00\u3001\u56e0\u70ba\u4ed6\u5011\u7279\u5225\u6307\u5b9a\u70ba\u300c\u70ba\u738b\u548c\u738b\u773e\u5b50\u300d\uff08\u62c96\uff1a10\uff09\u7948\u6c42\u7684\u4eba\uff1b\u4e8c\u3001\u56e0\u4ed6\u5011\u4eba\u6578\u9817\u5c11\uff0c\u70ba\u4e86\u7e7c\u7e8c\u5c65\u884c\u6240\u64d4\u4efb\u7684\u4efb\u52d9\uff0c\u6709\u5fc5\u8981\u5f97\u5230\u7279\u5225\u7684\u4fdd\u969c\u3002 \u2500\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b<\/p>\n<p>\u7ba1\u7406\u656c\u62dc\u7684\u6b0a\u529b\u8f49\u8b8a\u70ba\u6b4c\u5531\u8005\u7684\u7fa9\u52d9\uff0c\u9019\u8868\u793a\u6ce2\u65af\u738b\u5c07\u7ba1\u7406\u97f3\u6a02\u7684\u6b0a\u529b\u4e0b\u653e\uff0c\u5b98\u9577\u6bd7\u4ed6\u5e0c\u96c5\u7684\u4f5c\u6cd5\u4e5f\u662f\u5982\u6b64\u3002\u6b4c\u5531\u8005\u5728\u8056\u6bbf\u7684\u4e8b\u5949\u5730\u4f4d\u4e26\u4e0d\u9ad8\uff0c\u4f46\u4ed6\u5011\u80fd\u6fc0\u52f5\u4e26\u5e36\u9818\u5168\u6703\u773e\u6295\u5165\u656c\u62dc\uff0c\u5411\u795e\u737b\u4e0a\u980c\u8b9a\u8207\u611f\u6069\u3002\u6148\u60b2\u7684\u795e\u900f\u904e\u6ce2\u65af\u738b\u7684\u653f\u7b56\uff0c\u8b93\u4ee5\u8272\u5217\u4eba\u64c1\u6709\u656c\u62dc\u795e\u7684\u81ea\u7531\u3002\u2500\u2500\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v25~36\u9019\u6bb5\u7d93\u6587\u70ba\u300c\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u300d\u5b50\u5b6b\u7684\u5c45\u4f4f\u5730\u5217\u8868\u3002\u7336\u5927\u4eba\u9010\u6f38\u64f4\u5927\u5c45\u4f4f\u5730\uff0c\u4e26\u5f97\u56de\u820a\u6709\u7684\u9818\u571f\u3002\u5728\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u5b50\u5b6b\u4e2d\uff0c\u9664\u4e86\u5c45\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u5341\u5206\u4e4b\u4e00\u4eba\u53e3\u5916\uff0c\u5176\u9918\u7684\u767e\u59d3\u90fd\u5c45\u4f4f\u5728\u7336\u5927\u5404\u5730\u3002\u7336\u5927\u5b50\u5b6b\u7684\u5c45\u4f4f\u5730\uff0c\u662f\u7336\u5927\u652f\u6d3e\u88ab\u64c4\u4e4b\u524d\u6240\u64c1\u6709\u7684\u90e8\u5206\u9818\u571f\u3002\u4fbf\u96c5\u61ab\u5b50\u5b6b\u9664\u4e86\u4f4f\u5728\u8fe6\u5df4\u3001\u4f2f\u7279\u5229\u3001\u62c9\u746a\u7b49\u5730\u4e4b\u5916\uff0c\u5927\u591a\u4ee5\u7336\u5927\u652f\u6d3e\u820a\u6709\u7684\u9818\u571f\u70ba\u5c45\u4f4f\u5730\u3002\u2500\u2500\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\u6ce2\u65af\u5e1d\u570b\u7684\u7336\u5927\u7701\u6bd4\u539f\u4f86\u7684\u5357\u570b\u7336\u5927\u5c0f\u5f88\u591a\uff0c\u5317\u908a\u662f\u6492\u99ac\u5229\u4e9e\uff0c\u5357\u908a\u662f\u4ee5\u571f\u8cb7\u3001\u897f\u908a\u662f\u4e9e\u5be6\u7a81\u3002\u4f46v25~36\u7bc0\u6240\u8a18\u9304\u7684\u7336\u5927\u4eba\uff08v25~30\uff09\u548c\u4fbf\u96c5\u61ab\u4eba\uff08v31~36\uff09\u6240\u4f4f\u7684\u57ce\u9091\uff0c\u537b\u9060\u9060\u8d85\u51fa\u4e86\u7336\u5927\u7701\u7684\u754c\u7dda\uff0c\u57fa\u672c\u4e0a\u662f\u9019\u5169\u500b\u652f\u6d3e\u9032\u8fe6\u5357\u6642\u62c8\u5f97\u7684\u5730\u696d\uff08\u66f815\uff1a20~63\uff1b18\uff1a21~28\uff09\u3002\u9019\u4e9b\u57ce\u9091\u5728\u767e\u59d3\u88ab\u64c4\u768470\u88cf\uff0c\u7adf\u7136\u6c92\u6709\u88ab\u5916\u65cf\u4f54\u64da\uff0c\u800c\u662f\u7b49\u8457\u4ed6\u5011\u56de\u4f86\u7e7c\u7e8c\u5c45\u4f4f\uff0c\u4e43\u662f\u51fa\u65bc\u795e\u7684\u4fdd\u5b88\u3002\u56e0\u70ba\u795e\u65e9\u5df2\u5ba3\u544a\u8981\u4f7f\u300c\u5730\u4eab\u53d7\u5b89\u606f\uff1b\u56e0\u70ba\u5730\u571f\u8352\u6dbc\u4fbf\u5b88\u5b89\u606f\uff0c\u76f4\u6eff\u4e8670\u5e74\u3002\u300d\uff08\u4ee3\u4e0b36\uff1a21\uff09\u3002\u5730\u5728\u795e\u7684\u8b77\u7406\u4e4b\u4e0b\uff0c\u8352\u6dbc\u662f\u70ba\u4e86\u5b89\u606f\uff0c\u5b89\u606f\u662f\u70ba\u4e86\u6062\u5fa9\u3002\u672c\u7ae0\u4e0d\u4f46\u8a18\u9304\u4e86\u9077\u5165\u8056\u57ce\u7684\u767e\u59d3\u540d\u55ae\uff0c\u4e5f\u8a18\u9304\u4e86\u57ce\u5916\u767e\u59d3\u6240\u4f4f\u7684\u57ce\u9091\u3002\u4f4f\u5728\u57ce\u5916\u548c\u9077\u5165\u8056\u57ce\u7684\u767e\u59d3\u90fd\u662f\u795e\u300c\u773c\u4e2d\u7684\u77b3\u4eba\u300d\uff08\u4e9e2\uff1a8\uff09\uff0c\u90fd\u662f\u5728\u795e\u7ba1\u7406\u4e4b\u4e0b\u300c\u63a3\u7c3d\u300d\uff08v1\uff09\u7684\u7d50\u679c\u3002\u5728\u4ec7\u6575\u74b0\u4f3a\u7684\u74b0\u5883\u88e1\uff0c\u767e\u59d3\u5728\u57ce\u5916\u3001\u7701\u5916\u5206\u5225\u70ba\u8056\uff0810\uff1a30\uff09\uff0c\u4fe1\u5fc3\u4e26\u4e0d\u6bd4\u9077\u5165\u8056\u57ce\u66f4\u5c0f\uff1b\u6b63\u5982\u4fe1\u5f92\u5e36\u8077\u4e8b\u5949\uff0c\u6240\u4ed8\u7684\u4ee3\u50f9\u4e26\u4e0d\u6bd4\u5168\u8077\u4e8b\u5949\u66f4\u5c11\u3002\u6240\u4ee5\u8ab0\u4e5f\u4e0d\u80fd\u81ea\u8a87\uff1a\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u4ec0\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u4eff\u4f5b\u4e0d\u662f\u9818\u53d7\u7684\u5462\u300d\uff08\u6797\u524d4\uff1a7\uff09\uff1f\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9217\uff1a24~28\u300c\u5275\u9020\u5b87\u5b99\u548c\u5176\u4e2d\u842c\u7269\u7684 \u795e\uff0c\u65e2\u662f\u5929\u5730\u7684\u4e3b\uff0c\u5c31\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c\u4e5f\u4e0d\u7528\u4eba\u624b\u670d\u4f8d\uff0c\u597d\u50cf\u7f3a\u5c11\u4ec0\u9ebc\uff1b\u81ea\u5df1\u5012\u5c07\u751f\u547d\u3001\u6c23\u606f\u3001\u842c\u7269\uff0c\u8cdc\u7d66\u842c\u4eba\u3002\u4ed6\u5f9e\u4e00\u672c\u9020\u51fa\u842c\u65cf\u7684\u4eba\uff0c\u4f4f\u5728\u5168\u5730\u4e0a\uff0c\u4e26\u4e14\u9810\u5148\u5b9a\u6e96\u4ed6\u5011\u7684\u5e74\u9650\u548c\u6240\u4f4f\u7684\u7586\u754c\uff0c\u8981\u53eb\u4ed6\u5011\u5c0b\u6c42 \u795e\uff0c\u6216\u8005\u53ef\u4ee5\u63e3\u6469\u800c\u5f97\uff0c\u5176\u5be6\u4ed6\u96e2\u6211\u5011\u5404\u4eba\u4e0d\u9060\uff1b\u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u5c31\u5982\u4f60\u5011\u4f5c\u8a69\u7684\uff0c\u6709\u4eba\u8aaa\uff1a\u6211\u5011\u4e5f\u662f\u4ed6\u6240\u751f\u7684\u3002\u300d\u6211\u5011\u7684\u300c\u5e74\u9650\u300d\u8207\u300c\u7586\u754c\u300d\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u4f46\u4eca\u751f\u4f55\u5176\u77ed\u66ab\uff0c\u4eca\u751f\u662f\u70ba\u4e86\u6c38\u6046\u800c\u9810\u5099\u7684\u3002\u6211\u5011\u6d3b\u5728\u4eca\u751f\u7684\u4e16\u4e0a\uff0c\u90fd\u662f\u70ba\u4e86\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u70ba\u795e\u800c\u6d3b\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u4eba\u82e5\u80af\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u5011\u4e00\u5207\u7684\u751f\u547d\u8207\u7522\u696d\uff0c\u795e\u70ba\u6211\u5011\u6301\u5b88\uff0c\u5c31\u50cf\u7336\u5927\u88ab\u64c470\u5e74\u4f46\u795e\u4fdd\u5b88\u4ed6\u5011\u539f\u6709\u7684\u5730\u754c\u4e00\u6a23\u3002\u4f46\u6211\u5011\u82e5\u96e2\u4e86\u795e\uff0c\u5c08\u9760\u81ea\u5df1\uff0c\u81f3\u7d42\u4e00\u4e8b\u7121\u6210\uff0c\u4e00\u7121\u6240\u6709\u3002\u8b80\u8056\u7d93\u8b19\u5351\u5df1\u5fc3\uff0c\u6bcf\u5929\u4e00\u518d\u56de\u8f49\u6b78\u5411\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 11\uff1a22~36 11\uff1a22 \u5728\u8036\u8def\u6492\u51b7\u3001\u5229\u672a\u4eba\u7684\u9577\u5b98\uff0c\u7ba1\u7406\u3000\u795e\u6bbf\u4e8b\u52d9\u7684\u662f\u6b4c\u5531\u8005\u4e9e\u85a9\u7684\u5b50\u5b6b\u3001\u5df4\u5c3c\u7684\u5152 &#8230; <a title=\"2024 \u2013 09 \u2013 24 QT \u5c3c\u5e0c\u7c73\u8a18 11\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-24-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-11%ef%bc%9a2236\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 24 QT \u5c3c\u5e0c\u7c73\u8a18 11\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16742,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16740","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16740","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16740"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16740\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16742"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16740"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}