{"id":10941,"date":"2022-04-22T12:55:45","date_gmt":"2022-04-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10941"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-22-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-10%ef%bc%9a1644","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-22-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-10%ef%bc%9a1644\/","title":{"rendered":"2022 &#8211; 04 &#8211; 22 QT \u4ee5\u65af\u62c9\u8a18 10\uff1a16~44"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 10\uff1a16~44<br \/>\n10\uff1a16 \u88ab\u64c4\u6b78\u56de\u7684\u4eba\u5982\u6b64\u800c\u884c\u3002\u796d\u53f8\u4ee5\u65af\u62c9\u548c\u4e9b\u65cf\u9577\u6309\u8457\u5b97\u65cf\u90fd\u6307\u540d\u898b\u6d3e\uff1b\u5728\u5341\u6708\u521d\u4e00\u65e5\uff0c\u4e00\u540c\u5728\u5ea7\u67e5\u8fa6\u9019\u4e8b\uff0c<br \/>\n10\uff1a17 \u5230\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u624d\u67e5\u6e05\u5a36\u5916\u90a6\u5973\u5b50\u7684\u4eba\u6578\u3002<br \/>\n10\uff1a18 \u5728\u796d\u53f8\u4e2d\u67e5\u51fa\u5a36\u5916\u90a6\u5973\u5b50\u70ba\u59bb\u7684\uff0c\u5c31\u662f\u8036\u66f8\u4e9e\u7684\u5b50\u5b6b\u7d04\u85a9\u9054\u7684\u5152\u5b50\uff0c\u548c\u4ed6\u5f1f\u5144\u746a\u897f\u96c5\u3001\u4ee5\u5229\u4ee5\u8b1d\u3001\u96c5\u7acb\u3001\u57fa\u5927\u5229\uff1b<br \/>\n10\uff1a19 \u4ed6\u5011\u4fbf\u61c9\u8a31\u5fc5\u4f11\u4ed6\u5011\u7684\u59bb\u3002\u4ed6\u5011\u56e0\u6709\u7f6a\uff0c\u5c31\u737b\u7fa4\u4e2d\u7684\u4e00\u96bb\u516c\u7dbf\u7f8a\u8d16\u7f6a\u3002<br \/>\n10\uff1a20 \u97f3\u9ea5\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u54c8\u62ff\u5c3c\u3001\u897f\u5df4\u7b2c\u96c5\u3002<br \/>\n10\uff1a21 \u54c8\u7433\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u746a\u897f\u96c5\u3001\u4ee5\u5229\u96c5\u3001\u793a\u746a\u96c5\u3001\u8036\u6b47\u3001\u70cf\u897f\u96c5\u3002<br \/>\n10\uff1a22 \u5df4\u65bd\u6236\u73e5\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u4ee5\u5229\u7d04\u4e43\u3001\u746a\u897f\u96c5\u3001\u4ee5\u5be6\u746a\u5229\u3001\u62ff\u5766\u696d\u3001\u7d04\u6492\u62d4\u3001\u4ee5\u5229\u4e9e\u6492\u3002<br \/>\n10\uff1a23 \u5229\u672a\u4eba\u4e2d\uff0c\u6709\u7d04\u6492\u62d4\u3001\u793a\u6bcf\u3001\u57fa\u62c9\u96c5\uff08\u57fa\u62c9\u96c5\u5c31\u662f\u57fa\u5229\u4ed6\uff09\uff0c\u9084\u6709\u6bd7\u4ed6\u5e0c\u96c5\u3001\u7336\u5927\u3001\u4ee5\u5229\u4ee5\u8b1d\u3002<br \/>\n10\uff1a24 \u6b4c\u5531\u7684\u4eba\u4e2d\u6709\u4ee5\u5229\u4e9e\u5be6\u3002\u5b88\u9580\u7684\u4eba\u4e2d\uff0c\u6709\u6c99\u9f8d\u3001\u63d0\u806f\u3001\u70cf\u5229\u3002<br \/>\n10\uff1a25 \u4ee5\u8272\u5217\u4eba\u5df4\u9304\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u62c9\u7c73\u3001\u8036\u897f\u96c5\u3001\u746a\u57fa\u96c5\u3001\u7c73\u96c5\u6c11\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u746a\u57fa\u96c5\u3001\u6bd4\u62ff\u96c5\u3002<br \/>\n10\uff1a26 \u4ee5\u6514\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u746a\u4ed6\u5c3c\u3001\u6492\u8fe6\u5229\u4e9e\u3001\u8036\u6b47\u3001\u62bc\u5e95\u3001\u8036\u5229\u672b\u3001\u4ee5\u5229\u96c5\u3002<br \/>\n10\uff1a27 \u85a9\u571f\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u4ee5\u5229\u7d04\u4e43\u3001\u4ee5\u5229\u4e9e\u5be6\u3001\u746a\u4ed6\u5c3c\u3001\u8036\u5229\u672b\u3001\u6492\u62d4\u3001\u4e9e\u897f\u6492\u3002<br \/>\n10\uff1a28 \u6bd4\u62dc\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u7d04\u54c8\u96e3\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u85a9\u62dc\u3001\u4e9e\u52d2\u3002<br \/>\n10\uff1a29 \u5df4\u5c3c\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u7c73\u66f8\u862d\u3001\u746a\u9e7f\u3001\u4e9e\u5927\u96c5\u3001\u96c5\u8ff0\u3001\u793a\u62bc\u3001\u8036\u5229\u672b\u3002<br \/>\n10\uff1a30 \u5df4\u54c8\u2027\u6469\u62bc\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u963f\u5e95\u62ff\u3001\u57fa\u62c9\u3001\u6bd4\u62ff\u96c5\u3001\u746a\u897f\u96c5\u3001\u746a\u4ed6\u5c3c\u3001\u6bd4\u6492\u5217\u3001\u8cd3\u5167\u3001\u746a\u62ff\u897f\u3002<br \/>\n10\uff1a31 \u54c8\u7433\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u4ee5\u5229\u4ee5\u8b1d\u3001\u4f0a\u793a\u96c5\u3001\u746a\u57fa\u96c5\u3001\u793a\u746a\u96c5\u3001\u897f\u7dec\u3001<br \/>\n10\uff1a32 \u4fbf\u96c5\u61ab\u3001\u746a\u9e7f\u3001\u793a\u746a\u5229\u96c5\u3002<br \/>\n10\uff1a33 \u54c8\u9806\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u746a\u7279\u4e43\u3001\u746a\u9054\u4ed6\u3001\u6492\u62d4\u3001\u4ee5\u5229\u6cd5\u5217\u3001\u8036\u5229\u8cb7\u3001\u746a\u62ff\u897f\u3001\u793a\u6bcf\u3002<br \/>\n10\uff1a34 \u5df4\u5c3c\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u746a\u73b3\u3001\u6697\u862d\u3001\u70cf\u76ca\u3001<br \/>\n10\uff1a35 \u6bd4\u62ff\u96c5\u3001\u6bd4\u5e95\u96c5\u3001\u57fa\u797f\u3001<br \/>\n10\uff1a36 \u74e6\u5c3c\u96c5\u3001\u7c73\u5229\u672b\u3001\u4ee5\u5229\u4e9e\u5be6\u3001<br \/>\n10\uff1a37 \u746a\u4ed6\u5c3c\u3001\u746a\u7279\u4e43\u3001\u96c5\u6383\u3001<br \/>\n10\uff1a38 \u5df4\u5c3c\u3001\u8cd3\u5167\u3001\u793a\u6bcf\u3001<br \/>\n10\uff1a39 \u793a\u5229\u7c73\u96c5\u3001\u62ff\u55ae\u3001\u4e9e\u5927\u96c5\u3001<br \/>\n10\uff1a40 \u746a\u62ff\u5e95\u62dc\u3001\u6c99\u8cfd\u3001\u6c99\u8cf4\u3001<br \/>\n10\uff1a41 \u4e9e\u85a9\u5229\u3001\u793a\u5229\u7c73\u96c5\u3001\u793a\u746a\u5229\u96c5\u3001<br \/>\n10\uff1a42 \u6c99\u9f8d\u3001\u4e9e\u746a\u5229\u96c5\u3001\u7d04\u745f\u3002<br \/>\n10\uff1a43 \u5c3c\u6ce2\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u8036\u5229\u3001\u746a\u4ed6\u63d0\u96c5\u3001\u6492\u62d4\u3001\u897f\u6bd4\u62ff\u3001\u96c5\u73b3\u3001\u7d04\u73e5\u3001\u6bd4\u62ff\u96c5\u3002<br \/>\n10\uff1a44 \u9019\u4e9b\u4eba\u90fd\u5a36\u4e86\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u5176\u4e2d\u4e5f\u6709\u751f\u4e86\u5152\u5973\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 10\uff1a16 \u88ab\u64c4\u6b78\u56de\u7684\u4eba\u5982\u6b64\u800c\u884c\u3002\u796d\u53f8\u4ee5\u65af\u62c9\u548c\u4e9b\u65cf\u9577\u6309\u8457\u5b97\u65cf\u90fd\u6307\u540d\u898b\u6d3e\uff1b\u5728\u5341\u6708\u521d\u4e00\u65e5\uff0c\u4e00\u540c\u5728\u5ea7\u67e5\u8fa6\u9019\u4e8b\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5c6c\u9748\u5fa9\u8208\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u5728\u795e\u9762\u524d\u300c\u627f\u8a8d\u5df1\u7f6a\u300d\uff1b\u7b2c\u4e8c\u6b65\uff0c\u5c31\u662f\u300c\u6094\u6539\u6b78\u6b63\u300d\u3002\u4ee5\u65af\u62c9\u70ba\u767e\u59d3\u72af\u7f6a\u7684\u7981\u98df\u3001\u4ee3\u79b1\u3001\u54ed\u6ce3\uff0c\u9810\u5099\u597d\u767e\u59d3\u6709\u4e00\u500b\u9858\u610f\u6094\u6539\u7684\u5fc3\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u660e\u78ba\u7684\u6094\u6539\u884c\u52d5\u3002\u4ee5\u65af\u62c9\u9996\u5148\u8981\u505a\u7684\u4e8b\u5c31\u662f\u6307\u5b9a\u8abf\u67e5\u5b98\uff1a\u300c\u4ee5\u65af\u62c9\u548c\u4e9b\u65cf\u9577\u6309\u8457\u5b97\u65cf\u90fd\u6307\u540d\u898b\u6d3e\uff1b\u5728\u5341\u6708\u521d\u4e00\u65e5\uff0c\u4e00\u540c\u5728\u5ea7\u67e5\u8fa6\u9019\u4e8b\u3002\u300d\uff08v16\uff09\uff0c\u610f\u601d\u662f\u5f9e\u5404\u5b97\u65cf\u6309\u540d\u6307\u5b9a\u4e00\u4e9b\u6210\u54e1\uff0c\u5c08\u9580\u5be9\u67e5\u6b64\u4e8b\u3002<\/p>\n<p>v17\u300c\u5230\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u624d\u67e5\u6e05\u5a36\u5916\u90a6\u5973\u5b50\u7684\u4eba\u6578\u3002\u300d\u5f9e\u5341\u6708\u521d\u4e00\u65e5\u4e00\u76f4\u5230\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u8abf\u67e5\u4e00\u5171\u7528\u4e86\u4e09\u500b\u6708\uff0c\u8abf\u67e5\u904e\u7a0b\u5341\u5206\u4ed4\u7d30\u8b39\u614e\uff0c\u751a\u81f3\u9023\u9996\u9818\u5b98\u9577\u8207\u796d\u53f8\u5229\u672a\u4eba\u4e5f\u90fd\u8a73\u7d30\u8abf\u67e5\uff0c\u8868\u660e\u767e\u59d3\u7684\u56de\u8f49\u662f\u8a8d\u771f\u800c\u5fb9\u5e95\u7684\u3002<\/p>\n<p>v26~43\u8a73\u5217\u51fa\u72af\u7f6a\uff08\u8207\u5916\u65cf\u901a\u5a5a\uff09\u4e26\u4e14\u9858\u610f\u6094\u6539\u7684\u540d\u55ae\uff0c\u9019\u540d\u55ae\u4e2d\u9996\u5148\u8eab\u70ba\u5927\u796d\u53f8\u7684\u8036\u66f8\u4e9e\uff08v18\uff09\uff0c\u537b\u6c92\u6709\u7ba1\u7406\u597d\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u6240\u4ee5\u4e0a\u884c\u4e0b\u6548\uff0c\u796d\u53f8\u5728\u72af\u7f6a\u8005\u4e2d\u7684\u6bd4\u4f8b\u5f88\u9ad8\u3002\u9019\u4efd\u6e05\u55ae\u662f\u6309\u8457\u5728\u8056\u6bbf\u4f9b\u8077\u7684\u4eba\u548c\u4e00\u822c\u767e\u59d3\u7684\u6b21\u5e8f\u6392\u5217\uff0c\u5171\u6709113\u4eba\uff1a<br \/>\n\u4e00\u3001\u5176\u4e2d\u5728\u8056\u6bbf\u4f9b\u8077\u670d\u4e8b\u7684\u5171\u670927\u4eba\uff08\u5176\u4e2d\u5305\u542b\u5927\u796d\u53f8\u7684\u5bb6\u65cf4\u4eba\uff1b\u4e00\u822c\u796d\u53f8\u5bb6\u65cf13\u4eba\uff1b\u53e6\u5916\u5229\u672a\u4eba\u3001\u6b4c\u5531\u7684\u548c\u770b\u9580\u7684\u670910\u4eba\uff09<\/p>\n<p>\u4e8c\u3001\u666e\u901a\u767e\u59d3\u5171\u670986\u4f4d\u5a36\u4e86\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u5176\u4e2d\u5f88\u591a\u4eba\u53ef\u80fd\u662f\u300c\u9996\u9818\u548c\u5b98\u9577\u300d\uff089\uff1a2\uff09<\/p>\n<p>v19\u300c\u4ed6\u5011\u4fbf\u61c9\u8a31\u5fc5\u4f11\u4ed6\u5011\u7684\u59bb\u300d\uff0c\u539f\u6587\u662f\u300c\u4ed6\u5011\u4fbf\u627f\u8afe\u9001\u8d70\u4ed6\u5011\u7684\u59bb\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002<\/p>\n<p>\uff082\uff09\u5728\u6574\u500b\u72af\u7f6a113\u4eba\u4e2d\uff0c\u796d\u53f8\u8207\u5229\u672a\u4eba\u5927\u7d04\u4f54\u4e86\u5feb\u56db\u5206\u4e4b\u4e00\uff0c\u986f\u7136\u662f\u660e\u77e5\u6545\u72af\uff0c\u4e26\u4e14\u767e\u59d3\u56e0\u4ed6\u5011\u800c\u88ab\u7d46\u5012\uff0c\u72af\u7f6a\u73b7\u6c61\u9019\u5730\u3002\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u4ee5\u8272\u5217\u4eba\u525b\u5f9e\u5df4\u6bd4\u502b\u56de\u6b78\uff0c\u5f88\u53ef\u80fd\u56e0\u70ba\u793e\u6703\u898f\u6a21\u5f88\u5c0f\uff0c\u52e2\u55ae\u529b\u8584\uff0c\u60f3\u8981\u6500\u9644\u5916\u90a6\u4eba\u7684\u5f71\u97ff\u529b\uff08\u8ca1\u529b\u3001\u5b97\u6559\u3001\u52e2\u529b\u2026\uff09\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u6a23\u7684\u9023\u7d50\u537b\u662f\u300c\u5c6c\u9748\u7684\u6deb\u4e82\u300d\uff0c\u5f88\u5bb9\u6613\u50cf\u5148\u7956\u4e00\u6a23\u518d\u6b21\u96a8\u5f9e\u5916\u90a6\u4eba\u4e8b\u5949\u5916\u90a6\u795e\u660e\uff0c\u5931\u53bb\u4e86\u8056\u6f54\u5b50\u6c11\u7684\u898b\u8b49\u3002\u624d\u4f7f\u5f97\u4ee5\u65af\u62c9\u70ba\u4e86\u4fdd\u8b77\u9019\u8edf\u5f31\u7684\u6c11\u65cf\uff0c\u4e0d\u5f97\u4e0d\u76f4\u53d6\u65b7\u7136\u7684\u63aa\u65bd\u3002<\/p>\n<p>\u4e5f\u4ee4\u6211\u5011\u5f88\u9a5a\u8a1d\u7684\u662f\uff0c\u9019\u7fa4\u56de\u6b78\u7684\u767e\u59d3\u4e5f\u6b63\u662f\u4e0a\u5e1d\u547c\u53ec\u4ed6\u5011\u56de\u4f86\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\uff0c\u8981\u5e36\u51fa\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u898b\u8b49\u4eba\u3002\u4ed6\u5011\u624d\u525b\u91cd\u5efa\u5b8c\u8056\u6bbf\uff0c\u537b\u660e\u76ee\u5f35\u81bd\u7684\u9055\u53cd\u5f8b\u6cd5\u898f\u5b9a\u3002\u9019\u5c31\u597d\u50cf\u4eca\u5929\u6709\u4e9b\u57fa\u7763\u5f92\u661f\u671f\u5929\u4e56\u4e56\u4f5c\u79ae\u62dc\uff0c\u4f46\u662f\u5e73\u6642\u751f\u6d3b\u537b\u516c\u7136\u9055\u53cd\u8056\u7d93\uff0c\u660e\u76ee\u5f35\u81bd\u7684\u72af\u7f6a\u4e00\u6a23\uff0c\u751a\u81f3\u662f\u7267\u5e2b\u50b3\u9053\u5e36\u982d\u72af\u7f6a\u3002\u4ed6\u5011\u8aa4\u4ee5\u70ba\u795e\u53ea\u8981\u4ed6\u5011\u91cd\u5efa\u300c\u5916\u9762\u770b\u5f97\u898b\u7684\u8056\u6bbf\u5efa\u7bc9\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u66f4\u91cd\u8981\u7684\u662f\u6e05\u6f54\u5167\u5fc3\uff0c\u8fce\u63a5\u795e\u4f4f\u5728\u4eba\u5fc3\uff0c\u9810\u5099\u5fc3\u88cf\u6709\u795e\u540c\u5728\u7684\u5c45\u6240\uff0c\u9019\u624d\u662f\u795e\u547c\u53ec\u9918\u6c11\u6b78\u56de\u7684\u771f\u6b63\u76ee\u7684\u3002\u4ed6\u5011\u5fd8\u8a18\u904e\u53bb\u6158\u75db\u7684\u6b77\u53f2\u6559\u8a13\uff0c\u56e0\u70ba\u74b0\u5883\u7684\u8271\u96e3\u53c8\u518d\u5ea6\u6295\u9760\u5916\u90a6\u4eba\u7684\u52e2\u529b\uff0c\u537b\u4e0d\u80af\u300c\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\u300d\uff0c\u8d70\u4e0a\u5b97\u6559\u7684\u6b7b\u8def\uff0c\u5c31\u662f\u8b93\u4fe1\u4ef0\u8207\u751f\u6d3b\u4e8c\u5206\u6cd5\uff0c\u6210\u70ba\u4eca\u5929\u8b80\u8056\u7d93\u7684\u6211\u5011\u5f15\u70ba\u8b66\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u85c9\u7531\u4ee5\u65af\u62c9\u8a18\u4f7f\u6211\u518d\u6b21\u8a18\u53d6\u524d\u4eba\u6559\u8a13\uff0c\u4fe1\u4ef0\u662f\u8207\u751f\u6d3b\u5408\u800c\u70ba\u4e00\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u5b97\u6559\u7684\u5916\u9762\u5f62\u5f0f\uff0c\u537b\u5ffd\u7565\u4e86\u6253\u6383\u5fc3\u88cf\u6210\u70ba\u8056\u6f54\u6709\u795e\u540c\u5728\u7684\u5b50\u6c11\uff1b\u4e5f\u5e6b\u52a9\u6211\u4e0d\u70ba\u77ed\u66ab\u7684\u52e2\u529b\u6210\u529f\u800c\u6500\u9644\u6575\u64cb\u795e\u7684\u4e16\u754c\u6b0a\u52e2\uff0c\u800c\u662f\u5c08\u5fc3\u5c0b\u6c42\u501a\u9760\u8036\u548c\u83ef\uff0c\u5ba3\u544a\uff1a\u300c\u6211\u7684\u597d\u8655\u4e0d\u5728\u7962\u4ee5\u5916\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 10\uff1a16~44 10\uff1a16 \u88ab\u64c4\u6b78\u56de\u7684\u4eba\u5982\u6b64\u800c\u884c\u3002\u796d\u53f8\u4ee5\u65af\u62c9\u548c\u4e9b\u65cf\u9577\u6309\u8457\u5b97\u65cf\u90fd\u6307\u540d\u898b\u6d3e\uff1b\u5728\u5341\u6708\u521d\u4e00 &#8230; <a title=\"2022 &#8211; 04 &#8211; 22 QT \u4ee5\u65af\u62c9\u8a18 10\uff1a16~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-22-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-10%ef%bc%9a1644\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 22 QT \u4ee5\u65af\u62c9\u8a18 10\uff1a16~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11027,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10941","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10941","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10941"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10941\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11027"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}