{"id":2901,"date":"2017-02-24T12:55:45","date_gmt":"2017-02-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2901"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2542","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2542\/","title":{"rendered":"2017 &#8211; 02 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 10\uff1a25~42"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f310\uff1a25~42<br \/>\n10\uff1a25 \u6709\u4e00\u500b\u5f8b\u6cd5\u5e2b\u8d77\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u6211\u8a72\u505a\u751a\u9ebc\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d<br \/>\n10\uff1a26 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5f8b\u6cd5\u4e0a\u5beb\u7684\u662f\u751a\u9ebc\uff1f\u4f60\u5ff5\u7684\u662f\u600e\u6a23\u5462\uff1f\u300d<br \/>\n10\uff1a27 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u3001\u76e1\u610f\u611b\u4e3b\u2500\u4f60\u7684\u3000\u795e\uff1b\u53c8\u8981\u611b\u9130\u820d\u5982\u540c\u81ea\u5df1\u3002\u300d<br \/>\n10\uff1a28 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u56de\u7b54\u7684\u662f\uff1b\u4f60\u9019\u6a23\u884c\uff0c\u5c31\u5fc5\u5f97\u6c38\u751f\u3002\u300d<br \/>\n10\uff1a29 \u90a3\u4eba\u8981\u986f\u660e\u81ea\u5df1\u6709\u7406\uff0c\u5c31\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u8ab0\u662f\u6211\u7684\u9130\u820d\u5462\uff1f\u300d<br \/>\n10\uff1a30 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u4eba\u5f9e\u8036\u8def\u6492\u51b7\u4e0b\u8036\u5229\u54e5\u53bb\uff0c\u843d\u5728\u5f37\u76dc\u624b\u4e2d\u3002\u4ed6\u5011\u525d\u53bb\u4ed6\u7684\u8863\u88f3\uff0c\u628a\u4ed6\u6253\u500b\u534a\u6b7b\uff0c\u5c31\u4e1f\u4e0b\u4ed6\u8d70\u4e86\u3002<br \/>\n10\uff1a31 \u5076\u7136\u6709\u4e00\u500b\u796d\u53f8\u5f9e\u9019\u689d\u8def\u4e0b\u4f86\uff0c\u770b\u898b\u4ed6\u5c31\u5f9e\u90a3\u908a\u904e\u53bb\u4e86\u3002<br \/>\n10\uff1a32 \u53c8\u6709\u4e00\u500b\u5229\u672a\u4eba\u4f86\u5230\u9019\u5730\u65b9\uff0c\u770b\u898b\u4ed6\uff0c\u4e5f\u7167\u6a23\u5f9e\u90a3\u908a\u904e\u53bb\u4e86\u3002<br \/>\n10\uff1a33 \u60df\u6709\u4e00\u500b\u6492\u746a\u5229\u4e9e\u4eba\u884c\u8def\u4f86\u5230\u90a3\u88cf\uff0c\u770b\u898b\u4ed6\u5c31\u52d5\u4e86\u6148\u5fc3\uff0c<br \/>\n10\uff1a34 \u4e0a\u524d\u7528\u6cb9\u548c\u9152\u5012\u5728\u4ed6\u7684\u50b7\u8655\uff0c\u5305\u88f9\u597d\u4e86\uff0c\u6276\u4ed6\u9a0e\u4e0a\u81ea\u5df1\u7684\u7272\u53e3\uff0c\u5e36\u5230\u5e97\u88cf\u53bb\u7167\u61c9\u4ed6\u3002<br \/>\n10\uff1a35 \u7b2c\u4e8c\u5929\u62ff\u51fa\u4e8c\u9322\u9280\u5b50\u4f86\uff0c\u4ea4\u7d66\u5e97\u4e3b\uff0c\u8aaa\uff1a\u300e\u4f60\u4e14\u7167\u61c9\u4ed6\uff1b\u6b64\u5916\u6240\u8cbb\u7528\u7684\uff0c\u6211\u56de\u4f86\u5fc5\u9084\u4f60\u3002\u300f<br \/>\n10\uff1a36 \u4f60\u60f3\uff0c\u9019\u4e09\u500b\u4eba\u54ea\u4e00\u500b\u662f\u843d\u5728\u5f37\u76dc\u624b\u4e2d\u7684\u9130\u820d\u5462\uff1f\u300d<br \/>\n10\uff1a37 \u4ed6\u8aaa\uff1a\u300c\u662f\u6190\u61ab\u4ed6\u7684\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u53bb\u7167\u6a23\u884c\u5427\u3002\u300d<br \/>\n10\uff1a38 \u4ed6\u5011\u8d70\u8def\u7684\u6642\u5019\uff0c\u8036\u7a4c\u9032\u4e86\u4e00\u500b\u6751\u838a\u3002\u6709\u4e00\u500b\u5973\u4eba\uff0c\u540d\u53eb\u99ac\u5927\uff0c\u63a5\u4ed6\u5230\u81ea\u5df1\u5bb6\u88cf\u3002<br \/>\n10\uff1a39 \u5979\u6709\u4e00\u500b\u59b9\u5b50\uff0c\u540d\u53eb\u99ac\u5229\u4e9e\uff0c\u5728\u8036\u7a4c\u8173\u524d\u5750\u8457\u807d\u4ed6\u7684\u9053\u3002<br \/>\n10\uff1a40 \u99ac\u5927\u4f3a\u5019\u7684\u4e8b\u591a\uff0c\u5fc3\u88cf\u5fd9\u4e82\uff0c\u5c31\u9032\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u7684\u59b9\u5b50\u7559\u4e0b\u6211\u4e00\u500b\u4eba\u4f3a\u5019\uff0c\u4f60\u4e0d\u5728\u610f\u55ce\uff1f\u8acb\u5429\u5490\u5979\u4f86\u5e6b\u52a9\u6211\u3002\u300d<br \/>\n10\uff1a41 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u99ac\u5927\uff01\u99ac\u5927\uff01\u4f60\u70ba\u8a31\u591a\u7684\u4e8b\u601d\u616e\u7169\u64fe\uff0c<br \/>\n10\uff1a42 \u4f46\u662f\u4e0d\u53ef\u5c11\u7684\u53ea\u6709\u4e00\u4ef6\uff1b\u99ac\u5229\u4e9e\u5df2\u7d93\u9078\u64c7\u90a3\u4e0a\u597d\u7684\u798f\u5206\uff0c\u662f\u4e0d\u80fd\u596a\u53bb\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 10\uff1a27 \u4ed6\u56de\u7b54\u8aaa\uff1a\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u3001\u76e1\u610f\u611b\u4e3b\uff0d\u4f60\u7684\u4e0a\u5e1d\uff1b\u53c8\u8981\u611b\u9130\u820d\u5982\u540c\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u4e8c\u6bb5\u7d93\u6587\uff0c\u597d\u6492\u746a\u5229\u4e9e\u4eba\u8207\u99ac\u5927\u99ac\u5229\u4e9e\uff0c\u90fd\u662f\u5f88\u91cd\u8981\u7684\u4fe1\u606f\u3002\u6211\u500b\u4eba\u90fd\u6709\u4e00\u4e9b\u4e0d\u592a\u4e00\u6a23\u7684\u770b\u6cd5\u3002\u597d\u6492\u746a\u5229\u4e9e\u4eba\u7684\u6bd4\u55bb\uff0c\u4e00\u822c\u89e3\u7d93\u8b1b\u5230\u4e0a\u5e1d\u6700\u91cd\u8981\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u5011\u8981\u611b\u4e0a\u5e1d\uff0c\u4e5f\u9700\u8981\u611b\u6211\u5011\u7684\u8eab\u65c1\u7684\u9130\u820d\u3002\u4f46\u662f\u6211\u500b\u4eba\u6bd4\u8f03\u8a8d\u540c\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u8aaa\u6cd5\uff0c\u8ab0\u662f\u6211\u5011\u7684\u9130\u820d\uff1f\u5176\u5be6\u91cd\u9ede\u662f\u6211\u5011\u5c31\u662f\u8036\u7a4c\u7684\u9130\u820d\uff0c\u6211\u5011\u5c31\u662f\u90a3\u500b\u88ab\u5f37\u76dc\uff08\u9b54\u9b3c\uff09\u6298\u78e8\u500b\u534a\u6b7b\u7684\u8def\u4eba\uff0c\u8036\u7a4c\u4e0d\u9700\u8981\uff0c\u537b\u9084\u662f\u628a\u6211\u5011\u7d66\u6551\u4e86\uff0c\u6240\u4ee5\u8036\u7a4c\u505a\u5728\u6211\u5011\u8eab\u4e0a\u7684\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u53bb\u7167\u9867\u8eab\u65c1\u7684\u4eba\u3002\u6211\u5011\u56e0\u70ba\u5148\u7d93\u6b77\u88ab\u611b\uff0c\u624d\u6709\u80fd\u529b\u53bb\u611b\u5225\u4eba\uff0c\u9019\u5c31\u662f\u9019\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\u3002\u9130\u820d\u6307\u7684\u5c31\u662f\u4e0a\u5e1d\u653e\u5728\u6211\u5011\u751f\u6d3b\u5468\u906d\u6703\u9047\u5230\u6709\u9700\u8981\u7684\u4eba\u3002\u4eca\u5929\u57fa\u7763\u5f92\u7d93\u5e38\u7121\u8996\u65bc\u6211\u5011\u7684\u5bb6\u4eba\u3001\u540c\u4e8b\u3001\u9130\u5c45\uff0c\u537b\u9858\u610f\u7d93\u5e38\u5f80\u6559\u6703\u53bb\u7167\u9867\u5176\u4ed6\u57fa\u7763\u5f92\uff0c\u5176\u5be6\u9019\u4e5f\u662f\u4e00\u7a2e\u6368\u8fd1\u6c42\u9060\u7684\u505a\u6cd5\uff0c\u4e0d\u611b\u8eab\u908a\u7684\u4eba\uff0c\u537b\u611b\u9060\u8655\u7684\u4eba\uff0c\u662f\u9003\u907f\u9762\u5c0d\u771f\u5be6\u81ea\u6211\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>\u99ac\u5927\u8207\u99ac\u5229\u4e9e\u7684\u6545\u4e8b\uff0c\u4e0d\u5c11\u4eba\u89e3\u91cb\u70ba\u99ac\u5229\u4e9e\u5728\u4e3b\u524d\u6e34\u6155\u807d\u4e3b\u8b1b\u9053\uff0c\u662f\u4e0a\u597d\u7684\u798f\u4efd\uff0c\u99ac\u5927\u5fd9\u65bc\u4e8b\u5de5\u5247\u662f\u5c6c\u65bc\u6b21\u7b49\u7684\u3002\u6211\u500b\u4eba\u8d8a\u4f86\u8d8a\u4e0d\u80fd\u8a8d\u540c\u9019\u7a2e\u8aaa\u6cd5\u3002\u56e0\u70ba\u807d\u8b1b\u9053\u7684\u5305\u62ec\u8036\u7a4c\u768412\u500b\u9580\u5f92\uff0c\u5176\u4e2d\u9084\u6709\u7336\u5927\uff0c\u4ed6\u5011\u807d\u9053\u90fd\u807d\u4e863\u5e74\u534a\u4e86\uff0c\u9084\u662f\u8ce3\u4e3b\u7684\u8ce3\u4e3b\uff0c\u5426\u8a8d\u4e3b\u7684\u5426\u8a8d\u4e3b\u3002\u99ac\u5927\u716e\u98ef\u96d6\u7136\u62b1\u6028\uff0c\u4f46\u662f\u53e6\u4e00\u4f4d\u5f1f\u5144\u52de\u502b\u65af\u5beb\u4e86\u4e00\u672c\u300c\u8207\u795e\u540c\u5728\u300d\uff0c\u4ed6\u4e5f\u662f\u716e\u98ef\u7684\uff0c\u537b\u662f\u4e00\u908a\u716e\u98ef\u4e00\u908a\u8ddf\u795e\u7121\u8a71\u4e0d\u8ac7\u3002\u6211\u8a8d\u70ba\u91cd\u9ede\u4e0d\u662f\u4f60\u505a\u4ec0\u9ebc\u4e8b\uff1f\u716e\u98ef\u6216\u807d\u9053\uff1f\u800c\u662f\u4f60\u7684\u5fc3\u5728\u505a\u4efb\u4f55\u4e8b\u60c5\u7684\u6642\u5019\uff0c\u4f60\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u9084\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u6211\u5011\u53ef\u4ee5\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u716e\u98ef\uff0c\u4e5f\u53ef\u80fd\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u807d\u9053\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u5728\u5916\u5728\u7684\u300c\u4e8b\u60c5\u300d\uff0c\u800c\u5728\u5167\u5fc3\u5c0d\u795e\u7684\u53cd\u61c9\u614b\u5ea6\u3002\u6240\u8b02\u4e0a\u597d\u7684\u798f\u5206\uff0c\u6307\u7684\u5c31\u662f\u5f97\u8457\u795e\u7684\u81ea\u5df1\uff0c\u8207\u7942\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u7d93\u5e38\u628a\u795e\u8207\u4e8b\u60c5\u5206\u958b\u4f86\u770b\uff0c\u4f8b\u5982\u9019\u662f\u6211\u5de5\u4f5c\u7684\u6642\u9593\uff0c\u8b80\u7d93\u79b1\u544a\u5c31\u662f\u6211\u8207\u795e\u76f8\u8655\u7684\u6642\u9593\u3002\u4f46\u662f\u5f88\u4e45\u4ee5\u4f86\uff0c\u6211\u5df2\u6539\u8b8a\u9019\u7a2e\u7fd2\u6163\u4e86\uff0c\u6211\u76e1\u529b\u628a\u795e\u5e36\u5728\u8eab\u908a\u4e00\u8d77\u8655\u7406\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\uff0c\u6211\u89ba\u5f97\u9019\u624d\u662f\u795e\u7684\u5fc3\u610f\u3002\u4eca\u5929\u6211\u7167\u6a23\u8981\u628a\u8036\u7a4c\u653e\u5728\u6211\u751f\u547d\u7684\u4e2d\u5fc3\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u8655\u7406\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5b78\u6703\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 10\uff1a27 \u4ed6\u56de\u7b54\u8aaa\uff1a\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u3001\u76e1\u610f\u611b\u4e3b\uff0d\u4f60\u7684\u4e0a\u5e1d\uff1b\u53c8\u8981\u611b\u9130\u820d\u5982\u540c\u81ea\u5df1\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6c42\u7962\u6307\u6559\u6211\u4e0d\u662f\u81ea\u4ee5\u70ba\u6211\u80fd\u5920\u6709\u529b\u91cf\u53bb\u611b\u5225\u4eba\uff0c\u800c\u662f\u56e0\u70ba\u6211\u7d93\u6b77\u7962\u7684\u611b\u3001\u7962\u7684\u670d\u4e8b\uff0c\u6211\u624d\u80fd\u5920\u5b78\u6703\u7528\u7962\u5728\u6211\u751f\u547d\u7576\u4e2d\u6240\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u53bb\u5e6b\u52a9\u5225\u4eba\u3001\u53bb\u611b\u5225\u4eba\u3002\u6211\u4e0d\u80fd\u7d66\u51fa\u6211\u81ea\u5df1\u6c92\u6709\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u4e5f\u4e0d\u80fd\u7d66\u51fa\u6211\u6c92\u6709\u7d93\u6b77\u904e\u7684\u611b\u3002\u6211\u5fc5\u9808\u6642\u6642\u8b19\u5351\u5f9e\u7962\u9818\u53d7\u3001\u5f97\u8457\uff0c\u7136\u5f8c\u6210\u70ba\u6d41\u901a\u7684\u5c0e\u7ba1\uff0c\u5c07\u7962\u6240\u8cdc\u7d66\u6211\u7684\uff0c\u767d\u767d\u7684\u518d\u7d66\u51fa\u53bb\u3002\u6211\u80fd\u5920\u611b\uff0c\u662f\u56e0\u70ba\u6211\u5148\u88ab\u611b\uff0c\u611f\u8b1d\u5929\u7236\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f310\uff1a25~42 10\uff1a25 \u6709\u4e00\u500b\u5f8b\u6cd5\u5e2b\u8d77\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u6211\u8a72\u505a\u751a\u9ebc\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d 10 &#8230; <a title=\"2017 &#8211; 02 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 10\uff1a25~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2542\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 10\uff1a25~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2992,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2901","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2901","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2901"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2901\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2992"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2901"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2901"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2901"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}