{"id":8981,"date":"2021-01-14T12:55:45","date_gmt":"2021-01-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8981"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 01 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 2\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 2\uff1a1~12<br \/>\n2\uff1a1 \u7576\u5e0c\u5f8b\u738b\u7684\u6642\u5019\uff0c\u8036\u7a4c\u751f\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u6709\u5e7e\u500b\u535a\u58eb\u5f9e\u6771\u65b9\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u8aaa\uff1a<br \/>\n2\uff1a2 \u300c\u90a3\u751f\u4e0b\u4f86\u4f5c\u7336\u592a\u4eba\u4e4b\u738b\u7684\u5728\u54ea\u88cf\uff1f\u6211\u5011\u5728\u6771\u65b9\u770b\u898b\u4ed6\u7684\u661f\uff0c\u7279\u4f86\u62dc\u4ed6\u3002\u300d<br \/>\n2\uff1a3 \u5e0c\u5f8b\u738b\u807d\u898b\u4e86\uff0c\u5c31\u5fc3\u88cf\u4e0d\u5b89\uff1b\u8036\u8def\u6492\u51b7\u5408\u57ce\u7684\u4eba\u4e5f\u90fd\u4e0d\u5b89\u3002<br \/>\n2\uff1a4 \u4ed6\u5c31\u53ec\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u6587\u58eb\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u57fa\u7763\u7576\u751f\u5728\u4f55\u8655\uff1f\u300d<br \/>\n2\uff1a5 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u56e0\u70ba\u6709\u5148\u77e5\u8a18\u8457\uff0c\u8aaa\uff1a<br \/>\n2\uff1a6 \u7336\u5927\u5730\u7684\u4f2f\u5229\u6046\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u4e26\u4e0d\u662f\u6700\u5c0f\u7684\uff1b\u56e0\u70ba\u5c07\u4f86\u6709\u4e00\u4f4d\u541b\u738b\u8981\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u7267\u990a\u6211\u4ee5\u8272\u5217\u6c11\u3002\u300d<br \/>\n2\uff1a7 \u7576\u4e0b\uff0c\u5e0c\u5f8b\u6697\u6697\u5730\u53ec\u4e86\u535a\u58eb\u4f86\uff0c\u7d30\u554f\u90a3\u661f\u662f\u751a\u9ebc\u6642\u5019\u51fa\u73fe\u7684\uff0c<br \/>\n2\uff1a8 \u5c31\u5dee\u4ed6\u5011\u5f80\u4f2f\u5229\u6046\u53bb\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u4ed4\u7d30\u5c0b\u8a2a\u90a3\u5c0f\u5b69\u5b50\uff0c\u5c0b\u5230\u4e86\u5c31\u4f86\u5831\u4fe1\uff0c\u6211\u4e5f\u597d\u53bb\u62dc\u4ed6\u3002\u300d<br \/>\n2\uff1a9 \u4ed6\u5011\u807d\u898b\u738b\u7684\u8a71\u5c31\u53bb\u4e86\u3002\u5728\u6771\u65b9\u6240\u770b\u898b\u7684\u90a3\u661f\u5ffd\u7136\u5728\u4ed6\u5011\u524d\u982d\u884c\uff0c\u76f4\u884c\u5230\u5c0f\u5b69\u5b50\u7684\u5730\u65b9\uff0c\u5c31\u5728\u4e0a\u982d\u505c\u4f4f\u4e86\u3002<br \/>\n2\uff1a10 \u4ed6\u5011\u770b\u898b\u90a3\u661f\uff0c\u5c31\u5927\u5927\u5730\u6b61\u559c\uff1b<br \/>\n2\uff1a11 \u9032\u4e86\u623f\u5b50\uff0c\u770b\u898b\u5c0f\u5b69\u5b50\u548c\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u5c31\u4fef\u4f0f\u62dc\u90a3\u5c0f\u5b69\u5b50\uff0c\u63ed\u958b\u5bf6\u76d2\uff0c\u62ff\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\u70ba\u79ae\u7269\u737b\u7d66\u4ed6\u3002<br \/>\n2\uff1a12 \u535a\u58eb\u56e0\u70ba\u5728\u5922\u4e2d\u88ab\u4e3b\u6307\u793a\u4e0d\u8981\u56de\u53bb\u898b\u5e0c\u5f8b\uff0c\u5c31\u5f9e\u5225\u7684\u8def\u56de\u672c\u5730\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 2\uff1a6 \u7336\u5927\u5730\u7684\u4f2f\u5229\u6046\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u4e26\u4e0d\u662f\u6700\u5c0f\u7684\uff1b\u56e0\u70ba\u5c07\u4f86\u6709\u4e00\u4f4d\u541b\u738b\u8981\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u7267\u990a\u6211\u4ee5\u8272\u5217\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u7576\u5e0c\u5f8b\u738b\u7684\u6642\u5019\u2026\u300d\u8056\u7d93\u4e2d\u6709\u5e7e\u4f4d\u90fd\u7a31\u5e0c\uf9d8\u738b\u7684\uff0c\u9019\u88cf\u662f\u6700\u65e9\u7684\u5e0c\u5f8b\u738b\uff0c\u4fd7\u7a31\u300c\u5927\u5e0c\u5f8b\u300d\u3002\u5176\u4eba\u96c4\u624d\u5927\u7565\uff0c\u537b\u662f\u5341\u5206\u51f6\u6b98\uff0c\u6bba\u4e86\u8a31\u591a\u8eab\u908a\u7684\u4eba\uff0c\u5305\u62ec\u66fe\u6bba\u5bb3\u81ea\u5df1\u7684\u59bb\u5b50\u3001\u5152\u5973\u3001\u89aa\u4eba\u2026\uff0c\u5728\u7b2c16\u7bc0\u770b\u898b\u4ed6\u70ba\u4e86\u5bb3\u6015\u738b\u4f4d\u4e0d\u4fdd\uff0c\u60f3\u8981\u6bba\u6b7b\u5b30\u5b69\u5f4c\u8cfd\u4e9e\uff0c\u7adf\u628a\u4f2f\u5229\u6046\u57ce\u88cf2\u6b72\u4ee5\u5167\u7684\u7537\u5b69\u90fd\u7d66\u6bba\u6b7b\u4e86\u3002<\/p>\n<p>v1~2\u300c\u6709\u5e7e\u500b\u535a\u58eb\u5f9e\u6771\u65b9\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u8aaa\uff1a\u90a3\u751f\u4e0b\u4f86\u4f5c\u7336\u592a\u4eba\u4e4b\u738b\u7684\u5728\u54ea\u88cf\uff1f\u6211\u5011\u5728\u6771\u65b9\u770b\u898b\u4ed6\u7684\u661f\uff0c\u7279\u4f86\u62dc\u4ed6\u3002\u300d\u9019\u88cf\u7684\u300c\u535a\u58eb\u300d\uff0c\u539f\u6587magoi\u70ba\u53e4\u6ce2\u65af\u5b57\uff0c\u6307\u61c2\u5f97\u661f\u8c61\u7684\u4eba\uff0c\u5360\u661f\u5bb6\u3002\u5e7e\u500b\u535a\u58eb\uff1f\u8056\u7d93\u6c92\u6709\u660e\u8aaa\uff0c\u4e00\u822c\u5716\u756b\u559c\u6b61\u756b\u4e09\u500b\u535a\u58eb\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u6240\u5e36\u7684\u79ae\u7269\u662f\u300c\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\u300d\u4e09\u6a23\u4f86\u5224\u65b7\u3002\u300c\u5728\u6771\u65b9\u770b\u898b\u4ed6\u7684\u661f\u300d\uff0c\u661f\u5b57\u5728\u539f\u6587\u662f\u55ae\u6578\u5b57\u03b1\u03c3\u03c4\u03b7\u03c1\uff0c\u53ea\u662f\u4e00\u9846\u660e\u661f\uff0c\u53ef\u77e5\u88ab\u535a\u58eb\u5011\u770b\u898b\u662f\u4e00\u500b\u660e\u986f\u7684\u5929\u8c61\uff0c\u662f\u4e00\u7a2e\u8d85\u81ea\u7136\u7684\u5149\u9ad4\uff0c\u4e43\u662f\u51fa\u65bc\u795e\u7684\u555f\u793a\u548c\u9810\u5099\uff0c\u5728\u4ed6\u5011\u524d\u982d\u884c\uff0c\u5f15\u5c0e\u4ed6\u5011\u53bb\u671d\u898b\u8036\u7a4c\u3002<\/p>\n<p>v3~6\u5e0c\u5f8b\u738b\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u53ec\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u6587\u58eb\uff0c\u554f\uff1a\u300c\u57fa\u7763\u7576\u751f\u5728\u4f55\u8655\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u300d\u56e0\u70ba\u6709\u5148\u77e5\u8a18\u8457\uff0c\u8aaa\uff1a\u300c\u7336\u5927\u5730\u7684\u4f2f\u5229\u6046\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u4e26\u4e0d\u662f\u6700\u5c0f\u7684\uff1b\u56e0\u70ba\u5c07\u4f86\u6709\u4e00\u4f4d\u541b\u738b\u8981\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u7267\u990a\u6211\u4ee5\u8272\u5217\u6c11\u3002\u300d\u9019\u7d93\u6587\u51fa\u65bc\u5f4c\u8fe6\u66f8\uff0c\u4f2f\u5229\u6046\u662f\u5f88\u5c0f\u7684\u57ce\u5e02\uff0c\u53ea\u6709\u5e7e\u5343\u4eba\u53e3\uff0c\u537b\u51fa\u4e86\u4e00\u500b\u5049\u5927\u7684\u541b\u738b\u3002\u795e\u6240\u4f7f\u7528\u7684\u4eba\u7269\u3001\u5730\u9ede\u3001\u65b9\u5f0f\u2026\uff0c\u7d93\u5e38\u8dcc\u7834\u4e16\u4eba\u6709\u9650\u7406\u6027\u7684\u773c\u93e1\uff0c\u7942\u63c0\u9078\u4e86\u99ac\u69fd\u3001\u7267\u7f8a\u4eba\u3001\u7570\u65cf\u7684\u535a\u58eb\u3001\u7d14\u6a38\u7684\u7d04\u745f\u8207\u99ac\u5229\u4e9e\u3001\u5c0f\u5c0f\u7684\u4f2f\u5229\u6046\u3001\u4ee5\u53ca\u5f8c\u4f86\u50cf\u70cf\u5408\u4e4b\u773e\u768412\u9580\u5f92\u2026\uff0c\u4e00\u5207\u7684\u4e00\u5207\uff0c\u90fd\u6253\u7834\u4eba\u53ef\u4ee5\u8a87\u53e3\u7684\u689d\u4ef6\uff0c\u800c\u8b49\u660e\u4e0a\u5e1d\u53ef\u4ee5\u5f9e\u770b\u4f3c\u4e00\u7121\u6240\u6709\u4e4b\u4e2d\uff0c\u8208\u8d77\u795e\u7684\u4f5c\u70ba\uff0c\u5b8c\u6210\u62ef\u6551\u5927\u5de5\u3002\u795e\u5f9e\u4f86\u4e0d\u9700\u8981\u501a\u9760\u4eba\u53ef\u4ee5\u8a87\u53e3\u9a55\u50b2\u7684\u689d\u4ef6\u4f86\u5b8c\u6210\u7942\u7684\u5de5\u4f5c\uff0c\u56e0\u70ba\u7942\u662f\u795e\uff0c\u662f\u81ea\u6709\u6c38\u6709\uff0c\u662f\u7368\u884c\u5947\u4e8b\u7684\u795e\u3002\u8a69\u7bc7118\uff1a8~9\u300c\u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u4eba\uff1b\u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u738b\u5b50\u3002\u300d<\/p>\n<p>\uff082\uff09\u5f9e\u9019\u88cf\u6211\u5011\u770b\u898b\u796d\u53f8\u8207\u6587\u58eb\u719f\u6089\u8056\u7d93\u7684\u5b57\u53e5\u77e5\u8b58\uff0c\u4f46\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\u537b\u662f\u6b7b\u7684\uff0c\u4e0d\u80fd\u53eb\u4ed6\u5011\u5f97\u6551\u3002\u9019\u88cf\u6709\u4e09\u7fa4\u4eba\uff1a\u4e00\u3001\u7570\u65cf\u7684\u5360\u661f\u5bb6\u88ab\u795e\u5f15\u5c0e\uff0c\u5343\u91cc\u8fe2\u8fe2\u4f86\u656c\u62dc\u8036\u7a4c\uff1b\u4e8c\u3001\u5927\u5e0c\u5f8b\u738b\u53ea\u95dc\u5fc3\u81ea\u5df1\u7684\u738b\u4f4d\uff0c\u4e00\u5fc3\u60f3\u8981\u6bba\u5bb3\u8036\u7a4c\uff1b\u4e09\u3001\u796d\u53f8\u8207\u6587\u58eb\uff0c\u7a7a\u6709\u5b97\u6559\u77e5\u8b58\uff0c\u6574\u5929\u7814\u7a76\u795e\u5b78\uff0c\u537b\u8207\u771f\u795e\u64e6\u8eab\u800c\u904e\uff0c\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u6c92\u6709\u5f97\u6551\uff0c\u6c92\u6709\u6c38\u751f\u3002\u81f3\u65bc\u6211\u5011\uff0c\u53c8\u8207\u8036\u7a4c\u7684\u95dc\u4fc2\u7a76\u7adf\u5982\u4f55\uff1f<\/p>\n<p>v7~12\u6771\u65b9\u4e4b\u661f\u5f15\u5c0e\u535a\u58eb\u5011\u4f86\u671d\u898b\u8036\u7a4c\uff0c\u8a31\u591a\u5716\u756b\u90fd\u72af\u4e86\u660e\u986f\u7684\u932f\u8aa4\uff0c\u756b\u51fa\u535a\u58eb\u8207\u7267\u7f8a\u4eba\u4e00\u8d77\u4f86\u671d\u898b\u5b30\u5b69\u8036\u7a4c\u3002\u4e8b\u5be6\u4e0a\u535a\u58eb\u4f86\u898b\u8036\u7a4c\u6642\u5df2\u7d93\u4e0d\u662f\u525b\u51fa\u751f\u7684\u5b30\u5b69\uff0c\u53ef\u80fd\u662f2\u6b72\u4ee5\u5167\u7684\u5e7c\u5152\u4e86\uff1b\u5730\u9ede\u4e5f\u4e0d\u662f\u99ac\u69fd\uff0c\u800c\u662f\u4f2f\u5229\u6046\u7684\u623f\u5b50\u88cf\u3002<\/p>\n<p>\u6709\u95dc\u65bc\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\uff1a\u201c\u9ec3\uf90a\u201d\u8c61\u5fb5\u795e\u6027\u7684\u5c0a\u8cb4\u69ae\u8000\uff0c\u201c\u4e73\u9999\u201d\u8c61\u5fb5\uf966\u6d3b\u7684\u99a8\u9999\uff0c\u201c\u6c92\u85e5\u201d\u8c61\u5fb5\u53d7\u6b7b\u7684\u82e6\u3002\u9019\u4e09\u7a2e\uf9b6\u7269\uf96f\u51fa\uf9ba\u57fa\u7763\u7684\u4e09\u500b\u7279\u9ede\uff1a\u7942\u662f\u9053\u6210\u8089\u8eab\uff08\u9ec3\uf90a\uff09\uff0c\u70ba\u6211\u5011\u7f6a\u4eba\u6368\u8eab\u53d7\u6b7b\uff08\u6c92\u85e5\uff09\uff0c\u6700\u7d42\uf966\u6d3b\u9ad8\u5347\uff08\u4e73\u9999\uff09\u3002<\/p>\n<p>\u300a\u99ac\u592a\u798f\u97f3 \u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500\u2500\u201c\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\u201d\uff0c\u9019\u662f\u541b\u738b\u914d\u5f97\u7684\u79ae\u7269\uff0c\u65e9\u671f\u6559\u7236\u8a8d\u70ba\u9ec3\u91d1\u8c61\u5fb5\u57fa\u7763\u7684\u795e\u6027\uff0c\u4e73\u9999\u8c61\u5fb5\u7942\u7684\u7d14\u6f54\uff0c\u800c\u6c92\u85e5\u537b\u8c61\u5fb5\u7942\u7684\u6b7b\uff08\u56e0\u70ba\u6c92\u85e5\u7528\u4f86\u818f\u62b9\u5c4d\u8eab\u4f5c\u9632\u8150\u4e4b\u7528\uff09\u3002\u300a\u555f\u5c0e\u672c\u8056\u7d93\u99ac\u592a\u798f\u97f3 \u8a3b\u91cb\u300b\u2500\u2500\u201c\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\u201d\u5206\u5225\u4ee3\u8868\u738b\u8005\u7684\u9ad8\u8cb4\u3001\u795e\u7684\u5d07\u9ad8\uff0c\u548c\u72a7\u7272\u8207\u57cb\u846c\u3002\u4f46\u66f4\u53ef\u80fd\u7684\u662f\u9019\u4e09\u4ef6\u79ae\u7269\u90fd\u662f\u963f\u62c9\u4f2f\u4e16\u754c\u7684\u51fa\u7522\uff0c\u666e\u904d\u4f5c\u737b\u79ae\u7528\uff0c\u6240\u4ee5\u535a\u58eb\u651c\u5230\u4f2f\u5229\u6046\u737b\u7d66\u8036\u7a4c\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500\u2500\u201c\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\u201d\uff0c\u53e4\u4eca\u4e2d\u5916\u90fd\u628a\u9ec3\u91d1\u8996\u70ba\u6700\u8cb4\u91cd\u7684\u79ae\u7269\uff0c\u4e5f\u662f\u4e0d\u8b8a\u8cea\u7684\uff0c\u540c\u6642\u4e5f\u8c61\u5fb5\u8036\u7a4c\u7684\u738b\u6b0a\uff1b\u4e73\u9999\uff0c\u662f\u963f\u62c9\u4f2f\u5730\u5e36\u7684\u6a39\u6728\u6240\u7522\u7684\u99a8\u9999\uff0c\u9810\u8868\u8036\u7a4c\u7684\u795e\u6027\uff1b\u6c92\u85e5\uff0c\u7528\u65bc\u5857\u62b9\u5c4d\u9ad4\u6216\u9ebb\u9189\uff0c\u8c61\u5fb5\u8457\u8036\u7a4c\u7684\u53d7\u96e3\u8207\u53d7\u6b7b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u770b\u795e\u7684\u4f5c\u70ba\uff0c\u5be6\u5728\u662f\u4e0d\u65b7\u6311\u6230\u4eba\u985e\u81ea\u4ee5\u70ba\u662f\u7684\u60f3\u6cd5\u3002\u795e\u63c0\u9078\u8036\u7a4c\u7684\u5bb6\u8b5c\u6210\u54e1\u3001\u8036\u7a4c\u964d\u751f\u7684\u99ac\u69fd\u3001\u5831\u4f73\u97f3\u7684\u7267\u7f8a\u4eba\u3001\u4f86\u62dc\u4e3b\u7684\u7570\u65cf\u5360\u661f\u5bb6\u3001\u7236\u6bcd\u3001\u9580\u5f92\u2026\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u90fd\u8d85\u8d8a\u4eba\u7684\u60f3\u50cf\u3002\u53cd\u5012\u662f\u4e16\u4e0a\u7684\u541b\u738b\u3001\u5b97\u6559\u9818\u8896\uff0c\u5c31\u50cf\u5927\u5e0c\u5f8b\u738b\u60f3\u8981\u6bba\u5bb3\u8036\u7a4c\uff0c\u796d\u53f8\u8207\u6587\u58eb\u7a7a\u6709\u8056\u7d93\u7684\u6b7b\u77e5\u8b58\uff0c\u537b\u6c92\u6709\u53eb\u4eba\u6d3b\u7684\u9748\u547d\uff0c\u6240\u4ee5\u5230\u6700\u5f8c\u8036\u7a4c\u4e5f\u662f\u6b7b\u65bc\u9019\u7fa4\u653f\u6cbb\u8207\u5b97\u6559\u754c\u7684\u9818\u8896\u3002\u66fe\u807d\u904e\u4e00\u4f4d\u7267\u5e2b\u8aaa\u904e\uff0c\u795e\u6839\u672c\u4e0d\u9700\u8981\u6211\u5011\uff0c\u800c\u662f\u6211\u5011\u9700\u8981\u795e\u3002\u56e0\u70ba\u6211\u5011\u7d93\u5e38\u5e6b\u795e\u7684\u5012\u5fd9\uff0c\u800c\u4e14\u7d93\u5e38\u7528\u7121\u77e5\u7684\u71b1\u5fc3\u6514\u963b\u795e\u7684\u4f5c\u70ba\u2026\uff1b\u4f46\u662f\u795e\u537b\u4ecd\u7136\u6a02\u610f\u4f7f\u7528\u6211\u5011\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5920\u597d\uff0c\u800c\u662f\u795e\u559c\u6b61\u6211\u5011\u8868\u9054\u51fa\u611b\u795e\u3001\u611b\u4eba\u7684\u5fc3\u3002\u611b\u795e\u6bd4\u670d\u4e8b\u7684\u679c\u6548\u66f4\u52a0\u91cd\u8981\uff0c\u56e0\u70ba\u4e00\u5207\u679c\u6548\u5168\u90fd\u662f\u795e\u7d66\u7684\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u6d3b\u51fa\u611b\u7684\u751f\u547d\uff0c\u56e0\u70ba\u611b\u7684\u751f\u547d\u5c31\u662f\u4e3b\u8036\u7a4c\u7684\u751f\u547d\uff0c\u6c42\u4e3b\u53eb\u6211\u6c38\u9060\u4e0d\u8981\u5fd8\u8a18\u9019\u4e00\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 2\uff1a1~12 2\uff1a1 \u7576\u5e0c\u5f8b\u738b\u7684\u6642\u5019\uff0c\u8036\u7a4c\u751f\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u6709\u5e7e\u500b\u535a\u58eb\u5f9e\u6771\u65b9\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u8aaa\uff1a 2\uff1a &#8230; <a title=\"2021 &#8211; 01 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 2\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 2\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9065,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8981","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8981","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8981"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8981\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9065"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8981"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8981"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}