{"id":9639,"date":"2021-06-25T12:55:45","date_gmt":"2021-06-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9639"},"modified":"2023-03-08T04:15:26","modified_gmt":"2023-03-07T20:15:26","slug":"2021-06-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-30%ef%bc%9a1738","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-30%ef%bc%9a1738\/","title":{"rendered":"2021 &#8211; 06 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 30\uff1a17~38"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 30\uff1a17~38<br \/>\n30\uff1a17 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n30\uff1a18 \u300c\u4f60\u8981\u7528\u9285\u505a\u6d17\u6fef\u76c6\u548c\u76c6\u5ea7\uff0c\u4ee5\u4fbf\u6d17\u6fef\u3002\u8981\u5c07\u76c6\u653e\u5728\u6703\u5e55\u548c\u58c7\u7684\u4e2d\u9593\uff0c\u5728\u76c6\u88cf\u76db\u6c34\u3002<br \/>\n30\uff1a19 \u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u8981\u5728\u9019\u76c6\u88cf\u6d17\u624b\u6d17\u8173\u3002<br \/>\n30\uff1a20 \u4ed6\u5011\u9032\u6703\u5e55\uff0c\u6216\u662f\u5c31\u8fd1\u58c7\u524d\u4f9b\u8077\u7d66\u8036\u548c\u83ef\u737b\u706b\u796d\u7684\u6642\u5019\uff0c\u5fc5\u7528\u6c34\u6d17\u6fef\uff0c\u514d\u5f97\u6b7b\u4ea1\u3002<br \/>\n30\uff1a21 \u4ed6\u5011\u6d17\u624b\u6d17\u8173\u5c31\u514d\u5f97\u6b7b\u4ea1\u3002\u9019\u8981\u4f5c\u4e9e\u502b\u548c\u4ed6\u5f8c\u88d4\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002\u300d<br \/>\n30\uff1a22 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n30\uff1a23 \u300c\u4f60\u8981\u53d6\u4e0a\u54c1\u7684\u9999\u6599\uff0c\u5c31\u662f\u6d41\u8cea\u7684\u6c92\u85e5\u4e94\u767e\u820d\u5ba2\u52d2\uff0c\u9999\u8089\u6842\u4e00\u534a\uff0c\u5c31\u662f\u4e8c\u767e\u4e94\u5341\u820d\u5ba2\u52d2\uff0c\u83d6\u84b2\u4e8c\u767e\u4e94\u5341\u820d\u5ba2\u52d2\uff0c<br \/>\n30\uff1a24 \u6842\u76ae\u4e94\u767e\u820d\u5ba2\u52d2\uff0c\u90fd\u6309\u8457\u8056\u6240\u7684\u5e73\uff0c\u53c8\u53d6\u6a44\u6b16\u6cb9\u4e00\u6b23\uff0c<br \/>\n30\uff1a25 \u6309\u505a\u9999\u4e4b\u6cd5\u8abf\u548c\u505a\u6210\u8056\u818f\u6cb9\u3002<br \/>\n30\uff1a26 \u8981\u7528\u9019\u818f\u6cb9\u62b9\u6703\u5e55\u548c\u6cd5\u6ac3\uff0c<br \/>\n30\uff1a27 \u684c\u5b50\u8207\u684c\u5b50\u7684\u4e00\u5207\u5668\u5177\uff0c\u71c8\u81fa\u548c\u71c8\u81fa\u7684\u5668\u5177\uff0c\u4e26\u9999\u58c7\u3001<br \/>\n30\uff1a28 \u71d4\u796d\u58c7\uff0c\u548c\u58c7\u7684\u4e00\u5207\u5668\u5177\uff0c\u6d17\u6fef\u76c6\u548c\u76c6\u5ea7\u3002<br \/>\n30\uff1a29 \u8981\u4f7f\u9019\u4e9b\u7269\u6210\u70ba\u8056\uff0c\u597d\u6210\u70ba\u81f3\u8056\uff1b\u51e1\u6328\u8457\u7684\u90fd\u6210\u70ba\u8056\u3002<br \/>\n30\uff1a30 \u8981\u818f\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u8056\uff0c\u53ef\u4ee5\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n30\uff1a31 \u4f60\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300e\u9019\u6cb9\uff0c\u6211\u8981\u4e16\u4e16\u4ee3\u4ee3\u4ee5\u70ba\u8056\u818f\u6cb9\u3002<br \/>\n30\uff1a32 \u4e0d\u53ef\u5012\u5728\u5225\u4eba\u7684\u8eab\u4e0a\uff0c\u4e5f\u4e0d\u53ef\u6309\u9019\u8abf\u548c\u4e4b\u6cd5\u505a\u8207\u6b64\u76f8\u4f3c\u7684\u3002\u9019\u818f\u6cb9\u662f\u8056\u7684\uff0c\u4f60\u5011\u4e5f\u8981\u4ee5\u70ba\u8056\u3002<br \/>\n30\uff1a33 \u51e1\u8abf\u548c\u8207\u6b64\u76f8\u4f3c\u7684\uff0c\u6216\u5c07\u9019\u818f\u818f\u5728\u5225\u4eba\u8eab\u4e0a\u7684\uff0c\u9019\u4eba\u8981\u5f9e\u6c11\u4e2d\u526a\u9664\u3002\u300f\u300d<br \/>\n30\uff1a34 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u53d6\u99a8\u9999\u7684\u9999\u6599\uff0c\u5c31\u662f\u62ff\u4ed6\u5f17\u3001\u65bd\u559c\u5217\u3001\u559c\u5229\u6bd4\u62ff\uff1b\u9019\u99a8\u9999\u7684\u9999\u6599\u548c\u6de8\u4e73\u9999\u5404\u6a23\u8981\u4e00\u822c\u5927\u7684\u5206\u91cf\u3002<br \/>\n30\uff1a35 \u4f60\u8981\u7528\u9019\u4e9b\u52a0\u4e0a\u9e7d\uff0c\u6309\u505a\u9999\u4e4b\u6cd5\u505a\u6210\u6e05\u6de8\u8056\u6f54\u7684\u9999\u3002<br \/>\n30\uff1a36 \u9019\u9999\u8981\u53d6\u9ede\u6417\u5f97\u6975\u7d30\uff0c\u653e\u5728\u6703\u5e55\u5167\u3001\u6cd5\u6ac3\u524d\uff0c\u6211\u8981\u5728\u90a3\u88cf\u8207\u4f60\u76f8\u6703\u3002\u4f60\u5011\u8981\u4ee5\u9019\u9999\u70ba\u81f3\u8056\u3002<br \/>\n30\uff1a37 \u4f60\u5011\u4e0d\u53ef\u6309\u9019\u8abf\u548c\u4e4b\u6cd5\u70ba\u81ea\u5df1\u505a\u9999\uff1b\u8981\u4ee5\u9019\u9999\u70ba\u8056\uff0c\u6b78\u8036\u548c\u83ef\u3002<br \/>\n30\uff1a38 \u51e1\u505a\u9999\u548c\u9019\u9999\u4e00\u6a23\uff0c\u70ba\u8981\u805e\u9999\u5473\u7684\uff0c\u9019\u4eba\u8981\u5f9e\u6c11\u4e2d\u526a\u9664\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 30\uff1a29 \u8981\u4f7f\u9019\u4e9b\u7269\u6210\u70ba\u8056\uff0c\u597d\u6210\u70ba\u81f3\u8056\uff1b\u51e1\u6328\u8457\u7684\u90fd\u6210\u70ba\u8056\u3002<br \/>\n30\uff1a30 \u8981\u818f\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u8056\uff0c\u53ef\u4ee5\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17~21\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8981\u9020\u4e00\u500b\u9285\u76c6\u548c\u4e00\u500b\u9285\u5ea7\uff0c\u7528\u4f86\u6d17\u6fef\u3002\u5e0c\u4f2f\u4f86\u6587\u96d6\u7136\u90fd\u7a31\u547c\u300c\u9285\u76c6\u300d\uff08hakk\u00eey\u00f4r n\u01dd\u1e25\u014d\u0161et\uff09\uff0c\u8457\u91cd\u5176\u6750\u6599\uff0c\u4f46\u662f\u4e2d\u8b6f\u591a\u8457\u91cd\u5176\u529f\u7528\uff0c\u7a31\u4e4b\u70ba\u300c\u6d17\u6fef\u76c6\u300d\u3002 \u9019\u9285\u7684\u6d17\u6fef\u76c6\u6709\u5e7e\u6a23\u7279\u5225\uff0c\u8207\u6703\u5e55\u4e2d\u5176\u4ed6\u7684\u79ae\u5668\u4e0d\u540c\u3002<br \/>\n\u7b2c\u4e00\uff0c\u5728\u6703\u5e55\u88e1\u6bcf\u6a23\u7269\u4ef6\u90fd\u6709\u898f\u683c\u5c3a\u5bf8\uff0c\u60df\u6709\u6d17\u6fef\u76c6\u6c92\u6709\u5c3a\u5bf8\u898f\u683c\u3002\u8056\u7d93\u6c92\u6709\u89e3\u91cb\u672a\u63d0\u4f9b\u6d17\u6fef\u76c6\u898f\u683c\u7684\u7406\u7531\u3002<\/p>\n<p>\u7b2c\u4e8c\uff0c\u6703\u5e55\u4e2d\u5176\u4ed6\u79ae\u5668\u90fd\u8a73\u7d30\u8a18\u8f09\u5176\u88fd\u4f5c\u904e\u7a0b\uff0c\u60df\u7368\u6d17\u6fef\u76c6\u5b8c\u5168\u4e0d\u63d0\uff0c\u53cd\u5012\u53ea\u6709\u4e00\u53e5\u8a71\uff0c\u8b1b\u5230\u6d17\u6fef\u76c6\u7684\u6750\u6599\u4f86\u6e90\uff0c\u300c\u662f\u7528\u6703\u5e55\u9580\u524d\u4f3a\u5019\u7684\u5a66\u4eba\u4e4b\u93e1\u5b50\u4f5c\u7684\u300d\uff08\u51fa 38\uff1a8\uff09\u3002\u9019\u4e9b\u5a66\u5973\u53ef\u80fd\u662f\u8a31\u9858\u6b78\u7d66\u795e\u7684\u62ff\u7d30\u8033\u4eba\uff0c\u6709\u4e00\u6bb5\u6642\u9593\u5206\u5225\u70ba\u8056\uff0c\u5728\u6703\u5e55\u9580\u524d\u4e8b\u5949\u795e\u3002\u611b\u7f8e\u662f\u4eba\u7684\u5929\u6027\uff0c\u9019\u4e9b\u5a66\u5973\u4e5f\u6709\u9285\u4f5c\u7684\u93e1\u5b50\uff0c\u539f\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u9ad4\u9762\u3001\u5f97\u4eba\u7684\u7a31\u8b9a\u3002\u4f46\u5979\u5011\u628a\u9285\u93e1\u6350\u51fa\u4f5c\u6d17\u6fef\u76c6\uff0c\u537b\u662f\u70ba\u795e\u7684\u69ae\u8000\uff0c\u8b93\u4e8b\u5949\u7684\u4eba\u53ef\u4ee5\u5f97\u8457\u795e\u7684\u6085\u7d0d\u3002\u5982\u6b64\u5f9e\u4ee5\u81ea\u5df1\u7684\u69ae\u8000\u70ba\u4e2d\u5fc3\uff0c\u8f49\u5230\u4ee5\u795e\u7684\u69ae\u8000\u70ba\u4e2d\u5fc3\u3002<\/p>\n<p>\u7b2c\u4e09\uff0c\u6d17\u6fef\u76c6\u4f4d\u65bc\u796d\u58c7\u548c\u6703\u5e55\u4e4b\u9593\u3002\u6309\u7406\u796d\u53f8\u6bcf\u65e5\u4f86\u5230\u6703\u5e55\uff0c\u4e3b\u8981\u662f\u8981\u5728\u796d\u58c7\u4e0a\u737b\u796d\uff0c\u6216\u9032\u5165\u8056\u6240\u9ede\u71c8\u3001\u71d2\u9999\u3001\u63db\u4f9b\u9905\u3002\u4f46\u662f\u8036\u548c\u83ef\u63d0\u9192\u4ed6\u5011\uff0c\u6bcf\u65e5\u5728\u5f9e\u4e8b\u9019\u4e9b\u5de5\u4f5c\u4e4b\u524d\uff0c\u8981\u5148\u4f86\u5230\u6d17\u6fef\u76c6\u6d17\u624b\u6d17\u8173\uff0c\u514d\u5f97\u4ed6\u5011\u6b7b\u4ea1\u3002\u56e0\u6b64\u4ed6\u5011\u4f86\u5230\u9662\u5167\uff0c\u4e0d\u662f\u7acb\u523b\u958b\u59cb\u4e8b\u5949\uff0c\u800c\u662f\u7e5e\u904e\u796d\u58c7\uff0c\u6d17\u6de8\u624b\u8173\uff0c\u624d\u53bb\u737b\u796d\u3001\u9ede\u71c8\u3001\u71d2\u9999\u3002\uff08\u8cf4\u5efa\u570b\u7267\u5e2b\uff09<\/p>\n<p>\uff082\uff09v22\uff5e33\u662f\u300c\u8056\u818f\u6cb9\u300d\u7684\u4f5c\u6cd5\u8207\u7528\u9014\u3002\u9019\u7a2e\u6975\u9999\u7684\u818f\u6cb9\uff08v25\uff09\u53ea\u53ef\u6309\u7167\u6307\u793a\uff08v32~33\uff09\u7528\u4f86\u818f\u62b9\u6703\u5e55\u53ca\u5176\u4e2d\u5668\u5177\uff08v26\uff5e29\uff09\uff0c\u4ee5\u53ca\u4f7f\u796d\u53f8\u5206\u5225\u70ba\u8056\uff08v30\uff09\uff0c\u53ef\u4ee5\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u70ba\u795e\u6240\u7528\u3002\u88fd\u4f5c\u7684\u65b9\u6cd5\u662f\u628a\u5927\u7d0450\u78c5\uff0823\u516c\u65a4\uff09\u66ec\u5e79\u7814\u788e\u7684\u9999\u6599\uff0c\u8207\u5927\u7d04\u4e00\u52a0\u4f96\uff084.5\u516c\u5347\uff09\u7684\u6a44\u6b16\u6cb9\u6df7\u5408\u800c\u6210\u3002\u9019\u818f\u6cb9\u662f\u4f9d\u7167\u795e\u7684\u914d\u65b9\u914d\u88fd\uff0c\u662f\u5206\u5225\u70ba\u8056\u7684\uff0c\u666e\u901a\u4eba\u4e0d\u51c6\u4eff\u88fd\u6216\u4f7f\u7528\u3002<\/p>\n<p>v34~38\u8b1b\u5230\u88fd\u9999\u7684\u65b9\u6cd5\uff0c\u4e0d\u4f46\u6750\u6599\u3001\u5206\u91cf\u90fd\u8981\u6309\u7167\u795e\u7684\u898f\u5b9a\uff0c\u800c\u4e14\u8981\u53d6\u4e00\u90e8\u5206\u9999\uff0c\u628a\u5b83\u6417\u5f97\u6975\u7d30\uff0c\u653e\u5728\u6703\u5e55\u88e1\u6cd5\u6ac3\u524d\uff08\u51fa 30\uff1a36\uff09\u3002\u8c61\u5fb5\u4eba\u5fc5\u9808\u6309\u7167\u795e\u7684\u5fc3\u610f\u4f86\u79b1\u544a\uff0c\u79b1\u544a\u5fc5\u9808\u4ed4\u7d30\uff08\u8981\u9577\u3001\u4e45\u3001\u7d30\u3001\u91cd\uff09\u3001\u7d14\u6de8\uff08\u6c92\u6709\u4e00\u9ede\u81ea\u5df1\u7684\u6210\u5206\u6519\u96dc\u5728\u88e1\u9762\uff09\uff0c\u4e14\u79b1\u544a\u8981\u55ae\u55ae\u5e36\u5230\u4e3b\u7684\u9762\u524d\uff08\u4f86\u5230\u65bd\u6069\u5ea7\u524d\uff0c\u5c31\u662f\u795e\u8207\u4eba\u76f8\u6703\u7684\u5730\u65b9\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u662f\u8056\u6f54\u7684\uff0c\u6240\u4ee5\u795e\u8981\u5c6c\u7942\u7684\u5b50\u6c11\uff0c\u4e5f\u8981\u958b\u59cb\u5efa\u7acb\u8d77\u5206\u5225\u70ba\u8056\u7684\u89c0\u5ff5\u3002\u5f9e\u6703\u5e55\u4e2d\u7684\u5668\u5177\u8207\u737b\u796d\u7684\u689d\u4f8b\u2026\uff0c\u6bcf\u4e00\u9805\u7d30\u7bc0\u3001\u898f\u5b9a\u3001\u4f5c\u6cd5\uff0c\u90fd\u5728\u4e0d\u65b7\u704c\u8f38\u4eba\u4e00\u500b\u89c0\u5ff5\u3002\u5c31\u662f\u6211\u5011\u5fc5\u9808\u5f9e\u4e16\u754c\u8207\u81ea\u6211\u4e2d\u5fc3\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u55ae\u55ae\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u7528\u795e\u7684\u65b9\u5f0f\uff0c\u7167\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u624d\u80fd\u7ad9\u7acb\u5728\u795e\u7684\u9762\u524d\u3002\u51e1\u662f\u5c6c\u795e\u4e4b\u4eba\u4e8b\u7269\uff0c\u4e0d\u61c9\u8a72\u8207\u4e16\u754c\u6519\u96dc\uff0c\u56e0\u70ba\u55ae\u55ae\u662f\u5c6c\u65bc\u795e\u7684\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u5305\u62ec\u4eba\u8207\u5668\u5177\uff0c\u90fd\u5fc5\u9808\u5148\u81ea\u6f54\uff08\u7528\u6c34\u6216\u7528\u8840\u6f54\u6de8\uff09\uff0c\u7136\u5f8c\u7528\u8056\u818f\u6cb9\u818f\u62b9\uff0c\u5206\u5225\u70ba\u8056\u3002\u6211\u5011\u4eca\u5929\u4fe1\u4e3b\u7684\u4eba\uff0c\u5c31\u4eba\u7684\u8cac\u4efb\u800c\u8a00\uff0c\u6709\u8cac\u4efb\u8981\u63a5\u53d7\u6d17\u79ae\uff0c\u4e5f\u53ef\u4ee5\u7528\u6cb9\u818f\u62b9\uff0c\u4f46\u662f\u771f\u6b63\u4f7f\u4eba\u5f97\u6551\u7684\uff0c\u662f\u8036\u7a4c\u7684\u5bf6\u8840\u8207\u8056\u9748\u7684\u65bd\u6d17\uff1b\u771f\u6b63\u4f7f\u4eba\u5206\u5225\u6210\u8056\u7684\uff0c\u662f\u8056\u9748\u7684\u91cd\u751f\u3001\u5167\u4f4f\u8207\u5145\u6eff\u3002\u795e\u4eba\u540c\u5de5\u7684\u4e8c\u65b9\u9762\uff0c\u5c31\u662f\u5728\u4eba\u9019\u65b9\u9762\uff0c\u9700\u8981\u6709\u4fe1\u5fc3\u56de\u61c9\u7684\u8209\u52d5\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u4ef0\u671b\u795e\u6190\u61ab\u7684\u65bd\u6069\u795d\u798f\uff0c\u8b93\u8056\u9748\u89aa\u81ea\u5728\u6211\u5011\u751f\u547d\u4e2d\u771f\u5be6\u7684\u638c\u6b0a\u52d5\u5de5\u3002\u4fe1\u5fc3\u8207\u884c\u70ba\u662f\u8868\u88cf\u4e00\u81f4\u7684\uff0c\u4eba\u7684\u56de\u61c9\u9084\u9700\u8981\u6709\u8056\u9748\u7684\u4f5c\u70ba\uff0c\u7f3a\u4e00\u4e0d\u53ef\u3002\u6211\u5011\u6bcf\u5929\u76e1\u4e0a\u672c\u5206\u4f86\u89aa\u8fd1\u795e\uff0c\u4f86\u56de\u61c9\u795e\uff0c\u63a5\u4e0b\u4f86\u5c31\u6191\u4fe1\u5fc3\u4ef0\u671b\u795e\u7684\u540c\u5728\u8207\u8056\u9748\u7684\u5145\u6eff\u3001\u5e6b\u52a9\uff0c\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9771 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106251.png?resize=747%2C564&#038;ssl=1\" alt=\"\" width=\"747\" height=\"564\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9772 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106252.jpg?resize=574%2C430&#038;ssl=1\" alt=\"\" width=\"574\" height=\"430\" \/><\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9773 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106253.jpg?resize=574%2C430&#038;ssl=1\" alt=\"\" width=\"574\" height=\"430\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" loading=\"lazy\" decoding=\"async\" class=\"alignnone size-medium wp-image-9774 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106254.jpg?resize=640%2C480&#038;ssl=1\" alt=\"\" width=\"640\" height=\"480\" \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 30\uff1a17~38 30\uff1a17 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 30\uff1a18 \u300c\u4f60\u8981\u7528\u9285\u505a\u6d17\u6fef\u76c6\u548c\u76c6\u5ea7\uff0c\u4ee5\u4fbf\u6d17\u6fef\u3002\u8981 &#8230; <a title=\"2021 &#8211; 06 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 30\uff1a17~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-30%ef%bc%9a1738\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 30\uff1a17~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9776,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9639","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9639","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9639"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9639\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9776"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9639"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9639"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9639"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}