{"id":7374,"date":"2019-12-04T12:55:45","date_gmt":"2019-12-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7374"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-04-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-19%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-04-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-19%ef%bc%9a1121\/","title":{"rendered":"2019 &#8211; 12 &#8211; 04 QT \u555f\u793a\u9304 19\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 19\uff1a11~21<br \/>\n19\uff1a11 \u6211\u89c0\u770b\uff0c\u898b\u5929\u958b\u4e86\u3002\u6709\u4e00\u5339\u767d\u99ac\uff0c\u9a0e\u5728\u99ac\u4e0a\u7684\u7a31\u70ba\u8aa0\u4fe1\u771f\u5be6\uff0c\u4ed6\u5be9\u5224\uff0c\u722d\u6230\uff0c\u90fd\u6309\u8457\u516c\u7fa9\u3002<br \/>\n19\uff1a12 \u4ed6\u7684\u773c\u775b\u5982\u706b\u7130\uff0c\u4ed6\u982d\u4e0a\u6234\u8457\u8a31\u591a\u51a0\u5195\uff1b\u53c8\u6709\u5beb\u8457\u7684\u540d\u5b57\uff0c\u9664\u4e86\u4ed6\u81ea\u5df1\u6c92\u6709\u4eba\u77e5\u9053\u3002<br \/>\n19\uff1a13 \u4ed6\u7a7f\u8457\u6ffa\u4e86\u8840\u7684\u8863\u670d\uff1b\u4ed6\u7684\u540d\u7a31\u70ba\u3000\u795e\u4e4b\u9053\u3002<br \/>\n19\uff1a14 \u5728\u5929\u4e0a\u7684\u773e\u8ecd\u9a0e\u8457\u767d\u99ac\uff0c\u7a7f\u8457\u7d30\u9ebb\u8863\uff0c\u53c8\u767d\u53c8\u6f54\uff0c\u8ddf\u96a8\u4ed6\u3002<br \/>\n19\uff1a15 \u6709\u5229\u528d\u5f9e\u4ed6\u53e3\u4e2d\u51fa\u4f86\uff0c\u53ef\u4ee5\u64ca\u6bba\u5217\u570b\u3002\u4ed6\u5fc5\u7528\u9435\u6756\u8f44\u7ba1\uff08\u8f44\u7ba1\uff1a\u539f\u6587\u662f\u7267\uff09\u4ed6\u5011\uff0c\u4e26\u8981\u8e39\u5168\u80fd\u3000\u795e\u70c8\u6012\u7684\u9152\u91a1\u3002<br \/>\n19\uff1a16 \u5728\u4ed6\u8863\u670d\u548c\u5927\u817f\u4e0a\u6709\u540d\u5beb\u8457\u8aaa\uff1a\u300c\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u300d<br \/>\n19\uff1a17 \u6211\u53c8\u770b\u898b\u4e00\u4f4d\u5929\u4f7f\u7ad9\u5728\u65e5\u982d\u4e2d\uff0c\u5411\u5929\u7a7a\u6240\u98db\u7684\u9ce5\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4f60\u5011\u805a\u96c6\u4f86\u8d74\u3000\u795e\u7684\u5927\u7b75\u5e2d\uff0c<br \/>\n19\uff1a18 \u53ef\u4ee5\u5403\u541b\u738b\u8207\u5c07\u8ecd\u7684\u8089\uff0c\u58ef\u58eb\u8207\u99ac\u548c\u9a0e\u99ac\u8005\u7684\u8089\uff0c\u4e26\u4e00\u5207\u81ea\u4e3b\u7684\u70ba\u5974\u7684\uff0c\u4ee5\u53ca\u5927\u5c0f\u4eba\u6c11\u7684\u8089\u3002\u300d<br \/>\n19\uff1a19 \u6211\u770b\u898b\u90a3\u7378\u548c\u5730\u4e0a\u7684\u541b\u738b\uff0c\u4e26\u4ed6\u5011\u7684\u773e\u8ecd\u90fd\u805a\u96c6\uff0c\u8981\u8207\u9a0e\u767d\u99ac\u7684\u4e26\u4ed6\u7684\u8ecd\u5175\u722d\u6230\u3002<br \/>\n19\uff1a20 \u90a3\u7378\u88ab\u64d2\u62ff\uff1b\u90a3\u5728\u7378\u9762\u524d\u66fe\u884c\u5947\u4e8b\u3001\u8ff7\u60d1\u53d7\u7378\u5370\u8a18\u548c\u62dc\u7378\u50cf\u4e4b\u4eba\u7684\u5047\u5148\u77e5\uff0c\u4e5f\u8207\u7378\u540c\u88ab\u64d2\u62ff\u3002\u4ed6\u5011\u5169\u500b\u5c31\u6d3b\u6d3b\u5730\u88ab\u6254\u5728\u71d2\u8457\u786b\u78fa\u7684\u706b\u6e56\u88cf\uff1b<br \/>\n19\uff1a21 \u5176\u9918\u7684\u88ab\u9a0e\u767d\u99ac\u8005\u53e3\u4e2d\u51fa\u4f86\u7684\u528d\u6bba\u4e86\uff1b\u98db\u9ce5\u90fd\u5403\u98fd\u4e86\u4ed6\u5011\u7684\u8089\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 19\uff1a11 \u6211\u89c0\u770b\uff0c\u898b\u5929\u958b\u4e86\u3002\u6709\u4e00\u5339\u767d\u99ac\uff0c\u9a0e\u5728\u99ac\u4e0a\u7684\u7a31\u70ba\u8aa0\u4fe1\u771f\u5be6\uff0c\u4ed6\u5be9\u5224\uff0c\u722d\u6230\uff0c\u90fd\u6309\u8457\u516c\u7fa9\u3002<br \/>\n19\uff1a16 \u5728\u4ed6\u8863\u670d\u548c\u5927\u817f\u4e0a\u6709\u540d\u5beb\u8457\u8aaa\uff1a\u300c\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eba\u9593\u7684\u7ae5\u8a71\u6545\u4e8b\u7d50\u5c3e\u90fd\u662f\u300c\u767d\u99ac\u738b\u5b50\u548c\u516c\u4e3b\u5f9e\u6b64\u904e\u8457\u5e78\u798f\u5feb\u6a02\u7684\u65e5\u5b50\u300d\uff0c\u7b49\u9577\u5927\u5f8c\u6211\u5011\u90fd\u6703\u6703\u5fc3\u5730\u4e00\u7b11\uff0c\u56e0\u70ba\u77e5\u9053\u5e78\u798f\u5feb\u6a02\u7684\u65e5\u5b50\u5728\u4eba\u4e16\u9593\u662f\u5f88\u96e3\u5be6\u73fe\u7684\uff0c\u6700\u91cd\u8981\u7684\u662f\u56e0\u70ba\u4eba\u7684\u7f6a\u5492\u8a5b\u4e86\u4e16\u754c\uff0c\u5e36\u4f86\u5404\u6a23\u7684\u75db\u82e6\u8207\u6bc0\u6ec5\uff0c\u6211\u5011\u771f\u6b63\u5e78\u798f\u5feb\u6a02\u7684\u65e5\u5b50\u552f\u6709\u5728\u65b0\u5929\u65b0\u5730\u6703\u5b8c\u5168\u7684\u5be6\u73fe\u3002v11\u9a0e\u8457\u767d\u99ac\u7684\u5c31\u662f\u4e3b\u8036\u7a4c\uff0c\u4ed6\u518d\u4e00\u6b21\u4f86\u5230\u4e16\u4e0a\u8981\u8fce\u5a36\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u4f46\u5728\u8fce\u5a36\u4e4b\u524d\u537b\u662f\u5fc5\u9808\u5148\u8981\u5be9\u5224\u6bc0\u6ec5\u7f6a\u60e1\u7684\u4e16\u754c\uff0c\u7279\u5225\u662f\u4e00\u5207\u4e0d\u4fe1\u6575\u64cb\u7684\u52e2\u529b\u3002<\/p>\n<p>\u9019\u88cf\u5f62\u5bb9\u8036\u7a4c\u662f\u300c\u8aa0\u4fe1\u3001\u771f\u5be6\u3001\u516c\u7fa9\u3001\u773c\u775b\u5982\u706b\u7130\u3001\u982d\u4e0a\u6234\u8457\u8a31\u591a\u51a0\u5195\u3001\u53c8\u6709\u5beb\u8457\u7684\u540d\u5b57\u3001\u7a7f\u8457\u6ffa\u4e86\u8840\u7684\u8863\u670d\u3001\u4ed6\u7684\u540d\u7a31\u70ba\u3000\u795e\u4e4b\u9053\u3001\u5929\u4e0a\u7684\u773e\u8ecd\u9a0e\u8457\u767d\u99ac\u8ddf\u96a8\u4ed6\u3001\u6709\u5229\u528d\u5f9e\u4ed6\u53e3\u4e2d\u51fa\u4f86\u53ef\u4ee5\u64ca\u6bba\u5217\u570b\u3001\u4ed6\u5fc5\u7528\u9435\u6756\u8f44\u7ba1\u4ed6\u5011\u4e26\u8981\u8e39\u5168\u80fd\u3000\u795e\u70c8\u6012\u7684\u9152\u91a1\u3001\u5728\u4ed6\u8863\u670d\u548c\u5927\u817f\u4e0a\u6709\u540d\u5beb\u8457\u8aaa\uff1a\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u300d\u9019\u88cf\u7528\u8a31\u591a\u5f62\u5bb9\u8a5e\u4f86\u63cf\u8ff0\u8036\u7a4c\u7684\u5c6c\u6027\u3001\u8036\u7a4c\u7684\u4f5c\u70ba\uff0c\u662f\u6211\u5011\u5e73\u5e38\u4e0d\u592a\u6703\u53bb\u8b1b\u7684\uff0c\u6211\u5011\u4e00\u76f4\u505c\u7559\u5728\u56db\u798f\u97f3\u4e2d\u7684\u8036\u7a4c\uff0c\u537b\u4e0d\u77e5\u9053\u4e0b\u4e00\u6b21\u898b\u9762\uff0c\u6211\u5011\u8981\u898b\u5230\u7684\u8036\u7a4c\u61c9\u8a72\u662f\u555f\u793a\u9304\u6240\u63cf\u7e6a\u8036\u7a4c\u7684\u666f\u8c61\uff0c\u9019\u4e5f\u662f\u6fc0\u52f5\u6211\u5011\u8981\u6642\u6642\u4f5c\u597d\u6e96\u5099\u5c07\u4f86\u9762\u5c0d\u8036\u7a4c\u7684\u539f\u56e0\u3002<\/p>\n<p>\uff082\uff09v16~21\u8036\u7a4c\u8207\u773e\u5929\u8ecd\u7528\u7942\u7684\u9053\u4f86\u5be9\u5224\u5217\u570b\uff0c\u7942\u7684\u9053\u5c31\u662f\u7942\u7684\u8a71\uff0c\u8cdc\u7d66\u6211\u5011\u4e3b\u8981\u7684\u662f\u8056\u7d93\uff0c\u5c31\u662f\u5c07\u4f86\u7942\u5be9\u5224\u7684\u4e3b\u8981\u4f9d\u64da\u3002\u5730\u4e0a\u7684\u7378\uff08\u9b54\u9b3c\uff09\u3001\u5047\u5148\u77e5\u3001\u541b\u738b\u8207\u773e\u8ecd\uff08\u5927\u6deb\u5a66\u3001\u5df4\u6bd4\u502b\u4eba\u9593\u6575\u5c0d\u7684\u6b0a\u52e2\u3001\u4e0d\u4fe1\u7684\u4eba\uff09\u2026\u9664\u4e86\u6bc0\u6ec5\uff0c\u6700\u7d42\u9084\u8981\u88ab\u300c\u6d3b\u6d3b\u5730\u88ab\u6254\u5728\u71d2\u8457\u786b\u78fa\u7684\u706b\u6e56\u88cf\u300d\uff0c\u5728\u5730\u7344\u88cf\u63a5\u53d7\u6c38\u9060\u7684\u5211\u7f70\u3002\u555f\u793a\u9304\u4e4b\u6240\u4ee5\u96e3\u8b80\uff0c\u5c31\u662f\u56e0\u70ba\u5b83\u63cf\u7e6a\u4e86\u5e73\u6642\u6211\u5011\u4e0d\u559c\u6b61\u9762\u5c0d\u7684\u666f\u8c61\uff0c\u5c31\u662f\u4e00\u4f4d\u8cde\u7f70\u5206\u660e\u3001\u65e2\u6709\u6148\u611b\u4f46\u6709\u516c\u7fa9\u3001\u65e2\u662f\u8056\u6f54\u4f46\u53c8\u5fcc\u90aa\u3001\u65e2\u662f\u6eab\u67d4\u4f46\u53c8\u56b4\u53b2\u3001\u65e2\u662f\u6190\u61ab\u4f46\u53c8\u5211\u7f70\u7684\u795e\u2026\u3002\u6700\u91cd\u8981\u7684\u662f\u6211\u5011\u8981\u597d\u597d\u8b80\u300c\u6574\u672c\u8056\u7d93\u300d\uff0c\u9762\u5c0d\u300c\u5b8c\u5168\u7684\u795e\u300d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9078\u64c7\u4e0a\u5e1d\u90e8\u4efd\u7684\u5f62\u8c61\uff0c\u96a8\u4eba\u81ea\u5df1\u610f\u601d\u8207\u9ad8\u8208\u5c31\u597d\uff0c\u9019\u6a23\u6211\u5011\u5c31\u6c38\u9060\u7121\u6cd5\u8a8d\u8b58\u5b8c\u6574\u7684\u795e\uff0c\u4e5f\u5c31\u4e00\u5b9a\u6703\u6d3b\u51fa\u7578\u5f62\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u552f\u6709\u8a8d\u8b58\u5168\u5099\u7684\u771f\u7406\uff0c\u6211\u5011\u624d\u80fd\u501a\u9760\u4e3b\u7684\u6069\u5178\uff0c\u6d3b\u5728\u300c\u8b19\u5351\u4fe1\u9760\u9806\u670d\u8499\u611b\u300d\u7684\u5c64\u9762\uff0c\u800c\u4e0d\u8981\u6d3b\u5728\u53e6\u4e00\u7a2e\u300c\u9a55\u50b2\u81ea\u5927\u786c\u8457\u9838\u9805\u6096\u9006\u7121\u77e5\u300d\u7684\u5149\u666f\u88cf\u9762\u3002\u5c07\u4f86\u8981\u5982\u4f55\u9762\u5c0d\u795e\uff0c\u9762\u5c0d\u795e\u7684\u90a3\u4e00\u7a2e\u9762\u76f8\uff0c\u5c31\u5728\u4e4e\u6211\u5011\u6d3b\u5728\u5730\u4e0a\u6bcf\u4e00\u5929\u7684\u6289\u64c7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u555f\u793a\u9304\u96d6\u7136\u662f\u4e16\u754c\u672b\u65e5\u7684\u7d50\u5c40\uff0c\u4f46\u662f\u91cd\u9ede\u662f\u6211\u5011\u4e0d\u4e00\u5b9a\u6d3b\u5230\u90a3\u500b\u6642\u5019\uff0c\u6240\u4ee5\u6bcf\u4e00\u500b\u4eba\u7684\u555f\u793a\u9304\uff0c\u6709\u53ef\u80fd\u662f\u4eca\u5929\u3001\u6709\u53ef\u80fd\u662f\u660e\u5929\u2026\uff0c\u6bcf\u4e00\u5929\u6211\u5011\u90fd\u4e0d\u77e5\u9053\u6211\u5011\u80fd\u6d3b\u5230\u4ec0\u9ebc\u6642\u5019\uff0c\u90fd\u6709\u53ef\u80fd\u96a8\u6642\u8981\u9810\u5099\u898b\u4e3b\u9762\u3002\u6211\u5011\u662f\u5426\u96a8\u6642\u9810\u5099\u597d\u6094\u6539\u3001\u9806\u670d\u3001\u5fe0\u5fc3\u7684\u671d\u898b\u4e3b\uff0c\u9084\u662f\u5728\u6096\u9006\u3001\u9a55\u50b2\u3001\u9592\u61f6\u4e2d\u671d\u898b\u4e3b\uff1f\u4e3b\u4f86\u7684\u65e5\u5b50\u50cf\u8cca\u4e00\u6a23\uff0c\u9019\u539f\u4f86\u662f\u63d0\u9192\u6211\u5011\u6bcf\u4e00\u5929\u5106\u9192\u9810\u5099\u81ea\u5df1\u3002\u6211\u5011\u611b\u795e\uff0c\u4f46\u611b\u4e0d\u662f\u96a8\u4fbf\uff0c\u800c\u662f\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u555f\u793a\u9304\u4e00\u76f4\u5728\u6311\u6230\u6211\u5011\uff1a\u300c\u6bcf\u4e00\u5929\uff0c\u6211\u5011\u9810\u5099\u597d\u898b\u4e3b\u9762\u4e86\u55ce\u300d\uff1f\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 19\uff1a11~21 19\uff1a11 \u6211\u89c0\u770b\uff0c\u898b\u5929\u958b\u4e86\u3002\u6709\u4e00\u5339\u767d\u99ac\uff0c\u9a0e\u5728\u99ac\u4e0a\u7684\u7a31\u70ba\u8aa0\u4fe1\u771f\u5be6\uff0c\u4ed6\u5be9\u5224\uff0c\u722d\u6230\uff0c\u90fd\u6309 &#8230; <a title=\"2019 &#8211; 12 &#8211; 04 QT \u555f\u793a\u9304 19\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-04-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-19%ef%bc%9a1121\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 04 QT \u555f\u793a\u9304 19\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7418,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7374","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7374","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7374"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7374\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7418"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7374"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7374"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7374"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}