{"id":14425,"date":"2023-07-08T00:00:55","date_gmt":"2023-07-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14425"},"modified":"2023-07-08T12:44:25","modified_gmt":"2023-07-08T04:44:25","slug":"2023-07-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a2640","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a2640\/","title":{"rendered":"2023 \u2013 07 \u2013 08 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a26~40"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 8\uff1a26~40<br \/>\n8\uff1a26 \u6709\u4e3b\u7684\u4e00\u500b\u4f7f\u8005\u5c0d\u8153\u5229\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u5411\u5357\u8d70\uff0c\u5f80\u90a3\u5f9e\u8036\u8def\u6492\u51b7\u4e0b\u8fe6\u85a9\u7684\u8def\u4e0a\u53bb\u3002\u300d\u90a3\u8def\u662f\u66e0\u91ce\u3002<br \/>\n8\uff1a27 \u8153\u5229\u5c31\u8d77\u8eab\u53bb\u4e86\uff0c\u4e0d\u6599\uff0c\u6709\u4e00\u500b\u57c3\u63d0\u963f\u4f2f\uff08\u5c31\u662f\u53e4\u5be6\uff0c\u898b\u4ee5\u8cfd\u4e9e\u5341\u516b\u7ae0\u4e00\u7bc0\uff09\u4eba\uff0c\u662f\u500b\u6709\u5927\u6b0a\u7684\u592a\u76e3\uff0c\u5728\u57c3\u63d0\u963f\u4f2f\u5973\u738b\u7518\u5927\u57fa\u7684\u624b\u4e0b\u7e3d\u7ba1\u9280\u5eab\uff0c\u4ed6\u4e0a\u8036\u8def\u6492\u51b7\u79ae\u62dc\u53bb\u4e86\u3002<br \/>\n8\uff1a28 \u73fe\u5728\u56de\u4f86\uff0c\u5728\u8eca\u4e0a\u5750\u8457\uff0c\u5ff5\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u66f8\u3002<br \/>\n8\uff1a29 \u8056\u9748\u5c0d\u8153\u5229\u8aaa\uff1a\u300c\u4f60\u53bb\uff01\u8cbc\u8fd1\u90a3\u8eca\u8d70\u3002\u300d<br \/>\n8\uff1a30 \u8153\u5229\u5c31\u8dd1\u5230\u592a\u76e3\u90a3\u88cf\uff0c\u807d\u898b\u4ed6\u5ff5\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u66f8\uff0c\u4fbf\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u6240\u5ff5\u7684\uff0c\u4f60\u660e\u767d\u55ce\uff1f\u300d<br \/>\n8\uff1a31 \u4ed6\u8aaa\uff1a\u300c\u6c92\u6709\u4eba\u6307\u6559\u6211\uff0c\u600e\u80fd\u660e\u767d\u5462\uff1f\u300d\u65bc\u662f\u8acb\u8153\u5229\u4e0a\u8eca\uff0c\u8207\u4ed6\u540c\u5750\u3002<br \/>\n8\uff1a32 \u4ed6\u6240\u5ff5\u7684\u90a3\u6bb5\u7d93\uff0c\u8aaa\uff1a\u4ed6\u50cf\u7f8a\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\uff0c\u53c8\u50cf\u7f8a\u7f94\u5728\u526a\u6bdb\u7684\u4eba\u624b\u4e0b\u7121\u8072\uff1b\u4ed6\u4e5f\u662f\u9019\u6a23\u4e0d\u958b\u53e3\u3002<br \/>\n8\uff1a33 \u4ed6\u5351\u5fae\u7684\u6642\u5019\uff0c\u4eba\u4e0d\u6309\u516c\u7fa9\u5be9\u5224\u4ed6\uff08\u539f\u6587\u662f\u4ed6\u7684\u5be9\u5224\u88ab\u596a\u53bb\uff09\uff1b\u8ab0\u80fd\u8ff0\u8aaa\u4ed6\u7684\u4e16\u4ee3\uff1f\u56e0\u70ba\u4ed6\u7684\u751f\u547d\u5f9e\u5730\u4e0a\u596a\u53bb\u3002<br \/>\n8\uff1a34 \u592a\u76e3\u5c0d\u8153\u5229\u8aaa\uff1a\u300c\u8acb\u554f\uff0c\u5148\u77e5\u8aaa\u9019\u8a71\u662f\u6307\u8457\u8ab0\uff1f\u662f\u6307\u8457\u81ea\u5df1\u5462\uff1f\u662f\u6307\u8457\u5225\u4eba\u5462\uff1f\u300d<br \/>\n8\uff1a35 \u8153\u5229\u5c31\u958b\u53e3\u5f9e\u9019\u7d93\u4e0a\u8d77\uff0c\u5c0d\u4ed6\u50b3\u8b1b\u8036\u7a4c\u3002<br \/>\n8\uff1a36 \u4e8c\u4eba\u6b63\u5f80\u524d\u8d70\uff0c\u5230\u4e86\u6709\u6c34\u7684\u5730\u65b9\uff0c\u592a\u76e3\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u88cf\u6709\u6c34\uff0c\u6211\u53d7\u6d17\u6709\u751a\u9ebc\u59a8\u7919\u5462\uff1f\u300d\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n8\uff1a37 \u8153\u5229\u8aaa\uff1a\u300c\u4f60\u82e5\u662f\u4e00\u5fc3\u76f8\u4fe1\uff0c\u5c31\u53ef\u4ee5\u3002\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u4fe1\u8036\u7a4c\u57fa\u7763\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300d\uff09<br \/>\n8\uff1a38 \u65bc\u662f\u5429\u5490\u8eca\u7ad9\u4f4f\uff0c\u8153\u5229\u548c\u592a\u76e3\u4e8c\u4eba\u540c\u4e0b\u6c34\u88cf\u53bb\uff0c\u8153\u5229\u5c31\u7d66\u4ed6\u65bd\u6d17\u3002<br \/>\n8\uff1a39 \u5f9e\u6c34\u88cf\u4e0a\u4f86\uff0c\u4e3b\u7684\u9748\u628a\u8153\u5229\u63d0\u4e86\u53bb\uff0c\u592a\u76e3\u4e5f\u4e0d\u518d\u898b\u4ed6\u4e86\uff0c\u5c31\u6b61\u6b61\u559c\u559c\u5730\u8d70\u8def\u3002<br \/>\n8\uff1a40 \u5f8c\u4f86\u6709\u4eba\u5728\u4e9e\u9396\u90fd\u9047\u898b\u8153\u5229\uff1b\u4ed6\u8d70\u904d\u90a3\u5730\u65b9\uff0c\u5728\u5404\u57ce\u5ba3\u50b3\u798f\u97f3\uff0c\u76f4\u5230\u8a72\u6492\u5229\u4e9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 8\uff1a35 \u8153\u5229\u5c31\u958b\u53e3\u5f9e\u9019\u7d93\u4e0a\u8d77\uff0c\u5c0d\u4ed6\u50b3\u8b1b\u8036\u7a4c\u3002<br \/>\n8\uff1a36 \u4e8c\u4eba\u6b63\u5f80\u524d\u8d70\uff0c\u5230\u4e86\u6709\u6c34\u7684\u5730\u65b9\uff0c\u592a\u76e3\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u88cf\u6709\u6c34\uff0c\u6211\u53d7\u6d17\u6709\u751a\u9ebc\u59a8\u7919\u5462\uff1f\u300d<br \/>\n8\uff1a38 \u65bc\u662f\u5429\u5490\u8eca\u7ad9\u4f4f\uff0c\u8153\u5229\u548c\u592a\u76e3\u4e8c\u4eba\u540c\u4e0b\u6c34\u88cf\u53bb\uff0c\u8153\u5229\u5c31\u7d66\u4ed6\u65bd\u6d17\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u6545\u4e8b\uff0c\u5728\u8056\u7d93\u4e2d\u5be6\u5728\u4e5f\u662f\u7368\u4e00\u7121\u4e8c\u975e\u5e38\u7279\u5225\u7684\u7d93\u6b77\uff0c\u5c31\u662f\u770b\u898b\u6574\u500b\u904e\u7a0b\u90fd\u662f\u8056\u9748\u5728\u7b56\u756b\u5c0e\u6f14\u3001\u904b\u7c4c\u7dad\u5e44\u3001\u6307\u63ee\u8abf\u5ea6\u7684 \u3002\u4e4b\u524d\u8153\u5229\u5728\u6492\u746a\u5229\u4e9e\uff0c\u8056\u9748\u4f7f\u7528\u7684\u65b9\u5f0f\u662f\u300c\u7fa4\u9ad4\u4f48\u9053\u300d\uff0c\u800c\u5728\u4eca\u5929\u7684\u7d93\u6587\u88cf\uff0c\u8056\u9748\u5f15\u5c0e\u7684\u5c31\u662f\u300c\u500b\u4eba\u4f48\u9053\u300d\u7684\u5178\u7bc4\u4e86\u3002\u6211\u5011\u76f8\u4fe1\u4e0a\u5e1d\u80fd\u5920\u900f\u904e\u5404\u6a23\u7684\u7ba1\u9053\u65b9\u5f0f\u5f15\u4eba\u6b78\u4e3b\uff0c\u4f46\u6211\u66f4\u76f8\u4fe1\u4e0a\u5e1d\u662f\u6700\u5049\u5927\u7684\u5c0e\u6f14\u3001\u7de8\u5287\u3001\u638c\u6b0a\u6cbb\u7406\u8005\u3002\u5982\u679c\u4eca\u5929\u6211\u5011\u80fd\u5920\u66f4\u591a\u653e\u4e0b\u4e3b\u6b0a\u3001\u6846\u67b6\u3001\u500b\u4eba\u7684\u9650\u5236\uff0c\u80fd\u5920\u66f4\u591a\u8b19\u5351\u7684\u79b1\u544a\u8207\u8046\u807d\uff0c\u6211\u76f8\u4fe1\u6211\u5011\u4e00\u5b9a\u80fd\u5920\u770b\u898b\u66f4\u591a\u662f\u4e0a\u5e1d\u7684\u624b\u624d\u80fd\u6210\u5c31\u7684\u69ae\u8000\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u66f4\u591a\u4eba\u610f\u9650\u5236\u4e86\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3002<\/p>\n<p>v27 \u300c\u57c3\u63d0\u963f\u4f2f\u300d\u6709\u4eba\u8aaa\u662f\u8863\u7d22\u6bd4\u4e9e\u3001\u4e5f\u6709\u4eba\u8aaa\u662f\u57c3\u53ca\u5883\u5167\u9760\u975e\u6d32\u7684\u5730\u65b9\uff0c\u6216\u6709\u4eba\u8aaa\u662f\u8607\u4e39\u3002\u4e00\u822c\u592a\u76e3\u5728\u8056\u7d93\u4e2d\u901a\u5e38\u662f\u88ab\u8f15\u770b\u4f4e\u770b\u7684\u4eba\uff0c\u4f46\u662f\u9019\u4f4d\u592a\u76e3\u53c8\u662f\u638c\u7ba1\u5927\u6b0a\u7e3d\u7ba1\u9280\u5eab\u7684\u5b98\uff0c\u770b\u8d77\u4f86\u662f\u76f8\u7576\u91cd\u8981\u7684\u5927\u5b98\u3002\u5973\u738b\u300c\u5e72\u5927\u57fa\u300d\uff0c\u4e0d\u662f\u5973\u738b\u7684\u540d\u5b57\uff0c\u800c\u662f\u300c\u7a31\u865f\u300d\u3002\u89e3\u7d93\u8cc7\u6599\u770b\u6cd5\uff0c\u9019\u4f4d\u592a\u76e3\u300c\u4e0a\u8036\u8def\u6492\u51b7\u79ae\u62dc\u300d\uff08v27\uff09\uff0c\u53ef\u80fd\u4ed6\u662f\u500b\u656c\u754f\u795e\u7684\u4eba\uff0c\u53ef\u80fd\u5df2\u7d93\u6b78\u5316\u4e86\u7336\u592a\u6559\uff0c\u6240\u4ee5\u4e0d\u9060\u5343\u91cc\u4f86\u5230\u8036\u8def\u6492\u51b7\u5b88\u7bc0\uff0c\u73fe\u5728\u6b63\u5728\u56de\u9014\u4e4b\u4e2d\u3002\u6839\u64da\u5f8b\u6cd5\uff1a\u300c\u51e1\u5916\u814e\u53d7\u50b7\u7684\uff0c\u6216\u88ab\u95b9\u5272\u7684\uff0c\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\u300d\uff08\u753323\uff1a1\uff09\uff0c\u6240\u4ee5\u4ed6\u53ea\u80fd\u5728\u5916\u90a6\u4eba\u9662\u671d\u8056\u3001\u4e0d\u80fd\u9032\u5165\u8056\u6bbf\u656c\u62dc\u3002\u4ed6\u4e00\u500b\u4eba\u6b63\u5728\u8b80\u4ee5\u8cfd\u4e9e\u66f8\uff0c\u525b\u597d\u8b80\u5230\u4e03\u5341\u58eb\u8b6f\u672c\u7684\u8cfd53\uff1a7~8\uff0c\u9019\u662f\u6709\u95dc\u65bc\u300c\u9810\u8a00\u5f4c\u8cfd\u4e9e\u300d\u7684\u7d93\u6587\uff0c\u4e5f\u662f\u5411\u7336\u592a\u6559\u80cc\u666f\u7684\u4eba\u50b3\u798f\u97f3\u6700\u7406\u60f3\u7684\u958b\u5834\u767d\u3002\u5c31\u4e00\u5207\u90fd\u662f\u9019\u9ebc\u300c\u5de7\u5408\u300d\u2014\u300c\u5929\u6642\u3001\u5730\u5229\u3001\u4eba\u548c\u300d\uff0c\u800c\u4e14\u53ea\u91dd\u5c0d\u4e00\u500b\u4eba\uff0c\u795e\u53c8\u5982\u6b64\u300c\u5927\u8cbb\u5468\u7ae0\u300d\uff0c\u5f9e\u9060\u8655\u5c07\u8153\u5229\u53ec\u559a\u904e\u4f86\uff0c\u7d50\u675f\u5f8c\u53c8\u88ab\u8056\u9748\u300c\u77ac\u79fb\u300d\u56de\u53bb\u3002\u5f9e\u9019\u4ef6\u4e8b\u4e0a\u6211\u5011\u5be6\u5728\u5b78\u7fd2\u5230\uff0c\u6bcf\u4e00\u500b\u4eba\u80fd\u5920\u300c\u4fe1\u4e3b\u300d\uff0c\u90fd\u4e0d\u662f\u4efb\u4f55\u300c\u5de7\u5408\u3001\u5076\u7136\u3001\u610f\u5916\u300d\uff0c\u5373\u4f7f\u5728\u4eba\u7684\u773c\u5149\u770b\u4f86\u597d\u50cf\u662f\u5982\u6b64\uff0c\u4f46\u662f\u5f9e\u5c6c\u9748\u7684\u4fe1\u5fc3\u4f86\u770b\uff0c\u6bcf\u4e00\u6b21\u90fd\u662f\u795e\u7684\u65e8\u610f\u3001\u5927\u80fd\u3001\u4f5c\u70ba\uff1b\u6bcf\u4e00\u500b\u4eba\u8eab\u4e0a\u7684\u898b\u8b49\u6545\u4e8b\uff0c\u90fd\u6709\u300c\u5c6c\u795e\u7684\u5287\u672c\u300d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u5984\u81ea\u83f2\u8584\uff0c\u800c\u662f\u8981\u628a\u4e00\u5207\u611f\u8b1d\u69ae\u8000\u6b78\u7d66\u795e\uff01<\/p>\n<p>\u9019\u4f4d\u592a\u76e3\u5343\u91cc\u8fe2\u8fe2\u4e0a\u8036\u8def\u6492\u51b7\u79ae\u62dc\uff0c\u56de\u7a0b\u53c8\u5728\u8eca\u4e0a\u7814\u8b80\u8056\u7d93\u6e34\u6155\u771f\u7406\uff0c\u8db3\u898b\u4ed6\u662f\u4e00\u4f4d\u656c\u754f\u795e\u3001\u53c8\u6e34\u6155\u771f\u7406\u7684\u5916\u90a6\u4eba\u3002\u8056\u9748\u5dee\u9063\u8153\u5229\u5230\u66e0\u91ce\u300c\u4e00\u5c0d\u4e00\u50b3\u798f\u97f3\u300d\uff0c\u5411\u57c3\u63d0\u963f\u4f2f\u7684\u592a\u76e3\u50b3\u8b1b\u8036\u7a4c\uff0c\u56e0\u70ba\u8056\u9748\u4e0d\u8f15\u770b\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u4ee5\u81f4\u65bc\u8056\u9748\u7279\u5225\u70ba\u4e86\u4ed6\u4e00\u500b\u4eba\u5b89\u6392\u4e86\u8153\u5229\u4f86\u8ddf\u4ed6\u4e00\u5c0d\u4e00\uff0c\u5e36\u4ed6\u4fe1\u4e3b\u3002\u64da\u50b3\u9019\u4f4d\u592a\u76e3\u5f8c\u4f86\u628a\u798f\u97f3\u50b3\u56de\u81ea\u5df1\u7684\u570b\u5bb6\uff0c\u6210\u70ba\u6559\u6703\u53f2\u4e0a\u7b2c\u4e00\u4f4d\u5916\u570b\u7684\u5ba3\u6559\u58eb\u3002\u9019\u8b93\u6211\u5011\u60f3\u5230\u5728\u5f8c\u9762\u7684\u7d93\u6587\u88cf\u6709\u4f4d\u54e5\u5c3c\u6d41\u4e5f\u662f\u4e00\u4f4d\u656c\u754f\u795e\u7684\u7f85\u99ac\u767e\u592b\u9577\uff0c\u8056\u9748\u4e5f\u662f\u7279\u5225\u5dee\u6d3e\u5f7c\u5f97\u5230\u4ed6\u5bb6\u88cf\u50b3\u798f\u97f3\u3002\u6211\u60f3\u8d77\u6211\u5728\u8ecd\u6821\u4fe1\u4e3b\u6642\u96d6\u662f\u8056\u9748\u76f4\u63a5\u5145\u6eff\uff0c\u4f46\u662f\u795e\u4e86\u89e3\u6211\u5fc3\u4e2d\u7684\u6e34\u6155\u6240\u4ee5\u4e5f\u8cdc\u7d66\u6211\u8ecd\u6821\u4e2d\u7684\u8f14\u5c0e\u8207\u5b78\u9577\u4e00\u76f4\u5728\u8eab\u908a\u5e36\u9818\u6211\u8b80\u7d93\u8207\u6210\u9577\u3002\u6211\u5011\u76f8\u4fe1\u5c0d\u65bc\u6e34\u6155\u795e\u7684\u4eba\uff0c\u8056\u9748\u662f\u4e00\u500b\u90fd\u4e0d\u6703\u653e\u68c4\u7684\u3002\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u3002<\/p>\n<p>\uff082\uff09\u592a\u76e3\u5728\u8eca\u4e0a\u8b80\u5230\u4ee5\u8cfd\u4e9e\u66f8\uff0c\u525b\u597d\u8b80\u5230\u5f4c\u8cfd\u4e9e\u8981\u50cf\u88ab\u5bb0\u7684\u7f94\u7f8a\u9ed8\u9ed8\u7121\u8072\uff0c\u70ba\u4eba\u6368\u547d\u3002\u56e0\u70ba\u4e00\u822c\u7336\u592a\u4eba\u6216\u662f\u4e16\u4eba\u7684\u60f3\u6cd5\u90fd\u8a8d\u70ba\u5f4c\u8cfd\u4e9e\u662f\u4f4d\u5049\u5927\u7684\u541b\u738b\u3001\u6230\u58eb\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\u8981\u4f86\u91cd\u632f\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u96c4\u98a8\uff0c\u6709\u8ab0\u6703\u60f3\u5230\u5f4c\u8cfd\u4e9e\u7adf\u7136\u6703\u662f\u5982\u6b64\u7684\u8b19\u5351\u67d4\u5f31\uff0c\u88ab\u4eba\u53ad\u68c4\u6bba\u5bb3\uff1f\u6309\u7167\u4e16\u4eba\u7684\u773c\u5149\uff0c\u9019\u7a2e\u4eba\u50cf\u662f\u793e\u6703\u4e2d\u7684\u9b6f\u86c7\uff0c\u5931\u6557\u8005\uff0c\u7d55\u4e0d\u53ef\u80fd\u4e0a\u5f97\u4e86\u53f0\u9762\u3002\u56e0\u6b64\u592a\u76e3\u5c0d\u9019\u6bb5\u7d93\u6587\u770b\u4e5f\u770b\u4e0d\u61c2\u3002\u8056\u9748\u5c31\u900f\u904e\u8153\u5229\uff0c\u5f9e\u8056\u7d93\u7684\u7d93\u6587\u4e2d\u5e36\u51fa\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u7684\u6551\u6069\u4fe1\u606f\u3002\u5f4c\u8cfd\u4e9e\uff0c\u5c31\u662f\u6551\u4e16\u4e3b\uff0c\u4e5f\u662f\u88ab\u818f\u7684\u541b\u738b\u3002\u6211\u5011\u8b1b\u904e\u8036\u7a4c\u4f86\u8981\u6210\u70ba\u4eba\u985e\u7684\u300c\u6551\u4e3b\u300d\uff0c\u4e5f\u8981\u6210\u70ba\u6211\u5011\u300c\u751f\u547d\u4e2d\u7684\u541b\u738b\u300d\u3002\u6211\u5011\u50b3\u798f\u97f3\uff0c\u8b80\u8056\u7d93\uff0c\u4e00\u5b9a\u662f\u5f9e\u8056\u7d93\u4e2d\u8981\u8b80\u51fa\u8036\u7a4c\u57fa\u7763\u662f\u6551\u4e3b\uff0c\u662f\u751f\u547d\u4e3b\u5bb0\u7684\u4fe1\u606f\u3002\u9019\u624d\u662f\u798f\u97f3\uff0c\u662f\u53eb\u6211\u5011\uff0c\u4e5f\u53eb\u4e16\u4eba\u5f97\u6551\u7684\u798f\u97f3\u3002\u8b80\u8056\u7d93\u4e26\u4e0d\u662f\u8981\u8b80\u51fa\u300c\u4e94\u5b50\u767b\u79d1\u300d\uff0c\u800c\u662f\u8981\u8b80\u51fa\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\uff0c\u6574\u672c\u8056\u7d93\u90fd\u662f\u5728\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u8036\u7a4c\u624d\u662f\u8056\u7d93\u552f\u4e00\u7684\u4e3b\u89d2\u8207\u76ee\u6a19\uff0c\u5c31\u50cf\u4e4b\u524d\u5f7c\u5f97\u3001\u53f8\u63d0\u53cd\u7684\u8b1b\u9053\u4e00\u6a23\uff0c\u4eca\u5929\u8153\u5229\u4e5f\u70ba\u6211\u5011\u4f5c\u4e86\u699c\u6a23\uff0c\u8b80\u8056\u7d93\u5c31\u662f\u628a\u4eba\u5e36\u5230\u8036\u7a4c\u9762\u524d\uff0c\u53eb\u4eba\u6094\u6539\u4fe1\u798f\u97f3\u3002<\/p>\n<p>\u50b3\u5b8c\u4e86\u8036\u7a4c\uff0c\u592a\u76e3\u770b\u898b\u8def\u908a\u6709\u6c34\uff0c\u4e3b\u52d5\u8acb\u6c42\u63a5\u53d7\u6d17\u79ae\u3002\u5728\u6c99\u6f20\u66e0\u91ce\u4e2d\u6709\u6c34\uff0c\u672c\u8eab\u5c31\u662f\u4e00\u500b\u795e\u8e5f\u3002\u807d\u5b8c\u798f\u97f3\u9858\u610f\u76f8\u4fe1\uff0c\u4e26\u4e14\u9858\u610f\u7acb\u523b\u53d7\u6d17\uff0c\u9019\u4e5f\u662f\u771f\u6b63\u6094\u6539\u7684\u898b\u8b49\u3002\u6211\u807d\u904e\u4e0d\u5c11\u4eba\u8b1b\u4fe1\u5c31\u4fe1\uff0c\u4e0d\u5fc5\u53d7\u6d17\u4e5f\u6c92\u95dc\u4fc2\u3002\u6211\u500b\u4eba\u53cd\u5c0d\u9019\u6a23\u7684\u8aaa\u6cd5\uff0c\u9664\u975e\u771f\u7684\u662f\u6c92\u6709\u8fa6\u6cd5\u53d7\u6d17\u7684\u7279\u4f8b\u5916\uff0c\u6211\u8a8d\u70ba\u80fd\u5920\u9078\u64c7\u53d7\u6d17\u537b\u4e0d\u9858\u610f\u5728\u773e\u4eba\u9762\u524d\u53d7\u6d17\uff0c\u6211\u61f7\u7591\u9019\u500b\u4eba\u4fe1\u5fc3\u7684\u771f\u5be6\u6027\u3002\u300c\u51e1\u5728\u4eba\u9762\u524d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u8a8d\u4ed6\uff1b\u51e1\u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002\u300d\uff08\u592a10\uff1a32~33\uff09\u9019\u8a71\u4f55\u7b49\u56b4\u53b2\uff1f\u6211\u5011\u53c8\u4f55\u5fc5\u62ff\u751f\u547d\u958b\u73a9\u7b11\uff1f\u4f46\u53e6\u4e00\u500b\u6975\u7aef\u662f\uff0c\u4eca\u5929\u6559\u6703\u7d93\u5e38\u898f\u5b9a\u8981\u628a\u9858\u610f\u53d7\u6d17\u7684\u4eba\u5148\u5e36\u56de\u6559\u6703\uff0c\u5148\u4e0a\u4e8c\u500b\u6708\u5230\u4e09\u500b\u6708\u7684\u300c\u6155\u9053\u8ab2\u7a0b\u300d\uff0c\u9084\u8981\u5148\u53c3\u52a0\u5c0f\u7d44\u59d4\u8eab\u6559\u6703\uff0c\u624d\u6709\u8cc7\u683c\u5b89\u6392\u6642\u9593\u63a5\u53d7\u6d17\u79ae\u3002\u9019\u4e9b\u9580\u6abb\u90fd\u662f\u5728\u6514\u963b\u4eba\u76f4\u63a5\u5230\u795e\u9762\u524d\u7684\u300c\u5b97\u6559\u969c\u7919\u300d\u3002\u8a66\u60f3\u5982\u679c\u8153\u5229\u9019\u6a23\u8981\u6c42\u592a\u76e3\u6bd4\u7167\u8fa6\u7406\uff0c\u7d50\u679c\u53c8\u5c07\u6703\u662f\u5982\u4f55\uff1f\u6574\u672c\u4f7f\u5f92\u884c\u50b3\u6240\u6709\u4fe1\u4e3b\u7684\u898b\u8b49\uff0c\u90fd\u662f\u300c\u7576\u4e0b\u53d7\u6d17\u300d\uff0c\u4e5f\u662f\u300c\u7531\u50b3\u798f\u97f3\u7684\u4eba\u4f86\u65bd\u6d17\u300d\uff0c\u5f9e\u6c92\u6709\u898b\u904e\u8981\u300c\u5e36\u56de\u6559\u5802\u300d\uff0c\u4ea4\u7d66\u300c\u795e\u8077\u4eba\u54e1\u300d\u624d\u80fd\u65bd\u6d17\u7684\u4f8b\u5b50\u3002\u6211\u500b\u4eba\u56e0\u70ba\u6548\u6cd5\u4f7f\u5f92\u884c\u50b3\u7684\u699c\u6a23\uff0c10\u591a\u5e74\u4f86\u5354\u52a9\u5404\u5c0f\u5bb6\u70ba\u5bb6\u4eba\u89aa\u670b\u597d\u53cb\u65bd\u6d17\uff0c\u5df2\u7d93\u8d85\u904e200\u591a\u4eba\uff0c\u5176\u4e2d\u5305\u62ec\u6211\u7684\u6bcd\u89aa\uff0c\u800c\u4e14\u5927\u591a\u6578\u90fd\u6c92\u6709\u6d41\u5931\u7684\u554f\u984c\uff0c\u90fd\u6301\u7e8c\u5728\u5bb6\u5ead\u8077\u5834\u4e2d\u7e7c\u7e8c\u7267\u990a\u3002\u6211\u5728\u60f3\u5982\u679c\u53ea\u80fd\u62c9\u56de\u6559\u5802\u4e0a\u8ab2\u624d\u80fd\u53d7\u6d17\uff0c\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u4eba\u56e0\u6b64\u5c31\u8207\u798f\u97f3\u7d55\u7de3\u3001\u64e6\u8eab\u800c\u904e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u5728\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\u4e2d\uff0c\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5b78\u5f1f\u5206\u4eab\u904e\u53bb\u914d\u5408\u6559\u6703\u8209\u8fa6\u300c\u25cb\u25cb\u5c0f\u7d44\u300d\uff0c\u4ed8\u4e86\u5f88\u591a\u7684\u4ee3\u50f9\uff0c\u4e0d\u7ba1\u662f\u91d1\u9322\u3001\u6642\u9593\u3001\u79b1\u544a\u2026\uff0c\u7d50\u679c\u6574\u500b\u904e\u7a0b\u597d\u4e0d\u5bb9\u6613\u9080\u5230\u4e00\u3001\u4e8c\u4f4d\u5b78\u5f1f\u53c3\u52a0\uff0c\u4f46\u662f\u5f88\u5feb\u5c31\u6d41\u5931\u4e86\uff0c\u56e0\u70ba\u767c\u73fe\u672a\u4fe1\u4e3b\u5c0d\u65bc\u53c3\u52a0\u6559\u6703\u6d3b\u52d5\u662f\u4e00\u500b\u4e0d\u5c0f\u7684\u300c\u9580\u6abb\u300d\u3002\u65bc\u662f\u6211\u5efa\u8b70\u4ed6\u63a1\u7528\u4f7f\u5f92\u884c\u50b3\u7684\u65b9\u5f0f\uff0c\u5c31\u5728\u8ecd\u6821\u4e2d\u50b3\u798f\u97f3\u3001\u5e36\u4eba\u53d7\u6d17\uff0c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\uff0c\u964d\u4f4e\u300c\u4fe1\u4e3b\u7684\u9580\u6abb\u300d\uff0c\u6700\u5f8c\u518d\u9080\u8acb\u5c0d\u65b9\u627e\u5230\u300c\u9069\u5408\u7684\u6559\u6703\u300d\u3002\u7d50\u679c\u9019\u4f4d\u5b78\u5f1f\u63a5\u9023\u5e36\u4e865\u500b\u4eba\u53d7\u6d17\uff0c\u53c8\u5e36\u9818\u4e86\u8d85\u904e10\u500b\u4eba\u7684\u4e00\u5c0d\u4e00\u9580\u8a13\uff0c\u800c\u4e14\u9084\u8a13\u7df4\u525b\u4fe1\u4e3b\u7684\u4eba\u4e5f\u7167\u6a23\u518d\u50b3\u627f\u4e0b\u53bb\uff0c\u6700\u5f8c\u624d\u9080\u8acb\u4ed6\u5011\u5230\u9069\u5408\u7684\u6559\u6703\u805a\u6703\u3002\u9019\u500b\u904e\u7a0b\u5f88\u9069\u5408\u672a\u4fe1\u4e3b\u4eba\u6027\u7684\u9700\u8981\uff0c\u4e5f\u4e0d\u7528\u82b1\u4e0a\u4ec0\u9ebc\u91d1\u9322\uff0c\u91cd\u9ede\u662f\u57f9\u990a\u51fa\u4f86\u5728\u8ecd\u6821\u5718\u5951\u4e2d\u7684\u300c\u5c6c\u9748\u540c\u4f34\u300d\u95dc\u4fc2\uff0c\u53ef\u4ee5\u662f\u4e00\u751f\u4e4b\u4e45\u7684\u9769\u547d\u60c5\u611f\u3002\u9019\u4f4d\u5b78\u5f1f\u5f8c\u4f86\u5354\u6703\u6309\u7acb\u4ed6\u6210\u70ba\u300c\u6821\u5712\u8207\u8077\u5834\u300d\u4e2d\u7684\u50b3\u9053\u4eba\uff0c\u5230\u5982\u4eca\u4ecd\u7136\u7e7c\u7e8c\u95dc\u61f7\u8ecd\u4e2d\u7684\u5b78\u5f1f\u59b9\uff0c\u800c\u4e14\u91cd\u9ede\u5728\u65bc\u300c\u6210\u5168\u8207\u50b3\u627f\u300d\uff0c\u6211\u60f3\u9019\u624d\u662f\u8036\u7a4c\u5e36\u9580\u5f92\u7684\u699c\u6a23\uff0c\u4e5f\u662f\u4f7f\u5f92\u884c\u50b3\u7684\u898b\u8b49\u3002\u50b3\u798f\u97f3\u61c9\u7576\u8d70\u51fa\u6559\u5802\u7684\u56db\u9762\u7246\uff0c\u6559\u6703\u662f\u300c\u570b\u5ea6\u6027\u300d\u7684\uff0c\u662f\u5408\u4e00\u7684\u3001\u662f\u4e92\u76f8\u4f86\u5f80\u7684\uff0c\u5982\u6b64\u4e16\u4eba\u624d\u80fd\u770b\u898b\u57fa\u7763\u5f92\u300c\u5f7c\u6b64\u76f8\u611b\u300d\u7684\u898b\u8b49\uff0c\u8a8d\u51fa\u6211\u5011\u662f\u5c6c\u795e\u7684\u9580\u5f92\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 8\uff1a26~40 8\uff1a26 \u6709\u4e3b\u7684\u4e00\u500b\u4f7f\u8005\u5c0d\u8153\u5229\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u5411\u5357\u8d70\uff0c\u5f80\u90a3\u5f9e\u8036\u8def\u6492\u51b7\u4e0b\u8fe6\u85a9\u7684\u8def\u4e0a\u53bb\u3002\u300d\u90a3 &#8230; <a title=\"2023 \u2013 07 \u2013 08 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a26~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a2640\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 08 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a26~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14428,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14425","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14425","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14425"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14425\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14428"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14425"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14425"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14425"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}