{"id":12356,"date":"2022-06-25T00:00:55","date_gmt":"2022-06-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12356"},"modified":"2023-03-08T03:57:01","modified_gmt":"2023-03-07T19:57:01","slug":"2022-06-25-qt-%e8%a9%a9%e7%af%8722%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-25-qt-%e8%a9%a9%e7%af%8722%ef%bc%9a121\/","title":{"rendered":"2022 \u2013 06 \u2013 25 QT \u8a69\u7bc7 22\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc722\uff1a1~21<br \/>\n22\uff1a1 \u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u70ba\u751a\u9ebc\u9060\u96e2\u4e0d\u6551\u6211\uff1f\u4e0d\u807d\u6211\u5509\u54fc\u7684\u8a00\u8a9e\uff1f<br \/>\n22\uff1a2 \u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u767d\u65e5\u547c\u6c42\uff0c\u4f60\u4e0d\u61c9\u5141\uff0c\u591c\u9593\u547c\u6c42\uff0c\u4e26\u4e0d\u4f4f\u8072\u3002<br \/>\n22\uff1a3 \u4f46\u4f60\u662f\u8056\u6f54\u7684\uff0c\u662f\u7528\u4ee5\u8272\u5217\u7684\u8b9a\u7f8e\u70ba\u5bf6\u5ea7\uff08\u6216\u8b6f\uff1a\u5c45\u6240\uff09\u7684\u3002<br \/>\n22\uff1a4 \u6211\u5011\u7684\u7956\u5b97\u501a\u9760\u4f60\uff1b\u4ed6\u5011\u501a\u9760\u4f60\uff0c\u4f60\u4fbf\u89e3\u6551\u4ed6\u5011\u3002<br \/>\n22\uff1a5 \u4ed6\u5011\u54c0\u6c42\u4f60\uff0c\u4fbf\u8499\u89e3\u6551\uff1b\u4ed6\u5011\u501a\u9760\u4f60\uff0c\u5c31\u4e0d\u7f9e\u6127\u3002<br \/>\n22\uff1a6 \u4f46\u6211\u662f\u87f2\uff0c\u4e0d\u662f\u4eba\uff0c\u88ab\u773e\u4eba\u7f9e\u8fb1\uff0c\u88ab\u767e\u59d3\u85d0\u8996\u3002<br \/>\n22\uff1a7 \u51e1\u770b\u898b\u6211\u7684\u90fd\u55e4\u7b11\u6211\uff1b\u4ed6\u5011\u6487\u5634\u6416\u982d\uff0c\u8aaa\uff1a<br \/>\n22\uff1a8 \u4ed6\u628a\u81ea\u5df1\u4ea4\u8a17\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u53ef\u4ee5\u6551\u4ed6\u5427\uff01\u8036\u548c\u83ef\u65e2\u559c\u6085\u4ed6\uff0c\u53ef\u4ee5\u642d\u6551\u4ed6\u5427\uff01<br \/>\n22\uff1a9 \u4f46\u4f60\u662f\u53eb\u6211\u51fa\u6bcd\u8179\u7684\uff1b\u6211\u5728\u6bcd\u61f7\u88cf\uff0c\u4f60\u5c31\u4f7f\u6211\u6709\u501a\u9760\u7684\u5fc3\u3002<br \/>\n22\uff1a10 \u6211\u81ea\u51fa\u6bcd\u80ce\u5c31\u88ab\u4ea4\u5728\u4f60\u624b\u88cf\uff1b\u5f9e\u6211\u6bcd\u89aa\u751f\u6211\uff0c\u4f60\u5c31\u662f\u6211\u7684\u3000\u795e\u3002<br \/>\n22\uff1a11 \u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u56e0\u70ba\u6025\u96e3\u81e8\u8fd1\u4e86\uff0c\u6c92\u6709\u4eba\u5e6b\u52a9\u6211\u3002<br \/>\n22\uff1a12 \u6709\u8a31\u591a\u516c\u725b\u570d\u7e5e\u6211\uff0c\u5df4\u73ca\u5927\u529b\u7684\u516c\u725b\u56db\u9762\u56f0\u4f4f\u6211\u3002<br \/>\n22\uff1a13 \u7260\u5011\u5411\u6211\u5f35\u53e3\uff0c\u597d\u50cf\u6293\u6495\u543c\u53eb\u7684\u7345\u5b50\u3002<br \/>\n22\uff1a14 \u6211\u5982\u6c34\u88ab\u5012\u51fa\u4f86\uff1b\u6211\u7684\u9aa8\u982d\u90fd\u812b\u4e86\u7bc0\uff1b\u6211\u5fc3\u5728\u6211\u88cf\u9762\u5982\u881f\u9394\u5316\u3002<br \/>\n22\uff1a15 \u6211\u7684\u7cbe\u529b\u67af\u4e7e\uff0c\u5982\u540c\u74e6\u7247\uff1b\u6211\u7684\u820c\u982d\u8cbc\u5728\u6211\u7259\u5e8a\u4e0a\u3002\u4f60\u5c07\u6211\u5b89\u7f6e\u5728\u6b7b\u5730\u7684\u5875\u571f\u4e2d\u3002<br \/>\n22\uff1a16 \u72ac\u985e\u570d\u8457\u6211\uff0c\u60e1\u9ee8\u74b0\u7e5e\u6211\uff1b\u4ed6\u5011\u624e\u4e86\u6211\u7684\u624b\uff0c\u6211\u7684\u8173\u3002<br \/>\n22\uff1a17 \u6211\u7684\u9aa8\u982d\uff0c\u6211\u90fd\u80fd\u6578\u904e\uff1b\u4ed6\u5011\u77aa\u8457\u773c\u770b\u6211\u3002<br \/>\n22\uff1a18 \u4ed6\u5011\u5206\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88cf\u8863\u62c8\u9b2e\u3002<br \/>\n22\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u6211\u7684\u6551\u4e3b\u554a\uff0c\u6c42\u4f60\u5feb\u4f86\u5e6b\u52a9\u6211\uff01<br \/>\n22\uff1a20 \u6c42\u4f60\u6551\u6211\u7684\u9748\u9b42\u812b\u96e2\u5200\u528d\uff0c\u6551\u6211\u7684\u751f\u547d\uff08\u751f\u547d\uff1a\u539f\u6587\u662f\u7368\u4e00\u8005\uff09\u812b\u96e2\u72ac\u985e\uff0c<br \/>\n22\uff1a21 \u6551\u6211\u812b\u96e2\u7345\u5b50\u7684\u53e3\uff1b\u4f60\u5df2\u7d93\u61c9\u5141\u6211\uff0c\u4f7f\u6211\u812b\u96e2\u91ce\u725b\u7684\u89d2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 22\uff1a3 \u4f46\u4f60\u662f\u8056\u6f54\u7684\uff0c\u662f\u7528\u4ee5\u8272\u5217\u7684\u8b9a\u7f8e\u70ba\u5bf6\u5ea7\uff08\u6216\u8b6f\uff1a\u5c45\u6240\uff09\u7684\u3002<br \/>\n22\uff1a9 \u4f46\u4f60\u662f\u53eb\u6211\u51fa\u6bcd\u8179\u7684\uff1b\u6211\u5728\u6bcd\u61f7\u88cf\uff0c\u4f60\u5c31\u4f7f\u6211\u6709\u501a\u9760\u7684\u5fc3\u3002<br \/>\n22\uff1a10 \u6211\u81ea\u51fa\u6bcd\u80ce\u5c31\u88ab\u4ea4\u5728\u4f60\u624b\u88cf\uff1b\u5f9e\u6211\u6bcd\u89aa\u751f\u6211\uff0c\u4f60\u5c31\u662f\u6211\u7684\u3000\u795e\u3002<br \/>\n22\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u6211\u7684\u6551\u4e3b\u554a\uff0c\u6c42\u4f60\u5feb\u4f86\u5e6b\u52a9\u6211\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u4e00\u3001\u9019\u96d6\u7136\u662f\u5927\u885b\u5beb\u7684\u8a69\uff0c\u540c\u6642\u4e5f\u662f\u9810\u8868\u5f4c\u8cfd\u4e9e\u53d7\u82e6\u7684\u8a69\uff0c\u56e0\u70ba\u8a69\u4e2d\u6240\u63cf\u5beb\u7684\u53d7\u82e6\u60c5\u666f\u5df2\u7d93\u9060\u9060\u8d85\u904e\u5927\u885b\u7684\u7d93\u6b77\uff0c\u53ea\u6709\u4e3b\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u53ef\u4ee5\u76f8\u6bd4\u3002\u8a6922~24\u7bc7\u662f\u4e00\u9996\u5f4c\u8cfd\u4e9e\u4e09\u90e8\u66f2\uff0c\u8a6922\u7bc7\u662f\u8aaa\u90a3\u4f4d\u70ba\u7f8a\u6368\u547d\u7684\u597d\u7267\u4eba\u57fa\u7763\uff0c23\u7bc7\u662f\u90a3\u4f4d\u70ba\u7fa4\u7f8a\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u7684\u5927\u7267\u4eba\u57fa\u7763\uff0c24\u7bc7\u662f\u8aaa\u90a3\u4f4d\u5728\u69ae\u8000\u4e2d\u518d\u4f86\u7684\u7267\u9577\u57fa\u7763\u3002<\/p>\n<p>\u4e8c\u3001\u5728\u9019\u7bc7\u8a69\u7bc7\u88e1\uff0c\u6709\u5f88\u591a\u662f\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u6240\u8aaa\u904e\u7684\u8a71\u3002<\/p>\n<p>\u4e09\u3001\u5728\u9019\u9996\u54c0\u60bc\u8a69\u7bc7\u88cf\uff0c\u5927\u885b\u8868\u9054\u4ed6\u5c0d\u795e\u7684\u4fe1\u9760\uff08v3\uff5e5\u30019\u300110\uff09\uff0c\u76e1\u7ba1\u4ed6\u88ab\u795e\uff08v1~2\uff09\u548c\u88ab\u4eba\u62d2\u7d55\uff08v6\uff5e8\uff09\uff1b\u9762\u5c0d\u4ec7\u6575\u7684\u653b\u64ca\u6642\uff08v11\uff5e18\uff09\uff0c\u4ed6\u7948\u6c42\u795e\u5e6b\u52a9\u548c\u62ef\u6551\uff08v11\u300119\uff5e21\uff09\uff1b\u4ed6\u5145\u6eff\u4fe1\u5fc3\uff0c\u6c7a\u610f\u8981\u8b9a\u7f8e\u795e\uff08v22\u300125\uff09\uff0c\u4e26\u9080\u8acb\u5176\u5b83\u4eba\u52a0\u5165\u4ed6\u7684\u8b9a\u7f8e\uff08v23\u300126\uff09\uff0c\u56e0\u70ba\u795e\u5782\u807d\u4e86\u4ed6\u7684\u79b1\u544a\uff08v24\uff09\uff1b\u4ed6\u4e5f\u9810\u8a00\u5c07\u4f86\u666e\u4e16\u7684\u4eba\u90fd\u8981\u656c\u62dc\u8036\u548c\u83ef\uff08v27\uff5e31\uff09\u3002\u201c\u8abf\u7528\u671d\u9e7f\u201d\uff08\u5728\u6a19\u984c\u90e8\u5206\uff09\u3002\u53ef\u80fd\u662f\u4e00\u500b\u8abf\u5b50\u7684\u540d\u7a31\u3002\u9019\u8a69\u7bc7\u662f\u5178\u578b\u7684\u5f4c\u8cfd\u4e9e\u53d7\u82e6\u4e4b\u8a69\uff0c\u4e5f\u662f\u65b0\u7d04\u88cf\u6700\u591a\u5f15\u8ff0\u7684\u8a69\u7bc7\u4e4b\u4e00\u3002\u2014\u300a\u8a69\u7bc7\u96f7\u6c0f\u7814\u8b80\u672c\u300b<\/p>\n<p>\uff081\uff09v1\u300c\u6211\u7684 \u795e\uff0c\u6211\u7684 \u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u70ba\u751a\u9ebc\u9060\u96e2\u4e0d\u6551\u6211\uff1f\u4e0d\u807d\u6211\u5509\u54fc\u7684\u8a00\u8a9e\uff1f\u300d\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u8aaa\u904e\uff1a\u300c\u6211\u7684 \u795e\uff0c\u6211\u7684 \u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\uff08\u53ef14\uff1a34\uff09\u9019\u5927\u6982\u662f\u8036\u7a4c\u4e00\u751f\u4e2d\u6700\u75db\u82e6\u7684\u6642\u523b\u4e86\uff0c\u9084\u4e0d\u662f\u8089\u9ad4\u53d7\u75db\u82e6\uff0c\u6216\u662f\u88ab\u9580\u5f92\u51fa\u8ce3\u96e2\u68c4\uff0c\u800c\u662f\u300c\u5929\u7236\u70ba\u4f55\u96e2\u68c4\u7942\uff1f\u300d\u6211\u5011\u5f88\u96e3\u60f3\u50cf\u8036\u7a4c\u8207\u5929\u7236\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u4f46\u6211\u5011\u77e5\u9053\u7b54\u6848\uff0c\u5929\u7236\u96e2\u68c4\u8036\u7a4c\uff0c\u662f\u56e0\u70ba\u300c\u7f6a\u4eba\u5148\u96e2\u68c4\u4e86\u5929\u7236\u300d\uff01\u8036\u7a4c\u70ba\u4e86\u6210\u70ba\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u4e2d\u4fdd\u300d\uff0c\u7518\u9858\u72a7\u7272\u6210\u70ba\u4e16\u4eba\u7684\u4ee3\u7f6a\u7f94\u7f8a\uff0c\u6240\u4ee5\u5929\u7236\u5fc5\u9808\u300c\u66ab\u6642\u96e2\u68c4\u7942\u300d\u3002\u4eca\u5929\u6050\u6015\u6211\u5011\u6839\u672c\u4e0d\u5728\u4e4e\u300c\u5929\u7236\u6709\u6c92\u6709\u96e2\u68c4\u6211\uff1f\u300d\u53ea\u8981\u300c\u82e6\u96e3\u9060\u96e2\u6211\u5c31\u884c\u4e86\u300d\u3002<\/p>\n<p>\u4f46\u4ee4\u4eba\u4e0d\u8212\u670d\u7684\u7b54\u6848\uff0c\u537b\u662f\u82e6\u96e3\uff0c\u7d93\u5e38\u662f\u795e\u7528\u4f86\u63d0\u9192\u6211\u5011\u89aa\u8fd1\u795e\u3001\u5c0b\u6c42\u795e\u7684\u65b9\u6cd5\uff0c\u5c31\u50cf\u5927\u885b\u5728\u75db\u82e6\u4e2d\uff0c\u4e0d\u65b7\u7684\u547c\u6c42\u795e\u62ef\u6551\u3002\u4f46\u662f\u5927\u885b\u6bd4\u6211\u5011\u66f4\u80fd\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4ed6\u4e0d\u4f46\u5728\u82e6\u96e3\u4e2d\u624d\u5c0b\u6c42\u795e\uff0c\u800c\u4e14\u5728\u75db\u82e6\u9084\u6c92\u6709\u96e2\u68c4\u6642\uff0c\u5927\u885b\u4ecd\u7136\u9078\u64c7\u8b9a\u7f8e\u795e\u3001\u4fe1\u9760\u795e\uff1b\u540c\u6642\u5927\u885b\u5728\u74b0\u5883\u597d\u7684\u6642\u5019\uff0c\u4e5f\u662f\u7d93\u5e38\u6b4c\u980c\u795e\u3001\u8b9a\u7f8e\u795e\u3002\u5927\u885b\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u96d6\u7136\u85c9\u7531\u74b0\u5883\u5b78\u7fd2\u4fe1\u9760\uff0c\u4f46\u5df2\u7d93\u8d85\u8d8a\u4e86\u74b0\u5883\uff0c\u4e43\u662f\u7d93\u5e38\u8207\u795e\u89aa\u5bc6\u9023\u7d50\uff0c\u9019\u4e5f\u662f\u795e\u60f3\u8981\u8a13\u7df4\u6bcf\u4f4d\u5152\u5973\u5b78\u6703\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u4f46\u4f60\u662f\u8056\u6f54\u7684\uff0c\u662f\u7528\u4ee5\u8272\u5217\u7684\u8b9a\u7f8e\u70ba\u5bf6\u5ea7\uff08\u6216\u8b6f\uff1a\u5c45\u6240\uff09\u7684\u3002\u300d\u5927\u885b\u4e26\u6c92\u6709\u7b49\u82e6\u96e3\u904e\u53bb\u624d\u958b\u59cb\u611f\u8b1d\u8b9a\u7f8e\u795e\uff0c\u800c\u662f\u5728\u75db\u82e6\u7121\u52a9\u4e2d\uff0c\u5c31\u958b\u59cb\u9078\u64c7\u6191\u4fe1\u5fc3\u8b9a\u7f8e\u795e\u7684\u5c6c\u6027\uff1a\u300c\u7962\u662f\u8056\u6f54\u7684\u795e\u300d\uff01\u4eca\u5929\u6211\u5011\u8a31\u591a\u6642\u5019\u795e\u7a0d\u5fae\u803d\u5ef6\u4e0d\u7406\u6211\u5011\uff0c\u6211\u5011\u5c31\u958b\u59cb\u62b1\u6028\u958b\u7f75\u4e86\uff0c\u4f46\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u537b\u662f\u5728\u9019\u6642\u5019\u986f\u9732\u51fa\u4f86\uff0c\u6211\u5011\u5230\u5e95\u662f\u771f\u4fe1\uff1f\u9084\u662f\u5047\u4fe1\uff1f\u662f\u5c0f\u4fe1\uff1f\u9084\u662f\u5805\u4fe1\u4e0d\u79fb\uff1f<\/p>\n<p>v6\u300c\u4f46\u6211\u662f\u87f2\uff0c\u4e0d\u662f\u4eba\uff0c\u88ab\u773e\u4eba\u7f9e\u8fb1\uff0c\u88ab\u767e\u59d3\u85d0\u8996\u3002\u300d\u5927\u885b\u662f\u52c7\u58eb\uff0c\u662f\u541b\u738b\uff0c\u4f46\u662f\u4ed6\u537b\u80fd\u5728\u795e\u9762\u524d\u6975\u5176\u8b19\u5351\uff0c\u4ef0\u671b\u5f9e\u795e\u5f97\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff01\u5927\u885b\u77e5\u9053\u81ea\u5df1\u662f\u88ab\u795e\u9020\u7684\uff0c\u88ab\u795e\u751f\u7684\uff08v9~10\uff09\u5929\u751f\u5c31\u6709\u5c0b\u6c42\u501a\u9760\u795e\u7684\u5fc3\uff0c\u56e0\u70ba\u9019\u4e5f\u662f\u4e0a\u5e1d\u9020\u4eba\u6642\u5019\u7684\u8a2d\u8a08\u4e0a\u5e1d\u9020\u4eba\u7684\u65b9\u5f0f\uff0c\u6b63\u5982\u5967\u53e4\u65af\u4e01\u8aaa\u904e\uff1a\u300c\u4e0a\u5e1d\u9020\u4eba\u6642\uff0c\u5728\u4eba\u7684\u9748\u9b42\u88cf\u7559\u4e0b\u4e00\u500b\u50cf\u4e0a\u5e1d\u7684\u5f62\u72c0\u4e00\u6a23\u7684\u7834\u6d1e\uff0c\u56e0\u6b64\u53ea\u6709\u7576\u4eba\u627e\u5230\u4e0a\u5e1d\u6642\uff0c\u624d\u80fd\u5f4c\u88dc\u5fc3\u9748\u7684\u7a7a\u7f3a\u3002\u300d\u6bcf\u500b\u4eba\u90fd\u6709\u5c0b\u6c42\u795e\u7684\u6e34\u671b\u8207\u52d5\u529b\uff0c\u53ea\u662f\u4eba\u62d2\u7d55\u4e86\u795e\u7684\u9080\u8acb\uff0c\u9078\u64c7\u81ea\u6211\u4e2d\u5fc3\u7684\u65b9\u5f0f\u4f86\u4efb\u610f\u88fd\u9020\u6eff\u8db3\u81ea\u6211\u7684\u5076\u50cf\uff0c\u537b\u4e0d\u80af\u807d\u5f9e\u771f\u795e\u7684\u8a71\u8a9e\u3002\u6240\u4ee5\u795e\u5c62\u6b21\u7528\u8af8\u822c\u82e6\u96e3\u8207\u554f\u984c\u4f86\u7149\u6de8\u4eba\u7684\u8001\u6211\uff0c\u4f7f\u4eba\u9078\u64c7\u8b19\u5351\u964d\u670d\u3002\u4eca\u5929\u8a31\u591a\u4eba\u9ad8\u8209\u81ea\u5df1\u662f\u795e\u7684\u738b\u5b50\u516c\u4e3b\uff0c\u537b\u5fd8\u8a18\u6211\u5011\u540c\u6642\u4e5f\u662f\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u552f\u6709\u5148\u9078\u64c7\u5728\u795e\u9762\u524d\u8b19\u5351\uff0c\u6211\u5011\u624d\u80fd\u9818\u53d7\u795e\u7684\u6069\u5178\u8cde\u8cdc\u3002\u56e0\u70ba\u795e\u300c\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u300d\u3002<\/p>\n<p>\uff083\uff09\u5927\u885b\u5f62\u5bb9\u81ea\u5df1\u88ab\u4ec7\u6575\u541e\u5403\u653b\u64ca\uff0c\u9ad4\u7121\u5b8c\u819a\uff0c\u7015\u81e8\u6b7b\u5730\u3002\u6211\u5011\u5f88\u96e3\u60f3\u50cf\u5927\u885b\u7d93\u6b77\u9019\u7a2e\u756b\u9762\uff0c\u53ea\u80fd\u5728\u8036\u7a4c\u7684\u53d7\u82e6\u8207\u5728\u5341\u67b6\u4e0a\u7684\u5211\u7f70\uff0c\u624d\u80fd\u77a5\u898b\u3002\u4f46\u4ee4\u6211\u5011\u9a5a\u8a1d\u7684\u662f\uff0c\u5927\u885b\u5728\u75db\u82e6\u7684\u6642\u5019\uff0c\u4e26\u6c92\u6709\u9078\u64c7\u81ea\u66b4\u81ea\u68c4\uff0c\u81ea\u5351\u81ea\u6190\uff1b\u4e5f\u6c92\u6709\u9078\u64c7\u6068\u795e\u6028\u795e\uff0c\u82e6\u6bd2\u9060\u96e2\u3002\u5927\u885b\u4e0d\u65b7\u5411\u795e\uff1a<br \/>\n\u4e00\u3001\u5411\u795e\u300c\u50be\u5fc3\u5410\u610f\u300d\uff0c\u7d30\u6578\u4ed6\u7684\u906d\u9047\uff0c\u4e5f\u6292\u767c\u4ed6\u771f\u5be6\u7684\u5fc3\u60c5\uff1b<\/p>\n<p>\u4e8c\u3001\u8b19\u5351\u518d\u8b19\u5351\uff0c\u6df1\u89ba\u81ea\u5df1\u96d6\u7136\u4e0d\u914d\uff0c\u4f46\u6df1\u4fe1\u795e\u6709\u6069\u5178\u6190\u61ab\uff1b<\/p>\n<p>\u4e09\u3001\u5805\u4fe1\u4e0d\u79fb\uff0c\u6df1\u4fe1\u795e\u5fc5\u8981\u51fa\u624b\u62ef\u6551\uff0c\u56e0\u70ba\u4ed6\u8a8d\u8b58\u795e\u7684\u611b\uff0c\u76f8\u4fe1\u795e\u7684\u8056\u6f54\u8207\u4f5c\u70ba\u3002\u4e00\u5207\u79b1\u544a\u4e26\u4e0d\u662f\u5145\u6eff\u62b1\u6028\u6216\u4e0d\u6eff\uff0c\u800c\u662f\u7a4d\u6975\u7684\u4fe1\u5fc3\u8207\u7b49\u5019\u3002<\/p>\n<p>\u5927\u885b\u7684\u79b1\u544a\u7684\u5fc3\uff0c\u5176\u5be6\u4e5f\u662f\u8036\u7a4c\u7684\u5fc3\uff0c\u5c31\u662f\u5373\u4f7f\u5929\u7236\u300c\u70ba\u4f55\u96e2\u68c4\u6211\u300d\uff1f\u4f46\u662f\u8036\u7a4c\u4e26\u4e0d\u56e0\u6b64\u75db\u6068\u6216\u8cac\u602a\u5929\u7236\uff0c\u53cd\u800c\u662f\u6c42\u795e\u9952\u6055\u7121\u77e5\u7684\u4e16\u4eba\uff0c\u4e5f\u6c42\u795e\u63a5\u7d0d\u4ed6\u7684\u9748\u9b42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a69\u7bc722\u7bc7\u5c31\u50cf\u5176\u4ed6\u8a69\u7bc7\u4e00\u6a23\uff0c\u5927\u885b\u79b1\u544a\u7684\u5fc3\u60c5\uff0c\u65e2\u771f\u5be6\u655e\u958b\uff0c\u4e5f\u5145\u6eff\u4fe1\u5fc3\u7684\u751f\u547d\uff0c\u96e3\u602a\u8499\u795e\u6085\u7d0d\u653e\u5728\u8056\u7d93\u88cf\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\u3002\u8a18\u5f97\u5e7e\u5e74\u524d\uff0c\u6211\u66fe\u7d93\u554f\u904e\u4f11\u5b78\u91cd\u8003\u7684\u5973\u5152\uff1a\u300c\u4f60\u5728\u9019\u6a23\u7684\u60c5\u6cc1\u4e2d\uff0c\u4f60\u9084\u80fd\u6709\u4fe1\u5fc3\u79b1\u544a\u55ce\uff1f\u300d\u6c92\u60f3\u5230\u5973\u5152\u56de\u8986\u6211\uff1a\u300c\u5c31\u662f\u5728\u9019\u7a2e\u7684\u5149\u666f\u4e2d\uff0c\u6211\u66f4\u8981\u7a4d\u6975\u4fe1\u9760\u795e\uff0c\u5411\u795e\u79b1\u544a\uff0c\u56e0\u70ba\u9019\u662f\u6211\u552f\u4e00\u7684\u62ef\u6551\u3002\u5982\u679c\u9023\u4fe1\u5fc3\u90fd\u6c92\u6709\u4e86\uff0c\u90a3\u6211\u9084\u5269\u4e0b\u4ec0\u9ebc\uff1f\u300d\u6211\u5973\u5152\u7684\u56de\u7b54\uff0c\u7d66\u6211\u4e86\u7576\u982d\u68d2\u559d\uff0c\u76f8\u4fe1\u9019\u6b63\u662f\u5927\u885b\u80fd\u5920\u4fe1\u9760\u795e\u7684\u539f\u56e0\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc722\uff1a1~21 22\uff1a1 \u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u70ba\u751a\u9ebc\u9060\u96e2\u4e0d\u6551\u6211\uff1f\u4e0d\u807d\u6211\u5509\u54fc\u7684\u8a00\u8a9e\uff1f 22\uff1a2 &#8230; <a title=\"2022 \u2013 06 \u2013 25 QT \u8a69\u7bc7 22\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-25-qt-%e8%a9%a9%e7%af%8722%ef%bc%9a121\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 25 QT \u8a69\u7bc7 22\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12359,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12356","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12356","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12356"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12356\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12359"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12356"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12356"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12356"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}