{"id":4709,"date":"2018-04-30T12:55:45","date_gmt":"2018-04-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4709"},"modified":"2023-03-08T03:28:46","modified_gmt":"2023-03-07T19:28:46","slug":"2018-04-30-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a7-12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-30-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a7-12\/","title":{"rendered":"2018 &#8211; 04 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a7 ~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 53\uff1a7 ~12<br \/>\n53\uff1a7 \u4ed6\u88ab\u6b3a\u58d3\uff0c\u5728\u53d7\u82e6\u7684\u6642\u5019\u537b\u4e0d\u958b\u53e3\uff08\u6216\u8b6f\uff1a\u4ed6\u53d7\u6b3a\u58d3\uff0c\u537b\u81ea\u5351\u4e0d\u958b\u53e3\uff09\uff1b\u4ed6\u50cf\u7f8a\u7f94\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\uff0c\u53c8\u50cf\u7f8a\u5728\u526a\u6bdb\u7684\u4eba\u624b\u4e0b\u7121\u8072\uff0c\u4ed6\u4e5f\u662f\u9019\u6a23\u4e0d\u958b\u53e3\u3002<br \/>\n53\uff1a8 \u56e0\u53d7\u6b3a\u58d3\u548c\u5be9\u5224\uff0c\u4ed6\u88ab\u596a\u53bb\uff0c\u81f3\u65bc\u4ed6\u540c\u4e16\u7684\u4eba\uff0c\u8ab0\u60f3\u4ed6\u53d7\u97ad\u6253\u3001\u5f9e\u6d3b\u4eba\u4e4b\u5730\u88ab\u526a\u9664\uff0c\u662f\u56e0\u6211\u767e\u59d3\u7684\u7f6a\u904e\u5462\uff1f<br \/>\n53\uff1a9 \u4ed6\u96d6\u7136\u672a\u884c\u5f37\u66b4\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\uff0c\u4eba\u9084\u4f7f\u4ed6\u8207\u60e1\u4eba\u540c\u57cb\uff1b\u8ab0\u77e5\u6b7b\u7684\u6642\u5019\u8207\u8ca1\u4e3b\u540c\u846c\u3002<br \/>\n53\uff1a10 \u8036\u548c\u83ef\u537b\u5b9a\u610f\uff08\u6216\u8b6f\uff1a\u559c\u6085\uff09\u5c07\u4ed6\u58d3\u50b7\uff0c\u4f7f\u4ed6\u53d7\u75db\u82e6\u3002\u8036\u548c\u83ef\u4ee5\u4ed6\u70ba\u8d16\u7f6a\u796d\uff08\u6216\u8b6f\uff1a\u4ed6\u737b\u672c\u8eab\u70ba\u8d16\u7f6a\u796d\uff09\u3002\u4ed6\u5fc5\u770b\u898b\u5f8c\u88d4\uff0c\u4e26\u4e14\u5ef6\u9577\u5e74\u65e5\u3002\u8036\u548c\u83ef\u6240\u559c\u6085\u7684\u4e8b\u5fc5\u5728\u4ed6\u624b\u4e2d\u4ea8\u901a\u3002<br \/>\n53\uff1a11 \u4ed6\u5fc5\u770b\u898b\u81ea\u5df1\u52de\u82e6\u7684\u529f\u6548\uff0c\u4fbf\u5fc3\u6eff\u610f\u8db3\u3002\u6709\u8a31\u591a\u4eba\u56e0\u8a8d\u8b58\u6211\u7684\u7fa9\u50d5\u5f97\u7a31\u70ba\u7fa9\uff1b\u4e26\u4e14\u4ed6\u8981\u64d4\u7576\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002<br \/>\n53\uff1a12 \u6240\u4ee5\uff0c\u6211\u8981\u4f7f\u4ed6\u8207\u4f4d\u5927\u7684\u540c\u5206\uff0c\u8207\u5f37\u76db\u7684\u5747\u5206\u64c4\u7269\u3002\u56e0\u70ba\u4ed6\u5c07\u547d\u50be\u5012\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff1b\u4ed6\u4e5f\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u4ed6\u537b\u64d4\u7576\u591a\u4eba\u7684\u7f6a\uff0c\u53c8\u70ba\u7f6a\u72af\u4ee3\u6c42\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 53\uff1a10 \u8036\u548c\u83ef\u537b\u5b9a\u610f\uff08\u6216\u8b6f\uff1a\u559c\u6085\uff09\u5c07\u4ed6\u58d3\u50b7\uff0c\u4f7f\u4ed6\u53d7\u75db\u82e6\u3002\u8036\u548c\u83ef\u4ee5\u4ed6\u70ba\u8d16\u7f6a\u796d\uff08\u6216\u8b6f\uff1a\u4ed6\u737b\u672c\u8eab\u70ba\u8d16\u7f6a\u796d\uff09\u3002\u4ed6\u5fc5\u770b\u898b\u5f8c\u88d4\uff0c\u4e26\u4e14\u5ef6\u9577\u5e74\u65e5\u3002\u8036\u548c\u83ef\u6240\u559c\u6085\u7684\u4e8b\u5fc5\u5728\u4ed6\u624b\u4e2d\u4ea8\u901a\u3002<br \/>\n53\uff1a11 \u4ed6\u5fc5\u770b\u898b\u81ea\u5df1\u52de\u82e6\u7684\u529f\u6548\uff0c\u4fbf\u5fc3\u6eff\u610f\u8db3\u3002\u6709\u8a31\u591a\u4eba\u56e0\u8a8d\u8b58\u6211\u7684\u7fa9\u50d5\u5f97\u7a31\u70ba\u7fa9\uff1b\u4e26\u4e14\u4ed6\u8981\u64d4\u7576\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u5ef6\u7e8c\u6628\u5929\u4ee5\u8cfd\u4e9e\u66f8\u7b2c4\u9996\u300c\u50d5\u4eba\u4e4b\u6b4c\u300d\uff0c\u6211\u5011\u9a5a\u4eba\u7684\u767c\u73fe\uff0c\u9019\u4e9b\u9810\u8a00\u5e7e\u4e4e\u662f\u5b8c\u5168\u7684\u61c9\u9a57\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u751a\u81f3\u4e5f\u53ea\u80fd\u662f\u8036\u7a4c\uff0c\u800c\u4e0d\u80fd\u662f\u5176\u4ed6\u7684\u4eba\u3002\u4f7f\u5f92\u884c\u50b3\u7b2c8\u7ae0\u6709\u4f4d\u57c3\u5824\u963f\u4f2f\uff08\u4eca\u8863\u7d22\u6bd4\u4e9e\uff09\u7684\u592a\u76e3\uff0c\u5c31\u662f\u8b80\u4e86\u4ee5\u8cfd\u4e9e\u66f8\u7b2c53\u7ae07\u7bc0\u4e0d\u80fd\u660e\u767d\u610f\u601d\uff0c\u4e0d\u77e5\u9053\u9019\u4f4d\u4ee3\u7f6a\u7684\u7f8a\u7f94\u7a76\u7adf\u662f\u8ab0\uff1f\u7d50\u679c\u795e\u5c07\u8153\u5229\u63d0\u53bb\u5411\u592a\u76e3\u50b3\u8b1b\u8036\u7a4c\uff0c\u9019\u4e5f\u662f\u5f8c\u4f86\u975e\u6d32\u4eba\u4fe1\u4e3b\u7684\u958b\u59cb\u3002\u5230\u4eca\u5929\u4ee5\u8272\u5217\u4eba\u9084\u662f\u4e0d\u80fd\u63a5\u53d7\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u7684\u4e8b\u5be6\uff0c\u4ee5\u70ba\u5f4c\u8cfd\u4e9e\u662f\u8981\u6210\u70ba\u5728\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u5e36\u9818\u4ed6\u5011\u5728\u4e16\u4e0a\u5fa9\u8208\uff0c\u9019\u6bb5\u4ee5\u8cfd\u4e9e\u66f8\uff0c\u6b63\u662f\u4eca\u5929\u4ee5\u8272\u5217\u4eba\u6240\u9700\u8981\u7684\u798f\u97f3\u3002<\/p>\n<p>V7\u8036\u7a4c\u50cf\u7f8a\u7f94\u4e00\u6a23\u5c0d\u5929\u7236\u7684\u65e8\u610f\u300c\u5b8c\u5168\u7684\u9806\u670d\u300d\uff0c\u4ee5\u81f4\u65bc\u5728\u53d7\u82e6\u7684\u6642\u5019\u300c\u4e0d\u958b\u53e3\uff0c\u4e0d\u70ba\u81ea\u5df1\u8fa8\u5c48\u300d\u56e0\u70ba\u8036\u7a4c\u77e5\u9053\u7942\u771f\u6b63\u662f\u5728\u5929\u7236\u7684\u624b\u4e0b\uff0c\u800c\u4e0d\u662f\u5728\u4eba\u7684\u624b\u4e2d\u3002V8\u63ed\u793a\u7121\u7f6a\u7684\u8036\u7a4c\u70ba\u4f55\u843d\u5230\u9019\u7a2e\u7d50\u5c40\uff1f\u5b8c\u5168\u662f\u56e0\u70ba\u300c\u6211\u767e\u59d3\u7684\u7f6a\u904e\u300d\uff0c\u4e16\u4e0a\u9664\u4e86\u7121\u7f6a\u7684\u8036\u7a4c\uff0c\u6c92\u6709\u4efb\u4f55\u4e00\u500b\u4eba\u6709\u9019\u500b\u8cc7\u683c\u4f86\u8d16\u7f6a\u3002V9\u8036\u7a4c\u7121\u7f6a\uff0c\u4f46\u70ba\u4e86\u4e16\u4eba\u6210\u70ba\u7f6a\u8eab\uff0c\u8207\u7f6a\u4eba\u540c\u6b7b\uff0c\u6700\u5f8c\u88ab\u846c\u5728\u8ca1\u4e3b\u7d04\u745f\u7684\u65b0\u58b3\u5893\u88cf\uff0c\u5b8c\u5168\u61c9\u9a57\u4e86\u9810\u8a00\u3002V10~11\u8036\u7a4c\u53d7\u82e6\u63db\u4f86\u7684\u679c\u6548\uff0c\u5c31\u662f\u7f6a\u4eba\u80fd\u5920\u85c9\u7531\u4e3b\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6210\u5c31\u300c\u8036\u548c\u83ef\u6240\u559c\u6085\u7684\u4e8b\u300d\uff0c\u4f7f\u300c\u6709\u8a31\u591a\u4eba\u56e0\u8a8d\u8b58\u6211\u7684\u7fa9\u50d5\u5f97\u7a31\u70ba\u7fa9\uff1b\u4e26\u4e14\u4ed6\u8981\u64d4\u7576\u4ed6\u5011\u7684\u7f6a\u5b7d\u300d\u3002v12\u8036\u7a4c\u9806\u670d\u4ee5\u81f4\u65bc\u6b7b\uff0c\u70ba\u5929\u7236\u5f97\u8457\u8a31\u591a\u88ab\u64c4\u7684\u9748\u9b42\uff0c\u6709\u4e00\u5929\u5929\u7236\u8981\u5c07\u7942\u5347\u70ba\u81f3\u9ad8\uff0c\u90fd\u56e0\u8036\u7a4c\u7518\u5fc3\u81ea\u9858\u653e\u4e0b\u7942\u7684\u751f\u547d\u8207\u6b0a\u5229\uff0c\u624d\u80fd\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff0c\u624d\u80fd\u53eb\u6211\u5011\u4eca\u5929\u5f97\u8457\u6551\u6069\u3002<\/p>\n<p>\uff082\uff09\u5929\u7236\u7684\u65e8\u610f\uff0c\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8056\u9748\u5167\u4f4f\u7684\u5de5\u4f5c\uff0c\u90fd\u662f\u5c6c\u9748\u6975\u5927\u7684\u5967\u79d8\uff0c\u9019\u500b\u5967\u79d8\u662f\u986f\u660e\u7684\uff0c\u4e5f\u662f\u96b1\u85cf\u7684\u3002\u5c0d\u65bc\u4e00\u5207\u8b19\u5351\u655e\u958b\u7684\u5fc3\u9748\u90fd\u662f\u655e\u958b\u7684\uff0c\u4f46\u5c0d\u65bc\u90a3\u4e9b\u9a55\u50b2\u81ea\u6211\u7684\u4eba\u4f86\u8aaa\u5247\u90fd\u662f\u96b1\u85cf\u7684\u3002\u6709\u4e00\u5929\u4e0a\u5e1d\u8981\u5be9\u5224\u842c\u6c11\uff0c\u5be9\u5224\u7684\u6839\u64da\u5c31\u5728\u65bc\u6211\u5011\u5c0d\u65bc\u8036\u7a4c\u7684\u56de\u61c9\u5982\u4f55\uff1f\u6211\u5011\u662f\u56e0\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\uff0c\u7e7c\u7e8c\u5728\u8056\u9748\u88cf\u9762\u8d70\u6210\u8056\u7684\u9053\u8def\uff1b\u9084\u662f\u62d2\u7d55\u8036\u7a4c\u504f\u884c\u5df1\u8def\uff0c\u501a\u9760\u81ea\u5df1\u5728\u4e16\u4e0a\u8ffd\u6c42\u537b\u8981\u9762\u5c0d\u672b\u4e16\u7684\u5be9\u5224\uff1f\u6211\u5011\u4e5f\u4e0d\u5f97\u4e0d\u8aaa\uff0c\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u7528\u9019\u9ebc\u6fc0\u70c8\u7684\u65b9\u5f0f\u4f86\u6210\u5c31\u6551\u6069\uff1f\u6216\u662f\u4eca\u5929\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u6d3b\u8457\u70ba\u4ec0\u9ebc\u4fe1\u4e86\u8036\u7a4c\u9084\u9700\u8981\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff1f\u539f\u56e0\u90fd\u662f\u56e0\u70ba\u9019\u4ecd\u7136\u662f\u9b54\u9b3c\u5728\u5730\u4e0a\u300c\u66ab\u6642\u638c\u6b0a\u300d\u7684\u4e16\u754c\uff0c\u4eba\u5fc3\u88cf\u9762\u9084\u662f\u6709\u8001\u6211\u5728\u62c9\u626f\u6211\u5011\u7684\u751f\u547d\u60f3\u8981\u9060\u96e2\u8036\u7a4c\u3002\u6211\u5011\u5728\u4e16\u4e0a\uff0c\u88cf\u9762\u7684\u8001\u6211\uff0c\u5916\u9762\u7684\u4e16\u754c\uff0c\u9748\u754c\u7684\u60e1\u8005\uff0c\u90fd\u5c08\u6ce8\u5728\u4f5c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5438\u5f15\u6211\u5011\u300c\u9060\u96e2\u8036\u7a4c\u300d\uff0c\u5c08\u5fc3\u300c\u4f5c\u81ea\u5df1\u300d\uff0c\u8d70\u5411\u300c\u504f\u884c\u5df1\u8def\u300d\uff0c\u5230\u6700\u5f8c\u300c\u8207\u795e\u7121\u5206\u300d\uff01\u6240\u4ee5\u51e1\u4e8b\u60f3\u8981\u8173\u8e0f\u4e8c\u689d\u8239\u7684\u4eba\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u6211\u5011\u5f88\u96e3\u540c\u6642\u60f3\u8981\u300c\u4e8b\u5949\u795e\uff0c\u53c8\u4e8b\u5949\u746a\u9580\u300d\uff0c\u56e0\u70ba\u9019\u4e8c\u500b\u662f\u6575\u5c0d\u7684\u3002\u57fa\u7763\u5f92\u7d42\u6975\u7684\u6b78\u5bbf\u4e0d\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u754c\uff0c\u800c\u5728\u795e\u6c38\u6046\u7684\u570b\u5ea6\u3002\u6211\u5011\u5c08\u5fc3\u5148\u6c42\u795e\u7684\u570b\uff0c\u8207\u795e\u7684\u7fa9\uff0c\u795e\u5fc5\u6a02\u610f\u8cdc\u4e0b\u300c\u5920\u7528\u7684\u8cc7\u6e90\u300d\uff0c\u8b93\u6211\u5011\u5728\u4e16\u4e0a\u70ba\u8457\u795e\u597d\u597d\u6d3b\u8457\uff0c\u6211\u5011\u4e0d\u5fc5\u70ba\u81ea\u5df1\u7a4d\u5139\u6703\u673d\u58de\u7684\u8ca1\u5bf6\uff0c\u514d\u5f97\u9023\u9748\u9b42\u4e00\u540c\u8ce0\u4e0a\u3002<\/p>\n<p>\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\u4e5f\u662f\u540c\u6a23\uff0c\u8036\u7a4c\u96d6\u7136\u5df2\u7d93\u9664\u6389\u6211\u5011\u7684\u7f6a\u8207\u7f6a\u7684\u6b0a\u52e2\uff0c\u4f46\u662f\u4e26\u6c92\u6709\u89e3\u9664\u6211\u5011\u5728\u4e16\u4e0a\u4ecd\u7136\u8981\u5929\u5929\u7121\u6578\u6b21\u9762\u5c0d\u300c\u5c6c\u9748\u722d\u6230\u300d\u7684\u8cac\u4efb\u3002\u5c6c\u9748\u722d\u6230\u7684\u6838\u5fc3\uff0c\u5c31\u662f\u6211\u5011\u904e\u4e00\u500b\u300c\u8d8a\u4f86\u8d8a\u89aa\u8fd1\u795e\uff0c\u8ddf\u96a8\u795e\uff0c\u88ab\u8056\u9748\u9676\u5851\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u6216\u662f\u300c\u8d8a\u4f86\u8d8a\u9060\u96e2\u795e\u3001\u96a8\u5df1\u597d\u904e\u6d3b\uff0c\u88ab\u8001\u6211\u6346\u7d81\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u57fa\u7763\u5f92\u7d55\u4e0d\u662f\u6392\u5bcc\uff0c\u4e0d\u662f\u770b\u4e0d\u8d77\u6210\u529f\uff0c\u4e0d\u9700\u8981\u6210\u5c31\uff0c\u81ea\u547d\u6e05\u9ad8\u3002\u6211\u5011\u53ea\u662f\u300c\u70ba\u4e86\u5f97\u8457\u8036\u7a4c\u70ba\u81f3\u5bf6\uff0c\u5c31\u7518\u9858\u8f15\u770b\u4e16\u4e0a\u7684\u4e00\u5207\u5982\u540c\u7cde\u571f\u300d\u3002\u9019\u662f\u4e00\u7a2e\u6bd4\u8f03\u7d1a\uff0c\u5c31\u662f\u6709\u4e86\u66f4\u597d\u7684\uff0c\u5c31\u8f15\u770b\u5176\u4ed6\u4e0d\u91cd\u8981\u7684\u4e8b\u3002\u6cc1\u4e14\u795e\u7684\u61c9\u8a31\u662f\u6211\u5011\u4e0d\u5fc5\u8caa\u6200\u4e16\u754c\u8ca1\u5229\u8207\u4eba\u7684\u638c\u8072\uff0c\u6211\u5011\u597d\u597d\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u597d\u597d\u8ffd\u6c42\u5c6c\u9748\u7684\u751f\u547d\u8207\u570b\u5ea6\uff0c\u795e\u81ea\u7136\u6703\u4fe1\u5be6\u7684\u8cdc\u4e0b\u300c\u5920\u7528\u7684\u6069\u5178\u300d\uff0c\u800c\u4e0d\u662f\u300c\u7121\u9650\u7684\u8caa\u5a6a\u300d\u3002\u4eca\u5929\u57fa\u7763\u5f92\u5728\u670d\u4e8b\u4e3b\uff0c\u8981\u5341\u5206\u5c0f\u5fc3\u6211\u5011\u5167\u5728\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u80fd\u5920\u5728\u795e\u9762\u524d\u7121\u6127\uff0c\u9760\u795e\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u6642\u5019\u89ba\u5f97\u6211\u5011\u5728\u9818\u8056\u9910\u6642\u7d00\u5ff5\u4e3b\uff0c\u6216\u662f\u5728\u611f\u8b1d\u4e3b\u62ef\u6551\u6211\u5011\uff0c\u5230\u6700\u5f8c\u90fd\u6709\u9ede\u50cf\u662f\u6d41\u65bc\u5f62\u5f0f\uff0c\u6709\u53e3\u7121\u5fc3\u3002\u56e0\u70ba\u6211\u5011\u5be6\u5728\u4e0d\u80fd\u5b8c\u5168\u4e86\u89e3\u8036\u7a4c\u70ba\u6211\u5011\u6240\u4f5c\u7684\u72a7\u7272\u662f\u591a\u9ebc\u5049\u5927\uff0c\u591a\u9ebc\u91cd\u8981\uff0c\u6709\u6642\u5019\u6211\u5011\u7c21\u76f4\u662f\u592a\u904e\u7576\u4f5c\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u800c\u56b4\u91cd\u7684\u7f3a\u4e4f\u4e86\u611f\u6069\u8207\u5831\u6069\u7684\u614b\u5ea6\u3002\u6211\u76f8\u4fe1\u4e00\u500b\u80fd\u5920\u66f4\u6df1\u9ad4\u6703\uff0c\u66f4\u6df1\u611f\u6069\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u751f\u547d\u7684\u6094\u6539\u6539\u8b8a\u4e00\u5b9a\u662f\u6700\u5287\u70c8\uff0c\u6700\u5927\u7684\u6539\u8b8a\uff0c\u56e0\u70ba\u6211\u5011\u4eca\u5929\u7684\u751f\u547d\u8207\u9748\u9b42\uff0c\u662f\u8036\u7a4c\u7528\u7942\u7684\u751f\u547d\u63db\u7d66\u6211\u5011\u7684\uff0c\u800c\u4e14\u8036\u7a4c\u7d66\u4e86\u6211\u5011\u300c\u7b2c\u4e8c\u6b21\u7684\u6a5f\u6703\u300d\uff0c\u4e0d\u662f\u8981\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u81ea\u5927\u7684\u5f62\u614b\u4e4b\u4e2d\uff0c\u800c\u662f\u6094\u6539\u904e\u4e00\u500b\u8b93\u795e\u638c\u6b0a\u7684\u9580\u5f92\u4eba\u751f\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u8a31\u591a\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u4e00\u5207\uff0c\u8207\u4e16\u4eba\u5e7e\u4e4e\u7121\u7570\uff1f\u5fc3\u88cf\u6240\u60f3\u6240\u6c42\u7684\uff0c\u8207\u4e16\u4eba\u6beb\u7121\u5206\u5225\uff1f\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u5982\u540c\u8036\u7a4c\u7684\u6bd4\u55bb\u6709\u4eba\u767c\u73fe\u4e00\u500b\u73cd\u73e0\uff0c\u5c31\u9858\u610f\u62cb\u5bb6\u68c4\u7522\u63db\u5f97\u73cd\u73e0\uff0c\u4eca\u5929\u6211\u5011\u662f\u8036\u7a4c\u5fc3\u4e2d\u6700\u5bf6\u8cb4\u7684\u73cd\u73e0\uff0c\u8b93\u8036\u7a4c\u9858\u610f\u6368\u547d\u3002\u6211\u5011\u4e5f\u8981\u628a\u8036\u7a4c\u7576\u4f5c\u6211\u5011\u4eba\u751f\u4e2d\u7684\u81f3\u5bf6\uff0c\u4ee5\u81f4\u65bc\u7528\u4e16\u4e0a\u7684\u4e00\u5207\u4f86\u63db\u53d6\u81f3\u5bf6\uff0c\u4e0d\u8981\u518d\u6d3b\u5728\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u800c\u843d\u5728\u7a2e\u7a2e\u75db\u82e6\u4e4b\u4e2d\u4e00\u518d\u6253\u8f49\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 53\uff1a7 ~12 53\uff1a7 \u4ed6\u88ab\u6b3a\u58d3\uff0c\u5728\u53d7\u82e6\u7684\u6642\u5019\u537b\u4e0d\u958b\u53e3\uff08\u6216\u8b6f\uff1a\u4ed6\u53d7\u6b3a\u58d3\uff0c\u537b\u81ea\u5351\u4e0d\u958b\u53e3\uff09\uff1b\u4ed6\u50cf\u7f8a\u7f94 &#8230; <a title=\"2018 &#8211; 04 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a7 ~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-30-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a7-12\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 30 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a7 ~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4833,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4709","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4709","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4709"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4709\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4833"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4709"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4709"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4709"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}