{"id":16310,"date":"2024-07-03T00:00:55","date_gmt":"2024-07-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16310"},"modified":"2024-07-04T09:25:20","modified_gmt":"2024-07-04T01:25:20","slug":"2024-07-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a247%ef%bc%9a2","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a247%ef%bc%9a2\/","title":{"rendered":"2024 \u2013 07 \u2013 03 QT \u5217\u738b\u7d00\u4e0b 6\uff1a24~7\uff1a2"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 6\uff1a24~7\uff1a2<br \/>\n6\uff1a24 \u6b64\u5f8c\uff0c\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u805a\u96c6\u4ed6\u7684\u5168\u8ecd\uff0c\u4e0a\u4f86\u570d\u56f0\u6492\u746a\u5229\u4e9e\u3002<br \/>\n6\uff1a25 \u65bc\u662f\u6492\u746a\u5229\u4e9e\u88ab\u570d\u56f0\uff0c\u6709\u9951\u8352\uff0c\u751a\u81f3\u4e00\u500b\u9a62\u982d\u503c\u9280\u516b\u5341\u820d\u5ba2\u52d2\uff0c\u4e8c\u5347\u9d3f\u5b50\u7cde\u503c\u9280\u4e94\u820d\u5ba2\u52d2\u3002<br \/>\n6\uff1a26 \u4e00\u65e5\uff0c\u4ee5\u8272\u5217\u738b\u5728\u57ce\u4e0a\u7d93\u904e\uff0c\u6709\u4e00\u500b\u5a66\u4eba\u5411\u4ed6\u547c\u53eb\u8aaa\uff1a\u300c\u6211\u4e3b\uff0c\u6211\u738b\u554a\uff01\u6c42\u4f60\u5e6b\u52a9\u3002\u300d<br \/>\n6\uff1a27 \u738b\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4e0d\u5e6b\u52a9\u4f60\uff0c\u6211\u5f9e\u4f55\u8655\u5e6b\u52a9\u4f60\uff1f\u662f\u5f9e\u79be\u5834\uff0c\u662f\u5f9e\u9152\u91a1\u5462\uff1f\u300d<br \/>\n6\uff1a28 \u738b\u554f\u5a66\u4eba\u8aaa\uff1a\u300c\u4f60\u6709\u751a\u9ebc\u82e6\u8655\uff1f\u300d\u5979\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u5a66\u4eba\u5c0d\u6211\u8aaa\uff1a\u300e\u5c07\u4f60\u7684\u5152\u5b50\u53d6\u4f86\uff0c\u6211\u5011\u4eca\u65e5\u53ef\u4ee5\u5403\uff0c\u660e\u65e5\u53ef\u4ee5\u5403\u6211\u7684\u5152\u5b50\u3002\u300f<br \/>\n6\uff1a29 \u6211\u5011\u5c31\u716e\u4e86\u6211\u7684\u5152\u5b50\u5403\u4e86\u3002\u6b21\u65e5\u6211\u5c0d\u5979\u8aaa\uff1a\u300e\u8981\u5c07\u4f60\u7684\u5152\u5b50\u53d6\u4f86\uff0c\u6211\u5011\u53ef\u4ee5\u5403\u3002\u300f\u5979\u537b\u5c07\u5979\u7684\u5152\u5b50\u85cf\u8d77\u4f86\u4e86\u3002\u300d<br \/>\n6\uff1a30 \u738b\u807d\u898b\u5a66\u4eba\u7684\u8a71\uff0c\u5c31\u6495\u88c2\u8863\u670d\uff1b\uff08\u738b\u5728\u57ce\u4e0a\u7d93\u904e\uff09\u767e\u59d3\u770b\u898b\u738b\u8cbc\u8eab\u7a7f\u8457\u9ebb\u8863\u3002<br \/>\n6\uff1a31 \u738b\u8aaa\uff1a\u300c\u6211\u4eca\u65e5\u82e5\u5bb9\u6c99\u6cd5\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u7684\u982d\u4ecd\u5728\u4ed6\u9805\u4e0a\uff0c\u9858\u3000\u795e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\uff01\u300d<br \/>\n6\uff1a32 \u90a3\u6642\uff0c\u4ee5\u5229\u6c99\u6b63\u5750\u5728\u5bb6\u4e2d\uff0c\u9577\u8001\u4e5f\u8207\u4ed6\u540c\u5750\u3002\u738b\u6253\u767c\u4e00\u500b\u4f3a\u5019\u4ed6\u7684\u4eba\u53bb\uff1b\u4ed6\u9084\u6c92\u6709\u5230\uff0c\u4ee5\u5229\u6c99\u5c0d\u9577\u8001\u8aaa\uff1a\u300c\u4f60\u5011\u770b\u9019\u5147\u624b\u4e4b\u5b50\uff0c\u6253\u767c\u4eba\u4f86\u65ac\u6211\u7684\u982d\uff1b\u4f60\u5011\u770b\u8457\u4f7f\u8005\u4f86\u5230\uff0c\u5c31\u95dc\u4e0a\u9580\uff0c\u7528\u9580\u5c07\u4ed6\u63a8\u51fa\u53bb\u3002\u5728\u4ed6\u5f8c\u982d\u4e0d\u662f\u6709\u4ed6\u4e3b\u4eba\u8173\u6b65\u7684\u97ff\u8072\u55ce\uff1f\u300d<br \/>\n6\uff1a33 \u6b63\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u4f7f\u8005\u4f86\u5230\uff0c\u738b\u4e5f\u5230\u4e86\uff0c\u8aaa\uff1a\u300c\u9019\u707d\u798d\u662f\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u4f86\u7684\uff0c\u6211\u4f55\u5fc5\u518d\u4ef0\u671b\u8036\u548c\u83ef\u5462\uff1f\u300d<br \/>\n7\uff1a1 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u660e\u65e5\u7d04\u5230\u9019\u6642\u5019\uff0c\u5728\u6492\u746a\u5229\u4e9e\u57ce\u9580\u53e3\uff0c\u4e00\u7d30\u4e9e\u7d30\u9eb5\u8981\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u4e8c\u7d30\u4e9e\u5927\u9ea5\u4e5f\u8981\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\u3002\u300d<br \/>\n7\uff1a2 \u6709\u4e00\u500b\u6519\u6276\u738b\u7684\u8ecd\u9577\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u5373\u4fbf\u8036\u548c\u83ef\u4f7f\u5929\u958b\u4e86\u7a97\u6236\uff0c\u4e5f\u4e0d\u80fd\u6709\u9019\u4e8b\u3002\u300d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u5fc5\u89aa\u773c\u770b\u898b\uff0c\u537b\u4e0d\u5f97\u5403\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 7\uff1a1 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u660e\u65e5\u7d04\u5230\u9019\u6642\u5019\uff0c\u5728\u6492\u746a\u5229\u4e9e\u57ce\u9580\u53e3\uff0c\u4e00\u7d30\u4e9e\u7d30\u9eb5\u8981\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u4e8c\u7d30\u4e9e\u5927\u9ea5\u4e5f\u8981\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\u3002\u300d<br \/>\n7\uff1a2 \u6709\u4e00\u500b\u6519\u6276\u738b\u7684\u8ecd\u9577\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u5373\u4fbf\u8036\u548c\u83ef\u4f7f\u5929\u958b\u4e86\u7a97\u6236\uff0c\u4e5f\u4e0d\u80fd\u6709\u9019\u4e8b\u3002\u300d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u5fc5\u89aa\u773c\u770b\u898b\uff0c\u537b\u4e0d\u5f97\u5403\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u770b\u898b\u795e\u5927\u53ef\u4ee5\u884c\u795e\u8e5f\uff0c\u4f86\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u4ec7\u6575\u4e9e\u862d\u4eba\u7684\u8ecd\u968a\uff1b\u4f46\u662f\u62ef\u6551\u7684\u76ee\u7684\u4e0d\u662f\u8b93\u767e\u59d3\u7e7c\u7e8c\u56de\u5230\u7f6a\u60e1\u7684\u751f\u6d3b\u88cf\u504f\u884c\u5df1\u8def\uff0c\u800c\u662f\u8981\u656c\u754f\u795e\u6094\u6539\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7576\u4eba\u53ea\u662f\u8ffd\u6c42\u751f\u6d3b\u5b89\u9038\u800c\u4e0d\u662f\u8ffd\u6c42\u795e\uff0c\u795e\u5c31\u5141\u8a31\u4ec7\u6575\u7e7c\u7e8c\u4f86\u7ba1\u6559\u6096\u9006\u7684\u5152\u5973\u3002v24\u300c\u6b64\u5f8c\uff0c\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u805a\u96c6\u4ed6\u7684\u5168\u8ecd\uff0c\u4e0a\u4f86\u570d\u56f0\u6492\u746a\u5229\u4e9e\u3002\u300d\u82e5\u4e0d\u662f\u795e\u7684\u5141\u8a31\uff0c\u4e9e\u862d\u738b\u6839\u672c\u7121\u6cd5\u300c\u4e0a\u4f86\u570d\u56f0\u300d\uff0c\u6240\u4ee5\u81e8\u5230\u795e\u5152\u5973\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u662f\u51fa\u65bc\u795e\u7684\u5141\u8a31\uff0c\u4e5f\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff0c\u6211\u5011\u4e0d\u8981\u53ea\u770b\u5230\u4ec7\u6575\u6216\u554f\u984c\uff0c\u800c\u8981\u628a\u773c\u76ee\u7126\u9ede\u8f49\u5411\u795e\u3002<\/p>\n<p>\u56e0\u8457\u5076\u50cf\u8207\u7f6a\u60e1\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u672c\u4f86\u5c31\u6d3b\u5728\u8271\u8f9b\u4e4b\u4e2d\uff0c\u52a0\u4e0a\u4ec7\u6575\u7684\u570d\u56f0\uff0c\u53c8\u6709\u9951\u8352\uff1a\u300c\u751a\u81f3\u4e00\u500b\u9a62\u982d\u503c\u9280\u516b\u5341\u820d\u5ba2\u52d2\uff0c\u4e8c\u5347\u9d3f\u5b50\u7cde\u503c\u9280\u4e94\u820d\u5ba2\u52d2\u3002\u300d\uff08v25\uff09\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u2014\u300c\u9a62\u5b50\u4e0d\u5206\u8e44\uff0c\u5c6c\u65bc\u4e0d\u6f54\u6de8\u7684\u52d5\u7269\uff08\u522911\uff1a3\uff09\uff0c\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u5403\u3002\u4f46\u73fe\u5728\u300c\u9a62\u982d\u300d\u7adf\u7136\u300c\u503c\u928080\u820d\u5ba2\u52d2\u300d\uff0c\u76f8\u7576\u65bc\u7576\u6642\u7684\u96c7\u5de580\u500b\u6708\u7684\u5de5\u8cc7 \u3002\u300c\u9d3f\u5b50\u7cde\u300d\u53ef\u80fd\u6307\u67d0\u7a2e\u7682\u83a2\u6a39\u7684\u8c46\u83a2\uff0c\u53ef\u4ee5\u7528\u4f86\u5145\u9951\uff0c\u4e5f\u53ef\u80fd\u662f\u9e7d\u7684\u4ee3\u66ff\u54c1\u3002\u300c\u4e8c\u5347\u300d\u539f\u6587\u662f\u300c\u56db\u5206\u4e4b\u4e00\u5361\u5e03\u300d\uff0c\u4e00\u5361\u5e03\u6298\u5408\u516d\u5206\u4e4b\u4e00\u7d30\u4e9e\uff0c\u300c\u56db\u5206\u4e4b\u4e00\u5361\u5e03\u300d\u5927\u7d04\u662f0.3\u5347\uff0c\u9019\u9ede\u9d3f\u5b50\u7cde\u7adf\u7136\u9700\u8981\u7576\u6642\u7684\u96c7\u5de55\u500b\u6708\u7684\u5de5\u8cc7\u3002\u300d<\/p>\n<p>v25~30\u6230\u722d\u52a0\u4e0a\u9951\u8352\uff0c\u767e\u59d3\u5df2\u7d93\u5feb\u6d3b\u4e0d\u4e0b\u53bb\u4e86\uff0c\u6492\u99ac\u5229\u4e9e\u57ce\u751a\u81f3\u958b\u59cb\u51fa\u73fe\u300c\u767e\u59d3\u6613\u5b50\u800c\u98df\u300d\u7684\u4eba\u9593\u6158\u5287\u3002\u51b0\u51cd\u4e09\u5c3a\u975e\u4e00\u65e5\u4e4b\u5bd2\uff0c\u795e\u501f\u8457\u5f8b\u6cd5\u65e9\u5c31\u8b66\u544a\u904e\uff0c\u7576\u767e\u59d3\u6096\u9006\u5230\u6975\u9ede\u7684\u6642\u5019\u2014\u300c\u4f60\u5728\u4ec7\u6575\u570d\u56f0\u7a98\u8feb\u4e4b\u4e2d\uff0c\u5fc5\u5403\u4f60\u6240\u751f\u7684\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2014\u4f60\u795e\u6240\u8cdc\u7d66\u4f60\u7684\u5152\u5973\u4e4b\u8089\u3002\u300d\uff08\u753328\uff1a53\uff09<\/p>\n<p>\uff082\uff09\u6628\u5929\u7684\u7d93\u6587\u6211\u5011\u770b\u898b\u7576\u4ee5\u5229\u6c99\u88ab\u795e\u4f7f\u7528\u4f86\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u4e9e\u862d\u8ecd\u968a\u6642\uff0c\u4ee5\u8272\u5217\u738b\u9084\u7a31\u4ee5\u5229\u6c99\uff1a\u300c\u6211\u7236\u554a\uff01\u300d\uff086\uff1a21\uff09\u7d50\u679c\u904e\u6c92\u6709\u591a\u4e45\uff0c\u4ee5\u8272\u5217\u738b\u4e0d\u4f46\u6c92\u6709\u56e0\u70ba\u5e36\u9818\u570b\u5bb6\u62dc\u5076\u50cf\u7684\u4e8b\u5411\u795e\u6094\u6539\uff0c\u53cd\u800c\u628a\u4e9e\u862d\u4eba\u570d\u56f0\u6492\u746a\u5229\u4e9e\u7684\u8cac\u4efb\u5168\u90fd\u63a8\u7d66\u4e0a\u5e1d\u548c\u5148\u77e5\uff1a\u300c\u9019\u707d\u798d\u662f\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u4f86\u7684\uff0c\u6211\u4f55\u5fc5\u518d\u4ef0\u671b\u8036\u548c\u83ef\u5462\uff1f\u300d\uff08v33\uff09\u3001\u300c\u4eca\u65e5\u82e5\u5bb9\u6c99\u6cd5\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u7684\u982d\u4ecd\u5728\u4ed6\u9805\u4e0a\uff0c\u9858\u3000\u795e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\uff01\u300d\uff08v31\uff09\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u6c38\u9060\u770b\u4e0d\u898b\u81ea\u5df1\u7684\u76f2\u9ede\uff0c\u5343\u932f\u842c\u932f\u6c38\u9060\u90fd\u662f\u5225\u4eba\u7684\u932f\u3001\u4e0a\u5e1d\u7684\u932f\u2026\uff0c\u9019\u5be6\u5728\u662f\u7f6a\u4eba\u7684\u5beb\u7167\uff0c\u4eba\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u5149\u7167\uff0c\u53ea\u80fd\u6b7b\u5728\u81ea\u5df1\u7684\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u3002<\/p>\n<p>6\uff1a31~7\uff1a2\u4ee5\u8272\u5217\u738b\u672c\u4f86\u662f\u6d3e\u4f7f\u8005\u8981\u4f86\u6bba\u4ee5\u5229\u6c99\uff0c\u4f46\u5f8c\u4f86\u738b\u81ea\u5df1\u4e5f\u89aa\u81ea\u51fa\u73fe\u4e86\uff0c\u53c8\u518d\u4e00\u6b21\u62b1\u6028\u795e\uff1a\u300c\u9019\u707d\u798d\u662f\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u4f86\u7684\uff0c\u6211\u4f55\u5fc5\u518d\u4ef0\u671b\u8036\u548c\u83ef\u5462\uff1f\u300d\u4ee5\u5229\u6c99\u767c\u51fa\u76fc\u671b\u7684\u9810\u8a00\uff1a\u300c\u4f60\u5011\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u660e\u65e5\u7d04\u5230\u9019\u6642\u5019\uff0c\u5728\u6492\u746a\u5229\u4e9e\u57ce\u9580\u53e3\uff0c\u4e00\u7d30\u4e9e\u7d30\u9eb5\u8981\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u4e8c\u7d30\u4e9e\u5927\u9ea5\u4e5f\u8981\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\u3002\u300d\uff087\uff1a1\uff09\u610f\u601d\u662f\u660e\u65e5\u6b64\u6642\uff0c\u6492\u746a\u5229\u4e9e\u57ce\u5c07\u6703\u89e3\u570d\uff0c\u7ce7\u98df\u4e5f\u5c07\u6062\u5fa9\u8c50\u76c8\u3002\u6b64\u8a71\u5f15\u8d77\u4ee5\u8272\u5217\u738b\u7684\u8ecd\u9577\u55e4\u4e4b\u4ee5\u9f3b\uff0c\u4ee5\u5229\u6c99\u53c8\u99ac\u4e0a\u767c\u51fa\u795e\u5c0d\u4e0d\u4fe1\u4e4b\u4eba\u7684\u5be9\u5224\uff1a\u300c\u4ee5\u5229\u6c99\u8aaa\uff1a\u4f60\u5fc5\u89aa\u773c\u770b\u898b\uff0c\u537b\u4e0d\u5f97\u5403\u3002\u300d\uff087\uff1a2\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u80fd\u5920\u4e00\u591c\u7ffb\u8f49\u6574\u500b\u5c40\u52e2\uff0c\u80fd\u5920\u505a\u4eba\u505a\u4e0d\u5230\u7684\u4efb\u4f55\u4e8b\uff0c\u4f46\u662f\u4eba\u5c31\u662f\u4e0d\u80af\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u504f\u504f\u8981\u9760\u81ea\u5df1\u7684\u52e2\u529b\u624d\u80fd\uff0c\u7d50\u679c\u81ea\u986f\u611a\u62d9\u3002\u57fa\u7763\u5f92\u6709\u9019\u6a23\u7684\u7279\u6b0a\uff0c\u53ef\u4ee5\u79b1\u544a\uff0c\u53ef\u4ee5\u5c0b\u6c42\u795e\uff0c\u53ef\u4ee5\u6709\u5c6c\u9748\u7684\u773c\u5149\u300c\u53c3\u900f\u842c\u4e8b\u300d\uff01\u6c42\u795e\u900f\u904e\u6559\u6703\u4f7f\u57fa\u7763\u5f92\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u795e\u81ea\u5df1\u7684\u540d\uff0c\u5f15\u5c0e\u6211\u5011\u7684\u570b\u5bb6\u8d70\u4e0a\u516c\u7fa9\u9053\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 6\uff1a24~7\uff1a2 6\uff1a24 \u6b64\u5f8c\uff0c\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u805a\u96c6\u4ed6\u7684\u5168\u8ecd\uff0c\u4e0a\u4f86\u570d\u56f0\u6492\u746a\u5229\u4e9e\u3002 6\uff1a25 \u65bc\u662f\u6492\u746a &#8230; <a title=\"2024 \u2013 07 \u2013 03 QT \u5217\u738b\u7d00\u4e0b 6\uff1a24~7\uff1a2\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a247%ef%bc%9a2\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 03 QT \u5217\u738b\u7d00\u4e0b 6\uff1a24~7\uff1a2\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16324,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16310","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16310","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16310"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16310\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16324"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16310"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16310"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}