{"id":5941,"date":"2019-01-14T12:55:45","date_gmt":"2019-01-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5941"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-14-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-14-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 01 &#8211; 14 QT \u99ac\u53ef\u798f\u97f3 6\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 6\uff1a1~13<br \/>\n6\uff1a1 \u8036\u7a4c\u96e2\u958b\u90a3\u88cf\uff0c\u4f86\u5230\u81ea\u5df1\u7684\u5bb6\u9109\uff1b\u9580\u5f92\u4e5f\u8ddf\u5f9e\u4ed6\u3002<br \/>\n6\uff1a2 \u5230\u4e86\u5b89\u606f\u65e5\uff0c\u4ed6\u5728\u6703\u5802\u88cf\u6559\u8a13\u4eba\u3002\u773e\u4eba\u807d\u898b\uff0c\u5c31\u751a\u5e0c\u5947\uff0c\u8aaa\uff1a\u300c\u9019\u4eba\u5f9e\u54ea\u88cf\u6709\u9019\u4e9b\u4e8b\u5462\uff1f\u6240\u8cdc\u7d66\u4ed6\u7684\u662f\u751a\u9ebc\u667a\u6167\uff1f\u4ed6\u624b\u6240\u505a\u7684\u662f\u4f55\u7b49\u7684\u7570\u80fd\u5462\uff1f<br \/>\n6\uff1a3 \u9019\u4e0d\u662f\u90a3\u6728\u5320\u55ce\uff1f\u4e0d\u662f\u99ac\u5229\u4e9e\u7684\u5152\u5b50\u96c5\u5404\u3001\u7d04\u897f\u3001\u7336\u5927\u3001\u897f\u9580\u7684\u9577\u5144\u55ce\uff1f\u4ed6\u59b9\u59b9\u5011\u4e0d\u4e5f\u662f\u5728\u6211\u5011\u9019\u88cf\u55ce\uff1f\u300d\u4ed6\u5011\u5c31\u53ad\u68c4\u4ed6\uff08\u53ad\u68c4\u4ed6\uff1a\u539f\u6587\u662f\u56e0\u4ed6\u8dcc\u5012\uff09\u3002<br \/>\n6\uff1a4 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5927\u51e1\u5148\u77e5\uff0c\u9664\u4e86\u672c\u5730\u3001\u89aa\u5c6c\u3001\u672c\u5bb6\u4e4b\u5916\uff0c\u6c92\u6709\u4e0d\u88ab\u4eba\u5c0a\u656c\u7684\u3002\u300d<br \/>\n6\uff1a5 \u8036\u7a4c\u5c31\u5728\u90a3\u88cf\u4e0d\u5f97\u884c\u751a\u9ebc\u7570\u80fd\uff0c\u4e0d\u904e\u6309\u624b\u5728\u5e7e\u500b\u75c5\u4eba\u8eab\u4e0a\uff0c\u6cbb\u597d\u4ed6\u5011\u3002<br \/>\n6\uff1a6 \u4ed6\u4e5f\u8a6b\u7570\u4ed6\u5011\u4e0d\u4fe1\uff0c\u5c31\u5f80\u5468\u570d\u9109\u6751\u6559\u8a13\u4eba\u53bb\u4e86\u3002<br \/>\n6\uff1a7 \u8036\u7a4c\u53eb\u4e86\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u5dee\u9063\u4ed6\u5011\u5169\u500b\u5169\u500b\u5730\u51fa\u53bb\uff0c\u4e5f\u8cdc\u7d66\u4ed6\u5011\u6b0a\u67c4\uff0c\u5236\u4f0f\u6c61\u9b3c\uff1b<br \/>\n6\uff1a8 \u4e26\u4e14\u56d1\u5490\u4ed6\u5011\uff1a\u300c\u884c\u8def\u7684\u6642\u5019\u4e0d\u8981\u5e36\u98df\u7269\u548c\u53e3\u888b\uff0c\u8170\u888b\u88cf\u4e5f\u4e0d\u8981\u5e36\u9322\uff0c\u9664\u4e86\u67fa\u6756\u4ee5\u5916\uff0c\u751a\u9ebc\u90fd\u4e0d\u8981\u5e36\uff1b<br \/>\n6\uff1a9 \u53ea\u8981\u7a7f\u978b\uff0c\u4e5f\u4e0d\u8981\u7a7f\u5169\u4ef6\u8902\u5b50\u300d\uff1b<br \/>\n6\uff1a10 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u7121\u8ad6\u5230\u4f55\u8655\uff0c\u9032\u4e86\u4eba\u7684\u5bb6\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\uff0c\u76f4\u5230\u96e2\u958b\u90a3\u5730\u65b9\u3002<br \/>\n6\uff1a11 \u4f55\u8655\u7684\u4eba\u4e0d\u63a5\u5f85\u4f60\u5011\uff0c\u4e0d\u807d\u4f60\u5011\uff0c\u4f60\u5011\u96e2\u958b\u90a3\u88cf\u7684\u6642\u5019\uff0c\u5c31\u628a\u8173\u4e0a\u7684\u5875\u571f\u8dfa\u4e0b\u53bb\uff0c\u5c0d\u4ed6\u5011\u4f5c\u898b\u8b49\u3002\u300d<br \/>\n6\uff1a12 \u9580\u5f92\u5c31\u51fa\u53bb\u50b3\u9053\uff0c\u53eb\u4eba\u6094\u6539\uff0c<br \/>\n6\uff1a13 \u53c8\u8d95\u51fa\u8a31\u591a\u7684\u9b3c\uff0c\u7528\u6cb9\u62b9\u4e86\u8a31\u591a\u75c5\u4eba\uff0c\u6cbb\u597d\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 6\uff1a4 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5927\u51e1\u5148\u77e5\uff0c\u9664\u4e86\u672c\u5730\u3001\u89aa\u5c6c\u3001\u672c\u5bb6\u4e4b\u5916\uff0c\u6c92\u6709\u4e0d\u88ab\u4eba\u5c0a\u656c\u7684\u3002<br \/>\n6\uff1a7 \u8036\u7a4c\u53eb\u4e86\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u5dee\u9063\u4ed6\u5011\u5169\u500b\u5169\u500b\u5730\u51fa\u53bb\uff0c\u4e5f\u8cdc\u7d66\u4ed6\u5011\u6b0a\u67c4\uff0c\u5236\u4f0f\u6c61\u9b3c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8981\u8a18\u5f97\u8036\u7a4c\u88ab\u5929\u7236\u96b1\u85cf\u523030\u6b72\u4e4b\u524d\uff0c\u8036\u7a4c\u5f9e\u5c0f\u5728\u5bb6\u9109\u9577\u5927\uff0c\u662f\u4e00\u500b\u5f88\u5e73\u51e1\u7684\u5b69\u5b50\uff0c\u7e7c\u627f\u7236\u696d\u4e4b\u5f8c\u4e5f\u662f\u4e00\u540d\u5e73\u51e1\u7684\u6728\u5320\uff0c\u76f4\u523030\u6b72\u624d\u88ab\u8056\u9748\u5145\u6eff\u9818\u53d7\u80fd\u529b\u51fa\u53bb\u50b3\u9053\u3002\u5305\u62ec\u6211\u5728\u5167\uff0c\u5e7e\u4e4e\u5927\u90e8\u4efd\u7684\u57fa\u7763\u5f92\u90fd\u5728\u6e34\u6155\u8ffd\u6c42\u66f4\u591a\u7684\u80fd\u529b\uff0c\u66f4\u591a\u7684\u670d\u4e8b\u6a5f\u6703\uff0c\u4f46\u6211\u60f3\u8036\u7a4c\u66f4\u6e34\u6155\u7684\u662f\u5929\u7236\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u8036\u7a4c\u4e00\u751f\u70ba\u5929\u7236\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u800c\u4e14\u8036\u7a4c\u4e5f\u6c92\u6709\u4efb\u4f55\u91ce\u5fc3\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u80fd\u529b\u958b\u5275\u81ea\u5df1\u4eba\u751f\u7684\u4e8b\u696d\uff0c\u9019\u4e0d\u662f\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a\u7684\u76ee\u7684\u3002\u8036\u7a4c\u4ee5\u4e00\u500b\u5b8c\u5168\u7684\u4eba\u70ba\u4e16\u4eba\u4f5c\u51fa\u4e86\u699c\u6a23\uff0c\u7942\u5b8c\u5168\u4ee5\u5929\u7236\u70ba\u4e2d\u5fc3\uff0c\u70ba\u5929\u7236\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\u800c\u6d3b\u3002\u6240\u4ee5\u8036\u7a4c\u5f9e\u5c0f\u523030\u6b72\u4e4b\u524d\uff0c\u4ed6\u5c31\u5b8c\u5168\u662f\u4e00\u500b\u5e73\u51e1\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u9019\u9ebc\u4e0d\u8d77\u773c\uff0c\u4e0d\u662f\u5929\u8ce6\u7570\u79c9\u6216\u662f\u5929\u624d\u5152\u7ae5\uff0c\u4ee5\u81f4\u65bc\u5bb6\u9109\u7684\u4eba\u90fd\u4e0d\u770b\u597d\u4ed6\u3002<\/p>\n<p>\u53e6\u4e00\u65b9\u9762\uff0c\u4e16\u4eba\u6700\u5927\u7684\u8edf\u5f31\u3001\u76f2\u9ede\uff0c\u5c31\u662f\u8001\u6211\u7684\u6210\u898b\u3001\u76f2\u9ede\u3001\u504f\u898b\uff0c\u5f80\u5f80\u4f7f\u6211\u5011\u7fd2\u6163\u300c\u6191\u5916\u8c8c\u8a8d\u4eba\u300d\uff0c\u800c\u4e14\u601d\u60f3\u7d93\u5e38\u5341\u5206\u7684\u525b\u786c\u56fa\u57f7\uff0c\u4ee5\u81f4\u65bc\u8056\u9748\u5f88\u96e3\u6539\u8b8a\u6211\u5011\uff0c\u4f7f\u7528\u6211\u5011\u3002\u8036\u7a4c\u5bb6\u9109\u7684\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u601d\u60f3\u5df2\u7d93\u5b9a\u578b\u4e86\uff0c\u525b\u786c\u4e86\uff0c\u7d50\u679c\u5c31\u662f\u300c\u4e0d\u4fe1\u300d\uff0c\u4ee5\u81f4\u65bc\u932f\u5931\u4e86\u7d93\u6b77\u795e\u5927\u80fd\u8207\u6069\u5178\u7684\u6a5f\u6703\u3002\u6211\u5011\u4e00\u822c\u4eba\u5176\u5be6\u4e5f\u90fd\u4e00\u6a23\uff0c\u90fd\u6709\u81ea\u5df1\u7684\u6210\u898b\u6514\u963b\u6211\u5011\u770b\u6e05\u771f\u7406\uff0c\u4ee5\u81f4\u65bc\u9650\u5236\u795e\u7684\u4f5c\u70ba\uff0c\u5f88\u96e3\u88ab\u795e\u4f7f\u7528\u3002\u65b0\u9152\u5fc5\u9808\u88dd\u5728\u65b0\u76ae\u888b\u88cf\uff0c\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\u9700\u8981\u88ab\u8056\u9748\u6642\u5e38\u66f4\u65b0\uff0c\u8b8a\u6210\u67d4\u8edf\u6eab\u67d4\uff0c\u5e38\u5e38\u8981\u9664\u6389\u81ea\u6211\u4e2d\u5fc3\uff0c\u525b\u786c\u5c01\u9589\u3001\u9a55\u50b2\u7121\u77e5\uff0c\u4e0d\u8981\u7528\u81ea\u5df1\u6216\u4e16\u754c\u7684\u773c\u5149\u300c\u6191\u5916\u8c8c\u8a8d\u4eba\u300d\uff0c\u800c\u662f\u300c\u9818\u53d7\u8056\u9748\u7684\u773c\u5149\u300d\uff0c\u770b\u898b\u795e\u7684\u5927\u80fd\u8207\u7121\u9650\u7684\u53ef\u80fd\u3002<\/p>\n<p>\u8036\u7a4c\u6703\u56e0\u70ba\u4eba\u4e0d\u4fe1\u7684\u5fc3\uff0c\u800c\u9650\u5236\u4ed6\u884c\u795e\u8e5f\u7684\u4f5c\u70ba\uff0c\u9019\u4e5f\u8b93\u6211\u5011\u611f\u5230\u9a5a\u8a1d\u3002\u8036\u7a4c\u7684\u80fd\u529b\u66fe\u7d93\u56e0\u70ba\u8840\u6f0f\u5a66\u4eba\u7684\u4fe1\u5fc3\u800c\u300c\u81ea\u52d5\u6d41\u9732\u51fa\u53bb\u300d\uff0c\u4f46\u662f\u7942\u7684\u80fd\u529b\u4e5f\u6703\u56e0\u70ba\u4eba\u7684\u4e0d\u4fe1\u800c\u88ab\u9650\u5236\u3002\u6240\u4ee5\u7d93\u5e38\u6709\u554f\u984c\u7684\u4e0d\u662f\u795e\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u3002\u6628\u5929\u8b1b\u5230\u8036\u7a4c\u53eb\u775a\u9b6f\u5973\u5152\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u53ea\u5e36\u4e86\u7236\u89aa\u8207\u4e09\u500b\u6700\u89aa\u5bc6\u7684\u9580\u5f92\u5728\u8eab\u65c1\uff0c\u800c\u628a\u4e00\u5207\u55e4\u7b11\u7684\u7fa4\u773e\u6392\u9664\u9580\u5916\uff0c\u6211\u76f8\u4fe1\u4e5f\u6709\u9019\u500b\u610f\u601d\uff0c\u4e0d\u8981\u8b93\u4e0d\u4fe1\u7684\u4eba\u6514\u963b\u795e\u7684\u4f5c\u70ba\u3002\u6211\u60f3\u5230\u904e\u53bb\u6211\u6709\u6642\u5019\u70ba\u4eba\u79b1\u544a\u7684\u6642\u5019\uff0c\u5982\u679c\u88ab\u79b1\u544a\u7684\u4eba\u5e36\u8457\u6e34\u6155\u8207\u67d4\u8edf\u7684\u5fc3\uff0c\u901a\u5e38\u79b1\u544a\u6703\u66f4\u9806\u66a2\u4e5f\u5bb9\u6613\u6709\u555f\u793a\u3002\u4f46\u82e5\u88ab\u79b1\u544a\u7684\u4eba\u6c92\u6709\u9810\u5099\u5fc3\uff0c\u751a\u81f3\u662f\u53d7\u50b7\u81ea\u6211\u9632\u885b\u7684\u4eba\u6216\u662f\u4e0d\u4fe1\u7684\u4eba\uff0c\u4e5f\u6703\u9650\u5236\u6211\u5011\u79b1\u544a\u7684\u9818\u53d7\uff0c\u4e5f\u5370\u8b49\u4e86\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u3002<\/p>\n<p>\uff082\uff09\u9580\u5f92\u662f\u4e00\u7fa4\u6487\u4e0b\u6240\u6709\u4f86\u8ddf\u96a8\u8036\u7a4c\u7684\u4eba\uff0c\u8ddf\u96a8\u7684\u76ee\u7684\u662f\u70ba\u4e86\u6709\u4e00\u5929\u8981\u300c\u51fa\u5e2b\u300d\uff0c\u80fd\u5920\u88ab\u300c\u5dee\u6d3e\u300d\u51fa\u53bb\u6210\u70ba\u5949\u5dee\u9063\u7684\u4f7f\u5f92\uff0c\u5f80\u672a\u4fe1\u8005\u7576\u4e2d\u53bb\u5ba3\u63da\u300c\u5927\u4f7f\u547d\u300d\u3002\u9580\u5f92\u7d93\u5e38\u8ddf\u8457\u8036\u7a4c\uff0c\u800c\u8036\u7a4c\u4e5f\u7d93\u5e38\u9700\u8981\u300c\u5dee\u4ed6\u5011\u51fa\u53bb\u670d\u4e8b\u300d\uff0c\u540c\u6642\u85c9\u6b64\u5370\u8b49\u4ed6\u5011\u5b78\u7fd2\u7684\u6210\u679c\u3002\u5982\u679c\u57fa\u7763\u5f92\u53ea\u6703\u805a\u6703\u537b\u4e0d\u6703\u51fa\u53bb\u50b3\u798f\u97f3\u6216\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\uff0c\u6050\u6015\u6211\u5011\u7684\u5b78\u7fd2\u662f\u6b7b\u677f\u7121\u7528\u7684\uff0c\u662f\u6d41\u9732\u4e0d\u51fa\u53bb\u7684\uff0c\u4e0d\u50cf\u52a0\u5229\u5229\u7684\u6d3b\u6c34\u537b\u50cf\u6b7b\u6d77\u7684\u8150\u5316\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u8036\u7a4c\u5dee\u9580\u5f92\u662f\u4e8c\u500b\u4e8c\u500b\u4e00\u7d44\uff0c\u4e8c\u500b\u4e00\u8d77\u5c31\u662f\u5718\u968a\u4e8b\u5949\uff0c\u751a\u81f3\u4e5f\u662f\u6559\u6703\u6700\u57fa\u672c\u7684\u55ae\u4f4d\uff08\u4e8c\u3001\u4e09\u500b\u4eba\uff09\uff0c\u6211\u5011\u8981\u7fd2\u6163\u8207\u9580\u5f92\u5718\u968a\u4e8b\u5949\uff0c\u4e0d\u8981\u559c\u6b61\u7576\u7368\u884c\u4fe0\u3002<br \/>\n\u8036\u7a4c\u5dee\u9580\u5f92\u4e8c\u4eba\u4e00\u7d44\u51fa\u53bb\u670d\u4e8b\uff0c\u5411\u964c\u751f\u7684\u5bb6\u5ead\u53e9\u9580\uff0c\u4e26\u4e14\u4e0d\u51c6\u5e36\u98df\u7269\u3001\u91d1\u9322\u3001\u4e8c\u4ef6\u8902\u5b50\uff0c\u610f\u601d\u662f\u64fa\u660e\u8981\u767d\u5403\u767d\u559d\uff0c\u4f46\u8981\u7528\u79b1\u544a\u8207\u798f\u97f3\u4f86\u795d\u798f\u51e1\u9858\u610f\u63a5\u5f85\u7684\u5bb6\u5ead\u3002\u82e5\u6709\u9858\u610f\u63a5\u5f85\u7684\u5c31\u662f\u5e73\u5b89\u4e4b\u5b50\uff0c\u4e5f\u662f\u914d\u5f97\u795d\u798f\u7684\u4eba\u3002\u4eba\u63a5\u5f85\u9580\u5f92\uff0c\u5176\u5be6\u662f\u63a5\u5f85\u4e86\u8036\u7a4c\uff0c\u4e3b\u4e5f\u5fc5\u6703\u5831\u7b54\u63a5\u5f85\u4e4b\u4eba\u3002\u82e5\u9047\u4e0d\u80af\u63a5\u5f85\u7684\u5bb6\u5ead\uff0c\u5c31\u628a\u8173\u4e0b\u7684\u5875\u571f\u8dfa\u4e0b\u53bb\uff0c\u8868\u793a\u9580\u5f92\u8cac\u4efb\u5df2\u76e1\uff0c\u7f6a\u4e0d\u5728\u6211\uff0c\u800c\u5728\u62b5\u64cb\u798f\u97f3\u7684\u4eba\u3002\u4e0d\u51c6\u5e36\u9322\u8207\u98df\u7269\uff0c\u5176\u5be6\u662f\u70ba\u8981\u5b78\u7fd2\u9650\u5236\u81ea\u5df1\u8655\u5728\u4e00\u500b\u5fc5\u9808\u5b8c\u5168\u6191\u4fe1\u5fc3\u501a\u9760\u4e0a\u5e1d\u4f9b\u61c9\u7684\u5730\u4f4d\u4e0a\uff0c\u7f6e\u6b7b\u5730\u800c\u5f8c\u751f\u3002\u6709\u4eba\u9760\u8eca\uff0c\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u984c\u5230\u8036\u548c\u83ef\u6211\u5011\u795e\u7684\u540d\u3002\u4eca\u5929\u6709\u4e9b\u6559\u6703\u512a\u5148\u9078\u64c7\u9760\u9322\u9760\u4eba\uff0c\u53cd\u800c\u501a\u9760\u795e\u7684\u5fc3\u5c31\u8b8a\u5f97\u6de1\u8584\u4e86\u3002\u9580\u5f92\u50b3\u798f\u97f3\u4e0d\u662f\u53eb\u4eba\u5bb6\u9032\u5230\u8056\u6bbf\u6216\u6703\u5802\u624d\u80fd\u4fe1\u8036\u7a4c\uff0c\u800c\u662f\u76f4\u63a5\u9032\u5230\u4eba\u7684\u5bb6\u5ead\u5728\u5bb6\u4e2d\u50b3\u798f\u97f3\uff0c\u521d\u4ee3\u6559\u6703\u8a31\u591a\u7684\u6559\u6703\u90fd\u662f\u5728\u5bb6\u4e2d\u5efa\u7acb\u8d77\u4f86\u7684\u300c\u5bb6\u5ead\u6559\u6703\u300d\u3002\u5bb6\u5ead\u6559\u6703\u7684\u7279\u8272\u5c31\u662f\u300c\u5403\u98ef\u300d\u3001\u300c\u5206\u4eab\u771f\u7406\u8207\u795e\u7684\u611b\u300d\uff0c\u4fe1\u4ef0\u4e0d\u662f\u8056\u4fd7\u4e8c\u5206\uff0c\u800c\u662f\u300c\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u751f\u6d3b\u4fe1\u4ef0\u5316\u300d\uff0c\u521d\u4ee3\u6559\u6703\u5c31\u662f\u5efa\u7acb\u5728\u5bb6\u5ead\u8207\u751f\u6d3b\u7684\u57fa\u790e\u4e4b\u4e0a\u3002<\/p>\n<p>v12\u9580\u5f92\u50b3\u7684\u9053\u662f\u300c\u6094\u6539\u7684\u9053\u300d\uff0c\u7136\u5f8c\u624d\u300c\u8d95\u9b3c\u91ab\u75c5\u300d\uff08v13\uff09\u3002\u611f\u8b1d\u4e3b\uff0c\u5929\u570b\u7684\u798f\u97f3\u5f9e\u4eba\u807d\u9053\u800c\u6094\u6539\u958b\u59cb\uff0c\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u5df2\u7d93\u5931\u843d\u5f88\u4e45\u4e86\uff0c\u5e7e\u4e4e\u53ea\u8b1b\u4fe1\u8036\u7a4c\u7684\u597d\u8655\uff0c\u96e3\u8b1b\u7684\u5168\u90fd\u8df3\u904e\u4e0d\u8b1b\uff0c\u7b49\u4fe1\u4e3b\u7684\u4eba\u81ea\u5df1\u9047\u5230\u82e6\u96e3\u624d\u4e0d\u5f97\u4e0d\u9762\u5c0d\uff0c\u5f80\u5f80\u7d66\u4eba\u300c\u8aa4\u4e0a\u8cca\u8239\u300d\u7684\u932f\u89ba\u3002\u9580\u5f92\u4e0d\u9760\u9322\u3001\u4e0d\u9760\u81ea\u5df1\uff0c\u9760\u8056\u9748\uff0c\u800c\u4e14\u662f\u300c\u9032\u5165\u672a\u4fe1\u8005\u7684\u5bb6\u4e2d\u300d\uff0c\u771f\u5be6\u95dc\u5fc3\u672a\u4fe1\u8005\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u70ba\u4ed6\u5011\u52c7\u6562\u795d\u798f\u79b1\u544a\u9818\u53d7\u91ab\u75c5\u8d95\u9b3c\u7684\u795e\u8e5f\uff0c\u5370\u8b49\u6240\u50b3\u7684\u6094\u6539\u7684\u751f\u547d\u4e4b\u9053\u3002\u8036\u7a4c\u5e36\u9580\u5f92\u7684\u65b9\u5f0f\uff0c\u7d66\u6211\u5011\u4eca\u5929\u7684\u9580\u5f92\u8a31\u591a\u699c\u6a23\u8207\u63d0\u9192\uff0c\u4e5f\u4f86\u601d\u60f3\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u96e2\u8036\u7a4c\u6559\u5c0e\u7684\u699c\u6a23\u5df2\u7d93\u504f\u5dee\u591a\u9060\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u81ea\u5f9e\u958b\u59cb\u653e\u795e\u547c\u53ec\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u8036\u7a4c\u7684\u699c\u6a23\u8207\u4f7f\u5f92\u884c\u50b3\u7684\u898b\u8b49\u5c31\u4e00\u76f4\u662f\u6211\u6548\u6cd5\u7684\u699c\u6a23\u3002\u6211\u5011\u7d93\u5e38\u8aaa\uff1a\u300c\u5403\u5403\u559d\u559d\u5206\u4eab\u4e3b\u300d\uff0c\u5c31\u662f\u60f3\u8981\u5728\u4e00\u822c\u4eba\u7684\u5bb6\u5ead\u6216\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u96a8\u6642\u53ef\u4ee5\u5206\u4eab\u771f\u7406\uff0c\u53ef\u4ee5\u70ba\u4e86\u79b1\u544a\u795d\u798f\uff0c\u7136\u5f8c\u7b49\u5019\u8056\u9748\u52d5\u5de5\u53eb\u7f6a\u4eba\u771f\u5be6\u7d93\u6b77\u795e\uff0c\u800c\u9858\u610f\u6094\u6539\u9818\u53d7\u6551\u6069\u3002\u6211\u5011\u6700\u5e38\u5206\u4eab\u798f\u97f3\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4eba\u7684\u5bb6\u88cf\uff0c\u6216\u662f\u8077\u5834\uff0c\u6216\u662f\u5496\u5561\u5ef3\u3001\u901f\u98df\u5e97\u2026\u3002\u6211\u5011\u7121\u6cd5\u6bcf\u6b21\u90fd\u8acb\u7267\u5e2b\u5230\u5834\uff0c\u4f46\u662f\u6bcf\u4f4d\u9580\u5f92\u96a8\u6642\u90fd\u6709\u8056\u9748\u53ef\u4ee5\u5354\u52a9\u6211\u5011\u79b1\u544a\u8207\u6c42\u554f\uff0c\u4ee5\u81f4\u65bc\u5e38\u6709\u795e\u8e5f\u8207\u5947\u5999\u7684\u4e8b\u60c5\u767c\u751f\u3002\u9019\u4e16\u7684\u4eba\u6216\u8a31\u8f15\u770b\u6211\u5011\uff0c\u4f46\u8036\u7a4c\u7d55\u5c0d\u770b\u91cd\u6211\u5011\uff0c\u56e0\u70ba\u8036\u7a4c\u628a\u62ef\u6551\u7f6a\u4eba\u7684\u91cd\u8cac\u5927\u4efb\u4e0d\u662f\u55ae\u55ae\u4ea4\u7d66\u5c11\u6578\u795e\u8077\u4eba\u54e1\uff0c\u800c\u662f\u4ea4\u7d66\u4e86\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u51e1\u9858\u610f\u6210\u70ba\u9580\u5f92\u7684\u4f60\u548c\u6211\u3002\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6709\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u662f\u7d55\u5c0d\u9913\u4e0d\u6b7b\u7684\uff0c\u53cd\u800c\u8c50\u76db\u6709\u9918\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u4e0d\u65b7\u7d93\u6b77\u795e\u8a71\u8a9e\u7684\u4fe1\u5be6\u8207\u5947\u5999\uff0c\u6211\u5011QT\u8056\u7d93\u4e0d\u53ea\u662f\u5ff5\u904e\u53bb\uff0c\u66f4\u662f\u61c9\u8a72\u7528\u4f86\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7576\u4f5c\u662f\u6d3b\u6559\u6750\u3001\u6d3b\u898b\u8b49\uff0c\u795e\u7684\u8a71\u5be6\u5728\u662f\u53ef\u4ee5\u89aa\u8eab\u7d93\u6b77\uff0c\u4e26\u4e14\u7d30\u7d30\u9ad4\u6703\u7684\uff0c\u611f\u8b1d\u4e3b\u7684\u4f9b\u61c9\u8207\u6559\u5c0e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 6\uff1a1~13 6\uff1a1 \u8036\u7a4c\u96e2\u958b\u90a3\u88cf\uff0c\u4f86\u5230\u81ea\u5df1\u7684\u5bb6\u9109\uff1b\u9580\u5f92\u4e5f\u8ddf\u5f9e\u4ed6\u3002 6\uff1a2 \u5230\u4e86\u5b89\u606f\u65e5\uff0c\u4ed6\u5728\u6703\u5802\u88cf\u6559 &#8230; <a title=\"2019 &#8211; 01 &#8211; 14 QT \u99ac\u53ef\u798f\u97f3 6\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-14-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 14 QT \u99ac\u53ef\u798f\u97f3 6\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6043,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5941","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5941","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5941"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5941\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6043"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}