{"id":14927,"date":"2023-10-30T00:00:55","date_gmt":"2023-10-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14927"},"modified":"2023-10-30T09:04:08","modified_gmt":"2023-10-30T01:04:08","slug":"2023-10-30-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a1017","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-30-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a1017\/","title":{"rendered":"2023 \u2013 10 \u2013 30 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a10~17"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 6\uff1a10~17<br \/>\n6\uff1a10 \u6211\u9084\u6709\u672b\u4e86\u7684\u8a71\uff1a\u4f60\u5011\u8981\u9760\u8457\u4e3b\uff0c\u501a\u8cf4\u4ed6\u7684\u5927\u80fd\u5927\u529b\u4f5c\u525b\u5f37\u7684\u4eba\u3002<br \/>\n6\uff1a11 \u8981\u7a7f\u6234\u3000\u795e\u6240\u8cdc\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u5c31\u80fd\u62b5\u64cb\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002<br \/>\n6\uff1a12 \u56e0\u6211\u5011\u4e26\u4e0d\u662f\u8207\u5c6c\u8840\u6c23\u7684\u722d\u6230\uff08\u539f\u6587\u662f\u6454\u8de4\uff1b\u4e0b\u540c\uff09\uff0c\u4e43\u662f\u8207\u90a3\u4e9b\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\u3001\u7ba1\u8f44\u9019\u5e7d\u6697\u4e16\u754c\u7684\uff0c\u4ee5\u53ca\u5929\u7a7a\u5c6c\u9748\u6c23\u7684\u60e1\u9b54\u722d\u6230\u3002<br \/>\n6\uff1a13 \u6240\u4ee5\uff0c\u8981\u62ff\u8d77\u3000\u795e\u6240\u8cdc\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u597d\u5728\u78e8\u96e3\u7684\u65e5\u5b50\u62b5\u64cb\u4ec7\u6575\uff0c\u4e26\u4e14\u6210\u5c31\u4e86\u4e00\u5207\uff0c\u9084\u80fd\u7ad9\u7acb\u5f97\u4f4f\u3002<br \/>\n6\uff1a14 \u6240\u4ee5\u8981\u7ad9\u7a69\u4e86\uff0c\u7528\u771f\u7406\u7576\u4f5c\u5e36\u5b50\u675f\u8170\uff0c\u7528\u516c\u7fa9\u7576\u4f5c\u8b77\u5fc3\u93e1\u906e\u80f8\uff0c<br \/>\n6\uff1a15 \u53c8\u7528\u5e73\u5b89\u7684\u798f\u97f3\u7576\u4f5c\u9810\u5099\u8d70\u8def\u7684\u978b\u7a7f\u5728\u8173\u4e0a\u3002<br \/>\n6\uff1a16 \u6b64\u5916\uff0c\u53c8\u62ff\u8457\u4fe1\u5fb7\u7576\u4f5c\u76fe\u724c\uff0c\u53ef\u4ee5\u6ec5\u76e1\u90a3\u60e1\u8005\u4e00\u5207\u7684\u706b\u7bad\uff1b<br \/>\n6\uff1a17 \u4e26\u6234\u4e0a\u6551\u6069\u7684\u982d\u76d4\uff0c\u62ff\u8457\u8056\u9748\u7684\u5bf6\u528d\uff0c\u5c31\u662f\u3000\u795e\u7684\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 6\uff1a10\u6211\u9084\u6709\u672b\u4e86\u7684\u8a71\uff1a\u4f60\u5011\u8981\u9760\u8457\u4e3b\uff0c\u501a\u8cf4\u4ed6\u7684\u5927\u80fd\u5927\u529b\u4f5c\u525b\u5f37\u7684\u4eba\u3002<br \/>\n6\uff1a11\u8981\u7a7f\u6234\u795e\u6240\u8cdc\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u5c31\u80fd\u62b5\u64cb\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002<br \/>\n6\uff1a12\u56e0\u6211\u5011\u4e26\u4e0d\u662f\u8207\u5c6c\u8840\u6c23\u7684\u722d\u6230\uff08\u539f\u6587\u4f5c\u6454\u8de4\uff1b\u4e0b\u540c\uff09\uff0c\u4e43\u662f\u8207\u90a3\u4e9b\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\u3001\u7ba1\u8f44\u9019\u5e7d\u6697\u4e16\u754c\u7684\uff0c\u4ee5\u53ca\u5929\u7a7a\u5c6c\u9748\u6c23\u7684\u60e1\u9b54\u722d\u6230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10~12\u300c\u6211\u5011\u4e26\u4e0d\u662f\u8207\u5c6c\u8840\u6c23\u7684\u722d\u6230\u300d \u6211\u5011\u771f\u6b63\u7684\u4ec7\u6575\u4e0d\u662f\u4eba\uff0c\u800c\u662f\u4eba\u80cc\u5f8c\u7684\u90aa\u9748\u3002\u53ea\u662f\u901a\u5e38\u90aa\u9748\u6703\u900f\u904e\u8eab\u908a\u7684\u4eba\uff0c\u751a\u81f3\u53ef\u80fd\u5305\u62ec\u5bb6\u4eba\u8207\u6559\u6703\u653b\u64ca\u6211\u5011\uff0c\u6216\u662f\u6211\u5011\u4e5f\u843d\u5165\u8089\u9ad4\u5708\u5957\u5f7c\u6b64\u653b\u64ca\u3002\u5982\u679c\u662f\u7121\u95dc\u7dca\u8981\u7684\u4eba\uff0c\u6211\u5011\u901a\u5e38\u4e5f\u4e0d\u6703\u592a\u904e\u5728\u610f\uff0c\u4f46\u662f\u8d8a\u662f\u89aa\u8fd1\u7684\u4eba\uff0c\u6211\u5011\u53ef\u80fd\u53d7\u7684\u50b7\u4e5f\u5c31\u8d8a\u91cd\uff0c\u6240\u4ee5\u9b54\u9b3c\u6700\u559c\u6b61\u4f7f\u7528\u6211\u5011\u7684\u5bb6\u4eba\u3001\u89aa\u670b\u597d\u53cb\u3001\u5f1f\u5144\u59ca\u59b9\u2026\uff0c\u4f86\u653b\u64ca\u6211\u5011\u3002\u6240\u4ee5\u6211\u5011\u8981\u5106\u9192\uff0c\u81ea\u5df1\u4e0d\u8981\u6210\u70ba\u9b54\u9b3c\u7684\u300c\u6253\u624b\u300d\u53bb\u50b7\u5bb3\u5225\u4eba\uff0c\u4f46\u662f\u4e5f\u8981\u5106\u9192\u4e0d\u8981\u628a\u4eba\u7576\u4f5c\u4ec7\u6575\uff0c\u5c31\u50cf\u8036\u7a4c\u65a5\u8cac\u5f7c\u5f97\u5fc3\u88cf\u7684\u6492\u4f46\uff0c\u6216\u662f\u7d66\u88ab\u90aa\u9748\u5165\u4e86\u5fc3\u7684\u7336\u5927\u6a5f\u6703\u6094\u6539\u4e00\u6a23\uff0c\u6211\u5011\u7684\u7126\u9ede\u3001\u91cd\u9ede\u90fd\u662f\u80cc\u5f8c\u7684\u9b54\u9b3c\u3002\u6240\u4ee5\u4e00\u65b9\u9762\u8981\u79b1\u544a\u9760\u4e3b\u722d\u6230\uff0c\u4e00\u65b9\u9762\u8981\u8b66\u6212\u4eba\u6094\u6539\uff0c\u70ba\u88ab\u4fd8\u865c\u7684\u4eba\u5fc3\u79b1\u544a\uff0c\u4e0d\u8981\u8b93\u81ea\u5df1\u6216\u4ed6\u4eba\u53cd\u6210\u70ba\u60e1\u8005\u7684\u50d5\u5f79\u3002\u53e6\u4e00\u500b\uff0c\u5c6c\u9748\u722d\u6230\u9700\u8981\u300c\u501a\u9760\u4e3b\u7684\u5927\u80fd\u5927\u529b\u300d\u3001\u300c\u4f5c\u525b\u5f37\u7684\u4eba\u300d\u3002\u501a\u9760\u4e3b\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u5fc5\u9808\u8b58\u7834\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u6240\u8b02\u300c\u77e5\u5df1\u77e5\u5f7c\uff0c\u767e\u6230\u767e\u52dd\u300d\uff01\u9b54\u9b3c\u89c0\u5bdf\u4eba\u985e\u6578\u5343\u5e74\uff0c\u6211\u5011\u537b\u5c0d\u9b54\u9b3c\u4e00\u7121\u6240\u77e5\uff0c\u6240\u4ee5\u5fc5\u9808\u8b80\u8056\u7d93\uff0c\u5fc5\u9808\u501a\u9760\u4e3b\uff0c\u5fc5\u9808\u884c\u4f7f\u4e3b\u6240\u8cdc\u7d66\u6211\u5011\u7684\u6b0a\u67c4\u8207\u80fd\u529b\uff0c\u66f4\u5fc5\u9808\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u5bb3\u6015\u3002\u6211\u5011\u770b\u904e\uff0c\u81ea\u5df1\u4e5f\u7d93\u6b77\u904e\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u56e0\u70ba\u7121\u77e5\u800c\u6050\u61fc\uff0c\u4f46\u662f\u795e\u8981\u5e6b\u52a9\u6211\u5011\u7d93\u6b77\u5728\u6211\u5011\u88cf\u9762\u7684\u6bd4\u4e16\u4e0a\u7684\u66f4\u5927\uff0c\u9760\u8457\u4e3b\u7ad9\u7acb\u5f97\u7a69\u4e26\u4e14\u9084\u8981\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>v13~18\u4e00\u822c\u89e3\u7d93\u8aaa\u5230\u5c6c\u9748\u7684\u8ecd\u88dd\u6709\u5206\u70ba\u300c\u9632\u79a6\u578b\u300d\u7684\u300c\u653b\u64ca\u578b\u300d\u7684\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u88e1\u4ed6\u8b1b\u7684\u88dd\u5099\u6709\u5f88\u591a\uff0c\u6211\u5011\u4e0d\u5fc5\u5206\u6790\u5f97\u592a\u591a\uff0c\u6211\u89ba\u5f97\u539f\u5247\u4e0a14\u7bc0\u7684\u300e\u771f\u7406\u300f\u5f88\u91cd\u8981\uff0c\u8ddf15\u7bc0\u300e\u5e73\u5b89\u7684\u798f\u97f3\u300f\uff0c17\u7bc0\u300e\u6551\u6069\u7684\u982d\u76d4\u3001\u8056\u9748\u7684\u5bf6\u528d\u300f\uff0c\u5e7e\u4e4e\u662f\u4e00\u6a23\u7684\u6771\u897f\u3002\u771f\u7406\u5c31\u662f\u795e\u7684\u8a71\u3001\u5c31\u662f\u8056\u7d93\u3002\u300d\u4fdd\u7f85\u7528\u7f85\u99ac\u8ecd\u5175\u7684\u88dd\u5099\uff0c\u5f88\u751f\u52d5\u7684\u4f86\u63cf\u7e6a\u51fa\u5c6c\u9748\u722d\u6230\u4e2d\u6211\u5011\u5982\u4f55\u4f86\u4f7f\u7528\u771f\u7406\uff08\u795e\u7684\u8a71\u8a9e\uff09\u4f86\u62b5\u64cb\u3001\u4f86\u653b\u64ca\u3002\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\u6211\u8a8d\u70ba\u5c31\u662f\u300c\u62ab\u6234\u57fa\u7763\u300d\uff08\u7f8513\uff1a14\u3001\u52a0 3\uff1a27\uff09\u56e0\u70ba\u8036\u7a4c\u5c31\u662f\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002\u6240\u4ee5\u6211\u624d\u8a8d\u70ba\u6211\u5011\u8981\u62b5\u64cb\u9b54\u9b3c\uff0c\u4e26\u4e0d\u662f\u628a\u9019\u6bb5\u7d93\u6587\u5f9e\u982d\u80cc\u4e00\u904d\u5c31\u53eb\u4f5c\u62b5\u64cb\u9b54\u9b3c\uff0c\u800c\u662f\u8981\u6d3b\u7528\u6574\u672c\u8056\u7d93\uff0c\u6574\u672c\u8056\u7d93\u90fd\u662f\u771f\u7406\uff0c\u90fd\u662f\u5e6b\u52a9\u6211\u5011\u8a8d\u8b58\u8036\u7a4c\uff0c\u62ab\u6234\u57fa\u7763\u3001\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u751f\u547d\uff0c\u9019\u624d\u662f\u5c6c\u9748\u722d\u6230\u7684\u771f\u5be6\u610f\u7fa9\u3002\u6211\u5011\u770b\u898b\u8036\u7a4c\u600e\u9ebc\u6575\u64cb\u9b54\u9b3c\u7684\uff1f\u539f\u4f86\u9b54\u9b3c\u4e5f\u6703\u5f15\u7528\u8056\u7d93\uff08\u65b7\u7ae0\u53d6\u7fa9\uff09\u4f86\u6b3a\u9a19\u795e\u7684\u5152\u5973\uff0c\u6240\u4ee5\u5982\u679c\u6211\u5011\u4e0d\u719f\u6089\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u7d93\u5e38\u6703\u8aa4\u4ee5\u70ba\u9b54\u9b3c\u7684\u8072\u97f3\u5c31\u662f\u795e\u7684\u8072\u97f3\uff0c\u7136\u5f8c\u56e0\u70ba\u8aa4\u4fe1\u800c\u88ab\u4fd8\u865c\u3001\u88ab\u63a7\u544a\u3001\u5b9a\u7f6a\uff0c\u800c\u4e00\u8e76\u4e0d\u632f\u3002\u6240\u4ee5\u6211\u7684\u770b\u6cd5\uff0c\u8981\u5c6c\u9748\u722d\u6230\uff0c\u5c31\u662f\u8981\u8a8d\u8b58\u6574\u672c\u8056\u7d93\u7684\u771f\u7406\uff0c\u8981\u771f\u5be6\u8a8d\u8b58\u795e\uff0c\u6211\u5011\u5c31\u80fd\u5920\u96a8\u6642\u8b58\u7834\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u800c\u4e88\u4ee5\u62b5\u64cb\u8207\u53cd\u64ca\u3002<\/p>\n<p>\uff082\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u7528\u771f\u7406\u7576\u4f5c\u5e36\u5b50\uff0c\u5e36\u5b50\u662f\u7d66\u4f60\u675f\u8170\uff0c\u8b93\u4f60\u6709\u529b\u91cf\u3002\u6216\u7a4d\u6975\u6b63\u9762\u7684\u62ff\u8457\u8056\u9748\u7684\u5bf6\u528d\uff0c\u5c31\u662f\u653b\u64ca\u7684\u6b66\u5668\uff0c\u90fd\u8b93\u6211\u5011\u77e5\u9053\u90a3\u662f\u795e\u7684\u8a71\uff0c\u7576\u7136\u9084\u6709\u5e73\u5b89\u7684\u798f\u97f3\u3002\u7576\u6211\u5011\u51fa\u53bb\u4f5c\u6230\u6642\uff0c\u7576\u4f60\u5011\u53bb\u4efb\u4f55\u4e00\u500b\u5730\u65b9\u5831\u4f73\u97f3\u7684\u6642\u5019\uff0c\u662f\u5e36\u4f86\u548c\u5e73\u7684\u798f\u97f3\u3001\u7b11\u81c9\u8fce\u4eba\u3001\u7d66\u4ed6\u79ae\u7269\uff0c\u4f46\u662f\u4f60\u4e5f\u4e0d\u5fd8\u8a18\u4f60\u662f\u7a7f\u4e0a\u6230\u58eb\u7684\u9774\u5b50\u5728\u8ddf\u4ed6\u4f5c\u6230\uff0c\u4ed6\u5f8c\u9762\u7684\u90a3\u9b54\u9b3c\u662f\u500b\u58ef\u58eb\uff0c\u4f60\u9700\u8981\u6709\u5e73\u5b89\u7684\u798f\u97f3\uff0c\u4f60\u9700\u8981\u6709\u771f\u7406\u7576\u4f5c\u5e36\u5b50\u3002\u90a3\u771f\u7406\u662f\u795e\u7684\u8a71\uff0c\u8056\u9748\u5bf6\u528d\u662f\u5f88\u91cd\u8981\u7684\uff0c\u6211\u5011\u719f\u6089\u8056\u7d93\u3001\u719f\u8b80\u795e\u7684\u8a71\u662f\u91cd\u8981\u7684\u3002\u2026\u300e\u7528\u771f\u7406\u7576\u4f5c\u5e36\u5b50\u675f\u8170\u300f\uff0c\u6211\u5011\u7528\u771f\u7406\u7576\u4f5c\u5e36\u5b50\uff0c\u7d66\u6211\u5011\u529b\u91cf\uff0c\u4f7f\u6211\u5011\u80fd\u4f5c\u6230\u3002\u300e\u7528\u516c\u7fa9\u7576\u4f5c\u8b77\u5fc3\u93e1\u906e\u80f8\u300f\uff0c\u6211\u5011\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u62ab\u4e0a\u57fa\u7763\u7d66\u6211\u5011\u7684\u7fa9\u888d\uff0c\u4f7f\u6211\u5011\u4e0d\u88ab\u63a7\u544a\u3002\u9019\u662f\u6bd4\u8f03\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u4e8b\u5be6\u4e0a\u6211\u60f3\u6bcf\u500b\u4eba\u90fd\u6703\u6709\u9b54\u9b3c\u7684\u63a7\u544a\uff1a\u300e\u4f60\u9019\u6a23\u7684\u4eba\u600e\u9ebc\u9084\u80fd\u670d\u4e8b\u4e3b\uff1f\u4f60\u4e0d\u4ec1\u3001\u4e0d\u7fa9\u3001\u505a\u904e\u90a3\u6a23\u5927\u7684\u932f\uff0c\u72af\u904e\u90a3\u6a23\u5927\u7684\u7f6a\uff0c\u4f60\u73fe\u5728\u9084\u6709\u9019\u9ebc\u591a\u7684\u90aa\u60e1\uff0c\u4e0a\u5e1d\u4e0d\u6703\u7528\u4f60\u7684\uff0c\u4f60\u53bb\u81ea\u6bba\u5427\u300f\u3002\u9b54\u9b3c\u7684\u706b\u7bad\u6703\u4e00\u500b\u4e00\u500b\u7684\u5c04\u6211\u5011\uff0c\u5c04\u9032\u4f60\u7684\u982d\u3001\u4f60\u7684\u5fc3\uff0c\u5b83\u6703\u5f88\u6e05\u695a\u7684\u628a\u9019\u4e9b\u7f6a\u60e1\u64fa\u5728\u6211\u5011\u9762\u524d\uff0c\u53eb\u6211\u5011\u6c92\u6709\u8fa6\u6cd5\u670d\u4e8b\u3002\u7576\u7136\u5f88\u591a\u6642\u5019\u9b54\u9b3c\u8b93\u5f88\u591a\u4eba\u5c31\u662f\u9a55\u50b2\u81ea\u5927\u3001\u4e0d\u8a8d\u7f6a\uff0c\u4f46\u4e5f\u6703\u53eb\u67d0\u4e9b\u8edf\u5f31\u7684\u4eba\u5929\u5929\u5c31\u5728\u7f6a\u60e1\u7684\u81ea\u8cac\u7576\u4e2d\uff0c\u4e0d\u80fd\u525b\u5f37\u58ef\u81bd\u3002\u8b93\u6211\u5011\u62ab\u4e0a\u7fa9\u888d\uff0c\u6211\u5011\u662f\u7f6a\u4eba\uff0c\u4f46\u8036\u7a4c\u611b\u6211\u5011\uff0c\u8036\u7a4c\u7684\u5bf6\u8840\u6d17\u6de8\u6211\u4e00\u5207\u7684\u7f6a\u904e\uff0c\u9019\u6a23\u8b93\u6211\u5011\u4e0d\u88ab\u9b54\u9b3c\u7684\u706b\u7bad\u4e00\u500b\u500b\u7684\u653b\u64ca\u3002\u53e6\u5916\u4e00\u90e8\u5206\u5176\u5be6\u4e5f\u662f\u4e00\u6a23\uff0c\u7576\u6211\u5011\u6709\u795e\u7684\u8a71\u3001\u6709\u8056\u7d93\u3001\u6709\u8036\u7a4c\u57fa\u7763\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u6709\u4fe1\u5fc3\uff0c\u300e\u4fe1\u5fb7\u7576\u4f5c\u7c50\u724c\u300f\u3002\u6709\u4fe1\u5fc3\uff0c\u6211\u5011\u5c31\u80fd\u7ad9\u7acb\u5f97\u4f4f\u3001\u7ad9\u7acb\u5f97\u7a69\uff0c\u5c31\u80fd\u5f97\u52dd\u3002\u6211\u5011\u653b\u64ca\u3001\u9632\u79a6\uff0c\u6709\u6642\u5019\u5b88\u3001\u6709\u6642\u5019\u751a\u81f3\u8eb2\u3002\u662f\uff0c\u6211\u5011\u6709\u8eb2\u7684\u6642\u5019\uff0c\u8036\u7a4c\u4e5f\u6709\u8eb2\u7684\u6642\u5019\uff0c\u6211\u5011\u548c\u5408\u672c\u4e0d\u6562\u76f4\u63a5\u7ffb\uff0c\u4f46\u7576\u4eba\u5bb6\u8981\u628a\u7942\u5f9e\u5c71\u5d16\u4e0a\u63a8\u4e0b\u4f86\u6642\uff0c\u7942\u7684\u52d5\u4f5c\u5c31\u662f\u8eb2\u8d77\u4f86\u3002\u9019\u4e0d\u662f\u8aaa\u597d\u6f22\u4e0d\u5403\u773c\u524d\u8667\uff0c\u800c\u662f\u795e\u7d66\u6211\u5011\u7684\u9748\u8b93\u6211\u5011\u77e5\u9053\u4efb\u4f55\u6642\u5019\u6211\u5011\u6703\u9748\u5de7\u50cf\u86c7\u3002\u300d<\/p>\n<p>\u300c\u4ed6\u56de\u7b54\u8aaa\uff1a\u4e0d\u662f\u7684\uff0c\u6211\u4f86\u662f\u8981\u4f5c\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\u3002\u300d\uff08\u66f85\uff1a14\uff09\u4e0a\u5e1d\u624d\u662f\u6211\u5011\u722d\u6230\u7684\u5143\u5e25\uff0c\u6211\u5011\u5247\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u610f\u601d\u662f\u6211\u5011\u4e0d\u662f\u6559\u5c0e\u4e0a\u5e1d\u600e\u9ebc\u6253\u4ed7\uff0c\u800c\u662f\u8056\u9748\u6bcf\u4e00\u6b21\u6559\u5c0e\u6211\u5011\u5982\u4f55\u62b5\u64cb\u9b54\u9b3c\uff0c\u5982\u4f55\u653b\u6575\u5236\u52dd\u3002v18\u300c\u9760\u8457\u8056\u9748\uff0c\u96a8\u6642\u591a\u65b9\u79b1\u544a\u7948\u6c42\uff1b\u4e26\u8981\u5728\u6b64\u8b66\u9192\u4e0d\u5026\uff0c\u70ba\u773e\u8056\u5f92\u7948\u6c42\u3002\u300d\u79d8\u8a23\u662f\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u5c6c\u9748\u722d\u6230\u4e0d\u662f\u5ff5\u4e00\u904d\u8056\u7d93\u7136\u5f8c\u5929\u4e0b\u7121\u6575\uff0c\u800c\u662f\u6bcf\u5929\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u6bcf\u5929\u9ed8\u60f3\u807d\u8056\u9748\u7684\u8072\u97f3\uff0c\u6bcf\u5929\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\u8207\u5e36\u9818\uff0c\u8056\u9748\u6703\u8cdc\u7d66\u6211\u5011\u80fd\u529b\u8207\u667a\u6167\uff0c\u53bb\u8655\u7406\u6bcf\u4e00\u5929\u4eba\u751f\u7684\u5927\u5c0f\u4e8b\u60c5\u3002\u8056\u9748\u662f\u6d3b\u7684\uff0c\u8056\u7d93\u4e5f\u662f\u6d3b\u7684\uff0c\u4e0d\u8981\u628a\u6d3b\u7684\u795e\u8b8a\u6210\u6b7b\u7684\u5b97\u6559\u3002\u6211\u5011\u6bcf\u5929QT\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u8207\u4e00\u4f4d\u53c8\u771f\u53c8\u6d3b\u7684\u795e\u9023\u7d50\uff0c\u5c6c\u9748\u722d\u6230\u5c31\u662f\u807d\u8a71\u3001\u9806\u670d\u7684\u5be6\u8e10\uff0c\u6211\u5011\u7684\u9748\u9b42\u8981\u7526\u9192\uff0c\u4e0d\u8981\u518d\u6c88\u7761\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>v14~17\u9019\u6bb5\u7d93\u6587\u5f88\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\u6559\u5c0e\u8981\u6bcf\u5929\u5ff5\u4e00\u904d\uff0c\u6709\u5ff5\u6709\u4fdd\u4f51\uff1f\u6211\u904e\u53bb\u4e5f\u76f2\u5f9e\uff0c\u5982\u4eca\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u8a8d\u70ba\u91cd\u9ede\u4e0d\u662f\u300c\u6709\u53e3\u7121\u5fc3\u7684\u80cc\u7d93\u5ff5\u7d93\u300d\uff0c\u80cc\u4e00\u904d\u5c31\u4e0d\u6015\u9b54\u9b3c\u653b\u64ca\u4e86\uff1f\u722d\u6230\u7684\u5175\u5668\uff0c\u5176\u5be6\u662f\u6307\u300c\u6d3b\u7684\u8056\u9748\u300d\uff0c\u52a0\u4e0a\u6d3b\u7528\u300c\u6574\u672c\u8056\u7d93\u7684\u539f\u5247\u300d\uff0c\u624d\u662f\u771f\u6b63\u7684\u300c\u5168\u526f\u8ecd\u88dd\u300d\u3002\u56e0\u6b64\u6211\u5011\u4ecd\u7136\u5fc5\u9808\u6bcf\u5929\u597d\u597d\u8b80\u7d93\uff0c\u800c\u4e14\u8981\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u8981\u53ea\u8b80\u5176\u4e2d\u5e7e\u9801\uff1f\u7136\u5f8c\u6642\u6642\u523b\u523b\u8207\u8056\u9748\u89aa\u5bc6\uff0c\u807d\u5f9e\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u9047\u5230\u4efb\u4f55\u4e8b\u60c5\uff0c\u4e0d\u8981\u843d\u5165\u9b54\u9b3c\u7684\u8a6d\u8a08\uff1a\u300c\u6050\u61fc\u3001\u6182\u616e\u3001\u81ea\u5351\u81ea\u6190\u3001\u5ac9\u5992\u722d\u7af6\u2026\u300d\uff0c\u53cd\u5012\u7528\u795e\u7684\u8a71\u9762\u5c0d\u4e00\u5207\u7684\u74b0\u5883\uff0c\u800c\u6d3b\u51fa\u300c\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5fcd\u8010\u3001\u4fe1\u5fc3\u3001\u7bc0\u5236\u2026\u300d\uff0c\u9019\u5c31\u662f\u771f\u6b63\u7684\u5c6c\u9748\u722d\u6230\uff0c\u4e26\u4e14\u7ad9\u7acb\u5f97\u7a69\uff0c\u5f97\u52dd\u6709\u9918\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 6\uff1a10~17 6\uff1a10 \u6211\u9084\u6709\u672b\u4e86\u7684\u8a71\uff1a\u4f60\u5011\u8981\u9760\u8457\u4e3b\uff0c\u501a\u8cf4\u4ed6\u7684\u5927\u80fd\u5927\u529b\u4f5c\u525b\u5f37\u7684\u4eba\u3002 6\uff1a11 \u8981\u7a7f &#8230; <a title=\"2023 \u2013 10 \u2013 30 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a10~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-30-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a1017\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 30 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a10~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14930,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14927","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14927","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14927"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14927\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14930"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14927"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14927"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14927"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}