{"id":5299,"date":"2018-09-26T12:55:45","date_gmt":"2018-09-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5299"},"modified":"2023-03-08T03:31:20","modified_gmt":"2023-03-07T19:31:20","slug":"2018-09-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-28%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-28%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 09 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0a 28\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 28\uff1a1~10<br \/>\n28\uff1a1 \u5927\u885b\u62db\u805a\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u7684\u9996\u9818\u548c\u8f2a\u73ed\u670d\u4e8b\u738b\u7684\u8ecd\u9577\uff0c\u8207\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u638c\u7ba1\u738b\u548c\u738b\u5b50\u7522\u696d\u7272\u755c\u7684\uff0c\u4e26\u592a\u76e3\uff0c\u4ee5\u53ca\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u90fd\u5230\u8036\u8def\u6492\u51b7\u4f86\u3002<br \/>\n28\uff1a2 \u5927\u885b\u738b\u5c31\u7ad9\u8d77\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u7684\u5f1f\u5144\uff0c\u6211\u7684\u767e\u59d3\u554a\uff0c\u4f60\u5011\u7576\u807d\u6211\u8a00\uff0c\u6211\u5fc3\u88cf\u672c\u60f3\u5efa\u9020\u6bbf\u5b87\uff0c\u5b89\u653e\u8036\u548c\u83ef\u7684\u7d04\u6ac3\uff0c\u4f5c\u70ba\u6211\u3000\u795e\u7684\u8173\u51f3\uff1b\u6211\u5df2\u7d93\u9810\u5099\u5efa\u9020\u7684\u6750\u6599\u3002<br \/>\n28\uff1a3 \u53ea\u662f\u3000\u795e\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u4e0d\u53ef\u70ba\u6211\u7684\u540d\u5efa\u9020\u6bbf\u5b87\uff1b\u56e0\u4f60\u662f\u6230\u58eb\uff0c\u6d41\u4e86\u4eba\u7684\u8840\u3002\u300f<br \/>\n28\uff1a4 \u7136\u800c\uff0c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5728\u6211\u7236\u7684\u5168\u5bb6\u63c0\u9078\u6211\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\u3002\u56e0\u4ed6\u63c0\u9078\u7336\u5927\u70ba\u9996\u9818\uff1b\u5728\u7336\u5927\u652f\u6d3e\u4e2d\u63c0\u9078\u6211\u7236\u5bb6\uff0c\u5728\u6211\u7236\u7684\u773e\u5b50\u88cf\u559c\u6085\u6211\uff0c\u7acb\u6211\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\u3002<br \/>\n28\uff1a5 \u8036\u548c\u83ef\u8cdc\u6211\u8a31\u591a\u5152\u5b50\uff0c\u5728\u6211\u5152\u5b50\u4e2d\u63c0\u9078\u6240\u7f85\u9580\u5750\u8036\u548c\u83ef\u7684\u570b\u4f4d\uff0c\u6cbb\u7406\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n28\uff1a6 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u5efa\u9020\u6211\u7684\u6bbf\u548c\u9662\u5b87\uff1b\u56e0\u70ba\u6211\u63c0\u9078\u4ed6\u4f5c\u6211\u7684\u5b50\uff0c\u6211\u4e5f\u5fc5\u4f5c\u4ed6\u7684\u7236\u3002<br \/>\n28\uff1a7 \u4ed6\u82e5\u6046\u4e45\u9075\u884c\u6211\u7684\u8aa1\u547d\u5178\u7ae0\u5982\u4eca\u65e5\u4e00\u6a23\uff0c\u6211\u5c31\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u4f4d\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300f<br \/>\n28\uff1a8 \u73fe\u4eca\u5728\u8036\u548c\u83ef\u7684\u6703\u4e2d\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u773c\u524d\u6240\u8aaa\u7684\uff0c\u6211\u5011\u7684\u3000\u795e\u4e5f\u807d\u898b\u4e86\u3002\u4f60\u5011\u61c9\u7576\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u5982\u6b64\u4f60\u5011\u53ef\u4ee5\u627f\u53d7\u9019\u7f8e\u5730\uff0c\u907a\u7559\u7d66\u4f60\u5011\u7684\u5b50\u5b6b\uff0c\u6c38\u9060\u70ba\u696d\u3002<br \/>\n28\uff1a9 \u300c\u6211\u5152\u6240\u7f85\u9580\u54ea\uff0c\u4f60\u7576\u8a8d\u8b58\u8036\u548c\u83ef\u2500\u4f60\u7236\u7684\u3000\u795e\uff0c\u8aa0\u5fc3\u6a02\u610f\u5730\u4e8b\u5949\u4ed6\uff1b\u56e0\u70ba\u4ed6\u9452\u5bdf\u773e\u4eba\u7684\u5fc3\uff0c\u77e5\u9053\u4e00\u5207\u5fc3\u601d\u610f\u5ff5\u3002\u4f60\u82e5\u5c0b\u6c42\u4ed6\uff0c\u4ed6\u5fc5\u4f7f\u4f60\u5c0b\u898b\uff1b\u4f60\u82e5\u96e2\u68c4\u4ed6\uff0c\u4ed6\u5fc5\u6c38\u9060\u4e1f\u68c4\u4f60\u3002<br \/>\n28\uff1a10 \u4f60\u7576\u8b39\u614e\uff0c\u56e0\u8036\u548c\u83ef\u63c0\u9078\u4f60\u5efa\u9020\u6bbf\u5b87\u4f5c\u70ba\u8056\u6240\u3002\u4f60\u7576\u525b\u5f37\u53bb\u884c\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 28\uff1a6 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u5efa\u9020\u6211\u7684\u6bbf\u548c\u9662\u5b87\uff1b\u56e0\u70ba\u6211\u63c0\u9078\u4ed6\u4f5c\u6211\u7684\u5b50\uff0c\u6211\u4e5f\u5fc5\u4f5c\u4ed6\u7684\u7236\u3002<br \/>\n28\uff1a7 \u4ed6\u82e5\u6046\u4e45\u9075\u884c\u6211\u7684\u8aa1\u547d\u5178\u7ae0\u5982\u4eca\u65e5\u4e00\u6a23\uff0c\u6211\u5c31\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u4f4d\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300f<br \/>\n28\uff1a8 \u73fe\u4eca\u5728\u8036\u548c\u83ef\u7684\u6703\u4e2d\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u773c\u524d\u6240\u8aaa\u7684\uff0c\u6211\u5011\u7684\u3000\u795e\u4e5f\u807d\u898b\u4e86\u3002\u4f60\u5011\u61c9\u7576\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u5982\u6b64\u4f60\u5011\u53ef\u4ee5\u627f\u53d7\u9019\u7f8e\u5730\uff0c\u907a\u7559\u7d66\u4f60\u5011\u7684\u5b50\u5b6b\uff0c\u6c38\u9060\u70ba\u696d\u3002<br \/>\n28\uff1a9 \u300c\u6211\u5152\u6240\u7f85\u9580\u54ea\uff0c\u4f60\u7576\u8a8d\u8b58\u8036\u548c\u83ef\u2500\u4f60\u7236\u7684\u3000\u795e\uff0c\u8aa0\u5fc3\u6a02\u610f\u5730\u4e8b\u5949\u4ed6\uff1b\u56e0\u70ba\u4ed6\u9452\u5bdf\u773e\u4eba\u7684\u5fc3\uff0c\u77e5\u9053\u4e00\u5207\u5fc3\u601d\u610f\u5ff5\u3002\u4f60\u82e5\u5c0b\u6c42\u4ed6\uff0c\u4ed6\u5fc5\u4f7f\u4f60\u5c0b\u898b\uff1b\u4f60\u82e5\u96e2\u68c4\u4ed6\uff0c\u4ed6\u5fc5\u6c38\u9060\u4e1f\u68c4\u4f60\u3002<br \/>\n28\uff1a10 \u4f60\u7576\u8b39\u614e\uff0c\u56e0\u8036\u548c\u83ef\u63c0\u9078\u4f60\u5efa\u9020\u6bbf\u5b87\u4f5c\u70ba\u8056\u6240\u3002\u4f60\u7576\u525b\u5f37\u53bb\u884c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~10\u9019\u662f\u5927\u885b\u53ec\u96c6\u7684\u9818\u8896\u5927\u6703\u3002\u4ed6\u5411\u4ed6\u5011\u901a\u5831\u4e86\u5efa\u9020\u8056\u6bbf\u7684\u5de5\u7a0b\uff0c\u4e26\u516c\u958b\u7acb\u6240\u7f85\u9580\u70ba\u738b\u3002\u70ba\u4e86\u9632\u6b62\u4e9e\u591a\u5c3c\u96c5\u7be1\u4f4d\uff0c\u66fe\u5306\u5306\u79c1\u4e0b\u818f\u7acb\u6240\u7f85\u9580\uff08\u53c3\u738b\u4e0a1\uff1a38\uff09\u3002\u73fe\u5728\u5247\u662f\u6b63\u5f0f\u7684\u52a0\u5195\u5178\u79ae\u3002\u5728\u9019\u500b\u91cd\u8981\u7684\u9818\u8896\u6703\u8b70\u4e2d\uff0c\u5927\u885b\u5c07\u570b\u4f4d\u4ea4\u7d66\u6240\u7f85\u9580\uff0c\u4e26\u5411\u6240\u7f85\u9580\u8207\u773e\u9818\u8896\u5011\u50b3\u905e\u95dc\u65bc\u5efa\u9020\u8056\u6bbf\u7684\u65e8\u610f\u8207\u61c9\u8a31\uff0c\u4e5f\u52f8\u52c9\u773e\u4eba\u9075\u884c\u795e\u7684\u8a71\uff0c\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u597d\u627f\u53d7\u795e\u6240\u61c9\u8a31\u7684\u8cdc\u798f\u3002\u5927\u885b\u96d6\u7136\u56e0\u70ba\u4ed6\u662f\u500b\u6d41\u4eba\u8840\u7684\u6230\u58eb\uff0c\u4e0d\u9069\u5408\u5efa\u6bbf\uff0c\u4f46\u4e0d\u5f71\u97ff\u4ed6\u4ecd\u7136\u662f\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u541b\u738b\u3002\u6709\u6642\u5019\u300c\u6210\u4e8b\u4e0d\u5fc5\u5728\u6211\u300d\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u8981\u8ffd\u6c42\u300c\u5408\u795e\u5fc3\u610f\u300d\u3002\u5728\u5c6c\u9748\u7684\u539f\u5247\u4e0a\uff0c\u300c\u6210\u70ba\u4ec0\u9ebc\u4eba\u300d\u8981\u9060\u6bd4\u300c\u505a\u4ec0\u9ebc\u4e8b\u300d\uff0c\u66f4\u70ba\u91cd\u8981\u7684\u591a\u4e86\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u5728\u570b\u4f4d\u4ea4\u63a5\u5927\u5178\u4e0a\uff0c\u6240\u8aaa\u7684\u8a71\uff0c\u5176\u5be6\u90fd\u662f\u91cd\u9ede\u4e2d\u7684\u91cd\u9ede\u3002\u4e0d\u7ba1\u662f\u5c0d\u6240\u7f85\u9580\u8aaa\u7684\uff0c\u6216\u662f\u5c0d\u9818\u8896\u8aaa\u7684\uff0c\u5927\u885b\u7684\u5429\u5490\u4e5f\u540c\u6a23\u9069\u7528\u4eca\u5929\u6211\u5011\u5728\u8b80\u8056\u7d93\u7684\u6bcf\u500b\u4eba\u8eab\u4e0a\u3002<\/p>\n<p>1.v6\u300c\u56e0\u70ba\u6211\u63c0\u9078\u4ed6\u4f5c\u6211\u7684\u5b50\uff0c\u6211\u4e5f\u5fc5\u4f5c\u4ed6\u7684\u7236\u3002\u300d\u9019\u53e5\u8a71\u6211\u5011\u8aaa\u904e\uff0c\u9019\u5c31\u662f\u300c\u820a\u7d04\u300d\u8207\u300c\u65b0\u7d04\u300d\u4e2d\uff0c\u300c\u7d04\u300d\u7684\u5167\u5bb9\u3002\u5c31\u662f\u795e\u63c0\u9078\u4e00\u6279\u4eba\uff0c\u9858\u610f\u6210\u70ba\u795e\u7684\u5152\u5973\u7684\uff0c\u795e\u5c31\u8981\u6210\u70ba\u4ed6\u5011\u7684\u7236\u3002\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6700\u91cd\u8981\u7684\u662f\u63a5\u53d7\u795e\u4e3b\u6b0a\u7684\u7ba1\u7406\u3002\u6211\u5011\u4e00\u822c\u50b3\u798f\u97f3\u90fd\u8b1b\u8aaa\u8981\u300c\u4fe1\u8036\u7a4c\u300d\uff0c\u5176\u5be6\u5f88\u591a\u4eba\u8aa4\u89e3\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u53ea\u662f\u958b\u59cb\u53c3\u52a0\u5404\u7a2e\u5b97\u6559\u5100\u5f0f\u800c\u5df2\uff0c\u5176\u5be6\u4fe1\u8036\u7a4c\u5be6\u8cea\u4e0a\u5c31\u662f\u628a\u8036\u7a4c\u7576\u6210\u300c\u552f\u4e00\u7684\u795e\u300d\u4f86\u656c\u62dc\u8ddf\u96a8\u3002\u9019\u5305\u62ec\u6211\u5011\u4e0d\u4f46\u4e0d\u80fd\u518d\u62dc\u5176\u4ed6\u5076\u50cf\uff0c\u5176\u5be6\u6211\u5011\u7684\u300c\u8001\u6211\u300d\u5c31\u662f\u5728\u6240\u6709\u5076\u50cf\u88cf\u9762\u6700\u5927\u7684\u5076\u50cf\u4e86\u3002\u6240\u4ee5\u4ee5\u8036\u548c\u83ef\u70ba\u795e\u7684\uff0c\u5c31\u662f\u6211\u5011\u9858\u610f\u6094\u6539\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u4e0d\u518d\u6210\u70ba\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u4eba\uff0c\u800c\u8b93\u4f4d\u7d66\u8036\u7a4c\uff0c\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\u90fd\u79fb\u4ea4\u7d66\u8036\u7a4c\uff0c\u4e5f\u90fd\u5b8c\u5168\u9806\u670d\u8036\u7a4c\uff0c\u9019\u5c31\u662f\u4ee5\u795e\u70ba\u6211\u5011\u7684\u7236\u7684\u610f\u601d\u3002\u9019\u6a23\u7684\u4eba\uff0c\u795e\u5fc5\u505a\u6211\u5011\u7684\u7236\uff0c\u5fc5\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u6240\u9700\uff0c\u4e5f\u5fc5\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u8cdc\u798f\u6211\u5011\u795e\u570b\u5ea6\u4e00\u5207\u8c50\u76db\u7684\u7522\u696d\u3002<\/p>\n<p>2.v7\u300c\u4ed6\u82e5\u6046\u4e45\u9075\u884c\u6211\u7684\u8aa1\u547d\u5178\u7ae0\u5982\u4eca\u65e5\u4e00\u6a23\uff0c\u6211\u5c31\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u4f4d\u3002\u300d\u3001v8\u300c\u4f60\u5011\u61c9\u7576\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u5982\u6b64\u4f60\u5011\u53ef\u4ee5\u627f\u53d7\u9019\u7f8e\u5730\uff0c\u907a\u7559\u7d66\u4f60\u5011\u7684\u5b50\u5b6b\uff0c\u6c38\u9060\u70ba\u696d\u3002\u300d\u3001v9\u300c\u4f60\u7576\u8a8d\u8b58\u8036\u548c\u83ef\u2500\u4f60\u7236\u7684\u3000\u795e\uff0c\u8aa0\u5fc3\u6a02\u610f\u5730\u4e8b\u5949\u4ed6\uff1b\u56e0\u70ba\u4ed6\u9452\u5bdf\u773e\u4eba\u7684\u5fc3\uff0c\u77e5\u9053\u4e00\u5207\u5fc3\u601d\u610f\u5ff5\u3002\u4f60\u82e5\u5c0b\u6c42\u4ed6\uff0c\u4ed6\u5fc5\u4f7f\u4f60\u5c0b\u898b\uff1b\u4f60\u82e5\u96e2\u68c4\u4ed6\uff0c\u4ed6\u5fc5\u6c38\u9060\u4e1f\u68c4\u4f60\u3002\u300d\u5927\u885b\u7684\u6559\u5c0e\u88cf\u9762\uff0c\u5168\u90fd\u8b1b\u5230\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4e5f\u5c31\u662f\u7d04\u7684\u5167\u5bb9\u3002\u6211\u5011\u82e5\u662f\u9858\u610f\u63a5\u53d7\u4e0a\u5e1d\u70ba\u6211\u5011\u7684\u5929\u7236\uff0c\u63a5\u4e0b\u4f86\u6211\u5011\u7684\u8cac\u4efb\u662f\u4ec0\u9ebc\uff1f\u4e0d\u662f\u6574\u5929\u8ddf\u795e\u8981\u79ae\u7269\uff1f\u800c\u662f\u300c\u6046\u4e45\u9075\u884c\u795e\u7684\u8aa1\u547d\u5178\u7ae0\u3001\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u8b39\u5b88\u9075\u884c\u795e\u4e00\u5207\u7684\u8aa1\u547d\u3001\u8a8d\u8b58\u8036\u548c\u83ef\u3001\u8aa0\u5fc3\u6a02\u610f\u7684\u4e8b\u5949\u7942\u300d\uff0c\u6211\u5011\u5c31\u6703\u300c\u4e0a\u5e1d\u5805\u5b9a\u6211\u5011\u7684\u4f4d\u4efd\u3001\u627f\u53d7\u9019\u7f8e\u5730\uff0c\u907a\u7559\u7d66\u5b50\u5b6b\u6c38\u9060\u70ba\u696d\u3002\u300d\u4f46\u662f\u842c\u4e00\u6211\u5011\u4e0d\u80af\u9075\u884c\u795e\u7684\u8a71\u5462\uff1f\u300c\u4f60\u82e5\u96e2\u68c4\u4ed6\uff0c\u4ed6\u5fc5\u6c38\u9060\u4e1f\u68c4\u4f60\u3002\u300d\u7576\u7136\u795e\u6703\u7d66\u6211\u5011\u8a31\u591a\u7684\u6a5f\u6703\u5bec\u5bb9\u5fcd\u8010\u6211\u5011\u6094\u6539\uff0c\u4f46\u662f\u786c\u8457\u9838\u9805\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u6050\u6015\u6709\u798d\u4e86\uff1a\u300c\u4ed6\u5fc5\u6c38\u9060\u4e1f\u68c4\u4f60\u300d\uff01\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u662f\u56e0\u4fe1\u7a31\u7fa9\u8981\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\u4f86\u5370\u8b49\u6211\u5011\u7684\u5f97\u6551\u662f\u771f\u5be6\u7684\uff0c\u800c\u4e0d\u662f\u639b\u540d\u7684\u57fa\u7763\u5f92\u3002\u6050\u6015\u9019\u6bb5\u8a71\u5c0d\u8a31\u591a\u57fa\u7763\u5f92\u4f86\u8aaa\u662f\u4e00\u4ef6\u9700\u8981\u91cd\u65b0\u8a8d\u77e5\u7684\u5168\u5099\u798f\u97f3\u3002\u6211\u5011\u4e0d\u662f\u628a\u5929\u7236\u7576\u6210\u8056\u8a95\u8001\u516c\u516c\uff0c\u800c\u662f\u4e00\u500b\u6211\u5011\u8981\u4ee5\u5168\u90e8\u7684\u751f\u547d\u4f86\u5fe0\u5fc3\u8ddf\u96a8\u7684\u5929\u7236\u3002<br \/>\n3.\u5927\u885b\u80fd\u7d66\u5152\u5b50\u6240\u7f85\u9580\u738b\u6700\u597d\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u9075\u884c\u795e\u7684\u8a71\u3001\u5c0b\u6c42\u795e\u7684\u9762\u3001\u4e0d\u8981\u96e2\u68c4\u3002\u6211\u5011\u8b1b\u904e\u4e0a\u5e1d\u8981\u4e9e\u4f2f\u62c9\u7f55\u50b3\u627f\u7d66\u5b50\u5b6b\u7684\uff0c\u4e5f\u662f\u4e00\u6a23\u7684\u8a71\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\uff08\u527518\uff1a19\uff09\u3002\u5927\u4f7f\u547d\u8036\u7a4c\u8981\u6211\u5011\u50b3\u627f\u7d66\u9580\u5f92\u7684\uff0c\u4e5f\u662f\u540c\u6a23\u7684\u8a71\uff1a\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\uff0c\u6211\u5c31\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002\u300d\uff08\u592a28\uff1a20\uff09\u6211\u5011\u4e00\u518d\u63d0\uff0c\u56e0\u70ba\u8056\u7d93\u5230\u8655\u90fd\u53ef\u4ee5\u770b\u5230\u4e0a\u5e1d\u8a9e\u91cd\u5fc3\u9577\u7684\u5fc3\u610f\uff0c\u597d\u597d\u7528\u795e\u7684\u8a71\u53bb\u6559\u5c0e\u6211\u5011\u7684\u5b50\u5b6b\uff0c\u6211\u5011\u7684\u4e0b\u4e00\u4ee3\uff0c\u6211\u5011\u670d\u4e8b\u7684\u9580\u5f92\uff0c\u8981\u4ed6\u5011\u597d\u597d\u7684\u8b80\u8056\u7d93\uff0c\u4e5f\u597d\u597d\u7684\u8b39\u5b88\u9075\u884c\uff0c\u5982\u6b64\u4fbf\u80fd\u5920\u6d3b\u5728\u795e\u7684\u6069\u5178\u4fdd\u8b77\u4e4b\u4e2d\u3002\u82e5\u4e0d\u7136\uff0c\u6211\u5011\u5c31\u6703\u5728\u795e\u7684\u7ba1\u6559\u4e2d\u4e0d\u65b7\u88ab\u4fee\u526a\uff0c\u76f4\u5230\u6094\u6539\u9806\u670d\u70ba\u6b62\u3002\u5728\u6240\u6709\u7684\u4e8b\u5949\u4e2d\uff0c\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\u8207\u9075\u884c\u795e\u7684\u8a71\uff0c\u4e5f\u5982\u6b64\u6559\u5c0e\u5225\u4eba\u53bb\u884c\uff0c\u9019\u662f\u6240\u6709\u4e8b\u5949\u4e2d\u6700\u91cd\u8981\u7684\uff0c\u4e5f\u662f\u6700\u8cbc\u8fd1\u795e\u6838\u5fc3\u5fc3\u610f\u7684\u670d\u4e8b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929\u6301\u7e8cQT\u624d\u9a40\u7136\u8b66\u89ba\uff0c\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\u8207\u300c\u6559\u5c0e\u4ed6\u4eba\u9075\u884c\u795e\u7684\u8a71\u300d\u5145\u6eff\u5728\u6574\u672c\u8056\u7d93\u4e4b\u4e2d\u3002\u751a\u81f3\u5c0d\u65bc\u90a3\u4e9b\u7a7a\u6709\u656c\u62dc\u5f62\u5f0f\uff0c\u537b\u4e0d\u80af\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u795e\u7684\u5fff\u6012\u8207\u7ba1\u6559\u90fd\u662f\u76f8\u7576\u56b4\u53b2\u7684\u3002\u6211\u5011\u4eca\u5929\u8a31\u591a\u4eba\u5be7\u53ef\u82b1\u4e0a\u8a31\u591a\u6642\u9593\u53c3\u52a0\u5404\u6a23\u7684\u805a\u6703\u8207\u8ab2\u7a0b\uff0c\u537b\u62bd\u4e0d\u51fa\u7a7a\u4f86\u597d\u597d\u8b80\u795e\u7684\u8a71\uff0c\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u8207\u56de\u61c9\u9075\u884c\u795e\u7684\u8a71\uff0c\u6050\u6015\u9019\u90fd\u662f\u672c\u672b\u5012\u7f6e\u7684\u73fe\u8c61\u3002\u9019\u4e8c\u5e74\u6301\u7e8c\u63a8\u52d5QT\u7d66\u6211\u6700\u5927\u7684\u5e6b\u52a9\uff0c\u5c31\u662f\u6211\u7d93\u5e38\u611f\u53d7\u5230\u5fc3\u4e2d\u6eff\u6eff\u7684\u5c6c\u9748\u98fd\u8db3\u611f\uff0c\u795e\u7684\u8a71\u5c31\u662f\u6211\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u5e6b\u52a9\u6211\u52dd\u904e\u8a31\u591a\u8ca0\u9762\u7684\u601d\u60f3\u8b0a\u8a00\uff0c\u795e\u7684\u8a71\u4e5f\u4f7f\u6211\u5728\u8a31\u591a\u7684\u4e8b\u4e0a\u5e73\u9806\u4ea8\u901a\uff0c\u52dd\u904e\u4ee5\u5f80\u3002\u6211\u4e0d\u662f\u6210\u529f\u795e\u5b78\u8ad6\u8005\uff0c\u4f46\u662f\u6211\u76f8\u4fe1\u795e\u7684\u8a71\u78ba\u5be6\u80fd\u5920\u4fdd\u8b77\u6211\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u4e5f\u80fd\u5920\u514d\u53d7\u4e0d\u5fc5\u8981\u7684\u652a\u64fe\u653b\u64ca\u3002\u56e0\u6b64\u6211\u6a02\u65bc\u63a8\u52d5QT\uff0c\u6301\u7e8c\u9f13\u52f5\u4eba\u8d77\u4f86\u9ed8\u60f3\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u5e6b\u52a9\u81ea\u5df1\u4e5f\u5e6b\u52a9\u4ed6\u4eba\uff0c\u4e00\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002\u9858\u795e\u7684\u5fc3\u610f\u986f\u660e\uff0c\u9858\u795e\u7684\u65e8\u610f\u88ab\u9ad8\u8209\uff0c\u9858\u795e\u7684\u570b\u5ea6\u56e0\u70ba\u6211\u5011\u7684\u9806\u670d\u5728\u5730\u5982\u5728\u5929\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 28\uff1a1~10 28\uff1a1 \u5927\u885b\u62db\u805a\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u7684\u9996\u9818\u548c\u8f2a\u73ed\u670d\u4e8b\u738b\u7684\u8ecd\u9577\uff0c\u8207\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u638c\u7ba1\u738b\u548c\u738b &#8230; <a title=\"2018 &#8211; 09 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0a 28\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-28%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0a 28\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5415,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5299","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5299","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5299"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5299\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5415"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5299"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5299"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5299"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}