{"id":9944,"date":"2021-08-11T12:55:45","date_gmt":"2021-08-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9944"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-11-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-4%ef%bc%9a1124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-11-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-4%ef%bc%9a1124\/","title":{"rendered":"2021 &#8211; 08 &#8211; 11 QT \u58eb\u5e2b\u8a18 4\uff1a11~24"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 4\uff1a11~24<br \/>\n4\uff1a11 \u6469\u897f\u5cb3\u7236\uff08\u6216\u8b6f\uff1a\u5167\u5144\uff09\u4f55\u5df4\u7684\u5f8c\u88d4\uff0c\u57fa\u5c3c\u4eba\u5e0c\u767e\u66fe\u96e2\u958b\u57fa\u5c3c\u65cf\uff0c\u5230\u9760\u8fd1\u57fa\u4f4e\u65af\u3001\u6492\u62ff\u97f3\u7684\u6a61\u6a39\u65c1\u652f\u642d\u5e33\u68da\u3002<br \/>\n4\uff1a12 \u6709\u4eba\u544a\u8a34\u897f\u897f\u62c9\u8aaa\uff1a\u300c\u4e9e\u6bd4\u632a\u83f4\u7684\u5152\u5b50\u5df4\u62c9\u5df2\u7d93\u4e0a\u4ed6\u6cca\u5c71\u4e86\u3002\u300d<br \/>\n4\uff1a13 \u897f\u897f\u62c9\u5c31\u805a\u96c6\u6240\u6709\u7684\u9435\u8eca\u4e5d\u767e\u8f1b\u548c\u8ddf\u96a8\u4ed6\u7684\u5168\u8ecd\uff0c\u5f9e\u5916\u90a6\u4eba\u7684\u590f\u7f85\u8a2d\u51fa\u4f86\uff0c\u5230\u4e86\u57fa\u9806\u6cb3\u3002<br \/>\n4\uff1a14 \u5e95\u6ce2\u62c9\u5c0d\u5df4\u62c9\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\uff0c\u4eca\u65e5\u5c31\u662f\u8036\u548c\u83ef\u5c07\u897f\u897f\u62c9\u4ea4\u5728\u4f60\u624b\u7684\u65e5\u5b50\u3002\u8036\u548c\u83ef\u8c48\u4e0d\u5728\u4f60\u524d\u982d\u884c\u55ce\uff1f\u300d\u65bc\u662f\u5df4\u62c9\u4e0b\u4e86\u4ed6\u6cca\u5c71\uff0c\u8ddf\u96a8\u4ed6\u6709\u4e00\u842c\u4eba\u3002<br \/>\n4\uff1a15 \u8036\u548c\u83ef\u4f7f\u897f\u897f\u62c9\u548c\u4ed6\u4e00\u5207\u8eca\u8f1b\u5168\u8ecd\u6f70\u4e82\uff0c\u5728\u5df4\u62c9\u9762\u524d\u88ab\u5200\u6bba\u6557\uff1b\u897f\u897f\u62c9\u4e0b\u8eca\u6b65\u884c\u9003\u8dd1\u3002<br \/>\n4\uff1a16 \u5df4\u62c9\u8ffd\u8d95\u8eca\u8f1b\u3001\u8ecd\u968a\uff0c\u76f4\u5230\u5916\u90a6\u4eba\u7684\u590f\u7f85\u8a2d\u3002\u897f\u897f\u62c9\u7684\u5168\u8ecd\u90fd\u5012\u5728\u5200\u4e0b\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u4eba\u3002<br \/>\n4\uff1a17 \u53ea\u6709\u897f\u897f\u62c9\u6b65\u884c\u9003\u8dd1\uff0c\u5230\u4e86\u57fa\u5c3c\u4eba\u5e0c\u767e\u4e4b\u59bb\u96c5\u5104\u7684\u5e33\u68da\uff0c\u56e0\u70ba\u590f\u7463\u738b\u8036\u8cd3\u8207\u57fa\u5c3c\u4eba\u5e0c\u767e\u5bb6\u548c\u597d\u3002<br \/>\n4\uff1a18 \u96c5\u5104\u51fa\u4f86\u8fce\u63a5\u897f\u897f\u62c9\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8acb\u6211\u4e3b\u9032\u4f86\uff0c\u4e0d\u8981\u61fc\u6015\u300d\uff1b\u897f\u897f\u62c9\u5c31\u9032\u4e86\u5979\u7684\u5e33\u68da\u3002\u96c5\u5104\u7528\u88ab\u5c07\u4ed6\u906e\u84cb\u3002<br \/>\n4\uff1a19 \u897f\u897f\u62c9\u5c0d\u96c5\u5104\u8aaa\uff1a\u300c\u6211\u6e34\u4e86\uff0c\u6c42\u4f60\u7d66\u6211\u4e00\u9ede\u6c34\u559d\u3002\u300d\u96c5\u5104\u5c31\u6253\u958b\u76ae\u888b\uff0c\u7d66\u4ed6\u5976\u5b50\u559d\uff0c\u4ecd\u820a\u628a\u4ed6\u906e\u84cb\u3002<br \/>\n4\uff1a20 \u897f\u897f\u62c9\u53c8\u5c0d\u96c5\u5104\u8aaa\uff1a\u300c\u8acb\u4f60\u7ad9\u5728\u5e33\u68da\u9580\u53e3\uff0c\u82e5\u6709\u4eba\u4f86\u554f\u4f60\u8aaa\uff1a\u300e\u6709\u4eba\u5728\u9019\u88cf\u6c92\u6709\uff1f\u300f\u4f60\u5c31\u8aaa\uff1a\u300e\u6c92\u6709\u3002\u300f\u300d<br \/>\n4\uff1a21 \u897f\u897f\u62c9\u75b2\u4e4f\u6c89\u7761\u3002\u5e0c\u767e\u7684\u59bb\u96c5\u5104\u53d6\u4e86\u5e33\u68da\u7684\u6a5b\u5b50\uff0c\u624b\u88cf\u62ff\u8457\u9318\u5b50\uff0c\u8f15\u6084\u6084\u5730\u5230\u4ed6\u65c1\u908a\uff0c\u5c07\u6a5b\u5b50\u5f9e\u4ed6\u9b22\u908a\u91d8\u9032\u53bb\uff0c\u91d8\u5165\u5730\u88cf\u3002\u897f\u897f\u62c9\u5c31\u6b7b\u4e86\u3002<br \/>\n4\uff1a22 \u5df4\u62c9\u8ffd\u8d95\u897f\u897f\u62c9\u7684\u6642\u5019\uff0c\u96c5\u5104\u51fa\u4f86\u8fce\u63a5\u4ed6\u8aaa\uff1a\u300c\u4f86\u5427\uff0c\u6211\u5c07\u4f60\u6240\u5c0b\u627e\u7684\u4eba\u7d66\u4f60\u770b\u3002\u300d\u4ed6\u5c31\u9032\u5165\u5e33\u68da\uff0c\u770b\u898b\u897f\u897f\u62c9\u5df2\u7d93\u6b7b\u4e86\uff0c\u5012\u5728\u5730\u4e0a\uff0c\u6a5b\u5b50\u9084\u5728\u4ed6\u9b22\u4e2d\u3002<br \/>\n4\uff1a23 \u9019\u6a23\uff0c\u3000\u795e\u4f7f\u8fe6\u5357\u738b\u8036\u8cd3\u88ab\u4ee5\u8272\u5217\u4eba\u5236\u4f0f\u4e86\u3002<br \/>\n4\uff1a24 \u5f9e\u6b64\u4ee5\u8272\u5217\u4eba\u7684\u624b\u8d8a\u767c\u6709\u529b\uff0c\u52dd\u4e86\u8fe6\u5357\u738b\u8036\u8cd3\uff0c\u76f4\u5230\u5c07\u4ed6\u6ec5\u7d55\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 4\uff1a14 \u5e95\u6ce2\u62c9\u5c0d\u5df4\u62c9\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\uff0c\u4eca\u65e5\u5c31\u662f\u8036\u548c\u83ef\u5c07\u897f\u897f\u62c9\u4ea4\u5728\u4f60\u624b\u7684\u65e5\u5b50\u3002\u8036\u548c\u83ef\u8c48\u4e0d\u5728\u4f60\u524d\u982d\u884c\u55ce\uff1f\u65bc\u662f\u5df4\u62c9\u4e0b\u4e86\u4ed6\u6cca\u5c71\uff0c\u8ddf\u96a8\u4ed6\u6709\u4e00\u842c\u4eba\u3002<br \/>\n4\uff1a15 \u8036\u548c\u83ef\u4f7f\u897f\u897f\u62c9\u548c\u4ed6\u4e00\u5207\u8eca\u8f1b\u5168\u8ecd\u6f70\u4e82\uff0c\u5728\u5df4\u62c9\u9762\u524d\u88ab\u5200\u6bba\u6557\uff1b\u897f\u897f\u62c9\u4e0b\u8eca\u6b65\u884c\u9003\u8dd1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11 \u300c\u6469\u897f\u5cb3\u7236\uff08\u6216\u8b6f\uff1a\u5167\u5144\uff09\u4f55\u5df4\u7684\u5f8c\u88d4\u2026\u300d\u7a76\u7adf\u5e0c\u4f2f\u662f\u4f55\u8a31\u4eba\u4e5f \uff1f\u58eb\u5e2b\u8a18\u4f5c\u8005\u544a\u8a34\u6211\u5011\uff0c\u4ed6\u662f\u6469\u897f\u5cb3\u7236\u4f55\u5df4\u7684\u5f8c\u88d4\uff0c\u5c6c\u57fa\u5c3c\u4eba\u3002\u64da\u58eb\u5e2b\u8a181\uff1a16 \uff0c\u57fa\u5c3c\u4eba\u8207\u7336\u592a\u4eba\u4e00\u540c\u96e2\u958b\u68d5\u6a39\u57ce \u5373\u8036\u5229\u54e5\u57ce\u3002\u6240\u4ee5\uff0c\u57fa\u5c3c\u4eba\u4e26\u975e\u7336\u592a\u4eba\uff0c\u4f46\u4ed6\u5011\u5728\u51fa\u57c3\u53ca\u6642\uff0c \u537b\u8ddf\u96a8\u4e86\u7336\u5927\u4e00\u65cf\uff1b \u53ca\u5165 \u8fe6\u5357\u5f8c\uff0c\u4ed6\u5011\u4e5f\u662f\u96a8\u7336\u5927\u4e00\u65cf\u96e2\u958b\u8036\u5229\u54e5\uff0c\u9077\u5230\u57fa\u4f4e\u65af\u6492\u62ff\u97f3\u7684\u6a61\u6a39\u65c1\u3002\u63d0\u9019\u4ef6\u4e8b\uff0c\u70ba\u8981\u5f15\u51fa\u4eca\u5929\u53e6\u4e00\u4f4d\u5973\u4e3b\u89d2\uff0c\u5c31\u662f\u6bba\u6b7b\u6575\u4eba\u5c07\u8ecd\u7684\u4eba\u4e26\u4e0d\u662f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u722d\u6230\u7684\u5df4\u62c9\uff0c\u800c\u662f\u4e00\u500b\u4f55\u5df4\u5f8c\u88d4\u7684\u5f31\u5973\u5b50\u96c5\u5104\u3002\u9019\u4e8b\u61c9\u9a57\u4e86\u58eb\u5e2b\u5e95\u6ce2\u62c9\u7684\u9810\u8a00\u3002<\/p>\n<p>\u5982\u679c\u6211\u5011\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e0d\u76f8\u4fe1\u795e\uff0c\u6211\u5011\u7684\u773c\u76ee\u5c31\u88ab\u74b0\u5883\u6240\u9650\u5236\uff0c\u53ea\u80fd\u770b\u5f97\u898b\u300c\u8868\u9762\u7684\u4e8b\u5be6\u300d\u3002\u4f46\u662f\u4e00\u4f4d\u6709\u8056\u9748\u5149\u7167\u8cdc\u4e0b\u555f\u793a\u7684\u667a\u6167\u4eba\uff0c\u5c31\u80fd\u77e5\u9053\u80cc\u5f8c\u5176\u5be6\u90fd\u662f\u795e\u5728\u638c\u7ba1\u4e00\u5207\u3001\u904b\u7c4c\u5e37\u5e44\uff0c\u9019\u5c31\u662f\u8056\u9748\u555f\u793a\u8056\u7d93\u4f5c\u8005\u7684\u773c\u5149\uff1a<br \/>\nv14 \u300c\u4eca\u65e5\u5c31\u662f\u8036\u548c\u83ef\u5c07\u897f\u897f\u62c9\u4ea4\u5728\u4f60\u624b\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u8c48\u4e0d\u5728\u4f60\u524d\u982d\u884c\u55ce\uff1f\u300d<br \/>\nv15 \u300c\u8036\u548c\u83ef\u4f7f\u897f\u897f\u62c9\u548c\u4ed6\u4e00\u5207\u8eca\u8f1b\u5168\u8ecd\u6f70\u4e82\u2026\u2026\u300d<br \/>\nv23 \u300c\u9019\u6a23\uff0c\u795e\u4f7f\u8fe6\u5357\u738b\u8036\u8cd3\u88ab\u4ee5\u8272\u5217\u4eba\u5236\u4f0f\u4e86\u3002\u300d<br \/>\n\u9580\u5f92\uff0c\u5c31\u662f\u807d\u795e\u8072\u97f3\uff0c\u8ddf\u96a8\u795e\u540c\u884c\u7684\u4e00\u7fa4\u4eba\uff0c\u795e\u7e3d\u662f\u5728\u6211\u5011\u524d\u982d\u5e36\u9818\u6211\u5011\uff0c\u795e\u505a\uff0c\u6211\u5011\u624d\u8ddf\u8457\u505a\u3002\u82e5\u4e0d\u662f\u9580\u5f92\uff0c\u5f9e\u4f86\u4e0d\u807d\u795e\u7684\u8072\u97f3\uff0c\u4e5f\u4e0d\u8ddf\u96a8\u795e\uff0c\u6050\u6015\u6211\u5011\u8dd1\u5230\u795e\u7684\u9762\u524d\uff0c\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u4f46\u795e\u4e0d\u5728\u5176\u4e2d\uff0c\u6211\u5011\u5c31\u8b8a\u6210\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u7fa9\uff0c\u90a3\u5c31\u4e0d\u5999\u4e86\u3002<\/p>\n<p>\u5df4\u62c9\u7684\u554f\u984c\uff0c\u662f\u4ed6\u6709\u9806\u670d\uff0c\u4f46\u53ea\u9806\u670d\u4e00\u534a\u3002\u4ed6\u9806\u670d\u795e\u85c9\u5e95\u6ce2\u62c9\u7684\u547c\u53ec\uff0c\u7387\u9818\u8ecd\u968a\u53bb\u653b\u6253\u897f\u897f\u62c9\u3002\u4f46\u662f\u4ed6\u56e0\u70ba\u4fe1\u5fc3\u4e0d\u8db3\uff0c\u975e\u8981\u5e95\u6ce2\u62c9\u8207\u4ed6\u540c\u53bb\uff0c\u7d50\u679c\u6bba\u6b7b\u897f\u897f\u62c9\u7684\u69ae\u8000\uff0c\u6700\u5f8c\u6b78\u7d66\u4e86\u4e00\u500b\u5f31\u5973\u5b50\u96c5\u5104\u3002\u722d\u6230\u7684\u5f97\u52dd\uff0c\u4e0d\u662f\u58eb\u5e2b\uff0c\u4e0d\u662f\u5148\u77e5\uff0c\u4e0d\u662f\u4efb\u4f55\u4eba\uff0c\u800c\u662f\u795e\u8981\u4f7f\u8ab0\u5f97\u52dd\uff0c\u8ab0\u5c31\u80fd\u5f97\u52dd\uff0c\u5305\u62ec\u4e00\u500b\u5f31\u5973\u5b50\u3002\u795e\u8981\u4f7f\u7528\u7684\u662f\u76f8\u4fe1\u7684\u4eba\u3001\u9806\u670d\u7684\u4eba\uff0c\u4f86\u5f70\u986f\u7942\u81ea\u5df1\u7684\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u559c\u6b61\u5fd9\u3001\u559c\u6b61\u505a\u3001\u559c\u6b61\u885d\u3001\u559c\u6b61\u8b1b\uff08\u79b1\u544a\uff09\uff0c\u4f46\u662f\u4e0d\u559c\u6b61\u300c\u807d\u300d\u3001\u4e0d\u559c\u6b61\u300c\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\uff0c\u4e5f\u4e0d\u559c\u6b61\u300c\u9806\u670d\u300d\uff0c\u7d50\u679c\u6211\u5011\u7d93\u5e38\u53ea\u662f\u300c\u66ff\u795e\u505a\u4e8b\u300d\uff0c\u537b\u6c92\u6709\u300c\u8207\u795e\u540c\u884c\u3001\u8ddf\u96a8\u795e\u800c\u884c\u300d\uff0c\u9019\u4e26\u4e0d\u662f\u795e\u7684\u5fc3\u610f\u3002\u5df4\u62c9\u807d\u5230\u4e86\u795e\u85c9\u5e95\u6ce2\u62c9\u7684\u547c\u53ec\uff0c\u4ed6\u9806\u670d\u4e86\uff0c\u9019\u662f\u6210\u529f\u7684\u958b\u59cb\uff1b\u53ef\u60dc\u7684\u662f\u4ed6\u4fe1\u5fc3\u4e0d\u8db3\uff0c\u7559\u4e0b\u907a\u61be\u3002\u6211\u5011\u8b80\u8056\u7d93\u5b78\u5230\u529f\u8ab2\uff1a\u591a\u807d\u3001\u591a\u5206\u8fa8\u3001\u591a\u5bdf\u9a57\u3001\u591a\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 4\uff1a11~24 4\uff1a11 \u6469\u897f\u5cb3\u7236\uff08\u6216\u8b6f\uff1a\u5167\u5144\uff09\u4f55\u5df4\u7684\u5f8c\u88d4\uff0c\u57fa\u5c3c\u4eba\u5e0c\u767e\u66fe\u96e2\u958b\u57fa\u5c3c\u65cf\uff0c\u5230\u9760\u8fd1\u57fa\u4f4e\u65af\u3001\u6492\u62ff &#8230; <a title=\"2021 &#8211; 08 &#8211; 11 QT \u58eb\u5e2b\u8a18 4\uff1a11~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-11-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-4%ef%bc%9a1124\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 11 QT \u58eb\u5e2b\u8a18 4\uff1a11~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10013,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9944","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9944","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9944"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9944\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10013"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9944"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9944"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9944"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}