{"id":9107,"date":"2021-02-28T12:55:45","date_gmt":"2021-02-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9107"},"modified":"2023-03-08T04:17:08","modified_gmt":"2023-03-07T20:17:08","slug":"2021-02-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2135","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2135\/","title":{"rendered":"2021 &#8211; 02 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 18\uff1a21~35"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 18\uff1a21~35<br \/>\n18\uff1a21 \u90a3\u6642\uff0c\u5f7c\u5f97\u9032\u524d\u4f86\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5f1f\u5144\u5f97\u7f6a\u6211\uff0c\u6211\u7576\u9952\u6055\u4ed6\u5e7e\u6b21\u5462\uff1f\u5230\u4e03\u6b21\u53ef\u4ee5\u55ce\uff1f\u300d<br \/>\n18\uff1a22 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5c0d\u4f60\u8aaa\uff0c\u4e0d\u662f\u5230\u4e03\u6b21\uff0c\u4e43\u662f\u5230\u4e03\u5341\u500b\u4e03\u6b21\u3002<br \/>\n18\uff1a23 \u5929\u570b\u597d\u50cf\u4e00\u500b\u738b\u8981\u548c\u4ed6\u50d5\u4eba\u7b97\u5e33\u3002<br \/>\n18\uff1a24 \u624d\u7b97\u7684\u6642\u5019\uff0c\u6709\u4eba\u5e36\u4e86\u4e00\u500b\u6b20\u4e00\u5343\u842c\u9280\u5b50\u7684\u4f86\u3002<br \/>\n18\uff1a25 \u56e0\u70ba\u4ed6\u6c92\u6709\u751a\u9ebc\u511f\u9084\u4e4b\u7269\uff0c\u4e3b\u4eba\u5429\u5490\u628a\u4ed6\u548c\u4ed6\u59bb\u5b50\u5152\u5973\uff0c\u4e26\u4e00\u5207\u6240\u6709\u7684\u90fd\u8ce3\u4e86\u511f\u9084\u3002<br \/>\n18\uff1a26 \u90a3\u50d5\u4eba\u5c31\u4fef\u4f0f\u62dc\u4ed6\uff0c\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u5bec\u5bb9\u6211\uff0c\u5c07\u4f86\u6211\u90fd\u8981\u9084\u6e05\u3002\u300f<br \/>\n18\uff1a27 \u90a3\u50d5\u4eba\u7684\u4e3b\u4eba\u5c31\u52d5\u4e86\u6148\u5fc3\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\uff0c\u4e26\u4e14\u514d\u4e86\u4ed6\u7684\u50b5\u3002<br \/>\n18\uff1a28 \u300c\u90a3\u50d5\u4eba\u51fa\u4f86\uff0c\u9047\u898b\u4ed6\u7684\u4e00\u500b\u540c\u4f34\u6b20\u4ed6\u5341\u5169\u9280\u5b50\uff0c\u4fbf\u63ea\u8457\u4ed6\uff0c\u6390\u4f4f\u4ed6\u7684\u5589\u56a8\uff0c\u8aaa\uff1a\u300e\u4f60\u628a\u6240\u6b20\u7684\u9084\u6211\uff01\u300f<br \/>\n18\uff1a29 \u4ed6\u7684\u540c\u4f34\u5c31\u4fef\u4f0f\u592e\u6c42\u4ed6\uff0c\u8aaa\uff1a\u300e\u5bec\u5bb9\u6211\u5427\uff0c\u5c07\u4f86\u6211\u5fc5\u9084\u6e05\u3002\u300f<br \/>\n18\uff1a30 \u4ed6\u4e0d\u80af\uff0c\u7adf\u53bb\u628a\u4ed6\u4e0b\u5728\u76e3\u88cf\uff0c\u7b49\u4ed6\u9084\u4e86\u6240\u6b20\u7684\u50b5\u3002<br \/>\n18\uff1a31 \u773e\u540c\u4f34\u770b\u898b\u4ed6\u6240\u505a\u7684\u4e8b\u5c31\u751a\u6182\u6101\uff0c\u53bb\u628a\u9019\u4e8b\u90fd\u544a\u8a34\u4e86\u4e3b\u4eba\u3002<br \/>\n18\uff1a32 \u65bc\u662f\u4e3b\u4eba\u53eb\u4e86\u4ed6\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u4f60\u9019\u60e1\u5974\u624d\uff01\u4f60\u592e\u6c42\u6211\uff0c\u6211\u5c31\u628a\u4f60\u6240\u6b20\u7684\u90fd\u514d\u4e86\uff0c<br \/>\n18\uff1a33 \u4f60\u4e0d\u61c9\u7576\u6190\u6064\u4f60\u7684\u540c\u4f34\uff0c\u50cf\u6211\u6190\u6064\u4f60\u55ce\uff1f\u300f<br \/>\n18\uff1a34 \u4e3b\u4eba\u5c31\u5927\u6012\uff0c\u628a\u4ed6\u4ea4\u7d66\u638c\u5211\u7684\uff0c\u7b49\u4ed6\u9084\u6e05\u4e86\u6240\u6b20\u7684\u50b5\u3002<br \/>\n18\uff1a35 \u4f60\u5011\u5404\u4eba\u82e5\u4e0d\u5f9e\u5fc3\u88cf\u9952\u6055\u4f60\u7684\u5f1f\u5144\uff0c\u6211\u5929\u7236\u4e5f\u8981\u9019\u6a23\u5f85\u4f60\u5011\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 18\uff1a21 \u90a3\u6642\uff0c\u5f7c\u5f97\u9032\u524d\u4f86\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5f1f\u5144\u5f97\u7f6a\u6211\uff0c\u6211\u7576\u9952\u6055\u4ed6\u5e7e\u6b21\u5462\uff1f\u5230\u4e03\u6b21\u53ef\u4ee5\u55ce\uff1f<br \/>\n18\uff1a22 \u8036\u7a4c\u8aaa\uff1a\u6211\u5c0d\u4f60\u8aaa\uff0c\u4e0d\u662f\u5230\u4e03\u6b21\uff0c\u4e43\u662f\u5230\u4e03\u5341\u500b\u4e03\u6b21\u3002<br \/>\n18\uff1a33 \u4f60\u4e0d\u61c9\u7576\u6190\u6064\u4f60\u7684\u540c\u4f34\uff0c\u50cf\u6211\u6190\u6064\u4f60\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><\/p>\n<p>\uff081\uff09\u99ac\u592a\u798f\u97f3 18\u7ae0\uff0c\u90fd\u5728\u8b1b\u6211\u5011\u8207\u5f1f\u5144\uff08\u5c0f\u5b50\uff09\u7684\u95dc\u4fc2\uff0c\u7c21\u55ae\u8aaa\u5927\u8aa1\u547d\u5c31\u662f\u8981\u5148\u611b\u795e\uff0c\u518d\u4f86\u5c31\u662f\u611b\u4eba\u5982\u5df1\u3002\u8056\u7d93\u4e2d\u7684\u611b\u4eba\uff0c\u4e0d\u50cf\u6211\u5011\u5e73\u5e38\u932f\u8aa4\u7684\u59d1\u606f\u3001\u9109\u613f\uff0c\u800c\u662f\u884c\u5728\u771f\u7406\u4e2d\uff0c\u5728\u611b\u5fc3\u4e2d\u8aaa\u8aa0\u5be6\u8a71\u3002\u611b\u4e00\u500b\u4eba\uff0c\u6700\u91cd\u8981\u7684\u4e26\u4e0d\u662f\u4e00\u5473\u8981\u8a0e\u4eba\u7684\u6b61\u559c\uff0c\u800c\u662f\u5e6b\u52a9\u5c0d\u65b9\u6d3b\u5728\u795e\u7684\u6148\u611b\u4e2d\uff0c\u884c\u5728\u771f\u7406\u4e2d\u3002v21\u5f7c\u5f97\u554f\u4e86\u4e00\u500b\u597d\u554f\u984c\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5f1f\u5144\u5f97\u7f6a\u6211\uff0c\u6211\u7576\u9952\u6055\u4ed6\u5e7e\u6b21\u5462\uff1f\u5230\u4e03\u6b21\u53ef\u4ee5\u55ce\uff1f\u300d\u611f\u8b1d\u4e3b\uff0c\u4e00\u500b\u597d\u554f\u984c\u5f15\u51fa\u597d\u7684\u7b54\u6848\uff0c\u53c8\u8b93\u8036\u7a4c\u53ef\u4ee5\u518d\u4e00\u6b21\u300c\u6a5f\u6703\u6559\u80b2\u300d\u3002\u300c\u9952\u6055\u300d\u7684\u539f\u6587\u6709\u300c\u4e0d\u7559\u4f4f\u300d\u3001\u300c\u8b93\u5b83\u53bb\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u5fd8\u4e86\u300d\u7684\u610f\u601d\u3002\u82e5\u662f\u6309\u7336\u592a\u62c9\u6bd4\u7684\u50b3\u7d71\u8aaa\u6cd5\uff0c\u9952\u6055\u5f1f\u5144\u6700\u9ad8\u53ef\u90544\u6b21\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u8aaa\u8981\u9952\u6055\u300c70\u500b7\u6b21\u300d\uff0c\u7576\u7136\u610f\u601d\u4e26\u4e0d\u662f490\u6b21\uff0c\u800c\u662f\u6307\u5b8c\u5168\u3001\u7121\u9650\u3001\u4e0d\u8a08\u6b21\u6578\u7684\u9952\u6055\uff0c\u63a5\u8457\u8036\u7a4c\u53c8\u8209\u4e86\u4e00\u500b\u751f\u52d5\u7684\u4f8b\u5b50\u4f86\u8aaa\u660e\u3002<\/p>\n<p>v23~35\u6709\u4e00\u500b\u4eba\u6b20\u4e86\u4e3b\u4eba1000\u842c\u5169\u9280\u5b50\uff0c\u9019\u5728\u7576\u6642\u662f\u4e00\u500b\u5929\u6587\u6578\u5b57\uff0c\u610f\u601d\u662f\u6839\u672c\u7121\u6cd5\u9084\u6e05\u3002\u4e3b\u4eba\u5f8c\u4f86\u52d5\u4e86\u6148\u5fc3\uff0c\u514d\u4e86\u4ed6\u7684\u50b5\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002\u7d50\u679c\u9019\u4eba\u9047\u5230\u670b\u53cb\u6b20\u4ed6\u624d10\u5169\u9280\u5b50\uff0c\u7adf\u7136\u63ea\u8457\u4ed6\uff0c\u6390\u4f4f\u4ed6\u7684\u5589\u56a8\uff0c\u6700\u5f8c\u628a\u670b\u53cb\u4e0b\u5728\u76e3\u88cf\uff0c\u903c\u4ed6\u9084\u9322\u3002\u7576\u4e3b\u4eba\u5f8c\u4f86\u807d\u5230\u9019\u4ef6\u4e8b\uff0c\u8cac\u5099\u4ed6\u662f\u300c\u4f60\u9019\u60e1\u5974\u624d\uff01\u300d\uff0c\u8aaa\uff1a\u300c\u4f60\u4e0d\u61c9\u7576\u6190\u6064\u4f60\u7684\u540c\u4f34\uff0c\u50cf\u6211\u6190\u6064\u4f60\u55ce\uff1f\u300d\u65bc\u662f\u628a\u4ed6\u4ea4\u7d66\u638c\u5211\u7684\uff0c\u7b49\u4ed6\u9084\u6e05\u4e86\u6240\u6b20\u7684\u50b5\u3002\u6bd4\u55bb\u7684\u91cd\u9ede\uff1a<\/p>\n<p>\u4e00\u3001\u5982\u679c\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u6211\u5011\u9952\u6055\u4eba\uff0c\u7d55\u5c0d\u4e0d\u662f\u9f13\u52f5\u4ed6\u7e7c\u7e8c\u6545\u610f\u50b7\u5bb3\u5225\u4eba\uff0c\u6216\u662f\u7e7c\u7e8c\u72af\u7f6a\uff1b\u800c\u662f\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u53ef\u4ee5\u91cd\u65b0\u518d\u4f86\u3002\u5373\u4f7f\u9952\u6055\u4eba\uff0c\u76ee\u7684\u662f\u771f\u6b63\u7684\u611b\u4ed6\uff0c\u6211\u5011\u9084\u662f\u9700\u8981\u6307\u51fa\u5f1f\u5144\u7684\u7f6a\u4f86\uff0c\u6309\u7167\u8056\u7d93\u771f\u7406\u8acb\u4ed6\u6094\u6539\uff0c\u9019\u624d\u662f\u795e\u9952\u6055\u6211\u5011\uff0c\u6216\u662f\u6211\u5011\u9858\u610f\u9952\u6055\u4eba\u7684\u771f\u8ae6\u3002\u795e\u62ef\u6551\u3001\u795e\u9952\u6055\u3001\u795e\u7149\u6de8\u3001\u795e\u5851\u9020\u6211\u5011\uff0c\u90fd\u662f\u70ba\u4e86\u4f7f\u6211\u5011\u6210\u70ba\u4e00\u500b\u66f4\u597d\u7684\u4eba\uff0c\u4e5f\u4f7f\u6211\u5011\u6062\u5fa9\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u800c\u7d55\u4e0d\u662f\u7d66\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u72af\u7f6a\u7684\u85c9\u53e3\u3002<\/p>\n<p>\u4e8c\u3001\u6b20\u4e3b\u4eba1000\u842c\u5169\uff0c\u91cd\u9ede\u662f\u6211\u5011\u5728\u795e\u9762\u524d\u6240\u72af\u7684\u7f6a\uff0c\u90fd\u662f\u6975\u5176\u91cd\u5927\u7684\uff0c\u662f\u7121\u6cd5\u81ea\u6551\u3001\u7121\u6cd5\u6e05\u511f\u7684\uff0c\u552f\u4e00\u7684\u51fa\u8def\u5c31\u662f\u6b7b\u3002\u4f46\u662f\u4e3b\u4eba\u52d5\u4e86\u6148\u5fc3\uff0c\u514d\u4e86\u4eba\u7684\u50b5\uff0c\u7576\u7136\u6211\u5011\u77e5\u9053\u9019\u662f\u6307\u8036\u7a4c\u300c\u4ee5\u547d\u511f\u547d\u300d\uff0c\u7528\u7942\u7121\u7f6a\u7684\u5bf6\u8840\u4f86\u4ee3\u8d16\u6211\u5011\u4e16\u4eba\u7684\u7f6a\u5b7d\u3002\u6551\u6069\u7d55\u4e0d\u662f\u5ec9\u50f9\uff0c\u800c\u662f\u91cd\u50f9\uff0c\u96d6\u7136\u4e0d\u662f\u6211\u5011\u80fd\u5920\u627f\u64d4\uff0c\u800c\u662f\u8036\u7a4c\u70ba\u6211\u5011\u627f\u64d4\u4e00\u5207\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u6211\u5011\u6bcf\u4e00\u6b21\u7684\u7f6a\u904e\u7576\u4f5c\u5152\u6232\uff0c\u56e0\u70ba\u8036\u7a4c\u70ba\u6211\u5011\u4ed8\u4e86\u300c\u91cd\u5927\u8d16\u50f9\u300d\u3002\u6211\u5011\u53ea\u80fd\u6191\u8457\u4fe1\u5fc3\uff0c\u8207\u611f\u6069\u7684\u5fc3\u767d\u767d\u63a5\u53d7\u3002<\/p>\n<p>\u4e09\u3001\u5f8c\u4f86\u9019\u4eba\u9047\u898b\u670b\u53cb\u6b20\u4ed610\u5169\uff0c\u4ed6\u4e0d\u9858\u610f\u653e\u904e\uff0c\u4e3b\u4eba\u4fbf\u751f\u6c23\u8d77\u4f86\uff0c\u628a\u4ed6\u4ea4\u7d66\u638c\u5211\u7684\u3002\u4e00\u822c\u6211\u5011\u89e3\u7d93\u7684\u91cd\u9ede\u5c31\u662f\u6211\u5011\u8981\u9952\u6055\u4eba\uff0c\u50cf\u5929\u7236\u9952\u6055\u6211\u5011\u4e00\u6a23\uff1b\u6211\u5011\u82e5\u4e0d\u80af\u9952\u6055\u4eba\uff0c\u5929\u7236\u4e5f\u5c31\u4e0d\u9952\u6055\u6211\u5011\u4e86\u3002\u9019\u6a23\u89e3\u7d93\u7576\u7136\u662f\u5c0d\u7684\uff0c\u4f46\u4e26\u4e0d\u5b8c\u5168\u3002\u56e0\u70ba\u6211\u5011\u525b\u624d\u8b1b\u904e\uff0c\u6211\u5011\u4e0d\u662f\u70ba\u4e86\u5bb3\u6015\u795e\u4e0d\u9952\u6055\u6211\u5011\u624d\u9952\u6055\u5225\u4eba\uff0c\u800c\u662f\u6211\u5011\u6df1\u6df1\u88ab\u795e\u7684\u611b\u611f\u52d5\uff0c\u795e\u9952\u6055\u6211\u5011\uff0c\u662f\u70ba\u4e86\u8981\u6211\u5011\u6094\u6539\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u884c\u51fa\u771f\u7406\uff0c\u6210\u70ba\u4e00\u500b\u66f4\u7f8e\u597d\u3001\u66f4\u69ae\u8000\u7684\u5668\u76bf\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u6d3b\u51fa\u300c\u795e\u5152\u5973\u300d\u7684\u751f\u547d\uff0c\u53ef\u4ee5\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u4e5f\u53ef\u4ee5\u69ae\u8000\u7236\u795e\u3002\u7576\u6211\u5011\u9952\u6055\u5225\u4eba\uff0c\u540c\u6a23\u4e5f\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u4ed6\u6094\u6539\uff0c\u6d3b\u51fa\u6709\u795e\u69ae\u8000\u8c50\u76db\u7684\u751f\u547d\u4f86\uff0c\u50cf\u300c\u795e\u7684\u5152\u5973\u300d\u4e00\u6a23\u3002\u9952\u6055\u662f\u611b\u7684\u8868\u73fe\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u5728\u4e0d\u65b7\u7684\u9952\u6055\u4e2d\uff0c\u6211\u5011\u8d8a\u4f86\u8d8a\u50cf\u4e3b\uff0c\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u4e3b\u7684\u6a23\u5f0f\u3002\u4e0d\u4f46\u6211\u5011\u88ab\u6539\u8b8a\uff0c\u6211\u5011\u4e5f\u5e6b\u52a9\u5f97\u7f6a\u6211\u5011\u7684\u4eba\u4e00\u6a23\u7684\u6539\u8b8a\u3002\u9952\u6055\u5982\u679c\u6c92\u6709\u6094\u6539\u8207\u66f4\u65b0\uff0c\u5c31\u5931\u53bb\u4e86\u5b83\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002<\/p>\n<p>\u56db\u3001\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4e00\u500b\u4eba\u5982\u679c\u63a5\u53d7\u4e86\u795e\u7684\u9952\u6055\uff0c\u537b\u4e0d\u80af\u53bb\u9952\u6055\u5225\u4eba\uff0c\u5c31\u4ee3\u8868\u9019\u4eba\u88cf\u9762\u751f\u547d\u6c92\u6709\u771f\u6b63\u7684\u6094\u6539\uff0c\u6c92\u6709\u88ab\u795e\u7684\u611b\u6539\u8b8a\uff0c\u6c92\u6709\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u8207\u6a23\u5f0f\uff0c\u751a\u81f3\u4ed6\u6839\u672c\u4e0d\u50cf\u662f\u300c\u795e\u5152\u5973\u300d\u8a72\u6709\u7684\u6a23\u5b50\u3002\u9019\u7a2e\u4eba\u5c31\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4e5f\u8aa4\u89e3\u4e86\u795e\u9952\u6055\u4ed6\u7684\u610f\u7fa9\uff0c\u6700\u7d42\u4ed6\u9084\u662f\u6d3b\u5728\u88ab\u6346\u7d81\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4e0d\u5f97\u91cb\u653e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4fe1\u4e3b\u524d\uff0c\u5c0d\u6211\u597d\u7684\u4eba\u6211\u4e5f\u6703\u5c0d\u4ed6\u597d\uff0c\u4f46\u662f\u5f97\u7f6a\u6211\u7684\u4eba\u6211\u4e5f\u6bd4\u8f03\u6703\u8a18\u4ec7\uff0c\u5c31\u662f\u7e3d\u662f\u4e0d\u65b7\u60f3\u5230\u5225\u4eba\u5f97\u7f6a\u6211\u7684\u5730\u65b9\uff0c\u947d\u725b\u89d2\u5c16\uff0c\u96d6\u7136\u4e0d\u81f4\u65bc\u5831\u5fa9\uff0c\u4f46\u662f\u6703\u60f3\u8981\u65b7\u7d55\u95dc\u4fc2\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u795e\u4e0d\u65b7\u5c0d\u4ed8\u6211\u8001\u6211\u7684\u751f\u547d\uff0c\u79d8\u8a23\u5c31\u662f\u4e0d\u8981\u4e00\u76f4\u559c\u6b61\u300c\u8a08\u7b97\u4eba\u7684\u60e1\u300d\uff0c\u800c\u662f\u4e0d\u65b7\u6578\u7b97\u300c\u795e\u5c0d\u6211\u7684\u6069\u300d\uff0c\u5f8c\u4f86\u767c\u73fe\u9019\u662f\u795e\u5e6b\u52a9\u6211\u5f97\u52dd\u552f\u4e00\u7684\u51fa\u8def\uff1a\u300c\u6190\u61ab\u5411\u5be9\u5224\u8a87\u52dd\uff01\u300d\u4eba\u7684\u601d\u60f3\u771f\u7684\u5f88\u91cd\u8981\uff0c\u5c11\u60f3\u5230\u5225\u4eba\u6b20\u6211\u5011\u7684\uff0c\u591a\u60f3\u5230\u6211\u5011\u6b20\u795e\u7684\uff0c\u4ee5\u53ca\u795e\u767d\u767d\u7684\u6069\u5178\uff01\u4eca\u5929\u4ecd\u7136\u5728\u8ecd\u6821\u751f\u9000\u4fee\u6703\u4e2d\uff0c\u6c42\u8056\u9748\u6301\u7e8c\u5c0d\u9019\u7fa4\u5e74\u8f15\u4eba\u8aaa\u8a71\uff0c\u7528\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\u6f54\u6de8\u6211\u5011\u7684\u5fc3\uff0c\u53ef\u4ee5\u628a\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 18\uff1a21~35 18\uff1a21 \u90a3\u6642\uff0c\u5f7c\u5f97\u9032\u524d\u4f86\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5f1f\u5144\u5f97\u7f6a\u6211\uff0c\u6211\u7576\u9952\u6055\u4ed6\u5e7e\u6b21\u5462\uff1f\u5230 &#8230; <a title=\"2021 &#8211; 02 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 18\uff1a21~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2135\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 18\uff1a21~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9237,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9107","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9107","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9107"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9107\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9237"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}