{"id":5313,"date":"2018-09-12T12:55:45","date_gmt":"2018-09-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5313"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-19%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-19%ef%bc%9a17\/","title":{"rendered":"2018 &#8211; 09 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0a 19\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 19\uff1a1~7<br \/>\n19\uff1a1 \u6b64\u5f8c\uff0c\u4e9e\u636b\u4eba\u7684\u738b\u62ff\u8f44\u6b7b\u4e86\uff0c\u4ed6\u5152\u5b50\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n19\uff1a2 \u5927\u885b\u8aaa\uff1a\u300c\u6211\u8981\u7167\u54c8\u5ae9\u7684\u7236\u89aa\u62ff\u8f44\u539a\u5f85\u6211\u7684\u6069\u5178\u539a\u5f85\u54c8\u5ae9\u3002\u300d\u65bc\u662f\u5927\u885b\u5dee\u9063\u4f7f\u8005\u70ba\u4ed6\u55aa\u7236\u5b89\u6170\u4ed6\u3002\u5927\u885b\u7684\u81e3\u50d5\u5230\u4e86\u4e9e\u636b\u4eba\u7684\u5883\u5167\u898b\u54c8\u5ae9\uff0c\u8981\u5b89\u6170\u4ed6\uff0c<br \/>\n19\uff1a3 \u4f46\u4e9e\u636b\u4eba\u7684\u9996\u9818\u5c0d\u54c8\u5ae9\u8aaa\uff1a\u300c\u5927\u885b\u5dee\u4eba\u4f86\u5b89\u6170\u4f60\uff0c\u4f60\u60f3\u4ed6\u662f\u5c0a\u656c\u4f60\u7236\u89aa\u55ce\uff1f\u4ed6\u7684\u81e3\u50d5\u4f86\u898b\u4f60\u4e0d\u662f\u70ba\u8a73\u5bdf\u7aba\u63a2\u3001\u50be\u8986\u9019\u5730\u55ce\uff1f\u300d<br \/>\n19\uff1a4 \u54c8\u5ae9\u4fbf\u5c07\u5927\u885b\u81e3\u50d5\u7684\u9b0d\u9b1a\u5243\u53bb\u4e00\u534a\uff0c\u53c8\u5272\u65b7\u4ed6\u5011\u4e0b\u534a\u622a\u7684\u8863\u670d\uff0c\u4f7f\u4ed6\u5011\u9732\u51fa\u4e0b\u9ad4\uff0c\u6253\u767c\u4ed6\u5011\u56de\u53bb\u3002<br \/>\n19\uff1a5 \u6709\u4eba\u5c07\u81e3\u50d5\u6240\u9047\u7684\u4e8b\u544a\u8a34\u5927\u885b\uff0c\u4ed6\u5c31\u5dee\u4eba\u53bb\u8fce\u63a5\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u751a\u89ba\u7f9e\u6065\uff1b\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300c\u53ef\u4ee5\u4f4f\u5728\u8036\u5229\u54e5\uff0c\u7b49\u5230\u9b0d\u9b1a\u9577\u8d77\u518d\u56de\u4f86\u3002\u300d<br \/>\n19\uff1a6 \u4e9e\u636b\u4eba\u77e5\u9053\u5927\u885b\u618e\u60e1\u4ed6\u5011\uff0c\u54c8\u5ae9\u548c\u4e9e\u636b\u4eba\u5c31\u6253\u767c\u4eba\u62ff\u4e00\u5343\u4ed6\u9023\u5f97\u9280\u5b50\uff0c\u5f9e\u7c73\u6240\u6ce2\u5927\u7c73\u3001\u4e9e\u862d\u3001\u746a\u8fe6\u3001\u7463\u5df4\u96c7\u6230\u8eca\u548c\u99ac\u5175\uff0c<br \/>\n19\uff1a7 \u65bc\u662f\u96c7\u4e86\u4e09\u842c\u4e8c\u5343\u8f1b\u6230\u8eca\u548c\u746a\u8fe6\u738b\u4e26\u4ed6\u7684\u8ecd\u5175\uff1b\u4ed6\u5011\u4f86\u5b89\u71df\u5728\u7c73\u5e95\u5df4\u524d\u3002\u4e9e\u636b\u4eba\u4e5f\u5f9e\u4ed6\u5011\u7684\u57ce\u88cf\u51fa\u4f86\uff0c\u805a\u96c6\u4ea4\u6230\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 19\uff1a2 \u300c\u5927\u885b\u8aaa\uff1a\u6211\u8981\u7167\u54c8\u5ae9\u7684\u7236\u89aa\u62ff\u8f44\u539a\u5f85\u6211\u7684\u6069\u5178\u539a\u5f85\u54c8\u5ae9\u3002\u300d\u65bc\u662f\u5927\u885b\u5dee\u9063\u4f7f\u8005\u70ba\u4ed6\u55aa\u7236\u5b89\u6170\u4ed6\u3002\u5927\u885b\u7684\u81e3\u50d5\u5230\u4e86\u4e9e\u636b\u4eba\u7684\u5883\u5167\u898b\u54c8\u5ae9\uff0c\u8981\u5b89\u6170\u4ed6\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4e9e\u636b\u4eba\u662f\u5c45\u4f4f\u5728\u7d04\u65e6\u6cb3\u6771\u908a\u7684\u4e00\u500b\u5c0f\u6c11\u65cf\uff0c\u8d77\u6e90\u662f\u4e9e\u4f2f\u62c9\u7f55\u4f84\u5b50\u7f85\u5f97\u7684\u5e7c\u5973\uff0c\u8207\u7236\u89aa\u4e82\u502b\u6240\u751f\u7684\u5f8c\u4ee3\uff0c\u88ab\u8996\u70ba\u4e0d\u6f54\u6de8\u3002\u5728\u6383\u7f85\u505a\u738b\uff0c\u5927\u885b\u8eb2\u907f\u6383\u7f85\u8ffd\u6bba\u7684\u671f\u9593\uff0c\u8207\u5927\u885b\u6709\u7d50\u76df\u7684\u95dc\u4fc2\u3002v1\u63d0\u5230\u6b7b\u53bb\u7684\u4e9e\u636b\u738b\u62ff\u8f44\uff0c\u5728\u4f4d\u5f88\u4e45\uff0c\u4ed6\u4e00\u76f4\u5b88\u4f4f\u8ddf\u5927\u885b\u7684\u548c\u7d04\uff0c\u6c92\u6709\u8ddf\u5176\u4ed6\u570b\u5bb6\u806f\u5408\u5c0d\u4ed8\u4ee5\u8272\u5217\u4eba\u3002\u76f4\u5230\u62ff\u8f44\u904e\u4e16\u4e86\uff0c\u5927\u885b\u5c31\u6d3e\u4eba\u8868\u793a\u54c0\u60bc\uff0c\u4e26\u7e7c\u7e8c\u4fdd\u6301\u5169\u570b\u4e4b\u9593\u7684\u548c\u5e73\u95dc\u4fc2\u3002\u4f46\u4e9e\u636b\u4eba\u7684\u65b0\u738b\u53cd\u5012\u56b4\u91cd\u7684\u7f9e\u8fb1\u90a3\u4e9b\u4f7f\u8005\uff0c\u516c\u958b\u8868\u660e\u8981\u8207\u4ee5\u8272\u5217\u4eba\u70ba\u6575\u3002<\/p>\n<p>\uff081\uff09\u9019\u500b\u4e9e\u636b\u4eba\u7684\u65b0\u738b\u54c8\u5ae9\u624d\u4e0a\u4efb\uff0c\u5c31\u88ab\u81ea\u5df1\u541b\u738b\u7684\u5730\u4f4d\u8207\u6b0a\u52e2\u6c96\u660f\u4e86\u982d\uff0c\u807d\u4fe1\u8b92\u8a00\uff0c\u4e0d\u601d\u5206\u8fa8\uff0c\u7adf\u516c\u7136\u7f9e\u8fb1\u5927\u885b\u6d3e\u4f86\u5b89\u6170\u4fee\u597d\u7684\u4f7f\u81e3\uff0c\u4e26\u6c7a\u5b9a\u8981\u5411\u4ee5\u8272\u5217\u5ba3\u6230\u3002\u9019\u88cf\u4ed6\u72af\u4e86\u4e8c\u500b\u660e\u986f\u6975\u5927\u7684\u932f\u8aa4\uff0c\u7b2c\u4e00\u500b\u662f\u9a55\u50b2\uff0c\u7b2c\u4e8c\u500b\u662f\u7121\u77e5\u3002\u9a55\u50b2\u662f\u56e0\u70ba\u4ed6\u7684\u4f5c\u738b\u662f\u63a5\u66ff\u7236\u89aa\u7684\u4f4d\u7f6e\uff0c\u9019\u5c31\u662f\u541b\u738b\u5236\u5ea6\u7684\u60b2\u54c0\uff0c\u541b\u738b\u5236\u5ea6\u4e00\u822c\u662f\u4e16\u8972\u5236\u5ea6\uff0c\u7236\u50b3\u5b50\u3001\u5b50\u50b3\u5b6b\uff0c\u6a19\u6e96\u7684\u5bb6\u65cf\u4f01\u696d\u3002\u4f46\u662f\u4e00\u822c\u4f86\u770b\u7236\u89aa\u597d\u7684\uff0c\u5152\u5b50\u4e0d\u898b\u5f97\u597d\uff0c\u751a\u81f3\u300c\u5bcc\u4e0d\u904e\u4e09\u4ee3\u300d\uff0c\u9023\u5927\u885b\u7684\u5b6b\u5b50\u4e5f\u662f\u4e00\u6a23\u3002\u53ef\u6190\u7684\u662f\u4e00\u500b\u660f\u5eb8\u7684\u541b\u738b\u5e36\u4f86\u7684\u707d\u96e3\uff0c\u662f\u6574\u500b\u570b\u5bb6\u6027\u7684\uff0c\u9019\u5c31\u662f\u541b\u738b\u5236\u5ea6\u7684\u60b2\u54c0\uff0c\u4e5f\u662f\u7576\u521d\u4e0a\u5e1d\u63d0\u9192\u4ee5\u8272\u5217\u9078\u64c7\u5f8c\u7684\u81ea\u98df\u60e1\u679c\u3002\u5927\u885b\u4f5c\u738b\u662f\u7d93\u6b77\u904e\u4e0a\u5e1d10\u5e7e\u5e74\u7684\u8003\u9a57\u8207\u71ac\u7149\uff0c\u751f\u547d\u7d93\u904e\u7834\u788e\u8207\u66f4\u65b0\uff0c\u80fd\u5920\u627f\u63a5\u91cd\u4efb\u8207\u795d\u798f\u3002\u4f46\u662f\u54c8\u5ae9\u6367\u8457\u91d1\u6e6f\u5319\u51fa\u751f\uff0c\u5c31\u50cf\u5bcc\u4e8c\u4ee3\u5982\u679c\u6c92\u6709\u81ea\u89ba\u53cd\u7701\u7684\u5fc3\uff0c\u5c31\u5bb9\u6613\u6709\u4e00\u500b\u9a55\u50b2\u8207\u5e7c\u7a1a\u7684\u5fc3\u614b\u3002\u6240\u4ee5\u6709\u6642\u5019\u4e0a\u5e1d\u5141\u8a31\u4e0a\u4e00\u4ee3\u767d\u624b\u8d77\u5bb6\uff0c\u7d93\u904e\u8003\u9a57\u8207\u71ac\u7149\u518d\u627f\u63a5\u795d\u798f\u53cd\u800c\u662f\u597d\u7684\uff0c\u53cd\u800c\u7b2c\u4e8c\u4ee3\u5982\u679c\u7ac9\u58de\u4e86\uff0c\u901a\u5e38\u4e0a\u4e00\u4ee3\u8f9b\u82e6\u7d93\u71df\u7684\u7522\u696d\u5c31\u8981\u88ab\u6557\u5149\u4e86\u3002<\/p>\n<p>\u54c8\u5ae9\u7684\u7b2c\u4e8c\u500b\u932f\u8aa4\u662f\u7121\u77e5\uff0c\u7adf\u7136\u807d\u4fe1\u8b92\u8a00\uff0c\u4e0d\u601d\u5206\u8fa8\uff0c\u8aa4\u5224\u6642\u52e2\uff0c\u6311\u8d77\u6230\u722d\u3002\u9019\u8b93\u6211\u60f3\u5230\u5927\u885b\u7684\u5b6b\u5b50\u7f85\u6ce2\u5b89\u8ddf\u54c8\u5ae9\u5f88\u50cf\uff0c\u4e5f\u662f\u624d\u525b\u4e0a\u4efb\uff0c\u5c31\u807d\u4fe1\u5e74\u8f15\u670b\u53cb\u7121\u77e5\u7684\u8b92\u8a00\uff0c\u7d50\u679c\u9020\u6210\u4ee5\u8272\u5217\u570b\u5bb6\u5206\u88c2\u3002\u5728\u6574\u672c\u8056\u7d93\u88cf\u9762\uff0c\u5927\u885b\u662f\u4ee5\u8272\u5217\u6b77\u53f2\u6700\u6210\u529f\u7684\u4e00\u4f4d\u541b\u738b\uff0c\u79d8\u8a23\u6211\u5011\u5df2\u7d93\u53cd\u8986\u63d0\u904e\u4e86\uff0c\u5c31\u662f\u300c\u51e1\u4e8b\u6c42\u554f\u8036\u548c\u83ef\u300d\u3002\u5927\u885b\u7684\u5b6b\u5b50\uff0c\u4e0d\u6c42\u554f\u795e\uff0c\u6c42\u554f\u670b\u53cb\uff0c\u54c8\u5ae9\u4fe1\u932f\u8b92\u8a00\uff0c\u7d50\u679c\u9020\u6210\u6574\u500b\u570b\u5bb6\u7684\u6557\u4ea1\u3002\u4ee5\u8272\u5217\u5f8c\u4f86\u7684\u4e9e\u54c8\u738b\u5247\u662f\u807d\u4fe1\u62dc\u5076\u50cf\u5df4\u529b\u7684\u59bb\u5b50\u8036\u6d17\u5225\uff0c\u6210\u4e86\u5317\u570b\u4ee5\u8272\u5217\u6700\u58de\u7684\u738b\u3002\u5f9e\u6211\u5011\u7684\u7956\u5148\u4e9e\u7576\u590f\u5a03\u958b\u59cb\uff0c\u6bcf\u4e00\u500b\u4eba\u4e00\u751f\u5c31\u4e00\u76f4\u5728\u4f5c\u6c7a\u5b9a\uff0c\u8981\u807d\u795e\u7684\uff0c\u9084\u662f\u8f49\u53bb\u807d\u9b54\u9b3c\u7684\uff0c\u5225\u4eba\u7684\uff0c\u81ea\u5df1\u7684\u3001\u5c08\u696d\u7684\u2026\u3002\u4ee3\u4e0b20\uff1a20\u300c\u4fe1\u8036\u548c\u83ef\uff0d\u4f60\u5011\u7684\u4e0a\u5e1d\u5c31\u5fc5\u7acb\u7a69\uff1b\u4fe1\u4ed6\u7684\u5148\u77e5\u5c31\u5fc5\u4ea8\u901a\u3002\u300d\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u96d6\u7136\u4e0d\u662f\u541b\u738b\uff0c\u4f46\u662f\u6211\u5011\u7684\u751f\u547d\u3001\u8ca1\u7522\u3001\u5bb6\u4eba\u2026\uff0c\u6240\u6709\u7684\u4e00\u5207\uff0c\u662f\u5426\u8499\u795e\u795d\u798f\u7acb\u7a69\uff0c\u90fd\u4e00\u6a23\u9700\u8981\u300c\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u9806\u670d\u300d\u3002\u9019\u5c31\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u9019\u9ebc\u5f37\u8abf\u300c\u51e1\u4e8b\u5bdf\u9a57\u300d\u7684\u91cd\u8981\u6027\uff0c\u6211\u5011\u6240\u807d\u5230\u7684\uff0c\u7a76\u7adf\u662f\u51fa\u65bc\u795e\u7684\u55ce\uff1f\u662f\u5408\u4e4e\u771f\u7406\u7684\u55ce\uff1f\u6709\u8056\u9748\u7684\u5e73\u5b89\u8207\u611f\u52d5\u55ce\uff1f\u9084\u662f\u6211\u5011\u5be7\u53ef\u807d\u4fe1\u670b\u53cb\u7684\u3001\u5c08\u696d\u7684\uff0c\u8d85\u904e\u81ea\u5df1\u6c42\u554f\u795e\uff1f<\/p>\n<p>\uff082\uff09\u54c8\u5ae9\u4e00\u932f\u518d\u932f\uff0c\u4e0d\u77e5\u6094\u6539\u3002\u5148\u662f\u60e1\u610f\u7f9e\u8fb1\u4e86\u5927\u885b\u7684\u4f7f\u8005\uff0c\u4e5f\u5c31\u662f\u7b49\u65bc\u7576\u9762\u7f9e\u8fb1\u4e86\u5927\u885b\u4e00\u6a23\u3002\u5f8c\u4f86\u662f\u82b1\u5927\u9322\u5f9e\u4e9e\u862d\u4eba\u8acb\u4e86\u96c7\u50ad\u5175\uff0c\u8981\u4f86\u64fa\u9663\u8207\u5927\u885b\u722d\u6230\u3002\u9019\u5c31\u50cf\u6383\u7f85\u738b\u4e00\u6a23\uff0c\u70ba\u4e86\u5bb3\u6015\u81ea\u5df1\u7684\u738b\u4f4d\u4e0d\u4fdd\uff0c\u4e7e\u8106\u300c\u4e3b\u52d5\u51fa\u64ca\u300d\uff0c\u6d88\u6ec5\u4e00\u5207\u53ef\u80fd\u7684\u5a01\u8105\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u5927\u885b\u9019\u500b\u773c\u4e2d\u91d8\u3002\u54c8\u5ae9\u4e5f\u662f\u4e00\u6a23\uff0c\u807d\u4fe1\u8b92\u8a00\u8aa4\u4ee5\u70ba\u5927\u885b\u8981\u4f86\u6d88\u6ec5\u4ed6\uff0c\u4e7e\u8106\u5148\u4e0b\u624b\u70ba\u5f37\u8981\u6ec5\u6389\u5927\u885b\u3002\u9019\u7a2e\u56e0\u70ba\u5bb3\u6015\u7684\u52d5\u6a5f\u53cd\u800c\u6311\u8d77\u6230\u722d\uff0c\u5176\u5be6\u662f\u6c92\u6709\u5b89\u5168\u611f\uff0c\u662f\u6d3b\u5728\u6050\u61fc\u3001\u4e0d\u5b89\u3001\u88ab\u74b0\u5883\u7121\u76e1\u7684\u6298\u78e8\u75db\u82e6\u4e4b\u4e2d\u3002\u56e0\u70ba\u4ed6\u5011\u5171\u540c\u7684\u554f\u984c\uff0c\u5c31\u662f\u76ee\u4e2d\u7121\u795e\uff0c\u81ea\u4ee5\u70ba\u738b\uff0c\u81ea\u4ee5\u70ba\u4e3b\u3001\u81ea\u4ee5\u70ba\u795e\uff0c\u7136\u5f8c\u5c31\u5c08\u9760\u81ea\u5df1\u3002\u4e0d\u50cf\u5927\u885b\uff0c\u7576\u5fc3\u4e2d\u8edf\u5f31\u7684\u6642\u5019\uff0c\u5927\u885b\u7684\u53cd\u61c9\u5c31\u662f\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u7d50\u679c\u53cd\u800c\u5f97\u5230\u5167\u5fc3\u7684\u5e73\u975c\u8207\u570b\u5bb6\u5916\u5728\u74b0\u5883\u7684\u5e73\u5b89\uff01\u4e00\u500b\u4eba\u6709\u795e\u8207\u6c92\u6709\u795e\uff0c\u751f\u547d\u4e2d\u7684\u53cd\u61c9\u8207\u7d50\u679c\u5929\u5dee\u5730\u9060\u3002\u6c92\u6709\u795e\u7684\u4eba\u5929\u5929\u6d3b\u5728\u6050\u61fc\u3001\u778e\u5fd9\u3001\u885d\u7a81\u3001\u5167\u5fc3\u7684\u722d\u6230\u3001\u6c92\u6709\u5b89\u5168\u611f\u3001\u6c92\u6709\u5e73\u5b89\u3001\u8eab\u5fc3\u4ff1\u75b2\uff0c\u4e0d\u65b7\u4f5c\u932f\u6c7a\u5b9a\u3002\u4f46\u662f\u5fc3\u4e2d\u6709\u795e\u7684\u4eba\uff0c\u5fc3\u4e2d\u501a\u9760\u795e\uff0c\u5c31\u5f97\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5b89\u7a69\u3001\u529b\u91cf\u3001\u8c50\u76db\u3002\u53ef\u60dc\u7684\u662f\uff0c\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u96d6\u7136\u53d7\u4e86\u6d17\uff0c\u537b\u8ddf\u975e\u57fa\u7763\u5f92\u6c92\u6709\u4e8c\u6a23\u4e0d\u597d\u597d\u501a\u9760\u795e\uff0c\u9084\u662f\u9078\u64c7\u81ea\u5df1\u60f3\u8981\u7576\u738b\u7576\u4e3b\uff0c\u5c08\u9760\u81ea\u5df1\uff0c\u504f\u884c\u5df1\u8def\uff0c\u7d50\u679c\u540c\u6a23\u6d3b\u5728\u75db\u82e6\u8207\u5931\u6557\u4e4b\u4e2d\u3002\u8a31\u591a\u75db\u82e6\u767d\u767d\u53d7\uff0c\u662f\u4eba\u548e\u7531\u81ea\u53d6\uff0c\u81ea\u8a0e\u82e6\u5403\uff0c\u6211\u5011\u9700\u8981\u66f4\u65b0\u8207\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u54c8\u5ae9\u6240\u72af\u4e0b\u56b4\u91cd\u7684\u932f\u8aa4\uff0c\u4e5f\u662f\u6211\u7d93\u5e38\u4e00\u72af\u518d\u72af\u7684\u932f\uff0c\u5c31\u662f\u9a55\u50b2\u3001\u7121\u77e5\u3001\u4e0d\u52a0\u5206\u8fa8\u3001\u4e0d\u5c0b\u6c42\u795e\u3001\u4e0d\u501a\u9760\u795e\u3001\u56e0\u70ba\u6050\u61fc\u6182\u616e\u800c\u505a\u932f\u6c7a\u5b9a\uff0c\u537b\u4e0d\u662f\u56e0\u70ba\u4fe1\u9760\u795e\u6709\u5e73\u5b89\u7684\u5fc3\u800c\u5b89\u7a69\u5ea6\u65e5\u3002\u96e3\u602a\u6211\u904e\u53bb\u7d93\u5e38\u6c92\u4e8b\u6372\u5165\u8a31\u591a\u81ea\u627e\u7684\u9ebb\u7169\u8207\u722d\u6230\u4e4b\u4e2d\u3002\u9019\u5e7e\u5e74\u7279\u5225\u7559\u5fc3\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u4f86\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\u8207\u65e8\u610f\uff0c\u4e5f\u8981\u81ea\u5df1\u7559\u5fc3\u51e1\u4e8b\u51e1\u8a71\u90fd\u8981\u7528\u795e\u7684\u8a71\u8207\u8056\u9748\u7684\u5e73\u5b89\u5bdf\u9a57\u5206\u8fa8\u5370\u8b49\uff0c\u907f\u514d\u5728\u6050\u61fc\u6216\u8caa\u5a6a\u4e4b\u4e2d\u4f5c\u932f\u6c7a\u5b9a\uff0c\u9677\u5165\u4e0d\u5fc5\u8981\u7684\u7d1b\u722d\u75db\u82e6\u3002\u611f\u8b1d\u4e3b\uff0c\u4e45\u75c5\u6216\u8a31\u53ef\u4ee5\u6210\u826f\u91ab\uff0c\u8a31\u591a\u7684\u5931\u6557\u53ef\u4ee5\u8b8a\u6210\u6211\u5011\u65e5\u5f8c\u6210\u9577\u7684\u990a\u5206\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u5927\u885b\u300c\u51e1\u4e8b\u6c42\u554f\u795e\u300d\uff0c\u907f\u514d\u54c8\u5ae9\u6240\u72af\u7684\u932f\u8aa4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 19\uff1a1~7 19\uff1a1 \u6b64\u5f8c\uff0c\u4e9e\u636b\u4eba\u7684\u738b\u62ff\u8f44\u6b7b\u4e86\uff0c\u4ed6\u5152\u5b50\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002 19\uff1a2 \u5927\u885b\u8aaa\uff1a\u300c\u6211\u8981\u7167\u54c8\u5ae9 &#8230; <a title=\"2018 &#8211; 09 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0a 19\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-19%ef%bc%9a17\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0a 19\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5383,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5313","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5313","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5313"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5313\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5383"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5313"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5313"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5313"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}