{"id":5803,"date":"2018-12-27T12:55:45","date_gmt":"2018-12-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5803"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-34%ef%bc%9a1433","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-34%ef%bc%9a1433\/","title":{"rendered":"2018 &#8211; 12 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 34\uff1a14~33"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 34\uff1a14~33<br \/>\n34\uff1a14 \u4ed6\u5011\u5c07\u5949\u5230\u8036\u548c\u83ef\u6bbf\u7684\u9280\u5b50\u904b\u51fa\u4f86\u7684\u6642\u5019\uff0c\u796d\u53f8\u5e0c\u52d2\u5bb6\u5076\u7136\u5f97\u4e86\u6469\u897f\u6240\u50b3\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u66f8\u3002<br \/>\n34\uff1a15 \u5e0c\u52d2\u5bb6\u5c0d\u66f8\u8a18\u6c99\u756a\u8aaa\uff1a\u300c\u6211\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u5f97\u4e86\u5f8b\u6cd5\u66f8\u3002\u300d\u9042\u5c07\u66f8\u905e\u7d66\u6c99\u756a\u3002<br \/>\n34\uff1a16 \u6c99\u756a\u628a\u66f8\u62ff\u5230\u738b\u90a3\u88cf\uff0c\u56de\u8986\u738b\u8aaa\uff1a\u300c\u51e1\u4ea4\u7d66\u50d5\u4eba\u5011\u8fa6\u7684\u90fd\u8fa6\u7406\u4e86\u3002<br \/>\n34\uff1a17 \u8036\u548c\u83ef\u6bbf\u88cf\u7684\u9280\u5b50\u5012\u51fa\u4f86\uff0c\u4ea4\u7d66\u7763\u5de5\u7684\u548c\u5320\u4eba\u7684\u624b\u88cf\u4e86\u3002\u300d<br \/>\n34\uff1a18 \u66f8\u8a18\u6c99\u756a\u53c8\u5c0d\u738b\u8aaa\uff1a\u300c\u796d\u53f8\u5e0c\u52d2\u5bb6\u905e\u7d66\u6211\u4e00\u5377\u66f8\u3002\u300d\u6c99\u756a\u5c31\u5728\u738b\u9762\u524d\u8b80\u90a3\u66f8\u3002<br \/>\n34\uff1a19 \u738b\u807d\u898b\u5f8b\u6cd5\u4e0a\u7684\u8a71\uff0c\u5c31\u6495\u88c2\u8863\u670d\uff0c<br \/>\n34\uff1a20 \u5429\u5490\u5e0c\u52d2\u5bb6\u8207\u6c99\u756a\u7684\u5152\u5b50\u4e9e\u5e0c\u7518\u3001\u7c73\u8fe6\u7684\u5152\u5b50\u4e9e\u6bd4\u9813\u3001\u66f8\u8a18\u6c99\u756a\uff0c\u548c\u738b\u7684\u81e3\u50d5\u4e9e\u6492\u96c5\u8aaa\uff1a<br \/>\n34\uff1a21 \u300c\u4f60\u5011\u53bb\u70ba\u6211\u3001\u70ba\u4ee5\u8272\u5217\u548c\u7336\u5927\u5269\u4e0b\u7684\u4eba\uff0c\u4ee5\u9019\u66f8\u4e0a\u7684\u8a71\u6c42\u554f\u8036\u548c\u83ef\uff1b\u56e0\u6211\u5011\u5217\u7956\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u7684\u8a00\u8a9e\uff0c\u6c92\u6709\u7167\u9019\u66f8\u4e0a\u6240\u8a18\u7684\u53bb\u884c\uff0c\u8036\u548c\u83ef\u7684\u70c8\u6012\u5c31\u5012\u5728\u6211\u5011\u8eab\u4e0a\u3002\u300d<br \/>\n34\uff1a22 \u65bc\u662f\uff0c\u5e0c\u52d2\u5bb6\u548c\u738b\u6240\u6d3e\u7684\u773e\u4eba\u90fd\u53bb\u898b\u5973\u5148\u77e5\u6236\u52d2\u5927\u3002\u6236\u52d2\u5927\u662f\u638c\u7ba1\u79ae\u670d\u6c99\u9f8d\u7684\u59bb\uff0c\u6c99\u9f8d\u662f\u54c8\u65af\u62c9\u7684\u5b6b\u5b50\u3001\u7279\u74e6\u7684\u5152\u5b50\u3002\u6236\u52d2\u5927\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7b2c\u4e8c\u5340\uff1b\u4ed6\u5011\u8acb\u554f\u65bc\u5979\u3002<br \/>\n34\uff1a23 \u5979\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u53ef\u4ee5\u56de\u8986\u90a3\u5dee\u9063\u4f60\u5011\u4f86\u898b\u6211\u7684\u4eba\u8aaa\uff0c<br \/>\n34\uff1a24 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u7167\u8457\u5728\u7336\u5927\u738b\u9762\u524d\u6240\u8b80\u90a3\u66f8\u4e0a\u7684\u4e00\u5207\u5492\u8a5b\uff0c\u964d\u798d\u8207\u9019\u5730\u548c\u5176\u4e0a\u7684\u5c45\u6c11\uff1b<br \/>\n34\uff1a25 \u56e0\u70ba\u4ed6\u5011\u96e2\u68c4\u6211\uff0c\u5411\u5225\u795e\u71d2\u9999\uff0c\u7528\u4ed6\u5011\u624b\u6240\u505a\u7684\u60f9\u6211\u767c\u6012\uff0c\u6240\u4ee5\u6211\u7684\u5fff\u6012\u5982\u706b\u5012\u5728\u9019\u5730\u4e0a\uff0c\u7e3d\u4e0d\u7184\u6ec5\u3002\u300f<br \/>\n34\uff1a26 \u7136\u800c\u5dee\u9063\u4f60\u5011\u4f86\u6c42\u554f\u8036\u548c\u83ef\u7684\u7336\u5927\u738b\uff0c\u4f60\u5011\u8981\u9019\u6a23\u56de\u8986\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u81f3\u65bc\u4f60\u6240\u807d\u898b\u7684\u8a71\uff0c<br \/>\n34\uff1a27 \u5c31\u662f\u807d\u898b\u6211\u6307\u8457\u9019\u5730\u548c\u5176\u4e0a\u5c45\u6c11\u6240\u8aaa\u7684\u8a71\uff0c\u4f60\u4fbf\u5fc3\u88cf\u656c\u670d\uff0c\u5728\u6211\u9762\u524d\u81ea\u5351\uff0c\u6495\u88c2\u8863\u670d\uff0c\u5411\u6211\u54ed\u6ce3\uff0c\u56e0\u6b64\u6211\u61c9\u5141\u4e86\u4f60\u3002\u9019\u662f\u6211\u2500\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n34\uff1a28 \u6211\u5fc5\u4f7f\u4f60\u5e73\u5e73\u5b89\u5b89\u5730\u6b78\u5230\u58b3\u5893\uff0c\u5230\u4f60\u5217\u7956\u90a3\u88cf\uff0c\u6211\u8981\u964d\u8207\u9019\u5730\u548c\u5176\u4e0a\u5c45\u6c11\u7684\u4e00\u5207\u707d\u798d\uff0c\u4f60\u4e5f\u4e0d\u81f4\u89aa\u773c\u770b\u898b\u3002\u300f\u300d\u4ed6\u5011\u5c31\u56de\u8986\u738b\u53bb\u4e86\u3002<br \/>\n34\uff1a29 \u738b\u5dee\u9063\u4eba\u62db\u805a\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u773e\u9577\u8001\u4f86\u3002<br \/>\n34\uff1a30 \u738b\u548c\u7336\u5927\u773e\u4eba\uff0c\u8207\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u4e26\u796d\u53f8\u5229\u672a\u4eba\uff0c\u4ee5\u53ca\u6240\u6709\u7684\u767e\u59d3\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u90fd\u4e00\u540c\u4e0a\u5230\u8036\u548c\u83ef\u7684\u6bbf\uff1b\u738b\u5c31\u628a\u6bbf\u88cf\u6240\u5f97\u7684\u7d04\u66f8\u5ff5\u7d66\u4ed6\u5011\u807d\u3002<br \/>\n34\uff1a31 \u738b\u7ad9\u5728\u4ed6\u7684\u5730\u4f4d\u4e0a\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u7d04\uff0c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u66f8\u4e0a\u6240\u8a18\u7684\u7d04\u8a00\uff1b<br \/>\n34\uff1a32 \u53c8\u4f7f\u4f4f\u8036\u8def\u6492\u51b7\u548c\u4fbf\u96c5\u61ab\u7684\u4eba\u90fd\u670d\u5f9e\u9019\u7d04\u3002\u65bc\u662f\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u90fd\u9075\u884c\u4ed6\u5011\u5217\u7956\u4e4b\u3000\u795e\u7684\u7d04\u3002<br \/>\n34\uff1a33 \u7d04\u897f\u4e9e\u5f9e\u4ee5\u8272\u5217\u5404\u8655\u5c07\u4e00\u5207\u53ef\u618e\u4e4b\u7269\u76e1\u90fd\u9664\u6389\uff0c\u4f7f\u4ee5\u8272\u5217\u5883\u5167\u7684\u4eba\u90fd\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002\u7d04\u897f\u4e9e\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u5c31\u8ddf\u5f9e\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u7e3d\u4e0d\u96e2\u958b\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 34\uff1a19 \u738b\u807d\u898b\u5f8b\u6cd5\u4e0a\u7684\u8a71\uff0c\u5c31\u6495\u88c2\u8863\u670d\uff0c<br \/>\n34\uff1a27 \u5c31\u662f\u807d\u898b\u6211\u6307\u8457\u9019\u5730\u548c\u5176\u4e0a\u5c45\u6c11\u6240\u8aaa\u7684\u8a71\uff0c\u4f60\u4fbf\u5fc3\u88cf\u656c\u670d\uff0c\u5728\u6211\u9762\u524d\u81ea\u5351\uff0c\u6495\u88c2\u8863\u670d\uff0c\u5411\u6211\u54ed\u6ce3\uff0c\u56e0\u6b64\u6211\u61c9\u5141\u4e86\u4f60\u3002\u9019\u662f\u6211\u2500\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n34\uff1a31 \u738b\u7ad9\u5728\u4ed6\u7684\u5730\u4f4d\u4e0a\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u7d04\uff0c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u66f8\u4e0a\u6240\u8a18\u7684\u7d04\u8a00\uff1b<br \/>\n34\uff1a33 \u7d04\u897f\u4e9e\u5f9e\u4ee5\u8272\u5217\u5404\u8655\u5c07\u4e00\u5207\u53ef\u618e\u4e4b\u7269\u76e1\u90fd\u9664\u6389\uff0c\u4f7f\u4ee5\u8272\u5217\u5883\u5167\u7684\u4eba\u90fd\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002\u7d04\u897f\u4e9e\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u5c31\u8ddf\u5f9e\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u7e3d\u4e0d\u96e2\u958b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6b63\u7576\u7d04\u897f\u4e9e\u738b\u4ea4\u4ee3\u5c07\u9280\u5b50\u9001\u7d66\u5927\u796d\u53f8\u5e0c\u52d2\u5bb6\u91cd\u4fee\u8056\u6bbf\uff0cv14\u300c\u796d\u53f8\u5e0c\u52d2\u5bb6\u5076\u7136\u5f97\u4e86\u6469\u897f\u6240\u50b3\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u66f8\u3002\u300d\u4ec0\u9ebc\u662f\u300c\u5076\u7136\u5f97\u4e86\uff1f\u300d\u53ef\u80fd\u8868\u793a\u8056\u6bbf\u4e2d\u5df2\u7d93\u5f88\u4e45\u6c92\u6709\u770b\u904e\u5f8b\u6cd5\u66f8\u4e86\uff0c\u6240\u4ee5\u624d\u6703\u8aaa\u662f\u300c\u5076\u7136\u5f97\u4e86\u300d\u5f8b\u6cd5\u66f8\uff0c\u5176\u5be6\u9019\u662f\u4ef6\u5f88\u60b2\u54c0\u7684\u4e8b\u3002\u5728\u4eba\u770b\u4f86\u50cf\u662f\u300c\u5076\u7136\u5f97\u4e86\u300d\uff0c\u4f46\u6211\u5011\u61c9\u8a72\u76f8\u4fe1\u7684\u662f\u4e0a\u5e1d\u6545\u610f\u8b93\u5927\u796d\u53f8\u770b\u5230\u4e86\uff0c\u70ba\u8981\u5ff5\u7d66\u7d04\u897f\u4e9e\u738b\u807d\u3002\u56e0\u70bav18\u7576\u66f8\u8a18\u5c0d\u738b\u5ff5\u5f8b\u6cd5\u66f8\u6642\uff0c\u7d04\u897f\u4e9e\u738b\u7adf\u7136\u300c\u6495\u88c2\u8863\u670d\u300d\uff08v19\uff09\u3002\u6709\u4eba\u8aaa\u53ef\u80fd\u9019\u66f8\u662f\u7533\u547d\u8a18\uff0c\u7d04\u897f\u4e9e\u738b\u53ef\u80fd\u807d\u5230\u4e0a\u5e1d\u5be9\u5224\u7684\u4fe1\u606f\uff0c\u70ba\u8457\u570b\u5bb6\u5f97\u7f6a\u4e0a\u5e1d\u800c\u611f\u5230\u6182\u50b7\u75db\u6094\uff0c\u4e26\u4e14\u6c42\u554f\u5148\u77e5\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u5973\u5148\u77e5\u6236\u52d2\u5927\u8aaa\u4e86\uff0c\u4e0a\u5e1d\u5fc5\u5b9a\u6703\u5be9\u5224\u4ee5\u8272\u5217\u8207\u7336\u5927\u96e2\u68c4\u795e\u504f\u884c\u5df2\u8def\u7684\u7f6a\uff08\u6700\u5f8c\u90fd\u8981\u6ec5\u4ea1\uff09\uff0c\u4f46\u662f\u7d04\u897f\u4e9e\u738b\u70ba\u570b\u5bb6\u72af\u7f6a\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u8499\u795e\u6085\u7d0d\uff0c\u61c9\u8a31\u5728\u4ed6\u6d3b\u8457\u7684\u6642\u5019\uff0c\u5f97\u4eab\u5e73\u5b89\u3002\u65bc\u662f\u7d04\u897f\u4e9e\u738b\u300c\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u7d04\uff0c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u66f8\u4e0a\u6240\u8a18\u7684\u7d04\u8a00\u300d\uff08v31\uff09\uff0c\u53c8\u4f7f\u767e\u59d3\u300c\u90fd\u9075\u884c\u4ed6\u5011\u5217\u7956\u4e4b\u795e\u7684\u7d04\u3002\u300d\uff08v32\uff09<\/p>\n<p>\u6628\u5929\u6211\u5011\u770b\u898b\u7d04\u897f\u4e9e\u738b\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u5c31\u662f\u9664\u76e1\u5076\u50cf\uff0c\u91cd\u4fee\u8056\u6bbf\uff0c\u4f46\u9019\u4e9b\u90fd\u9084\u7b97\u662f\u5b97\u6559\u5916\u8868\u7684\u670d\u4e8b\u3002\u4e0a\u5e1d\u8b93\u7d04\u897f\u4e9e\u738b\u5f97\u5230\u5f8b\u6cd5\u66f8\uff0c\u53c8\u807d\u5230\u66f8\u4e2d\u7684\u4fe1\u606f\uff0c\u56e0\u6b64\u6182\u50b7\u75db\u6094\uff0c\u9019\u624d\u662f\u4fe1\u4ef0\u771f\u5be6\u7684\u5fa9\u8208\uff0c\u4e0d\u662f\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u800c\u662f\u300c\u8207\u795e\u7acb\u7d04\uff0c\u5c08\u5fc3\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\u3002\u300d\u4e0d\u4f46\u81ea\u5df1\u5982\u6b64\u884c\uff0c\u800c\u4e14\u662f\u300c\u738b\u7ad9\u5728\u4ed6\u7684\u5730\u4f4d\u4e0a\u300d\uff0c\u4e5f\u540c\u6a23\u6559\u5c0e\u767e\u59d3\u5982\u6b64\u53bb\u884c\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u6240\u671f\u5f85\u6211\u5011\u751f\u547d\u4e2d\u771f\u5be6\u7684\u5fa9\u8208\u3002\u5982\u679c\u4ed4\u7d30\u770b\u770b\uff0c\u9019\u5c31\u662f\u65b0\u7d04\u4e2d\u7684\u5927\u4f7f\u547d\u3002\u5927\u4f7f\u547d\u4e0d\u662f\u53ea\u6709\u5728\u5916\u9762\u7684\u52d5\u4f5c\u4e0a\uff0c\u53bb\u5ba3\u6559\u3001\u53bb\u50b3\u798f\u97f3\uff0c\u53bb\u70ba\u4eba\u65bd\u6d17\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u6559\u5c0e\u4ed6\u5011\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u4e0d\u4f46\u81ea\u5df1\u8981\u9075\u884c\uff0c\u4e5f\u8981\u6559\u5c0e\u9580\u5f92\u53bb\u9075\u884c\u3002\u795e\u4e0d\u8981\u53ea\u662f\u6211\u5011\u300c\u96e2\u68c4\u5076\u50cf\u300d\uff0c\u4e5f\u4e0d\u8981\u53ea\u662f\u300c\u91cd\u4fee\u8056\u6bbf\u300d\uff0c\u5230\u6559\u5802\u53bb\u805a\u805a\u6703\uff0c\u795e\u771f\u6b63\u8981\u6c42\u6211\u5011\u7684\u662f\u300c\u8207\u795e\u7acb\u7d04\uff0c\u5c08\u5fc3\u9806\u670d\u3001\u9075\u884c\u795e\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\u300d\uff0c\u4e0d\u4f46\u81ea\u5df1\u53bb\u884c\uff0c\u4e5f\u8981\u300c\u5728\u6211\u5011\u7684\u4f4d\u4efd\u4e0a\u300d\uff0c\u6559\u5c0e\u5225\u4eba\u5982\u6b64\u53bb\u884c\u3002\u795e\u770b\u91cd\u7942\u7684\u8a71\uff0c\u8d85\u904e\u4e00\u5207\u5b97\u6559\u6d3b\u52d5\uff0c\u554f\u984c\u662f\u6211\u5011\u662f\u5426\u4e5f\u540c\u6a23\u770b\u91cd\uff1f\u4e5f\u7acb\u7d04\u9075\u884c\uff1f\u4e5f\u6559\u5c0e\u9580\u5f92\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u66fe\u5c0d\u9580\u5f92\u8aaa\uff0c\u7942\u9084\u8981\u518d\u4f86\u5be9\u5224\u4e16\u754c\uff0c\u4f46\u662f\u5be9\u5224\u7684\u6a19\u6e96\uff0c\u5c31\u662f\u7942\u6240\u8aaa\u904e\u7684\u4e00\u5207\u8a71\uff0c\u4e5f\u5c31\u662f\u6574\u672c\u8056\u7d93\u3002\u9019\u5c31\u597d\u50cf\u6211\u5011\u5982\u679c\u72af\u7f6a\u537b\u63a8\u8aaa\u56e0\u70ba\u6211\u5011\u4e0d\u61c2\u6cd5\u5f8b\uff0c\u6cd5\u5b98\u662f\u4e0d\u6703\u63a1\u7d0d\u7684\u3002\u4eca\u5929\u6211\u5011\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u8ffd\u6c42\u5404\u5f0f\u5404\u6a23\u7684\u300c\u7b56\u7565\u65b9\u6cd5\u300d\uff0c\u60f3\u8981\u5feb\u901f\u5e36\u4eba\u4fe1\u4e3b\uff0c\u552f\u7368\u5c31\u662f\u4e0d\u80af\u4e56\u4e56\u7684\u6bcf\u5929\u597d\u597d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\u7684\u300c\u6495\u88c2\u8863\u670d\u300d\uff0c\u6182\u50b7\u75db\u6094\uff0c\u7acb\u7d04\u9075\u884c\u3002\u6211\u5011\u505a\u4e86\u592a\u591a\u5916\u9762\u7684\u5de5\u592b\uff0c\u4f46\u4e0a\u5e1d\u6700\u5728\u4e4e\u7684\u662f\u300c\u6211\u5011\u5c0d\u7942\u8a71\u8a9e\u7684\u53cd\u61c9\u5176\u5be6\u5982\u4f55\u300d\uff1f\u611f\u8b1d\u795e\uff0c\u8cdc\u7d66\u6211\u5011QT\u7684\u65b9\u6cd5\uff0cQT\u4e0d\u662f\u842c\u80fd\uff0c\u4f46\u7e3d\u662f\u958b\u59cb\u671d\u5411\u6b63\u78ba\u7684\u65b9\u5411\u6bcf\u5929\u53bb\u8d70\uff0c\u5c31\u662f\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\u53bb\u8b80\u795e\u7684\u8a71\uff0c\u4e5f\u7528\u795e\u7684\u8a71\u4f86\u6094\u6539\uff0c\u4f86\u9806\u670d\u3002\u6211\u500b\u4eba\u76f8\u4fe1\u6bcf\u5929\u795e\u900f\u904e\u7942\u7684\u8a71\u5c0d\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u6703\u8aaa\u8a71\uff0c\u96d6\u7136\u597d\u50cf\u8056\u7d93\u7d93\u6587\u90fd\u4e00\u6a23\uff0c\u4f46\u5c0d\u6bcf\u500b\u4eba\u7684\u610f\u7fa9\u5927\u4e0d\u76f8\u540c\u3002\u53ea\u8981\u6211\u5011\u9858\u610f\u300c\u6bcf\u5929\u90fd\u5c0a\u91cd\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u6211\u4e5f\u6df1\u4fe1\u6211\u5011\u6703\u6709\u66f4\u6df1\u7684\u5e73\u5b89\uff0c\u4e5f\u80fd\u6bcf\u5929\u9810\u5099\u81ea\u5df1\u7121\u6127\u898b\u4e3b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 34\uff1a14~33 34\uff1a14 \u4ed6\u5011\u5c07\u5949\u5230\u8036\u548c\u83ef\u6bbf\u7684\u9280\u5b50\u904b\u51fa\u4f86\u7684\u6642\u5019\uff0c\u796d\u53f8\u5e0c\u52d2\u5bb6\u5076\u7136\u5f97\u4e86\u6469\u897f\u6240\u50b3\u8036\u548c\u83ef &#8230; <a title=\"2018 &#8211; 12 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 34\uff1a14~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-34%ef%bc%9a1433\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 34\uff1a14~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5915,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5803","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5803","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5803"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5803\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5915"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5803"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5803"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5803"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}