{"id":14194,"date":"2023-05-18T00:00:55","date_gmt":"2023-05-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14194"},"modified":"2023-05-18T06:56:09","modified_gmt":"2023-05-17T22:56:09","slug":"2023-05-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a915","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a915\/","title":{"rendered":"2023 \u2013 05 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a9~15"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a9~15<br \/>\n19\uff1a9 \u4ee5\u8272\u5217\u773e\u652f\u6d3e\u7684\u4eba\u7d1b\u7d1b\u8b70\u8ad6\u8aaa\uff1a\u300c\u738b\u66fe\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff0c\u53c8\u6551\u6211\u5011\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\uff0c\u73fe\u5728\u4ed6\u8eb2\u907f\u62bc\u6c99\u9f8d\u9003\u8d70\u4e86\u3002<br \/>\n19\uff1a10 \u6211\u5011\u818f\u62bc\u6c99\u9f8d\u6cbb\u7406\u6211\u5011\uff0c\u4ed6\u5df2\u7d93\u9663\u4ea1\u3002\u73fe\u5728\u70ba\u751a\u9ebc\u4e0d\u51fa\u4e00\u8a00\u8acb\u738b\u56de\u4f86\u5462\uff1f\u300d<br \/>\n19\uff1a11 \u5927\u885b\u738b\u5dee\u4eba\u53bb\u898b\u796d\u53f8\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u5411\u7336\u5927\u9577\u8001\u8aaa\uff1a\u300e\u4ee5\u8272\u5217\u773e\u4eba\u5df2\u7d93\u6709\u8a71\u8acb\u738b\u56de\u5bae\uff0c\u4f60\u5011\u70ba\u751a\u9ebc\u843d\u5728\u4ed6\u5011\u5f8c\u982d\u5462\uff1f<br \/>\n19\uff1a12 \u4f60\u5011\u662f\u6211\u7684\u5f1f\u5144\uff0c\u662f\u6211\u7684\u9aa8\u8089\uff0c\u70ba\u751a\u9ebc\u5728\u4eba\u5f8c\u982d\u8acb\u738b\u56de\u4f86\u5462\uff1f\u300f<br \/>\n19\uff1a13 \u4e5f\u8981\u5c0d\u4e9e\u746a\u6492\u8aaa\uff1a\u300e\u4f60\u4e0d\u662f\u6211\u7684\u9aa8\u8089\u55ce\uff1f\u6211\u82e5\u4e0d\u7acb\u4f60\u66ff\u7d04\u62bc\u5e38\u4f5c\u5143\u5e25\uff0c\u9858\u3000\u795e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\uff01\u300f\u300d<br \/>\n19\uff1a14 \u5982\u6b64\u5c31\u633d\u56de\u7336\u5927\u773e\u4eba\u7684\u5fc3\uff0c\u5982\u540c\u4e00\u4eba\u7684\u5fc3\u3002\u4ed6\u5011\u4fbf\u6253\u767c\u4eba\u53bb\u898b\u738b\uff0c\u8aaa\uff1a\u300c\u8acb\u738b\u548c\u738b\u7684\u4e00\u5207\u81e3\u50d5\u56de\u4f86\u3002\u300d<br \/>\n19\uff1a15 \u738b\u5c31\u56de\u4f86\uff0c\u5230\u4e86\u7d04\u65e6\u6cb3\u3002\u7336\u5927\u4eba\u4f86\u5230\u5409\u7532\uff0c\u8981\u53bb\u8fce\u63a5\u738b\uff0c\u8acb\u4ed6\u904e\u7d04\u65e6\u6cb3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 19\uff1a14 \u5982\u6b64\u5c31\u633d\u56de\u7336\u5927\u773e\u4eba\u7684\u5fc3\uff0c\u5982\u540c\u4e00\u4eba\u7684\u5fc3\u3002\u4ed6\u5011\u4fbf\u6253\u767c\u4eba\u53bb\u898b\u738b\uff0c\u8aaa\uff1a\u8acb\u738b\u548c\u738b\u7684\u4e00\u5207\u81e3\u50d5\u56de\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v9~10\u62bc\u6c99\u9f8d\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u5c31\u5341\u5206\u5c37\u5c2c\u4e86\u3002\u56e0\u70ba\u7576\u521d\u8ddf\u96a8\u5927\u885b\u7684\u7562\u7adf\u662f\u5c11\u6578\uff0c\u5927\u591a\u6578\u4ee5\u8272\u5217\u652f\u6d3e\u662f\u652f\u6301\u62bc\u6c99\u89aa\u7684\uff0c\u5305\u62ec\u5927\u885b\u7684\u7336\u5927\u652f\u6d3e\u5728\u5167\u3002\u73fe\u5728\u62bc\u6c99\u9f8d\u6b7b\u4e86\uff0c\u4ee5\u8272\u5217\u570b\u6c92\u6709\u738b\uff0c\u767e\u59d3\u958b\u59cb\u8b70\u8ad6\u7d1b\u7d1b\uff0c\u5230\u5e95\u8981\u91cd\u65b0\u9080\u8acb\u5927\u885b\u56de\u4f86\u4f5c\u738b\uff1f\u9084\u662f\u53e6\u7acb\u4ed6\u4eba\uff1f\u300c\u6211\u5011\u818f\u62bc\u6c99\u9f8d\u6cbb\u7406\u6211\u5011\u2026\u300d\uff08v10\uff09\u9019\u6642\u5019\u4ee5\u8272\u5217\u6709\u9ede\u50cf\u662f\u6c11\u4e3b\u5236\u5ea6\uff0c\u5c31\u662f\u4f3c\u4e4e\u767e\u59d3\u53ef\u4ee5\u4ee5\u591a\u6578\u4eba\u7684\u610f\u898b\u4f86\u6c7a\u5b9a\u300c\u8b93\u8ab0\u4f5c\u738b\uff1f\u300d\u3002\u7576\u521d\u62bc\u6c99\u9f8d\u53db\u8b8a\u6240\u4ee5\u80fd\u5920\u6210\u529f\uff0c\u5c31\u662f\u56e0\u70ba\u767e\u59d3\u8a8d\u70ba\u62bc\u6c99\u9f8d\u8aaa\u8a71\u6bd4\u8f03\u4e2d\u807d\u3001\u5408\u81ea\u5df1\u7684\u610f\u601d\uff0c\u65bc\u662f\u6c7a\u5b9a\u652f\u6301\u62bc\u6c99\u9f8d\u9020\u53cd\u53db\u8b8a\u2014\u300c\u818f\u62bc\u6c99\u9f8d\u6cbb\u7406\u6211\u5011\u300d\uff08v10\uff09\uff0c\u5b8c\u5168\u4e0d\u7ba1\u4ed6\u662f\u4e0d\u662f\u795e\u6240\u63c0\u9078\u7684\u53d7\u818f\u8005\u3002<\/p>\n<p>\u7576\u521d\u4ee5\u8272\u5217\u767e\u59d3\u8981\u6c42\u6492\u6bcd\u8033\u300c\u7acb\u4e00\u500b\u738b\u300d\uff0c\u5e36\u9818\u4ed6\u5011\u50cf\u5225\u7684\u570b\u5bb6\u4e00\u6a23\u7387\u9818\u4ed6\u5011\u6253\u6557\u4ec7\u6575\uff0c\u5176\u5be6\u9aa8\u5b50\u88cf\u5c31\u5357\u300c\u53ad\u68c4\u795e\u4f5c\u4ed6\u5011\u7684\u738b\u300d\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u7684\u4ec7\u6575\uff0c\u90fd\u662f\u795e\u56e0\u70ba\u4ed6\u5011\u7684\u6096\u9006\u6240\u4ee5\u8208\u8d77\u4ec7\u6575\u4f86\u300c\u7ba1\u6559\u300d\u4ed6\u5011\u7684\u3002\u540c\u6642\u4ee5\u8272\u5217\u7acb\u570b\u4e4b\u521d\u4e26\u4e0d\u662f\u6c11\u4e3b\u4e3b\u7fa9\uff0c\u800c\u662f\u300c\u795e\u6b0a\u653f\u6cbb\u300d\uff0c\u5b8c\u5168\u90fd\u662f\u795e\u89aa\u81ea\u63c0\u9078\u5408\u7528\u7684\u9818\u8896\uff0c\u4f86\u6cbb\u7406\u767e\u59d3\uff0c\u800c\u795e\u6240\u63c0\u9078\u7684\u5c0d\u8c61\uff0c\u795e\u4e5f\u6703\u89aa\u81ea\u5f15\u5c0e\u8207\u7ba1\u6559\u3002\u4f46\u662f\u767e\u59d3\u4e0d\u60f3\u300c\u8b93\u795e\u4f5c\u738b\u300d\uff0c\u6240\u4ee5\u60f3\u8981\u300c\u53e6\u7acb\u4e00\u500b\u738b\u300d\u4f86\u53d6\u4ee3\u795e\uff0c\u800c\u4e14\u9078\u64c7\u7684\u738b\u662f\u8981\u300c\u767e\u59d3\u559c\u6b61\u7684\u4eba\u300d\uff0c\u5305\u62ec\u767e\u59d3\u559c\u6b61\u6383\u7f85\u7684\u9ad8\u5927\u4fca\u7f8e\uff0c\u53c8\u53ef\u4ee5\u5e36\u9818\u4ed6\u5011\u6253\u52dd\u4ed7\uff1b\u767e\u59d3\u5f8c\u4f86\u4e5f\u559c\u6b61\u5927\u885b\uff0c\u56e0\u70ba\u300c\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300d\u3002\u5982\u4eca\u767e\u59d3\u559c\u6b61\u62bc\u6c99\u9f8d\uff0c\u6240\u4ee5\u652f\u6301\u62bc\u6c99\u9f8d\u53db\u8b8a\u3002\u5f9e\u982d\u5230\u5c3e\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u5176\u5be6\u90fd\u5728\u60f3\u722d\u596a\u795e\u7684\u4e3b\u6b0a\u2014\u300c\u4eba\u6c11\u81ea\u5df1\u4f86\u6c7a\u5b9a\u6211\u5011\u559c\u6b61\u7684\u5c0d\u8c61\u300d\uff0c\u5176\u5be6\u9aa8\u5b50\u88cf\u9019\u5c31\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u7acb\u70ba\u738b\u300d\uff0c\u9019\u4e5f\u662f\u4eba\u985e\u6b77\u53f2\u4e2d\u4e0d\u65b7\u91cd\u65b0\u4e0a\u6f14\u7684\u7f6a\u60e1\uff0c\u4e0d\u80af\u4ea4\u8a17\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u800c\u662f\u4e00\u518d\u60f3\u8981\u96a8\u8089\u9ad4\u6240\u559c\u597d\u7684\u4f86\u6c7a\u5b9a\u904e\u300c\u81ea\u5df1\u60f3\u8981\u7684\u4eba\u751f\u300d\uff0c\u9019\u5c31\u662f\u4eba\u6027\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u8001\u6211\u7684\u7f6a\u60e1\uff0c\u4e5f\u662f\u4e00\u5207\u7f6a\u60e1\u5492\u8a5b\u7684\u6e90\u982d\uff0c\u5e36\u7d66\u4eba\u751f\u8a31\u591a\u7684\u75db\u82e6\u60a3\u96e3\u3002<\/p>\n<p>\uff082\uff09\u62bc\u6c99\u9f8d\u6b7b\u4e86\uff0c\u5927\u885b\u5fc5\u9808\u91cd\u65b0\u6062\u5fa9\u738b\u4f4d\u8207\u6cbb\u7406\uff0c\u5dee\u6d3e\u796d\u53f8\u904a\u8aaa\u7336\u5927\u652f\u6d3e\u7684\u9577\u8001\u5011\u300c\u8acb\u738b\u56de\u5bae\u300d\uff08v11\uff09\u3002\u5927\u885b\u77e5\u9053\u7336\u5927\u652f\u6d3e\u7576\u521d\u652f\u6301\u62bc\u6c99\u9f8d\uff0c\u5982\u4eca\u9a0e\u864e\u96e3\u4e0b\uff0c\u6240\u4ee5\u7d66\u4ed6\u5011\u4e00\u500b\u4e0b\u53f0\u968e\uff1a\u4e00\u3001\u6436\u5728\u5176\u4ed6\u652f\u6d3e\u4e4b\u524d\u8acb\u738b\u56de\u5bae\uff1b\u4e8c\u3001\u91cd\u65b0\u8a2d\u7acb\u7576\u521d\u652f\u6301\u62bc\u6c99\u9f8d\u7684\u53db\u8ecd\u5143\u5e25\u4e9e\u746a\u6492\u300c\u66ff\u7d04\u62bc\u5e38\u4f5c\u5143\u5e25\u300d\uff08v13\uff09\uff0c\u7b49\u540c\u65bc\u60f3\u8981\u7528\u8b8a\u76f8\u7684\u300c\u653f\u6cbb\u8cc4\u8cc2\u300d\u7684\u624b\u6bb5\u4f86\u5b89\u64ab\u53db\u8ecd\u7684\u4eba\u5fc3\uff0c\u53c8\u6216\u8a31\u662f\u5927\u885b\u5c0d\u7d04\u62bc\u6bba\u6b7b\u62bc\u6c99\u9f8d\u7684\u4e0d\u6eff\u3002\u5927\u885b\u932f\u8aa4\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\uff0c\u4e0d\u662f\u5e36\u9818\u767e\u59d3\u5728\u795e\u9762\u524d\u300c\u8a8d\u7f6a\u6094\u6539\u3001\u9748\u9b42\u7526\u9192\u300d\uff0c\u53cd\u800c\u653f\u6cbb\u8cc4\u8cc2\u3001\u8b8a\u76f8\u6536\u8cb7\u4eba\u5fc3\uff0c\u537b\u7121\u8996\u65bc\u795e\u7684\u65e8\u610f\uff0c\u7d50\u679c\u9020\u6210\u57cb\u4e0b\u4e86\u7336\u5927\u652f\u6d3e\u8207\u5176\u4ed6\u652f\u6d3e\u5206\u88c2\u7684\u7a2e\u5b50\uff08v43\u300121\uff1a1\uff09\uff0c\u4e5f\u5c0e\u81f4\u4e86\u4e9e\u746a\u6492\u5f8c\u4f86\u88ab\u7d04\u62bc\u8b00\u6bba\u7684\u60b2\u5287\uff0820\uff1a8~10\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929QT\u7684\u7d93\u6587\uff0c\u6211\u5011\u518d\u4e00\u6b21\u770b\u898b\u4eba\u6027\u7684\u7f6a\u60e1\u8edf\u5f31\uff0c\u4e00\u500b\u662f\u767e\u59d3\u60f3\u8981\u81ea\u5df1\u9078\u64c7\u300c\u5408\u5df1\u5fc3\u610f\u300d\u7684\u4eba\u4f86\u6cbb\u7406\u6211\uff0c\u800c\u4e0d\u662f\u300c\u795e\u6240\u63c0\u9078\u7684\u4eba\u300d\uff0c\u5176\u5be6\u9aa8\u5b50\u88cf\u5c31\u662f\u300c\u81ea\u5df1\u60f3\u8981\u7576\u795e\u3001\u4e0d\u662f\u6211\u8981\u807d\u795e\u7684\uff0c\u800c\u662f\u60f3\u8981\u795e\u807d\u6211\u7684\u300d\uff0c\u5e36\u4f86\u7684\u7d50\u679c\u5c31\u662f\u300c\u81ea\u98df\u82e6\u679c\u3001\u81ea\u4f5c\u81ea\u53d7\u300d\u3002\u6211\u5011\u5f9e\u5168\u4e16\u754c\u6bcf\u500b\u570b\u5bb6\u7684\u653f\u6cbb\u9078\u8209\u4e2d\uff0c\u4e0d\u65b7\u770b\u898b\u9019\u7a2e\u4eba\u6027\u7684\u6557\u58de\u8207\u58ae\u843d\u5e36\u4f86\u5168\u6c11\u7684\u707d\u96e3\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u5927\u885b\u5728\u5bb6\u5ead\u8207\u570b\u5bb6\u7684\u5371\u6a5f\u4e2d\uff0c\u4e00\u76f4\u6c92\u6709\u5e36\u9818\u5bb6\u5ead\u8207\u570b\u5bb6\u6094\u6539\u6b78\u5411\u795e\uff0c\u53cd\u800c\u7528\u300c\u5c6c\u8089\u9ad4\u7684\u65b9\u6cd5\u4f7f\u5bb6\u4eba\u767e\u59d3\u4e00\u518d\u9060\u96e2\u795e\u300d\u3002\u5927\u885b\u500b\u4eba\u751f\u547d\u9858\u610f\u88ab\u5c0d\u4ed8\u8207\u7149\u6de8\uff0c\u537b\u7121\u6cd5\u5f71\u97ff\u5bb6\u4eba\u8207\u570b\u5bb6\uff0c\u53cd\u800c\u4e00\u518d\u9020\u6210\u5bb6\u5ead\u8207\u570b\u5bb6\u7684\u707d\u96e3\uff0c\u9019\u90fd\u662f\u6211\u5011\u8981\u4e0d\u65b7\u5f15\u4ee5\u70ba\u6212\u7684\u6158\u75db\u6559\u8a13\u4e86\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a9~15 19\uff1a9 \u4ee5\u8272\u5217\u773e\u652f\u6d3e\u7684\u4eba\u7d1b\u7d1b\u8b70\u8ad6\u8aaa\uff1a\u300c\u738b\u66fe\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff0c\u53c8\u6551\u6211\u5011\u812b\u96e2\u975e\u5229\u58eb &#8230; <a title=\"2023 \u2013 05 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a9~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a915\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a9~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14197,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14194","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14194","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14194"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14194\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14197"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14194"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14194"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14194"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}