{"id":5925,"date":"2019-01-30T12:55:45","date_gmt":"2019-01-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5925"},"modified":"2023-03-08T16:04:06","modified_gmt":"2023-03-08T08:04:06","slug":"2019-01-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3245","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3245\/","title":{"rendered":"2019 &#8211; 01 &#8211; 30 QT \u99ac\u53ef\u798f\u97f3 10\uff1a32~45"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 10\uff1a32~45<br \/>\n10\uff1a32 \u4ed6\u5011\u884c\u8def\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002\u8036\u7a4c\u5728\u524d\u982d\u8d70\uff0c\u9580\u5f92\u5c31\u5e0c\u5947\uff0c\u8ddf\u5f9e\u7684\u4eba\u4e5f\u5bb3\u6015\u3002\u8036\u7a4c\u53c8\u53eb\u904e\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u628a\u81ea\u5df1\u5c07\u8981\u906d\u9047\u7684\u4e8b\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a<br \/>\n10\uff1a33 \u300c\u770b\u54ea\uff0c\u6211\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u7d66\u796d\u53f8\u9577\u548c\u6587\u58eb\uff0c\u4ed6\u5011\u8981\u5b9a\u4ed6\u6b7b\u7f6a\uff0c\u4ea4\u7d66\u5916\u90a6\u4eba\u3002<br \/>\n10\uff1a34 \u4ed6\u5011\u8981\u6232\u5f04\u4ed6\uff0c\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c\u97ad\u6253\u4ed6\uff0c\u6bba\u5bb3\u4ed6\u3002\u904e\u4e86\u4e09\u5929\uff0c\u4ed6\u8981\u5fa9\u6d3b\u3002\u300d<br \/>\n10\uff1a35 \u897f\u5e87\u592a\u7684\u5152\u5b50\u96c5\u5404\u3001\u7d04\u7ff0\u9032\u524d\u4f86\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u7121\u8ad6\u6c42\u4f60\u751a\u9ebc\uff0c\u9858\u4f60\u7d66\u6211\u5011\u505a\u3002\u300d<br \/>\n10\uff1a36 \u8036\u7a4c\u8aaa\uff1a\u300c\u8981\u6211\u7d66\u4f60\u5011\u505a\u751a\u9ebc\uff1f\u300d<br \/>\n10\uff1a37 \u4ed6\u5011\u8aaa\uff1a\u300c\u8cdc\u6211\u5011\u5728\u4f60\u7684\u69ae\u8000\u88cf\uff0c\u4e00\u500b\u5750\u5728\u4f60\u53f3\u908a\uff0c\u4e00\u500b\u5750\u5728\u4f60\u5de6\u908a\u3002\u300d<br \/>\n10\uff1a38 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u77e5\u9053\u6240\u6c42\u7684\u662f\u751a\u9ebc\uff0c\u6211\u6240\u559d\u7684\u676f\uff0c\u4f60\u5011\u80fd\u559d\u55ce\uff1f\u6211\u6240\u53d7\u7684\u6d17\uff0c\u4f60\u5011\u80fd\u53d7\u55ce\uff1f\u300d<br \/>\n10\uff1a39 \u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u80fd\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u6240\u559d\u7684\u676f\uff0c\u4f60\u5011\u4e5f\u8981\u559d\uff1b\u6211\u6240\u53d7\u7684\u6d17\uff0c\u4f60\u5011\u4e5f\u8981\u53d7\uff1b<br \/>\n10\uff1a40 \u53ea\u662f\u5750\u5728\u6211\u7684\u5de6\u53f3\uff0c\u4e0d\u662f\u6211\u53ef\u4ee5\u8cdc\u7684\uff0c\u4e43\u662f\u70ba\u8ab0\u9810\u5099\u7684\uff0c\u5c31\u8cdc\u7d66\u8ab0\u3002\u300d<br \/>\n10\uff1a41 \u90a3\u5341\u500b\u9580\u5f92\u807d\u898b\uff0c\u5c31\u60f1\u6012\u96c5\u5404\u3001\u7d04\u7ff0\u3002<br \/>\n10\uff1a42 \u8036\u7a4c\u53eb\u4ed6\u5011\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u77e5\u9053\uff0c\u5916\u90a6\u4eba\u6709\u5c0a\u70ba\u541b\u738b\u7684\uff0c\u6cbb\u7406\u4ed6\u5011\uff0c\u6709\u5927\u81e3\u64cd\u6b0a\u7ba1\u675f\u4ed6\u5011\u3002<br \/>\n10\uff1a43 \u53ea\u662f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4e0d\u662f\u9019\u6a23\u3002\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u5927\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u7528\u4eba\uff1b<br \/>\n10\uff1a44 \u5728\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\u3002<br \/>\n10\uff1a45 \u56e0\u70ba\u4eba\u5b50\u4f86\uff0c\u4e26\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 10\uff1a43 \u53ea\u662f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4e0d\u662f\u9019\u6a23\u3002\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u5927\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u7528\u4eba<br \/>\n10\uff1a44 \u5728\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\u3002<br \/>\n10\uff1a45 \u56e0\u70ba\u4eba\u5b50\u4f86\uff0c\u4e26\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v32 \u300c\u4ed6\u5011\u884c\u8def\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002\u8036\u7a4c\u5728\u524d\u982d\u8d70\uff0c\u9580\u5f92\u5c31\u5e0c\u5947\uff0c\u8ddf\u5f9e\u7684\u4eba\u4e5f\u5bb3\u6015\u3002\u300d\u9580\u5f92\u8ddf\u8457\u8036\u7a4c\u8981\u9032\u8036\u8def\u6492\u51b7\uff0c\u7adf\u7136\u958b\u59cb\u611f\u5230\u4e0d\u5b89\u8d77\u4f86\u3002\u56e0\u70ba\u8036\u7a4c\u66fe\u7d93\u591a\u6b21\u63d0\u8d77\u7942\u5c07\u8981\u4e0a\u8036\u8def\u6492\u51b7\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u9580\u5f92\u537b\u4e00\u76f4\u7121\u6cd5\u660e\u767d\u9019\u88cf\u9762\u7684\u771f\u6b63\u610f\u601d\u3002\u8036\u7a4c\u9019\u6642\u53c8\u518d\u4e00\u6b21\u91cd\u7533\u7942\u8981\u4e0a\u5341\u5b57\u67b6\uff0c\u4e14\u53d7\u7f9e\u8fb1\uff0c\u6b7b\u5f8c\u4e09\u5929\u5fa9\u6d3b\u3002v35~41\u8036\u7a4c\u660e\u8b1b\u662f\u8981\u5230\u8036\u8def\u6492\u51b7\u53d7\u6b7b\u7684\uff0c\u4f46\u9580\u5f92\u537b\u4ee5\u70ba\u8036\u7a4c\u662f\u8981\u4f86\u5f97\u5230\u6b0a\u4f4d\u5c0a\u69ae\u3002v35\u9019\u88cf\u5beb\u662f\u96c5\u5404\u3001\u7d04\u7ff0\u4f86\u627e\u8036\u7a4c\uff0c\u4f46\u662f\u5728\u99ac\u592a\u798f\u97f320\uff1a20~28\u5247\u5beb\u662f\u96c5\u5404\u3001\u7d04\u7ff0\u7684\u6bcd\u89aa\u4f86\u6c42\u8036\u7a4c\uff0c\u8b93\u9019\u4e8c\u500b\u5152\u5b50\u5c07\u4f86\u5728\u8036\u7a4c\u7684\u570b\u4e2d\u5750\u5728\u7942\u7684\u5de6\u53f3\u908a\u3002\u5361\u4f4d\u7684\u610f\u601d\u5341\u5206\u660e\u986f\uff0c\u96e3\u602a\u60f9\u5f97\u5176\u4ed6\u9580\u5f92\u7684\u60f1\u6012\u3002<\/p>\n<p>\u8036\u7a4c\u85c9\u6b64\u6a5f\u6703\u6559\u80b2\uff0c\u6559\u5c0e\u9580\u5f92\u6709\u95dc\u5929\u570b\u7684\u6cd5\u5247\uff1a\u300c\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u5927\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u7528\u4eba\uff1b\u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\u3002\u56e0\u70ba\u4eba\u5b50\u4f86\uff0c\u4e26\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002\u300d\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u60f3\u8981\u70ba\u5927\u7684\uff0c\u5c31\u5fc5\u9808\u662f\u8b19\u5351\u670d\u4e8b\u773e\u4eba\u7684\u4eba\uff0c\u5c31\u50cf\u8036\u7a4c\u9858\u610f\u70ba\u4e16\u4eba\u72a7\u7272\u751f\u547d\u4e00\u6a23\uff0c\u8036\u7a4c\u7684\u9580\u5f92\u4e5f\u8981\u5b78\u7fd2\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u4e0d\u662f\u8ffd\u6c42\u4e16\u4e0a\u7684\u69ae\u83ef\u7235\u4f4d\uff0c\u800c\u662f\u70ba\u4e86\u8ffd\u6c42\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u734e\u8cde\uff0c\u9858\u610f\u8b19\u5351\u670d\u4e8b\u8207\u6368\u5df1\u3002\u5176\u5be6\u6211\u5011\u770b\u898b\u5927\u591a\u6578\u7684\u9580\u5f92\u5f8c\u4f86\u78ba\u5be6\u90fd\u70ba\u798f\u97f3\u7684\u7de3\u6545\u6368\u547d\u6b89\u9053\u4e86\uff0c\u5c07\u4f86\u5fc5\u5f97\u69ae\u8000\u5c0a\u8cb4\u7684\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5927\u591a\u6578\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u50cf\u9019\u4e9b\u9580\u5f92\u4e00\u6a23\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u4e16\u4fd7\u7684\u50f9\u503c\u89c0\u88cf\u9762\uff0c\u8ffd\u6c42\u4e16\u4eba\u8a8d\u540c\u7684\u540d\u671b\u5730\u4f4d\u8ca1\u5229\uff0c\u53ea\u662f\u6211\u5011\u662f\u900f\u904e\u5b97\u6559\u7684\u9014\u5f91\u800c\u5df2\u3002\u9580\u5f92\u4e00\u76f4\u807d\u4e0d\u61c2\u8036\u7a4c\u8b1b\u7684\u8a71\uff0c\u6050\u6015\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u8056\u7d93\u8b80\u662f\u8b80\u4e86\uff0c\u4f46\u662f\u7167\u6a23\u8ffd\u6c42\u4e16\u754c\u7684\u8a8d\u540c\u8207\u50f9\u503c\u3002\u76f4\u5230\u6709\u4e00\u5929\u9580\u5f92\u5927\u5922\u521d\u9192\uff0c\u88ab\u8056\u9748\u5145\u6eff\u8207\u555f\u793a\uff0c\u9748\u88cf\u7526\u9192\uff0c\u624d\u958b\u59cb\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u6c42\u4e3b\u958b\u555f\u6211\u7684\u9748\u773c\u9748\u8033\uff0c\u770b\u898b\u795e\u570b\u7684\u5bf6\u8c9d\uff0c\u5c31\u50cf\u4eba\u9858\u610f\u8b8a\u8ce3\u4e00\u5207\u6240\u6709\u53bb\u8cb7\u8c61\u5fb5\u5929\u570b\u7684\u73cd\u73e0\u4e00\u6a23\uff0c\u6211\u4e5f\u9858\u610f\u6368\u4e0b\u6240\u6709\u53bb\u8ffd\u6c42\u8036\u7a4c\u70ba\u81f3\u5bf6\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 10\uff1a32~45 10\uff1a32 \u4ed6\u5011\u884c\u8def\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002\u8036\u7a4c\u5728\u524d\u982d\u8d70\uff0c\u9580\u5f92\u5c31\u5e0c\u5947\uff0c\u8ddf\u5f9e\u7684\u4eba\u4e5f\u5bb3\u6015\u3002\u8036\u7a4c\u53c8 &#8230; <a title=\"2019 &#8211; 01 &#8211; 30 QT \u99ac\u53ef\u798f\u97f3 10\uff1a32~45\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a3245\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 30 QT \u99ac\u53ef\u798f\u97f3 10\uff1a32~45\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6073,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5925","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5925","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5925"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5925\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6073"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5925"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5925"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5925"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}