{"id":3261,"date":"2017-05-07T12:55:45","date_gmt":"2017-05-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3261"},"modified":"2023-03-08T03:20:46","modified_gmt":"2023-03-07T19:20:46","slug":"2017-05-07-qt-%e8%b7%af%e5%be%97%e8%a8%98-3%ef%bc%9a1418","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-07-qt-%e8%b7%af%e5%be%97%e8%a8%98-3%ef%bc%9a1418\/","title":{"rendered":"2017 &#8211; 05 &#8211; 07 QT \u8def\u5f97\u8a18 3\uff1a14~18"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 3\uff1a14~18<br \/>\n3\uff1a14 \u8def\u5f97\u4fbf\u5728\u4ed6\u8173\u4e0b\u8eba\u5230\u5929\u5feb\u4eae\uff0c\u4eba\u5f7c\u6b64\u4e0d\u80fd\u8fa8\u8a8d\u7684\u6642\u5019\u5c31\u8d77\u4f86\u4e86\u3002\u6ce2\u963f\u65af\u8aaa\uff1a\u4e0d\u53ef\u4f7f\u4eba\u77e5\u9053\u6709\u5973\u5b50\u5230\u5834\u4e0a\u4f86\uff1b<br \/>\n3\uff1a15 \u53c8\u5c0d\u8def\u5f97\u8aaa\uff1a\u6253\u958b\u4f60\u6240\u62ab\u7684\u5916\u8863\u3002\u5979\u6253\u958b\u4e86\uff0c\u6ce2\u963f\u65af\u5c31\u64ae\u4e86\u516d\u7c38\u7b95\u5927\u9ea5\uff0c\u5e6b\u5979\u625b\u5728\u80a9\u4e0a\uff0c\u5979\u4fbf\u9032\u57ce\u53bb\u4e86\u3002<br \/>\n3\uff1a16 \u8def\u5f97\u56de\u5230\u5a46\u5a46\u90a3\u88cf\uff0c\u5a46\u5a46\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u600e\u9ebc\u6a23\u4e86\uff1f\u8def\u5f97\u5c31\u5c07\u90a3\u4eba\u5411\u5979\u6240\u884c\u7684\u8ff0\u8aaa\u4e86\u4e00\u904d\uff0c<br \/>\n3\uff1a17 \u53c8\u8aaa\uff1a\u90a3\u4eba\u7d66\u4e86\u6211\u516d\u7c38\u7b95\u5927\u9ea5\uff0c\u5c0d\u6211\u8aaa\uff1a\u4f60\u4e0d\u53ef\u7a7a\u624b\u56de\u53bb\u898b\u4f60\u7684\u5a46\u5a46\u3002<br \/>\n3\uff1a18 \u5a46\u5a46\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u4f60\u53ea\u7ba1\u5b89\u5750\u7b49\u5019\uff0c\u770b\u9019\u4e8b\u600e\u6a23\u6210\u5c31\uff0c\u56e0\u70ba\u90a3\u4eba\u4eca\u65e5\u4e0d\u8fa6\u6210\u9019\u4e8b\u5fc5\u4e0d\u4f11\u606f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 3\uff1a18 \u5a46\u5a46\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u4f60\u53ea\u7ba1\u5b89\u5750\u7b49\u5019\uff0c\u770b\u9019\u4e8b\u600e\u6a23\u6210\u5c31\uff0c\u56e0\u70ba\u90a3\u4eba\u4eca\u65e5\u4e0d\u8fa6\u6210\u9019\u4e8b\u5fc5\u4e0d\u4f11\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6ce2\u963f\u65af\u8d81\u5929\u672a\u4eae\uff0c\u9001\u8d70\u4e86\u8def\u5f97\uff0c\u4e26\u8cdc\u5979\u516d\u7c38\u7b95\u7684\u5927\u9ea5\uff08\u6bd4\u4e00\u5929\u62fe\u53d6\u7684\u66f4\u591a\uff09\u56de\u53bb\u9001\u7d66\u62ff\u4fc4\u7c73\u3002\u8def\u5f97\u56de\u53bb\u898b\u62ff\u4fc4\u7c73\uff0c\u628a\u6545\u4e8b\u60c5\u7bc0\u63cf\u8ff0\u4e86\u4e00\u904d\uff0c\u62ff\u4fc4\u7c73\u770b\u51fa\u6ce2\u963f\u65af\u7684\u5fc3\u610f\uff0c\u4e5f\u4fe1\u4efb\u4ed6\u7684\u8aa0\u4fe1\uff0c\u4fbf\u8981\u8def\u5f97\u5b89\u5750\u7b49\u5019\uff0c\u770b\u4e8b\u5982\u4f55\u6210\u5c31\u3002<\/p>\n<p>\u500b\u4eba\u7684\u9818\u53d7\uff0c\u5728\u65bcv18\uff0c\u62ff\u4fc4\u7c73\u5c0d\u8def\u5f97\u8aaa\uff1a\u4f60\u53ea\u7ba1\u5b89\u5750\u7b49\u5019\uff0c\u770b\u9019\u4e8b\u600e\u6a23\u6210\u5c31\u3002\u8b93\u6211\u60f3\u5230\u53e6\u4e00\u6bb5\u7d93\u6587\uff0c\u7576\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u9003\u907f\u57c3\u53ca\u4eba\u7684\u8ffd\u6bba\uff0c\u6e96\u5099\u6e21\u904e\u7d05\u6d77\u6642\u5c0d\u767e\u59d3\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff0c\u53ea\u7ba1\u7ad9\u4f4f\uff01\u770b\u8036\u548c\u83ef\u4eca\u5929\u5411\u4f60\u5011\u6240\u8981\u65bd\u884c\u7684\u6551\u6069\u3002\u300d\uff08\u51fa14\uff1a13\uff09\u524d\u5e7e\u5929\u624d\u8b80\u5230\u99ac\u5c1a\u4fee\u7267\u5e2b\u5206\u4eab\uff0c\u5728\u6211\u5011\u4eba\u751f\u8a31\u591a\u7684\u4e8b\u4e0a\uff0c\u4e0a\u5e1d\u662f\u9080\u8acb\u4eba\u8207\u795e\u4e00\u8d77\u4f86\u540c\u5de5\u7684\u3002\u4e8c\u7a2e\u6975\u7aef\u7684\u73fe\u8c61\u662f\uff0c\u6709\u4e9b\u4eba\u4ee5\u70ba\u81ea\u5df1\u4ec0\u9ebc\u90fd\u4e0d\u7528\u505a\uff0c\u53cd\u6b63\u795e\u8981\u505a\u5c31\u6703\u505a\uff0c\u795e\u4e0d\u60f3\u505a\uff0c\u6211\u5011\u60f3\u505a\u4e5f\u6c92\u6709\u7528\u3002\u53e6\u4e00\u500b\u6975\u7aef\u662f\uff0c\u6211\u5011\u8981\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u6211\u5011\u82e5\u4e0d\u505a\uff0c\u795e\u662f\u4e0d\u6703\u505a\u7684\u3002\u4f46\u771f\u7406\u662f\uff0c\u300c\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5efa\u9020\u623f\u5c4b\uff0c\u5efa\u9020\u7684\u4eba\u5c31\u6789\u7136\u52de\u529b\uff1b\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u770b\u5b88\u57ce\u6c60\uff0c\u770b\u5b88\u7684\u4eba\u5c31\u6789\u7136\u8b66\u9192\u3002\u300d\uff08\u8a69127\uff1a1\uff09\u3001\u300c\u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u300d\uff08\u5f9217\uff1a28\uff09\u5982\u679c\u4e0d\u662f\u795e\u9858\u610f\u4fdd\u5b88\u770b\u9867\uff0c\u6211\u5011\u9023\u547d\u90fd\u6c92\u6709\uff0c\u9084\u80fd\u505a\u4ec0\u9ebc\uff1f\u5c31\u7b97\u795e\u4efb\u6191\u6211\u5011\uff0c\u82e5\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u505a\u4e86\u534a\u5929\uff0c\u4e5f\u4e0d\u6703\u8499\u795e\u8a18\u5ff5\u3002\u6240\u4ee5\u8036\u7a4c\u5728\u4e16\u4e0a\uff0c\u662f\u300c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\uff1b\u7236\u6240\u505a\u7684\u4e8b\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002\u300d\uff08\u7d045\uff1a19\uff09\uff0c\u9580\u5f92\u5c31\u662f\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u6211\u5011\u51e1\u4e8b\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u505a\uff0c\u7528\u79b1\u544a\u7684\u5fc3\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u800c\u505a\uff0c\u800c\u4e14\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u5230\u6700\u5f8c\u69ae\u8000\u6b78\u4e88\u5929\u7236\u3002\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c\u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\uff08\u7f8511\uff1a36\uff09<\/p>\n<p>\u8def\u5f97\u9858\u610f\u96a8\u5a46\u5a46\u8ffd\u6c42\u795e\u7684\u570b\u7684\u5fc3\u5fd7\uff0c\u8499\u4e86\u795e\u7684\u7d00\u5ff5\u8207\u7737\u9867\u3002\u4e00\u9023\u4e32\u7684\u5de7\u5408\uff1a\u525b\u597d\u5728\u6ce2\u963f\u65af\u7684\u7530\u4e2d\u62fe\u7a57\u3001\u525b\u597d\u6ce2\u963f\u65af\u807d\u4e86\u8def\u5f97\u8ce2\u5fb7\u7684\u50b3\u805e\u3001\u525b\u597d\u6ce2\u963f\u65af\u662f\u6709\u6b0a\u5229\u4ee3\u8d16\u8207\u5a36\u5979\u7684\u300c\u81f3\u8fd1\u89aa\u65cf\u300d\u3001\u525b\u597d\u6ce2\u963f\u65af\u9858\u610f\u539a\u6069\u5f85\u5979\u3001\u525b\u597d\u62ff\u4fc4\u7c73\u5fc3\u4e2d\u6709\u8056\u9748\u7684\u667a\u6167\u611f\u52d5\u51fa\u6b64\u8a08\u7b56\u722d\u53d6\u8def\u5f97\u6b0a\u76ca\u3001\u525b\u597d\u6ce2\u963f\u65af\u4e5f\u9858\u610f\u76e1\u529b\u53bb\u722d\u53d6\u4ee3\u8d16\u5a36\u8def\u5f97\u7684\u6b0a\u5229\u2026\uff0c\u4e00\u9023\u4e32\u7684\u300c\u525b\u597d\u3001\u5de7\u5408\u300d\uff0c\u8c48\u975e\u51fa\u81ea\u795e\u7684\u6069\u5178\u8207\u5b89\u6392\uff1f\u795e\u4e0d\u505a\uff0c\u4eba\u80fd\u505a\u4ec0\u9ebc\uff1f\u4f46\u662f\u795e\u505a\u4e86\uff0c\u5982\u679c\u4eba\u4e0d\u5c0b\u6c42\u3001\u4e0d\u8ddf\u96a8\u3001\u4e0d\u9806\u670d\uff0c\u300c\u591a\u5c11\u75db\u82e6\u767d\u767d\u53d7\u3001\u591a\u5c11\u6a5f\u6703\u7adf\u932f\u904e\u300d\uff1f\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\uff0c\u8207\u795e\u7684\u7fa9\uff0c\u6bcf\u5929\u8046\u807d\u3001\u7dca\u7dca\u8ddf\u96a8\u3001\u5b8c\u5168\u9806\u670d\uff0c\u6d3b\u5728\u795e\u7684\u6069\u5178\u6190\u61ab\u4e2d\uff0c\u9019\u5c31\u662f\u795e\u505a\u3001\u4eba\u505a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e8c\u5929\u5728\u5357\u90e8\u5317\u90e8\uff0c\u6709\u6a5f\u6703\u8ddf\u5e74\u8f15\u7684\u57fa\u7763\u5f92\u804a\u804a\uff0c\u90fd\u767c\u73fe\u5f88\u591a\u5e74\u8f15\u7684\u57fa\u7763\u5f92\u4fe1\u4e3b\u6216\u63a5\u89f8\u4fe1\u4ef0\u5f88\u4e45\u4e86\uff0c\u7adf\u7136\u9023\u8056\u7d93\u90fd\u6c92\u6709\u8b80\u904e\u4e00\u904d\uff0c\u5c0d\u6240\u4fe1\u7684\u795e\u7adf\u5982\u6b64\u4e0d\u5c0a\u91cd\u4e5f\u4e0d\u4e86\u89e3\u3002\u4ed6\u5011\u53ea\u501a\u8cf4\u4e00\u661f\u671f\u4e00\u6b21\u7684\u4f5c\u79ae\u62dc\u4f86\u5e6b\u4ed6\u5011\u8a8d\u8b58\u795e\uff0c\u9019\u662f\u5077\u61f6\u4e0d\u8ca0\u8cac\u4efb\u7684\u614b\u5ea6\uff0c\u5176\u4e2d\u4e00\u4f4d\u59ca\u59b9\u6c7a\u5fd77\u5e74\u7adf\u4e0d\u660e\u767d\u53d7\u6d17\u7684\u91cd\u8981\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u6628\u5929\u6311\u6230\u9019\u4f4d\u59ca\u59b9\u5c07\u5728\u9019\u500b\u6708\u5c07\u8981\u5230\u4f86\u7684\u805a\u6703\u4e2d\u7a7f\u8ecd\u670d\u516c\u958b\u6d17\u79ae\uff0c\u898b\u8b49\u795e\u7684\u69ae\u8000\u3002\u4e0d\u660e\u767d\u795e\u7684\u8a71\uff0c\u6211\u5011\u5982\u4f55\u80fd\u5920\u9806\u670d\uff1f\u4e0d\u9806\u670d\uff0c\u6211\u5011\u5982\u4f55\u80fd\u5920\u8499\u798f\uff1f\u62ff\u4fc4\u7c73\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u8def\u5f97\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u624d\u80fd\u5920\u9818\u53d7\u4e00\u5207\u7684\u6069\u5178\u3002\u4e0d\u660e\u767d\u771f\u7406\u7684\u4eba\uff0c\u4ee5\u70ba\u6211\u5011\u5750\u8457\u7b49\u5c31\u6709\u6771\u897f\u6389\u4e0b\u4f86\uff1f\u6216\u662f\u4ee5\u70ba\u4e00\u5207\u5b8c\u5168\u90fd\u662f\u4eba\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u6240\u4ee5\u8981\u505a\u5230\u6b7b\uff1f<\/p>\n<p>\u6211\u8981\u5b78\u7fd2\u8b80\u7d93\u660e\u767d\u795e\u7684\u5fc3\u610f\u3001\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u8046\u807d\u795e\u7684\u8072\u97f3\u3001\u8ddf\u96a8\u795e\u7684\u8173\u8e64\u3001\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u8207\u4eba\u540c\u5de5\uff0c\u5ea6\u5728\u4e16\u4e0a\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\uff0d\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 3\uff1a18 \u5a46\u5a46\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u4f60\u53ea\u7ba1\u5b89\u5750\u7b49\u5019\uff0c\u770b\u9019\u4e8b\u600e\u6a23\u6210\u5c31\uff0c\u56e0\u70ba\u90a3\u4eba\u4eca\u65e5\u4e0d\u8fa6\u6210\u9019\u4e8b\u5fc5\u4e0d\u4f11\u606f\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u9a5a\u8a1d\u7684\u770b\u898b\uff0c\u591a\u5c11\u5c6c\u795e\u7684\u5152\u5973\uff0c\u5982\u6b64\u8f15\u8996\u795e\u7684\u8a71\u8a9e\u3001\u751a\u81f3\u5230\u4e86\u85d0\u8996\u7684\u7a0b\u5ea6\u3002\u6211\u5011\u5be7\u53ef\u52e4\u8dd1\u5b97\u6559\u6d3b\u52d5\uff0c\u5be7\u53ef\u807d\u4ed6\u4eba\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u4e0d\u9858\u610f\u81ea\u5df1\u8ca0\u8d77\u8cac\u4efb\u4f86\u95b1\u8b80\u3001\u4f86\u7814\u7a76\u3001\u4f86\u8046\u807d\u3001\u4f86\u8ddf\u96a8\u3001\u4f86\u9806\u670d\uff0c\u7962\u8cdc\u7d66\u6211\u5011\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u7684\u60c5\u66f8\u3001\u8a71\u8a9e\u3001\u751f\u6d3b\u6307\u5f15\uff0c\u5c31\u662f\u8056\u7d93\u3002\u7576\u6211\u5011\u4e0d\u660e\u767d\u7962\u7684\u8a71\uff0c\u6211\u5011\u53c8\u5982\u4f55\u80fd\u5920\u8ddf\u96a8\u7962\u7684\u5f15\u5c0e\u3001\u9818\u53d7\u7962\u7684\u65e8\u610f\u3001\u5f97\u8457\u7962\u8cdc\u4e0b\u7684\u529b\u91cf\u8207\u6069\u5178\u5ea6\u904e\u5728\u4e16\u7684\u5e74\u65e5\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u807d\u8a71\u3001\u7136\u5f8c\u7121\u689d\u4ef6\u9806\u670d\u3002\u5982\u540c\u62ff\u4fc4\u7c73\u8207\u8def\u5f97\u6240\u884c\u7684\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u7136\u5f8c\u6191\u4fe1\u5fc3\u53bb\u884c\uff0c\u8def\u5f97\u7684\u7d93\u6b77\uff0c\u4e5f\u5c07\u8981\u6210\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u5929\u5929\u7684\u7d93\u6b77\uff0c\u5728\u4eba\u5728\u795e\u9762\u524d\u5f97\u8499\u6069\u7ac9\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 3\uff1a14~18 3\uff1a14 \u8def\u5f97\u4fbf\u5728\u4ed6\u8173\u4e0b\u8eba\u5230\u5929\u5feb\u4eae\uff0c\u4eba\u5f7c\u6b64\u4e0d\u80fd\u8fa8\u8a8d\u7684\u6642\u5019\u5c31\u8d77\u4f86\u4e86\u3002\u6ce2\u963f\u65af\u8aaa\uff1a\u4e0d\u53ef\u4f7f\u4eba\u77e5 &#8230; <a title=\"2017 &#8211; 05 &#8211; 07 QT \u8def\u5f97\u8a18 3\uff1a14~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-07-qt-%e8%b7%af%e5%be%97%e8%a8%98-3%ef%bc%9a1418\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 07 QT \u8def\u5f97\u8a18 3\uff1a14~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3296,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3261","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3261","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3261"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3261\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3296"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3261"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3261"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3261"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}