{"id":9932,"date":"2021-08-23T12:55:45","date_gmt":"2021-08-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9932"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-23-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-23-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 08 &#8211; 23 QT \u58eb\u5e2b\u8a18 9\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 9\uff1a1~15<br \/>\n9\uff1a1 \u8036\u8def\u2027\u5df4\u529b\u7684\u5152\u5b50\u4e9e\u6bd4\u7c73\u52d2\u5230\u4e86\u793a\u528d\u898b\u4ed6\u7684\u773e\u6bcd\u8205\uff0c\u5c0d\u4ed6\u5011\u548c\u4ed6\u5916\u7956\u5168\u5bb6\u7684\u4eba\u8aaa\uff1a<br \/>\n9\uff1a2 \u300c\u8acb\u4f60\u5011\u554f\u793a\u528d\u7684\u773e\u4eba\u8aaa\uff0c\u662f\u8036\u8def\u2027\u5df4\u529b\u7684\u773e\u5b50\u4e03\u5341\u4eba\u90fd\u7ba1\u7406\u4f60\u5011\u597d\u5462\uff1f\u9084\u662f\u4e00\u4eba\u7ba1\u7406\u4f60\u5011\u597d\u5462\uff1f\u4f60\u5011\u53c8\u8981\u8a18\u5ff5\u6211\u662f\u4f60\u5011\u7684\u9aa8\u8089\u3002\u300d<br \/>\n9\uff1a3 \u4ed6\u7684\u773e\u6bcd\u8205\u4fbf\u5c07\u9019\u4e00\u5207\u8a71\u70ba\u4ed6\u8aaa\u7d66\u793a\u528d\u4eba\u807d\uff0c\u793a\u528d\u4eba\u7684\u5fc3\u5c31\u6b78\u5411\u4e9e\u6bd4\u7c73\u52d2\u3002\u4ed6\u5011\u8aaa\uff1a\u300c\u4ed6\u539f\u662f\u6211\u5011\u7684\u5f1f\u5144\u300d\uff1b<br \/>\n9\uff1a4 \u5c31\u5f9e\u5df4\u529b\u2027\u6bd4\u5229\u58eb\u7684\u5edf\u4e2d\u53d6\u4e86\u4e03\u5341\u820d\u5ba2\u52d2\u9280\u5b50\u7d66\u4e9e\u6bd4\u7c73\u52d2\uff1b\u4e9e\u6bd4\u7c73\u52d2\u7528\u4ee5\u96c7\u4e86\u4e9b\u532a\u5f92\u8ddf\u96a8\u4ed6\u3002<br \/>\n9\uff1a5 \u4ed6\u5f80\u4fc4\u5f17\u62c9\u5230\u4ed6\u7236\u89aa\u7684\u5bb6\uff0c\u5c07\u4ed6\u5f1f\u5144\u3001\u8036\u8def\u2027\u5df4\u529b\u7684\u773e\u5b50\u4e03\u5341\u4eba\u90fd\u6bba\u5728\u4e00\u584a\u78d0\u77f3\u4e0a\uff1b\u53ea\u5269\u4e0b\u8036\u8def\u2027\u5df4\u529b\u7684\u5c0f\u5152\u5b50\u7d04\u5766\uff0c\u56e0\u70ba\u4ed6\u8eb2\u85cf\u4e86\u3002<br \/>\n9\uff1a6 \u793a\u528d\u4eba\u548c\u7c73\u7f85\u4eba\u90fd\u4e00\u540c\u805a\u96c6\uff0c\u5f80\u793a\u528d\u6a61\u6a39\u65c1\u7684\u67f1\u5b50\u90a3\u88cf\uff0c\u7acb\u4e9e\u6bd4\u7c73\u52d2\u70ba\u738b\u3002<br \/>\n9\uff1a7 \u6709\u4eba\u5c07\u9019\u4e8b\u544a\u8a34\u7d04\u5766\uff0c\u4ed6\u5c31\u53bb\u7ad9\u5728\u57fa\u5229\u5fc3\u5c71\u9802\u4e0a\uff0c\u5411\u773e\u4eba\u5927\u8072\u558a\u53eb\u8aaa\uff1a\u300c\u793a\u528d\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u807d\u6211\u7684\u8a71\uff0c\u3000\u795e\u4e5f\u5c31\u807d\u4f60\u5011\u7684\u8a71\u3002<br \/>\n9\uff1a8 \u6709\u4e00\u6642\uff0c\u6a39\u6728\u8981\u818f\u4e00\u6a39\u70ba\u738b\uff0c\u7ba1\u7406\u4ed6\u5011\uff0c\u5c31\u53bb\u5c0d\u6a44\u6b16\u6a39\u8aaa\uff1a\u300e\u8acb\u4f60\u4f5c\u6211\u5011\u7684\u738b\u3002\u300f<br \/>\n9\uff1a9 \u6a44\u6b16\u6a39\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u8c48\u80af\u6b62\u4f4f\u4f9b\u5949\u795e\u548c\u5c0a\u91cd\u4eba\u7684\u6cb9\uff0c\u98c4\u98bb\u5728\u773e\u6a39\u4e4b\u4e0a\u5462\uff1f\u300f<br \/>\n9\uff1a10 \u6a39\u6728\u5c0d\u7121\u82b1\u679c\u6a39\u8aaa\uff1a\u300e\u8acb\u4f60\u4f86\u4f5c\u6211\u5011\u7684\u738b\u3002\u300f<br \/>\n9\uff1a11 \u7121\u82b1\u679c\u6a39\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u8c48\u80af\u6b62\u4f4f\u6240\u7d50\u751c\u7f8e\u7684\u679c\u5b50\uff0c\u98c4\u98bb\u5728\u773e\u6a39\u4e4b\u4e0a\u5462\uff1f\u300f<br \/>\n9\uff1a12 \u6a39\u6728\u5c0d\u8461\u8404\u6a39\u8aaa\uff1a\u300e\u8acb\u4f60\u4f86\u4f5c\u6211\u5011\u7684\u738b\u3002\u300f<br \/>\n9\uff1a13 \u8461\u8404\u6a39\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u8c48\u80af\u6b62\u4f4f\u4f7f\u795e\u548c\u4eba\u559c\u6a02\u7684\u65b0\u9152\uff0c\u98c4\u98bb\u5728\u773e\u6a39\u4e4b\u4e0a\u5462\u3002\u300f<br \/>\n9\uff1a14 \u773e\u6a39\u5c0d\u834a\u68d8\u8aaa\uff1a\u300e\u8acb\u4f60\u4f86\u4f5c\u6211\u5011\u7684\u738b\u3002\u300f<br \/>\n9\uff1a15 \u834a\u68d8\u56de\u7b54\u8aaa\uff1a\u300e\u4f60\u5011\u82e5\u8aa0\u8aa0\u5be6\u5be6\u5730\u818f\u6211\u70ba\u738b\uff0c\u5c31\u8981\u6295\u5728\u6211\u7684\u852d\u4e0b\uff1b\u4e0d\u7136\uff0c\u9858\u706b\u5f9e\u834a\u68d8\u88cf\u51fa\u4f86\uff0c\u71d2\u6ec5\u5229\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\u3002\u300f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 9\uff1a6 \u793a\u528d\u4eba\u548c\u7c73\u7f85\u4eba\u90fd\u4e00\u540c\u805a\u96c6\uff0c\u5f80\u793a\u528d\u6a61\u6a39\u65c1\u7684\u67f1\u5b50\u90a3\u88cf\uff0c\u7acb\u4e9e\u6bd4\u7c73\u52d2\u70ba\u738b\u3002<br \/>\n9\uff1a7 \u6709\u4eba\u5c07\u9019\u4e8b\u544a\u8a34\u7d04\u5766\uff0c\u4ed6\u5c31\u53bb\u7ad9\u5728\u57fa\u5229\u5fc3\u5c71\u9802\u4e0a\uff0c\u5411\u773e\u4eba\u5927\u8072\u558a\u53eb\u8aaa\uff1a\u300c\u793a\u528d\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u807d\u6211\u7684\u8a71\uff0c\u795e\u4e5f\u5c31\u807d\u4f60\u5011\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u58eb\u4e5d\u7ae0\u8a18\u8f09\u4e86\u57fa\u7538\u5176\u4e2d\u4e00\u500b\u5152\u5b50\u4e9e\u6bd4\u7c73\u52d2\u7684\u6545\u4e8b\u3002\u6839\u64da\u58eb8\uff1a30~31\uff0c\u57fa\u7538\u5a36\u4e86\u8a31\u591a\u59bb\u5b50\uff0c\u5171\u751f\u4e86 70 \u500b\u5152\u5b50\u3002\u4ed6\u4e0d\u4f46\u6709\u8a31\u591a\u59bb\u5b50\u9084\u6709\u59be\u4f8d\u3002\u4ed6\u5728\u793a\u528d\u5a36\u4e86\u4e00\u500b\u59be\u4f8d\uff0c\u4e26\u7d66\u4ed6\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u57fa\u7538\u7d66\u4ed6 \u8d77\u540d\u53eb\u4e9e\u6bd4\u7c73\u52d2\uff0c\u5e0c\u4f2f\u4f86\u6587\u4e9e\u6bd4\u7c73\u52d2\u662f\u300c\u6211\u7236\u89aa\u662f\u738b\u300d\u7684\u610f\u601d\uff0c\u5f88\u986f\u7136\u7684\u57fa\u7538\u5fc3\u53e3\u4e0d\u4e00\uff0c\u53e3\u982d\u4e0a\u62d2\u7d55\u7576\u738b\uff0c\u4f46\u5728\u5fc3\u88cf\u537b\u4ecd\u6e34\u60f3\u7576\u4ee5\u8272\u5217\u4eba\u7684\u738b\u3002\u793a\u528d\u662f\u4e00\u500b\u8fe6\u5357\u8207\u4ee5\u8272\u5217\u4eba\u6df7\u96dc\u7684\u5730\u65b9\uff0c\u4e9e\u6bd4\u7c73\u52d2\u662f\u57fa\u7538\u8207\u8fe6\u5357\u5973\u5b50\u6240\u751f\u7684\u5b69\u5b50\uff0c\u9019\u4e5f\u9055\u80cc\u4e86\u795e\u7684\u8aa1\u547d\uff0c\u5e36\u4f86\u56b4\u91cd\u7684\u5f8c\u60a3\u3002<\/p>\n<p>v1~6\u4e9e\u6bd4\u7c73\u52d2\u56de\u5230\u6bcd\u89aa\u7684\u6545\u9109\u793a\u528d\uff0c\u4ed6\u616b\u607f\u7576\u5730\u7684\u8fe6\u5357\u89aa\u65cf\u8d77\u4f86\u652f\u6301\u4ed6\u4f5c\u738b\u9020\u53cd\uff1a\u300c\u662f\u8036\u8def\u2027\u5df4\u529b\u7684\u773e\u5b50\u4e03\u5341\u4eba\u90fd\u7ba1\u7406\u4f60\u5011\u597d\u5462\uff1f\u9084\u662f\u4e00\u4eba\u7ba1\u7406\u4f60\u5011\u597d\u5462\uff1f\u300d\uff08v2\uff09\u4e26\u6536\u4e86\u793a\u528d\u4eba\u5f9e\u5df4\u529b\u2027\u6bd4\u5229\u58eb\u5edf\u4e2d70\u820d\u5ba2\u52d2\u7684\u653f\u6cbb\u737b\u91d1\u3002\u4e9e\u6bd4\u7c73\u52d2\u5f97\u4ee5\u82b1\u9322\u96c7\u4e86\u4e00\u4e9b\u532a\u5f92\u8ddf\u96a8\u4ed6\uff0c\u5f80\u7236\u89aa\u7684\u6545\u9109\u4fc4\u5f17\u62c9\uff0c\u5c07\u4ed6\u540c\u7236\u7570\u6bcd\u7684\u5f1f\u514470\u4eba\u90fd\u6bba\u5728\u4e00\u584a\u78d0\u77f3\u4e0a\uff1b\u53ea\u5269\u4e0b\u57fa\u7538\u7684\u5c0f\u5152\u5b50\u7d04\u5766\uff0c\u56e0\u70ba\u4ed6\u8eb2\u85cf\u4e86\u3002\u5f9e\u6b64\u793a\u528d\u4eba\u548c\u7c73\u7f85\u4eba\u90fd\u4e00\u540c\u805a\u96c6\uff0c\u5f80\u793a\u528d\u6a61\u6a39\u65c1\u7684\u67f1\u5b50\u90a3\u88cf\uff0c\u7acb\u4e9e\u6bd4\u7c73\u52d2\u70ba\u738b\u3002 \u9019\u662f\u4e00\u4ef6\u975e\u5e38\u8af7\u523a\u7684\u4e8b\uff0c\u7236\u89aa\u57fa\u7538\u66fe\u5c07\u5df4\u529b\u7684\u58c7\u62c6\u6bc0\uff0c\u7d50\u679c\u5152\u5b50\u4e9e\u6bd4\u7c73\u52d2\u662f\u85c9\u7531\u5df4\u529b\u5edf\u7684\u9322\u6bba\u4e86\u57fa\u7538\u5176\u9918\u7684\u773e\u5b50\u3002<\/p>\n<p>v5\u300c\u5c07\u4ed6\u5f1f\u5144\u3001\u8036\u8def\u5df4\u529b\u7684\u773e\u5b50\u4e03\u5341\u4eba\u90fd\u6bba\u5728\u4e00\u584a\u78d0\u77f3\u4e0a\u3002\u300d\u6709\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u6240\u8b02\u300c\u6bba\u5728\u4e00\u584a\u78d0\u77f3\u4e0a\u300d\uff0c\u662f\u6307\u4e9e\u6bd4\u7c73\u52d2\u4e0d\u60f3\u4ed6\u5144\u5f1f\u7684\u8840\u6d41\u5728\u5730\u4e0a\uff0c\u56e0\u70ba\u6b63\u5982\u4e9e\u4f2f\u88ab\u8a72\u96b1\u6240\u6bba\u5f8c\uff0c\u4ed6\u6d41\u5728\u5730\u4e0a\u7684\u8840\u5411\u795e\u54c0\u544a\u3002 \u6240\u4ee5\u4e9e\u6bd4\u7c73\u52d2\u5c31\u628a\u4ed6\u7684\u5144\u5f1f\u6bba\u5728\u4e00\u584a\u78d0\u77f3\u4e0a \uff0c\u4ee5\u81f4\u4ed6\u5011\u7684\u8840\u6c92\u6709\u6d41\u5728\u5730\u4e0a\uff0c\u4e5f\u7121\u6cd5\u5411\u8036\u548c\u83ef\u54c0\u544a\u3002\u7531\u6b64\u53ef\u898b\uff0c\u4ed6\u6240\u4f5c\u7684\u4ed6\u81ea\u5df1\u4e5f\u77e5\u9053\u4e0d\u6703\u70ba\u8036\u548c\u83ef\u6240\u559c\u6085\u3002 \u4f46\u4ed6\u4ee5\u70ba\u9019\u6a23\u4f5c\uff0c\u5c31\u53ef\u4ee5\u9003\u904e\u8036\u548c\u83ef\u4e4b\u5be9\u5224\uff0c\u9019\u662f\u591a\u611a\u62d9\u7684\u505a\u6cd5\u548c\u60f3\u6cd5\uff01<\/p>\n<p>\uff082\uff09v7~15\u4e9e\u6bd4\u7c73\u52d2\u767e\u5bc6\u4e00\u758f\uff0c\u57fa\u7538\u7684\u5c0f\u5152\u5b50\u7d04\u5766\u53ca\u6642\u8eb2\u85cf\u8d77\u4f86\uff0c\u5e78\u514d\u65bc\u96e3\u3002\u800c\u7d04\u5766\u5728\u793a\u528d\u4eba\u4e2d\u6307\u63a7\u4e9e\u6bd4\u7c73\u52d2\uff0c\u7a2e\u4e0b\u4e9e\u6bd4\u7c73\u52d2\u548c\u793a\u528d\u4eba\u4e0d\u548c\uff0c\u4ee5\u81f4\u5e36\u4f86\u4ed6\u7684\u5931\u6557\u8207\u6b7b\u4ea1\u3002\u6700\u5f8c\uff0c\u4e00\u5207\u90fd\u9003\u4e0d\u904e\u8036\u548c\u83ef\u7684\u5be9\u5224\uff01\u4ed6\u8209\u4e86\u4e00\u500b\u6bd4\u55bb\uff0c\u5373\u773e\u6a39\u70ba\u4e86\u818f\u7acb\u4e00\u6a39\u70ba\u738b\uff0c\u5206\u5225\u53bb\u627e\u4e86\u56db\u7a2e\u6a39\u3002\u7d50\u679c\u6a44\u6b16\u6a39\u3001\u7121\u82b1\u679c\u6a39\u53ca\u8461\u8404\u6a39\u90fd\u62d2\u7d55\u4f5c\u738b\uff0c\u539f\u56e0\u662f\uff1a\u300c\u6211\u5011\u600e\u80fd\u5fd8\u8a18\u81ea\u5df1\u7684\u672c\u5206\uff0c\u53cd\u800c\u51cc\u99d5\u5728\u773e\u6a39\u4e4b\u4e0a\u5462\uff1f\u300d \u610f\u601d\u662f\u4ed6\u5011\u5df2\u7d93\u5fd9\u65bc\u4f9b\u5949\u4ed6\u5011\u7684\u7522\u7269\uff1a\u6cb9\u3001\u9152\u3001\u679c\u5b50\u7b49\u7d66\u4eba\u8207\u795e\uff0c\u600e\u6703\u6709\u6642\u9593\u82b1\u8cbb\u5728\u7ba1\u7406\u773e\u6a39\u4e0a\u3002\u300c\u98c4\u98bb\u5728\u773e\u6a39\u4e0a\u300d\u4e00\u53e5\u662f\u6307\u6d6a\u8cbb\u6642\u9593\u5728\u7ba1\u7406\u773e\u6a39\u4e0a\u7684\u610f\u601d\uff0c\u540c\u6642\u9019\u4ea6\u53cd\u6620\u51fa\u7576\u6642\u4ee5\u8272\u5217\u4eba\u4e5f\u4e0d\u71b1\u8877\u627e\u4e00\u500b\u5e1d\u738b\u7ba1\u7406\u4ed6\u5011 \u3002<\/p>\n<p>\u6700\u5f8c\uff0c\u4ed6\u5011\u627e\u5230\u834a\u68d8\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u834a\u68d8\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u8aa0\u8aa0\u5be6\u5be6\u7684\u818f\u6211\u70ba\u738b\uff0c\u5c31\u8981\u6295\u5728\u6211\u7684\u852d\u4e0b\uff1b\u4e0d\u7136\uff0c\u9858\u706b\u5f9e\u834a\u68d8\u88cf\u51fa\u4f86\uff0c\u6d88\u6ec5\u9ece\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\uff01\u300d\u9019\u662f\u4ec0\u9ebc\u610f\u601d\u5462\uff1f<br \/>\n\u4e00\u3001\u9996\u5148\u6211\u5011\u8981\u660e\u767d\u834a\u68d8\u662f\u5b8c\u5168\u6c92\u6709\u8cc7\u683c\u4f5c\u6a39\u4e4b\u738b\uff0c\u834a\u68d8\u90a3\u6703\u6709\u6a39\u852d\u7dad\u8b77\u773e\u6c11\u5462\uff1f<br \/>\n\u4e8c\u3001\u300c\u6a39\u852d\u300d\u4e00\u5b57\u5e0c\u4f2f\u4f86\u6587\u662f\u542b\u6709\u300c\u6b0a\u67c4\u300d\u548c\u300c\u4fdd\u8b77\u300d\u4e4b\u610f\uff0c\u4f5c\u70ba\u4e00\u500b\u738b\uff0c\u4ed6\u6709\u80fd\u529b\u548c\u6b0a\u67c4\u53bb\u4fdd\u8b77\u773e\u6c11\uff0c\u4f46\u773e\u6c11\u5c31\u4e00\u5b9a\u8981\u81e3\u670d\u5728\u4ed6\u6b0a\u67c4\u4e0b\u3002<br \/>\n\u4e09\u3001\u9019\u53ea\u986f\u793a\u51fa\u793a\u528d\u4eba\u662f\u4f55\u7b49\u7684\u611a\u62d9\uff0c \u63c0\u9078\u4e00\u500b\u5b8c\u5168\u6c92\u6709\u6b0a\u67c4\u3001\u5730\u4f4d\u548c\u80fd\u529b\u7684\u4e9e\u6bd4\u7c73\u52d2\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u9019\u53ea\u6703\u5e36\u7d66\u4ed6\u5011\u707d\u798d\u4e86\uff01<br \/>\n\u56db\u3001\u6240\u4ee5\u5fc5\u7136\u6709\u706b\u5f9e\u834a\u68d8\u51fa\u4f86\uff0c\u798d\u53ca\u773e\u6a39\uff0c\u9023\u9ece\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\u2500\u597d\u7684\u6a39\uff0c\u4e5f\u8981\u88ab\u711a\u6bc0\u3002<\/p>\n<p>\u834a\u68d8\u6307\u7684\u5c31\u662f\u4e9e\u6bd4\u7c73\u52d2\uff0c\u9999\u67cf\u6a39\u5c31\u662f\u6307\u793a\u528d\u4eba\uff0c\u5c07\u4f86\u90fd\u8981\u88ab\u706b\uff08\u795e\u7684\u70c8\u706b\uff09\u71d2\u76e1\u3002\u4eba\u82e5\u6c88\u8ff7\u65bc\u6b0a\u529b\u7684\u6b32\u671b\u800c\u884c\u60e1\uff0c\u5fc5\u6709\u516c\u7fa9\u7684\u5be9\u5224\u7b49\u8457\u4ed6\u5011\u3002\u6211\u5011\u5982\u679c\u63a5\u4e0b\u53bb\u770b\uff0c\u5c31\u6703\u767c\u73fe\u7d04\u5766\u7684\u8a71\u8a9e\u90fd\u8981\u4e00\u4e00\u61c9\u9a57\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u8056\u7d93\uff0c\u770b\u898b\u4e00\u500b\u53ef\u60b2\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u795e\u6240\u5dee\u4f86\u7684\u5148\u77e5\u3001\u4f7f\u8005\uff0c\u751a\u81f3\u662f\u8036\u7a4c\u2026\uff0c\u7d93\u5e38\u88ab\u65e2\u5f97\u5229\u76ca\u7684\u7576\u6b0a\u8005\u903c\u8feb\u3001\u6bba\u5bb3\u3001\u751a\u81f3\u6b89\u9053\u3002\u6709\u4e9b\u7576\u6b0a\u8005\u662f\u56e0\u70ba\u62d2\u7d55\u8046\u807d\u5148\u77e5\u7684\u8b66\u544a\uff0c\u4fbf\u5c07\u5148\u77e5\u6bba\u4e86\uff1b\u6383\u7f85\u738b\u56e0\u70ba\u5ac9\u5992\u5927\u885b\u7684\u5f71\u97ff\u529b\uff0c\u4fbf\u6975\u529b\u8981\u8ffd\u6bba\u5927\u885b\uff1b\u9084\u6709\u4e9b\u662f\u65e2\u5f97\u5229\u76ca\u8005\u64d4\u5fc3\u81ea\u5df1\u7684\u6b0a\u4f4d\u4e0d\u4fdd\uff0c\u5c31\u50cf\u796d\u53f8\u6cd5\u5229\u8cfd\u4eba\u5ac9\u5992\u8036\u7a4c\u7684\u5f71\u97ff\u529b\uff0c\u4fbf\u5c07\u8036\u7a4c\u7d66\u9677\u5bb3\u4e86\uff1b\u8aaa\u7a7f\u4e86\u90fd\u662f\u70ba\u4e86\u4fdd\u4f4f\u300c\u81ea\u5df1\u7684\u6b0a\u529b\u5730\u4f4d\u300d\uff0c\u4e0d\u60dc\u6cef\u6ec5\u826f\u5fc3\u3001\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u6bba\u5bb3\u7121\u8f9c\u3002\u6b0a\u52e2\u5730\u4f4d\u91d1\u9322\uff0c\u7d93\u5e38\u6703\u53eb\u4eba\u773c\u778e\u5fc3\u4ea1\uff0c\u8b8a\u6210\u8f44\u5236\u4eba\u6346\u7d81\u4eba\u7684\u5076\u50cf\u3002\u61c2\u5f97\u70ba\u795e\u6368\u53bb\u4e00\u5207\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4eba\u70ba\u4e86\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u7518\u5fc3\u6240\u6368\u53bb\u7684\uff0c\u795e\u4ee5\u81ea\u5df1\u4f86\u4ee3\u66ff\uff1a\u300c\u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\uff08- \u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c\uff09\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u5f97\u8457\u751f\u547d\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><span style=\"font-size: inherit; color: #333333;\">\u9084\u662f\u6d3b\u5728\u300c\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u300d\uff1f\u6211\u5011\u7684\u751f\u547d\uff0c\u662f\u5426\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u5728\u795e\u9762\u524d\u8aa0\u5be6\u800c\u4e14\u900f\u660e\u655e\u958b\uff0c\u9084\u662f\u5047\u5192\u507d\u5584\uff1f\u6211\u5011\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u9084\u662f\u53ea\u662f\u71b1\u4e2d\u5b97\u6559\u4e8b\u52d9\uff0c\u7136\u5f8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u578b\u614b\u4e4b\u4e2d\uff0c\u628a\u751f\u6d3b\u8207\u5b97\u6559\u4e8c\u5206\u6cd5\uff1f\u5927\u885b\u7684\u79b1\u544a\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/span><strong><br \/>\n<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 9\uff1a1~15 9\uff1a1 \u8036\u8def\u2027\u5df4\u529b\u7684\u5152\u5b50\u4e9e\u6bd4\u7c73\u52d2\u5230\u4e86\u793a\u528d\u898b\u4ed6\u7684\u773e\u6bcd\u8205\uff0c\u5c0d\u4ed6\u5011\u548c\u4ed6\u5916\u7956\u5168\u5bb6\u7684\u4eba\u8aaa\uff1a 9\uff1a2 &#8230; <a title=\"2021 &#8211; 08 &#8211; 23 QT \u58eb\u5e2b\u8a18 9\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-23-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-9%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 23 QT \u58eb\u5e2b\u8a18 9\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10042,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9932","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9932","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9932"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9932\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10042"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}