{"id":10208,"date":"2021-10-15T12:55:45","date_gmt":"2021-10-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10208"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-8%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-8%ef%bc%9a17\/","title":{"rendered":"2021 &#8211; 10 &#8211; 15 QT \u7d04\u4f2f\u8a18 8\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 8\uff1a1~7<br \/>\n8\uff1a1 \u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u56de\u7b54\u8aaa\uff1a<br \/>\n8\uff1a2 \u9019\u4e9b\u8a71\u4f60\u8981\u8aaa\u5230\u5e7e\u6642\uff1f\u53e3\u4e2d\u7684\u8a00\u8a9e\u5982\u72c2\u98a8\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n8\uff1a3 \u3000\u795e\u8c48\u80fd\u504f\u96e2\u516c\u5e73\uff1f\u5168\u80fd\u8005\u8c48\u80fd\u504f\u96e2\u516c\u7fa9\uff1f<br \/>\n8\uff1a4 \u6216\u8005\u4f60\u7684\u5152\u5973\u5f97\u7f6a\u4e86\u4ed6\uff1b\u4ed6\u4f7f\u4ed6\u5011\u53d7\u5831\u61c9\u3002<br \/>\n8\uff1a5 \u4f60\u82e5\u6bb7\u52e4\u5730\u5c0b\u6c42\u3000\u795e\uff0c\u5411\u5168\u80fd\u8005\u61c7\u6c42\uff1b<br \/>\n8\uff1a6 \u4f60\u82e5\u6e05\u6f54\u6b63\u76f4\uff0c\u4ed6\u5fc5\u5b9a\u70ba\u4f60\u8d77\u4f86\uff0c\u4f7f\u4f60\u516c\u7fa9\u7684\u5c45\u6240\u8208\u65fa\u3002<br \/>\n8\uff1a7 \u4f60\u8d77\u521d\u96d6\u7136\u5fae\u5c0f\uff0c\u7d42\u4e45\u5fc5\u751a\u767c\u9054\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 8\uff1a3 \u795e\u8c48\u80fd\u504f\u96e2\u516c\u5e73\uff1f\u5168\u80fd\u8005\u8c48\u80fd\u504f\u96e2\u516c\u7fa9\uff1f<br \/>\n8\uff1a7 \u4f60\u8d77\u521d\u96d6\u7136\u5fae\u5c0f\uff0c\u7d42\u4e45\u5fc5\u751a\u767c\u9054\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u7b2c\u4e8c\u500b\u670b\u53cb\u63a5\u8457\u52a0\u5165\u4e86\u722d\u8faf\u7684\u884c\u5217\uff0c\u800c\u4e14\u4e00\u500b\u6bd4\u4e00\u500b\u66f4\u6fc0\u70c8\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u8840\u6c23\u3002\u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u6bd4\u8d77\u4ee5\u5229\u6cd5\uff0c\u66f4\u52a0\u6c92\u6709\u8010\u6027\uff0c\u7528\u8a5e\u4e5f\u66f4\u52a0\u56b4\u53b2\uff1a\u300c\u9019\u4e9b\u8a71\u4f60\u8981\u8aaa\u5230\u5e7e\u6642\uff1f\u53e3\u4e2d\u7684\u8a00\u8a9e\u5982\u72c2\u98a8\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u96d6\u7136\u4ed6\u5011\u4e00\u958b\u59cb\u7684\u7528\u610f\u662f\u597d\u7684\uff0c\u8981\u4f86\u5b89\u6170\u7d04\u4f2f\u3002\u4f46\u662f\u5f8c\u4f86\u9047\u5230\u4e86\u4e8c\u4ef6\u4e8b\uff0c\u6fc0\u52d5\u4ed6\u5011\u7684\u60c5\u7dd2\u8207\u8840\u6c23\uff0c\u800c\u8b8a\u6210\u7121\u7406\u6027\u7121\u6190\u61ab\u7684\u722d\u8faf\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u7121\u6cd5\u7406\u89e3\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u5168\u90e8\u4e00\u9762\u5012\u7684\u6307\u8cac\u7d04\u4f2f\uff0c\u80af\u5b9a\u662f\u7d04\u4f2f\u6216\u4ed6\u7684\u5152\u5973\u5f97\u7f6a\u4e86\u795e\u3002<br \/>\n\u4e8c\u3001\u4ed6\u5011\u770b\u4e0d\u6163\u7d04\u4f2f\u7684\u81ea\u6190\u8207\u6c42\u6b7b\uff0c\u537b\u53c8\u4e0d\u80af\u300c\u8a8d\u7f6a\u6094\u6539\u300d\uff0c\u807d\u4e0d\u6163\u7d04\u4f2f\u5c0d\u795e\u7684\u8a34\u82e6\uff0c\u6fc0\u767c\u4ed6\u5011\u60f3\u8981\u300c\u66ff\u4e0a\u5e1d\u8faf\u8b77\u8b1b\u8a71\u300d\uff0c\u7d50\u679c\u706b\u529b\u5168\u958b\uff0c\u7528\u8a31\u591a\u7684\u795e\u5b78\u77e5\u8b58\u8207\u500b\u4eba\u7d93\u9a57\u4f86\u653b\u64ca\u7d04\u4f2f\u3002<\/p>\n<p>v2\u300c\u2026\u53e3\u4e2d\u7684\u8a00\u8a9e\u5982\u72c2\u98a8\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u7d04\u4f2f\u66fe\u5c07\u81ea\u5df1\u7684\u8b1b\u8ad6\u6bd4\u4f5c\u300c\u98a8\u300d\uff086\uff1a26\uff09\uff0c\u6bd4\u52d2\u9054\u501f\u7528\u4e86\u9019\u500b\u6bd4\u55bb\uff0c\u7528\u4f86\u610f\u6307\u7d04\u4f2f\u7684\u8a71\u7c97\u9119\u72c2\u5984\uff0c\u96b1\u542b\u8457\u5c0d\u7d04\u4f2f\u7684\u8cac\u5099\u3002\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b<\/p>\n<p>\uff082\uff09v3\u300c\u795e\u8c48\u80fd\u504f\u96e2\u516c\u5e73\uff1f\u5168\u80fd\u8005\u8c48\u80fd\u504f\u96e2\u516c\u7fa9\uff1f\u300d\u9019\u53e5\u8a71\u8aaa\u7684\u5b8c\u5168\u6b63\u78ba\uff0c\u4f46\u600e\u9ebc\u6703\u5f15\u51fa\u9019\u6a23\u7684\u7d50\u8ad6\uff1a\u300c\u6216\u8005\u4f60\u7684\u5152\u5973\u5f97\u7f6a\u4e86\u4ed6\uff1b\u4ed6\u4f7f\u4ed6\u5011\u53d7\u5831\u61c9\u3002\u300d\uff08v4\uff09\u9019\u5be6\u5728\u662f\u4eba\u7684\u8edf\u5f31\u8207\u7121\u77e5\u4e86\u3002\u795e\u662f\u516c\u5e73\u516c\u7fa9\u7684\u795e\uff0c\u4f46\u4e5f\u662f\u8a66\u9a57\u4eba\u5fc3\u80ba\u8151\u7684\u795e\uff0c\u8056\u7d93\u4e2d\u5145\u6eff\u9019\u6a23\u7684\u4f8b\u5b50\uff0c\u4e0d\u4e00\u5b9a\u5c31\u662f\u5831\u61c9\u4eba\u7684\u7f6a\u60e1\u3002\u7576\u4eba\u81ea\u4ee5\u70ba\u662f\u7684\u6642\u5019\uff0c\u7d93\u5e38\u5c31\u6703\u50cf\u6bd4\u52d2\u9054\u4e00\u6a23\uff0c\u62ff\u795e\u7684\u8a71\u4f86\u70ba\u81ea\u5df1\u7684\u7d50\u8ad6\u6216\u81ea\u4ee5\u70ba\u662f\u300c\u80cc\u66f8\u300d\uff0c\u7528\u795e\u7684\u8a71\u4f86\u652f\u6301\u81ea\u5df1\u7684\u7d50\u8ad6\u662f\u6b63\u78ba\u7684\uff0c\u9019\u5c31\u6210\u4e86\u300c\u5047\u50b3\u8056\u65e8\u300d\uff0c\u9019\u6a23\u7684\u4f8b\u5b50\u5be6\u5728\u592a\u591a\u4e86\uff0c\u5728\u6211\u5011\u6bcf\u500b\u4eba\u8eab\u4e0a\u6216\u591a\u6216\u5c11\u90fd\u66fe\u72af\u904e\u9019\u6a23\u7684\u904e\u932f\u3002\u6709\u6642\u5019\u6211\u5011\u60f3\u8981\u5e6b\u4e0a\u5e1d\u8b1b\u8a71\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u8b8a\u6210\u300c\u6b63\u7fa9\u9b54\u4eba\u300d\u4f86\u653b\u64ca\u5225\u4eba\u3002\u5728\u7d04\u4f2f\u7684\u9019\u4ef6\u4e8b\u4e0a\uff0c\u4e26\u4e0d\u5b58\u5728\u300c\u8ab0\u5c0d\u8ab0\u932f\u300d\u7684\u554f\u984c\uff0c\u4e0d\u662f\u8aaa\u4e0a\u5e1d\u662f\u5c0d\u7684\uff0c\u7d04\u4f2f\u5c31\u662f\u932f\u7684\uff1b\u4e5f\u4e0d\u662f\u8aaa\u7d04\u4f2f\u662f\u5c0d\u7684\uff0c\u4e0a\u5e1d\u5c31\u662f\u932f\u7684\uff1b\u9019\u7a2e\u662f\u975e\u9ed1\u767d\u5206\u660e\u7684\u908f\u8f2f\uff0c\u5728\u7d04\u4f2f\u7684\u4e8b\u4e0a\u662f\u884c\u4e0d\u901a\u7684\u3002\u7576\u7136\u6700\u660e\u986f\u7684\u539f\u56e0\uff0c\u662f\u4eba\u6c92\u6709\u8056\u9748\uff0c\u4e0d\u660e\u767d\u5c6c\u9748\u7684\u5967\u79d8\uff0c\u6191\u8457\u81ea\u5df1\u7684\u982d\u8166\uff0c\u7121\u6cd5\u660e\u767d\u5c6c\u9748\u7684\u4e8b\uff0c\u4e5f\u5c31\u7121\u6cd5\u7528\u5c6c\u9748\u7684\u8a71\u4f86\u8f14\u5c0e\u4eba\u4e86\u3002<\/p>\n<p>v5~7\u6bd4\u52d2\u9054\u986f\u7136\u5f88\u6c92\u6709\u8010\u6027\uff0c\u4e00\u76f4\u5484\u5484\u903c\u4eba\uff0c\u6307\u51fa\u662f\u4ed6\u7684\u5152\u5973\u5f97\u7f6a\u4e86\u795e\uff0c\u6216\u662f\u7d04\u4f2f\u81ea\u5df1\u96e2\u68c4\u4e86\u795e\uff0c\u6240\u4ee5\u52f8\u7d04\u4f2f\u8981\u300c\u6bb7\u52e4\u5730\u5c0b\u6c42\u3000\u795e\uff0c\u5411\u5168\u80fd\u8005\u61c7\u6c42\uff1b\u82e5\u6e05\u6f54\u6b63\u76f4\u300d\uff0c\u300c\u795e\u5fc5\u5b9a\u70ba\u4f60\u8d77\u4f86\uff0c\u4f7f\u4f60\u516c\u7fa9\u7684\u5c45\u6240\u8208\u65fa\u3002\u4f60\u8d77\u521d\u96d6\u7136\u5fae\u5c0f\uff0c\u7d42\u4e45\u5fc5\u751a\u767c\u9054\u3002\u300d\u610f\u601d\u662f\u7d04\u4f2f\u5982\u4eca\u906d\u6b64\u8b8a\u6545\uff0c\u5c31\u662f\u7d04\u4f2f\u8207\u795e\u7684\u95dc\u4fc2\u51fa\u4e86\u554f\u984c\uff0c\u552f\u6709\u6094\u6539\u6b78\u5411\u795e\u624d\u80fd\u6062\u5fa9\u3002\u6bd4\u52d2\u9054\u986f\u7136\u4e0d\u77e5\u9053\u4e0a\u5e1d\u5df2\u7d93\u70ba\u7d04\u4f2f\u80cc\u66f8\uff1a\u300c\u4f60\u66fe\u7528\u5fc3\u5bdf\u770b\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u6c92\u6709\uff1f\u5730\u4e0a\u518d\u6c92\u6709\u4eba\u50cf\u4ed6\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d\u6050\u6015\u7d04\u4f2f\u7684\u670b\u53cb\u82e5\u662f\u77e5\u9053\u4e0a\u5e1d\u7684\u8a55\u50f9\uff0c\u53ef\u80fd\u5168\u90fd\u8981\u7f9e\u6127\u7684\u7121\u5730\u81ea\u5bb9\u4e86\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u770b\u770b\u6bd4\u52d2\u9054\uff0c\u60f3\u60f3\u5176\u5be6\u6211\u4e5f\u662f\u4e00\u500b\u5f88\u6c92\u6709\u8010\u6027\u7684\u4eba\uff0c\u540c\u6642\u4e5f\u662f\u4e00\u500b\u5f88\u81ea\u4ee5\u70ba\u662f\u7684\u4eba\uff0c\u5728\u670d\u4e8b\u7684\u904e\u7a0b\u4e2d\uff0c\u4e5f\u7d93\u5e38\u72af\u904e\u8a31\u591a\u50cf\u6bd4\u52d2\u9054\u4e00\u6a23\u7121\u77e5\u7684\u904e\u72af\u3002\u8056\u7d93\u5c31\u50cf\u662f\u4e00\u9762\u93e1\u5b50\uff0c\u5f9e\u5225\u4eba\u7684\u8eab\u4e0a\u770b\u898b\u81ea\u5df1\u7684\u5f71\u5b50\uff0c\u53eb\u6211\u5011\u53ef\u4ee5\u88ab\u8056\u9748\u5149\u7167\uff0c\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u3002\u5728\u4e3b\u9762\u524d\u627f\u8a8d\u6211\u5011\u5e38\u662f\u7121\u77e5\u7684\uff1a\u300c\u82e5\u6709\u4eba\u4ee5\u70ba\u81ea\u5df1\u77e5\u9053\u4ec0\u9ebc\uff0c\u6309\u4ed6\u6240\u7576\u77e5\u9053\u7684\uff0c\u4ed6\u4ecd\u662f\u4e0d\u77e5\u9053\u3002\u300d\uff08\u6797\u524d8\uff1a2\uff09\u552f\u6709\u6642\u6642\u88ab\u8056\u9748\u5145\u6eff\u3001\u5149\u7167\u3001\u555f\u793a\uff0c\u6211\u5011\u8a8d\u8b58\u795e\u3001\u670d\u4e8b\u795e\u3001\u670d\u4e8b\u4eba\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 8\uff1a1~7 8\uff1a1 \u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u56de\u7b54\u8aaa\uff1a 8\uff1a2 \u9019\u4e9b\u8a71\u4f60\u8981\u8aaa\u5230\u5e7e\u6642\uff1f\u53e3\u4e2d\u7684\u8a00\u8a9e\u5982\u72c2\u98a8\u8981\u5230\u5e7e\u6642\u5462\uff1f 8 &#8230; <a title=\"2021 &#8211; 10 &#8211; 15 QT \u7d04\u4f2f\u8a18 8\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-8%ef%bc%9a17\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 15 QT \u7d04\u4f2f\u8a18 8\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10208","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10208","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10208"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10208\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10284"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10208"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10208"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10208"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}