{"id":3221,"date":"2017-04-28T12:55:45","date_gmt":"2017-04-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3221"},"modified":"2023-03-08T03:20:09","modified_gmt":"2023-03-07T19:20:09","slug":"2017-04-28-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-6%ef%bc%9a916","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-28-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-6%ef%bc%9a916\/","title":{"rendered":"2017 &#8211; 04 &#8211; 28 QT \u5f4c\u8fe6\u66f8 6\uff1a9~16"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 6\uff1a9~16<br \/>\n6\uff1a9 \u8036\u548c\u83ef\u5411\u9019\u57ce\u547c\u53eb\uff0c\u667a\u6167\u4eba\u5fc5\u656c\u754f\u4ed6\u7684\u540d\u3002\u4f60\u5011\u7576\u807d\u662f\u8ab0\u6d3e\u5b9a\u5211\u6756\u7684\u61f2\u7f70\u3002<br \/>\n6\uff1a10 \u60e1\u4eba\u5bb6\u4e2d\u4e0d\u4ecd\u6709\u975e\u7fa9\u4e4b\u8ca1\u548c\u53ef\u60e1\u7684\u5c0f\u5347\u6597\u55ce?<br \/>\n6\uff1a11 \u6211\u82e5\u7528\u4e0d\u516c\u9053\u7684\u5929\u5e73\u548c\u56ca\u4e2d\u8a6d\u8a50\u7684\u6cd5\u78bc\uff0c\u8c48\u53ef\u7b97\u70ba\u6e05\u6f54\u5462?<br \/>\n6\uff1a12 \u57ce\u88cf\u7684\u5bcc\u6236\u6eff\u884c\u5f37\u66b4\uff1b\u5176\u4e2d\u7684\u5c45\u6c11\u4e5f\u8aaa\u8b0a\u8a00\uff0c\u53e3\u4e2d\u7684\u820c\u982d\u662f\u8a6d\u8a50\u7684\u3002<br \/>\n6\uff1a13 \u56e0\u6b64\uff0c\u6211\u64ca\u6253\u4f60\uff0c\u4f7f\u4f60\u7684\u50b7\u75d5\u751a\u91cd\uff0c\u4f7f\u4f60\u56e0\u4f60\u7684\u7f6a\u60e1\u8352\u6dbc\u3002<br \/>\n6\uff1a14 \u4f60\u8981\u5403\uff0c\u537b\u5403\u4e0d\u98fd\uff1b\u4f60\u7684\u865b\u5f31\u5fc5\u986f\u5728\u4f60\u4e2d\u9593\u3002\u4f60\u5fc5\u632a\u53bb\uff0c\u537b\u4e0d\u5f97\u6551\u8b77\uff1b\u6240\u6551\u8b77\u7684\uff0c\u6211\u5fc5\u4ea4\u7d66\u5200\u528d\u3002<br \/>\n6\uff1a15 \u4f60\u5fc5\u6492\u7a2e\uff0c\u537b\u4e0d\u5f97\u6536\u5272\uff1b\u8e39\u6a44\u6b16\uff0c\u537b\u4e0d\u5f97\u6cb9\u62b9\u8eab\uff1b\u8e39\u8461\u8404\u3002\u537b\u4e0d\u5f97\u9152\u559d\u3002<br \/>\n6\uff1a16 \u56e0\u70ba\u4f60\u5b88\u6697\u5229\u7684\u60e1\u898f\uff0c\u884c\u4e9e\u54c8\u5bb6\u4e00\u5207\u6240\u884c\u7684\uff0c\u9806\u5f9e\u4ed6\u5011\u7684\u8a08\u8b00\uff1b\u56e0\u6b64\uff0c\u6211\u5fc5\u4f7f\u4f60\u8352\u6dbc\uff0c\u4f7f\u4f60\u7684\u5c45\u6c11\u4ee4\u4eba\u55e4\u7b11\uff0c\u4f60\u5011\u4e5f\u5fc5\u64d4\u7576\u6211\u6c11\u7684\u7f9e\u8fb1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 1\uff1a8 \u5148\u77e5\u8aaa\uff1a\u56e0\u6b64\u6211\u5fc5\u5927\u8072\u54c0\u865f\uff0c\u8d64\u8173\u9732\u9ad4\u800c\u884c\uff1b\u53c8\u8981\u547c\u865f\u5982\u91ce\u72d7\uff0c\u54c0\u9cf4\u5982\u9d15\u9ce5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5148\u77e5\u555f\u793a\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u7942\u7684\u5b50\u6c11\u8c50\u76db\u737b\u796d\u7684\u5100\u5f0f\uff0c\u800c\u662f\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\u3001\u5b58\u8b19\u5351\u7684\u5fc3\u5728\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4f46\u662f\u4ee5\u8272\u5217\u6c11\u537b\u9060\u96e2\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u7942\u5011\u5fd8\u8a18\u4e0a\u5e1d\u5728\u6574\u500b\u570b\u5bb6\u8207\u500b\u4eba\u6b77\u53f2\u4e2d\u7684\u5e36\u9818\u3001\u751a\u81f3\u5357\u570b\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\u5fd8\u8a18\u5317\u570b\u6492\u746a\u5229\u4e9e\u7684\u9677\u843d\uff0c\u5fd8\u8a18\u4e0a\u5e1d\u624d\u662f\u9ad8\u904e\u4e00\u5207\u7684\u4e3b\u5bb0\uff08\u7121\u8996\u6b77\u53f2\u6559\u8a13\u771f\u7684\u6703\u8981\u4eba\u547d\uff09\uff0c\u4ed6\u5011\u5c07\u56e0\u4ed6\u5011\u7684\u4e0d\u656c\u754f\u8207\u7121\u77e5\u906d\u53d7\u5be9\u5224\u3002\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u5f9e\u9996\u9818\u3001\u5b97\u6559\u9818\u8896\u8150\u5316\u5230\u5168\u570b\u7684\u767e\u59d3\uff0c\u90fd\u5728\u4e00\u7a2e\u8caa\u5a6a\u5f37\u66b4\u7684\u6587\u5316\u4e2d\u4e00\u8d77\u58ae\u843d\u3002\u5148\u77e5\u9019\u88cf\u6307\u51fa\u4ed6\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u7684\u8cb7\u8ce3\u4e2d\u4ee5\u4e0d\u7fa9\u7684\u65b9\u6cd5\u8cfa\u53d6\u91d1\u9322\u3001\u4e0d\u8db3\u7684\u91cf\u5ea6\uff08v10\uff09\u3001\u4e0d\u516c\u6b63\u7684\u5929\u5e73\u3001\u4e0d\u8001\u5be6\u7684\u6cd5\u78bc\uff08v11\uff09\u3001\u66b4\u884c\u3001\u8b0a\u8a00\u3001\u8a6d\u8a50\uff08v12\uff09\u3001\u5b88\u6697\u5229\u60e1\u898f\uff0c\u5efa\u7acb\u90b1\u58c7\uff0c\u656c\u62dc\u5076\u50cf\uff08v16\uff09\u3001\u5982\u6697\u5229\u3001\u4e9e\u54c8\u738b\u7684\u85d0\u8996\u795e\u3001\u9806\u5f9e\u4ed6\u5011\u7684\u8a08\u8b00\uff08v16\uff09\u7b49\uff0c\u9019\u4e00\u4e9b\u5c07\u906d\u53d7\u5230\u795e\u7684\u5be9\u5224\uff1a\u9951\u9913\u3001\u865b\u5f31\u3001\u88ab\u64c4\u3001\u6230\u798d\uff08v14\uff09\u3001\u8fb2\u7522\u5931\u6536\uff08v15\uff09\u3001\u6065\u8fb1\uff08v16\uff09\u3002<\/p>\n<p>\u795e\u5728\u9ad8\u5929\u4e0a\uff0c\u89c0\u770b\u4eba\u4e16\u9593\u4e00\u5207\u7684\u52d5\u4f5c\u3001\u751f\u6d3b\u3001\u751a\u81f3\u5fc3\u601d\u610f\u5ff5\uff0c\u4e0d\u662f\u70ba\u4e86\u5be9\u5224\uff0c\u800c\u662f\u70ba\u4e86\u5f15\u5c0e\u4ed6\u5011\u56de\u8f49\u795e\u70ba\u6211\u5011\u547d\u5b9a\u7684\u8a08\u756b\u8207\u65e8\u610f\u4e2d\u3002\u7942\u6709\u4e00\u5929\u4e00\u5b9a\u6703\u79c9\u516c\u5be9\u5224\u842c\u6c11\uff0c\u4f46\u662f\u5be9\u5224\u4e00\u5b9a\u662f\u7531\u7942\u7684\u5b50\u6c11\u8d77\u9996\uff0c\u56e0\u70ba\u795e\u7d66\u8ab0\u591a\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff0c\u795e\u7684\u5b50\u6c11\u627f\u53d7\u7684\u4f7f\u547d\u662f\u300c\u4f7f\u842c\u570b\u5f97\u798f\u300d\uff0c\u800c\u4e0d\u662f\u300c\u70ba\u81ea\u5df1\u7a4d\u5139\u8ca1\u5bf6\u300d\u3002\u5305\u62ec\u4eca\u5929\u7684\u6559\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u82e5\u662f\u4e0d\u9867\u4e16\u4e0a\u5931\u55aa\u7684\u9748\u9b42\uff0c\u537b\u6210\u65e5\u52de\u788c\u7a4d\u5139\u500b\u4eba\u7684\u540d\u8072\u3001\u5730\u4f4d\u3001\u8ca1\u5229\u2026\uff0c\u6211\u5011\u53c8\u5982\u4f55\u5411\u795e\u4ea4\u5e33\u5462\uff1f\u8b80\u8056\u7d93\uff0c\u91cd\u9ede\u5728\u65bc\u300c\u77e5\u6b77\u53f2\u3001\u5b78\u6559\u8a13\u300d\uff0c\u4ee5\u8272\u5217\u6c11\u7684\u6559\u8a13\uff0c\u4e5f\u662f\u6211\u5011\u7684\u6559\u8a13\uff0c\u4e0d\u662f\u8ddf\u6211\u5011\u6beb\u4e0d\u76f8\u95dc\u7684\u4e00\u7fa4\u4eba\uff0c\u6211\u5011\u8981\u6210\u70ba\u300c\u667a\u6167\u4eba\u300d\u624d\u597d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u807d\u5230\u524d\u5e7e\u5929\u95dc\u5fc3\u7684\u5b78\u5f1f\u76ee\u524d\u5df2\u958b\u59cb\u7a69\u5b9a\u6bcf\u5929QT\uff0c\u52a0\u4e0a\u4e4b\u524d\u6311\u6230\u7684\u5b78\u5f1f\u59b9\uff0c\u5df2\u7d93\u958b\u59cb\u6709\u66f4\u591a\u7684\u4eba\u4e00\u8d77\u52a0\u5165\u6bcf\u5929\u540c\u6b65\u9748\u4fee\u7684\u7fd2\u6163\u3002\u76fc\u671b\u6211\u5011\u8b80\u8056\u7d93\u662f\u5f9e\u5148\u4eba\u7684\u6b77\u53f2\u4e2d\u5b78\u7fd2\u5230\u6211\u4eca\u5929\u8a72\u61c9\u7528\u7684\u6559\u8a13\uff0c\u800c\u4e0d\u662f\u628aQT\u9748\u4fee\u62ff\u4f86\u7576\u4f5c\u8b49\u660e\u81ea\u5df1\u4e0d\u932f\u7684\u300c\u6210\u679c\u300d\u3002\u807d\u9053\u9084\u8981\u884c\u9053\uff0c\u6211\u5929\u5929\u90fd\u8981\u53cd\u7701\u6aa2\u8a0e\uff0c\u4e5f\u6c42\u4e3b\u5e6b\u52a9\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 6\uff1a9 \u8036\u548c\u83ef\u5411\u9019\u57ce\u547c\u53eb\uff0c\u667a\u6167\u4eba\u5fc5\u656c\u754f\u4ed6\u7684\u540d\u3002\u4f60\u5011\u7576\u807d\u662f\u8ab0\u6d3e\u5b9a\u5211\u6756\u7684\u61f2\u7f70\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8cdc\u4e0b\u5bf6\u8cb4\u7684\u8056\u7d93\uff0c\u56e0\u70ba\u300c\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u300d\uff0c\u8b80\u7d93\u53ef\u4ee5\u5e6b\u52a9\u6211\u5011\u300c\u9451\u53e4\u77e5\u4eca\uff0c\u6d1e\u6089\u672a\u4f86\u300d\u3002\u6211\u5011\u8b80\u5230\u7684\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u6545\u4e8b\uff0c\u800c\u662f\u900f\u904e\u795e\u5c0d\u63c0\u9078\u5b50\u6c11\u7684\u5fc3\u610f\uff0c\u770b\u5230\u6211\u5011\u4eca\u5929\u7684\u4f7f\u547d\uff0c\u8207\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u8a08\u756b\u3002\u6211\u5011\u4eca\u65e5\u6210\u70ba\u6559\u6703\uff0c\u7d55\u4e0d\u662f\u70ba\u5f97\u5230\u300c\u70ba\u81ea\u5df1\u7a4d\u5139\u8ca1\u5229\u540d\u8072\u300d\u7684\u7279\u6b0a\u300d\uff0c\u53cd\u800c\u662f\u300c\u627f\u63a5\u795d\u798f\u842c\u6c11\u300d\u7684\u4f7f\u547d\u3002\u70ba\u6b64\u6211\u5011\u6703\u7d93\u6b77\u5929\u7236\u66f4\u591a\u7684\u6069\u5178\u8207\u5e36\u9818\uff0c\u4f46\u4e5f\u6703\u63a5\u53d7\u66f4\u591a\u7684\u7ba1\u6559\u5b78\u6703\u6210\u9577\u8207\u6b78\u6b63\u3002\u4e00\u65b9\u9762\u611f\u8b1d\u5929\u7236\u8b93\u6211\u5011\u5bf6\u8cb4\u6211\u5011\u624b\u4e2d\u7684\u8056\u7d93\uff0c\u4e00\u65b9\u9762\u4e5f\u8b93\u6211\u5011\u300c\u807d\u9053\u662f\u70ba\u4e86\u884c\u9053\u300d\uff0c\u56e0\u70ba\u7962\u6bcf\u5929\u90fd\u9451\u5bdf\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\u8a00\u884c\u8209\u6b62\uff0c\u70ba\u8981\u5f15\u5c0e\u6211\u5011\u5c0b\u6c42\u7962\u9762\u8d70\u4e0a\u8499\u53ec\u9053\u8def\u3002\u6211\u5011\u8981\u5b78\u6703\u300c\u5106\u9192\u5ea6\u65e5\u300d\uff0c\u56e0\u70ba\u73fe\u4eca\u7684\u4e16\u4ee3\u90aa\u60e1\uff0c\u6211\u5011\u4e0d\u80fd\u88ab\u6c61\u67d3\u540c\u5316\uff0c\u53cd\u800c\u8981\u7528\u5929\u570b\u6587\u5316\u6de8\u5316\u4eba\u5fc3\uff0c\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 6\uff1a9~16 6\uff1a9 \u8036\u548c\u83ef\u5411\u9019\u57ce\u547c\u53eb\uff0c\u667a\u6167\u4eba\u5fc5\u656c\u754f\u4ed6\u7684\u540d\u3002\u4f60\u5011\u7576\u807d\u662f\u8ab0\u6d3e\u5b9a\u5211\u6756\u7684\u61f2\u7f70\u3002 6\uff1a10 \u60e1 &#8230; <a title=\"2017 &#8211; 04 &#8211; 28 QT \u5f4c\u8fe6\u66f8 6\uff1a9~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-28-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-6%ef%bc%9a916\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 28 QT \u5f4c\u8fe6\u66f8 6\uff1a9~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3250,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3221","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3221","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3221"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3221\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3250"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}