{"id":5103,"date":"2018-08-24T12:55:45","date_gmt":"2018-08-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5103"},"modified":"2023-03-08T03:30:49","modified_gmt":"2023-03-07T19:30:49","slug":"2018-08-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-9%ef%bc%9a3510%ef%bc%9a14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-9%ef%bc%9a3510%ef%bc%9a14\/","title":{"rendered":"2018 &#8211; 08 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0a 9\uff1a35~10\uff1a14"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 9\uff1a35~10\uff1a14<br \/>\n9\uff1a35 \u5728\u57fa\u904d\u4f4f\u7684\u6709\u57fa\u904d\u7684\u7236\u89aa\u8036\u5229\u3002\u4ed6\u7684\u59bb\u540d\u53eb\u746a\u8fe6\uff1b<br \/>\n9\uff1a36 \u4ed6\u9577\u5b50\u662f\u4e9e\u4f2f\u9813\u3002\u4ed6\u53c8\u751f\u8607\u73e5\u3001\u57fa\u58eb\u3001\u5df4\u529b\u3001\u5c3c\u73e5\u3001\u62ff\u7b54\u3001<br \/>\n9\uff1a37 \u57fa\u591a\u3001\u4e9e\u5e0c\u7d04\u3001\u6492\u8fe6\u5229\u96c5\u3001\u7c73\u57fa\u7f85\u3002<br \/>\n9\uff1a38 \u7c73\u57fa\u7f85\u751f\u793a\u7c73\u6697\u3002\u9019\u4e9b\u4eba\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u5728\u8036\u8def\u6492\u51b7\u5c0d\u9762\u5c45\u4f4f\u3002<br \/>\n9\uff1a39 \u5c3c\u73e5\u751f\u57fa\u58eb\uff1b\u57fa\u58eb\u751f\u6383\u7f85\uff1b\u6383\u7f85\u751f\u7d04\u62ff\u55ae\u3001\u9ea5\u57fa\u8212\u4e9e\u3001\u4e9e\u6bd4\u62ff\u9054\u3001\u4f0a\u65bd\u2027\u5df4\u529b\u3002<br \/>\n9\uff1a40 \u7d04\u62ff\u55ae\u7684\u5152\u5b50\u662f\u7c73\u529b\u2027\u5df4\u529b\uff08\u5c31\u662f\u7c73\u975e\u6ce2\u8a2d\uff09\uff1b\u7c73\u529b\u2027\u5df4\u529b\u751f\u7c73\u8fe6\u3002<br \/>\n9\uff1a41 \u7c73\u8fe6\u7684\u5152\u5b50\u662f\u6bd7\u6566\u3001\u7c73\u52d2\u3001\u4ed6\u5229\u4e9e\u3001\u4e9e\u54c8\u65af\u3002<br \/>\n9\uff1a42 \u4e9e\u54c8\u65af\u751f\u96c5\u62c9\uff1b\u96c5\u62c9\u751f\u4e9e\u62c9\u7bfe\u3001\u4e9e\u65af\u746a\u5a01\u3001\u5fc3\u5229\uff1b\u5fc3\u5229\u751f\u6469\u6492\uff1b<br \/>\n9\uff1a43 \u6469\u6492\u751f\u6bd4\u5c3c\u4e9e\uff1b\u6bd4\u5c3c\u4e9e\u751f\u5229\u6cd5\u96c5\uff1b\u5229\u6cd5\u96c5\u7684\u5152\u5b50\u662f\u4ee5\u5229\u4e9e\u85a9\uff1b\u4ee5\u5229\u4e9e\u85a9\u7684\u5152\u5b50\u662f\u4e9e\u6089\u3002<br \/>\n9\uff1a44 \u4e9e\u6089\u6709\u516d\u500b\u5152\u5b50\uff0c\u4ed6\u5011\u7684\u540d\u5b57\u662f\u4e9e\u65af\u5229\u5e72\u3001\u6ce2\u57fa\u8def\u3001\u4ee5\u5be6\u746a\u5229\u3001\u793a\u4e9e\u5229\u96c5\u3001\u4fc4\u5df4\u5e95\u96c5\u3001\u54c8\u96e3\u3002\u9019\u90fd\u662f\u4e9e\u6089\u7684\u5152\u5b50\u3002<br \/>\n10\uff1a1 \u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u5728\u57fa\u5229\u6ce2\u5c71\u6709\u88ab\u6bba\u4ec6\u5012\u7684\u3002<br \/>\n10\uff1a2 \u975e\u5229\u58eb\u4eba\u7dca\u8ffd\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u5011\uff0c\u5c31\u6bba\u4e86\u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u3001\u4e9e\u6bd4\u62ff\u9054\u3001\u9ea5\u57fa\u8212\u4e9e\u3002<br \/>\n10\uff1a3 \u52e2\u6d3e\u751a\u5927\uff0c\u6383\u7f85\u88ab\u5f13\u7bad\u624b\u8ffd\u4e0a\uff0c\u5c04\u50b7\u751a\u91cd\uff0c<br \/>\n10\uff1a4 \u5c31\u5429\u5490\u62ff\u4ed6\u5175\u5668\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u62d4\u51fa\u5200\u4f86\uff0c\u5c07\u6211\u523a\u6b7b\uff0c\u514d\u5f97\u90a3\u4e9b\u672a\u53d7\u5272\u79ae\u7684\u4eba\u4f86\u51cc\u8fb1\u6211\u3002\u300d\u4f46\u62ff\u5175\u5668\u7684\u4eba\u751a\u61fc\u6015\uff0c\u4e0d\u80af\u523a\u4ed6\uff1b<br \/>\n10\uff1a5 \u6383\u7f85\u5c31\u81ea\u5df1\u4f0f\u5728\u5200\u4e0a\u6b7b\u4e86\u3002\u62ff\u5175\u5668\u7684\u4eba\u898b\u6383\u7f85\u5df2\u6b7b\uff0c\u4e5f\u4f0f\u5728\u5200\u4e0a\u6b7b\u4e86\u3002<br \/>\n10\uff1a6 \u9019\u6a23\uff0c\u6383\u7f85\u548c\u4ed6\u4e09\u500b\u5152\u5b50\uff0c\u4e26\u4ed6\u7684\u5168\u5bb6\u90fd\u4e00\u540c\u6b7b\u4ea1\u3002<br \/>\n10\uff1a7 \u4f4f\u5e73\u539f\u7684\u4ee5\u8272\u5217\u773e\u4eba\u898b\u4ee5\u8272\u5217\u8ecd\u5175\u9003\u8dd1\uff0c\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u90fd\u6b7b\u4e86\uff0c\u4e5f\u5c31\u68c4\u57ce\u9003\u8dd1\uff0c\u975e\u5229\u58eb\u4eba\u4fbf\u4f86\u4f4f\u5728\u5176\u4e2d\u3002<br \/>\n10\uff1a8 \u6b21\u65e5\uff0c\u975e\u5229\u58eb\u4eba\u4f86\u525d\u90a3\u88ab\u6bba\u4e4b\u4eba\u7684\u8863\u670d\uff0c\u770b\u898b\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u4ec6\u5012\u5728\u57fa\u5229\u6ce2\u5c71\uff0c<br \/>\n10\uff1a9 \u5c31\u525d\u4e86\u4ed6\u7684\u8ecd\u88dd\uff0c\u5272\u4e0b\u4ed6\u7684\u9996\u7d1a\uff0c\u6253\u767c\u4eba\u5230\uff08\u5230\uff1a\u6216\u8b6f\u9001\u5230\uff09\u975e\u5229\u58eb\u5730\u7684\u56db\u5883\u5831\u4fe1\u8207\u4ed6\u5011\u7684\u5076\u50cf\u548c\u773e\u6c11\uff0c<br \/>\n10\uff1a10 \u53c8\u5c07\u6383\u7f85\u7684\u8ecd\u88dd\u653e\u5728\u4ed6\u5011\u795e\u7684\u5edf\u88cf\uff0c\u5c07\u4ed6\u7684\u9996\u7d1a\u91d8\u5728\u5927\u889e\u5edf\u4e2d\u3002<br \/>\n10\uff1a11 \u57fa\u5217\u2027\u96c5\u6bd4\u4eba\u807d\u898b\u975e\u5229\u58eb\u4eba\u5411\u6383\u7f85\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c<br \/>\n10\uff1a12 \u4ed6\u5011\u4e2d\u9593\u6240\u6709\u7684\u52c7\u58eb\u5c31\u8d77\u8eab\u524d\u53bb\uff0c\u5c07\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7684\u5c4d\u8eab\u9001\u5230\u96c5\u6bd4\uff0c\u5c07\u4ed6\u5011\u7684\u5c4d\u9aa8\u846c\u5728\u96c5\u6bd4\u7684\u6a61\u6a39\u4e0b\uff0c\u5c31\u7981\u98df\u4e03\u65e5\u3002<br \/>\n10\uff1a13 \u9019\u6a23\uff0c\u6383\u7f85\u6b7b\u4e86\u3002\u56e0\u70ba\u4ed6\u5e72\u72af\u8036\u548c\u83ef\uff0c\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u7684\u547d\uff1b\u53c8\u56e0\u4ed6\u6c42\u554f\u4ea4\u9b3c\u7684\u5a66\u4eba\uff0c<br \/>\n10\uff1a14 \u6c92\u6709\u6c42\u554f\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u4f7f\u4ed6\u88ab\u6bba\uff0c\u628a\u570b\u6b78\u65bc\u8036\u897f\u7684\u5152\u5b50\u5927\u885b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 10\uff1a13 \u9019\u6a23\uff0c\u6383\u7f85\u6b7b\u4e86\u3002\u56e0\u70ba\u4ed6\u5e72\u72af\u8036\u548c\u83ef\uff0c\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u7684\u547d\uff1b\u53c8\u56e0\u4ed6\u6c42\u554f\u4ea4\u9b3c\u7684\u5a66\u4eba\uff0c<br \/>\n10\uff1a14 \u6c92\u6709\u6c42\u554f\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u4f7f\u4ed6\u88ab\u6bba\uff0c\u628a\u570b\u6b78\u65bc\u8036\u897f\u7684\u5152\u5b50\u5927\u885b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff099\uff1a35~44\u8a18\u8f09\u4ee5\u8272\u5217\u738b\u653f\u6642\u671f\u7684\u7b2c\u4e00\u4f4d\u738b\uff0c\u6383\u7f85\u738b\u7684\u5bb6\u8b5c\u3002\u5728\u6383\u7f85\u7576\u738b\u4e4b\u524d\uff0c\u4ee5\u8272\u5217\u6c11\u65cf\u4e00\u958b\u59cb\u662f\u4e0a\u5e1d\u900f\u904e\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u4f86\u5e36\u9818\u7684\u3002\u5f8c\u4f86\u4ee5\u8272\u5217\u5728\u8fe6\u5357\u5730\u53cd\u8986\u5728\u72af\u7f6a\uff0c\u795e\u8208\u8d77\u4ec7\u6575\u7ba1\u6559\uff0c\u767e\u59d3\u547c\u6c42\u795e\uff0c\u795e\u53c8\u8208\u8d77\u571f\u5e2b\u4f86\u62ef\u6551\u4ed6\u5011\u3002\u7576\u4ec7\u6575\u66ab\u6642\u96e2\u958b\uff0c\u767e\u59d3\u53c8\u958b\u59cb\u72af\u7f6a\uff0c\u6574\u500b\u571f\u5e2b\u8a18\u5c31\u5728\u9019\u7a2e\u60e1\u6027\u5faa\u74b0\u88cf\u9762\u3002\u5728\u6700\u5f8c\u4e00\u4efb\u58eb\u5e2b\u517c\u5148\u77e5\u6383\u6bcd\u8033\u96e2\u4e16\u524d\uff0c\u767e\u59d3\u592e\u6c42\u6492\u6bcd\u8033\u7acb\u4e00\u4f4d\u738b\u4f86\u6cbb\u7406\u4ed6\u5011\u3002\u5728\u9019\u88cf\u6211\u5011\u8981\u5c0f\u5fc3\uff0c\u767e\u59d3\u8981\u6c42\u7acb\u738b\u9019\u4ef6\u4e8b\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6cbb\u7406\u767e\u59d3\u539f\u4e0d\u662f\u900f\u904e\u541b\u738b\uff0c\u800c\u662f\u900f\u904e\u795e\u89aa\u81ea\u63c0\u9078\u9069\u5408\u7684\u9818\u8896\u50b3\u9054\u795e\u7684\u65e8\u610f\uff0c\u4e26\u4e14\u52a0\u4e0a\u900f\u904e12\u652f\u6d3e\u4ee5\u5bb6\u65cf\u50b3\u627f\u5b50\u5b6b\u7684\u7cfb\u7d71\u65b9\u5f0f\u5728\u5e73\u5e38\u751f\u6d3b\u4e2d\u4f86\u6cbb\u7406\u4ee5\u8272\u5217\u767e\u59d3\u3002\u4f46\u7576\u767e\u59d3\u6548\u6cd5\u5916\u90a6\u4eba\u8981\u7acb\u4e00\u500b\u541b\u738b\u4f86\u7ba1\u7406\u4ed6\u5011\u7684\u6642\u5019\uff0c\u5176\u5be6\u5c31\u662f\u4ee3\u8868\u767e\u59d3\u4e0d\u60f3\u8981\u8b93\u795e\u89aa\u81ea\u4f86\u7ba1\u7406\uff0c\u800c\u662f\u900f\u904e\u541b\u738b\u4e16\u8972\u5236\u5ea6\u4f86\u7ba1\u7406\u4ed6\u5011\u3002\u4e0a\u5e1d\u5f88\u751f\u6c23\u7684\u8868\u793a\uff0c\u9019\u6a23\u505a\u7684\u7d50\u679c\u5c31\u662f\u767e\u59d3\u6703\u843d\u5165\u541b\u738b\u4eba\u610f\u7684\u8f44\u5236\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\u7684\u5e36\u9818\u3002\u4f46\u4e0a\u5e1d\u5f8c\u4f86\u5141\u8a31\u767e\u59d3\u9019\u6a23\u505a\uff0c\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u4e0d\u4e86\u89e3\uff0c\u5305\u62ec\u5ee2\u738b\u7acb\u738b\uff0c\u5728\u4eba\u4e16\u9593\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u90fd\u5927\u4e0d\u904e\u4e0a\u5e1d\u7684\u6b0a\u67c4\u3002\u65e2\u7136\u4eba\u4e0d\u60f3\u807d\u795e\u7684\uff0c\u795e\u53ea\u597d\u8b93\u4eba\u81ea\u5df1\u5403\u76e1\u82e6\u982d\uff0c\u770b\u662f\u8981\u807d\u4eba\u7684\u9084\u662f\u807d\u795e\u7684\u3002<\/p>\n<p>\u6211\u5011\u770b\u898b\u4ee5\u8272\u5217\u4e00\u958b\u59cb\u7684\u524d\u4e8c\u4efb\u541b\u738b\u662f\u7531\u4e0a\u5e1d\u89aa\u81ea\u63c0\u9078\u7684\uff0c\u7b2c\u4e00\u4efb\u5c31\u662f\u6383\u7f85\uff0c\u7b2c\u4e8c\u4efb\u662f\u5927\u885b\u3002\u4e4b\u5f8c\u5f9e\u5927\u885b\u958b\u59cb\u5c31\u50cf\u4e16\u754c\u5404\u570b\u4e00\u6a23\u8b8a\u6210\u4e16\u8972\u5236\u5ea6\uff0c\u591a\u534a\u7531\u5152\u5b50\u4f86\u627f\u63a5\u738b\u4f4d\u3002\u4e0a\u5e1d\u63c0\u9078\u6383\u7f85\uff0c\u5c31\u50cf\u6211\u5011\u5e38\u8aaa\u7684\u60c5\u5f62\uff0c\u5c31\u662f\u6383\u7f85\u4e00\u958b\u59cb\u662f\u4fbf\u96c5\u61ab\u652f\u6d3e\u88cf\u9762\u4e00\u500b\u5f88\u4e0d\u8d77\u773c\u7684\u4eba\u7269\uff0c\u4e0a\u5e1d\u8981\u6492\u6bcd\u8033\u818f\u7acb\u6383\u7f85\u6642\u4ed6\u9084\u76f8\u7576\u7684\u8b19\u5351\uff0c\u751a\u81f3\u4e5f\u66fe\u88ab\u8056\u9748\u5145\u6eff\u3002\u7d50\u679c\u4e00\u500b\u4eba\u5f80\u5f80\u65e2\u5f97\u5229\u76ca\u4e4b\u5f8c\u4e0a\u5f97\u53bb\uff0c\u4e0b\u4e0d\u4f86\uff0c\u6383\u7f85\u4e00\u958b\u59cb\u8868\u73fe\u9084\u597d\uff0c\u5f8c\u4f86\u6f38\u6f38\u9732\u51fa\u72d0\u72f8\u5c3e\u5df4\uff0c\u5c31\u662f\u70ba\u4e86\u8caa\u6200\u738b\u4f4d\uff0c\u7adf\u7136\u60f3\u8981\u8a0e\u4eba\u7684\u559c\u6b61\u800c\u4e0d\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u7d50\u679c\u4e0a\u5e1d\u5f8c\u6094\u63c0\u9078\u6383\u7f85\uff0c\u53e6\u5916\u7acb\u738b\u7d66\u5927\u885b\u3002\u6383\u7f85\u96d6\u7136\u88ab\u4e0a\u5e1d\u5ee2\u68c4\uff0c\u4f46\u662f\u4ecd\u5728\u4f4d\u9577\u905440\u5e74\uff0c\u9019\u4e9b\u5e74\u9593\u4ed6\u6709\u8a31\u591a\u6b21\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u4f46\u662f\u9b3c\u8ff7\u5fc3\u7ac5\uff0c\u8d8a\u4f86\u8d8a\u60e1\uff0c\u4e0d\u65b7\u56e0\u70ba\u5ac9\u5992\u8ffd\u6bba\u5927\u885b\uff0c\u53c8\u56e0\u8caa\u6200\u738b\u4f4d\u537b\u4e0d\u80af\u5411\u4e0a\u5e1d\u6094\u6539\uff0c\u5728\u8d70\u6295\u7121\u8def\u6642\u7adf\u7136\u627e\u4ea4\u9b3c\u7684\u5a66\u4eba\u6c42\u52a9\uff0c\u6700\u5f8c\u7684\u547d\u904b\u662f\u8207\u5152\u5b50\u5011\u4e00\u540c\u6158\u6b7b\u5728\u6230\u5834\u4e0a\u3002\u6383\u7f85\u4e0d\u4f46\u81ea\u5df1\u906d\u5831\uff0c\u9084\u9023\u7d2f\u4e86\u6574\u500b\u570b\u5bb6\u8ddf\u4ed6\u4e00\u8d77\u9677\u5165\u5371\u96aa\u8207\u6df7\u4e82\uff0c\u9019\u5c31\u662f\u4eba\u7576\u521d\u60f3\u8981\u7acb\u738b\u7684\u5f8c\u679c\uff0c\u738b\u597d\u4ed6\u5011\u5c31\u597d\uff0c\u738b\u4e0d\u597d\uff0c\u5168\u6c11\u906d\u6b83\uff0c\u554f\u984c\u662f\u771f\u6b63\u7684\u597d\u738b\u6c92\u6709\u5e7e\u500b\u3002<\/p>\n<p>\uff082\uff09\u7acb\u738b\u6cbb\u7406\uff0c\u5c0d\u6211\u5011\u4eca\u5929\u770b\u8d77\u4f86\u597d\u50cf\u7406\u6240\u7576\u7136\u7684\u4e8b\uff0c\u6211\u5011\u9700\u8981\u8a31\u591a\u4e0d\u540c\u968e\u5c64\u6709\u6b0a\u67c4\u7684\u9818\u8896\u4f86\u6cbb\u7406\u6211\u5011\u7684\u653f\u5e9c\u3001\u516c\u53f8\u3001\u5b78\u6821\u3001\u751a\u81f3\u6559\u6703\u3001\u5bb6\u5ead\u3002\u5dee\u5225\u5728\u65bc\u539f\u4f86\u4e0a\u5e1d\u8a2d\u8a08\u7684\u65b9\u6cd5\uff0c\u662f\u900f\u904e\u7942\u81ea\u5df1\u6311\u9078\u4eba\u4f86\u50b3\u9054\u91cd\u5927\u7684\u65e8\u610f\uff0c\u5c0d\u65bc\u4e00\u822c\u4eba\u7684\u4fe1\u4ef0\u5247\u662f\u900f\u904e\u5bb6\u65cf\u7cfb\u7d71\uff0c\u7236\u50b3\u5b50\u3001\u5b50\u50b3\u5b6b\u4f86\u6cbb\u7406\u7684\uff0c\u4e5f\u5c31\u662f\u8aaa\u5bb6\u65cf\u65cf\u7cfb\uff0c\u5c31\u662f\u795e\u7528\u4f86\u6cbb\u7406\u6211\u5011\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u6216\u662f\u6574\u500b\u570b\u5bb6\u793e\u6703\u7684\u5236\u5ea6\u3002\u4eba\u81ea\u5df1\u8981\u7acb\u738b\uff0c\u5c31\u662f\u4e0d\u60f3\u8b93\u795e\u76f4\u63a5\u7ba1\uff0c\u4eba\u5be7\u53ef\u628a\u6574\u500b\u570b\u5bb6\u7684\u524d\u9014\u547d\u904b\u7779\u5728\u4e00\u500b\u541b\u738b\u7684\u8eab\u4e0a\uff0c\u4e5f\u4e0d\u60f3\u8981\u8b93\u795e\u76f4\u63a5\u4f86\u6cbb\u7406\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u5168\u4e16\u754c\u90fd\u662f\u7528\u4eba\u6cbb\u7684\u4e16\u754c\uff0c\u800c\u4e0d\u662f\u795e\u6cbb\u7684\u4e16\u754c\u3002\u5c31\u662f\u4eba\u81ea\u5df1\u9078\u8209\u81ea\u5df1\u559c\u6b61\u7684\u4eba\u4f86\u6cbb\u7406\u6211\u5011\uff0c\u800c\u4e0d\u662f\u900f\u904e\u820a\u7d04\u6642\u4ee3\u795e\u89aa\u81ea\u4efb\u547d\uff0c\u7576\u7136\u795e\u4e5f\u53ef\u80fd\u6703\u5f8c\u6094\u9078\u932f\u4eba\uff0c\u4f46\u662f\u795e\u9078\u7684\u795e\u8ca0\u8cac\uff0c\u4eba\u9078\u7684\u4eba\u5c31\u8981\u627f\u64d4\u75db\u82e6\u7684\u5f8c\u679c\u3002\u5176\u5be6\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6240\u6709\u7684\u9818\u8896\u53ea\u6709\u4e00\u500b\u8cac\u4efb\uff0c\u5c31\u662f\u5e6b\u52a9\u6bcf\u4e00\u500b\u795e\u7684\u5152\u5973\u90fd\u6210\u70ba\u8207\u795e\u76f4\u63a5\u9762\u5c0d\u9762\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u90fd\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u90fd\u76f4\u63a5\u53ef\u4ee5\u9806\u670d\u795e\u3002\u5152\u5973\u9084\u5c0f\u6211\u5011\u9700\u8981\u6559\u5c0e\u3001\u966a\u4f34\u3001\u7267\u990a\uff0c\u4f46\u662f\u6211\u5011\u8981\u9069\u5ea6\u7684\u653e\u624b\u3001\u4ea4\u68d2\u3001\u5f15\u5c0e\u6bcf\u500b\u4eba\u76f4\u63a5\u4f86\u5c0b\u6c42\u795e\uff0c\u5c31\u50cf\u65bd\u6d17\u7d04\u7ff0\u8aaa\u7684\uff0c\u4e5f\u662f\u5c0d\u6bcf\u4f4d\u9818\u8896\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff1a\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u5982\u679c\u4e00\u500b\u4eba\u6c38\u9060\u90fd\u9700\u8981\u501a\u9760\u7b2c\u4e09\u8005\u4f86\u4ee3\u66ff\u795e\u50b3\u8a71\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u662f\u5728\u9020\u795e\uff0c\u5728\u62dc\u5076\u50cf\u3002\u9818\u8896\u7684\u8cac\u4efb\u662f\u5f15\u5c0e\u6211\u5011\u627e\u795e\uff0c\u800c\u4e0d\u662f\u53d6\u4ee3\u795e\u8981\u6211\u5011\u53ea\u662f\u807d\u4eba\u7684\uff0c\u6210\u70ba\u6c38\u9060\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u9019\u4ef6\u4e8b\u6211\u5011\u63d0\u904e\u5f88\u591a\u6b21\uff0c\u9084\u662f\u9700\u8981\u4e00\u63d0\u518d\u63d0\u3002<\/p>\n<p>\u6383\u7f85\u548c\u5927\u885b\u4e8c\u500b\u4eba\u6bd4\u8f03\u8d77\u4f86\uff0c\u6211\u5011\u4e5f\u8aaa\u904e\u8a31\u591a\u6b21\uff0c\u5c31\u662f\u5927\u885b\u597d\u50cf\u5728\u5916\u5728\u7684\u884c\u70ba\u4e0a\uff0c\u6240\u72af\u7684\u7f6a\u6bd4\u8d77\u6383\u7f85\u53c8\u5927\u53c8\u56b4\u91cd\uff0c\u6383\u7f85\u4e00\u958b\u59cb\u53ea\u662f\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u4f46\u662f\u5927\u885b\u537b\u662f\u72af\u4e0b\u6bba\u4eba\u548c\u6deb\u4e82\u91cd\u7f6a\u3002\u795e\u537b\u611b\u5927\u885b\uff0c\u7a31\u5927\u885b\u5408\u795e\u5fc3\u610f\uff0c\u800c\u53ad\u68c4\u6383\u7f85\u3002\u9019\u4e2d\u9593\u7684\u5dee\u5225\u5f88\u7c21\u55ae\uff0c\u4f46\u662f\u5f88\u591a\u4eba\u5b78\u4e0d\u6703\uff0c\u5c31\u662f\u6383\u7f85\u5916\u8868\u6c92\u4ec0\u9ebc\uff0c\u9aa8\u5b50\u88cf\u537b\u662f\u5b8c\u5168\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u6839\u672c\u4e0d\u628a\u4e0a\u5e1d\u653e\u5728\u773c\u88cf\u3002\u4ed6\u53ea\u8981\u4e0a\u5e1d\u7684\u795d\u798f\uff08\u738b\u4f4d\uff09\uff0c\u6709\u4e86\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u5c31\u628a\u4e0a\u5e1d\u4e1f\u5f97\u9060\u9060\u7684\u68c4\u5982\u655d\u5c63\u3002\u5927\u885b\u96d6\u7136\u72af\u4e0b\u91cd\u7f6a\uff0c\u4e00\u6642\u7684\u8edf\u5f31\uff0c\u4f46\u662f\u5927\u885b\u5f8c\u4f86\u771f\u5fc3\u7684\u6094\u6539\uff0c\u800c\u4e14\u5927\u885b\u5e73\u6642\u6975\u529b\u7684\u60f3\u8981\u5408\u795e\u5fc3\u610f\uff0c\u4ed6\u662f\u4e00\u500b\u771f\u60c5\u6d41\u9732\u3001\u96e3\u5f97\u8cbc\u5fc3\u751a\u81f3\u4e86\u89e3\u4e0a\u5e1d\u60f3\u6cd5\u7684\u5b69\u5b50\u3002\u4e0a\u5e1d\u5f9e\u4f86\u5c31\u4e0d\u6015\u6211\u5011\u72af\u7f6a\uff0c\u5c31\u6015\u6211\u5011\u4e0d\u80af\u5c0b\u6c42\u795e\uff0c\u4e0d\u80af\u771f\u6b63\u6094\u6539\u3002\u4eca\u5929\u592a\u591a\u4eba\u50cf\u6383\u7f85\u4e00\u6a23\uff0c\u5916\u8868\u6c92\u4ec0\u9ebc\u554f\u984c\uff0c\u5fc3\u88cf\u9762\u9aa8\u5b50\u88cf\u53ea\u5728\u4e4e\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u6839\u672c\u4e0d\u60f3\u7406\u6703\u4e0a\u5e1d\uff0c\u4e0d\u60f3\u591a\u53bb\u4e86\u89e3\u4e0a\u5e1d\u7684\u60f3\u6cd5\u8207\u795e\u7684\u5fc3\u610f\uff0c\u6d3b\u5f97\u975e\u5e38\u81ea\u6211\u4e2d\u5fc3\uff0c\u8001\u6211\u4f5c\u5927\uff0c\u5c31\u6c92\u6709\u807d\u4e0a\u5e1d\u7684\u4efd\u3002\u6383\u7f85\u4e00\u5bb6\u60b2\u6158\u7684\u4e0b\u5834\uff0c\u662f\u6211\u5011\u8981\u53d7\u8b66\u60d5\u7684\u9451\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u5e38\u807d\u5230\u795e\u5c0d\u6211\u7684\u5fc3\u8b1b\u8a71\uff0c\u5c31\u662f\u4e0d\u8981\u7528\u5916\u5728\u865b\u507d\u7684\u8868\u73fe\uff0c\u4f86\u6577\u884d\u4e0a\u5e1d\uff0c\u537b\u4e0d\u9858\u53bb\u9762\u5c0d\u81ea\u5df1\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\u3002\u4eba\u6700\u771f\u5be6\u7684\u6642\u5019\uff0c\u662f\u7368\u8655\u7684\u6642\u5019\uff0c\u800c\u4e0d\u662f\u805a\u6703\u7684\u6642\u5019\uff0c\u6240\u4ee5\u6211\u5011\u5982\u4f55\u5b78\u6703\u8207\u795e\u7368\u8655\uff0c\u6050\u6015\u8981\u9060\u9060\u52dd\u904e\u5728\u4eba\u524d\u6bb7\u52e4\u4e8b\u5949\u3002\u4e0d\u662f\u8aaa\u670d\u4e8b\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u6307\u771f\u5be6\u7684\u5167\u5fc3\u66f4\u91cd\u8981\u3002\u5927\u885b\u5c31\u662f\u88ab\u795e\u8a87\u734e\u6709\u4e00\u500b\u5f88\u68d2\u7684\u5fc3\uff0c\u5c31\u662f\u4ed6\u5408\u795e\u5fc3\u610f\uff0c\u4e26\u4e14\u6709\u7f6a\u9858\u6539\uff1b\u800c\u6383\u7f85\u5247\u662f\u8a0e\u597d\u4eba\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u4f46\u662f\u79c1\u5e95\u4e0b\u8ddf\u4e0a\u5e1d\u4e00\u9ede\u90fd\u4e0d\u719f\u3002\u9019\u4e9b\u8a71\u90fd\u5341\u5206\u56b4\u53b2\uff0c\u537b\u662f\u6df1\u6df1\u7684\u6253\u4e2d\u6211\u7684\u5fc3\uff0c\u4eca\u5929\u7528\u4e00\u53e5\u5927\u885b\u7684\u79b1\u544a\u4f86\u70ba\u81ea\u5df1\u547c\u6c42\u795e\uff1a\u300c\u4e0a\u5e1d\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\uff0c\u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u300d\uff08\u8a69139\uff1a23~24\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 9\uff1a35~10\uff1a14 9\uff1a35 \u5728\u57fa\u904d\u4f4f\u7684\u6709\u57fa\u904d\u7684\u7236\u89aa\u8036\u5229\u3002\u4ed6\u7684\u59bb\u540d\u53eb\u746a\u8fe6\uff1b 9\uff1a36 \u4ed6\u9577\u5b50\u662f\u4e9e\u4f2f &#8230; <a title=\"2018 &#8211; 08 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0a 9\uff1a35~10\uff1a14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-9%ef%bc%9a3510%ef%bc%9a14\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0a 9\uff1a35~10\uff1a14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5207,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5103","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5103","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5103"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5103\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5207"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}