{"id":10938,"date":"2022-04-25T12:55:45","date_gmt":"2022-04-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10938"},"modified":"2023-03-08T03:58:09","modified_gmt":"2023-03-07T19:58:09","slug":"2022-04-25-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-25-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a19\/","title":{"rendered":"2022 &#8211; 04 &#8211; 25 QT \u746a\u62c9\u57fa\u66f8 2\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u746a\u62c9\u57fa\u66f8 2\uff1a1~9<br \/>\n2\uff1a1 \u300c\u773e\u796d\u53f8\u554a\uff0c\u9019\u8aa1\u547d\u662f\u50b3\u7d66\u4f60\u5011\u7684\u3002<br \/>\n2\uff1a2 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\uff0c\u4e5f\u4e0d\u653e\u5728\u5fc3\u4e0a\uff0c\u5c07\u69ae\u8000\u6b78\u8207\u6211\u7684\u540d\uff0c\u6211\u5c31\u4f7f\u5492\u8a5b\u81e8\u5230\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u7684\u798f\u5206\u8b8a\u70ba\u5492\u8a5b\uff1b\u56e0\u4f60\u5011\u4e0d\u628a\u8aa1\u547d\u653e\u5728\u5fc3\u4e0a\uff0c\u6211\u5df2\u7d93\u5492\u8a5b\u4f60\u5011\u4e86\u3002<br \/>\n2\uff1a3 \u6211\u5fc5\u65a5\u8cac\u4f60\u5011\u7684\u7a2e\u5b50\uff0c\u53c8\u628a\u4f60\u5011\u72a7\u7272\u7684\u7cde\u62b9\u4f60\u5011\u7684\u81c9\u4e0a\uff1b\u4f60\u5011\u8981\u8207\u7cde\u4e00\u540c\u9664\u6389\u3002<br \/>\n2\uff1a4 \u4f60\u5011\u5c31\u77e5\u9053\u6211\u50b3\u9019\u8aa1\u547d\u7d66\u4f60\u5011\uff0c\u4f7f\u6211\u8207\u5229\u672a\uff08\u6216\u8b6f\uff1a\u5229\u672a\u4eba\uff09\u6240\u7acb\u7684\u7d04\u53ef\u4ee5\u5e38\u5b58\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a5 \u6211\u66fe\u8207\u4ed6\u7acb\u751f\u547d\u548c\u5e73\u5b89\u7684\u7d04\u3002\u6211\u5c07\u9019\u5169\u6a23\u8cdc\u7d66\u4ed6\uff0c\u4f7f\u4ed6\u5b58\u656c\u754f\u7684\u5fc3\uff0c\u4ed6\u5c31\u656c\u754f\u6211\uff0c\u61fc\u6015\u6211\u7684\u540d\u3002<br \/>\n2\uff1a6 \u771f\u5be6\u7684\u5f8b\u6cd5\u5728\u4ed6\u53e3\u4e2d\uff0c\u4ed6\u5634\u88cf\u6c92\u6709\u4e0d\u7fa9\u7684\u8a71\u3002\u4ed6\u4ee5\u5e73\u5b89\u548c\u6b63\u76f4\u8207\u6211\u540c\u884c\uff0c\u4f7f\u591a\u4eba\u56de\u982d\u96e2\u958b\u7f6a\u5b7d\u3002<br \/>\n2\uff1a7 \u796d\u53f8\u7684\u5634\u88cf\u7576\u5b58\u77e5\u8b58\uff0c\u4eba\u4e5f\u7576\u7531\u4ed6\u53e3\u4e2d\u5c0b\u6c42\u5f8b\u6cd5\uff0c\u56e0\u70ba\u4ed6\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u3002<br \/>\n2\uff1a8 \u4f60\u5011\u537b\u504f\u96e2\u6b63\u9053\uff0c\u4f7f\u8a31\u591a\u4eba\u5728\u5f8b\u6cd5\u4e0a\u8dcc\u5012\u3002\u4f60\u5011\u5ee2\u68c4\u6211\u8207\u5229\u672a\u6240\u7acb\u7684\u7d04\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a9 \u6240\u4ee5\u6211\u4f7f\u4f60\u5011\u88ab\u773e\u4eba\u85d0\u8996\uff0c\u770b\u70ba\u4e0b\u8ce4\uff1b\u56e0\u4f60\u5011\u4e0d\u5b88\u6211\u7684\u9053\uff0c\u7adf\u5728\u5f8b\u6cd5\u4e0a\u77bb\u5f87\u60c5\u9762\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u746a 2\uff1a2 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\uff0c\u4e5f\u4e0d\u653e\u5728\u5fc3\u4e0a\uff0c\u5c07\u69ae\u8000\u6b78\u8207\u6211\u7684\u540d\uff0c\u6211\u5c31\u4f7f\u5492\u8a5b\u81e8\u5230\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u7684\u798f\u5206\u8b8a\u70ba\u5492\u8a5b\uff1b\u56e0\u4f60\u5011\u4e0d\u628a\u8aa1\u547d\u653e\u5728\u5fc3\u4e0a\uff0c\u6211\u5df2\u7d93\u5492\u8a5b\u4f60\u5011\u4e86\u3002<br \/>\n2\uff1a5 \u6211\u66fe\u8207\u4ed6\u7acb\u751f\u547d\u548c\u5e73\u5b89\u7684\u7d04\u3002\u6211\u5c07\u9019\u5169\u6a23\u8cdc\u7d66\u4ed6\uff0c\u4f7f\u4ed6\u5b58\u656c\u754f\u7684\u5fc3\uff0c\u4ed6\u5c31\u656c\u754f\u6211\uff0c\u61fc\u6015\u6211\u7684\u540d\u3002<br \/>\n2\uff1a6 \u771f\u5be6\u7684\u5f8b\u6cd5\u5728\u4ed6\u53e3\u4e2d\uff0c\u4ed6\u5634\u88cf\u6c92\u6709\u4e0d\u7fa9\u7684\u8a71\u3002\u4ed6\u4ee5\u5e73\u5b89\u548c\u6b63\u76f4\u8207\u6211\u540c\u884c\uff0c\u4f7f\u591a\u4eba\u56de\u982d\u96e2\u958b\u7f6a\u5b7d\u3002<br \/>\n2\uff1a7 \u796d\u53f8\u7684\u5634\u88cf\u7576\u5b58\u77e5\u8b58\uff0c\u4eba\u4e5f\u7576\u7531\u4ed6\u53e3\u4e2d\u5c0b\u6c42\u5f8b\u6cd5\uff0c\u56e0\u70ba\u4ed6\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u9032\u5ea6\uff0c\u4e0a\u5e1d\u7e7c\u7e8c\u8cac\u5099\u796d\u53f8\u5011\uff0c\u56e0\u70ba\u795e\u570b\u7684\u6cd5\u5247\uff0c\u300c\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u300d\u3002\u795e\u7d66\u7684\u80fd\u529b\u591a\u3001\u8cac\u4efb\u76f8\u5c0d\u4e5f\u5927\u3002\u8d77\u521d\uff0c\u795e\u63c0\u9078\u5229\u672a\u7684\u652f\u6d3e\u64d4\u4efb\u8056\u8077\u7684\u670d\u4e8b\uff0c\u5728\u5229\u672a\u7684\u5bb6\u8b5c\u4e2d\uff0c\u9577\u5b50\u662f\u9769\u9806\uff0c\u6b21\u5b50\u662f\u54e5\u8f44\uff0c\u4e09\u5b50\u662f\u7c73\u62c9\u5229\u3002\u4e9e\u502b\u662f\u54e5\u8f44\u7684\u5f8c\u88d4\uff08\u4ee3\u4e0a6\uff1a1~3\uff09\uff0c\u4ed6\u8207\u4ed6\u7684\u5b50\u5b6b\u7279\u5225\u8499\u795e\u63c0\u9078\uff0c\u6c38\u9060\u64d4\u796d\u53f8\u7684\u8077\u5206\uff08\u51fa28\uff1a1\uff09\u3002\u5728\u5229\u672a\u652f\u6d3e\u4e2d\uff0c\u9664\u4e86\u4e9e\u502b\u7684\u5f8c\u88d4\u4ee5\u5916\uff0c\u5176\u4ed6\u5229\u672a\u4eba\uff0c\u662f\u6307\u9769\u9806\u3001\u54e5\u8f44\u3001\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\uff0c\u4ed6\u5011\u6210\u70ba\u796d\u53f8\u7684\u52a9\u624b\uff08\u6c118\uff1a13\uff09\u3002\u796d\u53f8\u8207\u5229\u672a\u4eba\u8981\u4e00\u540c\u7dad\u8b77\u8056\u6240\u7684\u8056\u6f54\uff0c\u4e5f\u8981\u4e00\u540c\u64d4\u7576\u5e72\u72af\u8056\u6240\u7684\u7f6a\u5b7d\uff08\u6c1118\uff1a1\uff09\u3002\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u796d\u53f8\u5c31\u662f\u795e\u8207\u767e\u59d3\u4e2d\u9593\u7684\u300c\u4e2d\u4fdd\u300d\uff0c\u5728\u795e\u9762\u524d\uff0c\u796d\u53f8\u8981\u5e36\u9818\u767e\u59d3\u4ee5\u737b\u796d\u8a8d\u7f6a\u3001\u7518\u5fc3\u5949\u737b\u4f86\u656c\u62dc\u795e\uff0c\u4e5f\u8981\u6559\u5c0e\u767e\u59d3\u5f8b\u6cd5\u9075\u884c\u795e\u7684\u5429\u5490\uff1b\u5728\u767e\u59d3\u9762\u524d\uff0c\u796d\u53f8\u8981\u50b3\u905e\u795e\u7684\u795d\u798f\uff0c\u6216\u662f\u795e\u7684\u7ba1\u6559\u3002\u5728\u746a\u62c9\u57fa\u66f8\u7684\u6642\u4ee3\uff0c\u796d\u53f8\u5df2\u7d93\u504f\u96e2\u4e86\u4ed6\u5011\u8499\u53ec\u7684\u4f7f\u547d\uff0c\u5982\u4eca\u4e0a\u6a11\u90fd\u4e0d\u6b63\u4e86\uff0c\u767e\u59d3\u53c8\u600e\u80fd\u4e0d\u6b6a\u5462\uff1f<\/p>\n<p>\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u8cac\u5099\u796d\u53f8\u5011\u7684\u7f6a\u884c\uff1a\u300c\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\uff0c\u4e5f\u4e0d\u653e\u5728\u5fc3\u4e0a\uff0c\u5c07\u69ae\u8000\u6b78\u8207\u6211\u7684\u540d\u300d\uff08v2\uff09\u9019\u88cf\u9762\u6700\u5927\u7684\u554f\u984c\uff0c\u4e0d\u662f\u4ed6\u5011\u6c92\u6709\u57f7\u884c\u737b\u796d\u7684\u52d5\u4f5c\uff0c\u800c\u662f\u6577\u884d\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u628a\u6709\u554f\u984c\u7684\u796d\u7269\u737b\u4e0a\uff0c\u53c8\u5acc\u68c4\u796d\u53f8\u7684\u5de5\u4f5c\u4f55\u7b49\u7169\u7463\u4e26\u55e4\u4e4b\u4ee5\u9f3b\uff0c\u53ef\u898b\u5f97\u795e\u5728\u610f\u7684\uff0c\u662f\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u52dd\u904e\u5916\u8868\u6577\u884d\u7684\u884c\u70ba\u3002\u56e0\u6b64\uff0c\u4e0a\u5e1d\u8981\u51fa\u624b\u7ba1\u6559\u9019\u4e9b\u56de\u6b78\u5f8c\u7684\u796d\u53f8\u5011\uff1a<\/p>\n<p>\u4e00\u3001\u300c\u6211\u5c31\u4f7f\u5492\u8a5b\u81e8\u5230\u4f60\u5011\u2026\u6211\u5df2\u7d93\u5492\u8a5b\u4f60\u5011\u4e86\u3002\u300d\uff08v2\uff09\u4e0a\u5e1d\u900f\u904e\u6469\u897f\u5728\u57fa\u5229\u5fc3\u5c71\u548c\u4ee5\u5df4\u8def\u5c71\u5ba3\u544a\u795d\u798f\u8207\u5492\u8a5b\u7684\u61c9\u8a31\uff0c\u795d\u798f\u7684\u61c9\u8a31\u4f86\u81ea\u65bc\u300c\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\u300d\uff0c\u795e\u7684\u65e8\u610f\u672c\u4f86\u5c31\u662f\u60f3\u8981\u795d\u798f\u4eba\u7684\u3002\u4f46\u662f\u5982\u679c\u4eba\u6545\u610f\u9055\u80cc\u795e\u7684\u5429\u5490\uff0c\u90a3\u9ebc\u5c31\u81ea\u52d5\u843d\u5165\u5492\u8a5b\u88cf\u9762\uff0c\u9664\u975e\u4eba\u9858\u610f\u6094\u6539\u6b78\u6b63\u3002\u5492\u8a5b\u4e0d\u662f\u795e\u7684\u672c\u610f\uff0c\u800c\u662f\u795e\u8a2d\u7acb\u7684\u8cde\u7f70\u898f\u5b9a\uff0c\u671f\u671b\u4eba\u80fd\u56e0\u70ba\u807d\u8a71\u800c\u8499\u798f\u3002\u6240\u4ee5\u7576\u796d\u53f8\u5011\u300c\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\uff0c\u4e5f\u4e0d\u653e\u5728\u5fc3\u4e0a\uff0c\u5c07\u69ae\u8000\u6b78\u8207\u6211\u7684\u540d\u300d\uff08v2\uff09\u5c31\u81ea\u62db\u5492\u8a5b\uff0c\u9019\u4e26\u4e0d\u662f\u795e\u7684\u672c\u610f\uff0c\u537b\u662f\u4eba\u7684\u548e\u7531\u81ea\u53d6\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u6211\u5fc5\u65a5\u8cac\u4f60\u5011\u7684\u7a2e\u5b50\u300d\uff08v3\uff09\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u662f\u6307\u9019\u4e9b\u4e0d\u9806\u670d\u7684\u796d\u53f8\u5c07\u5f8c\u7e7c\u7121\u4eba\uff0c\u6216\u662f\u6307\u795e\u5fc5\u5411\u796d\u53f8\u7684\u5f8c\u88d4\u554f\u7f6a\uff0c\u4f7f\u4ed6\u5011\u4e0d\u5f97\u627f\u53d7\u796d\u53f8\u7684\u8077\u5206\u3002<\/p>\n<p>\u4e09\u3001\u300c\u53c8\u628a\u4f60\u5011\u72a7\u7272\u7684\u7cde\u62b9\u4f60\u5011\u7684\u81c9\u4e0a\uff1b\u4f60\u5011\u8981\u8207\u7cde\u4e00\u540c\u9664\u6389\u3002\u300d\uff08v3\uff09\u300c\u72a7\u7272\u7684\u7cde\u300d\uff0c\u6307\u796d\u7272\u7684\u7cde\u4fbf\uff0c\u5fc5\u9808\u88ab\u642c\u5230\u71df\u5916\u6216\u57ce\u5916\u71d2\u6389\uff08\u51fa29\uff1a14\uff09\u3002\u7528\u300c\u72a7\u7272\u7684\u7cde\u300d\u62b9\u81c9\uff0c\u6bd4\u55bb\u4e0d\u9806\u670d\u7684\u796d\u53f8\u5728\u795e\u773c\u88e1\u5c31\u50cf\u9019\u4e9b\u7cde\u4fbf\uff0c\u90fd\u662f\u7121\u7528\u7684\u5ee2\u7269\uff0c\u300c\u8981\u8207\u7cde\u4e00\u540c\u9664\u6389\u300d\uff0c\u9019\u5c31\u662f\u795e\u7684\u300c\u5492\u8a5b\u300d\u3002\u53e6\u5916\u6839\u64da\u4e0d\u540c\u7684\u8b6f\u672c\uff0c\u4e5f\u6709\u88dc\u5145\u7684\u89e3\u91cb\uff1a\uff08\u4e00\uff09\u6307\u795e\u5fc5\u65a5\u8cac\u796d\u53f8\u7684\u300e\u8180\u81c2\u300f(\u4e03\u5341\u58eb\u8b6f\u672c\u548c\u62c9\u4e01\u6587\u8b6f\u672c)\uff0c\u4f7f\u5176\u7121\u6cd5\u8209\u8d77\u7d66\u4eba\u795d\u798f\uff1b\uff08\u4e8c\uff09\u6307\u795e\u5fc5\u65a5\u8cac\u796d\u53f8\u7684\u300e\u7a40\u7269\u300f(\u6558\u5229\u4e9e\u8b6f\u672c\u548c\u4e9e\u862d\u6587\u8b6f\u672c)\uff0c\u4f7f\u5176\u5fcd\u98e2\u7f3a\u98df\u3002<\/p>\n<p>\uff082\uff09v4~7\u4e0a\u5e1d\u91cd\u7533\u8a2d\u7acb\u796d\u53f8\u5236\u5ea6\u4e4b\u76ee\u7684\u8207\u796d\u53f8\u8077\u5206\uff0c\u65e8\u610f\u662f\u8981\u8207\u4ed6\u5011\u7acb\u7d04\uff1a<br \/>\n\u4e00\u3001\u795e\u8207\u5229\u672a\u4eba\u7684\u5b50\u5b6b\u7acb\u7d04\uff0c\u4f7f\u4ed6\u5011\u7684\u5f8c\u88d4\u53ef\u4ee5\u4e16\u4ee3\u627f\u63a5\u69ae\u8000\u7684\u8056\u8077\uff0c\u56e0\u70ba\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u5f97\u8457\u795e\u6240\u8cdc\u7684\u300c\u751f\u547d\u8207\u5e73\u5b89\u300d\uff0c\u9019\u5c31\u662f\u4eba\u751f\u6700\u5927\u7684\u795d\u798f\u4e86\u3002\u4f46\u662f\u795e\u4e5f\u8cdc\u4e0b\u5492\u8a5b\u7684\u8b66\u544a\uff0c\u662f\u70ba\u4e86\u300c\u4f7f\u4ed6\u5b58\u656c\u754f\u7684\u5fc3\uff0c\u4ed6\u5c31\u656c\u754f\u6211\uff0c\u61fc\u6015\u6211\u7684\u540d\u3002\u300d\uff08v5\uff09\u4ee5\u81f4\u65bc\u4e0d\u6562\u72af\u7f6a\uff0c\u52f8\u52c9\u4ed6\u5011\u8ffd\u6c42\u751f\u547d\u7684\u795d\u798f\uff0c\u9060\u96e2\u6096\u9006\u4eba\u7684\u5492\u8a5b\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u547c\u53ec\u4ed6\u5011\uff0c\u672c\u61c9\u8a72\u6210\u70ba\u795e\u8a71\u8a9e\u7684\u51fa\u53e3\uff0c\u5c07\u795e\u7684\u8a71\u8a9e\u8207\u5f8b\u6cd5\u6559\u5c0e\u795e\u7684\u767e\u59d3\uff0c\u4f7f\u591a\u4eba\u56de\u982d\u96e2\u958b\u7f6a\u5b7d\u3002\u5982\u6b64\uff0c\u4e0d\u4f46\u5229\u672a\u4eba\u7684\u5f8c\u88d4\u5f97\u4eab\u5e73\u5b89\u8207\u751f\u547d\uff0c\u51e1\u662f\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u767e\u59d3\uff0c\u4e5f\u8207\u4ed6\u5011\u4e00\u6a23\uff0c\u8499\u53d7\u300c\u751f\u547d\u8207\u5e73\u5b89\u300d\u7684\u795d\u798f\uff0c\u4e14\u5728\u4e00\u751f\u4e4b\u4e2d\u300c\u4ee5\u5e73\u5b89\u548c\u6b63\u76f4\u8207\u795e\u540c\u884c\u300d\uff08v6\uff09\u9019\u88cf\u9762\u6211\u5011\u4e00\u518d\u770b\u898b\u7684\u95dc\u9375\uff0c\u795e\u5c0d\u670d\u4e8b\u4e4b\u4eba\u6700\u5927\u7684\u8981\u6c42\uff0c\u5c31\u662f\u300c\u50b3\u8b1b\u795e\u7684\u8a71\u300d\uff0c\u4ee5\u53ca\u52f8\u4eba\u8d77\u4f86\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u8981\u6c42\u4eba\u9032\u884c\u5404\u5f0f\u5404\u6a23\u7684\u300c\u5b97\u6559\u5100\u5f0f\u300d\u3002\u5373\u4f7f\u5728\u65b0\u7d04\uff0c\u8036\u7a4c\u4ea4\u4ee3\u9580\u5f92\u7684\u5927\u4f7f\u547d\uff0c\u4e00\u6a23\u662f\u300c\u51e1\u6211\u6240\u5429\u5490\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\uff0c\u6211\u5c31\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u300d\u3002\u5982\u679c\u4eca\u5929\u7684\u6559\u6703\uff0c\u6216\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\uff0c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u6211\u5011\u5931\u53bb\u4e86\u8207\u795e\u6240\u7acb\u7684\u7d04\uff0c\u5c31\u662f\u6c92\u6709\u597d\u597d\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u6c92\u6709\u52f8\u52c9\u81ea\u5df1\u8207\u9580\u5f92\u4e00\u8d77\u4f86\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u6050\u6015\u6211\u5011\u8207\u9019\u7fa4\u796d\u53f8\u5011\u4e00\u6a23\uff0c\u90fd\u662f\u56b4\u91cd\u7684\u5931\u8077\u4e86\u3002<\/p>\n<p>v8~9\u4e0a\u5e1d\u8cac\u5099\u796d\u53f8\u6700\u5927\u7684\u5931\u8077\uff0c\u5c31\u662f\u300c\u504f\u96e2\u6b63\u9053\uff0c\u53c8\u4f7f\u8a31\u591a\u4eba\u5728\u5f8b\u6cd5\u4e0a\u8dcc\u5012\uff0c\u4ee5\u81f4\u65bc\u5ee2\u68c4\u4e86\u795e\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u300d\uff0c\u53c8\u52a0\u4e0a\u300c\u56e0\u4f60\u5011\u4e0d\u5b88\u6211\u7684\u9053\uff0c\u7adf\u5728\u5f8b\u6cd5\u4e0a\u77bb\u5f87\u60c5\u9762\u300d\uff0c\u7d50\u679c\u662f\u300c\u6211\u4f7f\u4f60\u5011\u88ab\u773e\u4eba\u85d0\u8996\uff0c\u770b\u70ba\u4e0b\u8ce4\u3002\u300d\u796d\u53f8\u5011\u672c\u7576\u656c\u754f\u795e\uff0c\u7d50\u51fa\u8499\u53ec\u7684\u679c\u5b50\uff0c\u597d\u597d\u5fe0\u5fc3\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u52f8\u767e\u59d3\u6094\u6539\u6b78\u6b63\u3002\u7d50\u679c\u796d\u53f8\u5011\u7adf\u7136\u4e0d\u6015\u795e\uff0c\u53cd\u5012\u770b\u91cd\u4eba\u7684\u60c5\u9762\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u6253\u4e86\u6298\u6263\uff0c\u53ef\u8b02\u4e0d\u5fe0\u5fc3\u4e0d\u826f\u5584\uff0c\u6216\u662f\u53c8\u61f6\u53c8\u60e1\uff0c\u4f7f\u81ea\u5df1\u8207\u773e\u4eba\u4e00\u540c\u8dcc\u5012\u3002\u796d\u53f8\u5011\u672c\u4ee5\u70ba\u9019\u6a23\u6703\u5f97\u5230\u4eba\u7684\u559c\u6b61\uff0c\u6c92\u60f3\u5230\u4e0a\u5e1d\u537b\u8981\u4f7f\u4ed6\u5011\u300c\u88ab\u773e\u4eba\u85d0\u8996\uff0c\u770b\u70ba\u4e0b\u8ce4\u3002\u300d\u771f\u662f\u5077\u96de\u4e0d\u8457\u8755\u628a\u7c73\uff0c\u5f97\u4e0d\u511f\u5931\uff0c\u5f8c\u6094\u83ab\u53ca\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u9019\u6bb5\u7d93\u6587\uff0c\u7d55\u4e0d\u662f\u7f6e\u8eab\u4e8b\u5916\uff0c\u770b\u7576\u5e74\u796d\u53f8\u7684\u7b11\u8a71\uff0c\u7f75\u4ed6\u5011\u6d3b\u8a72\uff0c\u56e0\u70ba\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff1a\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u6559\u6703\u5c31\u662f\u300c\u796d\u53f8\u7684\u570b\u5ea6\u300d\u3002\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u5df2\u7d93\u8207\u795e\u7acb\u7d04\uff0c\u4e5f\u9818\u53d7\u4e86\u8056\u7d93\uff0c\u6210\u70ba\u795e\u8a71\u8a9e\u8207\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u5927\u4f7f\u547d\u4e0d\u662f\u4ea4\u7d66\u7267\u5e2b\uff0c\u800c\u662f\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u3002\u300c\u51e1\u4e3b\u6240\u5429\u5490\u7684\uff0c\u90fd\u6559\u5c0e\u4ed6\u5011\u9075\u5b88\u300d\uff0c\u4e5f\u4e0d\u662f\u7267\u5e2b\u7684\u5c08\u5229\uff0c\u66f4\u662f\u5927\u4f7f\u547d\u7684\u4e3b\u8981\u5167\u5bb9\u3002\u6211\u5011\u4eca\u5929\u5927\u529b\u63a8\u52d5\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u300d\uff0c\u4e5f\u662f\u671f\u671b\u81ea\u5df1\u5148\u4e86\u89e3\u771f\u7406\uff0c\u7136\u5f8c\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u628a\u795e\u7684\u8a71\u8a9e\u5fe0\u5fc3\u50b3\u905e\u51fa\u53bb\u3002\u4eca\u5929\u6574\u6bb5\u7d93\u6587\u90fd\u6709\u5f37\u8abf\u300c\u6559\u5c0e\u795e\u8a71\u8a9e\u8207\u9075\u884c\u795e\u8a71\u8a9e\u300d\u7684\u91cd\u8981\u6027\u3002\u6c42\u4e3b\u5fa9\u8208\u6211\u5011\uff0c\u611b\u6155\u795e\u7684\u8a71\u3001\u6d3b\u51fa\u795e\u7684\u8a71\u3001\u6559\u5c0e\u795e\u7684\u8a71\u3001\u5206\u4eab\u795e\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u746a\u62c9\u57fa\u66f8 2\uff1a1~9 2\uff1a1 \u300c\u773e\u796d\u53f8\u554a\uff0c\u9019\u8aa1\u547d\u662f\u50b3\u7d66\u4f60\u5011\u7684\u3002 2\uff1a2 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\uff0c\u4e5f\u4e0d\u653e\u5728 &#8230; <a title=\"2022 &#8211; 04 &#8211; 25 QT \u746a\u62c9\u57fa\u66f8 2\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-25-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a19\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 25 QT \u746a\u62c9\u57fa\u66f8 2\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11033,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10938","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10938","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10938"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10938\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11033"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10938"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10938"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10938"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}