{"id":10574,"date":"2022-01-26T12:55:45","date_gmt":"2022-01-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10574"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1835","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1835\/","title":{"rendered":"2022 &#8211; 01 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 7\uff1a18~35"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 7\uff1a18~35<br \/>\n7\uff1a18 \u7d04\u7ff0\u7684\u9580\u5f92\u628a\u9019\u4e9b\u4e8b\u90fd\u544a\u8a34\u7d04\u7ff0\u3002<br \/>\n7\uff1a19 \u4ed6\u4fbf\u53eb\u4e86\u5169\u500b\u9580\u5f92\u4f86\uff0c\u6253\u767c\u4ed6\u5011\u5230\u4e3b\u90a3\u88cf\u53bb\uff0c\u8aaa\uff1a\u300c\u90a3\u5c07\u8981\u4f86\u7684\u662f\u4f60\u55ce\uff1f\u9084\u662f\u6211\u5011\u7b49\u5019\u5225\u4eba\u5462\uff1f\u300d<br \/>\n7\uff1a20 \u90a3\u5169\u500b\u4eba\u4f86\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u65bd\u6d17\u7684\u7d04\u7ff0\u6253\u767c\u6211\u5011\u4f86\u554f\u4f60\uff1a\u300e\u90a3\u5c07\u8981\u4f86\u7684\u662f\u4f60\u55ce\uff1f\u9084\u662f\u6211\u5011\u7b49\u5019\u5225\u4eba\u5462\uff1f\u300f\u300d<br \/>\n7\uff1a21 \u6b63\u7576\u90a3\u6642\u5019\uff0c\u8036\u7a4c\u6cbb\u597d\u4e86\u8a31\u591a\u6709\u75be\u75c5\u7684\uff0c\u53d7\u707d\u60a3\u7684\uff0c\u88ab\u60e1\u9b3c\u9644\u8457\u7684\uff0c\u53c8\u958b\u6069\u53eb\u597d\u4e9b\u778e\u5b50\u80fd\u770b\u898b\u3002<br \/>\n7\uff1a22 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u628a\u6240\u770b\u898b\u6240\u807d\u898b\u7684\u4e8b\u544a\u8a34\u7d04\u7ff0\uff0c\u5c31\u662f\u778e\u5b50\u770b\u898b\uff0c\u7638\u5b50\u884c\u8d70\uff0c\u9577\u5927\u75f2\u760b\u7684\u6f54\u6de8\uff0c\u807e\u5b50\u807d\u898b\uff0c\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u7aae\u4eba\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\u3002<br \/>\n7\uff1a23 \u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86\uff01\u300d<br \/>\n7\uff1a24 \u7d04\u7ff0\u6240\u5dee\u4f86\u7684\u4eba\u65e2\u8d70\u4e86\uff0c\u8036\u7a4c\u5c31\u5c0d\u773e\u4eba\u8b1b\u8ad6\u7d04\u7ff0\u8aaa\uff1a\u300c\u4f60\u5011\u5f9e\u524d\u51fa\u53bb\u5230\u66e0\u91ce\uff0c\u662f\u8981\u770b\u751a\u9ebc\u5462\uff1f\u8981\u770b\u98a8\u5439\u52d5\u7684\u8606\u8466\u55ce\uff1f<br \/>\n7\uff1a25 \u4f60\u5011\u51fa\u53bb\uff0c\u5230\u5e95\u662f\u8981\u770b\u751a\u9ebc\uff1f\u8981\u770b\u7a7f\u7d30\u8edf\u8863\u670d\u7684\u4eba\u55ce\uff1f\u90a3\u7a7f\u83ef\u9e97\u8863\u670d\u3001\u5bb4\u6a02\u5ea6\u65e5\u7684\u4eba\u662f\u5728\u738b\u5bae\u88cf\u3002<br \/>\n7\uff1a26 \u4f60\u5011\u51fa\u53bb\uff0c\u7a76\u7adf\u662f\u8981\u770b\u751a\u9ebc\uff1f\u8981\u770b\u5148\u77e5\u55ce\uff1f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u662f\u7684\uff0c\u4ed6\u6bd4\u5148\u77e5\u5927\u591a\u4e86\u3002<br \/>\n7\uff1a27 \u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300e\u6211\u8981\u5dee\u9063\u6211\u7684\u4f7f\u8005\u5728\u4f60\u524d\u9762\u9810\u5099\u9053\u8def\u300f\uff0c\u6240\u8aaa\u7684\u5c31\u662f\u9019\u500b\u4eba\u3002<br \/>\n7\uff1a28 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u5a66\u4eba\u6240\u751f\u7684\uff0c\u6c92\u6709\u4e00\u500b\u5927\u904e\u7d04\u7ff0\u7684\uff1b\u7136\u800c\u3000\u795e\u570b\u88cf\u6700\u5c0f\u7684\u6bd4\u4ed6\u9084\u5927\u3002\u300d<br \/>\n7\uff1a29 \u773e\u767e\u59d3\u548c\u7a05\u540f\u65e2\u53d7\u904e\u7d04\u7ff0\u7684\u6d17\uff0c\u807d\u898b\u9019\u8a71\uff0c\u5c31\u4ee5\u3000\u795e\u70ba\u7fa9\uff1b<br \/>\n7\uff1a30 \u4f46\u6cd5\u5229\u8cfd\u4eba\u548c\u5f8b\u6cd5\u5e2b\u6c92\u6709\u53d7\u904e\u7d04\u7ff0\u7684\u6d17\uff0c\u7adf\u70ba\u81ea\u5df1\u5ee2\u68c4\u4e86\u3000\u795e\u7684\u65e8\u610f\u3002\uff0829-30 \u5169\u7bc0\u6216\u8b6f\uff1a\u773e\u767e\u59d3\u548c\u7a05\u540f\u807d\u898b\u4e86\u7d04\u7ff0\u7684\u8a71\uff0c\u5c31\u53d7\u4e86\u4ed6\u7684\u6d17\uff0c\u4fbf\u4ee5\u3000\u795e\u70ba\u7fa9\uff1b\u4f46\u6cd5\u5229\u8cfd\u4eba\u548c\u5f8b\u6cd5\u5e2b\u4e0d\u53d7\u7d04\u7ff0\u7684\u6d17\uff0c\u7adf\u70ba\u81ea\u5df1\u5ee2\u68c4\u4e86\u3000\u795e\u7684\u65e8\u610f\u3002\uff09<br \/>\n7\uff1a31 \u4e3b\u53c8\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u6211\u53ef\u7528\u751a\u9ebc\u6bd4\u9019\u4e16\u4ee3\u7684\u4eba\u5462\uff1f\u4ed6\u5011\u597d\u50cf\u751a\u9ebc\u5462\uff1f<br \/>\n7\uff1a32 \u597d\u50cf\u5b69\u7ae5\u5750\u5728\u8857\u5e02\u4e0a\uff0c\u5f7c\u6b64\u547c\u53eb\u8aaa\uff1a\u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff1b\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u557c\u54ed\u3002<br \/>\n7\uff1a33 \u65bd\u6d17\u7684\u7d04\u7ff0\u4f86\uff0c\u4e0d\u5403\u9905\uff0c\u4e0d\u559d\u9152\uff0c\u4f60\u5011\u8aaa\u4ed6\u662f\u88ab\u9b3c\u9644\u8457\u7684\u3002<br \/>\n7\uff1a34 \u4eba\u5b50\u4f86\uff0c\u4e5f\u5403\u4e5f\u559d\uff0c\u4f60\u5011\u8aaa\u4ed6\u662f\u8caa\u98df\u597d\u9152\u7684\u4eba\uff0c\u662f\u7a05\u540f\u548c\u7f6a\u4eba\u7684\u670b\u53cb\u3002<br \/>\n7\uff1a35 \u4f46\u667a\u6167\u4e4b\u5b50\u90fd\u4ee5\u667a\u6167\u70ba\u662f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 7\uff1a23 \u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86\uff01\u300d<br \/>\n7\uff1a28 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u5a66\u4eba\u6240\u751f\u7684\uff0c\u6c92\u6709\u4e00\u500b\u5927\u904e\u7d04\u7ff0\u7684\uff1b\u7136\u800c\u3000\u795e\u570b\u88cf\u6700\u5c0f\u7684\u6bd4\u4ed6\u9084\u5927\u3002\u300d<br \/>\n7\uff1a32 \u597d\u50cf\u5b69\u7ae5\u5750\u5728\u8857\u5e02\u4e0a\uff0c\u5f7c\u6b64\u547c\u53eb\u8aaa\uff1a\u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff1b\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u557c\u54ed\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~23\u8036\u7a4c\u884c\u795e\u8e5f\u7684\u4e8b\u88ab\u50b3\u958b\u4e86\uff0c\u5305\u62ec\u5728\u7344\u4e2d\u7684\u65bd\u6d17\u7d04\u7ff0\u3002\u65bd\u6d17\u7d04\u7ff0\u662f\u56e0\u70ba\u5e0c\u5f8b\u738b\u5a36\u4ed6\u5144\u5f1f\u8153\u529b\u7684\u59bb\u5b50\u5e0c\u7f85\u5e95\uff0c\u66fe\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5a36\u9019\u5a66\u4eba\u662f\u4e0d\u5408\u7406\u7684\u3002\u300d\u5e0c\u5f8b\u5c31\u628a\u7d04\u7ff0\u62ff\u4f4f\uff0c\u9396\u5728\u76e3\u88e1\u3002\uff08\u592a14\uff1a5\uff09\u65bd\u6d17\u7d04\u7ff0\u66fe\u7d93\u516c\u958b\u898b\u8b49\uff0c\u627f\u8a8d\u8036\u7a4c\u5c31\u662f\u795e\u7684\u5152\u5b50\uff1a\u300c\u6b21\u65e5\uff0c\u7d04\u7ff0\u770b\u898b\u8036\u7a4c\u4f86\u5230\u4ed6\u90a3\u88cf\uff0c\u5c31\u8aaa\uff1a\u770b\u54ea\uff0c\u795e\u7684\u7f94\u7f8a\uff0c\u9664\u53bb\u4e16\u4eba\u7f6a\u5b7d\u7684\uff01\u300d\u3001\u300c\u6211\u770b\u898b\u4e86\uff0c\u5c31\u8b49\u660e\u9019\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300d\uff08\u7d041\uff1a29\u300134\uff09\u70ba\u4f55\u5982\u4eca\u537b\u8edf\u5f31\u61f7\u7591\u4e86\uff1f\u9084\u6253\u767c\u4eba\u53bb\u8cea\u554f\u8036\u7a4c\uff1a\u300c\u90a3\u5c07\u8981\u4f86\u7684\u662f\u4f60\u55ce\uff1f\u9084\u662f\u6211\u5011\u7b49\u5019\u5225\u4eba\u5462\uff1f\u300d\uff08v20\uff09\u4e00\u822c\u8a8d\u70ba\uff0c\u65bd\u6d17\u7d04\u7ff0\u8207\u7576\u6642\u7684\u4ee5\u8272\u5217\u7fa4\u773e\u4e00\u6a23\uff0c\u90fd\u4ee5\u70ba\u5f4c\u8cfd\u4e9e\u662f\u653f\u6cbb\u4e0a\u6216\u662f\u8ecd\u4e8b\u4e0a\u7684\u9818\u8896\uff0c\u8981\u5e36\u9818\u4ed6\u5011\u7d44\u7e54\u7fa4\u773e\uff0c\u63a8\u7ffb\u6b96\u6c11\u7684\u7f85\u99ac\u5e1d\u570b\uff0c\u91cd\u65b0\u7ad9\u4e0a\u4e16\u754c\u821e\u53f0\u3002\u4f46\u662f\u8036\u7a4c\u6240\u505a\u7684\u4e8b\uff0c\u537b\u8207\u4ed6\u5011\u7684\u60f3\u6cd5\u300c\u6096\u9053\u800c\u99b3\u300d\uff0c\u52a0\u4e0a\u65bd\u6d17\u7d04\u7ff0\u88ab\u95dc\u5728\u76e3\u88cf\uff0c\u8036\u7a4c\u537b\u4e0d\u53bb\u6551\u4ed6\uff0c\u4f7f\u4ed6\u5fc3\u751f\u7591\u60d1\u3002<\/p>\n<p>v22\u8036\u7a4c\u56de\u8986\u65bd\u6d17\u7d04\u7ff0\u7684\u8a71\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u628a\u6240\u770b\u898b\u6240\u807d\u898b\u7684\u4e8b\u544a\u8a34\u7d04\u7ff0\uff0c\u5c31\u662f\u778e\u5b50\u770b\u898b\uff0c\u7638\u5b50\u884c\u8d70\uff0c\u9577\u5927\u75f2\u760b\u7684\u6f54\u6de8\uff0c\u807e\u5b50\u807d\u898b\uff0c\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u7aae\u4eba\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\u3002\u300d\u9019\u6bb5\u8a71\uff0c\u6b63\u662f\u61c9\u9a57\u4e86\u820a\u7d04\u5148\u77e5\u4ee5\u8cfd\u4e9e\u5c0d\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\uff1a\u300c\u778e\u5b50\u770b\u898b\u300d\uff08\u8cfd35\uff1a5\uff09\u3001\u300c\u7638\u5b50\u884c\u8d70\u300d\uff08\u8cfd35\uff1a6\uff09\u3001\u300c\u9577\u5927\u75f2\u760b\u7684\u6f54\u6de8\u300d\uff08\u8cfd53\uff1a5\uff09\u3001\u300c\u807e\u5b50\u807d\u898b\u300d\uff08\u8cfd35\uff1a5\uff09\u3001\u300c\u6b7b\u4eba\u5fa9\u6d3b\u300d\uff08\u8cfd26\uff1a19\uff09\u3001\u300c\u7aae\u4eba\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\u300d\uff08\u8cfd61\uff1a1\uff09\u3002\u300d\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u7684\u8eab\u4efd\uff0c\u4e0d\u662f\u7528\u4e16\u4eba\u7684\u60f3\u6cd5\u6846\u67b6\u53bb\u5b9a\u7fa9\u7684\uff0c\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u4e16\u4eba\u7684\u617e\u671b\u773c\u5149\u4f86\u5230\u4e16\u4e0a\u670d\u4e8b\u7684\uff0c\u800c\u662f\u70ba\u4e86\u8981\u61c9\u9a57\u5148\u77e5\u7684\u9810\u8a00\uff0c\u6210\u5c31\u5929\u7236\u7684\u65e8\u610f\u3002\u8981\u6539\u8b8a\u7684\u4e0d\u662f\u8036\u7a4c\u7684\u4f5c\u6cd5\uff0c\u800c\u662f\u65bd\u6d17\u7d04\u7ff0\u7684\u4fe1\u5fc3\uff0c\u5fc5\u9808\u9664\u53bb\u773c\u4e2d\u7684\u5e15\u5b50\uff0c\u624d\u80fd\u76f8\u4fe1\u8056\u7d93\u7684\u8a71\uff0c\u624d\u80fd\u5805\u5b9a\u76f8\u4fe1\u8036\u7a4c\u7684\u8eab\u4efd\u3002<\/p>\n<p>v23\u300c\u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86\uff01\u300d\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e0d\u662f\u8981\u611b\u4eba\u3001\u6551\u4eba\u3001\u795d\u798f\u4eba\u55ce\uff1f\u70ba\u4ec0\u9ebc\u6703\u6709\u4eba\u8dcc\u5012\uff1f\u8def\u52a0\u798f\u97f32\u7ae033\uff1a35\u300c\u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\u3002\u300d\u6211\u5011\u8aaa\u904e\uff0c\u56e0\u70ba\u8036\u7a4c\u800c\u8208\u8d77\u7684\u4eba\uff0c\u90fd\u662f\u76f8\u4fe1\u7684\u4eba\u3002\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u76f8\u4fe1\u8036\u7a4c\u7684\u4f5c\u70ba\uff0c\u5c31\u6703\u56e0\u8036\u7a4c\u800c\u8208\u8d77\u3002\u90a3\u4e9b\u61f7\u7591\u795e\u7684\u8a71\u8a9e\uff0c\u53c8\u62b5\u64cb\u8036\u7a4c\u7684\u4eba\uff0c\u5c31\u90fd\u6703\u8dcc\u5012\u3002\u4e26\u4e0d\u662f\u8036\u7a4c\u505a\u4e86\u4ec0\u9ebc\u58de\u4e8b\uff0c\u800c\u662f\u300c\u8036\u7a4c\u4e0d\u5408\u4ed6\u5011\u7684\u610f\u601d\u300d\uff0c\u4ed6\u5011\u5c31\u8dcc\u5012\u4e86\uff01\u4eca\u5929\u540c\u6a23\u7684\uff0c\u6bcf\u500b\u4eba\u90fd\u5c0d\u8036\u7a4c\u6709\u300c\u4e0d\u540c\u7684\u671f\u5f85\u300d\uff0c\u7576\u8036\u7a4c\u7b26\u5408\u6211\u5011\u671f\u5f85\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u611b\u8036\u7a4c\u3001\u4fe1\u8036\u7a4c\uff1b\u4ec0\u9ebc\u6642\u5019\u8036\u7a4c\u4e0d\u5408\u671f\u5f85\uff0c\u6211\u5011\u5c31\u8dcc\u5012\uff0c\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff01\u8981\u6094\u6539\u7684\u4e0d\u662f\u8036\u7a4c\uff0c\u800c\u662f\u6211\u5011\u7684\u4fe1\u5fc3\uff01<\/p>\n<p>\uff082\uff09\u65bd\u6d17\u7d04\u7ff0\u96d6\u7136\u8edf\u5f31\u61f7\u7591\uff0c\u4f46\u8036\u7a4c\u4ecd\u516c\u958b\u70ba\u65bd\u6d17\u7d04\u7ff0\u4f5c\u898b\u8b49\u4e26\u7a31\u8b9a\u4ed6\uff0c\u540c\u6642\u8cac\u5099\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff1a<br \/>\n\u4e00\u3001\u65bd\u6d17\u7d04\u7ff0\u662f\u70ba\u4e3b\u9810\u5099\u9053\u8def\u7684\uff0c\u662f\u8036\u7a4c\u7684\u958b\u8def\u5148\u92d2\uff01\u6240\u4ee5\u4ed6\u4e0d\u4f46\u662f\u5148\u77e5\uff0c\u800c\u4e14\u6bd4\u5148\u77e5\u5927\u5f97\u591a\u4e86\uff08v26~27\uff09<br \/>\n\u4e8c\u3001\u65e2\u7136\u65bd\u6d17\u7d04\u7ff0\u7684\u4f7f\u547d\u662f\u70ba\u5f4c\u8cfd\u4e9e\u9810\u5099\u9053\u8def\uff0c\u8036\u7a4c\u6240\u8d70\u7684\u8def\u662f\u5341\u5b57\u67b6\u7684\u7a84\u8def\uff0c\u65bd\u6d17\u7d04\u7ff0\u540c\u6a23\u8981\u8d70\u4e0a\u9019\u689d\u6b89\u9053\u7684\u8def\u3002\u6240\u4ee5\u96d6\u7136\u8036\u7a4c\u80fd\u8b93\u62ff\u56e0\u5be1\u5a66\u7684\u5152\u5b50\u5fa9\u6d3b\uff08v14\uff09\uff0c\u537b\u6c92\u6709\u6551\u51fa\u65bd\u6d17\u7d04\u7ff0\uff1b\u5f4c\u8cfd\u4e9e\u5fc5\u9808\u8d70\u4e0a\u5341\u5b57\u67b6\uff0c\u5f4c\u8cfd\u4e9e\u7684\u5148\u92d2\u4e5f\u8981\u4ed8\u51fa\u751f\u547d\u7684\u4ee3\u50f9\u3002<\/p>\n<p>\u4e09\u3001v28\u300c\u51e1\u5a66\u4eba\u6240\u751f\u7684\uff0c\u6c92\u6709\u4e00\u500b\u5927\u904e\u7d04\u7ff0\u7684\uff1b\u7136\u800c\u3000\u795e\u570b\u88cf\u6700\u5c0f\u7684\u6bd4\u4ed6\u9084\u5927\u3002\u300d\u300a\u7db2\u8def\u67e5\u7d93\u8cc7\u6599\u5927\u5168\u300b\u2014 \u9019\u88cf\u6240\u8b02\u7684\u5927\u5c0f\uff0c\u4e26\u4e0d\u662f\u6307\u5730\u4f4d\u6216\u8077\u4e8b\u7684\u5927\u5c0f\u3001\u9ad8\u4f4e\uff0c\u800c\u662f\u4ee5\u4eba\u548c\u57fa\u7763\u7684\u95dc\u4fc2\u9060\u8fd1\u70ba\u6839\u64da\u3002\u51e1\u5a66\u4eba\u6240\u751f\u7684\u8056\u7d93\u4eba\u7269\uff0c\u5982\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u7b49\u5049\u4eba\uff0c\u4ed6\u5011\u4e0d\u904e\u662f\u300e\u5f9e\u9060\u8655\u671b\u898b\u300f\u57fa\u7763\uff08\u4f8611\uff1a13\uff09\uff0c\u800c\u65bd\u6d17\u7d04\u7ff0\u5247\u662f\u89aa\u773c\u770b\u898b\u57fa\u7763\uff0c\u6545\u4ed6\u6bd4\u4ed6\u5011\u90fd\u5927\u3002\u300c\u7136\u800c\u795e\u570b\u88cf\u6700\u5c0f\u7684\uff0c\u6bd4\u4ed6\u9084\u5927\u300d\uff1a\u300c\u795e\u570b\u88cf\u6700\u5c0f\u7684\u300d\u6307\u4e00\u822c\u4fe1\u5f92\uff0c\u4ed6\u5011\u6709\u57fa\u7763\u4f4f\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u800c\u65bd\u6d17\u7d04\u7ff0\u53ea\u5728\u8eab\u5916\u8a8d\u8b58\u57fa\u7763\uff0c\u6545\u4e0d\u5982\u4fe1\u5f92\u5927\u3002\u65b0\u7d04\u88cf\u9762\u6700\u5c0f\u7684\u4fe1\u5f92\uff0c\u4e43\u662f\u6559\u6703\u7684\u4e00\u4efd\u5b50\uff0c\u4e5f\u5c31\u662f\u57fa\u7763\u65b0\u5a66\u7684\u4e00\u90e8\u5206\uff08\u5f175\uff1a25~27\uff0c32\uff09\uff0c\u800c\u65bd\u6d17\u7d04\u7ff0\u4e0d\u904e\u662f\u65b0\u90ce\u7684\u670b\u53cb\u800c\u5df2\uff0c\u6545\u7531\u9019\u500b\u89d2\u5ea6\u4f86\u770b\uff0c\u4e5f\u662f\u6bd4\u65bd\u6d17\u7d04\u7ff0\u5927\u3002<\/p>\n<p>v30\u8036\u7a4c\u8cac\u5099\u6cd5\u5229\u8cfd\u4eba\u548c\u5f8b\u6cd5\u5e2b\uff0c\u4ed6\u5011\u64c5\u9577\u5f8b\u6cd5\u7684\u7d30\u679d\u672b\u7bc0\uff0c\u537b\u6c92\u6709\u6293\u4f4f\u6700\u91cd\u8981\u7684\u771f\u7406\uff1b\u4ed6\u5011\u7814\u7a76\u5f8b\u6cd5\u7684\u5b57\u53e5\uff0c\u537b\u4e0d\u95dc\u5fc3\u795e\u7684\u65e8\u610f\u3002\u4ed6\u5011\u672c\u4f86\u61c9\u8a72\u6700\u6e05\u695a\u5f4c\u8cfd\u4e9e\u5148\u92d2\u7684\u4f7f\u547d\uff0c\u4f46\u537b\u81ea\u4ee5\u70ba\u7fa9\u3001\u4e0d\u89ba\u5f97\u81ea\u5df1\u9700\u8981\u6094\u6539\uff0c\u6240\u4ee5\u4e0d\u80af\u63a5\u53d7\u300c\u6094\u6539\u7684\u6d17\u79ae\u300d\uff083\uff1a3\uff09\uff1b\u65e2\u7136\u62d2\u7d55\u6094\u6539\u7684\u547c\u53ec\uff0c\u4e5f\u5c31\u8207\u795e\u570b\u7684\u7684\u6551\u6069\u64e6\u80a9\u800c\u904e\uff0c\u300c\u7adf\u70ba\u81ea\u5df1\u5ee2\u68c4\u4e86\u795e\u7684\u65e8\u610f\u300d\uff08v30\uff09\u3002<\/p>\n<p>v32 \u300c\u597d\u50cf\u5b69\u7ae5\u5750\u5728\u8857\u5e02\u4e0a\uff0c\u5f7c\u6b64\u547c\u53eb\u8aaa\uff1a\u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff1b\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u557c\u54ed\u3002\u300d\u300c\u5439\u7b1b\u3001\u8df3\u821e\u300d\u662f\u5b69\u7ae5\u5728\u8857\u5e02\u73a9\u7684\u5a5a\u79ae\u904a\u6232\uff1b\u300c\u8209\u54c0\u3001\u557c\u54ed\u300d\u662f\u5b69\u7ae5\u73a9\u7684\u55aa\u79ae\u904a\u6232\u3002\u9019\u662f\u6307\u81ea\u547d\u4e0d\u51e1\u7684\u300c\u6cd5\u5229\u8cfd\u4eba\u548c\u5f8b\u6cd5\u5e2b\u300d\u5c31\u50cf\u4e00\u500b\u5f46\u626d\u7684\u5b69\u5b50\uff0c\u65e2\u4e0d\u9858\u610f\u73a9\u5a5a\u79ae\u7684\u904a\u6232\uff0c\u4e5f\u4e0d\u80af\u73a9\u55aa\u79ae\u7684\u904a\u6232\uff0c\u4f86\u6307\u51fa\u4ed6\u5011\u5c0d\u65bd\u6d17\u7d04\u7ff0\u548c\u4e3b\u8036\u7a4c\u7121\u52d5\u65bc\u8877\u3002<\/p>\n<p>v33~35\u5728\u6cd5\u5229\u8cfd\u4eba\u548c\u5f8b\u6cd5\u5e2b\u773c\u4e2d\uff0c\u53ea\u8981\u884c\u4e8b\u70ba\u4eba\u4e0d\u6309\u7167\u4ed6\u5011\u7684\u60f3\u6cd5\u3001\u6a21\u5f0f\uff0c\u4ed6\u5011\u5c31\u6575\u64cb\u62d2\u7d55\u3002\u5c0d\u4ed6\u5011\u4f86\u8aaa\uff0c\u65bd\u6d17\u7d04\u7ff0\u5728\u66e0\u91ce\u4ee5\u300c\u8757\u87f2\u3001\u91ce\u871c\u300d\u70ba\u98df\u7269\uff0c\u523b\u82e6\u5df1\u5fc3\u3001\u547c\u7c72\u6094\u6539\uff0c\u8b93\u81ea\u4ee5\u70ba\u7121\u7f6a\u7684\u6cd5\u5229\u8cfd\u4eba\u5f88\u4e0d\u9ad8\u8208\uff0c\u6240\u4ee5\u6307\u8cac\u4ed6\u300c\u662f\u88ab\u9b3c\u9644\u8457\u7684\u300d\u3002\u300c\u4eba\u5b50\u4f86\uff0c\u4e5f\u5403\u4e5f\u559d\u300d\uff08v34\uff09\uff0c\u6307\u4e3b\u8036\u7a4c\u6c92\u6709\u5b9a\u671f\u7981\u98df\uff0c\u4e26\u4e14\u8207\u7a05\u540f\u540c\u5e2d\uff0c\u8b93\u81ea\u4ee5\u70ba\u8056\u6f54\u7684\u6cd5\u5229\u8cfd\u4eba\u5f88\u4e0d\u6eff\u610f\uff0c\u6240\u4ee5\u6307\u8cac\u7942\u300c\u662f\u8caa\u98df\u597d\u9152\u7684\u4eba\uff0c\u662f\u7a05\u540f\u548c\u7f6a\u4eba\u7684\u670b\u53cb\u300d\u3002\u4eca\u5929\u6709\u4e9b\u81ea\u8ca0\u638c\u63e1\u771f\u7406\u7684\u4eba\uff0c\u4e5f\u50cf\u9019\u4e9b\u300c\u6cd5\u5229\u8cfd\u4eba\u548c\u5f8b\u6cd5\u5e2b\u300d\u4e00\u6a23\uff0c\u53ea\u8981\u656c\u62dc\u4e0d\u6309\u7167\u4ed6\u5011\u7684\u6a21\u5f0f\u3001\u4e8b\u5949\u4e0d\u7b26\u5408\u4ed6\u5011\u7684\u60f3\u6cd5\uff0c\u4ed6\u5011\u6c38\u9060\u4e5f\u4e0d\u6703\u6eff\u610f\u3002\u4ed6\u5011\u5c0d\u8056\u9748\u7684\u5de5\u4f5c\u548c\u57fa\u7763\u7684\u4e3b\u6b0a\u8996\u800c\u4e0d\u898b\uff0c\u7e3d\u662f\u767e\u822c\u6311\u5254\uff0c\u4f3c\u4e4e\u300c\u8209\u4e16\u7686\u6fc1\u6211\u7368\u6e05\uff0c\u773e\u4eba\u7686\u9189\u6211\u7368\u9192\u300d\uff0c\u6559\u6703\u88e1\u53ea\u6709\u81ea\u5df1\u6700\u611b\u4e3b\uff0c\u4f46\u537b\u53c8\u773c\u9ad8\u624b\u4f4e\u3001\u77e5\u6613\u884c\u96e3\u3002\u5176\u5be6\uff0c\u771f\u6b63\u7684\u300c\u667a\u6167\u4e4b\u5b50\u90fd\u4ee5\u667a\u6167\u70ba\u662f\u300d\uff08v35\uff09\uff0c\u96d6\u7136\u65bd\u6d17\u7d04\u7ff0\u548c\u4e3b\u8036\u7a4c\u7684\u5403\u559d\u65b9\u5f0f\u8fe5\u7570\uff0c\u4f46\u300c\u667a\u6167\u4e4b\u5b50\u300d\u6240\u770b\u91cd\u7684\u4e0d\u662f\u5403\u559d\uff0c\u800c\u662f\u795e\u7684\u300c\u667a\u6167\u300d\uff1b\u6240\u95dc\u5fc3\u7684\u4e0d\u662f\u5225\u4eba\u7684\u5c0d\u932f\uff0c\u800c\u662f\u81ea\u5df1\u7684\u7f6a\u6c61\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u8d8a\u9ad4\u6703\u5230\u771f\u7406\u6700\u5927\u7684\u6514\u963b\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u300c\u5148\u5165\u70ba\u4e3b\u300d\u7684\u6210\u898b\u3002\u932f\u8aa4\u7684\u6210\u898b\u3001\u504f\u898b\u5c31\u6703\u626d\u66f2\u6211\u5011\u6240\u770b\u7684\uff0c\u6240\u807d\u7684\uff0c\u5fc3\u88cf\u8b8a\u6210\u525b\u786c\uff0c\u8655\u8655\u90fd\u662f\u4eba\u8a2d\u7684\u6846\u67b6\u9650\u5236\uff0c\u5fc3\u88cf\u4e0d\u5f97\u81ea\u7531\uff0c\u770b\u4e0d\u898b\u771f\u8c61\uff0c\u807d\u4e0d\u898b\u771f\u7406\u3002\u5373\u4f7f\u6211\u5011\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u8b80\u8056\u7d93\uff0c\u4f46\u662f\u8056\u7d93\u8b8a\u6210\u5b97\u6559\u7684\u5b57\u53e5\uff0c\u90fd\u662f\u63a7\u544a\u4eba\u7684\u8a00\u8a9e\uff0c\u800c\u4e0d\u662f\u300c\u751f\u547d\u4e4b\u9053\u300d\uff01\u6211\u5011\u9700\u8981\u300c\u8056\u9748\u7684\u771f\u5149\u7167\u8000\u300d\uff0c\u9700\u8981\u6253\u7834\u932f\u8aa4\u7684\u6210\u898b\u6846\u67b6\uff0c\u9019\u5c31\u662f\u300c\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u5c31\u662f\u300c\u6094\u6539\u8207\u66f4\u65b0\u300d\uff01\u6bcf\u5929\u7684QT\uff0c\u6c42\u4e3b\u4f86\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 7\uff1a18~35 7\uff1a18 \u7d04\u7ff0\u7684\u9580\u5f92\u628a\u9019\u4e9b\u4e8b\u90fd\u544a\u8a34\u7d04\u7ff0\u3002 7\uff1a19 \u4ed6\u4fbf\u53eb\u4e86\u5169\u500b\u9580\u5f92\u4f86\uff0c\u6253\u767c\u4ed6\u5011\u5230\u4e3b &#8230; <a title=\"2022 &#8211; 01 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 7\uff1a18~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1835\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 7\uff1a18~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10683,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10574","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10574","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10574"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10574\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10683"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10574"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10574"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10574"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}