{"id":16349,"date":"2024-07-11T00:00:55","date_gmt":"2024-07-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16349"},"modified":"2024-07-11T09:13:58","modified_gmt":"2024-07-11T01:13:58","slug":"2024-07-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a2737","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a2737\/","title":{"rendered":"2024 \u2013 07 \u2013 11 QT \u5217\u738b\u7d00\u4e0b 9\uff1a27~37"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 9\uff1a27~37<br \/>\n9\uff1a27 \u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u898b\u9019\u5149\u666f\uff0c\u5c31\u5f9e\u5712\u4ead\u4e4b\u8def\u9003\u8dd1\u3002\u8036\u6236\u8ffd\u8d95\u4ed6\uff0c\u8aaa\uff1a\u300c\u628a\u9019\u4eba\u4e5f\u6bba\u5728\u8eca\u4e0a\u3002\u300d\u5230\u4e86\u9760\u8fd1\u4ee5\u4f2f\u84ee\u7684\u59d1\u73e5\u5761\u4e0a\u64ca\u50b7\u4e86\u4ed6\u3002\u4ed6\u9003\u5230\u7c73\u5409\u591a\uff0c\u5c31\u6b7b\u5728\u90a3\u88cf\u3002<br \/>\n9\uff1a28 \u4ed6\u7684\u81e3\u50d5\u7528\u8eca\u5c07\u4ed6\u7684\u5c4d\u9996\u9001\u5230\u8036\u8def\u6492\u51b7\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u81ea\u5df1\u7684\u58b3\u5893\u88cf\uff0c\u8207\u4ed6\u5217\u7956\u540c\u846c\u3002<br \/>\n9\uff1a29 \u4e9e\u54c8\u8b1d\u767b\u57fa\u4f5c\u7336\u5927\u738b\u7684\u6642\u5019\uff0c\u662f\u5728\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u7b2c\u5341\u4e00\u5e74\u3002<br \/>\n9\uff1a30 \u8036\u6236\u5230\u4e86\u8036\u65af\u5217\uff1b\u8036\u6d17\u5225\u807d\u898b\u5c31\u64e6\u7c89\u3001\u68b3\u982d\uff0c\u5f9e\u7a97\u6236\u88cf\u5f80\u5916\u89c0\u770b\u3002<br \/>\n9\uff1a31 \u8036\u6236\u9032\u9580\u7684\u6642\u5019\uff0c\u8036\u6d17\u5225\u8aaa\uff1a\u300c\u6bba\u4e3b\u4eba\u7684\u5fc3\u5229\u554a\uff0c\u5e73\u5b89\u55ce\uff1f\u300d<br \/>\n9\uff1a32 \u8036\u6236\u62ac\u982d\u5411\u7a97\u6236\u89c0\u770b\uff0c\u8aaa\uff1a\u300c\u8ab0\u9806\u5f9e\u6211\uff1f\u300d\u6709\u5169\u4e09\u500b\u592a\u76e3\u5f9e\u7a97\u6236\u5f80\u5916\u770b\u4ed6\u3002<br \/>\n9\uff1a33 \u8036\u6236\u8aaa\uff1a\u300c\u628a\u5979\u6254\u4e0b\u4f86\uff01\u300d\u4ed6\u5011\u5c31\u628a\u5979\u6254\u4e0b\u4f86\u3002\u5979\u7684\u8840\u6ffa\u5728\u7246\u4e0a\u548c\u99ac\u4e0a\uff1b\u65bc\u662f\u628a\u5979\u8e10\u8e0f\u4e86\u3002<br \/>\n9\uff1a34 \u8036\u6236\u9032\u53bb\uff0c\u5403\u4e86\u559d\u4e86\uff0c\u5429\u5490\u8aaa\uff1a\u300c\u4f60\u5011\u628a\u9019\u88ab\u5492\u8a5b\u7684\u5a66\u4eba\u846c\u57cb\u4e86\uff0c\u56e0\u70ba\u5979\u662f\u738b\u7684\u5973\u5152\u3002\u300d<br \/>\n9\uff1a35 \u4ed6\u5011\u5c31\u53bb\u846c\u57cb\u5979\uff0c\u53ea\u5c0b\u5f97\u5979\u7684\u982d\u9aa8\u548c\u8173\uff0c\u4e26\u624b\u638c\u3002<br \/>\n9\uff1a36 \u4ed6\u5011\u56de\u53bb\u544a\u8a34\u8036\u6236\uff0c\u8036\u6236\u8aaa\uff1a\u300c\u9019\u6b63\u61c9\u9a57\u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u5728\u8036\u65af\u5217\u7530\u9593\uff0c\u72d7\u5fc5\u5403\u8036\u6d17\u5225\u7684\u8089\uff1b<br \/>\n9\uff1a37 \u8036\u6d17\u5225\u7684\u5c4d\u9996\u5fc5\u5728\u8036\u65af\u5217\u7530\u9593\u5982\u540c\u7cde\u571f\uff0c\u751a\u81f3\u4eba\u4e0d\u80fd\u8aaa\u9019\u662f\u8036\u6d17\u5225\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 9\uff1a28 \u4ed6\u7684\u81e3\u50d5\u7528\u8eca\u5c07\u4ed6\u7684\u5c4d\u9996\u9001\u5230\u8036\u8def\u6492\u51b7\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u81ea\u5df1\u7684\u58b3\u5893\u88cf\uff0c\u8207\u4ed6\u5217\u7956\u540c\u846c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v27~29\u300c\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u300d\u662f\u4ee5\u8272\u5217\u738b\u7d04\u862d\u7684\u5916\u7525\uff0c\u4e5f\u662f\u4e9e\u54c8\u7684\u5916\u5b6b\u3002\u4ed6\u300c\u4e5f\u884c\u4e9e\u54c8\u5bb6\u7684\u9053\uff0c\u56e0\u70ba\u4ed6\u6bcd\u89aa\u7d66\u4ed6\u4e3b\u8b00\uff0c\u4f7f\u4ed6\u884c\u60e1\u300d\uff08\u4ee3\u4e0b23\uff1a3\uff09\uff0c\u8036\u6236\u4e26\u6c92\u6709\u653e\u904e\u4ed6\uff0c\u300c\u5230\u4e86\u9760\u8fd1\u4ee5\u4f2f\u84ee\u7684\u59d1\u73e5\u5761\u4e0a\u64ca\u50b7\u4e86\u4ed6\u3002\u4ed6\u9003\u5230\u7c73\u5409\u591a\uff0c\u5c31\u6b7b\u5728\u90a3\u88cf\u3002\u300d\u4ed6\u7684\u6b7b\u4e26\u4e0d\u662f\u7121\u8f9c\u53d7\u9023\u7d2f\uff0c\u800c\u662f\u795e\u5c0d\u4e9e\u54c8\u5bb6\u5be9\u5224\u7684\u4e00\u90e8\u5206\u3002<\/p>\n<p>v30~37\u8036\u6d17\u5225\u5728\u8036\u65af\u5217\u57ce\u7246\u4e0a\uff0c\u77e5\u9053\u4e86\u8036\u6236\u7684\u53db\u8b8a\u8207\u4e8c\u738b\u88ab\u6bba\uff0c\u4ecd\u7136\u300c\u64e6\u7c89\u3001\u68b3\u982d\uff0c\u5f9e\u7a97\u6236\u88cf\u5f80\u5916\u89c0\u770b\u3002\u300d\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u5979\u6beb\u7121\u6094\u6539\u656c\u754f\u4e4b\u5fc3\uff0c\u81e8\u6b7b\u9084\u5728\u9ad8\u50b2\u3001\u8f15\u8511\u5730\u5f9e\u7a97\u53e3\u4fef\u8996\uff0c\u5632\u8af7\u57f7\u884c\u5be9\u5224\u7684\u8036\u6236\uff1a\u300c\u6bba\u4e3b\u4eba\u7684\u5fc3\u5229\u554a\uff0c\u5e73\u5b89\u55ce\uff1f\u300d\uff08v31\uff09\u56e0\u70ba\u7576\u5e74\u5fc3\u5229\u53db\u4e82\uff0c\u53ea\u4f5c\u738b7\u65e5\u3001\u4fbf\u81ea\u6bba\u8eab\u4ea1\uff08\u738b\u4e0a16\uff1a15\u300118 \uff09\u3002\u6240\u4ee5\u6b64\u6642\u8036\u6d17\u5225\u8af7\u523a\u8036\u6236\uff0c\u662f\u5492\u8a5b\u8036\u6236\u7684\u738b\u4f4d\u4e5f\u4e0d\u6703\u9577\u4e45\u3002\u8036\u6d17\u5225\u5230\u6b7b\u90fd\u6c92\u6709\u9192\u609f\uff1a\u8036\u6236\u7684\u53db\u4e82\u662f\u795e\u5c0d\u4e9e\u54c8\u5bb6\u7684\u5be9\u5224\uff08v6-10\uff09\uff0c\u5979\u81ea\u5df1\u624d\u662f\u300c\u88ab\u5492\u8a5b\u7684\u5a66\u4eba\u300d\uff08v34\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u6709\u592a\u76e3\u9806\u670d\u4e86\u8036\u6236\u7684\u5429\u5490\u5c07\u8036\u6d17\u5225\u5f9e\u7246\u4e0a\u6454\u4e0b\u4f86\uff0c\u8036\u6d17\u5225\u7684\u5c4d\u9996\u5f88\u5feb\u88ab\u91ce\u72d7\u6240\u541e\u5403\uff0c\u4ee5\u81f4\u65bc\u4f86\u4e0d\u53ca\u846c\u57cb\u5979\uff0c\u300c\u53ea\u5c0b\u5f97\u5979\u7684\u982d\u9aa8\u548c\u8173\uff0c\u4e26\u624b\u638c\u3002\u300d\uff0c\u6b63\u61c9\u9a57\u4e86\u5229\u4e9e\u5c0d\u8036\u6d17\u5225\u7684\u9810\u8a00\uff1a\u300c\u5728\u8036\u65af\u5217\u7530\u9593\uff0c\u72d7\u5fc5\u5403\u8036\u6d17\u5225\u7684\u8089\uff1b\u8036\u6d17\u5225\u7684\u5c4d\u9996\u5fc5\u5728\u8036\u65af\u5217\u7530\u9593\u5982\u540c\u7cde\u571f\uff0c\u751a\u81f3\u4eba\u4e0d\u80fd\u8aaa\u9019\u662f\u8036\u6d17\u5225\u3002\u300d\uff08v36~37\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c0d\u795e\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u5373\u4f7f\u5728\u74b0\u5883\u8271\u96e3\u7684\u6642\u5019\uff0c\u7e3d\u6703\u5728\u51e1\u4e8b\u4e0a\u770b\u898b\u300c\u795e\u7684\u6148\u611b\u3001\u795e\u7684\u7f8e\u610f\u300d\uff01\u4f46\u662f\u5c0d\u795e\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u6c38\u9060\u90fd\u53ea\u6703\u770b\u898b\u795e\u7684\u56b4\u53b2\u3001\u5be9\u5224\u8207\u6012\u6c23\uff0c\u537b\u770b\u4e0d\u898b\u795e\u7684\u6148\u611b\u8207\u7f8e\u610f\u3002\u4fe1\u5fc3\u8207\u6c92\u6709\u4fe1\u5fc3\uff0c\u5c07\u6703\u5f71\u97ff\u6211\u5011\u5f9e\u795e\u9818\u53d7\u5230\u7684\uff0c\u5230\u5e95\u662f\u300c\u6069\u5178\u8207\u8cdc\u798f\u300d\uff1f\u6216\u662f\u300c\u5be9\u5224\u8207\u5211\u7f70\u300d\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 9\uff1a27~37 9\uff1a27 \u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u898b\u9019\u5149\u666f\uff0c\u5c31\u5f9e\u5712\u4ead\u4e4b\u8def\u9003\u8dd1\u3002\u8036\u6236\u8ffd\u8d95\u4ed6\uff0c\u8aaa\uff1a\u300c\u628a\u9019\u4eba\u4e5f\u6bba\u5728\u8eca\u4e0a &#8230; <a title=\"2024 \u2013 07 \u2013 11 QT \u5217\u738b\u7d00\u4e0b 9\uff1a27~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a2737\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 11 QT \u5217\u738b\u7d00\u4e0b 9\uff1a27~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16353,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16349","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16349","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16349"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16349\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16353"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16349"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16349"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16349"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}