{"id":7111,"date":"2019-10-19T12:55:45","date_gmt":"2019-10-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7111"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-19-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-24%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-19-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-24%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 10 &#8211; 19 QT \u5229\u672a\u8a18 24\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 24\uff1a1~9<br \/>\n24\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n24\uff1a2 \u300c\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u628a\u90a3\u70ba\u9ede\u71c8\u6417\u6210\u7684\u6e05\u6a44\u6b16\u6cb9\u62ff\u4f86\u7d66\u4f60\uff0c\u4f7f\u71c8\u5e38\u5e38\u9ede\u8457\u3002<br \/>\n24\uff1a3 \u5728\u6703\u5e55\u4e2d\u6cd5\u6ac3\u7684\u5e54\u5b50\u5916\uff0c\u4e9e\u502b\u5f9e\u665a\u4e0a\u5230\u65e9\u6668\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u7d93\u7406\u9019\u71c8\u3002\u9019\u8981\u4f5c\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n24\uff1a4 \u4ed6\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u5e38\u6536\u62fe\u7cbe\u91d1\u71c8\u81fa\u4e0a\u7684\u71c8\u3002\u300d<br \/>\n24\uff1a5 \u300c\u4f60\u8981\u53d6\u7d30\u9eb5\uff0c\u70e4\u6210\u5341\u4e8c\u500b\u9905\uff0c\u6bcf\u9905\u7528\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\u3002<br \/>\n24\uff1a6 \u8981\u628a\u9905\u64fa\u5217\u5169\u884c\uff08\u6216\u8b6f\uff1a\u645e\uff1b\u4e0b\u540c\uff09\uff0c\u6bcf\u884c\u516d\u500b\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7cbe\u91d1\u7684\u684c\u5b50\u4e0a\uff1b<br \/>\n24\uff1a7 \u53c8\u8981\u628a\u6de8\u4e73\u9999\u653e\u5728\u6bcf\u884c\u9905\u4e0a\uff0c\u4f5c\u70ba\u7d00\u5ff5\uff0c\u5c31\u662f\u4f5c\u70ba\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n24\uff1a8 \u6bcf\u5b89\u606f\u65e5\u8981\u5e38\u64fa\u5728\u8036\u548c\u83ef\u9762\u524d\uff1b\u9019\u70ba\u4ee5\u8272\u5217\u4eba\u4f5c\u6c38\u9060\u7684\u7d04\u3002<br \/>\n24\uff1a9 \u9019\u9905\u662f\u8981\u7d66\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\u7684\uff1b\u4ed6\u5011\u8981\u5728\u8056\u8655\u5403\uff0c\u70ba\u6c38\u9060\u7684\u5b9a\u4f8b\uff0c\u56e0\u70ba\u5728\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\u4e2d\u662f\u81f3\u8056\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 24\uff1a3 \u5728\u6703\u5e55\u4e2d\u6cd5\u6ac3\u7684\u5e54\u5b50\u5916\uff0c\u4e9e\u502b\u5f9e\u665a\u4e0a\u5230\u65e9\u6668\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u7d93\u7406\u9019\u71c8\u3002\u9019\u8981\u4f5c\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8b80\u5229\u672a\u8a18\uff0c\u6703\u767c\u73fe\u4e00\u500b\u5f88\u6709\u8da3\u7684\u898f\u5f8b\uff0c\u5c31\u662f\u901a\u5e38\u5148\u8b1b\u5230\u767e\u59d3\u8a72\u6ce8\u610f\u7684\u4e8b\u60c5\uff0c\u7136\u5f8c\u518d\u63d0\u5230\u796d\u53f8\u7684\u90e8\u4efd\uff0c\u518d\u53cd\u8986\u5faa\u74b0\u3002\u4f8b\u5982\u4e00\u958b\u59cb\u8b1b\u5230\u767e\u59d3\u7576\u737b\u4e0a\u7684\u5404\u7a2e\u796d\u7940\uff0c\u7136\u5f8c\u518d\u8b1b\u5230\u796d\u53f8\u7684\u8655\u7406\uff1b\u7136\u5f8c\u56de\u5230\u767e\u59d3\u8981\u6ce8\u610f\u751f\u6d3b\u5404\u65b9\u4fbf\u7684\u6f54\u6de8\u554f\u984c\uff0c\u518d\u56de\u5230\u796d\u53f8\u7684\u8655\u7406\uff1b\u8b1b\u5b8c\u4e86\u767e\u59d3\u8a72\u9075\u5b88\u7684\u7bc0\u671f\uff0c\u4eca\u5929\u7684\u7d93\u6587\u53c8\u56de\u5230\u796d\u53f8\u5728\u6703\u5e55\u4e2d\u7684\u5de5\u4f5c\u3002\u522924\u7ae0\u5206\u70ba\u4e8c\u500b\u90e8\u4efd\uff0c\u524d\u534a\u6bb5\u8b1b\u796d\u53f8\u7684\u656c\u62dc\u8207\u4e8b\u5949\uff0c\u5f8c\u534a\u6bb5\u8b1b\u796d\u53f8\u7684\u5be9\u5224\u5de5\u4f5c\u3002<\/p>\n<p>v1~4\u63d0\u5230\u796d\u53f8\u5fc5\u9808\u6bcf\u5929\u5fe0\u5fc3\u7684\u9ede\u91d1\u71c8\u6aaf\u4e0a\u7684\u71c8\uff0c\u5fc5\u9808\u6642\u6642\u4e0d\u65b7\u52a0\u4e0a\u6e05\u6a44\u6b16\u6cb9\u4f86\u4f7f\u9019\u71c8\u6c38\u9060\u9ede\u8457\uff0c\u4e0d\u80fd\u7184\u6ec5\u3002\u6703\u5e55\u4e2d\u91d1\u71c8\u6aaf\u4e0a\u7684\u9ede\u6642\u5e38\u9ede\u8457\uff0c\u63d0\u9192\u4ee5\u8272\u5217\u767e\u59d3\u795e\u5c31\u662f\u5149\uff0c\u6642\u6642\u5149\u7167\u6211\u5011\u6bcf\u500b\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u5149\u7167\u6211\u5011\u7684\u767d\u65e5\u9ed1\u591c\uff0c\u5149\u7167\u6211\u5011\u7684\u74b0\u5883\u8207\u5167\u5fc3\u3002\u56e0\u6b64\u6211\u5011\u5fc5\u9808\u5728\u9019\u5149\u4e2d\u751f\u6d3b\uff0c\u4e0d\u8981\u843d\u5165\u9ed1\u6697\u7684\u6b0a\u52e2\uff0c\u795e\u7684\u8a71\u5c31\u662f\u6211\u5011\u8173\u524d\u7684\u71c8\u3001\u8def\u4e0a\u7684\u5149\uff0c\u6211\u5011\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u8b93\u795e\u7684\u5149\u5e38\u5728\u6211\u5011\u751f\u547d\u4e2d\u5982\u540c\u91d1\u71c8\u6aaf\u4e00\u6a23\uff0c\u665d\u591c\u4e0d\u7184\u3002\u56e0\u6b64\u796d\u53f8\u7576\u5e74\u7684\u5de5\u4f5c\uff0c\u6211\u5011\u4eca\u5929\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u4e5f\u662f\u5fc5\u9808\u627f\u63a5\u9ede\u71c8\u7684\u4f7f\u547d\uff0c\u8981\u8b93\u795e\u8a71\u8a9e\u7684\u71c8\u5149\u6642\u5e38\u7167\u9032\u6211\u5011\u5167\u5fc3\u3002<\/p>\n<p>\uff082\uff09v5~9\u5247\u662f\u796d\u53f8\u8655\u7406\u9673\u8a2d\u9905\u7684\u898f\u5b9a\uff0c\u796d\u53f8\u5fc5\u9808\u6309\u7167\u70e4\u9905\u4e4b\u6cd5\u70e412\u500b\u9673\u8a2d\u9905\u653e\u5728\u9673\u8a2d\u684c\u4e0a\uff0c\u6709\u4eba\u8aaa12\u500b\u9905\u8c61\u5fb5\u4ee5\u8272\u5217\u4eba\u768412\u652f\u6d3e\u3002\u6bcf\u4e03\u5929\u66f4\u63db\u4e00\u6b21\uff0c\u5728\u5b89\u606f\u65e5\u6642\u8209\u884c\u63db\u9905\uff0c\u63db\u4e0b\u4f86\u7684\u9905\u5c31\u6210\u70ba\u796d\u53f8\u7684\u98df\u7269\uff0c\u5fc5\u9808\u5728\u8056\u8655\uff0c\u5c31\u662f\u6703\u5e55\u7684\u9662\u5b50\u88cf\u5403\u3002\u6709\u4eba\u5206\u4eab\u9673\u8a2d\u9905\u4e00\u65b9\u9762\u8c61\u5fb5\u820a\u7d04\u7684\u55ce\u54ea\uff0c\u63d0\u9192\u4ee5\u8272\u5217\u767e\u59d3\u8981\u4fe1\u9760\u795e\u5fc5\u6309\u6642\u4f9b\u61c9\u65e5\u7528\u7684\u98f2\u98df\uff0c\u7576\u7136\u524d\u984c\u662f\u6211\u5011\u61c9\u7576\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4e0d\u8981\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u5012\u6583\u66e0\u91ce\u3002\u53e6\u4e00\u65b9\u9762\u4e5f\u662f\u8c61\u5fb5\u795e\u7684\u8a71\u8a9e\uff0c\u6210\u70ba\u4f9b\u61c9\u6211\u5011\u751f\u547d\u7684\u9748\u7ce7\uff0c\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u795e\u53e3\u4e2d\u7684\u4e00\u5207\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u7ba1\u662f\u91d1\u71c8\u6aaf\u6216\u9673\u8a2d\u9905\uff0c\u90fd\u662f\u8c61\u5fb5\u8036\u7a4c\u81ea\u5df1\u8981\u89aa\u81ea\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u5149\u8207\u751f\u547d\u7684\u7ce7\u98df\uff0c\u800c\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u900f\u904e\u7942\u7684\u8a71\u8a9e\u8207\u8056\u9748\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u3002\u56e0\u6b64\u6211\u5011\u4eca\u5929\u5982\u4f55\u6301\u7e8c\u9818\u53d7\u795e\u7684\u4f9b\u61c9\uff0c\u5c31\u662f\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u3002\u6211\u5011\u4eca\u5929\u7684\u8cac\u4efb\u5c31\u662f\u6bcf\u5929\u7814\u8b80\u9ed8\u60f3\u795e\u7684\u8a9e\u8a9e\uff0c\u8b93\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\u3002\u796d\u53f8\u6700\u91cd\u8981\u7684\u614b\u5ea6\u5c31\u662f\u5fe0\u5fc3\uff0c\u4e0d\u80fd\u8b93\u71c8\u7184\u6ec5\uff0c\u4e5f\u4e0d\u80fd\u53eb\u9905\u8352\u5ee2\uff0c\u6211\u5011\u4eca\u5929\u53c8\u662f\u5982\u4f55\u770b\u5f85\u795e\u7684\u8a71\u8a9e\u5462\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u6210\u70ba\u5fe0\u5fc3\u7684\u796d\u53f8\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 24\uff1a1~9 24\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 24\uff1a2 \u300c\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u628a\u90a3\u70ba\u9ede\u71c8\u6417\u6210\u7684\u6e05\u6a44\u6b16\u6cb9\u62ff\u4f86\u7d66 &#8230; <a title=\"2019 &#8211; 10 &#8211; 19 QT \u5229\u672a\u8a18 24\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-19-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-24%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 19 QT \u5229\u672a\u8a18 24\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7201,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7111","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7111","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7111"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7111\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7201"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}