{"id":6571,"date":"2019-06-28T12:55:45","date_gmt":"2019-06-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6571"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 06 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 22\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 22\uff1a1~9<br \/>\n22\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u4e0b\u5230\u7336\u5927\u738b\u7684\u5bae\u4e2d\uff0c\u5728\u90a3\u88cf\u8aaa\u9019\u8a71\uff0c<br \/>\n22\uff1a2 \u8aaa\uff1a\u300e\u5750\u5927\u885b\u5bf6\u5ea7\u7684\u7336\u5927\u738b\u554a\uff0c\u4f60\u548c\u4f60\u7684\u81e3\u50d5\uff0c\u4e26\u9032\u5165\u57ce\u9580\u7684\u767e\u59d3\uff0c\u90fd\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n22\uff1a3 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\uff0c\u62ef\u6551\u88ab\u6436\u596a\u7684\u812b\u96e2\u6b3a\u58d3\u4eba\u7684\u624b\uff0c\u4e0d\u53ef\u8667\u8ca0\u5bc4\u5c45\u7684\u548c\u5b64\u5152\u5be1\u5a66\uff0c\u4e0d\u53ef\u4ee5\u5f37\u66b4\u5f85\u4ed6\u5011\uff0c\u5728\u9019\u5730\u65b9\u4e5f\u4e0d\u53ef\u6d41\u7121\u8f9c\u4eba\u7684\u8840\u3002<br \/>\n22\uff1a4 \u4f60\u5011\u82e5\u8a8d\u771f\u884c\u9019\u4e8b\uff0c\u5c31\u5fc5\u6709\u5750\u5927\u885b\u5bf6\u5ea7\u7684\u541b\u738b\u548c\u4ed6\u7684\u81e3\u50d5\u767e\u59d3\uff0c\u6216\u5750\u8eca\u6216\u9a0e\u99ac\uff0c\u5f9e\u9019\u57ce\u7684\u5404\u9580\u9032\u5165\u3002<br \/>\n22\uff1a5 \u4f60\u5011\u82e5\u4e0d\u807d\u9019\u4e9b\u8a71\uff0c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6307\u8457\u81ea\u5df1\u8d77\u8a93\uff0c\u9019\u57ce\u5fc5\u8b8a\u70ba\u8352\u5834\u3002\u300f<br \/>\n22\uff1a6 \u8036\u548c\u83ef\u8ad6\u5230\u7336\u5927\u738b\u7684\u5bb6\u5982\u6b64\u8aaa\uff1a\u6211\u770b\u4f60\u5982\u57fa\u5217\uff0c\u5982\u5229\u5df4\u5ae9\u9802\uff1b\u7136\u800c\uff0c\u6211\u5fc5\u4f7f\u4f60\u8b8a\u70ba\u66e0\u91ce\uff0c\u70ba\u7121\u4eba\u5c45\u4f4f\u7684\u57ce\u9091\u3002<br \/>\n22\uff1a7 \u6211\u8981\u9810\u5099\u884c\u6bc0\u6ec5\u7684\u4eba\uff0c\u5404\u62ff\u5668\u68b0\u653b\u64ca\u4f60\uff1b\u4ed6\u5011\u8981\u780d\u4e0b\u4f60\u4f73\u7f8e\u7684\u9999\u67cf\u6a39\uff0c\u6254\u5728\u706b\u4e2d\u3002<br \/>\n22\uff1a8 \u300c\u8a31\u591a\u570b\u7684\u6c11\u8981\u7d93\u904e\u9019\u57ce\uff0c\u5404\u4eba\u5c0d\u9130\u820d\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u70ba\u4f55\u5411\u9019\u5927\u57ce\u5982\u6b64\u884c\u5462\uff1f\u300f<br \/>\n22\uff1a9 \u4ed6\u5011\u5fc5\u56de\u7b54\u8aaa\uff1a\u300e\u662f\u56e0\u96e2\u68c4\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u7d04\uff0c\u4e8b\u5949\u656c\u62dc\u5225\u795e\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 22\uff1a3 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\uff0c\u62ef\u6551\u88ab\u6436\u596a\u7684\u812b\u96e2\u6b3a\u58d3\u4eba\u7684\u624b\uff0c\u4e0d\u53ef\u8667\u8ca0\u5bc4\u5c45\u7684\u548c\u5b64\u5152\u5be1\u5a66\uff0c\u4e0d\u53ef\u4ee5\u5f37\u66b4\u5f85\u4ed6\u5011\uff0c\u5728\u9019\u5730\u65b9\u4e5f\u4e0d\u53ef\u6d41\u7121\u8f9c\u4eba\u7684\u8840\u3002<br \/>\n22\uff1a4 \u4f60\u5011\u82e5\u8a8d\u771f\u884c\u9019\u4e8b\uff0c\u5c31\u5fc5\u6709\u5750\u5927\u885b\u5bf6\u5ea7\u7684\u541b\u738b\u548c\u4ed6\u7684\u81e3\u50d5\u767e\u59d3\uff0c\u6216\u5750\u8eca\u6216\u9a0e\u99ac\uff0c\u5f9e\u9019\u57ce\u7684\u5404\u9580\u9032\u5165\u3002<br \/>\n22\uff1a5 \u4f60\u5011\u82e5\u4e0d\u807d\u9019\u4e9b\u8a71\uff0c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6307\u8457\u81ea\u5df1\u8d77\u8a93\uff0c\u9019\u57ce\u5fc5\u8b8a\u70ba\u8352\u5834\u3002\u300f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u5f9e\u8056\u6bbf\u4e0b\u5230\u7336\u5927\u7684\u5bae\u5ba4\uff0c\u7136\u5f8c\u5728\u90a3\u88cf\u8aaa\u8a71\u3002\u9019\u88cf\u6211\u5011\u770b\u8d77\u4f86\uff0c\u5148\u77e5\u7684\u6b0a\u67c4\u597d\u50cf\u6bd4\u541b\u738b\u9084\u8981\u5927\u4e00\u4e9b\uff0c\u7279\u5225\u820a\u7d04\u7684\u5148\u77e5\uff0c\u901a\u5e38\u662f\u4e0a\u5e1d\u76f4\u63a5\u53ec\u4f86\u5c0d\u541b\u738b\u8aaa\u8a71\u7684\u3002\u56e0\u70ba\u8981\u53eb\u4e16\u4eba\u77e5\u9053\uff0c\u4e0a\u5e1d\u624d\u662f\u771f\u6b63\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff1b\u4e0a\u5e1d\u53ef\u4ee5\u7acb\u738b\uff0c\u4e5f\u53ef\u4ee5\u5ee2\u738b\uff0c\u795e\u5728\u81f3\u9ad8\u7684\u5bf6\u5ea7\u4e0a\u6c38\u9060\u4f5c\u738b\u638c\u6b0a\uff0c\u4e5f\u4e00\u76f4\u4fef\u770b\u4e16\u4e0a\u638c\u7ba1\u842c\u6709\u3002\u6709\u6642\u5019\u4e0a\u5e1d\u597d\u50cf\u66ab\u6642\u4e0d\u898b\u4e86\uff0c\u5176\u5be6\u7942\u662f\u7d66\u4eba\u66f4\u591a\u7684\u6a5f\u6703\u8207\u6642\u9593\u8abf\u6574\u6094\u6539\uff0c\u9019\u5c31\u662f\u6069\u5178\uff0c\u662f\u6094\u6539\u7684\u6069\u5178\uff0c\u53ea\u662f\u901a\u5e38\u4eba\u8aa4\u4ee5\u70ba\u9019\u662f\u72af\u7f6a\u7684\u5927\u597d\u6a5f\u6703\uff0c\u537b\u4e0d\u77e5\u9053\u4e00\u5473\u8e10\u8e0f\u6069\u5178\u5fc5\u6703\u5f15\u4f86\u516c\u7fa9\u7684\u5211\u7f70\u3002<\/p>\n<p>v3\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\uff0c\u62ef\u6551\u88ab\u6436\u596a\u7684\u812b\u96e2\u6b3a\u58d3\u4eba\u7684\u624b\uff0c\u4e0d\u53ef\u8667\u8ca0\u5bc4\u5c45\u7684\u548c\u5b64\u5152\u5be1\u5a66\uff0c\u4e0d\u53ef\u4ee5\u5f37\u66b4\u5f85\u4ed6\u5011\uff0c\u5728\u9019\u5730\u65b9\u4e5f\u4e0d\u53ef\u6d41\u7121\u8f9c\u4eba\u7684\u8840\u3002\u300d\u9019\u4e00\u6bb5\u662f\u4e0a\u5e1d\u8981\u5148\u77e5\u5c0d\u541b\u738b\u8aaa\u7684\u8a71\uff0c\u5167\u5bb9\u5305\u62ec\u65bd\u653f\u7684\u57fa\u672c\u54c1\u683c\u662f\u300c\u516c\u7fa9\u8207\u516c\u5e73\u300d\uff0c\u800c\u65bd\u653f\u4e3b\u8981\u7684\u5167\u5bb9\u57fa\u4e4e\u5168\u90fd\u662f\u300c\u7167\u9867\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u8207\u5e95\u5c64\u300d\uff1a\u5305\u62ec\u300c\u62ef\u6551\u88ab\u6b3a\u58d3\u7684\u4eba\uff1b\u5584\u5f85\u6c92\u6709\u8cc7\u6e90\u5bc4\u5c45\u7684\u3001\u8207\u5b64\u5152\u5be1\u5a66\uff1b\u4ee5\u53ca\u4fdd\u969c\u7121\u8f9c\u4e4b\u4eba\u7684\u8eab\u5bb6\u5b89\u5168\u300d\u4e0a\u5e1d\u61c9\u8a31\u5982\u679c\u57f7\u653f\u8005\u8cab\u5fb9\u843d\u5be6\uff0c\u4e0a\u5e1d\u5c31\u5fc5\u5805\u7acb\u4ed6\u5011\u7684\u738b\u4f4d\u8207\u6b0a\u67c4\uff0c\u7e7c\u7e8c\u4f86\u670d\u4e8b\u4e3b\u670d\u4e8b\u4eba\u3002\u4f46\u5982\u679c\u5931\u8077\uff0c\u795e\u8981\u8b93\u9019\u5730\u8b8a\u6210\u8352\u5834\uff0c\u8208\u8d77\u4ec7\u6575\u4f86\u6bc0\u6ec5\u4ed6\u5011\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u7684\u8981\u6c42\u770b\u8d77\u4f86\u9019\u4e9b\u90fd\u662f\u6700\u57fa\u672c\u6700\u7406\u6240\u7576\u7136\u7684\uff0c\u4f46\u986f\u7136\u4ee5\u8272\u5217\u7684\u541b\u738b\u591a\u662f\u5931\u8077\u7684\u3002\u6211\u5011\u5f9e\u7576\u4e2d\u5b78\u5230\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e0a\u5e1d\u7e3d\u662f\u628a\u767e\u59d3\u4e2d\u6700\u5f31\u52e2\u3001\u6700\u6c92\u6709\u8cc7\u6e90\u7684\u4eba\u64fa\u5728\u7b2c\u4e00\u4f4d\uff0c\u751a\u81f3\u6642\u5e38\u8207\u4ed6\u5011\u7ad9\u5728\u4e00\u8d77\uff1a\u300c\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u5584\u884c\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002\u300d\u76f8\u5c0d\u7684\uff0c\u51e1\u662f\u5ffd\u8996\uff0c\u6216\u662f\u6b3a\u58d3\u5f31\u52e2\u3001\u8ca7\u7aae\u3001\u56f0\u82e6\u4eba\u7684\uff0c\u5c31\u662f\u76f4\u63a5\u8207\u795e\u70ba\u6575\u3002\u4e0a\u5e1d\u8208\u8d77\u541b\u738b\u8207\u4e00\u5207\u6709\u6b0a\u67c4\u7684\u9818\u8896\uff0c\u6700\u91cd\u8981\u7684\u8077\u8cac\u5c31\u662f\u66ff\u4e0a\u5e1d\u4f86\u7167\u9867\u9019\u7fa4\u4e0d\u88ab\u4e16\u4eba\u91cd\u8996\u7684\u4eba\u7fa4\uff0c\u5c31\u9023\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e5f\u8868\u73fe\u51fa\u5c0d\u5f31\u52e2\u8005\u7684\u95dc\u61f7\u3002\u4eca\u5929\u6050\u6015\u4e0d\u4f46\u662f\u541b\u738b\uff0c\u5305\u62ec\u6bcf\u4e00\u500b\u968e\u5c64\u7684\u9818\u8896\uff0c\u6211\u5011\u6703\u770b\u91cd\u7684\u4e00\u5b9a\u662f\u7cbe\u82f1\u3001\u662f\u4f7c\u4f7c\u8005\u3001\u662f\u6700\u512a\u79c0\u3001\u6700\u6709\u80fd\u529b\u3001\u6700\u6709\u5b78\u8b58\u2026\u7684\u4eba\u3002\u4f46\u8056\u7d93\u7684\u6559\u5c0e\u4e00\u5207\u9ad4\u9762\u7684\u3001\u6709\u80fd\u529b\u7684\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u4e0d\u9ad4\u9762\u3001\u6c92\u6709\u80fd\u529b\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u8f15\u770b\u4ed6\u5011\u3001\u4e0d\u9867\u4ed6\u5011\uff0c\u751a\u81f3\u6b3a\u58d3\u4ed6\u5011\uff0c\u5305\u62ec\u795e\u7684\u798f\u97f3\u90fd\u8aaa\uff1a\u300c\u81ea\u89ba\u5fc3\u88cf\u8ca7\u7aae\u7684\u4eba\u6709\u798f\u4e86\u3001\u4e0a\u5e1d\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u2026\u300d<\/p>\n<p>\u8208\u738b\u3001\u7acb\u738b\uff0c\u90fd\u662f\u4e0a\u5e1d\u7684\u6b0a\u67c4\uff0c\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u6b0a\u67c4\u4e0d\u51fa\u65bc\u795e\u3002\u64c1\u6709\u6b0a\u67c4\u7d55\u4e0d\u4ee3\u8868\u67d0\u4eba\u9ad8\u65bc\u5225\u4eba\uff0c\u800c\u662f\u4ee3\u8868\u4ed6\u64c1\u6709\u66f4\u5927\u7684\u8cac\u4efb\u8207\u8a17\u4ed8\uff0c\u6240\u6c42\u7684\u5c31\u662f\u5c0d\u4e3b\u5fe0\u5fc3\u3002\u5728\u820a\u7d04\u4e2d\u8a31\u591a\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u4e0d\u4f46\u7121\u8996\u3001\u5ffd\u7565\u6700\u91cd\u8981\u7684\u7167\u9867\u5f31\u52e2\uff0c\u751a\u81f3\u9084\u6709\u6b3a\u58d3\u8ca7\u56f0\u7121\u6b62\u5883\u7684\u9935\u990a\u81ea\u5df1\u7684\u79c1\u617e\u3002\u5c0d\u65bc\u64c1\u6709\u6b0a\u67c4\u7684\u9818\u8896\u4f86\u8aaa\uff0c\u4e0d\u662f\u7528\u6b0a\u67c4\u4f86\u670d\u4e8b\u5f31\u52e2\uff0c\u537b\u662f\u53ea\u70ba\u79c1\u617e\u800c\u6d3b\uff0c\u53ef\u80fd\u662f\u4e0a\u5e1d\u6700\u70ba\u75db\u6068\u7684\u5927\u7f6a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c0d\u6211\u800c\u8a00\uff0c\u6bd4\u8f03\u6709\u611f\u7684\u662f\u793e\u6703\u4e0a\u6709\u8a31\u591a\u70ba\u751f\u6d3b\u6240\u82e6\u3001\u6253\u62fc\u3001\u6bd4\u8f03\u5f31\u52e2\u6216\u53d7\u9650\u5236\u7684\u65cf\u7fa4\uff0c\u6709\u8a31\u591a\u525b\u597d\u4e5f\u662f\u5c6c\u9748\u4e0a\u7684\u5f31\u52e2\u65cf\u7fa4\u3002\u4ed6\u5011\u53ef\u80fd\u661f\u671f\u65e5\u90fd\u9084\u9700\u8981\u4e0a\u73ed\uff0c\u6709\u8a31\u591a\u662f\u5bb6\u4eba\u62dc\u62dc\u4e0d\u51c6\u4ed6\u5011\u5230\u6559\u5802\u7684\uff0c\u6709\u66f4\u591a\u662f\u4e0d\u7fd2\u6163\u8ddf\u4e00\u5927\u7fa4\u4e0d\u8a8d\u8b58\u7684\u964c\u751f\u4eba\u5728\u4e00\u8d77\u7684\u3002\u9019\u4e9b\u300c\u6c92\u9322\u3001\u6c92\u9592\u3001\u6c92\u6069\u8cdc\u300d\u7684\u4eba\uff0c\u525b\u597d\u4e5f\u662f\u4e00\u822c\u6559\u6703\u4e0d\u611b\u7684\u4eba\uff0c\u56e0\u70ba\u6c92\u6709\u300c\u6295\u8cc7\u5831\u916c\u7387\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u670d\u4e8b\u901910\u591a\u5e74\u4e2d\u56e0\u70ba\u4e3b\u52d5\u51fa\u64ca\uff0c\u624d\u6709\u6a5f\u6703\u6551\u4e86\u4e0d\u5c11\u5f1f\u5144\u59ca\u59b9\uff0c\u751a\u81f3\u683d\u57f9\u51fa\u4e00\u4e9b\u9580\u5f92\u5728\u751f\u6d3b\u4e2d\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002\u4eca\u5929\u79b1\u544a\u6240\u6709\u7684\u6559\u6703\u90fd\u80fd\u300c\u4e0d\u8a08\u6210\u672c\u4ee3\u50f9\u300d\uff0c\u8d70\u51fa\u570d\u7246\uff0c\u5728\u4eba\u7fa4\u4e4b\u8655\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5e36\u9818\u9580\u5f92\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 22\uff1a1~9 22\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u4e0b\u5230\u7336\u5927\u738b\u7684\u5bae\u4e2d\uff0c\u5728\u90a3\u88cf\u8aaa\u9019\u8a71\uff0c 22\uff1a2 \u8aaa\uff1a\u300e\u5750\u5927\u885b\u5bf6 &#8230; <a title=\"2019 &#8211; 06 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 22\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 22\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6685,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6571","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6571","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6571"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6571\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6685"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6571"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6571"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6571"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}