{"id":10346,"date":"2021-11-02T12:55:45","date_gmt":"2021-11-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10346"},"modified":"2023-03-08T04:11:55","modified_gmt":"2023-03-07T20:11:55","slug":"2021-11-02-qt-%e7%b4%84%e4%bc%af%e8%a8%98-16%ef%bc%9a18-17%ef%bc%9a5","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-02-qt-%e7%b4%84%e4%bc%af%e8%a8%98-16%ef%bc%9a18-17%ef%bc%9a5\/","title":{"rendered":"2021 &#8211; 11 &#8211; 02 QT \u7d04\u4f2f\u8a18 16\uff1a18~ 17\uff1a5"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 16\uff1a18~ 17\uff1a5<br \/>\n16\uff1a18 \u5730\u554a\uff0c\u4e0d\u8981\u906e\u84cb\u6211\u7684\u8840\uff01\u4e0d\u8981\u963b\u64cb\u6211\u7684\u54c0\u6c42\uff01<br \/>\n16\uff1a19 \u73fe\u4eca\uff0c\u5728\u5929\u6709\u6211\u7684\u898b\u8b49\uff0c\u5728\u4e0a\u6709\u6211\u7684\u4e2d\u4fdd\u3002<br \/>\n16\uff1a20 \u6211\u7684\u670b\u53cb\u8b4f\u8a9a\u6211\uff0c\u6211\u537b\u5411\u3000\u795e\u773c\u6dda\u6c6a\u6c6a\u3002<br \/>\n16\uff1a21 \u9858\u4eba\u5f97\u8207\u3000\u795e\u8faf\u767d\uff0c\u5982\u540c\u4eba\u8207\u670b\u53cb\u8faf\u767d\u4e00\u6a23\uff1b<br \/>\n16\uff1a22 \u56e0\u70ba\u518d\u904e\u5e7e\u5e74\uff0c\u6211\u5fc5\u8d70\u90a3\u5f80\u800c\u4e0d\u8fd4\u4e4b\u8def\u3002<br \/>\n17\uff1a1 \u6211\u7684\u5fc3\u9748\u6d88\u8017\uff0c\u6211\u7684\u65e5\u5b50\u6ec5\u76e1\uff1b\u58b3\u5893\u70ba\u6211\u9810\u5099\u597d\u4e86\u3002<br \/>\n17\uff1a2 \u771f\u6709\u6232\u7b11\u6211\u7684\u5728\u6211\u9019\u88cf\uff0c\u6211\u773c\u5e38\u898b\u4ed6\u5011\u60f9\u52d5\u6211\u3002<br \/>\n17\uff1a3 \u9858\u4e3b\u62ff\u6191\u64da\u7d66\u6211\uff0c\u81ea\u5df1\u70ba\u6211\u4f5c\u4fdd\u3002\u5728\u4f60\u4ee5\u5916\u8ab0\u80af\u8207\u6211\u64ca\u638c\u5462\uff1f<br \/>\n17\uff1a4 \u56e0\u4f60\u4f7f\u4ed6\u5011\u5fc3\u4e0d\u660e\u7406\uff0c\u6240\u4ee5\u4f60\u5fc5\u4e0d\u9ad8\u8209\u4ed6\u5011\u3002<br \/>\n17\uff1a5 \u63a7\u544a\u4ed6\u7684\u670b\u53cb\u3001\u4ee5\u670b\u53cb\u70ba\u53ef\u6436\u596a\u7684\uff0c\u9023\u4ed6\u5152\u5973\u7684\u773c\u775b\u4e5f\u8981\u5931\u660e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 16\uff1a19 \u73fe\u4eca\uff0c\u5728\u5929\u6709\u6211\u7684\u898b\u8b49\uff0c\u5728\u4e0a\u6709\u6211\u7684\u4e2d\u4fdd\u3002<br \/>\n16\uff1a20 \u6211\u7684\u670b\u53cb\u8b4f\u8a9a\u6211\uff0c\u6211\u537b\u5411\u3000\u795e\u773c\u6dda\u6c6a\u6c6a\u3002<br \/>\n16\uff1a21 \u9858\u4eba\u5f97\u8207\u3000\u795e\u8faf\u767d\uff0c\u5982\u540c\u4eba\u8207\u670b\u53cb\u8faf\u767d\u4e00\u6a23\uff1b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff0916\uff1a18\u300c\u5730\u554a\uff0c\u4e0d\u8981\u906e\u84cb\u6211\u7684\u8840\uff01\u4e0d\u8981\u963b\u64cb\u6211\u7684\u54c0\u6c42\uff01\u300d\u7d04\u4f2f\u5e0c\u671b\u5728\u672a\u6b7b\u4e4b\u524d\uff0c\u4e0a\u5e1d\u80fd\u7d66\u4ed6\u4e00\u500b\u516c\u7fa9\u7684\u5be9\u65b7\u3002\u4ed6\u5411\u5730\u547c\u558a\uff0c\u4e0d\u8981\u906e\u84cb\u4ed6\u7684\u8840\uff0c\u56e0\u70ba\u5730\u662f\u70ba\u4ed6\u4f38\u51a4\u7684\u3002\u53c3\u8003\u7d93\u6587\u662f\u52754\uff1a10\u300c\u4e9e\u4f2f\u7684\u8840\u5f9e\u5730\u88cf\u5411\u795e\u54c0\u544a\u3002\u300d\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\uff0c\u5728\u795e\u65bd\u884c\u5831\u61c9\u4e4b\u524d\uff0c\u7d55\u4e0d\u6703\u4fdd\u6301\u975c\u9ed8\u7121\u8072\uff0c\u5fc5\u8981\u4f38\u51a4\uff08\u8cfd26\uff1a21\u3001\u7d5024\uff1a7~8\uff09\u3002<\/p>\n<p>v19\u300c\u73fe\u4eca\uff0c\u5728\u5929\u6709\u6211\u7684\u898b\u8b49\uff0c\u5728\u4e0a\u6709\u6211\u7684\u4e2d\u4fdd\u3002\u300d\u7d04\u4f2f\u59cb\u7d42\u76f8\u4fe1\uff1a\u4e00\u3001\u4e0a\u5e1d\u662f\u4ed6\u7684\u300c\u653b\u64ca\u8005\u3001\u6575\u5c0d\u8005\u300d\uff0816\uff1a7~9\u300112~14\uff09\uff1b\u4e8c\u3001\u4ed6\u4e5f\u76f8\u4fe1\u4e0a\u5e1d\u662f\u552f\u4e00\u81f3\u9ad8\u5be9\u5224\u7684\u4e3b\u5bb0\uff1b\u4e09\u3001\u540c\u6642\uff0c\u7d04\u4f2f\u53c8\u7a31\u4e0a\u5e1d\u662f\u4ed6\u7684\u300c\u898b\u8b49\u3001\u4e2d\u4fdd\u3001\u670b\u53cb\u300d\uff0816\uff1a12~14\uff09\u3002\u5728\u9019\u88cf\u6211\u5011\u770b\u898b\u7d04\u4f2f\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u6709\u975e\u5e38\u6b63\u78ba\u7684\u4e00\u9762\uff0c\u5c31\u662f\u96b1\u542b\u4e86\u5929\u7236\u96d6\u7136\u662f\u516c\u7fa9\u898b\u8b49\u7684\u5be9\u5224\u5b98\uff0c\u4f46\u662f\u4e09\u4f4d\u4e00\u9ad4\u7684\u8036\u7a4c\u53c8\u6210\u4e86\u6211\u5011\u5728\u795e\u9762\u524d\u80fd\u5920\u7ad9\u7acb\u7684\u4e2d\u4fdd\u8207\u670b\u53cb\uff0c\u540c\u6642\u9019\u4e5f\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u4fe1\u5fc3\u8207\u898b\u8b49\u3002\u7d04\u4f2f\u4e00\u65b9\u9762\u76f8\u4fe1\u4ed6\u662f\u7121\u7f6a\u7684\uff0c\u9019\u662f\u795e\u6240\u77e5\u9053\u7684\uff1b\u4f46\u662f\u4eba\u53c8\u8c48\u80fd\u5b8c\u5168\u7121\u7f6a\uff1f\u6240\u4ee5\u6211\u5011\u501a\u9760\u7684\u4e0d\u662f\u300c\u81ea\u5df1\u7684\u5b8c\u5168\u300d\uff0c\u800c\u662f\u300c\u795e\u4f7f\u6211\u5011\u5f97\u4ee5\u5b8c\u5168\uff0c\u4e5f\u6210\u70ba\u5b8c\u5168\u7684\u6069\u5178\u300d\u3002\u7d04\u4f2f\u5be6\u5728\u6709\u77db\u76fe\u8207\u885d\u7a81\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u4ed6\u96d6\u7136\u7d93\u6b77\u4e86\u795e\u7684\u653b\u64ca\u8207\u6575\u5c0d\uff0c\u4f46\u662f\u4ed6\u7684\u4fe1\u5fc3\uff0c\u4ecd\u7136\u76f8\u4fe1\u795e\u7684\u516c\u7fa9\u8207\u6069\u5178\uff0c\u6703\u70ba\u4ed6\u4f38\u51a4\u3002<\/p>\n<p>v20~21\u7d04\u4f2f\u628a\u795e\u7576\u4f5c\u300c\u670b\u53cb\u300d\uff0c\u96d6\u7136\u7d04\u4f2f\u4e09\u500b\u670b\u53cb\u8b4f\u8a9a\u4ed6\uff0c\u5c31\u9023\u4e0a\u5e1d\u4e5f\u653b\u64ca\u4ed6\u3001\u6575\u64cb\u4ed6\uff0c\u4f46\u662f\u4ed6\u9084\u662f\u9078\u64c7\u4e00\u518d\u8f49\u5411\u795e\u300c\u773c\u6dda\u6c6a\u6c6a\u300d\u5730\u70ba\u81ea\u5df1\u4f38\u51a4\u8faf\u767d\u3002\u7d04\u4f2f\u5805\u6301\u4e0a\u5e1d\u662f\u6709\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\u7684\u795e\uff0c\u4e5f\u662f\u53ef\u4ee5\u300c\u8207\u4eba\u6e9d\u901a\u300d\u7684\u670b\u53cb\uff0c\u96d6\u7136\u795e\u76ee\u524d\u5c0d\u4ed6\u6c88\u9ed8\uff0c\u53eb\u4ed6\u5341\u5206\u7684\u75db\u82e6\uff0c\u4ed6\u53ea\u597d\u7528\u76e1\u529b\u6c23\uff0c\u4e0d\u653e\u68c4\u7684\u300c\u5411\u795e\u4f86\u7e8f\u78e8\u300d\u3002v22\u5f80\u800c\u4e0d\u8fd4\u4e4b\u8def\uff0c\u5c31\u662f\u6b7b\u4e86\u3002\u7d04\u4f2f\u9ad4\u6703\u5230\u4eba\u751f\u77ed\u66ab\uff0c\u4ed6\u6e34\u671b\u5728\u9084\u6d3b\u7684\u6642\u5019\uff0c\u5c31\u5411\u795e\u8faf\u767d\uff0c\u80fd\u5920\u5f97\u5230\u76fc\u671b\u8207\u7b54\u6848\uff0c\u6240\u4ee5\u4ed6\u5805\u6301\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u4e0d\u65b7\u5411\u795e\u300c\u5c0b\u6c42\u3001\u53e9\u9580\u3001\u7948\u6c42\u300d\u3002<\/p>\n<p>\uff082\uff0917\uff1a1\u5ef6\u7e8c\u524d\u4e00\u7ae0\u7684\u8a34\u82e6\u62b1\u6028\uff0c\u7d04\u4f2f\u611f\u5230\u4ed6\u7684\u8eab\u5fc3\u9748\u8d8a\u52a0\u8edf\u5f31\uff0c\u4f3c\u4e4e\u4f86\u5230\u751f\u547d\u7684\u76e1\u982d\uff0c\u6b7b\u4ea1\u8fd1\u5728\u54ab\u5c3a\uff0c\u53ef\u898b\u4ed6\u6b63\u5728\u8981\u6b7b\u4ea1\u8207\u76fc\u671b\u4e4b\u9593\u4e0d\u65b7\u6399\u624e\u300217\uff1a2~3\u7d04\u4f2f\u9664\u4e86\u4e0a\u5e1d\u653b\u64ca\u7684\u75db\u82e6\uff0c\u53c8\u60f3\u5230\u4e09\u500b\u670b\u53cb\u4e0d\u65b7\u63a7\u544a\u4ed6\u6709\u7f6a\u53eb\u4ed6\u82e6\u4e0a\u52a0\u82e6\uff0c\u60f9\u52d5\u4ed6\u7684\u6012\u6c23\u8207\u75db\u82e6\uff08v2\uff09\u3002\u4ed6\u4e00\u9762\u8207\u670b\u53cb\u5404\u81ea\u722d\u8faf\uff0c\u9019\u6642\u5019\u6c42\u4e0a\u5e1d\u70ba\u4ed6\u64d4\u4fdd\u4f5c\u8b49\uff0c\u8b49\u660e\u4ed6\u7684\u7121\u8f9c\u8207\u6e05\u767d\u3002\u300c\u64ca\u638c\u300d\uff08v3\uff09\uff0c\u610f\u601d\u662f\u300c\u7acb\u7d04\u3001\u64d4\u4fdd\u300d\u3002<\/p>\n<p>17\uff1a4 \u300c\u56e0\u4f60\u4f7f\u4ed6\u5011\u5fc3\u4e0d\u660e\u7406\uff0c\u6240\u4ee5\u4f60\u5fc5\u4e0d\u9ad8\u8209\u4ed6\u5011\u3002\u300d\u9019\u88cf\u9762\u6709\u5f88\u91cd\u8981\u7684\u795e\u5b78\uff0c\u5c31\u662f\u300c\u670b\u53cb\u4e0d\u660e\u7406\u300d\uff0c\u662f\u795e\u4f7f\u4ed6\u5011\u4e0d\u660e\u7406\uff1b\u4f46\u662f\u4eba\u81ea\u5df1\u540c\u6a23\u5c0d\u81ea\u5df1\u7684\u6240\u8a00\u6240\u884c\u6709\u300c\u5b8c\u5168\u7684\u8cac\u4efb\u300d\uff0c\u6240\u4ee5\u795e\u5c31\u4e0d\u6703\u9ad8\u8209\u4ed6\u5011\u3002\u5728\u8056\u7d93\u5176\u4ed6\u591a\u8655\u7d93\u6587\u8b1b\u5230\u300c\u795e\u4f7f\u2026\u300d\uff0c\u90fd\u6709\u300c\u795e\u4efb\u6191\u2026\u300d\u7684\u610f\u601d\uff0c\u5c31\u662f\u7576\u4eba\u81ea\u5df1\u300c\u5fc3\u88cf\u525b\u786c\u300d\uff0c\u62d2\u7d55\u63a5\u53d7\u771f\u7406\u4e4b\u5149\u8207\u8056\u9748\u7684\u611f\u52d5\uff0c\u795e\u5c31\u53ea\u597d\u300c\u4efb\u6191\u300d\u3001\u300c\u795e\u4f7f\u300d\u4eba\u56fa\u57f7\u5df1\u898b\uff0c\u504f\u884c\u5df1\u8def\u3002<\/p>\n<p>17\uff1a5 \u300c\u63a7\u544a\u4ed6\u7684\u670b\u53cb\u3001\u4ee5\u670b\u53cb\u70ba\u53ef\u6436\u596a\u7684\uff0c\u9023\u4ed6\u5152\u5973\u7684\u773c\u775b\u4e5f\u8981\u5931\u660e\u3002\u300d\u9019\u7bc0\u5167\u5bb9\u53ef\u80fd\u662f\u6307\u8cac\u4f5c\u5047\u898b\u8b49\u8005\u7684\u4e00\u53e5\u683c\u8a00\uff0c\u7d04\u4f2f\u5927\u6982\u6c23\u760b\u4e86\uff0c\u5e0c\u671b\u670b\u53cb\u7684\u5152\u5973\u53d7\u5230\u9023\u5e36\u7684\u5831\u61c9\u3002\u7576\u7136\u9019\u53ef\u80fd\u662f\u4e00\u53e5\u6c23\u8a71\uff0c\u4e0a\u5e1d\u4e0d\u6703\u771f\u7684\u5782\u807d\u800c\u6210\u5c31\uff1b\u4f46\u662f\u7d04\u4f2f\u5411\u795e\u7684\u79b1\u544a\uff0c\u4e5f\u662f\u627f\u8a8d\uff1a\u300c\u795e\u4e0d\u4f46\u5728\u81ea\u5df1\u8eab\u4e0a\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\uff0c\u795e\u5728\u670b\u53cb\u8eab\u4e0a\u4e5f\u540c\u6a23\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\u3002\u300d\u6240\u4ee5\u7d04\u4f2f\u628a\u670b\u53cb\u4ea4\u7d66\u795e\u4f86\u65bd\u884c\u516c\u7fa9\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><\/span>\u4eca\u5929\u611f\u52d5\u7684\u90e8\u4efd\uff0c\u662f\u7d04\u4f2f\u76f8\u4fe1\u795e\u662f\u5275\u9020\u4e3b\u3001\u5be9\u5224\u8005\u3001\u8cdc\u798f\u8005\u3001\u6536\u53d6\u8005\uff0c\u4f46\u53c8\u662f\u6211\u5011\u552f\u4e00\u80fd\u5920\u501a\u9760\u7684\u4e2d\u4fdd\u8207\u670b\u53cb\uff0c\u7d04\u4f2f\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u5be6\u5728\u8d85\u904e\u6211\u5011\u8a31\u591a\u4eba\u4e00\u751f\u5c0d\u795e\u7684\u8a8d\u8b58\u3002\u56e0\u70ba\u7d04\u4f2f\u9047\u5230\u554f\u984c\u7684\u53cd\u61c9\uff0c\u5373\u4f7f\u6709\u932f\u8aa4\u7684\u5730\u65b9\uff0c\u4f46\u662f\u6700\u7d42\u4ecd\u5f97\u795e\u7684\u559c\u6085\uff0c\u8207\u52a0\u500d\u7684\u795d\u798f\u3002\u53cd\u5012\u4e09\u4f4d\u670b\u53cb\u53ea\u6709\u300c\u5634\u4e0a\u5de5\u592b\u300d\u3001\u300c\u9577\u7bc7\u5927\u8ad6\u300d\uff0c\u537b\u662f\u83ef\u800c\u4e0d\u5be6\uff0c\u795e\u4e0d\u8a8d\u5e33\u3002\u9019\u4e5f\u8b93\u6211\u9ad4\u6703\u5230\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u4e0d\u80fd\u53ea\u662f\u505c\u7559\u5728\u6559\u5c0e\u8207\u53e3\u820c\u4e0a\uff0c\u66f4\u8981\u53cd\u61c9\u5728\u6211\u5011\u9762\u5c0d\u4e00\u5207\u74b0\u5883\u6642\u7684\u614b\u5ea6\uff0c\u6211\u5011\u8981\u5b78\u7fd2\uff0c\u8981\u8d70\u7684\u8def\uff0c\u9084\u5f88\u9577\uff1b\u6211\u5011\u5c0d\u795e\u7684\u8ffd\u6c42\uff0c\u5fc5\u9808\u6e34\u6155\u8a8d\u771f\uff0c\u56e0\u70ba\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 16\uff1a18~ 17\uff1a5 16\uff1a18 \u5730\u554a\uff0c\u4e0d\u8981\u906e\u84cb\u6211\u7684\u8840\uff01\u4e0d\u8981\u963b\u64cb\u6211\u7684\u54c0\u6c42\uff01 16\uff1a19 \u73fe\u4eca\uff0c\u5728\u5929\u6709 &#8230; <a title=\"2021 &#8211; 11 &#8211; 02 QT \u7d04\u4f2f\u8a18 16\uff1a18~ 17\uff1a5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-02-qt-%e7%b4%84%e4%bc%af%e8%a8%98-16%ef%bc%9a18-17%ef%bc%9a5\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 02 QT \u7d04\u4f2f\u8a18 16\uff1a18~ 17\uff1a5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10382,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10346","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10346","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10346"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10346\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10382"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}