{"id":4716,"date":"2018-04-23T12:55:45","date_gmt":"2018-04-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4716"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-49%ef%bc%9a1-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-49%ef%bc%9a1-13\/","title":{"rendered":"2018 &#8211; 04 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 49\uff1a1 ~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 49\uff1a1 ~13<br \/>\n49\uff1a1 \u773e\u6d77\u5cf6\u554a\uff0c\u7576\u807d\u6211\u8a00\uff01\u9060\u65b9\u7684\u773e\u6c11\u54ea\uff0c\u7559\u5fc3\u800c\u807d\uff01\u81ea\u6211\u51fa\u80ce\uff0c\u8036\u548c\u83ef\u5c31\u9078\u53ec\u6211\uff1b\u81ea\u51fa\u6bcd\u8179\uff0c\u4ed6\u5c31\u63d0\u6211\u7684\u540d\u3002<br \/>\n49\uff1a2 \u4ed6\u4f7f\u6211\u7684\u53e3\u5982\u5feb\u5200\uff0c\u5c07\u6211\u85cf\u5728\u4ed6\u624b\u852d\u4e4b\u4e0b\uff1b\u53c8\u4f7f\u6211\u6210\u70ba\u78e8\u4eae\u7684\u7bad\uff0c\u5c07\u6211\u85cf\u5728\u4ed6\u7bad\u888b\u4e4b\u4e2d\uff1b<br \/>\n49\uff1a3 \u5c0d\u6211\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u50d5\u4eba\u4ee5\u8272\u5217\uff1b\u6211\u5fc5\u56e0\u4f60\u5f97\u69ae\u8000\u3002<br \/>\n49\uff1a4 \u6211\u537b\u8aaa\uff1a\u6211\u52de\u788c\u662f\u5f92\u7136\uff1b\u6211\u76e1\u529b\u662f\u865b\u7121\u865b\u7a7a\u3002\u7136\u800c\uff0c\u6211\u7576\u5f97\u7684\u7406\u5fc5\u5728\u8036\u548c\u83ef\u90a3\u88cf\uff1b\u6211\u7684\u8cde\u8cdc\u5fc5\u5728\u6211\u3000\u795e\u90a3\u88cf\u3002<br \/>\n49\uff1a5 \u8036\u548c\u83ef\u5f9e\u6211\u51fa\u80ce\uff0c\u9020\u5c31\u6211\u4f5c\u4ed6\u7684\u50d5\u4eba\uff0c\u8981\u4f7f\u96c5\u5404\u6b78\u5411\u4ed6\uff0c\u4f7f\u4ee5\u8272\u5217\u5230\u4ed6\u90a3\u88cf\u805a\u96c6\u3002\u539f\u4f86\u8036\u548c\u83ef\u770b\u6211\u70ba\u5c0a\u8cb4\uff1b\u6211\u7684\u3000\u795e\u4e5f\u6210\u70ba\u6211\u7684\u529b\u91cf\u3002<br \/>\n49\uff1a6 \u73fe\u5728\u4ed6\u8aaa\uff1a\u4f60\u4f5c\u6211\u7684\u50d5\u4eba\uff0c\u4f7f\u96c5\u5404\u773e\u652f\u6d3e\u5fa9\u8208\uff0c\u4f7f\u4ee5\u8272\u5217\u4e2d\u5f97\u4fdd\u5168\u7684\u6b78\u56de\u5c1a\u70ba\u5c0f\u4e8b\uff0c\u6211\u9084\u8981\u4f7f\u4f60\u4f5c\u5916\u90a6\u4eba\u7684\u5149\uff0c\u53eb\u4f60\u65bd\u884c\u6211\u7684\u6551\u6069\uff0c\u76f4\u5230\u5730\u6975\u3002<br \/>\n49\uff1a7 \u6551\u8d16\u4e3b\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u8036\u548c\u83ef\u5c0d\u90a3\u88ab\u4eba\u6240\u85d0\u8996\u3001\u672c\u570b\u6240\u618e\u60e1\u3001\u5b98\u9577\u6240\u8650\u5f85\u7684\u5982\u6b64\u8aaa\uff1a\u541b\u738b\u8981\u770b\u898b\u5c31\u7ad9\u8d77\uff0c\u9996\u9818\u4e5f\u8981\u4e0b\u62dc\uff1b\u90fd\u56e0\u4fe1\u5be6\u7684\u8036\u548c\u83ef\uff0c\u5c31\u662f\u63c0\u9078\u4f60\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<br \/>\n49\uff1a8 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5728\u6085\u7d0d\u7684\u6642\u5019\uff0c\u6211\u61c9\u5141\u4e86\u4f60\uff1b\u5728\u62ef\u6551\u7684\u65e5\u5b50\uff0c\u6211\u6fdf\u52a9\u4e86\u4f60\u3002\u6211\u8981\u4fdd\u8b77\u4f60\uff0c\u4f7f\u4f60\u4f5c\u773e\u6c11\u7684\u4e2d\u4fdd\uff08\u4e2d\u4fdd\uff1a\u539f\u6587\u662f\u7d04\uff09\uff1b\u5fa9\u8208\u904d\u5730\uff0c\u4f7f\u4eba\u627f\u53d7\u8352\u6dbc\u4e4b\u5730\u70ba\u696d\u3002<br \/>\n49\uff1a9 \u5c0d\u90a3\u88ab\u6346\u7d81\u7684\u4eba\u8aaa\uff1a\u51fa\u4f86\u5427\uff01\u5c0d\u90a3\u5728\u9ed1\u6697\u7684\u4eba\u8aaa\uff1a\u986f\u9732\u5427\uff01\u4ed6\u5011\u5728\u8def\u4e0a\u5fc5\u5f97\u98f2\u98df\uff0c\u5728\u4e00\u5207\u6de8\u5149\u7684\u9ad8\u8655\u5fc5\u6709\u98df\u7269\u3002<br \/>\n49\uff1a10 \u4e0d\u98e2\u4e0d\u6e34\uff0c\u708e\u71b1\u548c\u70c8\u65e5\u5fc5\u4e0d\u50b7\u5bb3\u4ed6\u5011\uff1b\u56e0\u70ba\u6190\u6064\u4ed6\u5011\u7684\u5fc5\u5f15\u5c0e\u4ed6\u5011\uff0c\u9818\u4ed6\u5011\u5230\u6c34\u6cc9\u65c1\u908a\u3002<br \/>\n49\uff1a11 \u6211\u5fc5\u4f7f\u6211\u7684\u773e\u5c71\u6210\u70ba\u5927\u9053\uff1b\u6211\u7684\u5927\u8def\u4e5f\u88ab\u4fee\u9ad8\u3002<br \/>\n49\uff1a12 \u770b\u54ea\uff0c\u9019\u4e9b\u5f9e\u9060\u65b9\u4f86\uff1b\u9019\u4e9b\u5f9e\u5317\u65b9\u3001\u5f9e\u897f\u65b9\u4f86\uff1b\u9019\u4e9b\u5f9e\u79e6\uff08\u539f\u6587\u662f\u5e0c\u5c3c\uff09\u570b\u4f86\u3002<br \/>\n49\uff1a13 \u8af8\u5929\u54ea\uff0c\u61c9\u7576\u6b61\u547c\uff01\u5927\u5730\u554a\uff0c\u61c9\u7576\u5feb\u6a02\uff01\u773e\u5c71\u54ea\uff0c\u61c9\u7576\u767c\u8072\u6b4c\u5531\uff01\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u5b89\u6170\u4ed6\u7684\u767e\u59d3\uff0c\u4e5f\u8981\u6190\u6064\u4ed6\u56f0\u82e6\u4e4b\u6c11\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 49\uff1a8 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5728\u6085\u7d0d\u7684\u6642\u5019\uff0c\u6211\u61c9\u5141\u4e86\u4f60\uff1b\u5728\u62ef\u6551\u7684\u65e5\u5b50\uff0c\u6211\u6fdf\u52a9\u4e86\u4f60\u3002\u6211\u8981\u4fdd\u8b77\u4f60\uff0c\u4f7f\u4f60\u4f5c\u773e\u6c11\u7684\u4e2d\u4fdd\uff08\u4e2d\u4fdd\uff1a\u539f\u6587\u662f\u7d04\uff09\uff1b\u5fa9\u8208\u904d\u5730\uff0c\u4f7f\u4eba\u627f\u53d7\u8352\u6dbc\u4e4b\u5730\u70ba\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u88cf\u662f\u4ee5\u8cfd\u4e9e4\u9996\u201c\u50d5\u4eba\u4e4b\u6b4c\u201c\u4e2d\u7684\u7b2c\u4e8c\u9996\u3002\u4e0a\u5e1d\u7368\u884c\u5947\u4e8b\uff0c\u4f46\u7942\u7e3d\u662f\u6191\u5df1\u610f\u63c0\u9078\u4eba\u4f86\u5b8c\u6210\u7942\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u9019\u88cf\u7684\u50d5\u4eba\uff0c\u4e00\u822c\u89e3\u7d93\u8a8d\u70ba\u662f\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u57fa\u7763\uff0c\u4f46\u662f\u82e5\u7528\u5728\u4ee5\u8cfd\u4e9e\uff0c\u6216\u662f\u4ee5\u8272\u5217\u4e2d\u56de\u6b78\u7684\u9918\u6c11\uff0c\u751a\u81f3\u662f\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e5f\u90fd\u662f\u540c\u6a23\u5408\u9069\u3002\u795e\u6240\u63c0\u9078\u7684\u50d5\u4eba\uff0c\u5f9e\u4e00\u51fa\u80ce\u3001\u51fa\u6bcd\u8179\u6642\uff0c\u5c31\u5df2\u7d93\u8499\u795e\u6240\u9078\u53ec\u3001\u63d0\u540d\uff08v1\uff09\u3002\u795e\u8981\u96b1\u85cf\u4ed6\uff0c\u9810\u5099\u4ed6\uff0c\u5982\u540c\u7bad\u888b\u4e2d\u7684\u5229\u7bad\uff0c\u76f4\u5230\u5408\u9069\u7684\u6642\u5019\uff0c\u624d\u628a\u50d5\u4eba\u653e\u5728\u516c\u958b\u7684\u4f4d\u7f6e\u4e0a\uff0c\u4ed6\u7684\u53e3\u5982\u5feb\u5200\u6216\u5229\u7bad\uff0c\u8981\u50b3\u63da\u795e\u7684\u65e8\u610f\uff0c\u4f7f\u795e\u7684\u540d\u5f97\u8457\u69ae\u8000\uff08v2~3\uff09\u3002\u50d5\u4eba\u81ea\u8a8d\u70ba\u300c\u6211\u52de\u788c\u662f\u5f92\u7136\uff0c\u6211\u76e1\u529b\u662f\u865b\u7121\u865b\u7a7a\u300d\uff0c\u96d6\u7136\u670d\u4e8b\u4e0d\u898b\u679c\u6548\uff0c\u5c31\u5982\u4ee5\u8cfd\u4e9e\uff0c\u751a\u81f3\u8036\u7a4c\u5728\u4e16\u4e0a\u6642\u8b1b\u8a71\u6c92\u6709\u4eba\u8981\u76f8\u4fe1\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u6b89\u9053\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u5fe0\u5fc3\u5fc5\u8499\u795e\u6240\u7d00\u5ff5\uff08v4\uff09\u3002\u795e\u8981\u900f\u904e\u6240\u63c0\u9078\u7684\u50d5\u4eba\u5fa9\u8208\u4ee5\u8272\u5217\u6c11\u65cf\u6b78\u5411\u4ed6\uff0c\u4e5f\u8981\u50b3\u63da\u798f\u97f3\u7d66\u5916\u90a6\u4eba\u76f4\u5230\u5730\u6975\uff08v5~6\uff09\u3002\u50d5\u4eba\u5373\u4f7f\u88ab\u85d0\u8996\u53ad\u68c4\uff0c\u81f3\u7d42\u6703\u56e0\u70ba\u795e\u6b0a\u80fd\u7684\u5947\u5999\u4f5c\u70ba\uff0c\u800c\u4f7f\u6709\u6b0a\u67c4\u8005\u5747\u5c0d\u4ed6\u7518\u62dc\u4e0b\u98a8\u3002\u53ea\u8981\u5c0d\u795e\u7684\u4f7f\u547d\u5fe0\u5fc3\u5230\u5e95\uff0c\u5fc5\u5b9a\u6703\u7d50\u51fa\u679c\u5b50\uff0c\u4e26\u5f97\u8457\u795e\u7684\u8cde\u8cdc\uff08v7\uff09\u3002\u9019\u88cf\u6211\u5011\u4e5f\u770b\u898b\uff0c\u795e\u771f\u6b63\u8981\u6c42\u50d5\u4eba\u7684\u662f\u5fe0\u5fc3\u9806\u670d\uff0c\u800c\u4e0d\u662f\u5916\u986f\u7684\u679c\u6548\uff0c\u56e0\u70ba\u679c\u6548\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u6211\u5011\u5343\u842c\u4e0d\u80fd\u70ba\u4e86\u679c\u6548\uff0c\u8d70\u504f\u9580\u6216\u6377\u5f91\uff0c\u72a7\u7272\u795e\u7684\u771f\u7406\uff0c\u7528\u6519\u6c34\u7684\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\u4f86\u4ee3\u66ff\u300c\u5341\u5b57\u67b6\u7d14\u6b63\u7684\u798f\u97f3\u300d\u624d\u597d\u3002<\/p>\n<p>v8~13\u795e\u5c0d\u90a3\u4e9b\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u53d7\u82e6\u767e\u59d3\uff0c\u5ba3\u544a\u4ed6\u5011\u8981\u5728\u795e\u6240\u6085\u7d0d\u8207\u62ef\u6551\u7684\u65e5\u5b50\u56de\u6b78\u3002\u4ed6\u5011\u8981\u91cd\u65b0\u5f97\u8457\u6062\u5fa9\u8207\u5efa\u9020\uff0c\u795e\u8981\u89aa\u81ea\u6210\u70ba\u4ed6\u5011\u7684\u7267\u8005\u53ec\u805a\u4ed6\u5011\uff0c\u4f9b\u61c9\u9935\u990a\u4ed6\u5011\uff0c\u5b89\u6170\u6190\u6064\u4ed6\u5011\u3002\u9664\u4e86\u6b77\u53f2\u4e0a\u5f8c\u4f86\u771f\u5be6\u767c\u751f\u7684\u898b\u8b49\uff0c\u4e00\u822c\u8a8d\u70ba\u9019\u6bb5\u7d93\u6587\u7d42\u6975\u7684\u5be6\u73fe\uff0c\u662f\u6307\u8036\u7a4c\u5e36\u4f86\u6551\u6069\uff0c\u91cb\u653e\u4e00\u5207\u88ab\u7f6a\u60e1\u8f44\u5236\u6346\u7d81\u7684\u767e\u59d3\uff0c\u8eab\u5fc3\u9748\u5f97\u8457\u5c6c\u9748\u8c50\u76db\u7684\u9935\u990a\u8207\u4fdd\u8b77\uff0c\u53eb\u5929\u5730\u842c\u7269\u90fd\u8981\u6b61\u547c\u980c\u8b9a\u3002<\/p>\n<p>\uff082\uff09\u6b63\u5e38\u4f86\u8aaa\uff0c\u6240\u6709\u8499\u795e\u62ef\u6551\uff0c\u9818\u53d7\u6551\u6069\u8207\u795d\u798f\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u8a72\u662f\u300c\u795e\u7684\u50d5\u4eba\u300d\u3002\u8036\u7a4c\u662f\u5927\u7267\u8005\uff0c\u6211\u5011\u5247\u90fd\u662f\u8ddf\u96a8\u8036\u7a4c\u7684\u5c0f\u7267\u8005\uff0c\u90fd\u662f\u9580\u5f92\uff0c\u8981\u7e7c\u7e8c\u6d3b\u5728\u4e16\u4e0a\u4e00\u4ee3\u4ee3\u50b3\u627f\u4f86\u5b8c\u6210\u8036\u7a4c\u6240\u4ea4\u4ed8\u6211\u5011\u7684\u4f7f\u547d\uff0c\u628a\u798f\u97f3\u8207\u6551\u6069\u50b3\u5230\u5730\u6975\uff0c\u50b3\u5230\u8036\u7a4c\u518d\u4f86\u7684\u65e5\u5b50\u3002\u6211\u5011\u6bcf\u500b\u4eba\u751a\u81f3\u5728\u5c1a\u672a\u51fa\u6bcd\u80ce\uff0c\u5c31\u5df2\u7d93\u88ab\u795e\u63c0\u9078\uff0c\u9019\u4e00\u751f\u4e5f\u90fd\u5728\u6697\u4e2d\u88ab\u795e\u6240\u96b1\u85cf\u3001\u9810\u5099\u3001\u6210\u70ba\u4e00\u500b\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u8981\u7528\u6211\u5011\u7684\u751f\u547d\u8207\u898b\u8b49\uff0c\u4f86\u5411\u4e16\u4eba\u898b\u8b49\u795e\u7684\u771f\u5be6\u8207\u69ae\u8000\u3002\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\uff0c\u4e0d\u5206\u7537\u5973\u8001\u5e7c\uff0c\u90fd\u5f9e\u795e\u9818\u53d7\u540c\u6a23\u7684\u4f7f\u547d\uff0c\u4e5f\u662f\u552f\u4e00\u7684\u5927\u4f7f\u547d\uff0c\u5c31\u662f\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u5f921\uff1a8\u53e6\u4e00\u500b\u4f7f\u547d\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u7ba1\u5728\u90a3\u88cf\uff0c\u90fd\u8981\u6210\u70ba\u795e\u7684\u300c\u898b\u8b49\u4eba\u300d\uff0c\u7528\u6211\u5011\u7684\u8a00\u884c\u8209\u6b62\u5411\u4e16\u4eba\u8b49\u660e\u6211\u5011\u6240\u4fe1\u5949\u7684\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\u3002\u99ac\u4e01\u8def\u5fb7\u6539\u6559\u6062\u5fa9\u8056\u7d93\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u7684\u91cd\u8981\u771f\u7406\uff0c\u5c31\u662f\u5728\u65b0\u7d04\u6642\u4ee3\u795e\u4e0d\u662f\u53ea\u6709\u63c0\u9078\u5c11\u6578\u300c\u795e\u8077\u4eba\u54e1\u300d\u4f86\u670d\u4e8b\u795e\uff0c\u505a\u4e3b\u7684\u5de5\u4f5c\uff0c\u9019\u662f\u6975\u70ba\u56b4\u91cd\u7684\u932f\u8aa4\u3002\u771f\u7406\u662f\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u88ab\u88dd\u5099\uff0c\u5e36\u8457\u4f7f\u547d\u4f86\u904e\u4e16\u4e0a\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u662f\u795e\u6240\u62ef\u6551\u6240\u63c0\u9078\u7684\u796d\u53f8\uff0c\u8981\u4f7f\u4eba\u8207\u795e\u548c\u597d\uff0c\u8981\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u7f6a\u60e1\u5c31\u662f\u5927\u591a\u6578\u57fa\u7763\u5f92\u53ea\u8ca0\u8cac\u5728\u53f0\u4e0b\u5750\u8457\u770b\u5c11\u6578\u4eba\u8868\u73fe\uff0c\u7136\u5f8c\u6d88\u8cbb\u4e0a\u5e1d\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u617e\u671b\uff0c\u537b\u5c0d\u5468\u906d\u7684\u5bb6\u4eba\u540c\u4e8b\u9130\u820d\u6c92\u6709\u4e00\u9ede\u5f71\u97ff\u529b\uff0c\u4fe1\u4e3b\u591a\u5e74\u9084\u505c\u7559\u5728\u5b30\u5b69\u8207\u5403\u5976\u5e7c\u7a1a\u7684\u751f\u547d\u72c0\u614b\uff0c\u795e\u5fc5\u5b9a\u8981\u7ffb\u8f49\u9019\u6a23\u7684\u60c5\u6cc1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u5728\u8ecd\u4e2d\u6240\u53d7\u7684\u8a13\u7df4\uff0c\u5c31\u662f\u4e00\u500b\u570b\u5bb6\u7684\u8ecd\u4eba\u4e00\u5b9a\u662f\u4e00\u500b\u6709\u4f7f\u547d\u7684\u6230\u58eb\uff0c\u6211\u5011\u5e73\u6642\u5c31\u5fc5\u9808\u63a5\u53d7\u5404\u5f0f\u5404\u6a23\u56b4\u683c\u7684\u8a13\u7df4\uff0c\u5c31\u662f\u96a8\u6642\u8981\u9810\u5099\u597d\u627f\u64d4\u8d77\u4fdd\u5bb6\u885b\u570b\u7684\u795e\u8056\u4f7f\u547d\u3002\u4eca\u5929\u6bcf\u4f4d\u57fa\u7763\u5f92\u88ab\u795e\u62ef\u6551\uff0c\u6211\u5011\u81ea\u7136\u5c31\u6210\u70ba\u300c\u57fa\u7763\u7684\u7cbe\u5175\u300d\u3002\u795e\u6bcf\u5929\u7528\u74b0\u5883\u7684\u71ac\u7149\uff0c\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u8003\u9a57\u6211\u5011\uff0c\u88dd\u5099\u6211\u5011\uff0c\u5e73\u6642\u5c31\u8a13\u7df4\u6211\u5011\u5982\u4f55\u9762\u5c0d\u8207\u6211\u5011\u7684\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\u5929\u5929\u7121\u6578\u6b21\u5728\u9760\u4e3b\u722d\u6230\u3002\u5982\u679c\u6211\u5011\u9760\u4e3b\u6210\u70ba\u4e00\u500b\u5f97\u52dd\u8005\uff0c\u6211\u5011\u624d\u80fd\u5920\u771f\u6b63\u88ab\u795e\u6240\u4f7f\u7528\uff0c\u8207\u8056\u9748\u540c\u5de5\u53bb\u91cb\u653e\u5225\u4eba\u7684\u751f\u547d\u812b\u96e2\u8f44\u5236\u91cd\u7372\u81ea\u7531\u3002\u5982\u679c\u6211\u5011\u81ea\u5df1\u90fd\u5929\u5929\u4e0d\u5106\u9192\u5929\u5929\u88ab\u7f6a\u60e1\u6346\u7d81\uff0c\u90a3\u9ebc\u795e\u8981\u4f7f\u7528\u6211\u5011\u60f3\u5fc5\u4e5f\u662f\u5f88\u96e3\u7684\uff0c\u56e0\u70ba\u4e0d\u80fd\u81ea\u6551\u8c48\u80fd\u6551\u4eba\uff1f\u6211\u5011\u722d\u6230\u7684\u88dd\u5099\u4e0d\u662f\u4f86\u81ea\u65bc\u500b\u4eba\u7684\u71b1\u5fc3\u8207\u80fd\u529b\uff0c\u66f4\u91cd\u8981\u5728\u795e\u9762\u524d\u591a\u5e74\u7684\u96b1\u85cf\u8207\u9810\u5099\u81ea\u5df1\uff0c\u5b78\u6703\u501a\u9760\u8056\u9748\u7684\u5f15\u5c0e\u8207\u5927\u80fd\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\uff08\u4e5f\u5305\u62ec\u6211\u500b\u4eba\uff09\uff0c\u5929\u5929\u53ea\u6d3b\u5728\u60f3\u8fa6\u6cd5\u8981\u66f4\u591a\u6eff\u8db3\u81ea\u6211\uff0c\u5929\u5929\u66f4\u591a\u60f3\u8981\u5f9e\u4e16\u754c\u8cfa\u53d6\u66f4\u591a\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u60f3\u904e\u8981\u70ba\u4e3b\u6368\u6389\u4e00\u5207\uff0c\u9019\u6a23\u6211\u5011\u5e36\u8457\u8a31\u591a\u7684\u91cd\u64d4\u5305\u88b1\uff0c\u600e\u9ebc\u53ef\u80fd\u6210\u70ba\u4e00\u500b\u57fa\u7763\u7684\u6230\u58eb\uff1f\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u610f\u8b58\u5230\u6211\u5011\u61c9\u8a72\u6d3b\u51fa\u4e00\u500b\u771f\u6b63\u5106\u9192\uff0c\u6709\u4f7f\u547d\u611f\u7684\u4eba\u751f\u65b9\u5f0f\uff0c\u5c31\u662f\u6e1b\u5c11\u6211\u5011\u7684\u617e\u671b\u8207\u5305\u88b1\uff0c\u5929\u5929\u8ddf\u96a8\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\u3002\u8a31\u591a\u57fa\u7763\u5f92\u53ea\u662f\u4e00\u5929\u5929\u6df7\u65e5\u5b50\u6d3b\u5728\u81ea\u6211\u7684\u79c1\u617e\u4e4b\u4e2d\uff0c\u88ab\u9b54\u9b3c\u8207\u7f6a\u60e1\u4fd8\u64c4\u5145\u6eff\u6050\u61fc\u6182\u616e\u537b\u4e0d\u81ea\u77e5\uff0c\u53ea\u77e5\u9053\u5728\u6559\u5802\u88cf\u9762\u53c3\u52a0\u4e00\u9ede\u670d\u4e8b\u5c31\u5df2\u7d93\u5f88\u6eff\u8db3\u4e86\uff0c\u537b\u6c92\u6709\u80fd\u529b\u501a\u9760\u8056\u9748\u4f7f\u81ea\u5df1\u8207\u4e16\u4eba\u5f97\u5230\u81ea\u7531\u8207\u91cb\u653e\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u5f9e\u4f86\u90fd\u6c92\u6709\u6d3b\u5728\u4e00\u500b\u300c\u6709\u4f7f\u547d\u611f\u7684\u4eba\u751f\u300d\u88cf\u9762\u3002\u6c42\u4e3b\u4eca\u5929\u5149\u7167\u6211\uff0c\u8981\u9762\u5c0d\u81ea\u5df1\u662f\u5c6c\u9748\u7cbe\u5175\uff0c\u57fa\u7763\u9580\u5f92\u7684\u547c\u53ec\u8207\u4f7f\u547d\uff0c\u7528\u6bcf\u5929\u7684\u751f\u6d3b\u4f86\u6d3b\u51fa\u4e00\u500b\u6709\u7d00\u5f8b\u6709\u4f7f\u547d\u7684\u4eba\u751f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 49\uff1a1 ~13 49\uff1a1 \u773e\u6d77\u5cf6\u554a\uff0c\u7576\u807d\u6211\u8a00\uff01\u9060\u65b9\u7684\u773e\u6c11\u54ea\uff0c\u7559\u5fc3\u800c\u807d\uff01\u81ea\u6211\u51fa\u80ce\uff0c\u8036\u548c\u83ef\u5c31\u9078\u53ec\u6211\uff1b\u81ea &#8230; <a title=\"2018 &#8211; 04 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 49\uff1a1 ~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-49%ef%bc%9a1-13\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 49\uff1a1 ~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4816,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4716","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4716","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4716"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4716\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4816"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4716"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4716"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4716"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}