{"id":5309,"date":"2018-09-16T12:55:45","date_gmt":"2018-09-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5309"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a917\/","title":{"rendered":"2018 &#8211; 09 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 21\uff1a9~17<br \/>\n21\uff1a9 \u8036\u548c\u83ef\u5429\u5490\u5927\u885b\u7684\u5148\u898b\u8fe6\u5f97\u8aaa\uff1a<br \/>\n21\uff1a10 \u300c\u4f60\u53bb\u544a\u8a34\u5927\u885b\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u6709\u4e09\u6a23\u707d\uff0c\u96a8\u4f60\u9078\u64c7\u4e00\u6a23\uff0c\u6211\u597d\u964d\u8207\u4f60\u3002\u300d<br \/>\n21\uff1a11 \u65bc\u662f\uff0c\u8fe6\u5f97\u4f86\u898b\u5927\u885b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u53ef\u4ee5\u96a8\u610f\u9078\u64c7\uff1a<br \/>\n21\uff1a12 \u6216\u4e09\u5e74\u7684\u9951\u8352\uff1b\u6216\u6557\u5728\u4f60\u6575\u4eba\u9762\u524d\uff0c\u88ab\u6575\u4eba\u7684\u5200\u8ffd\u6bba\u4e09\u500b\u6708\uff1b\u6216\u5728\u4f60\u570b\u4e2d\u6709\u8036\u548c\u83ef\u7684\u5200\uff0c\u5c31\u662f\u4e09\u65e5\u7684\u761f\u75ab\uff0c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5728\u4ee5\u8272\u5217\u7684\u56db\u5883\u65bd\u884c\u6bc0\u6ec5\u3002\u300f\u73fe\u5728\u4f60\u8981\u60f3\u4e00\u60f3\uff0c\u6211\u597d\u56de\u8986\u90a3\u5dee\u6211\u4f86\u7684\u3002\u300d<br \/>\n21\uff1a13 \u5927\u885b\u5c0d\u8fe6\u5f97\u8aaa\uff1a\u300c\u6211\u751a\u70ba\u96e3\u3002\u6211\u9858\u843d\u5728\u8036\u548c\u83ef\u7684\u624b\u88cf\uff0c\u56e0\u70ba\u4ed6\u6709\u8c50\u76db\u7684\u6190\u61ab\uff1b\u6211\u4e0d\u9858\u843d\u5728\u4eba\u7684\u624b\u88cf\u3002\u300d<br \/>\n21\uff1a14 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u964d\u761f\u75ab\u8207\u4ee5\u8272\u5217\u4eba\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u6b7b\u4e86\u4e03\u842c\u3002<br \/>\n21\uff1a15 \u3000\u795e\u5dee\u9063\u4f7f\u8005\u53bb\u6ec5\u8036\u8def\u6492\u51b7\uff0c\u525b\u8981\u6ec5\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u770b\u898b\u5f8c\u6094\uff0c\u5c31\u4e0d\u964d\u9019\u707d\u4e86\uff0c\u5429\u5490\u6ec5\u57ce\u7684\u5929\u4f7f\u8aaa\uff1a\u300c\u5920\u4e86\uff0c\u4f4f\u624b\u5427\uff01\u300d\u90a3\u6642\uff0c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u7ad9\u5728\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834\u90a3\u88cf\u3002<br \/>\n21\uff1a16 \u5927\u885b\u8209\u76ee\uff0c\u770b\u898b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u7ad9\u5728\u5929\u5730\u9593\uff0c\u624b\u88cf\u6709\u62d4\u51fa\u4f86\u7684\u5200\uff0c\u4f38\u5728\u8036\u8def\u6492\u51b7\u4ee5\u4e0a\u3002\u5927\u885b\u548c\u9577\u8001\u90fd\u8eab\u7a7f\u9ebb\u8863\uff0c\u9762\u4f0f\u65bc\u5730\u3002<br \/>\n21\uff1a17 \u5927\u885b\u79b1\u544a\u3000\u795e\u8aaa\uff1a\u300c\u5429\u5490\u6578\u9ede\u767e\u59d3\u7684\u4e0d\u662f\u6211\u55ce\uff1f\u6211\u72af\u4e86\u7f6a\uff0c\u884c\u4e86\u60e1\uff0c\u4f46\u9019\u7fa4\u7f8a\u505a\u4e86\u751a\u9ebc\u5462\uff1f\u9858\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u624b\u653b\u64ca\u6211\u548c\u6211\u7684\u7236\u5bb6\uff0c\u4e0d\u8981\u653b\u64ca\u4f60\u7684\u6c11\uff0c\u964d\u761f\u75ab\u8207\u4ed6\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 21\uff1a17 \u5927\u885b\u79b1\u544a\u3000\u795e\u8aaa\uff1a\u300c\u5429\u5490\u6578\u9ede\u767e\u59d3\u7684\u4e0d\u662f\u6211\u55ce\uff1f\u6211\u72af\u4e86\u7f6a\uff0c\u884c\u4e86\u60e1\uff0c\u4f46\u9019\u7fa4\u7f8a\u505a\u4e86\u751a\u9ebc\u5462\uff1f\u9858\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u624b\u653b\u64ca\u6211\u548c\u6211\u7684\u7236\u5bb6\uff0c\u4e0d\u8981\u653b\u64ca\u4f60\u7684\u6c11\uff0c\u964d\u761f\u75ab\u8207\u4ed6\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u4e5f\u662f\u5f88\u96e3\u8b1b\uff0c\u56e0\u70ba\u597d\u50cf\u4e0a\u5e1d\u548c\u5927\u885b\u7684\u6f14\u51fa\u90fd\u662f\u4e0d\u5982\u6211\u5011\u9810\u671f\u3002\u5927\u885b\u9a55\u50b2\u6578\u9ede\u4eba\u6578\uff0c\u4e0a\u5e1d\u7adf\u7d66\u4e86\u4e09\u500b\u9078\u9805\u8981\u8b93\u5927\u885b\u53bb\u9078\uff0c\u7d50\u679c\u5927\u885b\u9078\u4e86\u4e00\u500b\u6642\u9593\u6700\u77ed\uff0c\u537b\u597d\u50cf\u6b7b\u7684\u6700\u591a\u4eba\u7684\u761f\u75ab\uff0c\u81ea\u5df1\u53cd\u5012\u6c92\u4e8b\u3002\u597d\u50cf\u6211\u5011\u53ea\u80fd\u63a5\u53d7\u5c31\u662f\u9019\u6a23\uff0c\u4e0a\u5e1d\u7684\u6012\u6c23\u5982\u6b64\u56b4\u53b2\uff0c\u800c\u5927\u885b\u53c8\u662f\u5982\u6b64\u4eba\u6027\u5316\u7684\u8edf\u5f31\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u300c\u6a02\u898b\u300d\u7684\u60c5\u6cc1\uff0c\u4f46\u537b\u662f\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u9762\u5c0d\u7684\u5bf6\u8cb4\u529f\u8ab2\u3002\u56e0\u70ba\u8b80\u8056\u7d93\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u9762\u5c0d\u771f\u7406\uff0c\u800c\u4e0d\u662f\u6545\u610f\u53bb\u8b1b\u4e00\u4e9b\u70ba\u8981\u914d\u5408\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u76e1\u8b1b\u4e00\u4e9b\u300c\u8fce\u5408\u4eba\u610f\u7684\u4e0a\u5e1d\u6216\u662f\u82f1\u96c4\u4e8b\u8e5f\u300d\u3002<\/p>\n<p>\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u7684\u6012\u6c23\u662f\u56b4\u53b2\u7684\uff0c\u9019\u4ef6\u4e8b\u60c5\u6211\u5011\u8d8a\u65e9\u8a8d\u77e5\u8d8a\u597d\u3002\u6c92\u6709\u4e00\u500b\u4eba\u559c\u6b61\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u90fd\u6703\u60f3\u76e1\u8fa6\u6cd5\u53bb\u5e6b\u4e0a\u5e1d\u6545\u610f\u63a9\u98fe\uff0c\u60f3\u76e1\u8fa6\u6cd5\u53bb\u5851\u9020\u53e6\u4e00\u500b\u597d\u597d\u5148\u751f\u5f62\u8c61\u7684\u4e0a\u5e1d\uff0c\u597d\u8b93\u81ea\u5df1\u5fc3\u88cf\u611f\u89ba\u8212\u670d\u597d\u904e\u4e00\u9ede\u3002\u9019\u7a2e\u9d15\u9ce5\u5fc3\u614b\u5c31\u662f\u56e0\u70ba\u4e0d\u597d\u597d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6545\u610f\u8df3\u904e\u96e3\u8b80\u7684\u90e8\u4efd\uff0c\u800c\u5c08\u8b1b\u8b93\u81ea\u5df1\u8212\u670d\u7684\u7d93\u6587\u3002\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u5f9e\u4e9e\u7576\u590f\u5a03\u5230\u555f\u793a\u9304\uff0c\u90fd\u662f\u56b4\u53b2\u7684\uff0c\u4e5f\u90fd\u662f\u5fff\u6012\u53ad\u68c4\u7684\u3002\u4e0a\u5e1d\u6068\u60e1\u7f6a\uff0c\u4f46\u662f\u611b\u7f6a\u4eba\uff0c\u6211\u5011\u8981\u5c0f\u5fc3\u89e3\u91cb\u3002\u4e0a\u5e1d\u611b\u4eba\uff0c\u9019\u662f\u771f\u7406\uff0c\u4f46\u4e0d\u662f\u611b\u4e00\u500b\u6301\u7e8c\u72af\u7f6a\u7684\u7f6a\u4eba\uff0c\u800c\u662f\u611b\u300c\u7f6a\u4eba\u6094\u6539\u300d\u3002\u53ea\u8981\u7f6a\u4eba\u4e0d\u6094\u6539\uff0c\u4e0a\u5e1d\u5c07\u4f86\u7684\u5be9\u5224\u4ecd\u7136\u662f\u56b4\u53b2\u516c\u7fa9\u7684\u3002\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u82b1\u5f88\u591a\u7684\u5de5\u592b\u3001\u6642\u9593\uff0c\u53bb\u6559\u5c0e\u4e16\u4eba\u8a8d\u8b58\u795e\uff0c\u4f46\u662f\u4e16\u4eba\u786c\u8457\u9838\u9805\uff0c\u53ea\u6709\u300c\u9918\u6c11\u300d\uff0c\u662f\u5c11\u6578\u9858\u610f\u5728\u8056\u9748\u611f\u52d5\u4e2d\u6094\u6539\u5f97\u6551\u7684\u3002<\/p>\n<p>\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u4e00\u5207\u7684\u5fff\u6012\uff0c\u90fd\u96c6\u4e2d\u5728\u8036\u7a4c\u8eab\u4e0a\u3002\u4e0a\u5e1d\u4e26\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7684\u597d\u884c\u70ba\u91cd\u65b0\u611b\u6211\u5011\uff0c\u63a5\u7d0d\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u6c38\u9060\u90fd\u4e0d\u5920\u597d\u5230\u8db3\u4ee5\u8b93\u4e0a\u5e1d\u611b\u6211\u5011\u3002\u795e\u611b\u4e16\u4eba\u552f\u4e00\u7684\u539f\u56e0\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u63a5\u53d7\u4e86\u8036\u7a4c\u5bf6\u8840\u7684\u6551\u8d16\uff0c\u8036\u7a4c\u4e00\u4eba\uff0c\u6eff\u8db3\u4e86\u4e0a\u5e1d\u6240\u6709\u5c0d\u516c\u7fa9\u7684\u8981\u6c42\u3002\u6240\u4ee5\u53ea\u8981\u6211\u5011\u4e0d\u65b7\u6094\u6539\u6295\u9760\u8036\u7a4c\u5bf6\u8840\u9032\u5230\u5929\u7236\u9762\u524d\uff0c\u6211\u5011\u90fd\u4e0d\u5fc5\u5bb3\u6015\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u96d6\u7136\u72af\u4e0b\u5927\u7f6a\uff0c\u4f46\u4e0d\u662f\u9003\u96e2\u4e0a\u5e1d\uff0c\u53cd\u800c\u662f\u9762\u5c0d\u5954\u5411\u4e0a\u5e1d\u7684\u61f7\u62b1\u63a5\u53d7\u539f\u8ad2\uff0c\u9019\u624d\u662f\u552f\u4e00\u7684\u5f97\u6551\u6210\u8056\u4e4b\u8def\u3002\u6211\u5011\u5c0d\u7f6a\u7d55\u4e0d\u8f15\u5ffd\uff0c\u4f46\u5373\u4f7f\u72af\u7f6a\u7d55\u4e0d\u9003\u907f\uff0c\u800c\u662f\u5954\u5411\u5929\u7236\u63a5\u53d7\u5e6b\u52a9\u9858\u610f\u6539\u8b8a\uff0c\u4ee5\u81f4\u65bc\u5f97\u52dd\u3002<\/p>\n<p>\uff082\uff09\u4e00\u500b\u9818\u8896\u72af\u7f6a\uff0c\u5f71\u97ff\u5c64\u9762\u662f\u76f8\u7576\u5ee3\u6cdb\u7684\u3002\u541b\u738b\u72af\u7f6a\uff0c\u53ef\u80fd\u5e36\u4f86\u6574\u500b\u570b\u5bb6\u6bc0\u6ec5\u6027\u7684\u707d\u96e3\uff1b\u8001\u95c6\u72af\u7f6a\uff0c\u53ef\u80fd\u6bc0\u6389\u4e00\u500b\u516c\u53f8\uff1b\u7267\u5e2b\u72af\u7f6a\uff0c\u53ef\u80fd\u5f71\u97ff\u6574\u500b\u6559\u6703\u751a\u81f3\u66f4\u5ee3\uff0c\u7d46\u5012\u8a31\u591a\u4eba\u4e0d\u518d\u8f15\u6613\u76f8\u4fe1\u798f\u97f3\u2026\u3002\u6240\u4ee5\u8056\u7d93\u8981\u6211\u5011\u79b1\u544a\u7b2c\u4e00\u9996\u8981\u7684\u5c31\u662f\u70ba\u5728\u4e0a\u4f4d\u57f7\u653f\u638c\u6b0a\u8005\u79b1\u544a\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u5e73\u5b89\u5ea6\u65e5\u3002\u7279\u5225\u662f\u90a3\u4e9b\u559c\u6b61\u501a\u9760\u4eba\u52dd\u904e\u501a\u9760\u795e\u7684\u4eba\u4f86\u8aaa\uff0c\u4ed6\u5011\u7121\u5f62\u7e3d\u662f\u611b\u628a\u4eba\u7576\u6210\u662f\u795e\uff0c\u4e00\u65e6\u53d7\u5230\u50b7\u5bb3\u4e5f\u90fd\u662f\u6700\u56b4\u91cd\u7684\u4e00\u7fa4\u3002<\/p>\n<p>\u5927\u885b\u9078\u64c7\u5728\u795e\u7684\u624b\u4e0b\u53d7\u707d\uff0c\u4e0d\u8981\u5728\u4eba\u7684\u624b\u4e0b\uff0c\u9019\u662f\u56e0\u70ba\u795e\u6709\u6190\u61ab\u6069\u5178\uff0c\u597d\u50cf\u662f\u5c0d\u7684\uff0c\u4f46\u5176\u5be6\u4e5f\u662f\u932f\u8aa4\u7684\u3002\u6211\u8a8d\u70ba\u4e0d\u7ba1\u4e09\u707d\u7684\u4efb\u4f55\u4e00\u707d\uff0c\u6211\u5011\u5168\u90fd\u662f\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e2d\uff0c\u5373\u4f7f\u662f\u60e1\u4eba\u6216\u662f\u9b54\u9b3c\uff0c\u4e5f\u90fd\u662f\u4e0a\u5e1d\u4f7f\u7528\u7684\u5668\u76bf\u3002\u53ea\u662f\u53ef\u80fd\u4e09\u5e74\u7684\u65f1\u707d\u592a\u4e45\uff0c\u52a0\u4e0a\u5927\u885b\u9577\u5e74\u9003\u4ea1\u5df2\u7d93\u75b2\u4e4f\uff0c\u6240\u4ee5\u5be7\u53ef\u9078\u64c7\u4e09\u65e5\u7684\u761f\u75ab\uff0c\u5fc3\u60f3\u4e0a\u5e1d\u6703\u6709\u6190\u61ab\u8207\u6069\u5178\u3002\u90a3\u9ebc\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5982\u6b64\u4e0d\u901a\u60c5\u7406\u6b83\u53ca\u7121\u8f9c\uff0c\u9818\u8896\u72af\u7f6a\u7adf\u8981\u767e\u59d3\u966a\u846c\u66ff\u6b7b\uff1f\u5176\u5be6\u7576\u521d\u4ee5\u8272\u5217\u6c11\u8981\u6c42\u300c\u7acb\u4e00\u500b\u541b\u738b\u53d6\u4ee3\u4e0a\u5e1d\u4f86\u6cbb\u7406\u4ed6\u5011\u300d\u7684\u6642\u5019\uff0c\u9019\u500b\u541b\u738b\u5236\u5ea6\u7684\u5492\u8a5b\uff0c\u5c31\u81e8\u5230\u4e86\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u3002\u6211\u5011\u770b\u898b\u4ee5\u8272\u5217\u6bcf\u4e00\u500b\u541b\u738b\u7684\u597d\u58de\uff0c\u5e7e\u4e4e\u7b49\u65bc\u570b\u5bb6\u7684\u547d\u904b\u597d\u58de\u3002\u6211\u89ba\u5f97\u9019\u88cf\u9762\u7684\u4e00\u500b\u5492\u8a5b\u6a21\u5f0f\uff0c\u5c31\u662f\u7576\u767e\u59d3\u7acb\u738b\u53d6\u4ee3\u795e\uff0c\u738b\u5c31\u8b8a\u6210\u4ed6\u5011\u7684\u5076\u50cf\uff0c\u9019\u500b\u7d50\u69cb\u8207\u5fc3\u614b\u5c31\u662f\u4e00\u7a2e\u7f6a\u3002\u5c31\u50cf\u4eca\u5929\u6211\u5011\u4e0d\u65b7\u5728\u7f75\u570b\u5bb6\u7e3d\u7d71\uff0c\u56e0\u70ba\u6211\u5011\u5c0d\u4ed6\u7684\u501a\u9760\u8d85\u904e\u5c0d\u795e\u7684\u501a\u9760\uff0c\u6240\u4ee5\u6211\u5011\u7121\u5f62\u4e5f\u662f\u5728\u9020\u4e00\u500b\u795e\u671f\u5f85\u7e3d\u7d71\u4f86\u5f15\u5c0e\u62ef\u6551\u6211\u5011\uff0c\u537b\u4e0d\u662f\u597d\u597d\u79b1\u544a\u6e05\u695a\u552f\u6709\u795e\u624d\u662f\u771f\u6b63\u552f\u4e00\u7684\u638c\u6b0a\u8005\u8207\u62ef\u6551\u8005\uff0c\u9019\u5c31\u8b93\u6211\u5011\u4e00\u518d\u5c0d\u4eba\u5931\u671b\uff0c\u56e0\u70ba\u6211\u5011\u7684\u7126\u9ede\u932f\u8aa4\u4e86\u3002\u7e3d\u7d71\u6703\u4e0d\u6703\u5f71\u97ff\u6211\u5011\uff0c\u4e00\u5b9a\u6703\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u7684\u76fc\u671b\u4e0d\u662f\u7e3d\u7d71\uff0c\u800c\u662f\u6bcf\u5929\u70ba\u7e3d\u7d71\u5411\u4e0a\u5e1d\u79b1\u544a\uff0c\u57fa\u7763\u5f92\u7684\u79b1\u544a\u8207\u4fe1\u4efb\u4e0a\u5e1d\uff0c\u57fa\u7763\u5f92\u7684\u6094\u6539\u8207\u5106\u9192\uff0c\u662f\u6574\u500b\u570b\u5bb6\u7684\u5e0c\u671b\u8207\u89e3\u7b54\uff0c\u800c\u4e0d\u662f\u7e3d\u7d71\u672c\u4eba\u3002\u57fa\u7763\u5f92\u4e0d\u79b1\u544a\u4e0d\u6094\u6539\u96a8\u4e16\u4eba\u4e00\u540c\u8b3e\u7f75\uff0c\u90a3\u9019\u500b\u570b\u5bb6\u5c31\u771f\u7684\u662f\u6c92\u6551\u4e86\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u4e0a\u5e1d\u7528\u761f\u75ab\u64ca\u6bba\u4e867\u842c\u4eba\uff0c\u770b\u8d77\u4f86\u5f88\u6b98\u5fcd\uff0c\u4f46\u5176\u5be6\u9019\u500b\u4e8b\u4ef6\u5728\u6492\u6bcd\u8033\u8a18\u4e0b24\uff1a1\u6709\u89e3\u91cb\uff1a\u300c\u4e0a\u5e1d\u53c8\u5411\u4ee5\u8272\u5217\u4eba\u767c\u6012\u2026\u300d\u3002\u610f\u601d\u662f\u5728\u5927\u885b\u72af\u7f6a\u4e4b\u524d\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u4e8b\u5148\u72af\u4e86\u5927\u7f6a\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5c07\u761f\u75ab\u5217\u5165\u9078\u9805\u662f\u56e0\u70ba\u7942\u672c\u4f86\u5c31\u8981\u8ffd\u8a0e\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\uff0c\u610f\u601d\u662f\u4ee5\u8272\u5217\u4eba\u4e26\u4e0d\u662f\u7121\u8f9c\u88ab\u6bba\u7684\uff0c\u800c\u662f\u56e0\u7f6a\u800c\u6b7b\u3002v15\u300c\u795e\u5dee\u9063\u4f7f\u8005\u53bb\u6ec5\u8036\u8def\u6492\u51b7\uff0c\u525b\u8981\u6ec5\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u770b\u898b\u5f8c\u6094\uff0c\u5c31\u4e0d\u964d\u9019\u707d\u4e86\u300d\u795e\u7684\u5f8c\u6094\u610f\u601d\u4e3b\u8981\u662f\u6307\u795e\u56de\u5fc3\u8f49\u610f\u7684\u610f\u601d\u3002\u5728\u820a\u7d04\u4e2d\u795e\u5c0d\u65bc\u7f6a\u60e1\u4e0d\u6703\u99ac\u4e0a\u767c\u6012\uff0c\u800c\u6703\u7d66\u4eba\u6a5f\u6703\u8b93\u4eba\u6094\u6539\uff0c\u4f46\u662f\u5982\u679c\u4eba\u4e00\u518d\u6096\u9006\u4e0d\u80af\u6094\u6539\uff0c\u795e\u7684\u5fff\u6012\u5c31\u6703\u7d2f\u7a4d\u6eff\u8db3\u7206\u767c\u51fa\u4f86\uff0c\u767c\u5b8c\u6012\u5f8c\u795e\u6c7a\u5b9a\u5c0d\u300c\u9918\u6c11\u300d\u91cd\u65b0\u65bd\u6148\u611b\u8207\u6190\u61ab\u633d\u56de\u4ed6\u5011\uff0c\u4fbf\u300c\u5f8c\u6094\u300d\u4e0d\u518d\u7e7c\u7e8c\u964d\u707d\u3002\u65b0\u7d04\u6642\u4ee3\u662f\u6211\u5011\u57fa\u7763\u5f92\u96a8\u6642\u90fd\u53ef\u4ee5\u85cf\u8eab\u5728\u300c\u57fa\u7763\u5bf6\u8840\u300d\u4e4b\u4e0b\u5766\u7136\u7121\u61fc\u96a8\u6642\u96a8\u5730\u4f86\u5230\u5929\u7236\u9762\u524d\u8acb\u5929\u7236\u539f\u8ad2\uff0c\u4e26\u4e14\u5e6b\u52a9\u6211\u5011\u52dd\u904e\u8edf\u5f31\u7f6a\u60e1\uff0c\u9019\u662f\u4f55\u7b49\u6709\u5e78\u4e4b\u4e8b\u3002\u795e\u662f\u611b\uff0c\u4e0d\u662f\u6307\u300c\u53ea\u8981\u4f60\u559c\u6b61\uff0c\u7238\u7238\u5168\u90e8\u8cb7\u7d66\u4f60\u300d\uff0c\u800c\u662f\u300c\u4e0a\u5e1d\u8cdc\u4e0b\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u6211\u5011\u72af\u7f6a\u7684\u633d\u56de\u796d\u4ee3\u6211\u5011\u53d7\u6b7b\uff0c\u4e26\u4e14\u900f\u904e\u8036\u7a4c\u5bf6\u8840\u8207\u8056\u9748\u5e6b\u52a9\uff0c\u5bec\u5bb9\u5fcd\u8010\u7b49\u5f85\u6211\u5011\u6094\u6539\u4fe1\u9760\u7942\u3002\u300d\u795e\u662f\u4e3b\u3001\u662f\u738b\uff0c\u4e0d\u662f\u6210\u529f\u795e\u5b78\u88cf\u9762\u53ef\u4ee5\u7528\u884c\u5584\u8a0e\u597d\u7684\u795e\u71c8\u3002\u795e\u7d66\u7684\u662f\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6191\u826f\u5fc3\u8b1b\uff0c\u6211\u904e\u53bb\u8a0e\u53ad\u9762\u5c0d\u820a\u7d04\u88cf\u9762\u7684\u4e0a\u5e1d\uff0c\u597d\u50cf\u559c\u6012\u7121\u5e38\uff0c\u6349\u6478\u4e0d\u5b9a\uff0c\u8b80\u8056\u7d93\u6216\u79b1\u544a\u8ddf\u6d17\u4e09\u6eab\u6696\u4e00\u6a23\uff0c\u8ddf\u795e\u7684\u95dc\u4fc2\u8d77\u8d77\u4f0f\u4f0f\u3002\u81ea\u5f9e\u6df1\u5165QT\u8056\u7d93\u4e4b\u5f8c\uff0c\u6211\u6709\u5f88\u5927\u7684\u7a81\u7834\uff0c\u5c31\u662f\u7adf\u7136\u53ef\u4ee5\u6162\u6162\u9ad4\u6703\u5230\u5927\u885b\u7684\u5fc3\u60c5\uff0c\u5c0d\u65bc\u4e0a\u5e1d\u662f\u53c8\u6015\u53c8\u611b\uff0c\u53c8\u656c\u754f\u53c8\u89aa\u8fd1\u3002\u6015\u662f\u6307\u6211\u5011\u5728\u795e\u9762\u524d\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\uff0c\u9824\u6307\u6c23\u4f7f\uff0c\u4e5f\u4e0d\u662f\u8a0e\u597d\u8cc4\u8cc2\uff0c\u5229\u7528\u4e0a\u5e1d\u3002\u800c\u662f\u771f\u6b63\u8981\u656c\u754f\u5c0a\u91cd\uff0c\u77e5\u9053\u4e0a\u5e1d\u5927\u800c\u53ef\u754f\u3002\u4e0a\u5e1d\u5176\u5be6\u5f88\u7c21\u55ae\uff0c\u5c31\u662f\u795e\u5c0d\u7942\u81ea\u5df1\u8b1b\u904e\u7684\u8a71\u5927\u904e\u4e00\u5207\uff0c\u751a\u81f3\u5927\u904e\u751f\u547d\u3002\u6211\u5011\u8ddf\u795e\u76f8\u8655\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u8a8d\u8b58\u795e\u7684\u8a71\uff0c\u5c0a\u91cd\u795e\u7684\u8a71\uff0c\u9806\u670d\u795e\u7684\u8a71\uff0c\u5c31\u5fc5\u4ea8\u901a\u3002\u7b2c\u4e8c\u500b\u5927\u885b\u5341\u5206\u7684\u611b\u795e\uff0c\u662f\u6307\u5927\u885b\u77e5\u9053\u4e0d\u7ba1\u4ec0\u9ebc\u6642\u5019\uff0c\u5373\u4f7f\u72af\u7f6a\u7684\u6642\u5019\uff0c\u53ea\u6709\u5954\u5411\u4e0a\u5e1d\uff0c\u624d\u662f\u4ed6\u552f\u4e00\u7684\u51fa\u8def\uff0c\u800c\u4e0d\u662f\u8f49\u5411\u80cc\u68c4\uff0c\u6216\u662f\u9000\u7e2e\u9003\u8dd1\u3002\u56e0\u70ba\u4e0a\u5e1d\u5c0d\u65bc\u4e00\u5207\u9858\u610f\u524d\u4f86\u6295\u9760\u7684\u7f6a\u4eba\uff0c\u7942\u7684\u96d9\u624b\u8207\u8180\u81c2\u3001\u80f8\u819b\u8207\u61f7\u62b1\uff0c\u6c38\u9060\u90fd\u662f\u5411\u6211\u5011\u655e\u958b\u7684\uff0c\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u5f97\u6190\u61ab\u8207\u6069\u5178\u3002\u904e\u53bb\u6211\u7684\u6a21\u5f0f\u662f\u6709\u7f6a\u9003\u907f\uff0c\u6709\u4e8b\u518d\u627e\uff0c\u5982\u4eca\u6162\u6162\u5b78\u7fd2\u5c31\u662f\u4e0d\u65b7\u89aa\u8fd1\uff0c\u4eab\u53d7\u4e3b\u611b\u3002\u6211\u5011\u8981\u6210\u9577\u7684\u7a7a\u9593\u9084\u5f88\u5927\u5f88\u591a\uff0c\u4f46\u662f\u795e\u7684\u8a71\u771f\u7684\u6703\u5f15\u5c0e\u6211\u5011\u9032\u5165\u771f\u7406\uff0c\u4e5f\u6703\u5f97\u8457\u81ea\u7531\uff0c\u6c42\u4e3b\u4eca\u5929\u7e7c\u7e8c\u5805\u56fa\u5f15\u5c0e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 21\uff1a9~17 21\uff1a9 \u8036\u548c\u83ef\u5429\u5490\u5927\u885b\u7684\u5148\u898b\u8fe6\u5f97\u8aaa\uff1a 21\uff1a10 \u300c\u4f60\u53bb\u544a\u8a34\u5927\u885b\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a &#8230; <a title=\"2018 &#8211; 09 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a917\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5391,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5309","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5309","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5309"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5309\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5391"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5309"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5309"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5309"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}