{"id":4079,"date":"2017-11-29T12:55:45","date_gmt":"2017-11-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4079"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-29-qt-%e9%9b%85%e6%ad%8c-6%ef%bc%9a11-7%ef%bc%9a13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-29-qt-%e9%9b%85%e6%ad%8c-6%ef%bc%9a11-7%ef%bc%9a13\/","title":{"rendered":"2017 &#8211; 11 &#8211; 29 QT \u96c5\u6b4c 6\uff1a11 ~ 7\uff1a13"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 6\uff1a11 ~ 7\uff1a13<br \/>\n6\uff1a11\u6211\u4e0b\u5165\u6838\u6843\u5712\uff0c\u8981\u770b\u8c37\u4e2d\u9752\u7da0\u7684\u690d\u7269\uff0c\u8981\u770b\u8461\u8404\u767c\u82bd\u6c92\u6709\uff0c\u77f3\u69b4\u958b\u82b1\u6c92\u6709\u3002<br \/>\n6\uff1a12\u4e0d\u77e5\u4e0d\u89ba\uff0c\u6211\u7684\u5fc3\u5c07\u6211\u5b89\u7f6e\u5728\u6211\u5c0a\u9577\u7684\u8eca\u4e2d\u3002<br \/>\n6\uff1a13\uff08\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\uff09\u56de\u4f86\uff0c\u56de\u4f86\uff0c\u66f8\u62c9\u5bc6\u5973\uff1b\u4f60\u56de\u4f86\uff0c\u4f60\u56de\u4f86\uff0c\u4f7f\u6211\u5011\u5f97\u89c0\u770b\u4f60\u3002\uff08\u65b0\u5a18\uff09\u4f60\u5011\u70ba\u4f55\u8981\u89c0\u770b\u66f8\u62c9\u5bc6\u5973\uff0c\u50cf\u89c0\u770b\u746a\u54c8\u5ff5\u8df3\u821e\u7684\u5462\uff1f<br \/>\n7\uff1a1\uff08\u65b0\u90ce\uff09\u738b\u5973\u554a\uff0c\u4f60\u7684\u8173\u5728\u978b\u4e2d\u4f55\u5176\u7f8e\u597d\uff01\u4f60\u7684\u5927\u817f\u5713\u6f64\uff0c\u597d\u50cf\u7f8e\u7389\uff0c\u662f\u5de7\u5320\u7684\u624b\u505a\u6210\u7684\u3002<br \/>\n7\uff1a2\u4f60\u7684\u809a\u81cd\u5982\u5713\u676f\uff0c\u4e0d\u7f3a\u8abf\u548c\u7684\u9152\uff1b\u4f60\u7684\u8170\u5982\u4e00\u5806\u9ea5\u5b50\uff0c\u5468\u570d\u6709\u767e\u5408\u82b1\u3002<br \/>\n7\uff1a3\u4f60\u7684\u5169\u4e73\u597d\u50cf\u4e00\u5c0d\u5c0f\u9e7f\uff0c\u5c31\u662f\u6bcd\u9e7f\u96d9\u751f\u7684\u3002<br \/>\n7\uff1a4\u4f60\u7684\u9838\u9805\u5982\u8c61\u7259\u81fa\uff1b\u4f60\u7684\u773c\u76ee\u50cf\u5e0c\u5be6\u672c\u3001\u5df4\u7279\u62c9\u4f75\u9580\u65c1\u7684\u6c34\u6c60\uff1b\u4f60\u7684\u9f3b\u5b50\u5f77\u5f7f\u671d\u5927\u99ac\u8272\u7684\u5229\u5df4\u5ae9\u5854\u3002<br \/>\n7\uff1a5\u4f60\u7684\u982d\u5728\u4f60\u8eab\u4e0a\u597d\u50cf\u8fe6\u5bc6\u5c71\uff1b\u4f60\u982d\u4e0a\u7684\u9aee\u662f\u7d2b\u9ed1\u8272\uff1b\u738b\u7684\u5fc3\u56e0\u9019\u4e0b\u5782\u7684\u9aee\u7db9\u7e6b\u4f4f\u4e86\u3002<br \/>\n7\uff1a6\u6211\u6240\u611b\u7684\uff0c\u4f60\u4f55\u5176\u7f8e\u597d\uff01\u4f55\u5176\u53ef\u6085\uff0c\u4f7f\u4eba\u6b61\u66a2\u559c\u6a02\uff01<br \/>\n7\uff1a7\u4f60\u7684\u8eab\u91cf\u597d\u50cf\u68d5\u6a39\uff1b\u4f60\u7684\u5169\u4e73\u5982\u540c\u5176\u4e0a\u7684\u679c\u5b50\uff0c\u7e8d\u7e8d\u4e0b\u5782\u3002<br \/>\n7\uff1a8\u6211\u8aaa\uff1a\u6211\u8981\u4e0a\u9019\u68d5\u6a39\uff0c\u6293\u4f4f\u679d\u5b50\u3002\u9858\u4f60\u7684\u5169\u4e73\u597d\u50cf\u8461\u8404\u7e8d\u7e8d\u4e0b\u5782\uff0c\u4f60\u9f3b\u5b50\u7684\u6c23\u5473\u9999\u5982\u860b\u679c\uff1b<br \/>\n7\uff1a9\u4f60\u7684\u53e3\u5982\u4e0a\u597d\u7684\u9152\u3002\uff08\u65b0\u5a18\uff09\u5973\u5b50\u8aaa\uff1a\u70ba\u6211\u7684\u826f\u4eba\u4e0b\u54bd\u8212\u66a2\uff0c\u6d41\u5165\u7761\u89ba\u4eba\u7684\u5634\u4e2d\u3002<br \/>\n7\uff1a10\u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u4ed6\u4e5f\u6200\u6155\u6211\u3002<br \/>\n7\uff1a11\u6211\u7684\u826f\u4eba\uff0c\u4f86\u5427\uff01\u4f60\u6211\u53ef\u4ee5\u5f80\u7530\u9593\u53bb\uff1b\u4f60\u6211\u53ef\u4ee5\u5728\u6751\u838a\u4f4f\u5bbf\u3002<br \/>\n7\uff1a12\u6211\u5011\u65e9\u6668\u8d77\u4f86\u5f80\u8461\u8404\u5712\u53bb\uff0c\u770b\u770b\u8461\u8404\u767c\u82bd\u958b\u82b1\u6c92\u6709\uff0c\u77f3\u69b4\u653e\u854a\u6c92\u6709\uff1b\u6211\u5728\u90a3\u88e1\u8981\u5c07\u6211\u7684\u611b\u60c5\u7d66\u4f60\u3002<br \/>\n7\uff1a13\u98a8\u8304\u653e\u9999\uff0c\u5728\u6211\u5011\u7684\u9580\u5167\u6709\u5404\u6a23\u65b0\u9673\u4f73\u7f8e\u7684\u679c\u5b50\uff1b\u6211\u7684\u826f\u4eba\uff0c\u9019\u90fd\u662f\u6211\u70ba\u4f60\u5b58\u7559\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 7\uff1a10 \u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u4ed6\u4e5f\u6200\u6155\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a6\uff1a11~7\uff1a9\u59bb\u5b50\u4e0b\u5230\u6838\u6843\u5712\u5bdf\u770b\u8461\u8404\u6a39\u548c\u77f3\u69b4\u6a39\u662f\u5426\u767c\u82bd\u7d50\u679c\uff0c\u56e0\u6b64\u4e08\u592b\u8b9a\u7f8e\u59bb\u5b50\u7684\u5c0a\u8cb4\u3002\u5979\u5728\u610f\u60f3\u4e0d\u5230\u6642\uff0c\u88ab\u5b89\u7f6e\u65bc\u5c0a\u8cb4\u7684\u8eca\u4e2d\u4eab\u53d7\u738b\u7684\u540c\u5728\u3002\u6240\u7f85\u9580\u738b\u7e7c\u7e8c\u4ed6\u8ac2\u5a9a\u7684\u8b9a\u7f8e\uff0c\u8b9a\u5979\u5168\u8eab\u90fd\u6709\u5438\u5f15\u529b\uff0c\u628a\u5979\u8207\u9059\u9060\u738b\u570b\u7684\u8457\u540d\u5730\u65b9\u6bd4\u8f03\uff1a\u5e0c\u5be6\u672c\u3001\u5df4\u7279\u62c9\u4f75\u3001\u5927\u99ac\u58eb\u9769\u548c\u8fe6\u5bc6\u5c71\u3002\u7136\u5f8c\uff0c\u4ed6\u53c8\u770b\u5979\u50cf\u68f5\u975c\u6b62\u7684\u68d5\u6a39\uff0c\u60f3\u64c1\u62b1\u5979\u30027\uff1a10~13\u96a8\u5a5a\u59fb\u95dc\u4fc2\u65e5\u8da8\u6210\u719f\u7a69\u5b9a\uff0c\u592b\u59bb\u4e4b\u9593\u611f\u60c5\u52a0\u6df1\uff0c\u76f8\u8655\u5c31\u66f4\u7121\u62d8\u7121\u675f\u3002\u9019\u6b21\u662f\u7531\u5973\u65b9\u4e3b\u52d5\u63d0\u51fa\u611b\u7684\u9080\u8acb\u3002<\/p>\n<p>\uff081\uff09\u60c5\u4eba\u773c\u88cf\u51fa\u897f\u65bd\uff0c\u738b\u5c0d\u66f8\u62c9\u5bc6\u5973\u7684\u611b\u60c5\uff0c\u8d85\u8d8a\u773e\u4eba\uff0c\u800c\u4e14\u6b77\u4e45\u5f4c\u65b0\u3001\u9245\u7d30\u9761\u907a\u3002\u555f\u793a\u6211\u5011\u5f9e\u795e\u800c\u4f86\u7684\u771f\u611b\u5df2\u7d93\u8d85\u51fa\u7406\u6027\u7684\u5c64\u6b21\uff0c\u5fc5\u9808\u662f\u5168\u4eba\u7684\u6295\u5165\uff0c\u6700\u7d42\u9032\u5165\u5168\u7136\u7684\u59d4\u8eab\uff0c\u5c31\u50cf\u8036\u7a4c\u70ba\u6211\u5011\u9019\u7fa4\u4e0d\u914d\u7684\u7f6a\u4eba\u6368\u547d\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6709\u591a\u9ebc\u53ef\u611b\uff0c\u800c\u5728\u4e4e\u7942\u591a\u9ebc\u7684\u611b\u6211\u5011\u3002\u4e0d\u7ba1\u5c0d\u795e\u5c0d\u4eba\u7684\u611b\uff0c\u8a31\u591a\u4eba\u901a\u5e38\u4e00\u958b\u59cb\u7e3d\u662f\u71b1\u6200\u671f\u3001\u5bc6\u6708\u671f\uff0c\u7136\u5f8c\u6162\u6162\u958b\u59cb\u51b7\u6de1\uff0c\u5230\u5f8c\u4f86\u4e0d\u51b7\u4e0d\u71b1\uff0c\u751a\u81f3\u4e5f\u6709\u4e0d\u5c11\u4eba\u9152\u5df2\u7528\u76e1\uff0c\u51b7\u6f20\u4ee5\u5f85\u751a\u81f3\u53ad\u7169\u96e2\u68c4\u3002\u555f\u793a\u9304\u4e2d\u4e3b\u8036\u7a4c\u8cac\u5099\u4ee5\u5f17\u6240\u6559\u6703\uff08\u5931\u53bb\u4e86\u8d77\u521d\u7684\u611b\uff09\uff0c\u8cac\u5099\u8001\u5e95\u5609\u6559\u6703\uff08\u4e0d\u51b7\u4e0d\u71b1\uff09\u3002\u56e0\u70ba\u4e3b\u5c0d\u6211\u5011\u9019\u7fa4\u4e0a\u5e1d\u9810\u5099\u8981\u8fce\u5a36\u7684\u65b0\u5a66\uff0c\u4e00\u76f4\u90fd\u662f\u71b1\u611b\uff0c\u611b\u5230\u6368\u547d\u3001\u611b\u5230\u4e0d\u65b7\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\u3002\u5f88\u591a\u4eba\u60f3\u5230\u4e0a\u5e1d\u53ea\u662f\u4e00\u5473\u60f3\u5230\u670d\u4e8b\uff0c\u60f3\u5230\u5f8b\u6cd5\u3001\u60f3\u5230\u5b97\u6559\u884c\u70ba\uff0c\u4f46\u662f\u4e0a\u5e1d\u60f3\u5230\u6211\u5011\uff0c\u7e3d\u662f\u6eff\u6eff\u7684\u611b\uff0c\u4e26\u4e14\u671f\u5f85\u6211\u5011\u56de\u61c9\u7942\u7684\uff0c\u4e0d\u662f\u4e00\u76f4\u6d3b\u5728\u5b97\u6559\u5f8b\u6cd5\u3001\u4e8b\u5949\u3001\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u4e5f\u80fd\u5920\u540c\u6a23\u7528\u611b\u4f86\u56de\u61c9\u3002\u4e00\u5207\u7684\u884c\u70ba\u90fd\u662f\u611b\u7684\u56de\u61c9\uff0c\u6c92\u6709\u611b\uff0c\u88dd\u51fa\u4f86\u7684\u884c\u70ba\uff0c\u5168\u90fd\u6210\u4e86\u300c\u5047\u5192\u507d\u5584\u300d\u3002\u8981\u5b78\u7fd2\u611b\uff0c\u6211\u5011\u53ef\u4ee5\u770b\u8a69\u7bc7\u4e2d\u5927\u885b\u5c0d\u4e0a\u5e1d\u7684\u79b1\u544a\uff0c\u5927\u885b\u60f3\u5230\u795e\u7684\u6642\u5019\u7d93\u5e38\u8868\u9054\u4ed6\u71b1\u60c5\u7684\u611b\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u770b\u96c5\u6b4c\uff0c\u4e0a\u5e1d\u7559\u7d66\u6211\u5011\u96c5\u6b4c\uff0c\u5c31\u662f\u8981\u5f9e\u6200\u4eba\u7684\u95dc\u4fc2\u4e2d\u9ad4\u6703\u795e\u4eba\u4e4b\u9593\u89aa\u5bc6\u7121\u9593\u7684\u611b\u3002<\/p>\n<p>\u5c0d\u65bc\u592b\u59bb\u4f86\u8aaa\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u7d50\u5a5a\uff0c\u800c\u662f\u5982\u4f55\u5a5a\u5f8c\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u4fdd\u6301\u300c\u8d77\u521d\u7684\u611b\u300d\u3002\u901a\u5e38\u5a5a\u59fb\u6700\u5927\u7684\u8a66\u63a2\uff0c\u5c31\u662f\u70ba\u4e86\u71df\u9020\u4e00\u500b\u66f4\u597d\u7684\u751f\u6d3b\u800c\u6295\u5165\u5fd9\u788c\u7684\u5de5\u4f5c\u5bb6\u4e8b\uff0c\u537b\u5ffd\u7565\u7d93\u71df\u592b\u59bb\u7684\u95dc\u4fc2\u3002\u5c0d\u57fa\u7763\u5f92\u4f86\u8aaa\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u8981\u5728\u5fd9\u788c\u7684\u751f\u6d3b\u8207\u670d\u4e8b\u4e2d\u53cd\u800c\u5c0d\u795e\u8b8a\u5f97\u51b7\u6de1\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u5168\u5fc3\u6295\u5165\u7684\u611b\uff0c\u6240\u4ee5\u6bcf\u4e00\u5929\uff0c\u900f\u904e\u9ed8\u60f3\u7942\u7684\u60c5\u66f8\uff08\u8056\u7d93\uff09\uff0c\u8207\u56de\u61c9\u795e\u7684\u611b\uff08\u6094\u6539\u8207\u9806\u670d\uff09\uff0c\u4f86\u4e0d\u65b7\u56de\u5230\u8d77\u521d\u5c0d\u795e\u7684\u71b1\u611b\u3002<br \/>\n\uff082\uff097\uff1a10~13\u771f\u6b63\u7684\u611b\u6703\u5e36\u4f86\u4e3b\u52d5\u7684\u9806\u670d\u3002\u5973\u4eba\u7b2c\u4e09\u6b21\u771f\u60c5\u544a\u767d\uff1a\u300c\u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u4ed6\u4e5f\u6200\u6155\u6211\u3002\u300d\uff087\uff1a10\uff09\u5176\u4e2d\u7684\u6200\u6155\u6709\u300c\u7d71\u6cbb\u300d\u7684\u610f\u601d\u3002\u7b2c\u4e00\u6b21\u544a\u767d\u300c\u826f\u4eba\u5c6c\u6211\u300d\uff082\uff1a16\uff09\u6709\u8f03\u5f37\u70c8\u7684\u4f54\u6709\u617e\uff0c\u7b2c\u4e8c\u6b21\u544a\u767d\u300c\u6211\u5c6c\u6211\u7684\u826f\u4eba\u300d\uff086\uff1a3\uff09\u5f37\u8abf\u4e86\u59d4\u8eab\uff0c\u9019\u6b21\uff08\u7b2c\u4e09\u6b21\uff09\u7684\u544a\u767d\u5b8c\u5168\u812b\u96e2\u4e86\u4f54\u6709\u6b32\u7684\u5c64\u9762\uff0c\u8aaa\u300c\u5e0c\u671b\u7942\u7d71\u6cbb\u6211\u300d\u3002\u9019\u5c31\u5982\u540c\u6211\u5011\u4fe1\u5fc3\u7684\u6210\u9577\u2026\uff0c\u6210\u719f\u7684\u57fa\u7763\u5f92\u4e0d\u8ad6\u9047\u5230\u4efb\u4f55\u60c5\u6cc1\uff0c\u90fd\u4e0d\u6703\u5931\u53bb\u5c0d\u4e3b\u7d71\u6cbb\u7684\u4fe1\u983c\u3002\uff08\u4ee5\u4e0a\u53c3\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\uff09<\/p>\n<p>\u300c\u5982\u4eca\u5e38\u5b58\u7684\u6709\u4fe1\uff0c\u6709\u671b\uff0c\u6709\u611b\u9019\u4e09\u6a23\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002\u300d\uff08\u6797\u524d13\uff1a13\uff09\u795e\u611b\u6211\u5011\uff0c\u751a\u81f3\u628a\u547d\u7d66\u4e86\u6211\u5011\uff0c\u4e5f\u85c9\u6b64\u8cb7\u8d16\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff08\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff09\uff0c\u800c\u5b8c\u5168\u5c6c\u65bc\u7942\u3002\u5c0d\u4e0d\u4fe1\u7684\u4eba\u4f86\u8aaa\uff0c\u628a\u81ea\u5df1\u4ea4\u7d66\u5225\u4eba\u662f\u4e0d\u5408\u7406\u3001\u4e0d\u8070\u660e\u3001\u611a\u6627\u81f3\u6975\u7684\u6c7a\u5b9a\uff1b\u4f46\u662f\u5c0d\u4e00\u5207\u76f8\u4fe1\u7684\u4eba\u4f86\u8aaa\uff0c\u6c92\u6709\u4efb\u4f55\u6c7a\u5b9a\u6bd4\u628a\u81ea\u5df1\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u5949\u737b\u7d66\u795e\u66f4\u6709\u667a\u6167\u7684\u6c7a\u5b9a\u4e86\u3002\u56e0\u70ba\u6709\u4fe1\u5fc3\u7684\u4eba\u76f8\u4fe1\u628a\u751f\u547d\u4e3b\u6b0a\u5949\u737b\u7d66\u4e3b\uff0c\u6bd4\u653e\u5728\u81ea\u5df1\u6216\u4efb\u4f55\u4eba\u624b\u4e2d\u66f4\u5b89\u5168\uff0c\u66f4\u4fdd\u96aa\u3002\u795e\u662f\u5275\u9020\u6211\u5011\u7684\u4e3b\u3001\u662f\u6258\u4f4f\u842c\u6709\u7dad\u6301\u6211\u5011\u751f\u5b58\u7684\u4e3b\uff0c\u662f\u72a7\u7272\u751f\u547d\u8d16\u56de\u6211\u5011\u9748\u9b42\u7684\u4e3b\uff0c\u662f\u4e0d\u65b7\u4ee5\u6148\u611b\u5438\u5f15\u6211\u5011\u7684\u4e3b\uff0c\u662f\u6e34\u671b\u8207\u6211\u5011\u5728\u6c38\u6046\u570b\u5ea6\u4e2d\u89aa\u5bc6\u76f8\u611b\u7684\u4e3b\u3002\u6211\u5011\u552f\u4e00\u80fd\u505a\u7684\uff0c\u5c31\u662f\u76f8\u4fe1\uff0c\u4ea4\u8a17\uff0c\u5949\u737b\uff0c\u751a\u81f3\u4e0d\u60dc\u72a7\u7272\u751f\u547d\uff0c\u4e5f\u8981\u4fe1\u4e3b\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9ed8\u60f3\u96c5\u6b4c\u9019\u7bc7\u8056\u7d93\u4e2d\u6700\u9732\u9aa8\u7684\u60c5\u66f8\uff0c\u5c31\u50cf\u4e0a\u9762\u6240\u5206\u4eab\u7684\uff0c\u592b\u59bb\u4e4b\u9593\u6700\u56b4\u5cfb\u7684\u8003\u9a57\uff0c\u540c\u6a23\u4e5f\u662f\u6211\u5011\u4fe1\u4e3b\u5f8c\u8207\u795e\u4e4b\u9593\u95dc\u4fc2\u7684\u8003\u9a57\uff0c\u5c31\u662f\u5982\u4f55\u5728\u6bcf\u4e00\u5929\uff0c\u90fd\u80fd\u56de\u5230\u8d77\u521d\u7684\u611b\uff0c\u90a3\u4efd\u6700\u71b1\u60c5\u3001\u6700\u760b\u72c2\u3001\u6700\u751c\u7f8e\u7684\u611b\u3002\u5982\u4f55\u8b93\u6211\u5011\u4e4b\u9593\u7684\u611b\u4e0d\u6703\u96a8\u8457\u6642\u9593\u8207\u751f\u6d3b\u7684\u8003\u9a57\u6d88\u78e8\u6b86\u76e1\uff0c\u53cd\u800c\u662f\u6b77\u4e45\u5f4c\u65b0\u5462\uff1f\u6211\u60f3\u5230\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u6bcf\u5929\u90fd\u9700\u8981update\u66f4\u65b0\uff0c\u5c31\u50cf\u6211\u5011\u6bcf\u5929\u90fd\u9700\u8981QT\u9ed8\u60f3\u795e\u7d66\u6211\u5011\u7684\u60c5\u66f8\uff08\u8056\u7d93\uff09\u4e00\u6a23\uff0c\u7576\u6211\u5011\u9ed8\u60f3\u7d93\u6587\uff0c\u795e\u7684\u9748\u5c31\u5145\u6eff\u6211\u5011\u3001\u66f4\u65b0\u6211\u5011\uff0c\u5c07\u611b\u7684\u6d3b\u6c34\u6c5f\u6cb3\u5145\u6eff\u6211\u5011\u7684\u5fc3\u3002\u4e00\u5929\u4e0d\u89aa\u8fd1\u795e\uff0c\u6211\u5011\u5c31\u6162\u6162\u9951\u6e34\u67af\u4e7e\u3002QT\u4e5f\u5e6b\u52a9\u6211\u8207\u7389\u96f2\u592b\u59bb\u4e4b\u9593\uff0c\u6bcf\u5929\u540c\u6b65\u9ed8\u60f3\u76f8\u540c\u7684\u7d93\u6587\uff0c\u52a0\u4e0a\u4e00\u8d77\u7684\u670d\u4e8b\uff0c\u4f7f\u6211\u5011\u5929\u5929\u5728\u9748\u88cf\uff0c\u5728\u5fc3\u601d\u610f\u5ff5\u88cf\u9762\u5408\u4e00\uff0c\u95dc\u4fc2\u4e5f\u4ee5\u6bcf\u5929\u70ba\u55ae\u4f4d\u88ab\u66f4\u65b0\uff0c\u800c\u6709\u66f4\u65b0\u7684\u611b\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u4e00\u5207\u7684\u95dc\u4fc2\u90fd\u9700\u8981\u9032\u5230\u300c\u5b8c\u5168\u7684\u59d4\u8eab\u300d\uff0c\u751a\u81f3\u662f\u751f\u547d\u4ed8\u51fa\u7684\u59d4\u8eab\u3002\u4e3b\u8036\u7a4c\u70ba\u6211\u5011\u9019\u4e9b\u4e0d\u914d\u7684\u7f6a\u4eba\u6368\u547d\uff0c\u6211\u5011\u7121\u6cd5\u7528\u751f\u547d\u4f86\u8cfa\u53d6\u300c\u6551\u6069\u300d\uff0c\u4f46\u662f\u7d55\u5c0d\u5fc5\u8981\u7528\u300c\u751f\u547d\u300d\u4f86\u8868\u9054\u6211\u5011\u611b\u795e\uff0c\u4f86\u59d4\u8eab\u8ddf\u96a8\u57fa\u7763\u3002\u6211\u5011\u4e5f\u9700\u8981\u4e0d\u65b7\u7528\u59d4\u8eab\u8207\u6368\u5df1\u4f86\u5411\u6211\u5011\u7684\u4f34\u4fb6\u4f86\u8b49\u660e\uff1a\u300c\u6211\u5011\u76f8\u611b\uff0c\u4e0d\u8981\u53ea\u5728\u8a00\u8a9e\u548c\u820c\u982d\u4e0a\uff0c\u7e3d\u8981\u5728\u884c\u70ba\u548c\u8aa0\u5be6\u4e0a\u3002\u300d\uff08\u7d04\u58f93\uff1a18\uff09\u611b\u5fc5\u9808\u72a7\u7272\u8207\u6368\u5df1\uff0c\u800c\u4e0d\u80fd\u4e00\u5473\u8981\u6c42\u5c0d\u65b9\u3002\u5c0d\u795e\u5c0d\u4eba\uff0c\u6211\u90fd\u6709\u8a31\u591a\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u3002\u4eca\u5929\u8981\u4e0a\u53f0\u5317\u53c3\u52a0\u63a8\u5587\u5974\u66f8\u623f\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\u8209\u8fa6\u768410\u9031\u5e74\u611f\u6069\u79ae\u62dc\uff0c\u4e5f\u611f\u8b1d\u4e3b\u8b93\u6211\u4e00\u5e74\u4f86\u5929\u5929QT\u5e6b\u52a9\u6211\u5167\u5728\u751f\u547d\u7684\u66f4\u65b0\u5efa\u9020\u3002\u552f\u9858\u66f4\u591a\u4eba\u8d77\u4f86\u56de\u61c9\u3001\u64cd\u7df4\u3001\u62d3\u5c55\uff0c\u5efa\u9020\u81ea\u5df1\u7684\u751f\u547d\u6210\u70ba\u9580\u5f92\uff0c\u4e5f\u5e36\u9818\u4ed6\u4eba\u6210\u70ba\u9580\u5f92\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 6\uff1a11 ~ 7\uff1a13 6\uff1a11\u6211\u4e0b\u5165\u6838\u6843\u5712\uff0c\u8981\u770b\u8c37\u4e2d\u9752\u7da0\u7684\u690d\u7269\uff0c\u8981\u770b\u8461\u8404\u767c\u82bd\u6c92\u6709\uff0c\u77f3\u69b4\u958b\u82b1\u6c92\u6709\u3002 6\uff1a &#8230; <a title=\"2017 &#8211; 11 &#8211; 29 QT \u96c5\u6b4c 6\uff1a11 ~ 7\uff1a13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-29-qt-%e9%9b%85%e6%ad%8c-6%ef%bc%9a11-7%ef%bc%9a13\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 29 QT \u96c5\u6b4c 6\uff1a11 ~ 7\uff1a13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4201,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4079","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4079","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4079"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4079\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4201"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4079"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4079"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4079"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}