{"id":14512,"date":"2023-07-28T00:00:55","date_gmt":"2023-07-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14512"},"modified":"2023-07-28T08:23:21","modified_gmt":"2023-07-28T00:23:21","slug":"2023-07-28-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a3041","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-28-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a3041\/","title":{"rendered":"2023 \u2013 07 \u2013 28 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a30~41"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 15\uff1a30~41<br \/>\n15\uff1a30 \u4ed6\u5011\u65e2\u5949\u4e86\u5dee\u9063\uff0c\u5c31\u4e0b\u5b89\u63d0\u963f\u53bb\uff0c\u805a\u96c6\u773e\u4eba\uff0c\u4ea4\u4ed8\u66f8\u4fe1\u3002<br \/>\n15\uff1a31 \u773e\u4eba\u5ff5\u4e86\uff0c\u56e0\u70ba\u4fe1\u4e0a\u5b89\u6170\u7684\u8a71\u5c31\u6b61\u559c\u4e86\u3002<br \/>\n15\uff1a32 \u7336\u5927\u548c\u897f\u62c9\u4e5f\u662f\u5148\u77e5\uff0c\u5c31\u7528\u8a31\u591a\u8a71\u52f8\u52c9\u5f1f\u5144\uff0c\u5805\u56fa\u4ed6\u5011\u3002<br \/>\n15\uff1a33 \u4f4f\u4e86\u4e9b\u65e5\u5b50\uff0c\u5f1f\u5144\u5011\u6253\u767c\u4ed6\u5011\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u5230\u5dee\u9063\u4ed6\u5011\u7684\u4eba\u90a3\u88cf\u53bb\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n15\uff1a34 \u60df\u6709\u897f\u62c9\u5b9a\u610f\u4ecd\u4f4f\u5728\u90a3\u88cf\u3002\uff09<br \/>\n15\uff1a35 \u4f46\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u4ecd\u4f4f\u5728\u5b89\u63d0\u963f\uff0c\u548c\u8a31\u591a\u5225\u4eba\u4e00\u540c\u6559\u8a13\u4eba\uff0c\u50b3\u4e3b\u7684\u9053\u3002<br \/>\n15\uff1a36 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u4fdd\u7f85\u5c0d\u5df4\u62ff\u5df4\u8aaa\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u56de\u5230\u5f9e\u524d\u5ba3\u50b3\u4e3b\u9053\u7684\u5404\u57ce\uff0c\u770b\u671b\u5f1f\u5144\u5011\u666f\u6cc1\u5982\u4f55\u3002\u300d<br \/>\n15\uff1a37 \u5df4\u62ff\u5df4\u6709\u610f\u8981\u5e36\u7a31\u547c\u99ac\u53ef\u7684\u7d04\u7ff0\u540c\u53bb\uff1b<br \/>\n15\uff1a38 \u4f46\u4fdd\u7f85\u56e0\u70ba\u99ac\u53ef\u5f9e\u524d\u5728\u65c1\u975e\u5229\u4e9e\u96e2\u958b\u4ed6\u5011\uff0c\u4e0d\u548c\u4ed6\u5011\u540c\u53bb\u505a\u5de5\uff0c\u5c31\u4ee5\u70ba\u4e0d\u53ef\u5e36\u4ed6\u53bb\u3002<br \/>\n15\uff1a39 \u65bc\u662f\u4e8c\u4eba\u8d77\u4e86\u722d\u8ad6\uff0c\u751a\u81f3\u5f7c\u6b64\u5206\u958b\u3002\u5df4\u62ff\u5df4\u5e36\u8457\u99ac\u53ef\uff0c\u5750\u8239\u5f80\u5c45\u6bd4\u8def\u53bb\uff1b<br \/>\n15\uff1a40 \u4fdd\u7f85\u63c0\u9078\u4e86\u897f\u62c9\uff0c\u4e5f\u51fa\u53bb\uff0c\u8499\u5f1f\u5144\u5011\u628a\u4ed6\u4ea4\u65bc\u4e3b\u7684\u6069\u4e2d\u3002<br \/>\n15\uff1a41 \u4ed6\u5c31\u8d70\u904d\u6558\u5229\u4e9e\u3001\u57fa\u5229\u5bb6\uff0c\u5805\u56fa\u773e\u6559\u6703\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 15\uff1a36 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u4fdd\u7f85\u5c0d\u5df4\u62ff\u5df4\u8aaa\uff1a\u6211\u5011\u53ef\u4ee5\u56de\u5230\u5f9e\u524d\u5ba3\u50b3\u4e3b\u9053\u7684\u5404\u57ce\uff0c\u770b\u671b\u5f1f\u5144\u5011\u666f\u6cc1\u5982\u4f55\u3002<br \/>\n15\uff1a41 \u4ed6\u5c31\u8d70\u904d\u6558\u5229\u4e9e\u3001\u57fa\u5229\u5bb6\uff0c\u5805\u56fa\u773e\u6559\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u611f\u8b1d\u4e3b\uff0c\u521d\u4ee3\u6559\u6703\u6700\u5927\u7684\u5371\u6a5f\u8655\u7406\u4e4b\u4e00\u7d42\u65bc\u544a\u4e00\u6bb5\u843d\uff0c\u5c31\u662f\u7336\u592a\u4eba\u7684\u6559\u6703\u78ba\u5b9a\u5916\u90a6\u4eba\u4fe1\u4e3b\u975e\u56e0\u5272\u79ae\u8207\u5f8b\u6cd5\uff0c\u4e43\u662f\u56e0\u4fe1\u7a31\u7fa9\u3002\u96d6\u7136\u5f8c\u4f86\u4ecd\u7136\u6709\u4e9b\u7336\u592a\u6559\u5e2b\u5728\u52a0\u62c9\u592a\u6559\u6703\u4e2d\u5047\u50b3\u8056\u65e8\uff0c\u6559\u5c0e\u4eba\u8981\u56e0\u884c\u5f8b\u6cd5\u5f97\u6551\uff0c\u4f46\u6574\u9ad4\u800c\u8a00\u6211\u5011\u5f97\u6551\u6551\u5b8c\u5168\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u9019\u4ef6\u4e8b\u662f\u88ab\u78ba\u5b9a\u7684\uff0c\u9019\u500b\u771f\u7406\u53eb\u773e\u4eba\u5f97\u8457\u81ea\u7531\u8207\u559c\u6a02\u3002\u6211\u5011\u662f\u56e0\u70ba\u5148\u64c1\u6709\u8056\u9748\u6069\u5178\u4e2d\u8cdc\u7d66\u6211\u5011\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u529b\u91cf\uff0c\u624d\u80fd\u5920\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u5148\u9075\u884c\u5f8b\u6cd5\u624d\u80fd\u5f97\u8457\u751f\u547d\u3002\u9019\u88cf\u6709\u8da3\u7684\u4e8b\uff0c12\u500b\u4f7f\u5f92\u8ddf\u4e86\u8036\u7a4c3\u5e74\u534a\u7684\u6642\u9593\uff0c\u4fdd\u7f85\u537b\u6c92\u6709\u8ddf\u904e\u8036\u7a4c\uff0c\u4f46\u662f\u5728\u771f\u7406\u7684\u555f\u793a\u4e0a\u4f3c\u4e4e\u4fdd\u7f85\u7684\u6559\u5c0e\u52dd\u904e\u4f7f\u5f92\uff0c\u6e05\u695a\u4e14\u660e\u767d\u3002\u6240\u4ee5\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u771f\u7684\u4e0d\u662f\u501a\u9760\u904e\u53bb\u7684\u7d93\u9a57\u8207\u50b3\u7d71\u7fd2\u4fd7\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u7684\u555f\u793a\uff0c\u6b63\u5982\u4fdd\u7f85\u6240\u5ba3\u544a\u7684\uff1a\u300c\u56e0\u70ba\u6211\u4e0d\u662f\u5f9e\u4eba\u9818\u53d7\u7684\uff0c\u4e5f\u4e0d\u662f\u4eba\u6559\u5c0e\u6211\u7684\uff0c\u4e43\u662f\u5f9e\u8036\u7a4c\u57fa\u7763\u555f\u793a\u4f86\u7684\u3002\u300d\uff08\u52a01\uff1a12\uff09<\/p>\n<p>\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u5011\u4e5f\u770b\u898b\u300c\u6559\u6703\u5408\u4e00\u300d\u3002\u7279\u5225\u662f\u5728\u7336\u592a\u4eba\u7684\u6559\u6703\u8207\u5916\u90a6\u4eba\u7684\u6559\u6703\u4e2d\u9593\uff0c\u96d6\u7136\u6587\u5316\u4e0d\u540c\u3001\u80cc\u666f\u4e0d\u540c\u3001\u6c11\u65cf\u6027\u683c\u89c0\u5ff5\u60f3\u6cd5\u2026\u5404\u7570\uff0c\u4f46\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\u3001\u300c\u5728\u8056\u9748\u88cf\u300d\u3001\u300c\u5728\u771f\u7406\u88cf\u300d\uff0c\u7684\u78ba\u662f\u53ef\u4ee5\u300c\u5408\u800c\u70ba\u4e00\u300d\u7684\u3002\u5408\u4e00\u7684\u91cd\u9ede\uff0c\u4e0d\u5728\u65bc\u8ab0\u6bd4\u8f03\u5f37\u52e2\u6216\u662f\u9ad8\u4eba\u4e00\u7b49\uff0c\u6240\u4ee5\u5f37\u58d3\u5f31\u52e2\u7684\u4e00\u65b9\uff0c\u800c\u662f\u5728\u65bc\u300c\u5411\u795e\u8b19\u5351\u7684\u96d9\u65b9\u300d\uff0c\u9858\u610f\u653e\u4e0b\u81ea\u5df1\u7684\u6210\u898b\u3001\u50b3\u7d71\u3001\u500b\u6027\u2026\uff0c\u5728\u795e\u7684\u771f\u7406\u9762\u524d\u964d\u670d\u3002\u7336\u592a\u4eba\u4e0d\u518d\u7528\u81ea\u5df1\u6c11\u65cf\u8207\u5b97\u6559\u6846\u67b6\u53bb\u8f44\u5236\u5916\u90a6\u4eba\uff0c\u5916\u90a6\u4eba\u4e5f\u9858\u610f\u9ad4\u8ad2\u7336\u592a\u4eba\u7684\u50b3\u7d71\u8207\u5805\u6301\uff0c\u914d\u5408\u96c5\u5404\u63d0\u51fa\u76844\u9805\u539f\u5247\u4e0b\u76e1\u91cf\u4e0d\u5192\u72af\u7336\u592a\u4eba\u3002\u6559\u6703\u4e4b\u9593\u7684\u5408\u4e00\uff0c\u9664\u4e86\u5fc5\u8981\u634d\u885b\u300c\u7d55\u5c0d\u771f\u7406\u300d\u7684\u539f\u5247\u4e4b\u5916\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5c0d\u65bc\u6b21\u8981\u7684\u76f8\u5c0d\u4f5c\u6cd5\uff0c\u5927\u5bb6\u53ef\u4ee5\u5404\u9000\u4e00\u6b65\u5f7c\u6b64\u5c0a\u91cd\uff0c\u4e0d\u7528\u722d\u7af6\u6bd4\u8f03\u9b25\u722d\u7684\u65b9\u5f0f\u5f37\u58d3\u5225\u4eba\uff0c\u800c\u662f\u7528\u8b19\u5351\u6d17\u8173\u6276\u6301\u5c0a\u91cd\u7684\u614b\u5ea6\u8655\u7406\u300c\u76f8\u5c0d\u771f\u7406\u8207\u4f5c\u6cd5\u300d\uff0c\u300c\u5408\u4e00\u300d\u624d\u80fd\u53ef\u80fd\u80fd\u5920\u5be6\u73fe\u3002<\/p>\n<p>v36\u300c\u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u4fdd\u7f85\u5c0d\u5df4\u62ff\u5df4\u8aaa\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u56de\u5230\u5f9e\u524d\u5ba3\u50b3\u4e3b\u9053\u7684\u5404\u57ce\uff0c\u770b\u671b\u5f1f\u5144\u5011\u666f\u6cc1\u5982\u4f55\u3002\u300d\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u5e73\u6642\u5c31\u5728\u5b89\u63d0\u963f\u9019\u500b\u57ce\u5e02\u5883\u5167\u7684\u6559\u6703\u6559\u5c0e\u4eba\uff0c\u8981\u6ce8\u610f\u5b89\u63d0\u963f\u662f\u4e00\u500b\u57ce\u5e02\uff0c\u88cf\u9762\u6240\u6709\u7684\u6559\u6703\u90fd\u662f\u5c6c\u65bc\u300c\u5b89\u63d0\u963f\u6559\u6703\u300d\uff0c\u8003\u53e4\u5b78\u5bb6\u5728\u5b89\u63d0\u963f\u7684\u5730\u5c64\u5e95\u4e0b\u6316\u6398\u51fa\u8d85\u904e\u4e8c\u5341\u9593\u6559\u6703\u7684\u907a\u5740\uff0c\u90fd\u662f\u5c6c\u65bc\u516c\u5143\u5f8c\u7b2c\u56db\u4e16\u7d00\uff0c\u53ef\u4ee5\u770b\u51fa\u4f86\u5728\u57fa\u7763\u6559\u50b3\u9053\u521d\u671f\u5b89\u63d0\u963f\u4fe1\u4ef0\u7684\u8208\u76db\u3002\u5728\u4fdd\u7f85\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u540c\u4e00\u500b\u57ce\u5e02\u4e4b\u9593\u7684\u6559\u6703\u662f\u5408\u4e00\u7684\uff0c\u662f\u4e00\u9ad4\u7684\uff0c\u800c\u4e0d\u662f\u5206\u9580\u7d50\u9ee8\u7684\u3002\u53e6\u5916\u5c0d\u65bc\u4ed6\u6240\u958b\u62d3\u7684\u6559\u6703\uff0c\u4fdd\u7f85\u7528\u4e09\u7a2e\u65b9\u6cd5\u4f86\u5805\u56fa\uff0c\u7b2c\u4e00\u500b\u662f\u4ee3\u79b1\uff0c\u751a\u81f3\u662f\u7d93\u5e38\u7528\u773c\u6dda\u4ee3\u79b1\uff1b\u7b2c\u4e8c\u500b\u662f\u5de1\u8ff4\u6559\u5c0e\uff0c\u6709\u6642\u5019\u4ed6\u81ea\u5df1\u53bb\uff0c\u6709\u6642\u5019\u4e5f\u6703\u627e\u540c\u5de5\u53bb\uff1b\u7b2c\u4e09\u500b\u5c31\u662f\u7528\u66f8\u4fe1\u6559\u5c0e\uff0c\u800c\u4e14\u66f8\u4fe1\u7684\u50b3\u905e\u4e0d\u662f\u7d66\u4e00\u9593\u6559\u6703\uff0c\u800c\u662f\u5728\u4e00\u500b\u57ce\u5e02\u4e2d\u7684\u8a31\u591a\u6559\u6703\u4e2d\u6d41\u50b3\u7684\u3002\u4fdd\u7f85\u5c0d\u65bc\u6240\u958b\u62d3\u7684\u6559\u6703\uff0c\u901a\u5e38\u5728\u96e2\u958b\u524d\u6703\u6309\u7acb\u7267\u8005\uff08\u5927\u591a\u662f\u5e36\u8077\u8005\uff09\u4f86\u6cbb\u7406\uff0c\u4ed6\u4e0d\u6703\u4e00\u76f4\u638c\u63a7\uff0c\u4f46\u6703\u7528\u611b\u8207\u6b0a\u67c4\u4f86\u6559\u5c0e\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u7684\u7b2c\u4e8c\u6b21\u5de1\u8ff4\u4f48\u9053\uff0c\u56e0\u70ba\u5df4\u62ff\u5df4\u60f3\u8981\u5e36\u8868\u5f1f\u99ac\u53ef\u800c\u9b27\u7ffb\u4e86\uff0c\u65bc\u662f\u5206\u9053\u63da\u9463\uff0c\u4f7f\u5f92\u884c\u50b3\u4e2d\u4e5f\u5f9e\u6b64\u6c92\u6709\u518d\u63d0\u5230\u5df4\u62ff\u5df4\u7684\u540d\u5b57\u3002\u904e\u53bb\u7684\u89e3\u7d93\u5bb6\u901a\u5e38\u8a8d\u70ba\u662f\u56e0\u70ba\u7b2c\u4e00\u6b21\u99ac\u53ef\u8edf\u5f31\u8dd1\u6389\u4e86\uff0c\u4fdd\u7f85\u9019\u6b21\u4e0d\u9858\u610f\u5e36\u4ed6\uff0c\u4f46\u662f\u5df4\u62ff\u5df4\u63a5\u7d0d\u99ac\u53ef\uff0c\u6240\u4ee5\u65e5\u5f8c\u99ac\u53ef\u88ab\u5805\u56fa\u5b9a\u6210\u70ba\u53ef\u9760\u7684\u540c\u5de5\uff0c\u5f8c\u4f86\u4fdd\u7f85\u4e5f\u8a87\u734e\u99ac\u53ef\u7684\u5e6b\u5fd9\uff0c\u751a\u81f3\u99ac\u53ef\u5beb\u4e86\u99ac\u53ef\u798f\u97f3\u3002\u4f46\u662f\u8fd1\u671f\u7684\u89e3\u7d93\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u90a3\u6642\u6709\u885d\u7a81\u4e86\uff0c\u5df4\u62ff\u5df4\u8981\u5e36\u4ed6\u7684\u8868\u5f1f\u7d04\u7ff0\u99ac\u53ef\u53bb\uff0c\u800c\u4fdd\u7f85\u56e0\u70ba\u4ed6\u5f9e\u524d\u66fe\u7d93\u96e2\u958b\uff0c\u9019\u6211\u5011\u8b1b\u904e\uff0c\u50b3\u7d71\u7684\u7406\u7531\u662f\u8aaa\u99ac\u53ef\u9084\u5c0f\uff0c\u6015\u5403\u82e6\uff1b\u73fe\u5728\u7684\u89e3\u91cb\u5c31\u662f\u99ac\u53ef\u53d7\u4e0d\u4e86\u4fdd\u7f85\u9019\u7a2e\u56e0\u4fe1\u7a31\u7fa9\uff1a\u628a\u5916\u90a6\u4eba\u8ddf\u7336\u592a\u4eba\u4e00\u8996\u540c\u4ec1\uff0c\u4e0d\u9700\u8981\u53d7\u5272\u79ae\u3002\u99ac\u53ef\u53ef\u80fd\u53d7\u7336\u592a\u4eba\u5f71\u97ff\u4e0d\u559c\u6b61\u4fdd\u7f85\u9019\u7a2e\u798f\u97f3\u3002\u4e0d\u7ba1\u54ea\u4e00\u500b\u7406\u7531\uff0c\u5c24\u5176\u662f\u6700\u8fd1\u671f\u7684\u9019\u500b\u7406\u7531\u7684\u8a71\uff0c\u99ac\u53ef\u5be6\u5728\u5c0d\u771f\u7406\u8a8d\u8b58\u4e0d\u6e05\u695a\uff0c\u4e0d\u53ef\u4ee5\u5e36\u53bb\u7684\u3002\u6211\u8a8d\u70ba\u4fdd\u7f85\u4e0d\u5e36\u4ed6\u53bb\u662f\u5c0d\u7684\u3002\u53ef\u662f\u5df4\u62ff\u5df4\u9019\u5f88\u67d4\u548c\u7684\u4eba\u5c31\u4e0d\u80fd\u63a5\u53d7\u4e86\u3002\u300d<\/p>\n<p>\u5eb7\u7267\u5e2b\uff1a\u300c\u5169\u500b\u4eba\u5c31\u5206\u958b\uff0c\u5f9e\u6b64\u300a\u4f7f\u5f92\u884c\u50b3\u300b\u5c31\u6c92\u6709\u518d\u63d0\u904e\u5df4\u62ff\u5df4\u3002\u6211\u60f3\u9019\u500b\u4eba\u975e\u5e38\u7684\u597d\uff0c\u4f46\u4e5f\u5931\u4e4b\u592a\u5bec\u4e86\u3002\u592a\u5bec\uff0c\u795e\u4e5f\u4e0d\u80fd\u7528\uff1b\u592a\u5bec\u3001\u592a\u7dca\u90fd\u4e0d\u884c\uff0c\u8981\u525b\u525b\u597d\u8d70\u5728\u795e\u7684\u9053\u8def\u4e2d\u3002\u6211\u5011\u4e00\u5b9a\u8981\u5b8c\u5168\u7684\u8a0e\u4e3b\u7684\u559c\u6085\uff0c\u4e0d\u8981\u56e0\u70ba\u81ea\u5df1\u7684\u500b\u6027\u800c\u592a\u5bec\u6216\u592a\u56b4\u3002\u6211\u77e5\u9053\u5f88\u591a\u4eba\u662f\u8a8d\u70ba\uff1a\u5404\u6253\u4e94\u5341\u677f\uff0c\u89ba\u5f97\u5df4\u62ff\u5df4\u548c\u4fdd\u7f85\u90fd\u5c0d\uff0c\u4f46\u6211\u518d\u60f3\u60f3\uff0c\u5c24\u5176\u99ac\u53ef\u662f\u5728\u4fe1\u4ef0\u4e0a\u7684\u56e0\u4fe1\u7a31\u7fa9\u4e0d\u540c\u7684\u8a71\uff0c\u90a3\u4fdd\u7f85\u66f4\u662f\u6b63\u78ba\u3002\u4e5f\u56e0\u70ba\u4fdd\u7f85\u7684\u62d2\u7d55\uff0c\u6211\u60f3\u5230\u5f8c\u4f86\u4fdd\u7f85\u624d\u80fd\u8aaa\uff1a\u99ac\u53ef\u5728\u6211\u50b3\u9053\u7684\u8def\u4e0a\u662f\u6709\u7528\u7684\uff1a\u4e00\u65b9\u9762\u662f\u5728\u76e3\u7344\u88e1\u5c31\u7a31\u99ac\u53ef\u662f\u4ed6\u7684\u540c\u5de5\uff0c\u4e00\u65b9\u9762\u5c0d\u63d0\u6469\u592a\u7684\u66f8\u4fe1\u88e1\u4e5f\u8b1b\u5230\u8aaa\u99ac\u53ef\u6709\u7528\u3002\u5728\u56b4\u53b2\u7684\u62d2\u7d55\u4eba\u6642\uff0c\u5c0d\u4ed6\u7684\u53cd\u7701\u3001\u63d0\u9192\u3001\u548c\u9020\u5c31\uff0c\u6211\u60f3\u662f\u5f88\u5c0d\u7684\uff1b\u5bec\u5927\u6703\u53eb\u4ed6\u4e00\u76f4\u7ad9\u4e0d\u8d77\u4f86\u3002\u300d<\/p>\n<p>\u6211\u5011\u4e0d\u6e05\u695a\u5be6\u969b\u60c5\u6cc1\u7a76\u7adf\u5982\u4f55\uff0c\u4f46\u53ef\u4ee5\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u5b78\u7fd2\u5df4\u62ff\u5df4\u7e3d\u662f\u770b\u5230\u4eba\u7684\u512a\u9ede\u9577\u8655\uff0c\u5584\u65bc\u6210\u5168\u9f13\u52f5\u4eba\uff1b\u4f46\u5176\u5be6\u4e5f\u8a72\u5c0f\u5fc3\u771f\u7406\u7684\u539f\u5247\uff0c\u4e0d\u80fd\u70ba\u4e86\u9f13\u52f5\u800c\u72a7\u7272\u4e86\u771f\u7406\uff0c\u7279\u5225\u662f\u7d55\u5c0d\u771f\u7406\u3002<br \/>\n\u4e8c\u3001\u4fdd\u7f85\u8207\u5df4\u62ff\u5df4\u96d6\u7136\u610f\u898b\u4e0d\u5408\u800c\u5206\u9053\u63da\u9463\uff0c\u4f46\u5728\u4e3b\u88cf\u537b\u662f\u597d\u4e8b\uff0c\u56e0\u70ba\u5206\u6563\u4e5f\u53ef\u4ee5\u6210\u70ba\u4e8c\u7d44\u5ba3\u6559\u5718\u968a\u795d\u798f\u66f4\u591a\u7684\u4eba\u3002\u6211\u5011\u76f8\u4fe1\u4ed6\u5011\u4e8c\u4eba\u5728\u57fa\u7763\u7684\u611b\u8207\u6210\u719f\u88cf\u4e26\u4e0d\u6703\u56e0\u70ba\u800c\u300c\u5fc3\u88cf\u53d7\u50b7\u300d\uff0c\u53cd\u800c\u662f\u5f7c\u6b64\u795d\u798f\u8207\u6210\u5168\u3002\u5176\u5be6\u5f8c\u4f86\u4fdd\u7f85\u4e5f\u7d93\u5e38\u8207\u4e0d\u540c\u7684\u540c\u5de5\u914d\u642d\u5ba3\u6559\u670d\u4e8b\uff0c\u800c\u4e0d\u898b\u5f97\u6c38\u9060\u662f\u540c\u4e00\u7d44\u4eba\u99ac\u3002\u6240\u4ee5\u4eca\u5929\u6559\u6703\u53ea\u8981\u57fa\u7763\u5f92\u662f\u7e7c\u7e8c\u611b\u4e3b\u5c0a\u4e3b\u70ba\u5927\uff0c\u4e0d\u7ba1\u662f\u4e0d\u662f\u5728\u6211\u5011\u4e2d\u9593\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u662f\u300c\u795d\u798f\u8207\u6210\u5168\u300d\u7684\u614b\u5ea6\uff0c\u800c\u4e0d\u662f\u300c\u975e\u6211\u65cf\u985e\uff0c\u5176\u5fc3\u5fc5\u7570\u300d\u7684\u81ea\u6211\u4e2d\u5fc3\u672c\u4f4d\u4e3b\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u4e00\u76f4\u6709\u4e00\u500b\u89c0\u5ff5\uff0c\u57fa\u7763\u5f92\u525b\u4fe1\u4e3b\u4e09\u5e74\u5167\uff0c\u7279\u5225\u9700\u8981\u6559\u6703\u80a2\u9ad4\u7684\u5e6b\u52a9\uff0c\u5c31\u597d\u597d\u5b78\u6703\u5728\u6559\u6703\u4e2d\u8b80\u7d93\u79b1\u544a\u8207\u795e\u9023\u7d50\u3002\u4e09\u5e74\u904e\u5f8c\uff0c\u5c31\u4e0d\u8981\u6574\u5929\u53ea\u548c\u57fa\u7763\u5f92\u805a\u5728\u4e00\u8d77\u8b8a\u6210\u300c\u5c01\u9589\u7684\u8c61\u7259\u5854\u300d\uff0c\u800c\u662f\u80fd\u5920\u8207\u5176\u4ed6\u57fa\u7763\u5f92\u300c\u4e8c\u4eba\u4e00\u7d44\u6210\u70ba\u540c\u4f34\u5718\u968a\u300d\uff0c\u4e00\u8d77\u51fa\u53bb\u95dc\u61f7\u975e\u57fa\u7763\u5f92\uff0c\u8207\u975e\u57fa\u7763\u5f92\u4e00\u8d77\u5403\u98ef\u751f\u6d3b\u4ee3\u79b1\uff0c\u591a\u8207\u975e\u57fa\u7763\u5f92\u4e00\u8d77\u805a\u6703\u3002\u5982\u6b64\u798f\u97f3\u624d\u6709\u6a5f\u6703\u50b3\u958b\uff0c\u540c\u6642\u6211\u5011\u624d\u80fd\u907f\u514d\u8b8a\u6210\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5abd\u5bf6\u5b30\u5b69\uff0c\u56e0\u70ba\u8d70\u51fa\u53bb\u670d\u4e8b\u7167\u9867\u5225\u4eba\uff0c\u6211\u5011\u7684\u751f\u547d\u624d\u80fd\u771f\u6b63\u7684\u86fb\u8b8a\u8207\u6210\u9577\u3002\u4e8b\u5be6\u4e0a\u8a31\u591a\u7684\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u795e\u7684\u4f5c\u70ba\u66f4\u5bb9\u6613\u5728\u50b3\u798f\u97f3\u7684\u60c5\u6cc1\u4e2d\u767c\u751f\uff0c\u800c\u57fa\u7763\u5f92\u61c9\u8a72\u6210\u70ba\u300c\u50b3\u63da\u771f\u7406\u8207\u50b3\u905e\u795d\u798f\u300d\u7684\u7ba1\u9053\uff0c\u800c\u4e0d\u662f\u6c38\u9060\u53ea\u662f\u5728\u60f3\u8fa6\u6cd5\u6eff\u8db3\u81ea\u5df1\u611f\u89ba\u8207\u9700\u8981\u7684\u5abd\u5bf6\u57fa\u7763\u5f92\u3002\u9580\u5f92\u662f\u5b78\u7fd2\u8207\u4e3b\u540c\u884c\u7684\u904e\u7a0b\uff0c\u800c\u5ee3\u7fa9\u7684\u4f7f\u5f92\u5247\u662f\u300c\u5949\u5dee\u9063\u300d\u8d70\u51fa\u53bb\u670d\u4e8b\u4eba\u7684\u6210\u9577\u65c5\u7a0b\u3002\u5b78\u7fd2\u662f\u70ba\u4e86\u6d3b\u7528\u51fa\u53bb\uff0c\u4e5f\u662f\u6210\u9577\u7684\u5fc5\u8981\u904e\u7a0b\u3002\u53f0\u7063\u793e\u6703\u662f\u56b4\u91cd\u7684\u300c\u5abd\u5bf6\u793e\u6703\u300d\uff0c\u6c42\u4e3b\u4f7f\u53f0\u7063\u7684\u6559\u6703\u812b\u96e2\u9019\u7a2e\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u751f\u547d\u5149\u666f\uff0c\u5927\u5bb6\u90fd\u80fd\u6210\u9577\u6210\u70ba\u5c6c\u9748\u7684\u300c\u5c11\u5e74\u4eba\u300d\u8207\u300c\u7236\u8001\u300d\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 15\uff1a30~41 15\uff1a30 \u4ed6\u5011\u65e2\u5949\u4e86\u5dee\u9063\uff0c\u5c31\u4e0b\u5b89\u63d0\u963f\u53bb\uff0c\u805a\u96c6\u773e\u4eba\uff0c\u4ea4\u4ed8\u66f8\u4fe1\u3002 15\uff1a31 \u773e\u4eba\u5ff5 &#8230; <a title=\"2023 \u2013 07 \u2013 28 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a30~41\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-28-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a3041\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 28 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a30~41\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14515,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14512","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14512","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14512"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14512\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14515"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14512"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14512"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14512"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}