{"id":3977,"date":"2017-10-01T12:55:45","date_gmt":"2017-10-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3977"},"modified":"2023-03-08T03:24:20","modified_gmt":"2023-03-07T19:24:20","slug":"2017-10-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a117\/","title":{"rendered":"2017 &#8211; 10 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 30\uff1a1~17<br \/>\n30\uff1a1\u8036\u548c\u83ef\u8aaa\uff1a\u798d\u54c9\uff01\u9019\u6096\u9006\u7684\u5152\u5973\u3002\u4ed6\u5011\u540c\u8b00\uff0c\u537b\u4e0d\u7531\u65bc\u6211\uff0c\u7d50\u76df\uff0c\u537b\u4e0d\u7531\u65bc\u6211\u7684\u9748\uff0c\u4ee5\u81f4\u7f6a\u4e0a\u52a0\u7f6a\uff1b<br \/>\n30\uff1a2\u8d77\u8eab\u4e0b\u57c3\u53ca\u53bb\uff0c\u4e26\u6c92\u6709\u6c42\u554f\u6211\uff1b\u8981\u9760\u6cd5\u8001\u7684\u529b\u91cf\u52a0\u6dfb\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u4e26\u6295\u5728\u57c3\u53ca\u7684\u852d\u4e0b\u3002<br \/>\n30\uff1a3\u6240\u4ee5\uff0c\u6cd5\u8001\u7684\u529b\u91cf\u5fc5\u4f5c\u4f60\u5011\u7684\u7f9e\u8fb1\uff1b\u6295\u5728\u57c3\u53ca\u7684\u852d\u4e0b\uff0c\u8981\u70ba\u4f60\u5011\u7684\u615a\u6127\u3002<br \/>\n30\uff1a4\u4ed6\u5011\u7684\u9996\u9818\u5df2\u5728\u7463\u5b89\uff1b\u4ed6\u5011\u7684\u4f7f\u81e3\u5230\u4e86\u54c8\u5167\u65af\u3002<br \/>\n30\uff1a5\u4ed6\u5011\u5fc5\u56e0\u90a3\u4e0d\u5229\u65bc\u4ed6\u5011\u7684\u6c11\u8499\u7f9e\u3002\u90a3\u6c11\u4e26\u975e\u5e6b\u52a9\uff0c\u4e5f\u975e\u5229\u76ca\uff0c\u53ea\u4f5c\u7f9e\u6065\u51cc\u8fb1\u3002<br \/>\n30\uff1a6\u8ad6\u5357\u65b9\u7272\u755c\u7684\u9ed8\u793a\uff1a\u4ed6\u5011\u628a\u8ca1\u7269\u99b1\u5728\u9a62\u99d2\u7684\u810a\u80cc\u4e0a\uff0c\u5c07\u5bf6\u7269\u99b1\u5728\u99f1\u99dd\u7684\u8089\u978d\u4e0a\uff0c\u7d93\u904e\u8271\u96e3\u56f0\u82e6\u4e4b\u5730\uff0c\u5c31\u662f\u516c\u7345\u3001\u6bcd\u7345\u3001\u876e\u86c7\u3001\u706b\u7130\u7684\u98db\u9f8d\u4e4b\u5730\uff0c\u5f80\u90a3\u4e0d\u5229\u65bc\u4ed6\u5011\u7684\u6c11\u90a3\u88e1\u53bb\u3002<br \/>\n30\uff1a7\u57c3\u53ca\u7684\u5e6b\u52a9\u662f\u5f92\u7136\u7121\u76ca\u7684\uff1b\u6240\u4ee5\u6211\u7a31\u4ed6\u70ba\u5750\u800c\u4e0d\u52d5\u7684\u62c9\u54c8\u4f2f\u3002<br \/>\n30\uff1a8\u73fe\u4eca\u4f60\u53bb\uff0c\u5728\u4ed6\u5011\u9762\u524d\u5c07\u9019\u8a71\u523b\u5728\u7248\u4e0a\uff0c\u5beb\u5728\u66f8\u4e0a\uff0c\u4ee5\u4fbf\u50b3\u7559\u5f8c\u4e16\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n30\uff1a9\u56e0\u70ba\u4ed6\u5011\u662f\u6096\u9006\u7684\u767e\u59d3\u3001\u8aaa\u8b0a\u7684\u5152\u5973\uff0c\u4e0d\u80af\u807d\u5f9e\u8036\u548c\u83ef\u8a13\u8aa8\u7684\u5152\u5973\u3002<br \/>\n30\uff1a10\u4ed6\u5011\u5c0d\u5148\u898b\u8aaa\uff1a\u4e0d\u8981\u671b\u898b\u4e0d\u5409\u5229\u7684\u4e8b\uff0c\u5c0d\u5148\u77e5\u8aaa\uff1a\u4e0d\u8981\u5411\u6211\u5011\u8b1b\u6b63\u76f4\u7684\u8a71\uff1b\u8981\u5411\u6211\u5011\u8aaa\u67d4\u548c\u7684\u8a71\uff0c\u8a00\u865b\u5e7b\u7684\u4e8b\u3002<br \/>\n30\uff1a11\u4f60\u5011\u8981\u96e2\u68c4\u6b63\u9053\uff0c\u504f\u96e2\u76f4\u8def\uff0c\u4e0d\u8981\u5728\u6211\u5011\u9762\u524d\u518d\u63d0\u8aaa\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<br \/>\n30\uff1a12\u6240\u4ee5\uff0c\u4ee5\u8272\u5217\u7684\u8056\u8005\u5982\u6b64\u8aaa\uff1a\u56e0\u70ba\u4f60\u5011\u85d0\u8996\u9019\u8a13\u8aa8\u7684\u8a71\uff0c\u501a\u8cf4\u6b3a\u58d3\u548c\u4e56\u50fb\uff0c\u4ee5\u6b64\u70ba\u53ef\u9760\u7684\uff0c<br \/>\n30\uff1a13\u6545\u6b64\uff0c\u9019\u7f6a\u5b7d\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u597d\u50cf\u5c07\u8981\u7834\u88c2\u51f8\u51fa\u4f86\u7684\u9ad8\u7246\uff0c\u9803\u523b\u4e4b\u9593\u5ffd\u7136\u574d\u584c\uff1b<br \/>\n30\uff1a14\u8981\u88ab\u6253\u788e\uff0c\u597d\u50cf\u628a\u7ab0\u5320\u7684\u74e6\u5668\u6253\u788e\uff0c\u6beb\u4e0d\u9867\u60dc\uff0c\u751a\u81f3\u788e\u584a\u4e2d\u627e\u4e0d\u5230\u4e00\u7247\u53ef\u7528\u4ee5\u5f9e\u7210\u5167\u53d6\u706b\uff0c\u5f9e\u6c60\u4e2d\u8200\u6c34\u3002<br \/>\n30\uff1a15\u4e3b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u66fe\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u5f97\u6551\u5728\u4e4e\u6b78\u56de\u5b89\u606f\uff1b\u4f60\u5011\u5f97\u529b\u5728\u4e4e\u5e73\u975c\u5b89\u7a69\uff1b\u4f60\u5011\u7adf\u81ea\u4e0d\u80af\u3002<br \/>\n30\uff1a16\u4f60\u5011\u537b\u8aaa\uff1a\u4e0d\u7136\uff0c\u6211\u5011\u8981\u9a0e\u99ac\u5954\u8d70\u3002\u6240\u4ee5\u4f60\u5011\u5fc5\u7136\u5954\u8d70\uff1b\u53c8\u8aaa\uff1a\u6211\u5011\u8981\u9a0e\u98db\u5feb\u7684\u7272\u53e3\u3002\u6240\u4ee5\u8ffd\u8d95\u4f60\u5011\u7684\uff0c\u4e5f\u5fc5\u98db\u5feb\u3002<br \/>\n30\uff1a17\u4e00\u4eba\u53f1\u559d\uff0c\u5fc5\u4ee4\u5343\u4eba\u9003\u8dd1\uff1b\u4e94\u4eba\u53f1\u559d\uff0c\u4f60\u5011\u90fd\u5fc5\u9003\u8dd1\uff1b\u4ee5\u81f4\u5269\u4e0b\u7684\uff0c\u597d\u50cf\u5c71\u9802\u7684\u65d7\u6746\uff0c\u5ca1\u4e0a\u7684\u5927\u65d7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 30\uff1a15\u4e3b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u66fe\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u5f97\u6551\u5728\u4e4e\u6b78\u56de\u5b89\u606f\uff1b\u4f60\u5011\u5f97\u529b\u5728\u4e4e\u5e73\u975c\u5b89\u7a69\uff1b\u4f60\u5011\u7adf\u81ea\u4e0d\u80af\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u8ad6\u53ca\u7336\u5927\u56e0\u57c3\u53ca\u6240\u906d\u7684\u798d\uff0c\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u6c92\u6709\u5c0b\u6c42\u4e0a\u5e1d\u7684\u5e6b\u52a9\u8207\u65e8\u610f\uff0c\u4e00\u76f4\u5728\u5c0b\u6c42\u8207\u57c3\u53ca\u806f\u76df\u9632\u79a6\uff0c\u4ee5\u5c0d\u6297\u4e9e\u8ff0\u738b\u5e0c\u62ff\u57fa\u7acb\uff08\u53c3\u738b\u4e0b21\uff09\u3002V6~7\u7336\u5927\u570b\u7528\u8a31\u591a\u8eca\u8f1b\u88dd\u6eff\u4e86\u8cb4\u91cd\u7684\u79ae\u7269\uff0c\u81ea\u8036\u8def\u6492\u51b7\u8d77\u884c\uff0c\u7d93\u904e\u904d\u6eff\u91ce\u7378\u7684\u5357\u65b9\u6c99\u6f20\uff0c\u5230\u57c3\u53ca\u53bb\u8acb\u6c42\u63f4\u52a9\u3002V8~17\u7336\u5927\u5c07\u6703\u88ab\u64c4\uff0c\u57c3\u53ca\u7121\u80fd\u70ba\u52a9\uff0c\u7336\u5927\u5c07\u88ab\u64ca\u788e\u3002\u795e\u5429\u5490\u4ee5\u8cfd\u4e9e\u5c07\u9019\u4e9b\u9810\u8a00\u8a18\u4e0b\uff0c\u4f7f\u5f8c\u4e16\u7684\u4eba\u53ef\u4ee5\u77e5\u9053\uff0c\u9019\u4e9b\u4e8b\u90fd\u65e9\u5df2\u88ab\u9810\u8a00\u904e\u4e86\u3002V18~26\u4e00\u767e\u5e74\u4ee5\u5f8c\uff0c\u9019\u4e9b\u9810\u8a00\u85c9\u5df4\u6bd4\u502b\u5f97\u5230\u61c9\u9a57\u3002\u7336\u5927\u5728\u53d7\u7f70\u4e4b\u5f8c\u5fc5\u5f97\u5fa9\u8208\u3002<\/p>\n<p>\uff081\uff09v10\u300c\u4ed6\u5011\u5c0d\u5148\u898b\u8aaa\uff1a\u4e0d\u8981\u671b\u898b\u4e0d\u5409\u5229\u7684\u4e8b\uff0c\u5c0d\u5148\u77e5\u8aaa\uff1a\u4e0d\u8981\u5411\u6211\u5011\u8b1b\u6b63\u76f4\u7684\u8a71\uff1b\u8981\u5411\u6211\u5011\u8aaa\u67d4\u548c\u7684\u8a71\uff0c\u8a00\u865b\u5e7b\u7684\u4e8b\u3002\u300d\u7336\u5927\u51fa\u65bc\u5c0d\u4e9e\u8ff0\u5f37\u6575\u7684\u6050\u61fc\uff0c\u4e00\u610f\u5b64\u884c\uff0c\u62d2\u7d55\u807d\u4e00\u4f4d\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u7684\u8072\u97f3\uff08\u96d6\u7136\u9019\u4f4d\u4e0a\u5e1d\u5df2\u7d93\u5e36\u9818\u4ed6\u5011\u9019\u9ebc\u9577\u4e45\u7684\u6642\u9593\uff09\uff0c\u800c\u57f7\u610f\u9078\u64c7\u501a\u9760\u81ea\u5df1\u8089\u773c\u770b\u5f97\u898b\u7684\u57c3\u53ca\u7684\u4fdd\u8b77\u3002\u4e0a\u5e1d\u5dee\u6d3e\u5148\u77e5\u53bb\u8b66\u544a\u4ed6\u5011\u9019\u6a23\u505a\u7684\u5f8c\u679c\u6703\u5c0e\u81f4\u4ed6\u5011\u7684\u53d7\u7f70\u6ec5\u4ea1\u88ab\u64c4\uff0c\u7d50\u679c\u4ed6\u5011\u786c\u8457\u9838\u9805\u57f7\u610f\u4e0d\u807d\u3002\u9019\u88cf\u8aaa\u4ed6\u5011\u544a\u8a34\u795e\u6240\u5dee\u4f86\u7684\u5148\u898b\uff0c\u4e0d\u8981\u8b1b\u4e0d\u5409\u5229\u7684\u8a71\uff0c\u4e0d\u8981\u8b1b\u6b63\u76f4\u7684\u8a71\uff0c\u8981\u8b1b\u6211\u5011\u559c\u6b61\u807d\u7684\u67d4\u548c\u8a00\u8a9e\uff0c\u8b1b\u4e00\u4e9b\u80fd\u5920\u8b93\u6211\u5011\u611f\u89ba\u5230\u8212\u670d\u7684\u8a71\u8a9e\u3002\u4e0d\u7ba1\u5728\u4ec0\u9ebc\u6642\u4ee3\uff0c\u9019\u5927\u6982\u5c31\u662f\u4eba\u985e\u6700\u5927\u7684\u60b2\u54c0\u4e86\uff0c\u5c31\u662f\u4eba\u53ea\u60f3\u807d\u81ea\u5df2\u60f3\u807d\u7684\u8a71\uff0c\u4eba\u6709\u81ea\u52d5\u904e\u6ffe\u7cfb\u7d71\u6703\u628a\u4e0d\u60f3\u807d\u7684\u4e00\u5207\u8a71\u81ea\u52d5\u6d88\u97f3\uff0c\u53ea\u7559\u4e0b\u807d\u60f3\u807d\u7684\uff0c\u751a\u81f3\u6703\u653b\u64ca\u90a3\u4e9b\u5c08\u8b1b\u4e0d\u597d\u807d\u7684\u4eba\u3002\u7576\u7136\u5982\u679c\u5c0d\u65b9\u6240\u8aaa\u7684\u4e0d\u662f\u91cd\u8981\u7684\u6216\u662f\u932f\u8b2c\u7684\uff0c\u6211\u5011\u61c9\u7576\u904e\u6ffe\u6575\u64cb\u3002\u4f46\u662f\u7576\u6211\u5011\u96e2\u68c4\u795e\u9078\u64c7\u81ea\u6211\u4e2d\u5fc3\u4e4b\u5f8c\uff0c\u4eba\u88cf\u9762\u7684\u5206\u8fa8\u7cfb\u7d71\u5f80\u5f80\u51fa\u4e86\u554f\u984c\uff0c\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u6700\u6703\u6575\u64cb\u7684\u53cd\u800c\u662f\u4e0a\u5e1d\u81ea\u5df1\u3002<\/p>\n<p>\u5982\u679c\u770b\u8056\u7d93\uff0c\u5305\u62ec\u4e0a\u5e1d\u5e38\u5e38\u8aaa\u7684\u8a71\uff0c\u6216\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u8aaa\u7684\u8a71\uff0c\u7d93\u5e38\u662f\u4eba\u4e0d\u611b\u807d\u7684\uff0c\u751a\u81f3\u5b8c\u7f8e\u7121\u7f6a\u7684\u8036\u7a4c\uff0c\u90fd\u662f\u56e0\u70ba\u8b1b\u8a71\u5e38\u5f97\u7f6a\u4eba\u800c\u88ab\u6bba\u5bb3\u3002\u5f88\u591a\u4eba\u6709\u4e00\u7a2e\u932f\u89ba\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u8b1b\u7684\uff0c\u6216\u662f\u8036\u7a4c\u8b1b\u7684\u90fd\u662f\u611b\uff0c\u90fd\u662f\u6211\u5011\u559c\u6b61\u807d\u7684\u8a71\u3002\u795e\u662f\u611b\uff0c\u4f46\u662f\u9019\u500b\u611b\u5f80\u5f80\u662f\u611b\u4e4b\u6df1\u3001\u8cac\u4e4b\u5207\u3002\u5c31\u50cf\u91ab\u751f\u770b\u5230\u75c5\u4eba\u6b63\u8655\u5728\u4e00\u7a2e\u932f\u8aa4\u7684\u751f\u6d3b\u7fd2\u6163\u9020\u6210\u56b4\u91cd\u7684\u75be\u75c5\uff0c\u91ab\u751f\u4e0d\u6703\u5c08\u8b1b\u75c5\u4eba\u559c\u6b61\u807d\u7684\uff0c\u597d\u8b93\u75c5\u4eba\u5b89\u9038\u73fe\u72c0\u537b\u8d70\u5411\u6b7b\u4ea1\u3002\u4e0a\u5e1d\u70ba\u4e86\u611b\u6211\u5011\uff0c\u62ef\u6551\u6211\u5011\u7684\u9748\u9b42\uff0c\u5851\u9020\u6211\u5011\u7684\u54c1\u683c\uff0c\u7942\u662f\u76f8\u7576\u56b4\u683c\uff0c\u4f46\u53c8\u5341\u5206\u6eab\u67d4\u5fcd\u8010\u7684\u5728\u5f15\u5c0e\u6211\u5011\u56de\u8f49\u3001\u6094\u6539\u8d70\u5411\u8056\u6f54\u7684\u9053\u8def\u3002\u91cd\u9ede\u662f\uff0c\u4e00\u500b\u525b\u786c\u7684\u5fc3\uff0c\u5c31\u50cf\u786c\u571f\u4e00\u6a23\uff0c\u662f\u7121\u6cd5\u8b93\u795e\u7684\u8a71\u8a9e\u8457\u5e8a\u7684\uff0c\u53ea\u6709\u4e00\u500b\u67d4\u8edf\u7684\u5fc3\u601d\uff0c\u624d\u662f\u597d\u571f\uff0c\u624d\u80fd\u5920\u7d50\u51fa\u679c\u5b50\u3002\u73fe\u4ee3\u5927\u591a\u6578\u57fa\u7763\u5f92\u559c\u6b61\u807d\u6210\u529f\u795e\u5b78\uff0c\u559c\u6b61\u807d\u8c50\u76db\u4eba\u751f\uff0c\u4e0d\u559c\u6b61\u807d\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u4e0d\u559c\u6b61\u807d\u6368\u5df1\u9806\u670d\u7684\u771f\u7406\uff0c\u4fdd\u7f85\u8aaa\u904e\u4e00\u53e5\uff1a\u300c\u56e0\u70ba\u6211\u66fe\u5b9a\u4e86\u4e3b\u610f\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u3002\u300d\u4fdd\u7f85\u6240\u6709\u7684\u771f\u7406\u5168\u90e8\u570d\u7e5e\u5728\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u4e0a\u9762\u3002\u5341\u5b57\u67b6\u96d6\u7136\u662f\u6368\u5df1\u8ddf\u96a8\uff0c\u537b\u662f\u4f7f\u5c6c\u9748\u751f\u547d\u6210\u9577\u552f\u4e00\u7684\u9053\u8def\uff0c\u4e5f\u662f\u5c6c\u9748\u751f\u547d\u771f\u6b63\u300c\u6210\u529f\u300d\u3001\u300c\u8c50\u76db\u300d\u7684\u9053\u8def\uff0c\u6211\u5011\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u8981\u80fd\u5920\u9ad4\u6703\u3002<\/p>\n<p>\uff082\uff09v15\u300c\u4f60\u5011\u5f97\u6551\u5728\u4e4e\u6b78\u56de\u5b89\u606f\uff1b\u4f60\u5011\u5f97\u529b\u5728\u4e4e\u5e73\u975c\u5b89\u7a69\uff1b\u4f60\u5011\u7adf\u81ea\u4e0d\u80af\u3002\u300d\u4e0a\u5e1d\u5c0d\u4eba\u8b1b\u8a71\uff0c\u7e3d\u662f\u6703\u5e36\u4f86\u5fc3\u9748\u7684\u5b89\u606f\u3001\u5e73\u5b89\u3001\u5e73\u975c\u3002\u4e26\u4e0d\u662f\u53eb\u6211\u5011\u61f6\u60f0\u4e0d\u505a\u4e8b\uff0c\u800c\u662f\u4e0a\u5e1d\u770b\u91cd\u6211\u5011\u5167\u5fc3\u771f\u5be6\u7684\u666f\u6cc1\u5927\u65bc\u5916\u5728\u4e00\u5207\u7684\u4e8b\u5de5\u3002\u5148\u77e5\u8981\u7336\u5927\u738b\u4e0d\u8981\u5c0b\u6c42\u4eba\u7684\u5e6b\u52a9\uff0c\u8981\u5c08\u5fc3\u501a\u9760\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u9019\u5c0d\u4eba\u4f86\u8aaa\uff0c\u7c21\u76f4\u662f\u8981\u547d\u7684\u4e8b\u3002\u5c31\u50cf\u662f\u5f37\u5927\u51f6\u731b\u7684\u6575\u4eba\u4f86\u4e86\uff0c\u53eb\u4f60\u4e0d\u8981\u5bb3\u6015\uff0c\u53ea\u8981\u79b1\u544a\uff0c\u4e00\u822c\u4eba\u600e\u9ebc\u807d\u7684\u4e0b\u53bb\uff0c\u7e3d\u662f\u8981\u9078\u64c7\u5c0b\u627e\u300c\u770b\u5f97\u898b\u7684\u5e6b\u52a9\u300d\uff0c\u800c\u4e0d\u80fd\u5c08\u5fc3\u501a\u9760\u300c\u770b\u4e0d\u898b\u7684\u79b1\u544a\u300d\u3002\u5c0d\u4eba\u4f86\u8aaa\uff0c\u5fc3\u9748\u7684\u5e73\u5b89\uff0c\u5c31\u662f\u8981\u627e\u4eba\u5e6b\u5fd9\uff0c\u4e0d\u80fd\u5149\u9760\u4e0a\u5e1d\u3002\u53f0\u7063\u4e4b\u524d1995\u6f64\u516b\u6708\u7684\u9810\u8a00\uff0c\u6559\u6703\u754c\u760b\u50b3\u4e2d\u5171\u72af\u53f0\u7684\u7570\u8c61\u3001\u9810\u8a00\uff0c\u57fa\u7763\u5f92\u5634\u5df4\u8aaa\u8981\u79b1\u544a\uff0c\u537b\u6709\u5927\u534a\u6578\u7684\u57fa\u7763\u5f92\u751a\u81f3\u7267\u5e2b\u50b3\u9053\u76f4\u63a5\u9003\u4ea1\u5230\u570b\u5916\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u7121\u77e5\u53c8\u4e0d\u5206\u8fa8\uff0c\u53ea\u56e0\u70ba\u5bb3\u6015\u5c31\u76f2\u76ee\u8ddf\u5f9e\u505a\u51fa\u4ee4\u4e00\u751f\u5f8c\u6094\u56b4\u91cd\u7684\u932f\u8aa4\u5224\u65b7\u8207\u6c7a\u5b9a\uff0c\u9020\u6210\u6559\u6703\u56b4\u91cd\u5206\u88c2\u3002\u5230\u6700\u5f8c\u8b49\u5be6\u8a31\u591a\u9003\u4ea1\u7684\u57fa\u7763\u5f92\u53d7\u5230\u8a31\u591a\u7684\u8667\u640d\uff0c\u5728\u751f\u547d\u8207\u74b0\u5883\u4e0a\uff0c\u4e0d\u4f46\u6c92\u6709\u5b89\u606f\uff0c\u53cd\u800c\u66f4\u591a\u662f\u6094\u6068\u3002<\/p>\n<p>\u5b89\u606f\u662f\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u5b89\u606f\u88cf\u9762\u6c92\u6709\u61fc\u6015\u3001\u6c92\u6709\u6182\u616e\u3001\u53ea\u6709\u4fe1\u5fc3\u3002\u4eba\u5982\u679c\u79b1\u544a\u88cf\u9762\u5145\u6eff\u6050\u61fc\uff0c\u6182\u616e\uff0c\u4ed6\u4e00\u5b9a\u7121\u6cd5\u597d\u597d\u8ddf\u795e\u79b1\u544a\u3002V15\u8aaa\u300c\u4f60\u5011\u7adf\u81ea\u4e0d\u80af\u300d\uff0c\u4eba\u5c31\u662f\u4e0d\u9858\u610f\u5c0b\u6c42\u5fc3\u88cf\u7684\u5e73\u975c\u5b89\u7a69\uff08\u5e73\u5b89\uff09\uff0c\u4eba\u7e3d\u662f\u8981\u5fd9\u788c\u8ffd\u6c42\u81ea\u5df2\u52aa\u529b\u63db\u4f86\u7684\u770b\u5f97\u898b\u7684\u4fdd\u969c\u3002\u52aa\u529b\u662f\u5c0d\u7684\uff0c\u4f46\u662f\u9760\u81ea\u5df1\u52aa\u529b\u5f97\u5230\u7684\u5b89\u5168\u611f\uff0c\u800c\u4e0d\u662f\u5c08\u5fc3\u501a\u9760\u4e0a\u5e1d\uff0c\u9019\u5c31\u662f\u7f6a\u60e1\uff0c\u5c31\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u4eca\u5929\u8089\u9ad4\u751f\u75c5\u7684\u4eba\u3001\u751f\u88cf\u751f\u75c5\u7684\u4eba\uff0c\u7cbe\u795e\u75be\u75c5\u7684\u4eba\uff0c\u5927\u591a\u6578\u5fc3\u88cf\u662f\u6c92\u6709\u9760\u4e3b\u5b89\u606f\u7684\u4eba\uff0c\u5f88\u591a\u662f\u5f88\u52e4\u52de\u7684\u5728\u300c\u6293\u53d6\u300d\uff0c\u5fd9\u5230\u4e0d\u6562\u505c\u4e0b\u4f86\u7684\u4eba\uff0c\u9019\u6a23\u7684\u4eba\u5065\u5eb7\u3001\u7cbe\u795e\u8207\u751f\u547d\u90fd\u6703\u53d7\u5230\u8667\u640d\u3002\u4e0a\u5e1d\u8b1b\u7684\u8a71\uff0c\u53ef\u80fd\u6211\u5011\u90fd\u4e0d\u559c\u6b61\u807d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7e3d\u662f\u8981\u6211\u5011\u76f8\u4fe1\u7942\uff0c\u4e0d\u8981\u9760\u81ea\u5df1\u778e\u5fd9\u3002\u4e0a\u5e1d\u7e3d\u662f\u8981\u6211\u5011\u5148\u4f86\u5b89\u975c\u89aa\u8fd1\u7942\u3001\u82b1\u6642\u9593\u79b1\u544a\u3001\u8b80\u8056\u7d93\uff0c\u800c\u6211\u5011\u537b\u5750\u4e0d\u4f4f\uff0c\u5be7\u53ef\u628a\u6240\u6709\u7684\u6642\u9593\u62ff\u53bb\u778e\u5fd9\u4e5f\u4e0d\u80af\u82b1\u4e00\u9ede\u6642\u9593\u8b80\u7d93\u9ed8\u60f3\u79b1\u544a\u3002\u5230\u6700\u5f8c\u6211\u5011\u5fd9\u7684\u7d50\u679c\u5c31\u662f\u5168\u76e4\u7686\u8f38\uff0c\u4ec0\u9ebc\u90fd\u7559\u4e0d\u4f4f\u3002\u53cd\u800c\u56e0\u70ba\u89aa\u8fd1\u795e\u3001\u8046\u807d\u795e\uff0c\u9806\u670d\u795e\uff0c\u6211\u5011\u88cf\u9762\u6709\u5b89\u606f\u3001\u5916\u9762\u6709\u5065\u5eb7\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u6703\u7d93\u6b77\u65e5\u6f38\u8208\u76db\uff0c\u660e\u4eae\u5982\u6b63\u5348\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8d8a\u8b80\u8056\u7d93\uff0c\u6211\u5c31\u8d8a\u89ba\u5f97\u795e\u8b1b\u7684\u8a71\uff0c\u5e38\u5e38\u662f\u4e00\u822c\u4eba\u4e0d\u592a\u80fd\u5920\u63a5\u53d7\u9ad4\u6703\u7684\uff0c\u9664\u975e\u6211\u5011\u6709\u67d4\u8edf\u7684\u5fc3\u601d\u548c\u4e00\u500b\u9806\u670d\u7684\u5fc3\u3002\u4e0a\u5e1d\u5275\u9020\u4e00\u5207\uff0c\u537b\u4e0d\u8b93\u4e9e\u7576\u590f\u5a03\u5403\u4e00\u500b\u679c\u5b50\uff0c\u800c\u4e14\u5403\u4e86\u5c31\u8981\u6b7b\uff1f\u4e0a\u5e1d\u6703\u53eb\u4e9e\u4f2f\u62c9\u7f55\u53bb\u6bba\u4ed6\u8001\u5e74\u5f97\u4f86\u7684\u611b\u5b50\uff1f\u4e0a\u5e1d\u8981\u4ee5\u8cfd\u4e9e\u812b\u8863\u8d64\u8173\u4e09\u5e74\u50b3\u9053\uff1f\u4e0a\u5e1d\u8981\u4f55\u897f\u963f\u5a36\u4e00\u500b\u5993\u5973\uff1f\u8036\u7a4c\u7f75\u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u7684\u8a71\uff0c\u7c21\u76f4\u7528\u6975\u5176\u72e0\u6bd2\u4f86\u5f62\u5bb9\uff1f\u8036\u7a4c\u8cac\u5099\u90a3\u4e9b\u8ddf\u96a8\u7942\u7684\u4eba\u4e0d\u8981\u6574\u5929\u53ea\u60f3\u5403\u9905\u5f97\u98fd\uff0c\u53ea\u60f3\u770b\u795e\u8e5f\uff0c\u7d50\u679c\u9019\u4e9b\u8a71\u5e7e\u4e4e\u8b93\u6240\u6709\u7684\u4eba\u90fd\u8dd1\u5149\u96e2\u958b\u7942\uff1f\u8036\u7a4c\u6545\u610f\u8b4f\u8af7\u8fe6\u5357\u5a66\u4eba\u662f\u72d7\uff1f \u8036\u7a4c\u8b66\u544a\u672b\u4e16\u6703\u6709\u8a31\u591a\u7684\u5929\u707d\u3001\u4eba\u798d\u3001\u75be\u75c5\uff0c\u6211\u5011\u4e0d\u8981\u53ea\u628a\u773c\u5149\u6295\u8cc7\u4eca\u751f\u7684\u6210\u529f\u537b\u932f\u5931\u6c38\u6046\uff0c\u8981\u50cf\u8070\u660e\u7684\u7ae5\u5973\u9810\u5099\u7b49\u5019\u4e3b\u7684\u518d\u4f86\u2026\u3002\u611f\u8b1d\u4e3b\uff0c\u5982\u679c\u8b80\u7d93\u7684\u4eba\u662f\u4e00\u500b\u8b19\u5351\u3001\u53d7\u6559\u3001\u67d4\u8edf\u3001\u9806\u670d\u7684\u4eba\uff0c\u4ed6\u5011\u770b\u5230\u7684\u7e3d\u662f\u795e\u7684\u667a\u6167\u3001\u795e\u7684\u611b\u3001\u795e\u7684\u8056\u6f54\u3001\u795e\u7684\u516c\u7fa9\u3002\u4e00\u500b\u6096\u9006\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u4ed6\u5011\u770b\u5230\u7684\u662f\u5f4e\u66f2\u3001\u4e56\u8b2c\u3001\u4e0d\u5408\u7406\u3001\u4fe1\u4e0d\u4e0b\u53bb\u7684\u4e0a\u5e1d\u3002\u4eca\u5929\u6c42\u4e3b\u7d66\u6211\u4e00\u500b\u5c0d\u795e\u67d4\u8edf\u8b19\u5351\u7684\u5fc3\uff0c\u4e0d\u7ba1\u660e\u4e0d\u660e\u767d\uff0c\u6211\u7e3d\u662f\u9078\u64c7\u76f8\u4fe1\u3001\u9078\u64c7\u9806\u670d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 30\uff1a1~17 30\uff1a1\u8036\u548c\u83ef\u8aaa\uff1a\u798d\u54c9\uff01\u9019\u6096\u9006\u7684\u5152\u5973\u3002\u4ed6\u5011\u540c\u8b00\uff0c\u537b\u4e0d\u7531\u65bc\u6211\uff0c\u7d50\u76df\uff0c\u537b\u4e0d\u7531\u65bc\u6211\u7684\u9748\uff0c\u4ee5 &#8230; <a title=\"2017 &#8211; 10 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a117\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4014,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3977","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3977","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3977"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3977\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4014"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3977"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}