{"id":14931,"date":"2023-10-31T00:00:55","date_gmt":"2023-10-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14931"},"modified":"2023-10-31T20:01:08","modified_gmt":"2023-10-31T12:01:08","slug":"2023-10-31-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a1824","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-31-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a1824\/","title":{"rendered":"2023 \u2013 10 \u2013 31 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a18~24"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 6\uff1a18~24<br \/>\n6\uff1a18 \u9760\u8457\u8056\u9748\uff0c\u96a8\u6642\u591a\u65b9\u79b1\u544a\u7948\u6c42\uff1b\u4e26\u8981\u5728\u6b64\u8b66\u9192\u4e0d\u5026\uff0c\u70ba\u773e\u8056\u5f92\u7948\u6c42\uff0c<br \/>\n6\uff1a19 \u4e5f\u70ba\u6211\u7948\u6c42\uff0c\u4f7f\u6211\u5f97\u8457\u53e3\u624d\uff0c\u80fd\u4ee5\u653e\u81bd\u958b\u53e3\u8b1b\u660e\u798f\u97f3\u7684\u5967\u7955\uff0c<br \/>\n6\uff1a20 \uff08\u6211\u70ba\u9019\u798f\u97f3\u7684\u5967\u7955\u4f5c\u4e86\u5e36\u9396\u934a\u7684\u4f7f\u8005\uff0c\uff09\u4e26\u4f7f\u6211\u7167\u8457\u7576\u76e1\u7684\u672c\u5206\u653e\u81bd\u8b1b\u8ad6\u3002<br \/>\n6\uff1a21 \u4eca\u6709\u6240\u89aa\u611b\u3001\u5fe0\u5fc3\u4e8b\u5949\u4e3b\u7684\u5144\u5f1f\u63a8\u57fa\u53e4\uff0c\u4ed6\u8981\u628a\u6211\u7684\u4e8b\u60c5\uff0c\u4e26\u6211\u7684\u666f\u6cc1\u5982\u4f55\u5168\u544a\u8a34\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u77e5\u9053\u3002<br \/>\n6\uff1a22 \u6211\u7279\u610f\u6253\u767c\u4ed6\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u597d\u53eb\u4f60\u5011\u77e5\u9053\u6211\u5011\u7684\u5149\u666f\uff0c\u53c8\u53eb\u4ed6\u5b89\u6170\u4f60\u5011\u7684\u5fc3\u3002<br \/>\n6\uff1a23 \u9858\u5e73\u5b89\u3001\u4ec1\u611b\u3001\u4fe1\u5fc3\u5f9e\u7236\u3000\u795e\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u5f1f\u5144\u5011\uff01<br \/>\n6\uff1a24 \u4e26\u9858\u6240\u6709\u8aa0\u5fc3\u611b\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u4eba\u90fd\u8499\u6069\u60e0\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 6\uff1a18 \u9760\u8457\u8056\u9748\uff0c\u96a8\u6642\u591a\u65b9\u79b1\u544a\u7948\u6c42\uff1b\u4e26\u8981\u5728\u6b64\u8b66\u9192\u4e0d\u5026\uff0c\u70ba\u773e\u8056\u5f92\u7948\u6c42\u3002<br \/>\n6\uff1a19 \u4e5f\u70ba\u6211\u7948\u6c42\uff0c\u4f7f\u6211\u5f97\u8457\u53e3\u624d\uff0c\u80fd\u4ee5\u653e\u81bd\u958b\u53e3\u8b1b\u660e\u798f\u97f3\u7684\u5967\u7955\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18~19\u300c\u9760\u8457\u8056\u9748\uff0c\u96a8\u6642\u591a\u65b9\u79b1\u544a\u7948\u6c42\uff1b\u4e26\u8981\u5728\u6b64\u8b66\u9192\u4e0d\u5026\uff0c\u70ba\u773e\u8056\u5f92\u7948\u6c42\uff0c\u4e5f\u70ba\u6211\u7948\u6c42\uff0c\u4f7f\u6211\u5f97\u8457\u53e3\u624d\uff0c\u80fd\u4ee5\u653e\u81bd\u958b\u53e3\u8b1b\u660e\u798f\u97f3\u7684\u5967\u7955\u3002\u300d\u57fa\u7763\u5f92\u91cd\u751f\u5f97\u6551\u4e4b\u5f8c\uff0c\u7d55\u4e0d\u662f\u5f9e\u6b64\u4e00\u5e06\u98a8\u9806\uff0c\u5f97\u4eab\u4e16\u4e0a\u6210\u529f\u767c\u9054\u7684\u65b0\u751f\u6d3b\u3002\u76f8\u53cd\u5730\uff0c\u8056\u7d93\u6307\u660e\u6211\u5011\u80af\u5b9a\u6703\u906d\u9047\u5c6c\u9748\u7684\u722d\u6230\uff0c\u800c\u4e14\u662f\u8207\u9019\u500b\u66ab\u6642\u638c\u7ba1\u9019\u500b\u4e16\u754c\u7684\u9b54\u9b3c\u90aa\u9748\u722d\u6230\u3002\u7576\u7136\u9b54\u9b3c\u4e26\u4e0d\u7e3d\u662f\u7528\u6050\u6016\u7684\u9762\u8c8c\u51fa\u73fe\uff0c\u53cd\u800c\u662f\u900f\u904e\u4e16\u4e0a\u7121\u77e5\u88ab\u8b0a\u8a00\u6346\u7d81\u865c\u63a0\u7684\u4e16\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u6211\u5011\u8eab\u908a\u7684\u5bb6\u4eba\u89aa\u53cb\u3001\u653f\u5e9c\u540c\u80de\u3001\u4e16\u754c\u4e16\u4eba\u2026\uff0c\u8d77\u4f86\u653b\u64ca\u795e\u7684\u5152\u5973\u3002\u9b54\u9b3c\u7684\u8a6d\u8a08\u4e0d\u7ba1\u662f\u900f\u904e\u5f15\u8a98\u3001\u6050\u61fc\u3001\u63a7\u544a\u2026\uff0c\u6700\u5927\u7684\u8a6d\u8a08\u5c31\u662f\u53eb\u4eba\u9060\u96e2\u795e\uff0c\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\u3002\u751a\u81f3\u9b54\u9b3c\u4e5f\u80fd\u5047\u88dd\u300c\u5149\u660e\u7684\u5929\u4f7f\u300d\uff0c\u6ef2\u900f\u9032\u5165\u6559\u6703\u5229\u7528\u5047\u6559\u5e2b\u3001\u5047\u5148\u77e5\u3001\u5047\u5f1f\u5144\u2026\uff0c\u7528\u5047\u6559\u5c0e\u8207\u722d\u7af6\u4f86\u7834\u58de\u6559\u6703\uff0c\u653b\u64ca\u7121\u77e5\u795e\u7684\u767e\u59d3\u3002\u6240\u4ee5\u70ba\u4ec0\u9ebc\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\u5982\u6b64\u91cd\u8981\uff0c\u6211\u5011\u9700\u8981\u501a\u9760\u8056\u9748\u4f86\u6559\u5c0e\u6211\u5011\u8a8d\u8b58\u795e\u3001\u8a8d\u8b58\u795e\u7684\u771f\u7406\uff0c\u5f15\u5c0e\u6211\u5011\u9760\u795e\u7684\u771f\u7406\u9032\u5165\u5c6c\u9748\u722d\u6230\uff0c\u4e26\u4e14\u8b58\u900f\u8fa8\u660e\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u5f97\u52dd\u6709\u9918\u3002\u6211\u5011\u7684\u6575\u4eba\u4e0d\u662f\u4e16\u4e0a\u7684\u4eba\uff0c\u537b\u662f\u4e16\u4eba\u80cc\u5f8c\u7684\u8b0a\u8a00\u8207\u9ed1\u6697\u6b0a\u52e2\uff0c\u80fd\u5920\u501a\u9760\u8056\u9748\u8207\u795e\u7684\u8a71\u4f86\u8fa8\u660e\u8207\u6575\u64cb\u7684\u4eba\uff0c\u5c31\u80fd\u5920\u5f97\u52dd\u3002\u4f46\u662f\u7121\u77e5\u4e0d\u80fd\u5206\u8fa8\uff0c\u53c8\u4e0d\u80fd\u501a\u9760\u8056\u9748\u6575\u64cb\u7684\u4eba\uff0c\u5c31\u6703\u88ab\u9b54\u9b3c\u7684\u8a6d\u8a08\u865c\u63a0\uff0c\u5931\u53bb\u8c50\u76db\u7684\u751f\u547d\u3002<\/p>\n<p>\u5c6c\u9748\u8ecd\u88dd\u7684\u524d\u5927\u534a\u6bb5\u90fd\u662f\u5728\u8b1b\u8a8d\u8b58\u300c\u795e\u7684\u771f\u7406\u300d\uff0c\u5c31\u662f\u6211\u5011\u7684\u6575\u64cb\u60e1\u8005\u7684\u5c6c\u9748\u8ecd\u88dd\u3002v18~19\u5247\u662f\u6211\u5011\u501a\u9760\u8056\u9748\uff0c\u5b78\u7fd2\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u79b1\u544a\u3002\u300c\u96a8\u6642\u591a\u65b9\u300d\uff0c\u96a8\u6642\u5c31\u662f\u4e0d\u62d8\u4efb\u4f55\u6642\u9593\uff1b\u591a\u65b9\u5c31\u662f\u904b\u7528\u5404\u7a2e\u65b9\u5f0f\u3001\u5f62\u5f0f\uff1b\u8b66\u9192\u4e0d\u5026\uff0c\u5c31\u662f\u96a8\u6642\u5728\u8056\u9748\u7684\u611f\u52d5\u4e4b\u4e0b\u4fdd\u6301\u5106\u9192\u8207\u5f85\u547d\uff1b\u70ba\u81ea\u5df1\u79b1\u544a\uff0c\u4e5f\u70ba\u773e\u8056\u5f92\u79b1\u544a\u3002v19\u4fdd\u7f85\u8acb\u6c42\u6559\u6703\u70ba\u4ed6\u79b1\u544a\u7684\u5169\u500b\u91cd\u9ede\uff0c\u4e0d\u662f\u70ba\u4e86\u65e9\u9ede\u51fa\u7344\uff0c\u4e0d\u8981\u88ab\u95dc\uff0c\u4e5f\u4e0d\u662f\u70ba\u4e86\u5347\u5b98\u79b1\u544a\u3001\u767c\u8ca1\u79b1\u544a\uff0c\u537b\u662f\u70ba\u4e86\u5f97\u8457\u300c\u81bd\u91cf\u300d\u8207\u300c\u53e3\u624d\u300d\uff0c\u80fd\u5920\u628a\u798f\u97f3\u7684\u5967\u79d8\u50b3\u8b1b\u660e\u767d\u3002\u540c\u6a23\u7684\u7d93\u6587\u6211\u5011\u5728\u5f924\uff1a29\u4e5f\u770b\u5230\uff1a\u300c\u4ed6\u5011\u6050\u5687\u6211\u5011\uff0c\u73fe\u5728\u6c42\u4e3b\u9452\u5bdf\uff0c\u4e00\u9762\u53eb\u4f60\u50d5\u4eba\u5927\u653e\u81bd\u91cf\u8b1b\u4f60\u7684\u9053\uff0c\u4e00\u9762\u4f38\u51fa\u4f60\u7684\u624b\u4f86\u91ab\u6cbb\u75be\u75c5\uff0c\u4e26\u4e14\u4f7f\u795e\u8e5f\u5947\u4e8b\u56e0\u8457\u4f60\u8056\u50d5\u8036\u7a4c\u7684\u540d\u884c\u51fa\u4f86\u3002\u300d\u521d\u4ee3\u6559\u6703\u50b3\u798f\u97f3\u906d\u5230\u903c\u8feb\uff0c\u4f46\u662f\u4ed6\u5011\u6c92\u6709\u79b1\u544a\u514d\u906d\u903c\u8feb\uff0c\u53cd\u800c\u540c\u6a23\u79b1\u544a\u5f97\u8457\u300c\u81bd\u91cf\u300d\u7e7c\u7e8c\u50b3\u798f\u97f3\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u4e0d\u8981\u6015\u6b7b\u3002\u4e5f\u79b1\u544a\u8056\u9748\u904b\u884c\uff0c\u8207\u4ed6\u5011\u540c\u5de5\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\u5370\u8b49\u6240\u50b3\u7684\u9053\u3002\u6211\u5011\u7684\u79b1\u544a\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u7279\u5225\u662f\u300c\u628a\u798f\u97f3\u50b3\u8b1b\u7684\u6e05\u695a\u660e\u767d\u300d\uff0c\u300c\u52dd\u904e\u9b54\u9b3c\u6b3a\u9a19\u4eba\u5fc3\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\u300d\uff0c\u300c\u5c07\u4f86\u5b8c\u5168\u5e36\u5230\u795e\u7684\u9762\u524d\u5f97\u6551\u4e26\u4e14\u5f97\u52dd\u300d\uff01\u9019\u5c31\u662f\u6211\u5011\u9700\u8981\u8056\u9748\u5e6b\u52a9\u6211\u5011\u5b78\u6703\u7684\u79b1\u544a\uff01<\/p>\n<p>\uff082\uff09\u518d\u6b21\u8907\u7fd2\uff1a\u4e00\u3001\u8036\u7a4c\u62ef\u6551\u6211\u5011\u91cd\u751f\u5f97\u6551\uff0c\u8207\u773e\u8056\u5f92\u6210\u70ba\u88ab\u5206\u5225\u70ba\u8056\u69ae\u8000\u7236\u795e\u7684\u6559\u6703\u7fa4\u9ad4\uff0c\u5728\u57fa\u7763\u88cf\u5408\u800c\u70ba\u4e00\uff1b\u4e8c\u3001\u795e\u8cdc\u7d66\u6211\u5011\u65b0\u751f\u7684\u751f\u547d\uff0c\u61c9\u8a72\u53ef\u4ee5\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6240\u6709\u7684\u4eba\u969b\u95dc\u4fc2\u4e2d\uff0c\u6d3b\u51fa\u65b0\u751f\u7684\u6a23\u5f0f\uff0c\u5305\u62ec\u592b\u59bb\u3001\u89aa\u5b50\u3001\u4e3b\u50d5\u2026\u4e00\u5207\u7684\u4eba\u969b\u95dc\u4fc2\u3002\u8b49\u660e\u6211\u5011\u7684\u5f97\u6551\uff0c\u53ef\u4ee5\u8207\u795e\u8207\u4eba\u548c\u597d\uff1b\u4e09\u3001\u5728\u4e16\u4e0a\u6211\u5011\u4e00\u5b9a\u6703\u906d\u9047\u9b54\u9b3c\u7684\u653b\u64ca\uff0c\u6514\u963b\u6559\u6703\u5408\u4e00\uff0c\u6514\u963b\u57fa\u7763\u5f92\u6d3b\u51fa\u5f97\u52dd\u7684\u65b0\u751f\u547d\uff0c\u6211\u5011\u8981\u5106\u9192\u9762\u5c0d\u722d\u6230\uff1b\u56db\u3001\u5f97\u52dd\u9b54\u9b3c\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\u3002\u8056\u9748\u6559\u5c0e\u6211\u5011\u7528\u795e\u7684\u8a71\u4f86\u722d\u6230\u6575\u64cb\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u4e5f\u5f15\u5c0e\u6211\u5011\u300c\u6309\u7167\u795e\u7684\u65e8\u610f\u300d\u4f86\u70ba\u81ea\u5df1\u3001\u70ba\u773e\u8056\u5f92\u5b88\u671b\u79b1\u544a\uff1b\u4e94\u3001\u6211\u5011\u6700\u91cd\u8981\u7684\u79b1\u544a\uff0c\u4e0d\u662f\u5148\u6c42\u500b\u4eba\u7684\u597d\u8655\uff0c\u800c\u662f\u7948\u6c42\u5f97\u8457\u300c\u81bd\u91cf\u300d\u8207\u300c\u53e3\u624d\u300d\uff0c\u80fd\u4ee5\u653e\u81bd\u628a\u798f\u97f3\u7684\u5967\u79d8\u8b1b\u89e3\u6e05\u695a\u660e\u767d\u3002\u6211\u5011\u52d9\u5fc5\u77e5\u9053\uff0c\u53eb\u4eba\u5f97\u6551\u662f\u8056\u9748\u7684\u5927\u80fd\u8207\u5de5\u4f5c\uff0c\u4f46\u662f\u628a\u771f\u7406\u8b1b\u89e3\u6e05\u695a\u660e\u767d\uff0c\u5247\u662f\u6211\u5011\u7684\u672c\u5206\u3002<\/p>\n<p>v21~24\u4fdd\u7f85\u5dee\u63a8\u57fa\u53e4\u5f1f\u5144\u53bb\u898b\u4ee5\u5f17\u6240\u6559\u6703\uff0c\u5206\u4eab\u4fdd\u7f85\u7684\u66f8\u4fe1\u8207\u8fd1\u6cc1\u3002\u6211\u5011\u77e5\u9053\u4fdd\u7f85\u6b64\u523b\u6b63\u5728\u88ab\u56da\u5728\u76e3\u7344\u88cf\u9762\uff0c\u7d50\u679c\u53cd\u800c\u662f\u88ab\u95dc\u5728\u76e3\u7262\u4e2d\u7684\u4eba\u53bb\u5beb\u4fe1\u5b89\u6170\u3001\u9020\u5c31\u5728\u76e3\u7262\u5916\u9762\u6709\u81ea\u7531\u7684\u6559\u6703\u80a2\u9ad4\u3002\u4fdd\u7f85\u4e00\u9ede\u90fd\u4e0d\u81ea\u5351\u3001\u4e0d\u81ea\u6190\uff0c\u53cd\u800c\u5f9e\u795e\u9818\u53d7\u611b\u8207\u80fd\u529b\uff0c\u7e7c\u7e8c\u95dc\u5fc3\u6559\u6703\uff0c\u751a\u81f3\u8acb\u6559\u6703\u70ba\u4ed6\u79b1\u544a\u53ef\u4ee5\u7e7c\u7e8c\u52c7\u6562\u50b3\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u4e0d\u8981\u9000\u7e2e\u5bb3\u6015\u3002\u4fe1\u672b\u9084\u795d\u798f\u6559\u6703\uff1a\u300c\u5e73\u5b89\u3001\u4ec1\u611b\u3001\u4fe1\u5fc3\u5f9e\u7236\u3000\u795e\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u5f1f\u5144\u5011\uff01\u4e26\u9858\u6240\u6709\u8aa0\u5fc3\u611b\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u4eba\u90fd\u8499\u6069\u60e0\uff01\u300d\u4fdd\u7f85\u751f\u547d\u7684\u898b\u8b49\uff0c\u5c31\u662f\u6211\u5011\u6240\u6709\u4fe1\u8036\u7a4c\u4e4b\u4eba\u7684\u699c\u6a23\uff0c\u4e0d\u7ba1\u843d\u5728\u4efb\u4f55\u82e6\u5883\u6216\u666f\u6cc1\uff0c\u6211\u5011\u4e0d\u81ea\u5351\u3001\u4e0d\u81ea\u6190\uff0c\u9760\u8056\u9748\u8207\u771f\u7406\u722d\u6230\uff0c\u4fdd\u5b88\u81ea\u5df1\u7684\u5fc3\uff0c\u70ba\u6559\u6703\u79b1\u544a\uff0c\u5f97\u52dd\u6709\u9918\uff0c\u7e7c\u7e8c\u52c7\u6562\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u554f\u4e86\u4e00\u4e9b\u8001\u57fa\u7763\u5f92\u4e00\u500b\u554f\u984c\uff0c\u5927\u5bb6\u90fd\u807d\u9053\u807d\u4e86\u9019\u9ebc\u591a\u5e74\uff0c\u807d\u4e86\u7121\u6578\u8b1b\u9053\uff0c\u90a3\u9ebc\u73fe\u5728\u4f60\u5370\u8c61\u4e2d\u7267\u5e2b\u8b1b\u9053\u8b93\u4f60\u5370\u8c61\u6700\u6df1\u523b\u7684\u5167\u5bb9\u662f\u4ec0\u9ebc\uff1f\u679c\u4e0d\u5176\u7136\uff0c\u5927\u90e8\u4efd\u4eba\u90fd\u4e00\u6642\u60f3\u4e0d\u51fa\u4f86\uff0c\u53ea\u6709\u4e00\u4f4d\u8aaa\u5f97\u5f88\u4e2d\u80af\uff1a\u7267\u5e2b\u8b1b\u9053\u7684\u5167\u5bb9\u90fd\u8a18\u4e0d\u8d77\u4f86\u4e86\uff0c\u53ea\u60f3\u8d77\u67d0\u4f4d\u7267\u5e2b\u66fe\u7d93\u505a\u904e\u7684\u4e00\u4ef6\u4e8b\uff0c\u8b93\u5979\u5f88\u611f\u52d5\uff0c\u81f3\u4eca\u96e3\u5fd8\u3002\u9019\u500b\u7b54\u6848\u4e5f\u662f\u6211\u81ea\u5df1\u7684\u7b54\u6848\uff0c\u807d\u4e86\u5e7e\u5341\u5e74\u7684\u8b1b\u9053\uff0c\u5176\u5be6\u807d\u5b8c\u5c31\u9084\u7d66\u7267\u5e2b\u4e00\u534a\uff0c\u904e\u4e86\u4e00\u661f\u671f\u5c31\u5feb\u5168\u9084\u5149\u4e86\uff0c\u53ea\u6709\u67d0\u4e9b\u7267\u5e2b\u7684\u67d0\u4e9b\u884c\u70ba\u6df1\u6df1\u611f\u52d5\u6211\u6c38\u96e3\u5fd8\u61f7\u3002<\/p>\n<p>\u6211\u5011\u7dda\u4e0aQT\u81f3\u4eca\uff0c\u65b0\u7d04\u90e8\u4efd\u5df2\u7d93\u9032\u5165\u7b2c\u4e8c\u904d\u91cd\u8986\u4e86\uff0c\u820a\u7d04\u4e5f\u5feb\u8981\u6574\u500b\u8d70\u5b8c\u7b2c\u4e00\u904d\u3002\u6bd4\u8d77\u807d\u7267\u5e2b\u8b1b\u9053\uff0c\u8b93\u4eba\u5370\u8c61\u66f4\u6df1\u7684\u662f\u81ea\u5df1\u8b80\u7d93\u9ed8\u60f3\uff0c\u7136\u5f8c\u8056\u9748\u611f\u52d5\u4e4b\u4e0b\u5beb\u51fa\u9818\u53d7\uff0c\u9019\u624d\u662f\u300c\u7b2c\u4e00\u624b\u300d\u7684\u8cc7\u6599\uff0c\u624d\u662f\u771f\u6b63\u5b78\u7fd2\u795e\u8a71\u8a9e\u6700\u91cd\u8981\u7684\u65b9\u6cd5\uff0c\u4e0d\u662f\u53ea\u6709\u900f\u904e\u300c\u807d\u9053\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u81ea\u5df1\u4e0b\u5de5\u592b\u7814\u8b80\u9ed8\u60f3\u8207\u5206\u4eab\uff0c\u624d\u6703\u5370\u8c61\u6df1\u523b\uff0c\u624d\u6703\u771f\u6b63\u6210\u9577\u3002\u540c\u6642\u6bd4\u8d77\u6211\u5011\u5634\u5df4\u4e0a\u8aaa\u7684\uff0c\u771f\u6b63\u6703\u8b93\u4eba\u611f\u52d5\u7684\u9084\u662f\u6211\u5011\u7684\u884c\u70ba\u3002\u9019\u6311\u6230\u6240\u6709\u7684\u57fa\u7763\u5f92\uff1a\u4e00\u3001\u6bcf\u500b\u4eba\u90fd\u61c9\u7576\u6bcf\u5929\u81ea\u5df1\u597d\u597d\u4e0b\u5de5\u592b\u7814\u8b80\u3001\u9ed8\u60f3\u8207\u5206\u4eab\uff0c\u5343\u842c\u4e0d\u8981\u7528\u300c\u4f5c\u79ae\u62dc\u300d\u4f86\u61c9\u4ed8\u4e0a\u5e1d\uff1b\u4e8c\u3001\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u9060\u6bd4\u8aaa\u5f97\u4f86\u7684\u898b\u8b49\uff0c\u66f4\u80fd\u66f4\u80fd\u611f\u52d5\u4eba\u7684\u751f\u547d\uff0c\u66f4\u80fd\u751f\u547d\u5f71\u97ff\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 6\uff1a18~24 6\uff1a18 \u9760\u8457\u8056\u9748\uff0c\u96a8\u6642\u591a\u65b9\u79b1\u544a\u7948\u6c42\uff1b\u4e26\u8981\u5728\u6b64\u8b66\u9192\u4e0d\u5026\uff0c\u70ba\u773e\u8056\u5f92\u7948\u6c42\uff0c 6\uff1a19 \u4e5f &#8230; <a title=\"2023 \u2013 10 \u2013 31 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a18~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-31-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-6%ef%bc%9a1824\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 31 QT \u4ee5\u5f17\u6240\u66f8 6\uff1a18~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14934,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14931","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14931","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14931"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14931\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14934"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14931"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14931"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14931"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}