{"id":4242,"date":"2017-12-07T12:55:45","date_gmt":"2017-12-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4242"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-07-qt-%e8%a9%a9%e7%af%87-62%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-07-qt-%e8%a9%a9%e7%af%87-62%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 12 &#8211; 07 QT \u8a69\u7bc7 62\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 62\uff1a1~12<br \/>\n62\uff1a1\uff08\u5927\u885b\u7684\u8a69\uff0c\u7167\u8036\u675c\u9813\u7684\u4f5c\u6cd5\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u6211\u7684\u5fc3\u9ed8\u9ed8\u7121\u8072\uff0c\u5c08\u7b49\u5019\u795e\uff1b\u6211\u7684\u6551\u6069\u662f\u5f9e\u4ed6\u800c\u4f86\u3002<br \/>\n62\uff1a2\u60df\u7368\u4ed6\u662f\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u62ef\u6551\uff1b\u4ed6\u662f\u6211\u7684\u9ad8\u81fa\uff0c\u6211\u5fc5\u4e0d\u5f88\u52d5\u6416\u3002<br \/>\n62\uff1a3\u4f60\u5011\u5927\u5bb6\u653b\u64ca\u4e00\u4eba\uff0c\u628a\u4ed6\u6bc0\u58de\uff0c\u5982\u540c\u6bc0\u58de\u6b6a\u659c\u7684\u7246\u3001\u5c07\u5012\u7684\u58c1\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n62\uff1a4\u4ed6\u5011\u5f7c\u6b64\u5546\u8b70\uff0c\u5c08\u8981\u5f9e\u4ed6\u7684\u5c0a\u4f4d\u4e0a\u628a\u4ed6\u63a8\u4e0b\uff1b\u4ed6\u5011\u559c\u611b\u8b0a\u8a71\uff0c\u53e3\u96d6\u795d\u798f\uff0c\u5fc3\u537b\u5492\u8a5b\u3002\uff08\u7d30\u62c9\uff09<br \/>\n62\uff1a5\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u7576\u9ed8\u9ed8\u7121\u8072\uff0c\u5c08\u7b49\u5019\u795e\uff0c\u56e0\u70ba\u6211\u7684\u76fc\u671b\u662f\u5f9e\u4ed6\u800c\u4f86\u3002<br \/>\n62\uff1a6\u60df\u7368\u4ed6\u662f\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u62ef\u6551\uff1b\u4ed6\u662f\u6211\u7684\u9ad8\u81fa\uff0c\u6211\u5fc5\u4e0d\u52d5\u6416\u3002<br \/>\n62\uff1a7\u6211\u7684\u62ef\u6551\u3001\u6211\u7684\u69ae\u8000\u90fd\u5728\u4e4e\u795e\uff1b\u6211\u529b\u91cf\u7684\u78d0\u77f3\u3001\u6211\u7684\u907f\u96e3\u6240\u90fd\u5728\u4e4e\u795e\u3002<br \/>\n62\uff1a8\u4f60\u5011\u773e\u6c11\u7576\u6642\u6642\u501a\u9760\u4ed6\uff0c\u5728\u4ed6\u9762\u524d\u50be\u5fc3\u5410\u610f\uff1b\u795e\u662f\u6211\u5011\u7684\u907f\u96e3\u6240\u3002\uff08\u7d30\u62c9\uff09<br \/>\n62\uff1a9\u4e0b\u6d41\u4eba\u771f\u662f\u865b\u7a7a\uff1b\u4e0a\u6d41\u4eba\u4e5f\u662f\u865b\u5047\uff1b\u653e\u5728\u5929\u5e73\u88e1\u5c31\u5fc5\u6d6e\u8d77\uff1b\u4ed6\u5011\u4e00\u5171\u6bd4\u7a7a\u6c23\u9084\u8f15\u3002<br \/>\n62\uff1a10\u4e0d\u8981\u4ed7\u52e2\u6b3a\u4eba\uff0c\u4e5f\u4e0d\u8981\u56e0\u6436\u596a\u800c\u9a55\u50b2\uff1b\u82e5\u8ca1\u5bf6\u52a0\u589e\uff0c\u4e0d\u8981\u653e\u5728\u5fc3\u4e0a\u3002<br \/>\n62\uff1a11\u795e\u8aaa\u4e86\u4e00\u6b21\u3001\u5169\u6b21\uff0c\u6211\u90fd\u807d\u898b\uff1a\u5c31\u662f\u80fd\u529b\u90fd\u5c6c\u4e4e\u795e\u3002<br \/>\n62\uff1a12\u4e3b\u554a\uff0c\u6148\u611b\u4e5f\u662f\u5c6c\u4e4e\u4f60\uff0c\u56e0\u70ba\u4f60\u7167\u8457\u5404\u4eba\u6240\u884c\u7684\u5831\u61c9\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 62\uff1a5 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u7576\u9ed8\u9ed8\u7121\u8072\uff0c\u5c08\u7b49\u5019\u795e\uff0c\u56e0\u70ba\u6211\u7684\u76fc\u671b\u662f\u5f9e\u4ed6\u800c\u4f86\u3002<br \/>\n62\uff1a6 \u60df\u7368\u4ed6\u662f\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u62ef\u6551\uff1b\u4ed6\u662f\u6211\u7684\u9ad8\u81fa\uff0c\u6211\u5fc5\u4e0d\u52d5\u6416\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u64da\u63a8\u6e2c\u9019\u9996\u8a69\u7684\u80cc\u666f\u662f\u5927\u885b\u56e0\u62bc\u6c99\u9f8d\u53db\u8b8a\u800c\u56db\u8655\u9003\u4ea1\uff0c\u6216\u662f\u53d7\u4ec7\u6575\u653b\u64ca\u6642\u6240\u5beb\u7684\u3002\u9019\u662f\u5927\u885b\u4fe1\u9760\u4e4b\u8a69\uff0c\u4ed6\u53d7\u5230\u6575\u4eba\u7684\u9670\u8b00\u653b\u64ca\uff0c\u4f86\u5230\u795e\u524d\u6c42\u52a9\uff0c\u8212\u89e3\u4ed6\u7684\u56f0\u96e3\uff0c\u4e26\u80fd\u5728\u8a69\u4e2d\u8207\u4eba\u5206\u4eab\u4ed6\u5c0d\u795e\u7684\u4fe1\u8cf4\u3002\u7531\u4e09\u90e8\u5206\u7d44\u6210\uff1a1\uff0c\u74b0\u5883\u96d6\u60e1\u52a3\uff0c\u8a69\u4eba\u6709\u4fe1\u5fc3\uff0c\u80fd\u5b89\u975c\u5728\u795e\u88e1\u982d\uff0c\u56e0\u7942\u662f\u78d0\u77f3\uff081\uff5e4\u7bc0\uff09\uff1b2\uff0c\u81ea\u52c9\u4e5f\u52c9\u4eba\u5c08\u5fc3\u4fe1\u9760\u3001\u4ef0\u671b\u795e\uff085\uff5e8\u7bc0\uff09\uff1b3\uff0c\u8aaa\u660e\u4f55\u4ee5\u80fd\u5982\u6b64\u4fe1\u8cf4\u7684\u7de3\u7531\uff089\uff5e12\u7bc0\uff09\u3002<\/p>\n<p>\uff081\uff09\u8b80\u8a69\u7bc7\u4e2d\u53ef\u4ee5\u77e5\u9053\u5927\u885b\u7121\u8ad6\u5728\u9ad8\u8208\u3001\u75db\u82e6\u3001\u751f\u6c23\u2026\u6642\uff0c\u90fd\u80fd\u5411\u795e\u50be\u5fc3\u5410\u610f\uff0c\u597d\u50cf\u4eba\u8207\u670b\u53cb\u7121\u8a71\u4e0d\u8ac7\u4e00\u6a23\u3002\u4f46\u662f\u5728\u9019\u88cf\uff0c\u88ab\u6575\u4eba\u8ffd\u6bba\u5c0e\u81f4\u8eab\u5fc3\u4ff1\u75b2\uff0c\u53ef\u80fd\u5df2\u7d93\u7d2f\u5230\u6216\u82e6\u5230\u8aaa\u4e0d\u51fa\u4ec0\u9ebc\u8a71\u4f86\u4e86\uff0c\u53ea\u80fd\u9ed8\u9ed8\u7121\u8072\uff0c\u5c08\u7b49\u5019\u795e\u3002\u7b49\u5019\uff0c\u5c0d\u4eba\u4f86\u8aaa\u6c38\u9060\u662f\u4e00\u4ef6\u6700\u96e3\u7684\u4e8b\uff0c\u537b\u662f\u4fe1\u5fc3\u6210\u9577\u6700\u6975\u81f4\u7684\u8868\u73fe\u3002\u4eba\u5df4\u4e0d\u5f97\u7528\u76e1\u4e00\u5207\u7684\u8cc7\u6e90\u8207\u529b\u91cf\uff0c\u8981\u8d95\u5feb\u9003\u907f\u773c\u524d\u7684\u554f\u984c\u8207\u75db\u82e6\uff0c\u4f46\u662f\u7576\u75db\u82e6\u4e00\u76f4\u6c92\u6709\u96e2\u958b\uff0c\u751a\u81f3\u5230\u4e86\u5c71\u7aae\u6c34\u76e1\u3001\u7cbe\u529b\u8017\u7aed\u4e4b\u6642\uff0c\u6709\u7684\u4eba\u5c31\u56e0\u6b64\u5d29\u6f70\u4e86\u3001\u75c5\u5012\u4e86\uff0c\u6709\u7684\u4eba\u6975\u7aef\u7684\u5c31\u9078\u64c7\u540c\u6b78\u65bc\u76e1\uff0c\u6216\u662f\u4e7e\u8106\u5c01\u9589\u81ea\u5df1\u3001\u751a\u81f3\u4e5f\u6709\u4eba\u76f4\u63a5\u7d50\u675f\u751f\u547d\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4eba\u7fd2\u6163\u9760\u81ea\u5df1\uff0c\u5c31\u7b97\u662f\u4fe1\u4e86\u4e3b\uff0c\u4e5f\u7e3d\u662f\u8981\u6c42\u4e0a\u5e1d\u52d9\u5fc5\u914d\u5408\u81ea\u5df1\uff08\u7684\u6642\u9593\u8868\u8207\u505a\u4e8b\u65b9\u6cd5\uff09\u3002\u4e00\u65e6\u4e0a\u5e1d\u4e0d\u6309\u4eba\u7684\u6642\u9593\u6216\u65b9\u5f0f\u505a\u4e8b\u7684\u6642\u5019\uff0c\u8a31\u591a\u4eba\u8106\u5f31\u7684\u4fe1\u5fc3\u5c31\u56e0\u6b64\u74e6\u89e3\u5d29\u6f70\uff0c\u9762\u81e8\u6975\u5927\u7684\u4fe1\u4ef0\u5371\u6a5f\u3002\u53ea\u6709\u5805\u5fcd\u4fe1\u9760\u5230\u5e95\u7684\u4eba\uff0c\u7d42\u5fc5\u5f97\u6551\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u4e9e\u4f2f\u62c9\u7f55\u7b49\u4e00\u500b\u5152\u5b50\u7b49\u4e8625\u5e74\uff0c\u537b\u6c92\u6709\u4fe1\u5fc3\u5371\u6a5f\uff0c\u56e0\u70ba\u4ed6\u5805\u4fe1\u5230\u5e95\uff0c\u6210\u70ba\u4fe1\u5fc3\u4e4b\u7236\u3002\u5728\u9019\u88cf\u6211\u5011\u770b\u898b\u5927\u885b\u4e5f\u662f\u4e00\u6a23\uff0c\u4ed6\u60f3\u8d77\u904e\u53bb\u4e0a\u5e1d\u591a\u6b21\u7684\u62ef\u6551\uff0c\u6210\u70ba\u4ed6\u751f<\/p>\n<p>\u547d\u4e2d\u7684\u78d0\u77f3\u3001\u62ef\u6551\u3001\u9ad8\u81fa\uff0c\u8b93\u4ed6\u95dc\u95dc\u96e3\u904e\u95dc\u95dc\u904e\uff0c\u4ee5\u81f4\u65bc\u4ed6\u80fd\u5920\u5728\u6975\u5927\u7684\u75db\u82e6\u60a3\u96e3\u4e2d\u300c\u9ed8\u7136\u7121\u8072\uff0c\u5c08\u5fc3\u7b49\u5019\u795e\u300d\u3002<br \/>\n\u7576\u8fb2\u592b\u7a2e\u7530\u6642\uff0c\u4e00\u5b9a\u4e0d\u80fd\u5fc3\u6025\uff0c\u4ed6\u5fc5\u9808\u7b49\u5019\u7a2e\u5b50\u843d\u5730\u57cb\u4e86\uff0c\u6b7b\u4e86\uff0c\u5728\u770b\u4e0d\u898b\u7684\u5730\u65b9\u8010\u5fc3\u7b49\u5019\u7d50\u51fa\u65b0\u7684\u751f\u547d\u51fa\u4f86\u3002\u5426\u5247\u4e00\u65e6\u63e0\u82d7\u52a9\u9577\uff0c\u53cd\u800c\u529f\u8667\u4e00\u7c23\u3002\u5728\u75db\u82e6\u60a3\u96e3\u4e2d\uff0c\u6211\u5011\u79b1\u544a\u4e0a\u5e1d\uff0c\u6709\u6642\u5019\u5c31\u50cf\u9019\u6a23\uff0c\u4e0a\u5e1d\u597d\u50cf\u7761\u8457\u4e86\uff0c\u597d\u50cf\u4e0d\u898b\u4e86\uff0c\u7136\u5f8c\u6211\u5011\u5fc3\u6025\u60f3\u8981\u5e6b\u4e0a\u5e1d\u7684\u5fd9\uff0c\u6c92\u60f3\u5230\u8d8a\u5e6b\u8d8a\u5fd9\u3002\u4eba\u7576\u660e\u767d\u4ec0\u9ebc\u662f\u81ea\u5df1\u7576\u76e1\u7684\u672c\u5206\uff0c\u505a\u5b8c\u8a72\u505a\u7684\u4e8b\uff0c\u5176\u4ed6\u9700\u8981\u4e0a\u5e1d\u51fa\u624b\u7684\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u5b89\u606f\u3001\u7b49\u5019\u3001\u653e\u624b\u3001\u4ea4\u8a17\u3001\u4fe1\u9760\u3002\u300c\u4f46\u90a3\u7b49\u5019\u8036\u548c\u83ef\u7684\u5fc5\u91cd\u65b0\u5f97\u529b\u3002\u4ed6\u5011\u5fc5\u5982\u9df9\u5c55\u7fc5\u4e0a\u9a30\uff1b\u4ed6\u5011\u5954\u8dd1\u537b\u4e0d\u56f0\u5026\uff0c\u884c\u8d70\u537b\u4e0d\u75b2\u4e4f\u3002\u300d\u4eba\u9760\u81ea\u5df1\u82e5\u5984\u60f3\u8981\u638c\u63a7\u4e00\u5207\uff0c\u5c31\u6703\u5fc3\u529b\u4ea4\u7601\uff0c\u4e0d\u65b7\u7d93\u6b77\u56f0\u5026\u3001\u75b2\u4e4f\u3002\u53ea\u8981\u61c2\u5f97\u50cf\u8001\u9df9\u4e00\u6a23\u7b49\u5019\u98a8\u8d77\u7684\u6642\u5019\uff0c\u624d\u80fd\u4e58\u98a8\u800c\u8d77\uff0c\u9806\u98a8\u6ed1\u7fd4\u3002\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u4e0d\u80fd\u9020\u98a8\uff0c\u8a72\u505a\u7684\u4e8b\u505a\u5b8c\u4e86\uff0c\u8a72\u4f11\u606f\u7684\u6642\u5019\u5c31\u4f11\u606f\uff0c\u8a72\u79b1\u544a\u5c31\u79b1\u544a\uff0c\u8a72\u7b49\u5019\u5c31\u7b49\u5019\uff0c\u7b49\u795e\u958b\u59cb\u52d5\u5de5\uff0c\u6211\u5011\u624d\u80fd\u8ddf\u96a8\u7942\u7684\u8173\u8e64\uff0c\u9019\u5c31\u662f\u9580\u5f92\u7684\u610f\u7fa9\uff0c\u6211\u5011\u662f\u8ddf\u96a8\u8005\uff0c\u7dca\u7dca\u8ddf\u8457\u4e0a\u5e1d\u7684\u8173\u8e64\uff0c\u9019\u4e5f\u4e00\u76f4\u90fd\u662f\u6211\u5011\u8a72\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v9~12\u5927\u885b\u63d0\u9192\u4e16\u4eba\u4e0d\u8981\u60f3\u8981\u53bb\u501a\u9760\u9019\u500b\u4e16\u754c\uff0c\u4e0b\u6d41\u4eba\u6216\u4e0a\u6d41\u4eba\u90fd\u5728\u8ffd\u6c42\u7684\u6b0a\u52e2\u3001\u5b78\u554f\u3001\u540d\u8072\u3001\u91d1\u9322\u3001\u5730\u4f4d\u3001\u7f8e\u8c8c\u2026\u3002\u4eba\u96e2\u68c4\u4e0a\u5e1d\u8f49\u5411\u501a\u9760\u4e16\u754c\u6216\u4e16\u4eba\uff0c\u5c31\u6703\u7d93\u6b77\u300c\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u4e00\u5207\u90fd\u662f\u865b\u7a7a\u300d\u3002\u4eba\u6240\u52de\u788c\u8ffd\u788c\u4e00\u5207\uff0c\u82e5\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u5728\u795e\u7684\u4fdd\u5b88\uff0c\u5168\u90fd\u5c07\u662f\u8f49\u773c\u6210\u7a7a\uff0c\u5982\u98db\u800c\u53bb\u3002\u65e2\u662f\u5982\u6b64\uff0c\u6211\u5011\u5c31\u300c\u4e0d\u8981\u4ed7\u52e2\u6b3a\u4eba\uff0c\u4e5f\u4e0d\u8981\u56e0\u6436\u596a\u800c\u9a55\u50b2\uff1b\u82e5\u8ca1\u5bf6\u52a0\u589e\uff0c\u4e0d\u8981\u653e\u5728\u5fc3\u4e0a\u3002\u300d\u56e0\u70ba\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u6211\u5011\u4e0d\u904e\u662f\u500b\u7ba1\u5bb6\uff0c\u795e\u8981\u6c42\u6211\u5011\u7684\u5c31\u662f\u5fe0\u5fc3\u826f\u5584\u3002\u795e\u8981\u591a\u7d66\u8ab0\u5c31\u591a\u7d66\u8ab0\uff0c\u6211\u5011\u5f97\u7684\u591a\uff0c\u5c31\u8981\u591a\u5fe0\u5fc3\u3001\u591a\u9806\u670d\uff0c\u5426\u5247\u5c31\u591a\u906d\u5be9\u5224\u3002\u65e2\u7136\u5982\u6b64\uff0c\u6211\u5011\u53c8\u4f55\u5fc5\u9760\u6b0a\u52e2\u8ca1\u5bf6\u9a55\u50b2\u3001\u4ed7\u52e2\u6b3a\u4eba\u5462\uff1f\u6211\u5011\u6240\u64c1\u6709\u7684\uff0c\u96e3\u9053\u4e0d\u662f\u6210\u70ba\u795d\u798f\u4ed6\u4eba\u7684\u5c0e\u7ba1\u55ce\uff1f\u4e00\u5207\u662f\u795e\u7684\uff0c\u6211\u5011\u5c31\u662f\u807d\u795e\u7684\u5429\u5490\u4fdd\u7ba1\u3001\u6cbb\u7406\u3001\u5206\u914d\u3001\u5584\u7528\u3002\u65e2\u7136\u4e3b\u6b0a\u4e0d\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u6211\u5011\u53c8\u6709\u4ec0\u9ebc\u597d\u9a55\u50b2\u7684\uff1f<\/p>\n<p>V11~12\u80fd\u529b\u3001\u6148\u611b\u90fd\u662f\u5c6c\u4e4e\u8036\u548c\u83ef\u3002\u6709\u4eba\u6bd4\u8f03\u80fd\u5920\u8b80\u66f8\u3001\u8cfa\u9322\u3001\u7372\u5f97\u6b0a\u52e2\u3001\u5730\u4f4d\u3001\u591a\u6709\u6069\u8cdc\u624d\u5e79\u2026\uff0c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u7684\u6069\u5178\u8cde\u8cdc\uff0c\u80fd\u529b\u90fd\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u80fd\u529b\u5927\u8005\u8cac\u4efb\u4e5f\u5927\uff0c\u5c31\u50cf5000\u5169\u9280\u5b50\u7684\u50d5\u4eba\u8981\u70ba\u4e3b\u66f4\u52a0\u5fe0\u5fc3\u52de\u82e6\u518d\u8cfa5000\u5169\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002\u80fd\u529b\u6bd4\u8f03\u5dee\u4e00\u9ede\u7684\u4eba\uff0c\u6148\u611b\u4e5f\u5c6c\u4e4e\u8036\u548c\u83ef\uff0c\u80fd\u529b\u5927\u8005\u6709\u7d55\u5c0d\u7684\u8cac\u4efb\u8981\u6276\u52a9\u8edf\u5f31\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u4f54\u70ba\u5df1\u6709\uff08\u628a\u81ea\u5df1\u7576\u6210\u4e86\u4e3b\u4e86\uff09\u3002\u4e3b\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u7279\u5225\u7737\u9867\u90a3\u4e9b\u6bd4\u8f03\u5f31\u52e2\u7aae\u4e4f\u7684\u4eba\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6709\u66f4\u591a\u7684\u6190\u61ab\u8207\u6069\u5178\u5728\u4ed6\u5011\u8eab\u4e0a\u3002\u4ed6\u5011\u96d6\u7136\u5916\u5728\u770b\u4f3c\u7f3a\u4e4f\uff0c\u4f46\u82e5\u662f\u501a\u9760\u4e3b\uff0c\u4ed6\u5011\u53cd\u800c\u5bb9\u6613\u6bd4\u6709\u6b0a\u52e2\u5bcc\u8cb4\u7684\u4eba\u66f4\u61c2\u5f97\u501a\u9760\uff0c\u5fc3\u9748\u66f4\u52a0\u5bb9\u6613\u559c\u6a02\uff0c\u64c1\u6709\u5fc3\u9748\u4e0a\u771f\u6b63\u7684\u5bcc\u8db3\u3002\u6240\u4ee5\u6211\u5011\u5343\u842c\u5343\u842c\u4e0d\u8981\u53bb\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u8981\u9762\u5c0d\u4e0a\u5e1d\u300c\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u50cf\u8ab0\u591a\u8981\u300d\uff0c\u5343\u842c\u4e0d\u8981\u53bb\u5ac9\u5992\u6216\u8ddf\u5225\u4eba\u6bd4\u8f03\u3002\u6bcf\u500b\u4eba\u90fd\u9700\u8981\u4e0a\u5e1d\u5b8c\u5168\u7684\u6069\u5178\u3001\u6190\u61ab\u3001\u6551\u8d16\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u4f8b\u5916\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u83ef\u4eba\u666e\u904d\u6709\u5b64\u5152\u7684\u9748\u8207\u8ca7\u7aae\u7684\u9748\u7684\u554f\u984c\u3002\u5b64\u5152\u7684\u9748\u6e90\u81ea\u65bc\u7236\u6bcd\u89aa\uff08\u4e3b\u8981\u662f\u7236\u89aa\uff09\u7684\u5931\u8077\uff0c\u5f9e\u5c0f\u5f97\u4e0d\u5230\u7236\u89aa\u7684\u611b\u8207\u4fdd\u8b77\uff0c\u751a\u81f3\u5f88\u591a\u4eba\u5f9e\u5f88\u5c0f\u958b\u59cb\u5c31\u9700\u8981\u7368\u7acb\u501a\u9760\u81ea\u5df1\u7684\u80fd\u529b\u4f86\u904e\u751f\u6d3b\u3002\u8ca7\u7aae\u7684\u9748\u4e00\u90e8\u4efd\u5247\u662f\u5f9e\u5c0f\u5c31\u7d93\u6b77\u5bb6\u4e2d\u7684\u8ca7\u7aae\uff0c\u6df1\u53d7\u8ca7\u7aae\u4e4b\u82e6\uff0c\u6709\u7684\u4e5f\u662f\u56e0\u70ba\u7236\u89aa\u5931\u8077\u9700\u8981\u501a\u9760\u81ea\u5df1\u6253\u62fc\uff0c\u56e0\u6b64\u7279\u5225\u5bb3\u6015\u8ca7\u7aae\u3002\u9019\u7a2e\u4eba\u5373\u4f7f\u9577\u5927\u8cfa\u4e86\u5f88\u591a\u7684\u9322\uff0c\u4f46\u662f\u5fc3\u9748\u88cf\u9084\u662f\u4e00\u76f4\u88ab\u91d1\u9322\u56b4\u91cd\u7684\u6346\u7d81\uff0c\u4e0d\u5f97\u81ea\u7531\u3002\u9019\u4e9b\u554f\u984c\u6211\u5f9e\u5c0f\u90fd\u6df1\u88ab\u6346\u7d81\uff0c\u4e00\u76f4\u5230\u73fe\u5728\uff0c\u4ecd\u7136\u4e0d\u80fd\u8aaa\u5b8c\u5168\u81ea\u7531\u3002\u4f46\u662f\u4e0a\u5e1d\u91cb\u653e\u6211\u7684\u6346\u7d81\uff0c\u5c31\u662f\u6545\u610f\u8b93\u6211\u53bb\u9762\u5c0d\u4e00\u7121\u6240\u6709\uff0c\u4e00\u958b\u59cb\u6211\u6703\u6399\u624e\u3001\u62b1\u6028\u3001\u4e0d\u5e73\u3001\u9000\u7e2e\u3001\u6297\u8b70\uff0c\u4f46\u662f\u9019\u4e00\u5207\u90fd\u8d77\u4e0d\u4e86\u4efb\u4f55\u4f5c\u7528\u3002\u6700\u5f8c\u767c\u73fe\u4e0a\u5e1d\u7e3d\u662f\u80fd\u5920\u4f7f\u7121\u8b8a\u6709\u3001\u8aaa\u6709\u5c31\u6709\u3001\u547d\u7acb\u5c31\u7acb\uff0c\u8c50\u8c50\u5bcc\u5bcc\u5730\u990a\u6d3b\u4e86\u6211\u5011\u4e00\u5bb6\uff0c\u4e26\u4e14\u8c50\u5bcc\u6709\u9918\u3002\u6211\u7d93\u6b77\u8a31\u591a\u6b21\u7684\u300c\u4f3c\u4e4e\u8981\u6b7b\uff0c\u537b\u662f\u6d3b\u8457\u7684\uff1b\u4f3c\u4e4e\u53d7\u8cac\u7f70\uff0c\u537b\u662f\u4e0d\u81f4\u55aa\u547d\u7684\uff1b\u4f3c\u4e4e\u6182\u6101\uff0c\u537b\u662f\u5e38\u5e38\u5feb\u6a02\u7684\uff1b\u4f3c\u4e4e\u8ca7\u7aae\uff0c\u537b\u662f\u53eb\u8a31\u591a\u4eba\u5bcc\u8db3\u7684\uff1b\u4f3c\u4e4e\u4e00\u7121\u6240\u6709\uff0c\u537b\u662f\u6a23\u6a23\u90fd\u6709\u7684\u3002\u300d\uff08\u6797\u5f8c6\uff1a9~10\uff09\u3002\u597d\u8655\u662f\uff0c\u6211\u958b\u59cb\u53ef\u4ee5\u6e1b\u5c11\u6399\u624e\uff0c\u591a\u4e00\u9ede\u300c\u9ed8\u9ed8\u7121\u8072\uff0c\u5c08\u7b49\u5019\u795e\u300d\uff0c\u7d93\u6b77\u300c\u795e\u662f\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u62ef\u6551\uff1b\u4ed6\u662f\u6211\u7684\u9ad8\u81fa\uff0c\u6211\u5fc5\u4e0d\u52d5\u6416\u3002\u300d\u6bd4\u8d77\u66f4\u591a\u91d1\u9322\u6216\u80fd\u529b\uff0c\u6211\u66f4\u559c\u6b61\u5fc3\u9748\u4e0a\u7684\u771f\u81ea\u7531\uff01\u4eca\u5929\u70ba\u6240\u64c1\u6709\u7684\u4e00\u5207\u7d93\u6b77\u8207\u6069\u5178\uff0c\u737b\u4e0a\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 62\uff1a1~12 62\uff1a1\uff08\u5927\u885b\u7684\u8a69\uff0c\u7167\u8036\u675c\u9813\u7684\u4f5c\u6cd5\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u6211\u7684\u5fc3\u9ed8\u9ed8\u7121\u8072\uff0c\u5c08\u7b49\u5019\u795e\uff1b\u6211\u7684\u6551\u6069\u662f\u5f9e\u4ed6 &#8230; <a title=\"2017 &#8211; 12 &#8211; 07 QT \u8a69\u7bc7 62\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-07-qt-%e8%a9%a9%e7%af%87-62%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 07 QT \u8a69\u7bc7 62\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4324,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4242","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4242","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4242"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4242\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4324"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4242"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4242"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4242"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}