{"id":16009,"date":"2024-05-09T00:00:55","date_gmt":"2024-05-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16009"},"modified":"2024-05-09T07:28:25","modified_gmt":"2024-05-08T23:28:25","slug":"2024-05-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a18\/","title":{"rendered":"2024 \u2013 05 \u2013 09 QT \u5217\u738b\u7d00\u4e0a 15\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 15\uff1a1~8<br \/>\n15\uff1a1 \u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u738b\u5341\u516b\u5e74\uff0c\u4e9e\u6bd4\u592e\u767b\u57fa\u4f5c\u7336\u5927\u738b\uff0c<br \/>\n15\uff1a2 \u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u746a\u8fe6\uff0c\u662f\u62bc\u6c99\u9f8d\u7684\u5973\u5152\u3002<br \/>\n15\uff1a3 \u4e9e\u6bd4\u592e\u884c\u4ed6\u7236\u89aa\u5728\u4ed6\u4ee5\u524d\u6240\u884c\u7684\u4e00\u5207\u60e1\uff0c\u4ed6\u7684\u5fc3\u4e0d\u50cf\u4ed6\u7956\u5927\u885b\u7684\u5fc3\uff0c\u8aa0\u8aa0\u5be6\u5be6\u5730\u9806\u670d\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u3002<br \/>\n15\uff1a4 \u7136\u800c\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u56e0\u5927\u885b\u7684\u7de3\u6545\uff0c\u4ecd\u4f7f\u4ed6\u5728\u8036\u8def\u6492\u51b7\u6709\u71c8\u5149\uff0c\u53eb\u4ed6\u5152\u5b50\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u5805\u7acb\u8036\u8def\u6492\u51b7\u3002<br \/>\n15\uff1a5 \u56e0\u70ba\u5927\u885b\u9664\u4e86\u8d6b\u4eba\u70cf\u5229\u4e9e\u90a3\u4ef6\u4e8b\uff0c\u90fd\u662f\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u4e00\u751f\u6c92\u6709\u9055\u80cc\u8036\u548c\u83ef\u4e00\u5207\u6240\u5429\u5490\u7684\u3002<br \/>\n15\uff1a6 \u7f85\u6ce2\u5b89\u5728\u4e16\u7684\u65e5\u5b50\u5e38\u8207\u8036\u7f85\u6ce2\u5b89\u722d\u6230\u3002<br \/>\n15\uff1a7 \u4e9e\u6bd4\u592e\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\uff0c\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002\u4e9e\u6bd4\u592e\u5e38\u8207\u8036\u7f85\u6ce2\u5b89\u722d\u6230\u3002<br \/>\n15\uff1a8 \u4e9e\u6bd4\u592e\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u7684\u57ce\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u6492\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 15\uff1a4 \u7136\u800c\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u56e0\u5927\u885b\u7684\u7de3\u6545\uff0c\u4ecd\u4f7f\u4ed6\u5728\u8036\u8def\u6492\u51b7\u6709\u71c8\u5149\uff0c\u53eb\u4ed6\u5152\u5b50\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u5805\u7acb\u8036\u8def\u6492\u51b7\u3002<br \/>\n15\uff1a5 \u56e0\u70ba\u5927\u885b\u9664\u4e86\u8d6b\u4eba\u70cf\u5229\u4e9e\u90a3\u4ef6\u4e8b\uff0c\u90fd\u662f\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u4e00\u751f\u6c92\u6709\u9055\u80cc\u8036\u548c\u83ef\u4e00\u5207\u6240\u5429\u5490\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u5357\u570b\u7e7c\u7f85\u6ce2\u5b89\u4e4b\u5f8c\uff0c\u4e9e\u6bd4\u592e\u767b\u57fa\u4f5c\u7336\u5927\u738b\uff0c\u4f46\u50c5\u6709\u77ed\u77ed3\u5e74\u3002\u300c\u4ed6\u6bcd\u89aa\u540d\u53eb\u746a\u8fe6\uff0c\u662f\u62bc\u6c99\u9f8d\u7684\u5973\u5152\u3002\u300d\uff08v2\uff09\uff0c\u300c\u5973\u5152\u300d\u539f\u6587\u4e5f\u53ef\u4ee5\u6307\u300c\u5b6b\u5973\u300d\u3002\u300c\u746a\u8fe6\u300d\u5176\u5be6\u662f\u62bc\u6c99\u9f8d\u7684\u5916\u5b6b\u5973\uff0c\u53c8\u540d\u7c73\u8a72\u4e9e\uff0c\u662f\u62bc\u6c99\u9f8d\u7684\u5973\u5152\u4ed6\u746a\uff08\u6492\u4e0b14\uff1a27\uff09\u8207\u57fa\u6bd4\u4e9e\u4eba\u70cf\u5229\u6240\u751f\u7684\u5973\u5152\uff08\u4ee3\u4e0b13\uff1a2\uff09\u3002\u7f85\u6ce2\u5b89\u6548\u6cd5\u4ed6\u7236\u89aa\u6240\u7f85\u9580\uff0c\u300c\u5a3618\u500b\u59bb\uff0c\u7acb60\u500b\u59be\uff0c\u751f28\u500b\u5152\u5b50\uff0c60\u500b\u5973\u5152\u300d\uff08\u4ee3\u4e0b11\uff1a21\uff09\u3002\u96d6\u7136\u746a\u8fe6\u300c\u9020\u4e86\u53ef\u618e\u7684\u5076\u50cf\u4e9e\u820d\u62c9\u300d\uff08v13\uff09\uff0c\u4f46\u7f85\u6ce2\u5b89\u537b\u6700\u5bf5\u611b\u746a\u8fe6\uff0c\u6240\u4ee5\u300c\u7acb\u746a\u8fe6\u7684\u5152\u5b50\u4e9e\u6bd4\u96c5\u4f5c\u592a\u5b50\uff0c\u5728\u4ed6\u5f1f\u5144\u4e2d\u70ba\u9996\u300d\uff08\u4ee3\u4e0b11\uff1a22\uff09\uff0c\u5b8c\u5168\u662f\u9806\u5f9e\u8089\u9ad4\u7684\u60c5\u6b32\u800c\u884c\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v3\u8056\u7d93\u5c0d\u4e9e\u6bd4\u592e\uff1a\u300c\u4e9e\u6bd4\u592e\u884c\u4ed6\u7236\u89aa\u5728\u4ed6\u4ee5\u524d\u6240\u884c\u7684\u4e00\u5207\u60e1\u300d\u3002\u8981\u7559\u5fc3\u8056\u7d93\u4e2d\u6240\u8b02\u7684\u5584\u8207\u60e1\uff0c\u8207\u6211\u5011\u4e16\u4fd7\u8ac7\u7684\u5584\u60e1\u89c0\u6709\u5f88\u5927\u7684\u4e0d\u540c\uff0c\u8056\u7d93\u4e2d\u7684\u300c\u60e1\u300d\u901a\u5e38\u6307\u7684\u662f\u300c\u4e0d\u656c\u754f\u795e\u3001\u4e0d\u884c\u795e\u7684\u65e8\u610f\u300d\u8aaa\u7684\u3002\u7576\u7136\u4e00\u500b\u4eba\u4e0d\u656c\u754f\u795e\u3001\u4e0d\u884c\u795e\u7684\u65e8\u610f\uff0c\u5c31\u6703\u958b\u59cb\u5728\u884c\u70ba\u8207\u9053\u5fb7\u4e0a\u5d29\u76e4\u58ae\u843d\uff0c\u5f15\u4f38\u5176\u4ed6\u7a2e\u7a2e\u7684\u60e1\u884c\u51fa\u4f86\u3002<\/p>\n<p>\uff082\uff09v3~5\u7336\u5927\u570b\u96d6\u7136\u662f\u4ee5\u5927\u885b\u5b50\u5b6b\u70ba\u4e3b\u7acb\u738b\u7684\uff0c\u4f46\u5728\u8ac7\u5230\u541b\u738b\u7684\u597d\u58de\u6642\uff0c\u901a\u5e38\u6703\u88ab\u62ff\u4f86\u548c\u7956\u5148\u5927\u885b\u4f5c\u70ba\u300c\u5c0d\u7167\u7d44\u300d\u6bd4\u8f03\u3002\u6211\u5011\u4e5f\u7559\u5fc3\u8981\u6bd4\u8f03\u7684\u4e0d\u662f\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\uff0c\u800c\u662f\u300c\u8207\u795e\u7684\u95dc\u4fc2\u5982\u4f55\uff1f\u80af\u807d\u5f9e\u795e\u7684\u8a71\u4e0d\u80af\uff1f\u300d\u8056\u7d93\u4e0d\u65b7\u9ad8\u8209\u5927\u885b\uff0c\u795e\u7d00\u5ff5\u4ed6\u7684\u4e26\u4e0d\u662f\u4ed6\u7684\u82f1\u52c7\u8207\u7e3e\u6548\uff0c\u800c\u662f\u5927\u885b\u2014\u300c\u8aa0\u8aa0\u5be6\u5be6\u5730\u9806\u670d\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u3002\u300d\uff08v3\uff09\u3001\u300c\u56e0\u70ba\u5927\u885b\u9664\u4e86\u8d6b\u4eba\u70cf\u5229\u4e9e\u90a3\u4ef6\u4e8b\uff0c\u90fd\u662f\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u4e00\u751f\u6c92\u6709\u9055\u80cc\u8036\u548c\u83ef\u4e00\u5207\u6240\u5429\u5490\u7684\u3002\u300d\uff08v5\uff09\u9019\u662f\u795e\u5c0d\u5927\u885b\u4e00\u751f\u7684\u8a55\u50f9\uff0c\u300c\u8aa0\u8aa0\u5be6\u5be6\u5730\u9806\u670d\u300d\uff08v3\uff09\uff0c\u539f\u6587\u662f\u300c\u7528\u5b8c\u5168\u7684\u5fc3\u8ddf\u96a8\u300d\u3002\u5927\u885b\u751f\u547d\u7684\u53ef\u8cb4\u4e4b\u8655\uff0c\u5c31\u662f\u5373\u4f7f\u72af\u7f6a\uff0c\u4e00\u7d93\u8056\u9748\u5149\u7167\uff0c\u4fbf\u7acb\u523b\u8a8d\u7f6a\u6094\u6539\u3001\u7518\u5fc3\u63a5\u53d7\u7ba1\u6559\uff0c\u9019\u4f7f\u5927\u885b\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002<\/p>\n<p>v4\u300c\u7136\u800c\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u56e0\u5927\u885b\u7684\u7de3\u6545\uff0c\u4ecd\u4f7f\u4ed6\u5728\u8036\u8def\u6492\u51b7\u6709\u71c8\u5149\uff0c\u53eb\u4ed6\u5152\u5b50\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u5805\u7acb\u8036\u8def\u6492\u51b7\u3002\u300d\u9019\u662f\u795e\u5c0d\u5927\u885b\u7684\u6069\u5178\u7737\u9867\uff0c\u662f\u5927\u885b\u4e4b\u7d04\u7684\u61c9\u8a31\uff0c\u4e0d\u5728\u4e4e\u4eba\u5982\u4f55\uff1f\u56e0\u70ba\u4eba\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\uff0c\u800c\u662f\u5728\u4e4e\u795e\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u5f88\u9a5a\u8a1d\uff0c\u70ba\u4ec0\u9ebc\u5927\u885b\u7684\u5b50\u5b6b\u90fd\u7121\u6cd5\u300c\u8a18\u53d6\u6559\u8a13\u300d\uff0c\u800c\u662f\u4e00\u932f\u518d\u932f\uff1f\u660e\u660e\u662f\u7236\u89aa\u8f29\u3001\u7956\u7236\u8f29\u3001\u7956\u5148\u8f29\u7684\u6158\u75db\u6559\u8a13\uff0c\u4ed6\u5011\u537b\u597d\u50cf\u300c\u4e8b\u4e0d\u95dc\u5df1\u300d\uff0c\u975e\u8981\u300c\u91cd\u8e48\u8986\u8f4d\u300d\uff0c\u7136\u5f8c\u4e00\u518d\u300c\u60e1\u6027\u5faa\u74b0\u300d\uff1f\u5176\u5be6\u60f3\u60f3\u6211\u5011\u4e5f\u4e0d\u9051\u591a\u8b93\u3002\u5f88\u591a\u6642\u5019\u7236\u6bcd\u751f\u547d\u7f6a\u60e1\u8207\u8edf\u5f31\u7684\u7684\u554f\u984c\uff0c\u4e5f\u90fd\u7167\u6a23\u907a\u50b3\u5230\u4e0b\u4e00\u4ee3\u3001\u4e0b\u4e0b\u4ee3\u3001\u4e0b\u4e0b\u4e0b\u4ee3\u2026\uff0c\u4e00\u76f4\u60e1\u6027\u5faa\u74b0\uff0c\u9664\u975e\u6709\u5b50\u5b6b\u9858\u610f\u51fa\u4f86\u6094\u6539\u6253\u7834\u5492\u8a5b\uff0c\u5e36\u51fa\u300c\u6b63\u9762\u5faa\u74b0\u300d\u3002 \u8b80\u8056\u7d93\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u5b78\u7fd2\u529f\u8ab2\uff0c\u6253\u7834\u60e1\u6027\u5faa\u74b0\uff0c\u5e36\u51fa\u6094\u6539\u8207\u795d\u798f\u7684\u65b0\u751f\u547d\u3002\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u8b80\u5225\u4eba\u7684\u6b77\u53f2\u66f8\uff0c\u800c\u662f\u8981\u8a18\u53d6\u6559\u8a13\u91cd\u65b0\u6539\u5beb\u81ea\u5df1\u7684\u547d\u904b\u66f8\uff0c\u5c31\u662f\u300c\u7dca\u7dca\u9023\u7d50\u795e\u300d\u3001\u300c\u5c08\u5fc3\u501a\u9760\u795e\u300d\u3001\u300c\u5fe0\u5fc3\u9806\u670d\u795e\u300d\u7684\u65b0\u8def\u65b0\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 15\uff1a1~8 15\uff1a1 \u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u738b\u5341\u516b\u5e74\uff0c\u4e9e\u6bd4\u592e\u767b\u57fa\u4f5c\u7336\u5927\u738b\uff0c 15\uff1a2 \u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09 &#8230; <a title=\"2024 \u2013 05 \u2013 09 QT \u5217\u738b\u7d00\u4e0a 15\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-09-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a18\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 09 QT \u5217\u738b\u7d00\u4e0a 15\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16011,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16009","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16009","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16009"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16009\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16011"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}