{"id":7248,"date":"2019-11-09T12:55:45","date_gmt":"2019-11-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7248"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-09-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-4%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-09-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-4%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 11 &#8211; 09 QT \u555f\u793a\u9304 4\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 4\uff1a1~11<br \/>\n4\uff1a1 \u6b64\u5f8c\uff0c\u6211\u89c0\u770b\uff0c\u898b\u5929\u4e0a\u6709\u9580\u958b\u4e86\u3002\u6211\u521d\u6b21\u807d\u898b\u597d\u50cf\u5439\u865f\u7684\u8072\u97f3\uff0c\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u4e0a\u5230\u9019\u88cf\u4f86\uff0c\u6211\u8981\u5c07\u4ee5\u5f8c\u5fc5\u6210\u7684\u4e8b\u6307\u793a\u4f60\u3002\u300d<br \/>\n4\uff1a2 \u6211\u7acb\u523b\u88ab\u8056\u9748\u611f\u52d5\uff0c\u898b\u6709\u4e00\u500b\u5bf6\u5ea7\u5b89\u7f6e\u5728\u5929\u4e0a\uff0c\u53c8\u6709\u4e00\u4f4d\u5750\u5728\u5bf6\u5ea7\u4e0a\u3002<br \/>\n4\uff1a3 \u770b\u90a3\u5750\u8457\u7684\uff0c\u597d\u50cf\u78a7\u7389\u548c\u7d05\u5bf6\u77f3\uff1b\u53c8\u6709\u8679\u570d\u8457\u5bf6\u5ea7\uff0c\u597d\u50cf\u7da0\u5bf6\u77f3\u3002<br \/>\n4\uff1a4 \u5bf6\u5ea7\u7684\u5468\u570d\u53c8\u6709\u4e8c\u5341\u56db\u500b\u5ea7\u4f4d\uff1b\u5176\u4e0a\u5750\u8457\u4e8c\u5341\u56db\u4f4d\u9577\u8001\uff0c\u8eab\u7a7f\u767d\u8863\uff0c\u982d\u4e0a\u6234\u8457\u91d1\u51a0\u5195\u3002<br \/>\n4\uff1a5 \u6709\u9583\u96fb\u3001\u8072\u97f3\u3001\u96f7\u8f5f\u5f9e\u5bf6\u5ea7\u4e2d\u767c\u51fa\uff1b\u53c8\u6709\u4e03\u76de\u706b\u71c8\u5728\u5bf6\u5ea7\u524d\u9ede\u8457\uff1b\u9019\u4e03\u71c8\u5c31\u662f\u3000\u795e\u7684\u4e03\u9748\u3002<br \/>\n4\uff1a6 \u5bf6\u5ea7\u524d\u597d\u50cf\u4e00\u500b\u73bb\u7483\u6d77\uff0c\u5982\u540c\u6c34\u6676\u3002\u5bf6\u5ea7\u4e2d\u548c\u5bf6\u5ea7\u5468\u570d\u6709\u56db\u500b\u6d3b\u7269\uff0c\u524d\u5f8c\u904d\u9ad4\u90fd\u6eff\u4e86\u773c\u775b\u3002<br \/>\n4\uff1a7 \u7b2c\u4e00\u500b\u6d3b\u7269\u50cf\u7345\u5b50\uff0c\u7b2c\u4e8c\u500b\u50cf\u725b\u72a2\uff0c\u7b2c\u4e09\u500b\u81c9\u9762\u50cf\u4eba\uff0c\u7b2c\u56db\u500b\u50cf\u98db\u9df9\u3002<br \/>\n4\uff1a8 \u56db\u6d3b\u7269\u5404\u6709\u516d\u500b\u7fc5\u8180\uff0c\u904d\u9ad4\u5167\u5916\u90fd\u6eff\u4e86\u773c\u775b\u3002\u4ed6\u5011\u665d\u591c\u4e0d\u4f4f\u5730\u8aaa\uff1a\u8056\u54c9\uff01\u8056\u54c9\uff01\u8056\u54c9\uff01\u4e3b\u3000\u795e\u662f\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u5168\u80fd\u8005\u3002<br \/>\n4\uff1a9 \u6bcf\u9022\u56db\u6d3b\u7269\u5c07\u69ae\u8000\u3001\u5c0a\u8cb4\u3001\u611f\u8b1d\u6b78\u7d66\u90a3\u5750\u5728\u5bf6\u5ea7\u4e0a\u3001\u6d3b\u5230\u6c38\u6c38\u9060\u9060\u8005\u7684\u6642\u5019\uff0c<br \/>\n4\uff1a10 \u90a3\u4e8c\u5341\u56db\u4f4d\u9577\u8001\u5c31\u4fef\u4f0f\u5728\u5750\u5bf6\u5ea7\u7684\u9762\u524d\u656c\u62dc\u90a3\u6d3b\u5230\u6c38\u6c38\u9060\u9060\u7684\uff0c\u53c8\u628a\u4ed6\u5011\u7684\u51a0\u5195\u653e\u5728\u5bf6\u5ea7\u524d\uff0c\u8aaa\uff1a<br \/>\n4\uff1a11 \u6211\u5011\u7684\u4e3b\uff0c\u6211\u5011\u7684\u3000\u795e\uff0c\u4f60\u662f\u914d\u5f97\u69ae\u8000\u3001\u5c0a\u8cb4\u3001\u6b0a\u67c4\u7684\uff1b\u56e0\u70ba\u4f60\u5275\u9020\u4e86\u842c\u7269\uff0c\u4e26\u4e14\u842c\u7269\u662f\u56e0\u4f60\u7684\u65e8\u610f\u88ab\u5275\u9020\u800c\u6709\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 4\uff1a11 \u6211\u5011\u7684\u4e3b\uff0c\u6211\u5011\u7684\u3000\u795e\uff0c\u4f60\u662f\u914d\u5f97\u69ae\u8000\u3001\u5c0a\u8cb4\u3001\u6b0a\u67c4\u7684\uff1b\u56e0\u70ba\u4f60\u5275\u9020\u4e86\u842c\u7269\uff0c\u4e26\u4e14\u842c\u7269\u662f\u56e0\u4f60\u7684\u65e8\u610f\u88ab\u5275\u9020\u800c\u6709\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4f7f\u5f92\u7d04\u7ff0\u5728\u555f\u793a\u9304 \u7b2c\u4e00\u7ae0\u958b\u59cb\uff0c\u88ab\u8056\u9748\u555f\u793a\u770b\u898b\u4e3b\u5c0d\u4e03\u500b\u6559\u6703\u7684\u7570\u8c61\uff0c\u807d\u898b\u4e3b\u5c0d\u6559\u6703\u773e\u8056\u5f92\u7a31\u8b9a\u8207\u8cac\u5099\u7684\u8072\u97f3\u3002\u7136\u5f8c\u5230\u4e86\u7b2c\u56db\u7ae0\u88ab\u8056\u9748\u611f\u52d5\uff0c\u9748\u9b42\u88ab\u63d0\u5230\u4e09\u5c64\u5929\uff0c\u5728\u5929\u7236\u7684\u5bf6\u5ea7\u524d\uff0c\u770b\u898b\u5929\u4e0a\u7684\u656c\u62dc\u3002\u5929\u570b\u7d55\u4e0d\u662f\u4e00\u500b\u62bd\u8c61\u7684\u6982\u5ff5\uff0c\u800c\u662f\u4e00\u500b\u5be6\u969b\u7684\u5730\u65b9\uff0c\u751a\u81f3\u6bd4\u6211\u5011\u6240\u4f4f\u9019\u500b\u88ab\u9020\u7684\u5b87\u5b99\u66f4\u6c38\u6046\uff0c\u4e5f\u66f4\u771f\u5be6\u3002\u5bf6\u5ea7\u4e0a\u5750\u8457\u7684\uff0c\u61c9\u8a72\u5c31\u662f\u6307\u7236\u795e\uff0c\u5728\u555f\u793a\u4e2d\u6709\u8a31\u591a\u5f62\u5bb9\u90fd\u662f\u5341\u5206\u62bd\u8c61\u7684\uff0c\u9019\u8b93\u8a31\u591a\u89e3\u7d93\u5b78\u8005\u6709\u8a31\u591a\u4e0d\u540c\u7684\u60f3\u50cf\u8207\u767c\u63ee\uff0c\u5982\u4ec0\u9ebc\u662f\u300c\u78a7\u7389\u548c\u7d05\u5bf6\u77f3\uff1b\u53c8\u6709\u8679\u570d\u8457\u5bf6\u5ea7\uff0c\u597d\u50cf\u7da0\u5bf6\u77f3\u3002\u300d\u4f86\u5f62\u5bb9\u7236\u795e\uff0c\u8207\u5929\u4e0a\u7684\u5bf6\u5ea7\uff0c\u662f\u6975\u5176\u7684\u69ae\u8000\u3001\u8000\u773c\u3001\u596a\u76ee\u3001\u58ef\u89c0\u3002\u800c\u8679\u5247\u8868\u793a\u4e0a\u5e1d\u662f\u4f55\u7b49\u7684\u4fe1\u5be6\uff0c\u9019\u4e00\u5207\u5247\u8ddf\u5730\u4e0a\u7684\u60a3\u96e3\u75db\u82e6\u8a66\u7149\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002<\/p>\n<p>\u8056\u9748\u628a\u7d04\u7ff0\u5f9e\u88ab\u653e\u9010\u7684\u62d4\u6469\u6d77\u5cf6\u9748\u88cf\u63d0\u5230\u5929\u4e0a\u7684\u5bf6\u5ea7\uff0c\u4e5f\u662f\u5728\u9f13\u52f5\u6240\u6709\u5730\u4e0a\u53d7\u82e6\u7684\u6559\u6703\uff0c\u7279\u5225\u662f\u5728\u7b2c2\u30013\u7ae0\u7684\u4e03\u500b\u6559\u6703\uff0c\u52f8\u52c9\u4ed6\u5011\u4e0d\u8981\u88ab\u773c\u524d\u7684\u4e16\u754c\u6240\u8ff7\u60d1\uff0c\u66f4\u4e0d\u8981\u88ab\u74b0\u5883\u7684\u82e6\u96e3\u903c\u8feb\u7d66\u6253\u5012\uff0c\u56e0\u70ba\u6211\u5011\u771f\u5be6\u7684\u5bb6\u9109\u662f\u5728\u5929\u4e0a\uff0c\u90a3\u88cf\u662f\u6c38\u6046\u7684\u5c45\u6240\uff0c\u662f\u69ae\u8000\u7684\u5c45\u6240\uff0c\u800c\u795e\u81ea\u5df1\uff0c\u5c31\u662f\u6211\u5011\u4e00\u5207\u7684\u6eff\u8db3\u8207\u9700\u8981\u3002\u6211\u5011\u7684\u51fa\u8def\u53ea\u6709\u5728\u5929\u4e0a\uff0c\u6559\u6703\u8981\u5f97\u52dd\uff0c\u552f\u4e00\u7684\u51fa\u8def\u5c31\u662f\u4e0d\u65b7\u4ef0\u671b\u5750\u5728\u5bf6\u5ea7\u4e0a\u638c\u6b0a\u7684\u541b\u738b\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u52dd\u904e\u4e00\u5207\uff0c\u5f97\u52dd\u6709\u9918\uff01\u4ef0\u671b\u5bf6\u5ea7\uff0c\u767c\u51fa\u771f\u5be6\u7684\u656c\u62dc\uff0c\u624d\u6703\u4f7f\u6211\u5011\u7d93\u6b77\u751f\u547d\u7684\u5f97\u52dd\uff01<\/p>\n<p>\uff082\uff09v4~8\u63d0\u5230\u5eff\u56db\u4f4d\u9577\u8001\u3001\u4e03\u71c8\u5c31\u662f\u3000\u795e\u7684\u4e03\u9748\u3001\u9084\u6709\u56db\u6d3b\u7269\u3002\u9019\u88cf\u6709\u8a31\u591a\u4e0d\u540c\u7684\u89e3\u7d93\u89e3\u91cb\uff0c\u6211\u500b\u4eba\u6bd4\u8f03\u63a5\u53d7\u5433\u737b\u7ae0\u8001\u5e2b\u7684\u770b\u6cd5\uff0c\u56db\u6d3b\u7269\u8207\u5eff\u56db\u4f4d\u9577\u8001\uff0c\u90fd\u662f\u6307\u5929\u4e0a\u53d7\u9020\u7279\u5225\u7684\u4f7f\u8005\uff0c\u800c\u4e0d\u662f\u6307\u8036\u7a4c\u6216\u662f\u4efb\u4f55\u4e16\u4e0a\u7684\u65cf\u9577\u6216\u662f\u4f7f\u5f92\u3002\u800c\u4e03\u9748\uff08\u4e03\u71c8\uff09\uff0c\u5373\u662f\u6307\u8056\u9748\u5b8c\u5168\u7684\u5de5\u4f5c\uff0c\u7279\u5225\u662f\u6307\u795e\u7684\u7121\u6240\u4e0d\u77e5\uff0c\u9451\u5bdf\u4e00\u5207\u3002\u9583\u96fb\u3001\u97ff\u8072\u3001\u96f7\u8f5f\uff0c\u5247\u662f\u986f\u51fa\u795e\u6975\u5927\u7684\u6b0a\u80fd\u8207\u5a01\u56b4\u3002\u6211\u5011\u4eca\u5929\u8b80\u555f\u793a\u9304 \u6216\u8a31\u4e0d\u592a\u80fd\u5920\u5177\u9ad4\u4e86\u89e3\u4e00\u5207\u7684\u7d30\u7bc0\uff0c\u53ea\u80fd\u7a0d\u5fae\u9ad4\u6703\u4e00\u5207\u53d7\u9020\u4e4b\u7269\uff0c\u5728\u795e\u7684\u5bf6\u5ea7\u524d\uff0c\u5e36\u8457\u656c\u754f\u3001\u5d07\u656c\u3001\u611b\u6234\u7684\u5fc3\u60c5\u656c\u62dc\u5049\u5927\u7684\u9020\u7269\u4e3b\uff01\u53ef\u80fd\u5c0d\u6211\u5011\u4eca\u5929\u7684\u4eba\u96e3\u4ee5\u60f3\u50cf\uff0c\u56e0\u70ba\u6211\u5011\u6709\u9650\u7684\u7406\u6027\u8207\u611f\u5b98\u5be6\u5728\u7121\u6cd5\u9ad4\u6703\uff0c\u4f46\u9700\u8981\u77e5\u9053\u6211\u5011\u6240\u4fe1\u7684\u795e\u662f\u4f55\u7b49\u5049\u5927\u69ae\u8000\uff0c\u6211\u5011\u7684\u76fc\u671b\u4e0d\u5728\u4eca\u751f\uff0c\u800c\u5728\u672a\u4f86\u7684\u7684\u6c38\u751f\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u5fcd\u53d7\u4e00\u5207\u7684\u8a66\u7149\uff0c\u5851\u9020\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u9019\u624d\u662f\u6211\u5011\u8b80\u8056\u7d93\u6700\u91cd\u8981\u7684\u76ee\u7684\uff01<\/p>\n<p>v11\u300c\u6211\u5011\u7684\u4e3b\uff0c\u6211\u5011\u7684\u3000\u795e\uff0c\u4f60\u662f\u914d\u5f97\u69ae\u8000\u3001\u5c0a\u8cb4\u3001\u6b0a\u67c4\u7684\uff1b\u56e0\u70ba\u4f60\u5275\u9020\u4e86\u842c\u7269\uff0c\u4e26\u4e14\u842c\u7269\u662f\u56e0\u4f60\u7684\u65e8\u610f\u88ab\u5275\u9020\u800c\u6709\u7684\u3002\u300d\u5433\u737b\u7ae0\u8001\u5e2b\u88dc\u5145\u9019\u88cf\u7684\u300c\u914d\u5f97\u300d\u539f\u4f86\u662f\u7f85\u99ac\u7687\u5e1d\u4e00\u9032\u7f85\u99ac\u57ce\u7684\u6642\u5019\uff0c\u5168\u57ce\u6b61\u547c\u5728\u7528\u7684\u300c\u914d\u5f97\u300d\u7684\u5e0c\u81d8\u6587\uff0c\u7d04\u7ff0\u7528\u9019\u500b\u300c\u914d\u5f97\u300d\u7528\u5728\u9019\u88cf\u662f\u6307\u4e09\u4e00\u795e\u624d\u662f\u771f\u6b63\u914d\u5f97\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u656c\u62dc\u7684\u552f\u4e00\u5c0d\u8c61\uff01\u6240\u6709\u53d7\u9020\u4e4b\u7269\u90fd\u5728\u7a31\u8b9a\u795e\u7684\u300c\u69ae\u8000\u3001\u5c0a\u8cb4\u3001\u6b0a\u67c4\u300d\uff0c\u7576\u7136\u6211\u5011\u4eca\u5929\u5728\u6559\u6703\u4e2d\u4e5f\u5e38\u5e38\u656c\u62dc\uff0c\u980c\u8b9a\uff01\u4f46\u5f88\u591a\u6642\u5019\u6211\u5011\u5f88\u5bb9\u6613\u8b8a\u6210\u5f62\u5f0f\u4e0a\u7684\u5728\u547c\u53e3\u865f\uff0c\u9019\u5c31\u4e0d\u597d\u4e86\uff01\u6211\u5011\u7684\u656c\u62dc\u8207\u7a31\u980c\u61c9\u8a72\u662f\u5f88\u5177\u9ad4\u7684\uff0c\u9019\u88cf\u8aaa\u300c\u4f60\u5275\u9020\u4e86\u842c\u7269\u300d\uff01\u6240\u4ee5\u6700\u597d\u7684\u656c\u62dc\u5834\u6240\u4e0d\u662f\u51b7\u51b0\u51b0\u7684\u6559\u5802\uff0c\u800c\u662f\u6211\u5011\u8d70\u5230\u5927\u81ea\u7136\u7576\u4e2d\uff0c\u900f\u904e\u842c\u4e8b\u842c\u7269\uff0c\u900f\u904e\u4e00\u5207\u53d7\u9020\u4e4b\u7269\uff0c\u4f7f\u6211\u5011\u611f\u6b4e\u3001\u7a31\u980c\u4e3b\u7684\u5049\u5927\uff01\u53c8\u5f9e\u8056\u7d93\u4e2d\u5f97\u77e5\u795e\u7f8e\u5584\u7684\u65e8\u610f\uff0c\u53eb\u6211\u5011\u4e00\u908a\u8b80\u8056\u7d93\uff0c\u53c8\u540c\u6642\u767c\u51fa\u8b9a\u6b4e\u548c\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5929\u4e0a\u7684\u656c\u62dc\uff0c\u679c\u7136\u548c\u5730\u4e0a\u7684\u4e0d\u540c\uff01\u795e\u5728\u5929\u4e0a\u770b\u898b\u807d\u898b\u7684\uff0c\u662f\u53d7\u9020\u4e4b\u7269\u767c\u81ea\u5167\u5fc3\uff0c\u8b9a\u6b4e\u9020\u7269\u4e3b\u300c\u5947\u5999\u7684\u5275\u9020\u3001\u7f8e\u5584\u7684\u65e8\u610f\u300d\uff01\u4f46\u795e\u537b\u5e38\u5e38\u8cac\u5099\u5730\u4e0a\u795e\u5152\u5973\u7684\u656c\u62dc\uff1a\u300c\u4e3b\u8aaa\uff1a\u56e0\u70ba\u9019\u767e\u59d3\u89aa\u8fd1\u6211\uff0c\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b\u4ed6\u5011\u656c\u754f\u6211\uff0c\u4e0d\u904e\u662f\u9818\u53d7\u4eba\u7684\u5429\u5490\u3002\u300d\uff08\u8cfd29\uff1a13\uff09\u6211\u5011\u6216\u8a31\u80fd\u6b3a\u54c4\u81ea\u5df1\u6216\u5225\u4eba\uff0c\u4f46\u7d55\u4e0d\u80fd\u6b3a\u54c4\u795e\uff01\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u767c\u81ea\u5167\u5fc3\u771f\u5be6\u7684\u656c\u62dc\uff0c\u6216\u8a31\u6211\u5011\u80fd\u5920\u5f9e\u4e00\u5207\u53d7\u9020\u4e4b\u7269\uff0c\u4e5f\u5f9e\u795e\u7f8e\u5584\u7684\u771f\u7406\u8207\u65e8\u610f\uff0c\u4f86\u7a31\u980c\u795e\u7684\u5275\u9020\u3001\u8207\u795e\u7684\u5c6c\u6027\uff0c\u767c\u81ea\u5167\u5fc3\u8207\u771f\u5be6\uff0c\u4e3b\u5fc5\u6085\u7d0d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 4\uff1a1~11 4\uff1a1 \u6b64\u5f8c\uff0c\u6211\u89c0\u770b\uff0c\u898b\u5929\u4e0a\u6709\u9580\u958b\u4e86\u3002\u6211\u521d\u6b21\u807d\u898b\u597d\u50cf\u5439\u865f\u7684\u8072\u97f3\uff0c\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u4e0a\u5230\u9019\u88cf\u4f86\uff0c &#8230; <a title=\"2019 &#8211; 11 &#8211; 09 QT \u555f\u793a\u9304 4\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-09-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-4%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 09 QT \u555f\u793a\u9304 4\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7248","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7248","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7248"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7248\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7305"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}