{"id":9805,"date":"2021-07-19T12:55:45","date_gmt":"2021-07-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9805"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a3438","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a3438\/","title":{"rendered":"2021 &#8211; 07 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a34~38"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 40\uff1a34~38<br \/>\n40\uff1a34 \u7576\u6642\uff0c\u96f2\u5f69\u906e\u84cb\u6703\u5e55\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u5145\u6eff\u4e86\u5e33\u5e55\u3002<br \/>\n40\uff1a35 \u6469\u897f\u4e0d\u80fd\u9032\u6703\u5e55\uff1b\u56e0\u70ba\u96f2\u5f69\u505c\u5728\u5176\u4e0a\uff0c\u4e26\u4e14\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u5e33\u5e55\u3002<br \/>\n40\uff1a36 \u6bcf\u9022\u96f2\u5f69\u5f9e\u5e33\u5e55\u6536\u4e0a\u53bb\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u8d77\u7a0b\u524d\u5f80\uff1b<br \/>\n40\uff1a37 \u96f2\u5f69\u82e5\u4e0d\u6536\u4e0a\u53bb\uff0c\u4ed6\u5011\u5c31\u4e0d\u8d77\u7a0b\uff0c\u76f4\u7b49\u5230\u96f2\u5f69\u6536\u4e0a\u53bb\u3002<br \/>\n40\uff1a38 \u65e5\u9593\uff0c\u8036\u548c\u83ef\u7684\u96f2\u5f69\u662f\u5728\u5e33\u5e55\u4ee5\u4e0a\uff1b\u591c\u9593\uff0c\u96f2\u4e2d\u6709\u706b\uff0c\u5728\u4ee5\u8272\u5217\u5168\u5bb6\u7684\u773c\u524d\u3002\u5728\u4ed6\u5011\u6240\u884c\u7684\u8def\u4e0a\u90fd\u662f\u9019\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 40\uff1a32 \u4ed6\u5011\u9032\u6703\u5e55\u6216\u5c31\u8fd1\u58c7\u7684\u6642\u5019\uff0c\u4fbf\u90fd\u6d17\u6fef\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v34~38\u6703\u5e55\u7ae3\u5de5\u8209\u884c\u5949\u737b\u4e4b\u79ae\uff0c\u6700\u5f8c\u53ca\u6700\u9ad8\u6f6e\u7684\u90e8\u5206\uff0c\u5c31\u662f\u96f2\u5f69\u906e\u84cb\u6703\u5e55\u53ca\u8036\u548c\u83ef\u7684\u69ae\u8000\u5145\u6eff\u6703\u5e55\uff0c\u8c61\u5fb5\u8036\u548c\u83ef\u7684\u6085\u7d0d\uff0c\u8b49\u660e\u7942\u7684\u540c\u5728\u3002\u96f2\u5f69\u5728\u6703\u5e55\u5916\u9762\uff0c\u70ba\u4ee5\u8272\u5217\u6c11\u4f5c\u53ef\u898b\u7684\u5370\u8b49\uff1b\u69ae\u8000\u5728\u6703\u5e55\u88e1\u9762\uff0c\u7d66\u796d\u53f8\u4f5c\u89aa\u8fd1\u795e\u7684\u78ba\u64da\u3002\u540c\u6a23\uff0c500\u5e74\u5f8c\u6240\u7f85\u9580\u737b\u6bbf\u6642\uff0c\u6709\u96f2\u5f69\u5145\u6eff\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u751a\u81f3\u796d\u53f8\u4e0d\u80fd\u7ad9\u7acb\u4f9b\u8077\uff0c\u8868\u793a\u795e\u7684\u6085\u7d0d\u8207\u540c\u5728\uff08\u738b\u4e0a8\uff1a10~11\uff09\u3002\u4ee5\u8272\u5217\u6c11\u572840\u5e74\u66e0\u91ce\u6f02\u6d41\u7684\u6240\u6709\u65c5\u7a0b\u4e2d\uff0c\u65e5\u9593\u8036\u548c\u83ef\u7684\u96f2\u5f69\u5728\u5e33\u5e55\u4e0a\uff0c\u591c\u9593\u96f2\u4e2d\u6709\u706b\uff0c\u985e\u4f3c\u51fa13\u7ae021~22\u7bc0\u8b1b\u5230\u96f2\u67f1\u8207\u706b\u67f1\u3002\u96f2\u5f69\u52a0\u4e0a\u6703\u5e55\uff0c\u5373\u662f\u795e\u7684\u540c\u5728\u8207\u5f15\u5c0e\uff0c\u4f34\u96a8\u4ee5\u8272\u5217\u6c11\u8d70\u5b8c\u66e0\u91ce\u65c5\u7a0b\uff0c\u76f4\u5230\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u4eba\u8d70\u51fa\u57c3\u53ca\u4e4b\u5f8c\uff0c\u672c\u4f86\u77ed\u77ed10\u591a\u5929\u7684\u65c5\u7a0b\uff0c\u537b\u8d70\u4e8640\u5e74\uff0c\u624d\u7531\u4e0b\u4e00\u4ee3\u51c6\u8a31\u9032\u5165\u8fe6\u5357\u5730\u3002\u795e\u7684\u61c9\u8a31\uff0c\u9700\u8981\u7528\u300c\u9806\u670d\u300d\u4f86\u6210\u5c31\u7684\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u4ecd\u7136\u4ee5\u96f2\u67f1\u3001\u706b\u67f1\u3001\u55ce\u54ea\u2026\u4f86\u4f9b\u61c9\u3001\u5f15\u5c0e\u9019\u7fa4\u6096\u9006\u7684\u767e\u59d3\uff0c\u671f\u671b\u4ed6\u5011\u5728\u6f2b\u9577\u7684\u65c5\u7a0b\u4e2d\u8a18\u53d6\u6559\u8a13\uff0c\u5728\u4e0b\u4e00\u4ee3\u7684\u8eab\u4e0a\u5b78\u6703\u807d\u8a71\u9806\u670d\u7684\u529f\u8ab2\u3002\u4eca\u5929\u7684\u6559\u6703\uff0c\u96d6\u7136\u4e0d\u518d\u6709\u770b\u5f97\u898b\u7684\u96f2\u67f1\u3001\u706b\u67f1\u8207\u55ce\u54ea\u4f86\u4f9b\u61c9\u8207\u5f15\u5c0e\uff0c\u4f46\u662f\u6211\u5011\u6709\u66f4\u597d\u7684\u79ae\u7269\uff0c\u5c31\u662f\u300c\u795e\u7684\u9748\u5167\u5728\u6211\u5011\u5fc3\u88cf\u300d\uff0c\u795e\u7684\u8a71\u8a9e\u555f\u793a\u6211\u5011\uff0c\u5c0d\u6211\u5011\u8aaa\u8a71\u3002\u5373\u4f7f\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4ecd\u7136\u8981\u501a\u9760\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\uff0c\u4f86\u5b78\u7fd2\u300c\u807d\u8a71\u8207\u9806\u670d\u300d\u7684\u5bf6\u8cb4\u529f\u8ab2\uff0c\u624d\u80fd\u751f\u547d\u6210\u9577\u63d0\u6607\u3002\u5343\u842c\u4e0d\u8981\u8d70\u4e0a\u4ee5\u8272\u5217\u4eba\u932f\u8aa4\u7684\u8986\u8f4d\uff0c\u5728\u66e0\u91ce\u6f02\u6d41\u751a\u81f3\u5012\u6583\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 40\uff1a34~38 40\uff1a34 \u7576\u6642\uff0c\u96f2\u5f69\u906e\u84cb\u6703\u5e55\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u5145\u6eff\u4e86\u5e33\u5e55\u3002 40\uff1a35 \u6469\u897f\u4e0d\u80fd\u9032 &#8230; <a title=\"2021 &#8211; 07 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a34~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a3438\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a34~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9898,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9805","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9805","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9805"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9805\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9898"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9805"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9805"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9805"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}