{"id":13941,"date":"2023-03-23T00:00:55","date_gmt":"2023-03-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13941"},"modified":"2023-03-23T08:29:33","modified_gmt":"2023-03-23T00:29:33","slug":"2023-03-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-26%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-26%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 03 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a1~12<br \/>\n26\uff1a1 \u897f\u5f17\u4eba\u5230\u57fa\u6bd4\u4e9e\u898b\u6383\u7f85\uff0c\u8aaa\uff1a\u300c\u5927\u885b\u4e0d\u662f\u5728\u66e0\u91ce\u524d\u7684\u54c8\u57fa\u62c9\u5c71\u85cf\u8457\u55ce\uff1f\u300d<br \/>\n26\uff1a2 \u6383\u7f85\u5c31\u8d77\u8eab\uff0c\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u4e2d\u6311\u9078\u7684\u4e09\u5343\u7cbe\u5175\u4e0b\u5230\u897f\u5f17\u7684\u66e0\u91ce\uff0c\u8981\u5728\u90a3\u88cf\u5c0b\u7d22\u5927\u885b\u3002<br \/>\n26\uff1a3 \u6383\u7f85\u5728\u66e0\u91ce\u524d\u7684\u54c8\u57fa\u62c9\u5c71\uff0c\u5728\u9053\u8def\u4e0a\u5b89\u71df\u3002\u5927\u885b\u4f4f\u5728\u66e0\u91ce\uff0c\u807d\u8aaa\u6383\u7f85\u5230\u66e0\u91ce\u4f86\u8ffd\u5c0b\u4ed6\uff0c<br \/>\n26\uff1a4 \u5c31\u6253\u767c\u4eba\u53bb\u63a2\u807d\uff0c\u4fbf\u77e5\u9053\u6383\u7f85\u679c\u7136\u4f86\u5230\u3002<br \/>\n26\uff1a5 \u5927\u885b\u8d77\u4f86\uff0c\u5230\u6383\u7f85\u5b89\u71df\u7684\u5730\u65b9\uff0c\u770b\u898b\u6383\u7f85\u548c\u4ed6\u7684\u5143\u5e25\u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\u7761\u81e5\u4e4b\u8655\uff1b\u6383\u7f85\u7761\u5728\u8f1c\u91cd\u71df\u88cf\uff0c\u767e\u59d3\u5b89\u71df\u5728\u4ed6\u5468\u570d\u3002<br \/>\n26\uff1a6 \u5927\u885b\u5c0d\u8d6b\u4eba\u4e9e\u5e0c\u7c73\u52d2\u548c\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u7684\u5144\u5f1f\u4e9e\u6bd4\u7be9\u8aaa\uff1a\u300c\u8ab0\u540c\u6211\u4e0b\u5230\u6383\u7f85\u71df\u88cf\u53bb\uff1f\u300d\u4e9e\u6bd4\u7be9\u8aaa\uff1a\u300c\u6211\u540c\u4f60\u4e0b\u53bb\u3002\u300d<br \/>\n26\uff1a7 \u65bc\u662f\u5927\u885b\u548c\u4e9e\u6bd4\u7be9\u591c\u9593\u5230\u4e86\u767e\u59d3\u90a3\u88cf\uff0c\u898b\u6383\u7f85\u7761\u5728\u8f1c\u91cd\u71df\u88cf\uff1b\u4ed6\u7684\u69cd\u5728\u982d\u65c1\uff0c\u63d2\u5728\u5730\u4e0a\u3002\u62bc\u5c3c\u73e5\u548c\u767e\u59d3\u7761\u5728\u4ed6\u5468\u570d\u3002<br \/>\n26\uff1a8 \u4e9e\u6bd4\u7be9\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u73fe\u5728\u3000\u795e\u5c07\u4f60\u7684\u4ec7\u6575\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u6c42\u4f60\u5bb9\u6211\u62ff\u69cd\u5c07\u4ed6\u523a\u900f\u5728\u5730\uff0c\u4e00\u523a\u5c31\u6210\uff0c\u4e0d\u7528\u518d\u523a\u3002\u300d<br \/>\n26\uff1a9 \u5927\u885b\u5c0d\u4e9e\u6bd4\u7be9\u8aaa\uff1a\u300c\u4e0d\u53ef\u5bb3\u6b7b\u4ed6\u3002\u6709\u8ab0\u4f38\u624b\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u800c\u7121\u7f6a\u5462\uff1f\u300d<br \/>\n26\uff1a10 \u5927\u885b\u53c8\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4ed6\u6216\u88ab\u8036\u548c\u83ef\u64ca\u6253\uff0c\u6216\u662f\u6b7b\u671f\u5230\u4e86\uff0c\u6216\u662f\u51fa\u6230\u9663\u4ea1\uff1b<br \/>\n26\uff1a11 \u6211\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u842c\u4e0d\u6562\u4f38\u624b\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u73fe\u5728\u4f60\u53ef\u4ee5\u5c07\u4ed6\u982d\u65c1\u7684\u69cd\u548c\u6c34\u74f6\u62ff\u4f86\uff0c\u6211\u5011\u5c31\u8d70\u3002\u300d<br \/>\n26\uff1a12 \u5927\u885b\u5f9e\u6383\u7f85\u7684\u982d\u65c1\u62ff\u4e86\u69cd\u548c\u6c34\u74f6\uff0c\u4e8c\u4eba\u5c31\u8d70\u4e86\uff0c\u6c92\u6709\u4eba\u770b\u898b\uff0c\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u4e5f\u6c92\u6709\u4eba\u9192\u8d77\uff0c\u90fd\u7761\u8457\u4e86\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u6c89\u6c89\u5730\u7761\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 26\uff1a10 \u5927\u885b\u53c8\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4ed6\u6216\u88ab\u8036\u548c\u83ef\u64ca\u6253\uff0c\u6216\u662f\u6b7b\u671f\u5230\u4e86\uff0c\u6216\u662f\u51fa\u6230\u9663\u4ea1\uff1b<br \/>\n26\uff1a11 \u6211\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u842c\u4e0d\u6562\u4f38\u624b\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u73fe\u5728\u4f60\u53ef\u4ee5\u5c07\u4ed6\u982d\u65c1\u7684\u69cd\u548c\u6c34\u74f6\u62ff\u4f86\uff0c\u6211\u5011\u5c31\u8d70\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5728\u524d\u4e8c\u7ae0\u6492\u4e0a24\u7ae0\u4e2d\uff0c\u6383\u7f85\u624d\u525b\u5e363000\u7cbe\u5175\u5c0b\u7d22\u5927\u885b\uff0c\u5dee\u9ede\u88ab\u6bba\u537b\u88ab\u5927\u885b\u9952\u4e86\u4e00\u547d\u3002\u7576\u6642\u547c\u558a\u5927\u885b\u662f\u300c\u6211\u5152\u5927\u885b\uff01\u300d\u4e26\u4e14\u75db\u54ed\u8a8d\u932f\uff1b\u624d\u904e\u6c92\u591a\u4e45\uff0c\u53c8\u6545\u614b\u5fa9\u840c\uff0c\u8aaa\u8a71\u4e0d\u7b97\u8a71\uff0c\u81c9\u76ae\u7adf\u539a\u5230\u5982\u6b64\u7a0b\u5ea6\u3002\u4f46\u9019\u53c8\u6709\u4f55\u59a8\uff1f\u8b93\u6211\u5011\u60f3\u5230\u597d\u50cf\u57c3\u53ca\u6cd5\u8001\u738b\u5341\u6b21\u5f8c\u6094\u4e0d\u8b93\u6469\u897f\u5e36\u9818\u767e\u59d3\u51fa\u57c3\u53ca\u4e00\u6a23\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u62d2\u7d55\u537b\u63db\u4f86\u4e0a\u5e1d\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u5be9\u5224\u3002\u5728\u672c\u7ae0\u4e2d\u5927\u885b\u4e0d\u518d\u88ab\u52d5\u7684\u9003\u9038\uff0c\u53cd\u800c\u66f4\u7a4d\u6975\u7684\u4e3b\u52d5\u51fa\u64ca\u3002v6\u9019\u88cf\u7684\u300c\u6d17\u9b6f\u96c5\u300d\u662f\u5927\u885b\u7684\u59d0\u59d0\uff08\u4ee3\u4e0a2\uff1a16\uff09\uff0c\u5979\u7684\u4e09\u500b\u5152\u5b50\u4e9e\u6bd4\u7be9\u3001\u7d04\u62bc\u548c\u4e9e\u6492\u9ed1\uff0c\u90fd\u662f\u5927\u885b\u624b\u4e0b\u7684\u52c7\u58eb\u3002\u7d04\u62bc\u5f8c\u4f86\u6210\u70ba\u5927\u885b\u8ecd\u968a\u7684\u5143\u5e25\u3002<\/p>\n<p>v7~12\u5927\u885b\u53ea\u5e36\u4e86\u4e9e\u6bd4\u7be9\uff0c\u4e8c\u4eba\u8d81\u591c\u5077\u8972\u6383\u7f85\u7684\u8ecd\u71df\uff0c\u537b\u898b\u5230\u300c\u6383\u7f85\u7761\u5728\u8f1c\u91cd\u71df\u88cf\uff1b\u4ed6\u7684\u69cd\u5728\u982d\u65c1\uff0c\u63d2\u5728\u5730\u4e0a\u3002\u62bc\u5c3c\u73e5\u548c\u767e\u59d3\u7761\u5728\u4ed6\u5468\u570d\u3002\u300d\uff08v7\uff09\u9019\u8207\u524d\u4e00\u6b21\u7684\u60c5\u6cc1\u4f55\u7b49\u7684\u76f8\u4f3c\uff1a<br \/>\n\u4e00\u3001\u524d\u4e00\u6b21\u662f\u6383\u7f85\u5927\u89e3\uff1b\u9019\u6b21\u662f\u6383\u7f85\u4e7e\u8106\u6c88\u7761\u4e86\uff0c\u800c\u4e14\u8056\u7d93\u9084\u660e\u8a00\u662f\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u6c89\u6c89\u5730\u7761\u4e86\u3002\u300d\uff08v12\uff09\u3002\u5176\u5be6\u4e8c\u6b21\u90fd\u662f\u795e\u7684\u51fa\u624b\uff0c\u56e0\u70ba\u5728\u6492\u4e0a24\uff1a18\u4e2d\u6383\u7f85\u89aa\u81ea\u627f\u8a8d\u662f\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u6211\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d\u6383\u7f85\u5c31\u50cf\u6cd5\u8001\u738b\u4e00\u6a23\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u53ea\u662f\u81ea\u53d6\u5176\u8fb1\uff0c\u56e0\u70ba\u4ed6\u5c0d\u6297\u7684\u4e0d\u662f\u5927\u885b\uff0c\u800c\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u4e8c\u6b21\u90fd\u6709\u5927\u885b\u8eab\u908a\u7684\u4eba\u52f8\u5927\u885b\u76f4\u63a5\u7d22\u4e86\u6383\u7f85\u7684\u547d\uff0c\u4f46\u90fd\u88ab\u5927\u885b\u4ee5\u300c\u6709\u8ab0\u4f38\u624b\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u800c\u7121\u7f6a\u5462\uff1f\u300d\uff08v9\uff09\u800c\u62d2\u7d55\u6bba\u6b7b\u4ed6\u3002<\/p>\n<p>\u4e09\u3001\u5927\u885b\u7d93\u904e\u62ff\u516b\u7684\u4e8b\u4ef6\u4e4b\u5f8c\uff0c\u66f4\u52a0\u78ba\u4fe1\u5927\u885b\u7684\u4e00\u751f\u90fd\u662f\u638c\u63e1\u5728\u795e\u7684\u624b\u4e2d\uff0c\u56e0\u6b64\u300c\u5831\u4ec7\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\u300d\uff0c\u4e5f\u5fc5\u9808\u5b8c\u5168\u4ea4\u7531\u795e\u4f86\u6c7a\u5b9a\u8655\u7f6e\uff0c\u800c\u4e0d\u662f\u4ed6\u60f3\u600e\u6a23\u5c31\u53ef\u4ee5\u600e\u6a23\u7684\u3002v10~11\u300c\u4ed6\u6216\u88ab\u8036\u548c\u83ef\u64ca\u6253\uff0c\u6216\u662f\u6b7b\u671f\u5230\u4e86\uff0c\u6216\u662f\u51fa\u6230\u9663\u4ea1\uff1b\u6211\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u842c\u4e0d\u6562\u4f38\u624b\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300d\u9019\u88cf\u5305\u62ec\u4e86\u300c\u795e\u51fa\u624b\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\u300d\uff0c\u90fd\u662f\u5c6c\u795e\u7684\u65e8\u610f\uff0c\u6700\u5f8c\u679c\u7136\u6383\u7f85\u662f\u5728\u51fa\u6230\u6642\u9663\u4ea1\u7684\u3002<\/p>\n<p>\u56db\u3001\u4e0a\u4e00\u6b21\u5927\u885b\u662f\u300c\u5272\u4e0b\u6383\u7f85\u7684\u8863\u895f\u300d\uff0c\u9019\u6b21\u53ea\u662f\u53d6\u8d70\u4e86\u300c\u4ed6\u982d\u65c1\u7684\u69cd\u548c\u6c34\u74f6\u62ff\u4f86\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e8c\u6b21\u90fd\u662f\u897f\u5f17\u4eba\u5411\u6383\u7f85\u544a\u5bc6\uff0c\u90fd\u662f\u6383\u7f85\u5e36\u4e863000\u7cbe\u5175\u4f86\u8ffd\u6bba\u5927\u885b\uff0c\u90fd\u662f\u5dee\u4e00\u9ede\u4e0a\u6f14\u300c\u6bba\u4eba\u7684\u53cd\u6210\u70ba\u88ab\u6bba\u7684\u300d\uff0c\u4f46\u9019\u4e00\u5207\u5168\u90fd\u662f\u51fa\u81ea\u65bc\u795e\u7684\u5287\u672c\u3001\u795e\u7684\u638c\u6b0a\u3001\u795e\u7684\u65e8\u610f\u3002\u53ea\u662f\u795e\u4e8c\u6b21\u628a\u6383\u7f85\u7684\u6027\u547d\u4ea4\u5728\u5927\u885b\u7684\u624b\u4e2d\uff0c\u4e26\u4e0d\u662f\u771f\u7684\u8981\u5927\u885b\u6bba\u4ed6\uff0c\u5f9e\u6b64\u4e00\u52de\u6c38\u9038\u3001\u5927\u4eab\u592a\u5e73\uff1b\u53cd\u800c\u662f\u8981\u8a66\u9a57\u5927\u885b\uff0c\u80af\u4e0d\u80af\u4ea4\u51fa\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c31\u50cf\u62ff\u516b\u7684\u8a66\u9a57\u4e00\u6a23\uff0c\u8b93\u795e\u4f86\u8655\u7406\u3002<\/p>\n<p>\u611f\u8b1d\u795e\uff0c\u5927\u885b\u5728\u62ff\u516b\u7684\u4e8b\u4e0a\u5dee\u4e00\u9ede\u8dcc\u5012\u4e86\uff0c\u4f46\u53c8\u53ca\u6642\u56de\u982d\uff0c\u4e26\u4e14\u5728\u6383\u7f85\u7684\u4e8b\u4e0a\uff0c\u770b\u898b\u5927\u885b\u5c0d\u795e\u5b8c\u5168\u7684\u4ea4\u8a17\u8207\u4fe1\u9760\u3002\u6211\u5011\u4e5f\u4e00\u518d\u63d0\u904e\uff0c\u4e16\u4eba\u75db\u6068\u9ebb\u7169\u8207\u75db\u82e6\uff0c\u6c38\u9060\u90fd\u662f\u5df4\u4e0d\u5f97\u300c\u7acb\u523b\u89e3\u6c7a\u300d\u3001\u300c\u99ac\u4e0a\u8655\u7406\u300d\u3001\u300c\u4e00\u52de\u6c38\u9038\u300d\u2026\u3002\u8ab0\u5fcd\u5920\u5411\u5927\u885b\u4e00\u6a23\u5fcd\u53d7\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u6c38\u7121\u6b62\u76e1\u7684\u904e\u8457\u9003\u4ea1\u7684\u65e5\u5b50\uff0c\u537b\u53c8\u4e0d\u80af\u4e0b\u624b\u53cd\u64ca\uff0c\u800c\u628a\u300c\u65b9\u5f0f\u8207\u6642\u9593\u8868\u300d\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u795e\uff1f\u611f\u8b1d\u795e\uff0c\u5927\u885b\u7684\u7d93\u6b77\u6b63\u662f\u6211\u5011\u5b78\u7fd2\u300c\u660e\u767d\u8207\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\u6700\u597d\u7684\u6559\u79d1\u66f8\u4e86\uff0c\u8b93\u6211\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u5c11\u8d70\u4e00\u4e9b\u51a4\u6789\u8def\u3002\u300c\u6642\u9593\u8868\u8207\u65b9\u5f0f\u300d\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u5982\u679c\u795e\u6c92\u6709\u99ac\u4e0a\u632a\u53bb\uff0c\u53ef\u80fd\u662f\u8981\u6211\u5011\u5b78\u7fd2\u6094\u6539\uff0c\u6216\u662f\u5b78\u7fd2\u4ea4\u8a17\u9806\u670d\uff0c\u5728\u300c\u767e\u822c\u7684\u8a66\u7149\u4e2d\u559c\u6a02\u4e26\u4e14\u9806\u670d\u7684\u7ad9\u7acb\u300d\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\u770b\u9867\uff0c\u770b\u5f97\u8d77\u6211\u5011\uff0c\u800c\u8cdc\u4e0b\u5bf6\u8cb4\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/i.imgur.com\/KpbSz8W.jpg?w=1200&#038;ssl=1\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a1~12 26\uff1a1 \u897f\u5f17\u4eba\u5230\u57fa\u6bd4\u4e9e\u898b\u6383\u7f85\uff0c\u8aaa\uff1a\u300c\u5927\u885b\u4e0d\u662f\u5728\u66e0\u91ce\u524d\u7684\u54c8\u57fa\u62c9\u5c71\u85cf\u8457\u55ce\uff1f\u300d 26\uff1a &#8230; <a title=\"2023 \u2013 03 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-26%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13944,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13941","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13941","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13941"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13941\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13944"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}