{"id":10575,"date":"2022-01-25T12:55:45","date_gmt":"2022-01-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10575"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1117\/","title":{"rendered":"2022 &#8211; 01 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 7\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 7\uff1a11~17<br \/>\n7\uff1a11 \u904e\u4e86\u4e0d\u591a\u6642\uff08\u6709\u53e4\u5377\uff1a\u6b21\u65e5\uff09\uff0c\u8036\u7a4c\u5f80\u4e00\u5ea7\u57ce\u53bb\uff0c\u9019\u57ce\u540d\u53eb\u62ff\u56e0\uff0c\u4ed6\u7684\u9580\u5f92\u548c\u6975\u591a\u7684\u4eba\u8207\u4ed6\u540c\u884c\u3002<br \/>\n7\uff1a12 \u5c07\u8fd1\u57ce\u9580\uff0c\u6709\u4e00\u500b\u6b7b\u4eba\u88ab\u62ac\u51fa\u4f86\u3002\u9019\u4eba\u662f\u4ed6\u6bcd\u89aa\u7368\u751f\u7684\u5152\u5b50\uff1b\u4ed6\u6bcd\u89aa\u53c8\u662f\u5be1\u5a66\u3002\u6709\u57ce\u88cf\u7684\u8a31\u591a\u4eba\u540c\u8457\u5be1\u5a66\u9001\u6baf\u3002<br \/>\n7\uff1a13 \u4e3b\u770b\u898b\u90a3\u5be1\u5a66\uff0c\u5c31\u6190\u61ab\u5979\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u4e0d\u8981\u54ed\uff01\u300d<br \/>\n7\uff1a14 \u65bc\u662f\u9032\u524d\u6309\u8457\u69d3\uff0c\u62ac\u7684\u4eba\u5c31\u7ad9\u4f4f\u4e86\u3002\u8036\u7a4c\u8aaa\uff1a\u300c\u5c11\u5e74\u4eba\uff0c\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff01\u300d<br \/>\n7\uff1a15 \u90a3\u6b7b\u4eba\u5c31\u5750\u8d77\uff0c\u4e26\u4e14\u8aaa\u8a71\u3002\u8036\u7a4c\u4fbf\u628a\u4ed6\u4ea4\u7d66\u4ed6\u6bcd\u89aa\u3002<br \/>\n7\uff1a16 \u773e\u4eba\u90fd\u9a5a\u5947\uff0c\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8aaa\uff1a\u300c\u6709\u5927\u5148\u77e5\u5728\u6211\u5011\u4e2d\u9593\u8208\u8d77\u4f86\u4e86\uff01\u300d\u53c8\u8aaa\uff1a\u300c\u3000\u795e\u7737\u9867\u4e86\u4ed6\u7684\u767e\u59d3\uff01\u300d<br \/>\n7\uff1a17 \u4ed6\u9019\u4e8b\u7684\u98a8\u8072\u5c31\u50b3\u904d\u4e86\u7336\u592a\u548c\u5468\u570d\u5730\u65b9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 7\uff1a14 \u65bc\u662f\u9032\u524d\u6309\u8457\u69d3\uff0c\u62ac\u7684\u4eba\u5c31\u7ad9\u4f4f\u4e86\u3002\u8036\u7a4c\u8aaa\uff1a\u300c\u5c11\u5e74\u4eba\uff0c\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff01\u300d<br \/>\n7\uff1a16 \u773e\u4eba\u90fd\u9a5a\u5947\uff0c\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8aaa\uff1a\u300c\u6709\u5927\u5148\u77e5\u5728\u6211\u5011\u4e2d\u9593\u8208\u8d77\u4f86\u4e86\uff01\u300d\u53c8\u8aaa\uff1a\u300c\u3000\u795e\u7737\u9867\u4e86\u4ed6\u7684\u767e\u59d3\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11\u300c\u62ff\u56e0\u57ce\u300d\u4f4d\u65bc\u62ff\u6492\u52d2\u9644\u8fd1\u7684\u8036\u65af\u5217\u5e73\u539f\uff0c\u5f9e\u8fe6\u767e\u8fb2\u904e\u53bb\u9700\u8981\u8d7055\u516c\u91cc\u7684\u5c71\u8def\u3002\u8036\u7a4c\u8207\u8ddf\u96a8\u7684\u9580\u5f92\u8207\u773e\u4eba\uff0c\u5c07\u8fd1\u62ff\u56e0\u57ce\u9580\uff0c\u898b\u6709\u4e00\u4f4d\u6bcd\u89aa\uff0c\u53c8\u662f\u5be1\u5a66\uff0c\u6b7b\u4e86\u7368\u751f\u5b50\u3002\u5c0d\u9019\u6bcd\u89aa\u800c\u8a00\uff0c\u5728\u7576\u6642\u5019\u6b7b\u4e86\u4e08\u592b\u8207\u5152\u5b50\uff0c\u7121\u7570\u96ea\u4e0a\u52a0\u971c\uff0c\u65b7\u4e86\u4eba\u751f\u7684\u6307\u671b\u3002\u8036\u7a4c\u770b\u898b\u5979\uff0c\u751f\u4e86\u300c\u6190\u61ab\u7684\u5fc3\u300d\uff08v13\uff09\uff0c\u4fbf\u300c\u4e3b\u52d5\u300d\u884c\u4e86\u300c\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u300d\u7684\u795e\u8e5f\uff0c\u7528\u8a71\u8a9e\u7684\u6b0a\u67c4\u5429\u5490\u6b7b\u4eba\uff1a\u300c\u5c11\u5e74\u4eba\uff0c\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff01\u300d\uff08v14\uff09\uff0c\u7d50\u679c\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u773e\u4eba\u9a5a\u5947\uff0c\u9019\u4e8b\u50b3\u904d\u4e86\u7336\u592a\u548c\u5468\u570d\u5730\u65b9\u3002<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u7981\u8981\u554f\u4e00\u4e9b\u66f4\u6df1\u5165\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u986f\u7136\u6709\u300c\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u300d\u7684\u80fd\u529b\uff0c\u4f46\u662f\u7942\u4e26\u6c92\u6709\u300c\u7121\u9650\u5236\u7684\u4f7f\u7528\u9019\u80fd\u529b\u300d\uff0c\u53eb\u4ee5\u8272\u5217\u5883\u5167\u300c\u6240\u6709\u7684\u75c5\u4eba\u90fd\u91ab\u6cbb\uff0c\u6240\u6709\u7684\u9b3c\u90fd\u88ab\u8d95\u51fa\u53bb\uff0c\u6240\u6709\u7684\u6b7b\u4eba\u90fd\u5fa9\u6d3b\u4e86\u300d\u3002\u8036\u7a4c\u884c\u795e\u8e5f\uff0c\u4e00\u500b\u662f\u300c\u898b\u4eba\u6709\u4fe1\u5fc3\u300d\uff0c\u4e8c\u662f\u52d5\u4e86\u300c\u6190\u61ab\u300d\u7684\u5fc3\uff1b\u6709\u6642\u5019\u662f\u88ab\u52d5\u51fa\u624b\uff0c\u6709\u6642\u5019\u662f\u4e3b\u52d5\u51fa\u624b\u3002\u5c31\u50cf\u56db\u798f\u97f3\u4e2d\u4e00\u5171\u8a18\u9304\u4e86\u4e3b\u8036\u7a4c\u4e09\u6b21\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u53e6\u5916\u5169\u6b21\u662f\u775a\u9b6f\u7684\u5973\u5152\uff088\uff1a54\uff1b\u53ef5\uff1a41\uff09\u548c\u62c9\u6492\u8def\uff08\u7d0411\uff1a44\uff09\uff0c\u53ea\u6709\u9019\u6b21\u62ff\u56e0\u57ce\u662f\u8036\u7a4c\u4e3b\u52d5\u884c\u7684\u795e\u8e5f\u3002\u6211\u5011\u8981\u554f\u7684\u662f\u6709\u4eba\u75c5\u597d\u4e86\u3001\u9b3c\u51fa\u53bb\u4e86\u3001\u6b7b\u4eba\u5fa9\u6d3b\u4e86\uff0c\u4f46\u66f4\u591a\u7684\u4eba\u4e26\u6c92\u6709\u7d93\u6b77\u5230\u9019\u4e9b\u795e\u8e5f\u3002\u6709\u9700\u8981\u7684\u4eba\u9019\u9ebc\u591a\uff0c\u8036\u7a4c\u70ba\u4ec0\u9ebc\u4e0d\u8981\u60f3\u8fa6\u6cd5\u300c\u4e00\u6b21\u5168\u90e8\u89e3\u6c7a\u300d\uff1f\u96d6\u7136\u8036\u7a4c\u884c\u4e86\u4e00\u5c0f\u90e8\u4efd\u7684\u795e\u8e5f\uff0c\u4f46\u70ba\u9084\u6709\u66f4\u591a\u7684\u4eba\u9084\u6d3b\u5728\u75db\u82e6\u4e4b\u4e2d\uff0c\u8036\u7a4c\u70ba\u4f55\u4e0d\u60f3\u8fa6\u6cd5\u4e00\u4f75\u8655\u7406\uff1f\u751a\u81f3\u6709\u7684\u6642\u5019\uff0c\u7942\u9084\u6703\u60f3\u6cd5\u9003\u96e2\u9019\u4e9b\u6c42\u52a9\u7684\u4eba\uff1f<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u884c\u795e\u8e5f\uff0c\u70ba\u4ec0\u9ebc\u6709\u6642\u5019\u884c\u5728\u6697\u8655\u4e0d\u51c6\u4eba\u5230\u8655\u5f35\u63da\uff0c\u53c8\u6709\u6642\u5019\u537b\u4e3b\u52d5\u516c\u958b\u8b93\u540d\u8072\u50b3\u904d\u5168\u5730\uff1f<\/p>\n<p>\u4e09\u3001\u8036\u7a4c\u884c\u795e\u8e5f\uff0c\u7d93\u5e38\u9700\u8981\u4eba\u6709\u4fe1\u5fc3\u914d\u5408\uff0c\u4f46\u5728\u9019\u88cf\uff0c\u9019\u4f4d\u5be1\u5a66\u90fd\u9084\u6c92\u6709\u8a8d\u8b58\u4e3b\u4e5f\u6c92\u6709\u6240\u8b02\u7684\u4fe1\u5fc3\uff0c\u70ba\u4ec0\u9ebc\u4ecd\u7136\u80fd\u7d93\u6b77\u795e\u8e5f\uff1f<\/p>\n<p>\u7576\u7136\u8056\u7d93\u6c92\u6709\u660e\u8aaa\uff0c\u6211\u4e5f\u4e0d\u6703\u6709\u6240\u8b02\u7684\u300c\u6a19\u6e96\u7b54\u6848\u300d\uff0c\u53ea\u6709\u500b\u4eba\u8b80\u7d93\u9ed8\u60f3\uff0c\u6709\u4e00\u9ede\u7684\u611f\u52d5\u5206\u4eab\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u6709\u6642\u5019\u4e0d\u8981\u540d\u8072\u88ab\u5ba3\u63da\uff0c\u6216\u662f\u4e0d\u4e3b\u52d5\u91ab\u6cbb\u6240\u6709\u7684\u75c5\u4eba\u3001\u8d95\u51fa\u6240\u6709\u7684\u9b3c\u3001\u53eb\u6240\u6709\u6b7b\u4eba\u5fa9\u6d3b\u2026\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u4e3b\u8981\u4f7f\u547d\uff0c\u4e26\u4e0d\u662f\u7576\u300c\u91ab\u751f\u3001\u8d95\u9b3c\u5c08\u5bb6\uff0c\u6216\u662f\u89e3\u6c7a\u4e16\u4eba\u4e00\u5207\u554f\u984c\uff0c\u6eff\u8db3\u4e16\u4eba\u4e00\u5207\u9700\u8981\u300d\u3002\u96d6\u7136\u5927\u591a\u4e16\u4eba\u8ffd\u6c42\u8036\u7a4c\u7684\u76ee\u7684\u90fd\u662f\u5728\u65bc\u300c\u89e3\u6c7a\u554f\u984c\u300d\uff0c\u4f46\u8036\u7a4c\u77e5\u9053\u4eba\u6709\u66f4\u6df1\u7684\u554f\u984c\u9700\u8981\u89e3\u6c7a\uff0c\u5c31\u662f\u300c\u4e16\u4eba\u7684\u7f6a\u8207\u8001\u6211\u300d\u3002\u7f6a\u8207\u8001\u6211\u7684\u554f\u984c\u4e0d\u9664\u53bb\uff0c\u75c5\u4eba\u597d\u4e86\u9084\u6703\u518d\u75c5\u3001\u9b3c\u51fa\u53bb\u9084\u6703\u518d\u4f86\u3001\u6b7b\u4eba\u5fa9\u6d3b\u4e5f\u6703\u518d\u6b7b\u2026\u3002\u8036\u7a4c\u8981\u4eba\u6b63\u8996\u7684\uff0c\u4e0d\u662f\u4eca\u751f\u77ed\u66ab\u7684\u554f\u984c\uff0c\u800c\u662f\u6c38\u6046\u7684\u9748\u9b42\u6b78\u5bbf\uff0c\u4ee5\u53ca\u6211\u5011\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u5982\u4f55\u3002\u4e16\u4eba\u7e3d\u662f\u7d93\u5e38\u5931\u7126\uff0c\u6240\u4ee5\u8036\u7a4c\u7e3d\u662f\u8981\u62c9\u56de\u6b63\u8def\uff0c\u4e0d\u662f\u89e3\u6c7a\u773c\u524d\u7684\u9700\u8981\uff0c\u800c\u662f\u5fb9\u5e95\u6839\u9664\u300c\u7f6a\u8207\u8001\u6211\u300d\u7684\u6bd2\u7d20\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u662f\u50b3\u8b1b\u300c\u5929\u570b\u7684\u771f\u7406\u300d\uff0c\u56e0\u70ba\u7576\u4eba\u5fc3\u88cf\u9762\u5145\u6eff\u795e\u7684\u8a71\u8a9e\uff0c\u8056\u9748\u5c31\u6709\u6a5f\u6703\u80fd\u628a\u300c\u5b57\u53e5\u300d\u5316\u70ba\u300c\u7cbe\u610f\u300d\uff0c\u9019\u624d\u662f\u795e\u8981\u6539\u8b8a\u4eba\u751f\u547d\u7684\u7ba1\u9053\u3002\u70ba\u4e86\u8b93\u4eba\u91cd\u8996\u8036\u7a4c\u6240\u8b1b\u7684\u8a71\uff0c\u7942\u5fc5\u9808\u8b93\u4eba\u8a8d\u8b58\u7942\u5f4c\u8cfd\u4e9e\u8207\u795e\u5152\u5b50\u7684\u8eab\u4efd\uff0c\u597d\u53eb\u4eba\u300c\u807d\u5f9e\u9806\u670d\u300d\u7942\u6240\u8aaa\u7684\u8a71\u3002\u6240\u4ee5\u8036\u7a4c\u884c\u795e\u8e5f\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u8981\u8b49\u5be6\u7942\u662f\u5929\u7236\u5dee\u4f86\u7684\u300c\u5f4c\u8cfd\u4e9e\u3001\u6551\u4e16\u4e3b\u300d\u7684\u8eab\u4efd\uff0c\u85c9\u6b64\u597d\u53eb\u4e16\u4eba\u5f97\u4ee5\u656c\u754f\u8207\u5c0a\u91cd\u7942\u300c\u8a71\u8a9e\u7684\u6b0a\u67c4\u300d\u3002\u4f46\u662f\u4eba\u4e00\u518d\u5ffd\u7565\u7942\u8b1b\u904e\u7684\u8a71\uff0c\u537b\u53ea\u5c08\u6ce8\u5728\u7942\u7684\u80fd\u529b\u4e0a\uff0c\u9019\u5c31\u672c\u672b\u5012\u7f6e\u4e86\uff0c\u6709\u6642\u5019\u8036\u7a4c\u5c31\u6703\u96e2\u958b\u9019\u4e9b\u4e0d\u80af\u7559\u5fc3\u807d\u7942\u8a71\u8a9e\u7684\u4eba\uff0c\u800c\u5c08\u6ce8\u5728\u9580\u5f92\u7684\u8eab\u4e0a\u3002\u56e0\u70ba\u63c0\u9078\u9580\u5f92\u7684\u689d\u4ef6\uff0c\u5c31\u662f\u611b\u795e\u8d85\u904e\u4e16\u754c\uff0c\u4e26\u4e14\u9858\u610f\u80cc\u8d77\u5341\u67b6\uff08\u6368\u68c4\u8001\u6211\uff09\uff0c\u9806\u670d\u8ddf\u96a8\u4e3b\u7684\u4e00\u5c0f\u7fa4\u4eba\u3002\u8036\u7a4c\u884c\u795e\u8e5f\uff0c\u662f\u70ba\u4e86\u53eb\u4eba\u628a\u91cd\u9ede\u8f49\u5411\u7942\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u300c\u795e\u8e5f\u300d\u7684\u672c\u8eab\u3002<\/p>\n<p>\u4e09\u3001\u5728\u8056\u7d93\u4e2d\u8036\u7a4c\u6709\u6642\u5019\u56e0\u70ba\u4eba\u7684\u4fe1\u5fc3\u91ab\u6cbb\u4eba\uff0c\u6709\u6642\u5019\u51fa\u65bc\u300c\u6190\u61ab\u300d\u4e3b\u52d5\u91ab\u6cbb\u4eba\u2026\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff1f\u56e0\u70ba\u79b1\u544a\u7d93\u6b77\u91ab\u6cbb\u7684\u4eba\u7562\u7adf\u662f\u5c11\u6578\uff0c\u7576\u7136\u795e\u4e5f\u900f\u904e\u91ab\u751f\u3001\u85e5\u7269\u3001\u79b1\u544a\u2026\uff0c\u5404\u7a2e\u65b9\u5f0f\u4f86\u91ab\u6cbb\u4eba\u3002\u4f46\u662f\u53e4\u5f80\u4eca\u4f86\u90fd\u4e00\u6a23\uff0c\u6700\u5927\u7684\u91ab\u6cbb\u9084\u4e0d\u662f\u8eab\u9ad4\u7684\u75be\u75c5\uff0c\u800c\u662f\u9748\u9b42\u5f97\u6f54\u6de8\u8207\u81ea\u7531\u3002\u6211\u5011\u4e0d\u7ba1\u795e\u7528\u4ec0\u9ebc\u65b9\u5f0f\u4f86\u91ab\u6cbb\uff0c\u6216\u662f\u770b\u8d77\u4f86\u9084\u662f\u6c92\u6709\u91ab\u6cbb\uff0c\u6211\u5011\u7e3d\u662f\u76f8\u4fe1\u300c\u795e\u662f\u611b\u300d\uff0c\u76f8\u4fe1\u300c\u795e\u6709\u7f8e\u610f\u300d\uff0c\u7136\u5f8c\u9810\u5099\u81ea\u5df1\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff1a\u5176\u4e2d\u559c\u6a02\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6700\u597d\u7684\u826f\u85e5\uff01\u6211\u7684\u610f\u601d\u662f\uff0c\u6211\u5011\u6c38\u9060\u9996\u5148\u8ffd\u6c42\u7684\uff0c\u5c31\u662f\u4e0d\u65b7\u300c\u4fdd\u5b88\u81ea\u5df1\u6709\u611f\u6069\u8207\u81f3\u6b7b\u4e0d\u6e1d\u7684\u4fe1\u5fc3\u300d\uff0c\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\u8207\u7d50\u51fa\u679c\u5b50\u3002\u81f3\u65bc\u795e\u91ab\u6cbb\u7684\u6642\u5019\u3001\u65b9\u5f0f\uff0c\u6211\u5011\u5728\u4e0d\u65b7\u7684\u79b1\u544a\u4e2d\u300c\u51e1\u4e8b\u76f8\u4fe1\u3001\u51e1\u4e8b\u76fc\u671b\u3001\u51e1\u4e8b\u5fcd\u8010\u300d\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96d6\u7136\u8036\u7a4c\u884c\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u53ea\u5728\u65b0\u7d04\u8056\u7d93\u7684\u4e00\u5c0f\u7fa4\u4eba\u8eab\u4e0a\uff1b\u6216\u662f\u5230\u4eca\u5929\uff0c\u795e\u8e5f\u5947\u4e8b\u4e5f\u4e0d\u662f\u5929\u5929\u8655\u8655\u53ef\u898b\uff0c\u4f46\u662f\u795e\u8e5f\u7684\u91cd\u9ede\u4e0d\u662f\u795e\u8e5f\u672c\u8eab\uff0c\u800c\u662f\u85c9\u7531\u795e\u8e5f\u898b\u8b49\uff1a\u300c\u8036\u7a4c\u662f\u771f\u5be6\u5fa9\u6d3b\u7684\u4e3b\uff01\u300d\u3001\u300c\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u90fd\u662f\u81f3\u9ad8\u771f\u7406\u300d\u3002\u6211\u4e0d\u5fc5\u628a\u91cd\u9ede\u653e\u5728\u795e\u8e5f\u7684\u8eab\u4e0a\uff0c\u800c\u662f\u597d\u597d\u60f3\u60f3\uff0c\u6211\u8981\u600e\u6a23\u4f86\u56de\u61c9\u6211\u8207\u795e\u7684\u95dc\u4fc2\uff1f\u6211\u8981\u600e\u6a23\u4f86\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff1f\u96d6\u7136\u5f88\u591a\u4e8b\u6211\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u5149\u6191\u8056\u7d93\u5c31\u8db3\u4ee5\u53eb\u6211\u56e0\u6b64\u8a8d\u8b58\u7942\u3001\u656c\u754f\u7942\u3001\u76f8\u4fe1\u7942\uff01\u5373\u4f7f\u795e\u6240\u4f7f\u7528\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\u4e0d\u662f\u6211\u5011\u6240\u80fd\u7406\u89e3\u8207\u638c\u63a7\uff0c\u4f46\u662f\u6c42\u4e3b\u53eb\u6211\u6240\u64c1\u6709\u7684\uff0c\u662f\u8d85\u8d8a\u4e00\u5207\u74b0\u5883\u4e4b\u4e0a\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 7\uff1a11~17 7\uff1a11 \u904e\u4e86\u4e0d\u591a\u6642\uff08\u6709\u53e4\u5377\uff1a\u6b21\u65e5\uff09\uff0c\u8036\u7a4c\u5f80\u4e00\u5ea7\u57ce\u53bb\uff0c\u9019\u57ce\u540d\u53eb\u62ff\u56e0\uff0c\u4ed6\u7684\u9580\u5f92\u548c\u6975\u591a\u7684 &#8230; <a title=\"2022 &#8211; 01 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 7\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1117\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 7\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10681,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10575","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10575","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10575"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10575\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10681"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10575"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10575"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10575"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}