{"id":10217,"date":"2021-10-06T12:55:45","date_gmt":"2021-10-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10217"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-06-qt-%e7%b4%84%e4%bc%af%e8%a8%98-3%ef%bc%9a1126","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-06-qt-%e7%b4%84%e4%bc%af%e8%a8%98-3%ef%bc%9a1126\/","title":{"rendered":"2021 &#8211; 10 &#8211; 06 QT \u7d04\u4f2f\u8a18 3\uff1a11~26"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 3\uff1a11~26<br \/>\n3\uff1a11 \u6211\u70ba\u4f55\u4e0d\u51fa\u6bcd\u80ce\u800c\u6b7b\uff1f\u70ba\u4f55\u4e0d\u51fa\u6bcd\u8179\u7d55\u6c23\uff1f<br \/>\n3\uff1a12 \u70ba\u4f55\u6709\u819d\u63a5\u6536\u6211\uff1f\u70ba\u4f55\u6709\u5976\u54fa\u990a\u6211\uff1f<br \/>\n3\uff1a13 \u4e0d\u7136\uff0c\u6211\u5c31\u65e9\u5df2\u8eba\u81e5\u5b89\u7761\uff0c<br \/>\n3\uff1a14 \u548c\u5730\u4e0a\u70ba\u81ea\u5df1\u91cd\u9020\u8352\u90b1\u7684\u541b\u738b\u3001\u8b00\u58eb\uff0c<br \/>\n3\uff1a15 \u6216\u8207\u6709\u91d1\u5b50\u3001\u5c07\u9280\u5b50\u88dd\u6eff\u4e86\u623f\u5c4b\u7684\u738b\u5b50\u4e00\u540c\u5b89\u606f\uff1b<br \/>\n3\uff1a16 \u6216\u50cf\u96b1\u800c\u672a\u73fe\u3001\u4e0d\u5230\u671f\u800c\u843d\u7684\u80ce\uff0c\u6b78\u65bc\u7121\u6709\uff0c\u5982\u540c\u672a\u898b\u5149\u7684\u5b30\u5b69\u3002<br \/>\n3\uff1a17 \u5728\u90a3\u88cf\u60e1\u4eba\u6b62\u606f\u652a\u64fe\uff0c\u56f0\u4e4f\u4eba\u5f97\u4eab\u5b89\u606f\uff0c<br \/>\n3\uff1a18 \u88ab\u56da\u7684\u4eba\u540c\u5f97\u5b89\u9038\uff0c\u4e0d\u807d\u898b\u7763\u5de5\u7684\u8072\u97f3\u3002<br \/>\n3\uff1a19 \u5927\u5c0f\u90fd\u5728\u90a3\u88cf\uff1b\u5974\u50d5\u812b\u96e2\u4e3b\u4eba\u7684\u8f44\u5236\u3002<br \/>\n3\uff1a20 \u53d7\u60a3\u96e3\u7684\u4eba\u70ba\u4f55\u6709\u5149\u8cdc\u7d66\u4ed6\u5462\uff1f\u5fc3\u4e2d\u6101\u82e6\u7684\u4eba\u70ba\u4f55\u6709\u751f\u547d\u8cdc\u7d66\u4ed6\u5462\uff1f<br \/>\n3\uff1a21 \u4ed6\u5011\u5207\u671b\u6b7b\uff0c\u537b\u4e0d\u5f97\u6b7b\uff1b\u6c42\u6b7b\uff0c\u52dd\u65bc\u6c42\u96b1\u85cf\u7684\u73cd\u5bf6\u3002<br \/>\n3\uff1a22 \u4ed6\u5011\u5c0b\u898b\u58b3\u5893\u5c31\u5feb\u6a02\uff0c\u6975\u5176\u6b61\u559c\u3002<br \/>\n3\uff1a23 \u4eba\u7684\u9053\u8def\u65e2\u7136\u906e\u96b1\uff0c\u3000\u795e\u53c8\u628a\u4ed6\u56db\u9762\u570d\u56f0\uff0c\u70ba\u4f55\u6709\u5149\u8cdc\u7d66\u4ed6\u5462\uff1f<br \/>\n3\uff1a24 \u6211\u672a\u66fe\u5403\u98ef\u5c31\u767c\u51fa\u6b4e\u606f\uff1b\u6211\u5509\u54fc\u7684\u8072\u97f3\u6e67\u51fa\u5982\u6c34\u3002<br \/>\n3\uff1a25 \u56e0\u6211\u6240\u6050\u61fc\u7684\u81e8\u5230\u6211\u8eab\uff0c\u6211\u6240\u61fc\u6015\u7684\u8fce\u6211\u800c\u4f86\u3002<br \/>\n3\uff1a26 \u6211\u4e0d\u5f97\u5b89\u9038\uff0c\u4e0d\u5f97\u5e73\u975c\uff0c\u4e5f\u4e0d\u5f97\u5b89\u606f\uff0c\u537b\u6709\u60a3\u96e3\u4f86\u5230\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 3\uff1a25 \u56e0\u6211\u6240\u6050\u61fc\u7684\u81e8\u5230\u6211\u8eab\uff0c\u6211\u6240\u61fc\u6015\u7684\u8fce\u6211\u800c\u4f86\u3002<br \/>\n3\uff1a26 \u6211\u4e0d\u5f97\u5b89\u9038\uff0c\u4e0d\u5f97\u5e73\u975c\uff0c\u4e5f\u4e0d\u5f97\u5b89\u606f\uff0c\u537b\u6709\u60a3\u96e3\u4f86\u5230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u56e0\u70ba\u5be6\u5728\u592a\u82e6\uff0c\u4e00\u5fc3\u6c42\u6b7b\u3002\u57283\uff1a1~10\u4e2d\uff0c\u4ed6\u7528\u4e8611\u6b21\u7684\u300c\u9858\u300d\u4f86\u5f37\u70c8\u8868\u9054\u671f\u671b\u81ea\u5df1\u4e0d\u66fe\u6d3b\u5728\u4e16\u4e0a\uff1b\u53c8\u57283\uff1a11~26\u4e2d\u7528\u4e867\u6b21\u7684\u300c\u70ba\u4f55\u300d\uff0c\u4f86\u300c\u554f\u5929\u300d\uff0c\u5176\u5be6\u5c31\u662f\u6697\u6697\u8cac\u554f\u4e0a\u5e1d\uff0c\u70ba\u4ec0\u9ebc\u8981\u8b93\u81ea\u5df1\u6d3b\u8457\uff1f\u70ba\u4ec0\u9ebc\u53d7\u90a3\u9ebc\u5927\u7684\u75db\u82e6\uff0c\u537b\u4ecd\u7136\u8981\u6d3b\u7740\uff1f<br \/>\n\u2014\u70ba\u4f55\u4e0d\u51fa\u6bcd\u80ce\u800c\u6b7b\uff1f<br \/>\n\u2014\u70ba\u4f55\u4e0d\u51fa\u6bcd\u8179\u7d55\u6c23\uff1f<br \/>\n\u2014\u70ba\u4f55\u6709\u819d\u63a5\u6536\u6211\uff1f<br \/>\n\u2014\u70ba\u4f55\u6709\u5976\u54fa\u990a\u6211\uff1f<br \/>\n\u2014\u53d7\u60a3\u96e3\u7684\u4eba\u70ba\u4f55\u6709\u5149\u8cdc\u7d66\u4ed6\u5462\uff1f<br \/>\n\u2014\u5fc3\u4e2d\u6101\u82e6\u7684\u4eba\u70ba\u4f55\u6709\u751f\u547d\u8cdc\u7d66\u4ed6\u5462<br \/>\n\u2014\u4eba\u7684\u9053\u8def\u65e2\u7136\u906e\u96b1\uff0c\u795e\u53c8\u628a\u4ed6\u56db\u9762\u570d\u56f0\uff0c\u70ba\u4f55\u6709\u5149\u8cdc\u7d66\u4ed6\u5462\uff1f<\/p>\n<p>\u7d04\u4f2f\u5728\u6975\u6df1\u7684\u75db\u82e6\u4e2d\uff0c\u8996\u6b7b\u4ea1\u70ba\u5927\u89e3\u812b\uff1b\u56e0\u70ba\u6b7b\u4ea1\u6c92\u6709\u968e\u7d1a\u4e4b\u5206\uff0c\u4e5f\u6c92\u6709\u5229\u5bb3\u885d\u7a81\uff0c\u5982\u300c\u541b\u738b\u3001\u8b00\u58eb\u3001\u738b\u5b50\u3001\u6d41\u7522\u4e4b\u80ce\u3001\u592d\u6298\u4e4b\u5b30\u3001\u60e1\u4eba\u3001\u56da\u72af\u3001\u7763\u5de5\u3001\u5927\u4eba\u3001\u5c0f\u5b69\u3001\u5974\u50d5\u300d\u7b49\u7686\u8981\u9762\u524d\u6b7b\u4ea1\u3002\u7d04\u4f2f\u6e34\u671b\u5f97\u8457\u300c\u5b89\u606f\u300d\uff0c\u4ed6\u4ee5\u70ba\u53ea\u8981\u4e00\u6b7b\uff0c\u5c31\u80fd\u5920\u812b\u96e2\u8f44\u5236\uff0c\u5f97\u4eab\u5b89\u606f\u3002<\/p>\n<p>\uff082\uff09v20~26\u7d04\u4f2f\u5f9e\u5492\u8a5b\u751f\u8fb0\u81f3\u6068\u60e1\u8a95\u751f\uff0c\u73fe\u4eca\u4ed6\u8f49\u800c\u6e34\u671b\u81ea\u5df1\u5feb\u5feb\u6b7b\u53bb\uff0c\u56e0\u70ba\u751f\u547d\u5c0d\u4ed6\u5df2\u7d93\u6210\u70ba\u96e3\u8ca0\u7684\u91cd\u8edb\uff0c\u5df2\u7d93\u4e0d\u503c\u5f97\u7559\u6200\uff0c\u56e0\u4ed6\u5be6\u5728\u592a\u75db\u82e6\u4e86\u3002\u751a\u81f3\u4ed6\u56e0\u70ba\u7d55\u671b\u7121\u89e3\uff0c\u958b\u59cb\u5c0d\u795e\u6d41\u9732\u51fa\u4e0d\u6eff\u4f46\u53c8\u6975\u5176\u7121\u5948\uff0c\u53ea\u80fd\u900f\u904e\u8a00\u8a9e\u767c\u6d29\u5fc3\u4e2d\u82e6\u60c5\uff0c\u6697\u6697\u6307\u671b\u4e0a\u5e1d\u80fd\u5920\u7d66\u4ed6\u7b54\u6848\u3002<br \/>\n\u2014\u53d7\u60a3\u96e3\u7684\u4eba\u70ba\u4f55\u6709\u5149\u8cdc\u7d66\u4ed6\u5462\uff1f<br \/>\n\u2014\u5fc3\u4e2d\u6101\u82e6\u7684\u4eba\u70ba\u4f55\u6709\u751f\u547d\u8cdc\u7d66\u4ed6\u5462\uff1f<br \/>\n\u2014\u795e\u53c8\u628a\u4ed6\u56db\u9762\u570d\u56f0\uff0c\u70ba\u4f55\u6709\u5149\u8cdc\u7d66\u4ed6\u5462\uff1f<br \/>\n\u9019\u5e7e\u7bc0\u7d93\u6587\uff0c\u90fd\u5728\u8cea\u554f\u4e0a\u5e1d\uff0c\u70ba\u4ec0\u9ebc\u53d7\u82e6\u7684\u4eba\u537b\u4ecd\u6709\u751f\u547d\u8207\u5149\u8cdc\u7d66\u4ed6\u5011\uff1f\u537b\u4e0d\u8b93\u4ed6\u5011\u6c42\u6b7b\u5462\uff1fv23\u662f\u7d04\u4f2f\u5728\u54c0\u6b4c\u4e2d\u7b2c\u4e00\u6b21\u63d0\u5230\u795e\u3002\u5728\u6492\u4f46\u7684\u773c\u4e2d\uff0c\u795e\u662f\u300c\u56db\u9762\u5708\u4e0a\u7c6c\u7b06\u570d\u8b77\u300d\uff081\uff1a10\uff09\u7d04\u4f2f\uff0c\u4f46\u5728\u53d7\u82e6\u7684\u7d04\u4f2f\u773c\u4e2d\uff0c\u81ea\u5df1\u537b\u662f\u88ab\u795e\u300c\u56db\u9762\u570d\u56f0\u300d\uff08v23\uff09\u537b\u627e\u4e0d\u5230\u51fa\u8def\u3002\u7d04\u4f2f\u7684\u5152\u5973\u5011\u4e00\u4e0b\u5b50\u90fd\u6b7b\u5149\u4e86\uff0c\u537b\u7559\u4e0b\u7d04\u4f2f\u4e0d\u60f3\u6d3b\u537b\u53c8\u6b7b\u4e0d\u4e86\uff1f\u4e0a\u5e1d\u8c48\u975e\u6545\u610f\uff1f\u7d04\u4f2f\u5fc3\u4e2d\u5be6\u5728\u75db\u82e6\u7121\u89e3\uff0c\u767c\u51fa\u5436\u558a\u8cea\u554f\uff1a\u795e\u4f3c\u4e4e\u592a\u4f5c\u5f04\u4ed6\u4e86\u3002<\/p>\n<p>v25\u300c\u56e0\u6211\u6240\u6050\u61fc\u7684\u81e8\u5230\u6211\u8eab\uff0c\u6211\u6240\u61fc\u6015\u7684\u8fce\u6211\u800c\u4f86\u3002\u300d\u9019\u53e5\u8a71\u7684\u89e3\u91cb\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u662f\u4e0d\u662f\u7d04\u4f2f\u5728\u8aaa\u4ed6\u5fc3\u88cf\u64d4\u5fc3\u56e0\u70ba\u81ea\u5df1\u505a\u7684\u4e0d\u5920\u597d\uff0c\u5c31\u6703\u906d\u9047\u903c\u8feb\u3001\u707d\u96e3\u3001\u75be\u75c5\u3001\u75db\u82e6\u2026\uff0c\u81e8\u5230\u4ed6\u7684\u5bb6\u4eba\u6216\u81ea\u5df1\u8eab\u4e0a\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u7d04\u4f2f\u4e00\u751f\u6d3b\u8457\u300c\u6230\u6230\u5162\u5162\u300d\uff0c\u8a0e\u597d\u4e0a\u5e1d\uff0c\u597d\u78ba\u4fdd\u4ed6\u7684\u5bb6\u5ead\u5b89\u7709\u5c45\u7121\u865e\u3002\u751a\u81f3\u4ed6\u4e0d\u65b7\u70ba\u81ea\u5df1\u7684\u5152\u5973\u5011\u737b\u796d\u5b88\u671b\uff0c\u6df1\u6015\u5152\u5973\u5f97\u7f6a\u795e\u800c\u906d\u798d\u3002\u5982\u679c\u771f\u662f\u9019\u6a23\uff0c\u90a3\u7d04\u4f2f\u53ef\u80fd\u5c31\u66f4\u5614\u4e86\uff0c\u56e0\u70ba\u4ed6\u9019\u9ebc\u7aed\u529b\u4fdd\u5b88\u9748\u6027\u8207\u9053\u5fb7\uff0c\u5728\u795e\u8207\u4eba\u9762\u524d\u300c\u7121\u53ef\u6307\u6458\u300d\uff0c\u52dd\u904e\u8d85\u904e\u4e16\u4e0a\u773e\u4eba\uff0c\u537b\u4ecd\u7121\u6545\u906d\u5927\u52ab\u96e3\uff0c\u751a\u81f3\u6bd4\u5176\u4ed6\u4eba\u66f4\u751a\uff1f\u4ec0\u9ebc\u662f\u300c\u6211\u6240\u6050\u61fc\u7684\u300d\u3001\u300c\u6211\u6240\u61fc\u6015\u7684\u300d\uff1f\u53ef\u80fd\u5c31\u662f\u5bb3\u6015\u4ed6\u548c\u5bb6\u4eba\u96e2\u68c4\u795e\u3001\u9060\u96e2\u795e\uff0c\u800c\u906d\u5230\u798d\u60a3\u3002\u4f46\u70ba\u4ec0\u9ebc\u4ed6\u5982\u6b64\u76e1\u5fc3\u7aed\u529b\uff0c\u537b\u4ecd\u6703\u906d\u9047\u4ed6\u6240\u6050\u61fc\u5bb3\u6015\u4e4b\u4e8b\uff1f\u7d04\u4f2f\u4e0d\u660e\u767d\u4e8c\u6b21\u7684\u300c\u5929\u5ead\u6703\u8b70\u300d\uff0c\u4e5f\u4e0d\u6e05\u695a\u4e0a\u5e1d\u8207\u6492\u4f46\u628a\u4ed6\u7576\u4f5c\u8ced\u6ce8\u3002\u5c0d\u7d04\u4f2f\u800c\u8a00\uff0c\u4ed6\u7684\u52aa\u529b\u6700\u5f8c\u6c92\u6709\u679c\u6548\uff0c\u4ed6\u6700\u64d4\u5fc3\u7684\u5bb6\u4eba\u3001\u8ca1\u7522\u3001\u5065\u5eb7\uff0c\u537b\u53c8\u4e00\u4e00\u5931\u53bb\uff0c\u4ed6\u5fc3\u4e2d\u7e7c\u7e8c\u6d3b\u5728\u6050\u61fc\u5bb3\u6015\u4e4b\u4e2d\uff0c\u6c92\u6709\u5b89\u606f\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u4e0d\u77e5\u9053\u8a72\u5982\u4f55\u505a\u4e86\uff1f\u6240\u52aa\u529b\u7684\u4e00\u5207\u90fd\u5931\u53bb\u4e86\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u5be6\u5728\u4e0d\u77e5\u9053\u6709\u90a3\u4e00\u500b\u4eba\uff0c\u4e0d\u662f\u50cf\u7d04\u4f2f\u4e00\u6a23\uff0c\u76e1\u5fc3\u52aa\u529b\u60f3\u8981\u8ffd\u6c42\u66f4\u597d\u7684\u8868\u73fe\uff0c\u80fd\u5920\u7d66\u81ea\u5df1\u8207\u5bb6\u4eba\uff0c\u5e36\u4f86\u5e73\u5b89\u5e78\u798f\u7684\u65e5\u5b50\uff1f\u53ea\u662f\u6211\u5011\u53ef\u80fd\u6c38\u9060\u7121\u6cd5\u9054\u5230\u7d04\u4f2f\u7684\u9ad8\u6a19\u6e96\u3002\u4f46\u5c31\u7b97\u7d04\u4f2f\u8868\u73fe\u5982\u6b64\u5b8c\u7f8e\uff0c\u537b\u4ecd\u906d\u53d7\u9019\u7a2e\u4e0d\u53ef\u601d\u8b70\u7406\u7531\u7684\u82e6\u96e3\uff1f\u9019\u5c31\u6311\u6230\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u70ba\u4ec0\u9ebc\u8981\u4fe1\u4e3b\uff1f\u70ba\u4ec0\u9ebc\u8981\u6d3b\u5728\u4e16\u4e0a\uff1f\u6211\u5011\u751f\u5b58\u6700\u91cd\u8981\u7684\u610f\u7fa9\u662f\u4ec0\u9ebc\uff1f\u53ea\u662f\u8ffd\u6c42\u5728\u4e16\u4e0a\u6709\u826f\u597d\u7684\u9053\u5fb7\u3001\u8ca1\u5bcc\u3001\u5065\u5eb7\u3001\u5e78\u798f\u3001\u5152\u5973\u2026\u55ce\uff1f\u9019\u8c48\u4e0d\u662f\u4eba\u751f\u6700\u5927\u7684\u76ee\u6a19\u55ce\uff1f\u7d04\u4f2f\u8a18\u986f\u7136\u544a\u8a34\u6211\u5011\u5728\u4eca\u751f\u4e4b\u5916\uff0c\u66f4\u91cd\u8981\u7684\u9084\u6709\u6c38\u6046\u7684\u76ee\u6a19\uff0c\u5c31\u662f\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u4fdd\u7f85\u7684\u4e00\u751f\uff0c\u6211\u5011\u770b\u898b\u4ed6\u548c\u897f\u62c9\u5373\u4f7f\u5728\u76e3\u7344\u4e4b\u4e2d\uff0c\u4ecd\u7136\u656c\u62dc\u8b9a\u7f8e\u795e\uff0c\u5c31\u5df2\u7d93\u662f\u8d85\u8d8a\u751f\u6b7b\u82e6\u96e3\u4e86\u3002\u8b80\u8056\u7d93\uff0c\u8981\u8abf\u6574\u6211\u5011\u57fa\u7763\u5f92\u7684\u4eba\u751f\u89c0\u8207\u50f9\u503c\u89c0\uff0c\u5411\u795e\u5c0d\u9f4a\uff0c\u8ffd\u6c42\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u69ae\u8000\u51a0\u5195\uff0c\u4fdd\u7f85\u8aaa\u7684\uff0c\u9664\u6b64\u4e4b\u5916\uff0c\u4ed6\u90fd\u8996\u70ba\u7cde\u571f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 3\uff1a11~26 3\uff1a11 \u6211\u70ba\u4f55\u4e0d\u51fa\u6bcd\u80ce\u800c\u6b7b\uff1f\u70ba\u4f55\u4e0d\u51fa\u6bcd\u8179\u7d55\u6c23\uff1f 3\uff1a12 \u70ba\u4f55\u6709\u819d\u63a5\u6536\u6211\uff1f\u70ba\u4f55\u6709\u5976\u54fa &#8230; <a title=\"2021 &#8211; 10 &#8211; 06 QT \u7d04\u4f2f\u8a18 3\uff1a11~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-06-qt-%e7%b4%84%e4%bc%af%e8%a8%98-3%ef%bc%9a1126\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 06 QT \u7d04\u4f2f\u8a18 3\uff1a11~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10266,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10217","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10217","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10217"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10217\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10266"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10217"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10217"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10217"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}