{"id":12407,"date":"2022-07-05T00:00:55","date_gmt":"2022-07-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12407"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-05-qt-%e8%a9%a9%e7%af%87-31%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-05-qt-%e8%a9%a9%e7%af%87-31%ef%bc%9a18\/","title":{"rendered":"2022 \u2013 07 \u2013 05 QT \u8a69\u7bc7 31\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 31\uff1a1~8<br \/>\n31\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u6295\u9760\u4f60\uff1b\u6c42\u4f60\u4f7f\u6211\u6c38\u4e0d\u7f9e\u6127\uff1b\u6191\u4f60\u7684\u516c\u7fa9\u642d\u6551\u6211\uff01<br \/>\n31\uff1a2 \u6c42\u4f60\u5074\u8033\u800c\u807d\uff0c\u5feb\u5feb\u6551\u6211\uff01\u4f5c\u6211\u5805\u56fa\u7684\u78d0\u77f3\uff0c\u62ef\u6551\u6211\u7684\u4fdd\u969c\uff01<br \/>\n31\uff1a3 \u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff1b\u6240\u4ee5\uff0c\u6c42\u4f60\u70ba\u4f60\u540d\u7684\u7de3\u6545\u5f15\u5c0e\u6211\uff0c\u6307\u9ede\u6211\u3002<br \/>\n31\uff1a4 \u6c42\u4f60\u6551\u6211\u812b\u96e2\u4eba\u70ba\u6211\u6697\u8a2d\u7684\u7db2\u7f85\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u4fdd\u969c\u3002<br \/>\n31\uff1a5 \u6211\u5c07\u6211\u7684\u9748\u9b42\u4ea4\u5728\u4f60\u624b\u88cf\uff1b\u8036\u548c\u83ef\u8aa0\u5be6\u7684\u3000\u795e\u554a\uff0c\u4f60\u6551\u8d16\u4e86\u6211\u3002<br \/>\n31\uff1a6 \u6211\u6068\u60e1\u90a3\u4fe1\u5949\u865b\u7121\u4e4b\u3000\u795e\u7684\u4eba\uff1b\u6211\u537b\u501a\u9760\u8036\u548c\u83ef\u3002<br \/>\n31\uff1a7 \u6211\u8981\u70ba\u4f60\u7684\u6148\u611b\u9ad8\u8208\u6b61\u559c\uff1b\u56e0\u70ba\u4f60\u898b\u904e\u6211\u7684\u56f0\u82e6\uff0c\u77e5\u9053\u6211\u5fc3\u4e2d\u7684\u8271\u96e3\u3002<br \/>\n31\uff1a8 \u4f60\u672a\u66fe\u628a\u6211\u4ea4\u5728\u4ec7\u6575\u624b\u88cf\uff1b\u4f60\u4f7f\u6211\u7684\u8173\u7ad9\u5728\u5bec\u95ca\u4e4b\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 31\uff1a3\u00a0 \u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff1b\u6240\u4ee5\uff0c\u6c42\u4f60\u70ba\u4f60\u540d\u7684\u7de3\u6545\u5f15\u5c0e\u6211\uff0c\u6307\u9ede\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong><\/p>\n<p>\uff081\uff09\u8a6931\u7bc7\u53ef\u80fd\u662f\u5927\u885b\u5728\u9003\u4ea1\u8eb2\u907f\u6383\u7f85\u8ffd\u6bba\u6642\u6240\u4f5c\u7684\u8a69\uff08\u79b1\u544a\uff09\u3002\u5f88\u5947\u5999\u7684\u662f\uff0c\u4e0a\u5e1d\u4e26\u672a\u4fdd\u8b49\u5927\u885b\u4e0d\u6703\u9047\u5230\u4ec7\u6575\uff0c\u800c\u662f\u61c9\u8a31\u62ef\u6551\u4ed6\u812b\u96e2\u6575\u4eba\u3002\u4e8b\u5be6\u4e0a\uff0c\u4e00\u822c\u57fa\u7763\u5f92\u6700\u4e0d\u559c\u6b61\u807d\u5230\u7684\u4fe1\u606f\uff0c\u5c31\u662f\u795e\u6703\u8208\u8d77\u4ec7\u6575\u4f86\u8a13\u7df4\u7942\u7684\u5152\u5973\u5011\u8d77\u4f86\u722d\u6230\uff08\u5176\u5be6\u4eba\u60f3\u807d\u898b\u7684\u662f\u6211\u5011\u6839\u672c\u4e0d\u6703\u9047\u5230\u4ec7\u6575\uff09\u3002\u96d6\u7136\u4ee5\u8272\u5217\u4eba\u9047\u898b\u7684\u662f\u5916\u9762\u7684\u6575\u4eba\uff0c\u4f46\u5c0d\u5927\u885b\u6216\u662f\u57fa\u7763\u5f92\u9810\u8868\u7684\u537b\u662f\u5c6c\u9748\u7684\u6575\u4eba\u3002\u722d\u6230\u7684\u65b9\u6cd5\u4e0d\u662f\u9760\u4eba\u7684\u8840\u6c23\u8089\u9ad4\uff0c\u800c\u662f\u8b19\u5351\u4e0d\u9760\u81ea\u5df1\uff0c\u8b19\u5351\u5c0b\u6c42\u795e\uff0c\u5f9e\u795e\u5f97\u8457\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u7576\u6211\u5011\u5fc3\u88cf\u7684\u529f\u8ab2\u5b78\u6703\u4e86\uff0c\u795e\u624d\u5728\u74b0\u5883\u4e0a\u958b\u8def\uff0c\u8b93\u6211\u5011\u7d93\u6b77\u7942\u4fe1\u5be6\u7684\u4fdd\u8b77\u8207\u62ef\u6551\u3002<\/p>\n<p>v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u6295\u9760\u4f60\uff1b\u6c42\u4f60\u4f7f\u6211\u6c38\u4e0d\u7f9e\u6127\uff1b\u6191\u4f60\u7684\u516c\u7fa9\u642d\u6551\u6211\uff01\u300d\u6211\u5011\u70ba\u4ec0\u9ebc\u6703\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\uff0c\u662f\u56e0\u70ba\u9047\u898b\u4e86\u4ec7\u6575\u3001\u56f0\u96e3\u3001\u9ebb\u7169\uff0c\u800c\u4e14\u662f\u300c\u81ea\u5df1\u7121\u6cd5\u89e3\u6c7a\u300d\uff0c\u6211\u5011\u624d\u6703\u60f3\u5230\u795e\u3002\u4e00\u958b\u59cb\u9019\u4e5f\u662f\u795e\u4f7f\u7528\u7684\u65b9\u5f0f\uff0c\u8208\u8d77\u4ec7\u6575\u5f15\u8d77\u6211\u5011\u7684\u6ce8\u610f\u529b\uff0c\u53c8\u8208\u8d77\u6bd4\u6211\u5011\u529b\u91cf\u66f4\u5927\u7684\u56f0\u96e3\u4f86\u903c\u4f7f\u6211\u5011\u8b19\u5351\u5c0b\u6c42\u795e\u3002\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\u8207\u7f6a\u6027\uff0c\u4f7f\u6211\u5011\u6163\u65bc\u501a\u9760\u81ea\u5df1\uff0c\u559c\u6b61\u7368\u7acb\uff0c\u4e0d\u559c\u6b61\u627f\u8a8d\u8b19\u5351\uff0c\u4e0d\u559c\u6b61\u501a\u9760\u5916\u529b\uff0c\u9664\u975e\u6211\u5011\u771f\u7684\u662f\u8d70\u982d\u7121\u8def\u4e86\u3002\u795e\u4e86\u89e3\u4eba\u7684\u8edf\u5f31\u8207\u7f6a\u6027\uff0c\u6240\u4ee5\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8a13\u7df4\u795e\u7684\u5152\u5973\u6709\u8b19\u5351\u8207\u501a\u9760\u7684\u5fc3\u3002\u4f46\u662f\u9019\u5176\u5be6\u53ea\u662f\u4e00\u958b\u59cb\uff0c\u795e\u81f3\u7d42\u671f\u671b\u6211\u5011\u4e0d\u662f\u6709\u9700\u8981\u624d\u4f86\u627e\u7942\uff0c\u800c\u662f\u7fd2\u6163\u6027\u7684\u89aa\u8fd1\u7942\u3001\u501a\u9760\u7942\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u5982\u679c\u4eba\u6709\u9700\u8981\u624d\u60f3\u5230\u795e\uff0c\u9019\u5176\u5be6\u9084\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u662f\u5e7c\u7a1a\uff0c\u662f\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\u3002\u5c31\u50cf\u6211\u5011\u4e0d\u662f\u53ea\u6709\u5728\u661f\u671f\u5929\u624d\u60f3\u5230\u795e\uff0c\u4e5f\u4e0d\u662f\u53ea\u6709\u5728\u9748\u4fee\u7684\u6642\u5019\u624d\u60f3\u5230\u795e\uff0c\u53cd\u800c\u662f\u5206\u5206\u79d2\u79d2\uff0c\u8207\u795e\u540c\u884c\u540c\u6d3b\u540c\u4f4f\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u9019\u624d\u662f\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09v3~4\u300c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff1b\u6240\u4ee5\uff0c\u6c42\u4f60\u70ba\u4f60\u540d\u7684\u7de3\u6545\u5f15\u5c0e\u6211\uff0c\u6307\u9ede\u6211\u3002\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4eba\u70ba\u6211\u6697\u8a2d\u7684\u7db2\u7f85\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u4fdd\u969c\u3002\u300d\u5dd6\u77f3\u3001\u5c71\u5be8\u3001\u4fdd\u969c\u3001\u9ad8\u53f0\u3001\u78d0\u77f3\u2026\uff0c\u90fd\u662f\u6bd4\u55bb\u7684\u7528\u6cd5\uff0c\u5f62\u5bb9\u795e\u6c38\u4e0d\u52d5\u6416\uff0c\u5927\u6709\u80fd\u529b\uff0c\u4f7f\u8a69\u4eba\u53ef\u4ee5\u6709\u501a\u9760\u3001\u6709\u4fdd\u969c\u3002\u6211\u5011\u9700\u8981\u4fdd\u8b77\uff0c\u4e0d\u53d7\u4ec7\u6575\u50b7\u5bb3\uff1b\u4e5f\u9700\u8981\u795e\u7684\u300c\u5f15\u5c0e\u8207\u6307\u9ede\u300d\uff0c\u4f7f\u6211\u5011\u77e5\u9053\u7576\u5982\u4f55\u884c\u3002\u53ea\u662f\u5e0c\u671b\u6211\u5011\u60f3\u5230\u7684\u4e0d\u662f\u300c\u554f\u984c\u5f97\u89e3\u6c7a\u300d\uff0c\u800c\u662f\u5b78\u5230\u300c\u8207\u795e\u9023\u7d50\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3002\u4e00\u500b\u4eba\u6700\u5b89\u5168\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u5728\u9019\u4e16\u754c\u4e0a\uff0c\u800c\u662f\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3002<\/p>\n<p>v7\u300c\u6211\u8981\u70ba\u4f60\u7684\u6148\u611b\u9ad8\u8208\u6b61\u559c\uff1b\u56e0\u70ba\u4f60\u898b\u904e\u6211\u7684\u56f0\u82e6\uff0c\u77e5\u9053\u6211\u5fc3\u4e2d\u7684\u8271\u96e3\u3002\u300d\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u6703\u9047\u5230\u8271\u96e3\uff0c\u4e5f\u4e0d\u662f\u6c92\u6709\u8271\u96e3\uff0c\u800c\u662f\u300c\u7576\u6211\u5fc3\u4e2d\u8271\u96e3\u7684\u6642\u5019\uff0c\u6211\u501a\u9760\u795e\uff0c\u5f97\u8457\u795e\u7684\u6148\u611b\uff0c\u4f7f\u6211\u5fc3\u4e2d\u6709\u529b\u91cf\uff0c\u5f97\u4ee5\u52dd\u904e\u5916\u9762\u7684\u74b0\u5883\u300d\u3002\u5c31\u50cf\u4fdd\u7f85\u4e0d\u662f\u4e00\u76f4\u5fc3\u88cf\u5f88\u525b\u5f37\uff0c\u800c\u662f\u4ed6\u8a87\u53e3\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4f7f\u4ed6\u4ec0\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u4ec0\u9ebc\u6642\u5019\u5c31\u63d0\u9192\u4ed6\u501a\u9760\u4e3b\uff0c\u7d93\u6b77\u5230\u300c\u795e\u7684\u6069\u5178\u5920\u7528\u300d\u3002\u300c\u4eba\u7684\u8edf\u5f31\u300d\u8207\u300c\u795e\u7684\u525b\u5f37\u300d\uff0c\u6c38\u9060\u90fd\u662f\u4e26\u5b58\u4e0d\u6096\u7684\u3002<\/p>\n<p>v8\u300c\u4f60\u672a\u66fe\u628a\u6211\u4ea4\u5728\u4ec7\u6575\u624b\u88cf\uff1b\u4f60\u4f7f\u6211\u7684\u8173\u7ad9\u5728\u5bec\u95ca\u4e4b\u8655\u3002\u300d\u540c\u6a23\u7684\uff0c\u57fa\u7763\u5f92\u7d55\u4e0d\u662f\u300c\u4e0d\u6703\u9047\u5230\u4ec7\u6575\u300d\uff0c\u800c\u662f\u300c\u795e\u4e0d\u6703\u628a\u6211\u5011\u4ea4\u7d66\u4ec7\u6575\u300d\uff0c\u795e\u4f7f\u7528\u4ec7\u6575\u8a13\u7df4\u6211\u5011\u7684\u501a\u9760\u3001\u4fe1\u5fc3\u3001\u8b19\u5351\uff0c\u795e\u9084\u8981\u62ef\u6551\u6211\u5011\uff0c\u63d0\u5347\u6211\u5011\uff1a\u300c\u4f7f\u6211\u7684\u8173\u7ad9\u5728\u5bec\u95ca\u4e4b\u8655\u3002\u300d\u6211\u5011\u4e0d\u8981\u4e00\u76f4\u60f3\u74b0\u5883\u4e0a\u7684\u4e8b\uff0c\u800c\u8981\u5148\u5c08\u6ce8\u5728\u5167\u5fc3\u751f\u547d\u7684\u5f97\u52dd\u8207\u63d0\u6607\uff0c\u9019\u5c31\u662f\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u6211\u7684\u751f\u547d\u88ab\u81ea\u6211\u8499\u853d\uff0c\u6211\u7684\u8b80\u7d93\u79b1\u544a\uff0c\u5168\u90fd\u5b9a\u775b\u5728\u74b0\u5883\u6216\u5176\u4ed6\u4eba\u7684\u8eab\u4e0a\u3002\u6162\u6162QT\u8056\u7d93\u624d\u660e\u767d\uff0c\u6574\u672c\u8056\u7d93\u90fd\u8981\u5f9e\u300c\u5167\u5fc3\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u300d\u8457\u773c\u53bb\u770b\uff0c\u8df3\u812b\u773c\u898b\u7684\u6846\u67b6\uff0c\u7528\u4fe1\u5fc3\u6d3b\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\uff0c\u6211\u5011\u624d\u6703\u5728\u795e\u7684\u5149\u4e2d\uff0c\u5f97\u4ee5\u898b\u5149\u3002\u6700\u8fd1\u807d\u4e86\u5e7e\u4f4d\u7267\u5e2b\u7684\u5206\u4eab\uff0c\u6211\u7a81\u7136\u767c\u73fe\uff0c\u5728\u4ed6\u5011\u6574\u6bb5\u5206\u4eab\u4e2d\uff0c\u6211\u4e00\u76f4\u807d\u5230\u7684\u5168\u90fd\u662f\u300c\u4ed6\u5011\u70ba\u4e3b\u505a\u4e86\u4ec0\u9ebc\uff0c\u4ed6\u5011\u7684\u4e8b\u5de5\u5982\u4f55\u300d\uff0c\u96d6\u7136\u807d\u8d77\u4f86\u597d\u50cf\u5f88\u6709\u6210\u5c31\uff1b\u4f46\u662f\u6211\u5176\u5be6\u66f4\u5e0c\u671b\u807d\u898b\u7684\u662f\u300c\u4e3b\u70ba\u6211\u5011\u505a\u4e86\u4ec0\u9ebc\uff01\u4e3b\u5728\u6211\u5011\u751f\u547d\u4e2d\u6210\u5c31\u4e86\u4f55\u7b49\u7684\u5927\u4e8b\uff01\u6211\u5011\u751f\u547d\u7684\u529f\u8ab2\u8207\u6210\u9577\u898b\u8b49\u300d\u3002\u6bd4\u8d77\u300c\u5916\u9762\u7684\u4e8b\u5de5\u300d\uff0c\u795e\u66f4\u52a0\u770b\u91cd\u300c\u88cf\u9762\u751f\u547d\u7684\u679c\u5b50\u300d\uff01\u81f3\u5c11\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u5e73\u8861\u4e00\u9ede\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 31\uff1a1~8 31\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u6295\u9760\u4f60\uff1b\u6c42\u4f60\u4f7f\u6211\u6c38\u4e0d\u7f9e\u6127\uff1b\u6191\u4f60\u7684\u516c\u7fa9\u642d\u6551\u6211\uff01 31\uff1a2 \u6c42\u4f60\u5074\u8033\u800c\u807d &#8230; <a title=\"2022 \u2013 07 \u2013 05 QT \u8a69\u7bc7 31\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-05-qt-%e8%a9%a9%e7%af%87-31%ef%bc%9a18\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 05 QT \u8a69\u7bc7 31\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12411,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12407","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12407","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12407"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12407\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12411"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12407"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12407"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12407"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}