{"id":10073,"date":"2021-09-26T12:55:45","date_gmt":"2021-09-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10073"},"modified":"2023-03-08T04:13:53","modified_gmt":"2023-03-07T20:13:53","slug":"2021-09-26-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-4%ef%bc%9a616","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-26-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-4%ef%bc%9a616\/","title":{"rendered":"2021 &#8211; 09 &#8211; 26 QT \u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16<br \/>\n4\uff1a6 \u4f60\u82e5\u5c07\u9019\u4e9b\u4e8b\u63d0\u9192\u5f1f\u5144\u5011\uff0c\u4fbf\u662f\u57fa\u7763\u8036\u7a4c\u7684\u597d\u57f7\u4e8b\uff0c\u5728\u771f\u9053\u7684\u8a71\u8a9e\u548c\u4f60\u5411\u4f86\u6240\u670d\u5f9e\u7684\u5584\u9053\u4e0a\u5f97\u4e86\u6559\u80b2\u3002<br \/>\n4\uff1a7 \u53ea\u662f\u8981\u68c4\u7d55\u90a3\u4e16\u4fd7\u7684\u8a00\u8a9e\u548c\u8001\u5a66\u8352\u6e3a\u7684\u8a71\uff0c\u5728\u656c\u8654\u4e0a\u64cd\u7df4\u81ea\u5df1\u3002<br \/>\n4\uff1a8 \u300c\u64cd\u7df4\u8eab\u9ad4\uff0c\u76ca\u8655\u9084\u5c11\uff1b\u60df\u7368\u656c\u8654\uff0c\u51e1\u4e8b\u90fd\u6709\u76ca\u8655\uff0c\u56e0\u6709\u4eca\u751f\u548c\u4f86\u751f\u7684\u61c9\u8a31\u3002\u300d<br \/>\n4\uff1a9 \u9019\u8a71\u662f\u53ef\u4fe1\u7684\uff0c\u662f\u5341\u5206\u53ef\u4f69\u670d\u7684\u3002<br \/>\n4\uff1a10 \u6211\u5011\u52de\u82e6\u52aa\u529b\uff0c\u6b63\u662f\u70ba\u6b64\uff0c\u56e0\u6211\u5011\u7684\u6307\u671b\u5728\u4e4e\u6c38\u751f\u7684\u3000\u795e\uff1b\u4ed6\u662f\u842c\u4eba\u7684\u6551\u4e3b\uff0c\u66f4\u662f\u4fe1\u5f92\u7684\u6551\u4e3b\u3002<br \/>\n4\uff1a11 \u9019\u4e9b\u4e8b\uff0c\u4f60\u8981\u5429\u5490\u4eba\uff0c\u4e5f\u8981\u6559\u5c0e\u4eba\u3002<br \/>\n4\uff1a12 \u4e0d\u53ef\u53eb\u4eba\u5c0f\u770b\u4f60\u5e74\u8f15\uff0c\u7e3d\u8981\u5728\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u4e0a\uff0c\u90fd\u4f5c\u4fe1\u5f92\u7684\u699c\u6a23\u3002<br \/>\n4\uff1a13 \u4f60\u8981\u4ee5\u5ba3\u8b80\u3001\u52f8\u52c9\u3001\u6559\u5c0e\u70ba\u5ff5\uff0c\u76f4\u7b49\u5230\u6211\u4f86\u3002<br \/>\n4\uff1a14 \u4f60\u4e0d\u8981\u8f15\u5ffd\u6240\u5f97\u7684\u6069\u8cdc\uff0c\u5c31\u662f\u5f9e\u524d\u85c9\u8457\u9810\u8a00\u3001\u5728\u773e\u9577\u8001\u6309\u624b\u7684\u6642\u5019\u8cdc\u7d66\u4f60\u7684\u3002<br \/>\n4\uff1a15 \u9019\u4e9b\u4e8b\u4f60\u8981\u6bb7\u52e4\u53bb\u505a\uff0c\u4e26\u8981\u5728\u6b64\u5c08\u5fc3\uff0c\u4f7f\u773e\u4eba\u770b\u51fa\u4f60\u7684\u9577\u9032\u4f86\u3002<br \/>\n4\uff1a16 \u4f60\u8981\u8b39\u614e\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u6559\u8a13\uff0c\u8981\u5728\u9019\u4e9b\u4e8b\u4e0a\u6046\u5fc3\uff1b\u56e0\u70ba\u9019\u6a23\u884c\uff0c\u53c8\u80fd\u6551\u81ea\u5df1\uff0c\u53c8\u80fd\u6551\u807d\u4f60\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 4\uff1a7 \u53ea\u662f\u8981\u68c4\u7d55\u90a3\u4e16\u4fd7\u7684\u8a00\u8a9e\u548c\u8001\u5a66\u8352\u6e3a\u7684\u8a71\uff0c\u5728\u656c\u8654\u4e0a\u64cd\u7df4\u81ea\u5df1\u3002<br \/>\n4\uff1a8 \u64cd\u7df4\u8eab\u9ad4\uff0c\u76ca\u8655\u9084\u5c11\uff1b\u60df\u7368\u656c\u8654\uff0c\u51e1\u4e8b\u90fd\u6709\u76ca\u8655\uff0c\u56e0\u6709\u4eca\u751f\u548c\u4f86\u751f\u7684\u61c9\u8a31\u3002<br \/>\n4\uff1a12 \u4e0d\u53ef\u53eb\u4eba\u5c0f\u770b\u4f60\u5e74\u8f15\uff0c\u7e3d\u8981\u5728\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u4e0a\uff0c\u90fd\u4f5c\u4fe1\u5f92\u7684\u699c\u6a23\u3002<br \/>\n4\uff1a16 \u4f60\u8981\u8b39\u614e\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u6559\u8a13\uff0c\u8981\u5728\u9019\u4e9b\u4e8b\u4e0a\u6046\u5fc3\uff1b\u56e0\u70ba\u9019\u6a23\u884c\uff0c\u53c8\u80fd\u6551\u81ea\u5df1\uff0c\u53c8\u80fd\u6551\u807d\u4f60\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v6\u63d0\u6469\u592a\u5728\u9762\u5c0d\u7570\u7aef\u8207\u6559\u6703\u4e2d\u51fa\u73fe\u7684\u5047\u6559\u5c0e\u6642\uff0c\u4e00\u65b9\u9762\u6709\u8cac\u4efb\u8981\u6559\u5c0e\u4fe1\u5f92\u63d0\u9632\u7570\u7aef\uff0c\u4e00\u65b9\u9762\u81ea\u5df1\u4e5f\u9700\u8981\u591a\u7814\u8b80\u8056\u7d93\u8207\u9075\u5b88\u795e\u7684\u9053\u3002\u5c31\u662f\u63d0\u6469\u592a\u8981\u6559\u5c0e\u5225\u4eba\u4e4b\u524d\uff0c\u81ea\u5df1\u9996\u5148\u9700\u8981\u5148\u88ab\u88dd\u5099\u9020\u5c31\u3002\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u63d0\u6469\u592a\u81ea\u5e7c\u5e74\u8d77\uff0c\u5c31\u63a5\u53d7\u4e86\u6bcd\u89aa\u548c\u5916\u7956\u6bcd\u5728\u771f\u9053\u4e0a\u5960\u5b9a\u4e86\u826f\u597d\u7684\u57fa\u790e\uff1a\u300c\u60f3\u5230\u4f60\u5fc3\u88cf\u7121\u507d\u4e4b\u4fe1\uff0c\u9019\u4fe1\u662f\u5148\u5728\u4f60\u5916\u7956\u6bcd\u7f85\u4ee5\u548c\u4f60\u6bcd\u89aa\u53cb\u59ae\u57fa\u5fc3\u88cf\u7684\uff0c\u6211\u6df1\u4fe1\u4e5f\u5728\u4f60\u7684\u5fc3\u88cf\u3002\u300d\uff08\u63d0\u524d 1\uff1a5\uff09\u3002\u8aaa\u660e\u63d0\u6469\u592a\u5f9e\u5bb6\u5ead\u5f97\u5230\u4fe1\u4ef0\u50b3\u627f\u8207\u9020\u5c31\u7684\u4e8b\u5be6\u3002<\/p>\n<p>v7~10\u4fdd\u7f85\u52c9\u52f5\u63d0\u6469\u592a\u4e0d\u4f46\u8981\u5728\u300c\u6559\u5c0e\u300d\u4e0a\u6210\u70ba\u699c\u6a23\uff0c\u540c\u6642\u4e5f\u8981\u5728\u300c\u656c\u8654\u4e0a\u300d\u6210\u70ba\u699c\u6a23\u3002<br \/>\n\u7b2c\u4e00\u3001\u5728\u656c\u8654\u7684\u699c\u6a23\u4e0a\uff0c\u9996\u5148\u8981\u300c\u68c4\u7d55\u90a3\u4e16\u4fd7\u7684\u8a00\u8a9e\u548c\u8001\u5a66\u8352\u6e3a\u7684\u8a71\u300d\uff0c\u6709\u53ef\u80fd\u5728\u7576\u6642\u5019\u7684\u6559\u6703\u4e2d\uff0c\u6709\u4e00\u4e9b\u4e16\u4fd7\u5316\u7684\u8a00\u8a9e\uff0c\u548c\u8352\u6e3a\u7684\u8a71\uff0c\u6240\u4ee5\u8981\u6559\u5c0e\u5225\u4eba\u7684\u53e3\uff0c\u9700\u8981\u5148\u88ab\u6f54\u6de8\u8207\u5206\u5225\u3002<\/p>\n<p>\u7b2c\u4e8c\u3001\u540c\u6642\u9084\u9700\u8981\u7a4d\u6975\u7684\u64cd\u7df4\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e0d\u55ae\u770b\u91cd\u6211\u5011\u8089\u8eab\u7684\u8eab\u9ad4\uff0c\u66f4\u8981\u770b\u91cd\u4f7f\u9748\u547d\u6210\u9577\u8207\u5065\u58ef\u3002\u95dc\u65bc\u9748\u547d\u8207\u656c\u8654\uff0c\u4fdd\u7f85\u6709\u4e00\u500b\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff1av10\u300c\u6211\u5011\u52de\u82e6\u52aa\u529b\uff0c\u6b63\u662f\u70ba\u6b64\uff0c\u56e0\u6211\u5011\u7684\u6307\u671b\u5728\u4e4e\u6c38\u751f\u7684\u3000\u795e\uff1b\u4ed6\u662f\u842c\u4eba\u7684\u6551\u4e3b\uff0c\u66f4\u662f\u4fe1\u5f92\u7684\u6551\u4e3b\u3002\u300d\u57fa\u7763\u662f\u5168\u4eba\u985e\u7684\u6551\u4e3b\uff0c\u4f46\u552f\u6709\u4fe1\u9760\u7942\u7684\u4eba\uff0c\u624d\u80fd\u5f97\u8457\u795e\u7684\u6069\u5178\u8207\u795d\u798f\u3002\u6240\u4ee5\u6211\u5011\u4e00\u5207\u5c6c\u9748\u7684\u8ffd\u6c42\uff0c\u8981\u554f\u554f\u662f\u5426\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\u7684\u8ffd\u6c42\uff1f\u6709\u4e9b\u5047\u6559\u5e2b\u6559\u5c0e\u597d\u50cf\u5916\u8868\u770b\u4f86\u656c\u8654\uff0c\u5c31\u597d\u50cf\u98df\u7269\u8207\u5ac1\u5a36\u7684\u898f\u5b9a\uff0c\u537b\u662f\u300c\u4f3c\u662f\u800c\u975e\u300d\uff0c\u662f\u300c\u51fa\u65bc\u4eba\u7684\u610f\u601d\u300d\uff0c\u751a\u81f3\u662f\u300c\u9b3c\u9b54\u7684\u9053\u7406\u300d\uff0c\u6839\u672c\u4e0d\u662f\u300c\u5728\u57fa\u7763\u88cf\u7684\u6559\u8a13\u300d\uff0c\u9019\u4e00\u4e9b\u662f\u865b\u5047\u7684\u656c\u8654\uff0c\u6211\u5011\u9700\u8981\u5c0f\u5fc3\u9632\u5099\u3002<\/p>\n<p>\uff082\uff09v11~12\u597d\u50cf\u53c8\u518d\u91cd\u8907\u9019\u500b\u4e0a\u4e00\u500b\u5faa\u74b0\uff0c\u5c31\u662f\u63d0\u6469\u592a\u8981\u6210\u70ba\u300c\u6559\u5c0e\u300d\u8207\u300c\u656c\u8654\u300d\u7684\u699c\u6a23\u3002<br \/>\n\u4e00\u3001\u4fdd\u7f85\u82e6\u53e3\u5a46\u5fc3\uff0c\u4e00\u518d\u52f8\u52c9\u63d0\u6469\u592a\u8981\u525b\u5f37\uff1a\u8ca0\u8d77\u8cac\u4efb\uff0cv6\u300c\u8981\u63d0\u9192\u5f1f\u5144\u5011\u300d\u3001v11\u300c\u9019\u4e9b\u4e8b\uff0c\u4f60\u8981\u5429\u5490\u4eba\uff0c\u4e5f\u8981\u6559\u5c0e\u4eba\u3002\u300d\u597d\u50cf\u5c6c\u9748\u7684\u7236\u6bcd\u89aa\u4e00\u6a23\uff0c\u82e6\u53e3\u5a46\u5fc3\uff0c\u4e00\u518d\u63d0\u9192\u3001\u5429\u5490\u3001\u6559\u5c0e\u3001\u52f8\u9192\u6559\u6703\uff0c\u9192\u609f\u904e\u4f86\uff0c\u5584\u65bc\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e0d\u8981\u88ab\u865b\u5047\u7684\u9053\u7406\u6b3a\u54c4\u3002<\/p>\n<p>\u4e8c\u3001v12\u300c\u4e0d\u53ef\u53eb\u4eba\u5c0f\u770b\u4f60\u5e74\u8f15\uff0c\u7e3d\u8981\u5728\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u4e0a\uff0c\u90fd\u4f5c\u4fe1\u5f92\u7684\u699c\u6a23\u3002\u300d\u6709\u4eba\u8a8d\u70ba\u63d0\u6469\u592a\u500b\u6027\u6bd4\u8f03\u81bd\u602f\u9000\u7e2e\uff0c\u6240\u4ee5\u4fdd\u7f85\u7279\u5225\u9f13\u52f5\u4ed6\uff0c\u8981\u5728\u795e\u7684\u771f\u9053\u4e0a\u525b\u5f37\u58ef\u81bd\uff0c\u300c\u4e0d\u8981\u53eb\u4eba\u5c0f\u770b\u4f60\u5e74\u8f15\u300d\uff0c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u63d0\u6469\u592a\u7684\u5e74\u7d00\u7d04\u572830~35\u6b72\u4e4b\u9593\u3002\u4fdd\u7f85\u662f\u4e00\u500b\u975e\u5e38\u5be6\u969b\u7684\u4eba\uff0c\u4e0d\u4f46\u6709\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u4e5f\u8981\u5be6\u969b\u7684\u904b\u7528\uff0c\u5c07\u656c\u8654\u7684\u9748\u6027\uff0c\u5728\u300c\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u300d\u4e0a\u6d3b\u51fa\u4f86\uff0c\u6210\u70ba\u773e\u4eba\u7684\u699c\u6a23\uff0c\u800c\u4e0d\u662f\u300c\u4e0d\u63a5\u5730\u6c23\u3001\u4e0d\u98df\u4eba\u9593\u7159\u706b\u300d\u7684\u9ad8\u8abf\uff0c\u4fe1\u4ef0\u751f\u6d3b\u5316\u3001\u751f\u6d3b\u4fe1\u4ef0\u5316\uff0c\u5c0d\u6240\u6709\u670d\u4e8b\u795e\u7684\u4eba\u800c\u8a00\uff0c\u90fd\u662f\u91cd\u8981\u7684\u63d0\u9192\u3002<\/p>\n<p>v13~16\u4fdd\u7f85\u5be6\u969b\u7d66\u63d0\u6469\u592a\u5177\u9ad4\u7684\u6307\u793a\uff1a<br \/>\n\u4e00\u3001\u6069\u8cdc\u4e0d\u8981\u8f15\u5ffd\uff0c\u8981\u5fe0\u5fc3\u64fa\u4e0a\uff0c\u70ba\u4e86\u611b\u795e\u611b\u4eba\uff0c\u5fe0\u5fc3\u6240\u8a17\u3002<\/p>\n<p>\u4e8c\u3001\u518d\u4e00\u6b21\u53c8\u63d0\u5230\u300c\u5ba3\u8b80\u3001\u52f8\u52c9\u3001\u6559\u5c0e\u300d\u773e\u4eba\uff0c\u5728\u771f\u9053\u4e0a\u6709\u9577\u9032\uff0c\u800c\u4e14\u8981\u63d0\u6469\u592a\u300c\u6bb7\u52e4\u3001\u5c08\u5fc3\u300d\u53bb\u505a\uff0c\u4f7f\u773e\u4eba\u770b\u51fa\u9577\u9032\u4f86\u3002<br \/>\n\u5ba3\u8b80\uff1a\u5728\u7576\u6642\u5019\u662f\u820a\u7d04\u8056\u7d93\uff0c\u4ee5\u53ca\u4f7f\u5f92\u3001\u9818\u8896\u7684\u66f8\u4fe1\u7b49\u3002<br \/>\n\u52f8\u52c9\uff1a\u95e1\u660e\u3001\u89e3\u91cb\u3001\u61c9\u7528\u8056\u7d93\u3002<br \/>\n\u6559\u5c0e\uff1a\u6559\u7fa9\u7684\u5f15\u5c0e\u3001\u6307\u793a\u3002<\/p>\n<p>v16\u300c\u4f60\u8981\u8b39\u614e\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u6559\u8a13\uff0c\u8981\u5728\u9019\u4e9b\u4e8b\u4e0a\u6046\u5fc3\uff1b\u56e0\u70ba\u9019\u6a23\u884c\uff0c\u53c8\u80fd\u6551\u81ea\u5df1\uff0c\u53c8\u80fd\u6551\u807d\u4f60\u7684\u4eba\u3002\u300d\u6211\u5011\u6240\u6559\u5c0e\u5225\u4eba\u7684\u771f\u7406\uff0c\u81ea\u5df1\u9996\u5148\u8981\u300c\u8b39\u614e\u3001\u6046\u5fc3\u300d\u5730\u884c\u51fa\u4f86\uff0c\u4e0d\u53ef\u6559\u5c0e\u5225\u4eba\u3001\u537b\u4e0d\u6559\u5c0e\u81ea\u5df1\uff1a\u300c\u4f60\u65e2\u662f\u6559\u5c0e\u5225\u4eba\uff0c\u9084\u4e0d\u6559\u5c0e\u81ea\u5df1\u55ce\uff1f\u300d\uff08\u7f852\uff1a21\uff09\u50b3\u9053\u4eba\u6240\u9762\u81e8\u7684\u4e00\u500b\u6975\u5927\u7684\u5371\u96aa\uff0c\u5c31\u662f\u4ee5\u70ba\u798f\u97f3\u90fd\u662f\u7d66\u5225\u4eba\u50b3\u7684\uff0c\u4ee5\u81f4\u5ffd\u7565\u4e86\u6bcf\u5929\u7528\u798f\u97f3\u4f86\u66f4\u65b0\u81ea\u5df1\u3001\u300c\u6551\u81ea\u5df1\u300d\uff0c\u300c\u6050\u6015\u6211\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u81ea\u5df1\u53cd\u88ab\u68c4\u7d55\u4e86\u300d\uff08\u6797\u524d\u4e5d27\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u7d93\u5e38\u5728\u66f8\u4fe1\u4e2d\uff0c\u8868\u9054\u4ed6\u5c0d\u9019\u4e9b\u5047\u6559\u5e2b\u3001\u5047\u5e2b\u5085\u7684\u5fff\u6012\uff0c\u4e5f\u82e6\u5fc3\u5a46\u5fc3\u52f8\u6212\u6559\u6703\uff0c\u8981\u9632\u5099\u9019\u4e9b\u865b\u5047\u7684\u9053\u7406\uff0c\u7559\u5fc3\u50b3\u8b1b\u7d14\u6b63\u7684\u771f\u7406\u3002\u5c0d\u63d0\u6469\u592a\u4ed6\u5c6c\u9748\u7684\u771f\u5152\u5b50\uff0c\u66f4\u662f\u5145\u6eff\u671f\u8a31\u8207\u52c9\u52f5\uff1a\u5728\u300c\u771f\u7406\u7684\u6559\u5c0e\u4e0a\u300d\u5fe0\u5fc3\u50b3\u8b1b\u771f\u7406\uff1b\u540c\u6642\u4e5f\u8981\u5728\u300c\u656c\u8654\u7684\u751f\u6d3b\u4e0a\uff1a\u8a71\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u4e0a\u300d\u6d3b\u51fa\u4f86\u3002\u9996\u5148\u81ea\u5df1\u8981\u88ab\u795e\u7684\u9053\u6559\u5c0e\u3001\u88ab\u771f\u7406\u6240\u6539\u8b8a\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u773e\u4eba\u7684\u795d\u798f\u8207\u699c\u6a23\u3002\u4fdd\u7f85\u5c0d\u63d0\u6469\u592a\u7684\u6559\u5c0e\u52f8\u52c9\uff0c\u5982\u4eca\u5beb\u5728\u8056\u7d93\u88cf\uff0c\u4e5f\u662f\u795e\u8981\u63d0\u9192\u6bcf\u4e00\u4f4d\u9580\u5f92\u540c\u6a23\u7684\u9053\u7406\u3002\u6bcf\u500b\u4eba\u90fd\u8981\u5fe0\u5fc3\u50b3\u8b1b\u7d14\u6b63\u7684\u9053\u7406\uff0c\u62d2\u7d55\u4e00\u5207\u300c\u4e0d\u5728\u57fa\u7763\u88cf\u300d\u7684\u865b\u5047\u6559\u5c0e\uff1b\u540c\u6642\u4e5f\u5728\u6211\u5011\u6bcf\u5929\u7684\u8a00\u8a9e\u3001\u884c\u70ba\u4e0a\uff0c\u6d3b\u51fa\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u7684\u656c\u8654\u751f\u6d3b\uff0c\u6210\u70ba\u699c\u6a23\u3002\u6211\u5011\u6c42\u8056\u9748\u5929\u5929\u5145\u6eff\u6211\u5011\uff0c\u6d3b\u51fa\u5982\u6b64\u7684\u751f\u547d\u898b\u8b49\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16 4\uff1a6 \u4f60\u82e5\u5c07\u9019\u4e9b\u4e8b\u63d0\u9192\u5f1f\u5144\u5011\uff0c\u4fbf\u662f\u57fa\u7763\u8036\u7a4c\u7684\u597d\u57f7\u4e8b\uff0c\u5728\u771f\u9053\u7684\u8a71\u8a9e\u548c\u4f60\u5411\u4f86\u6240\u670d\u5f9e\u7684\u5584 &#8230; <a title=\"2021 &#8211; 09 &#8211; 26 QT \u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-26-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-4%ef%bc%9a616\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 26 QT \u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10183,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10073","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10073","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10073"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10073\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10183"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10073"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10073"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10073"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}