{"id":10584,"date":"2022-01-16T12:55:45","date_gmt":"2022-01-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10584"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a3144","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a3144\/","title":{"rendered":"2022 &#8211; 01 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 4\uff1a31~44"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 4\uff1a31~44<br \/>\n4\uff1a31 \u8036\u7a4c\u4e0b\u5230\u8fe6\u767e\u8fb2\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\uff0c\u5728\u5b89\u606f\u65e5\u6559\u8a13\u773e\u4eba\u3002<br \/>\n4\uff1a32 \u4ed6\u5011\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff0c\u56e0\u70ba\u4ed6\u7684\u8a71\u88cf\u6709\u6b0a\u67c4\u3002<br \/>\n4\uff1a33 \u5728\u6703\u5802\u88cf\u6709\u4e00\u500b\u4eba\uff0c\u88ab\u6c61\u9b3c\u7684\u7cbe\u6c23\u9644\u8457\uff0c\u5927\u8072\u558a\u53eb\u8aaa\uff1a<br \/>\n4\uff1a34 \u300c\u5509\uff01\u62ff\u6492\u52d2\u7684\u8036\u7a4c\uff0c\u6211\u5011\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u4f60\u4f86\u6ec5\u6211\u5011\u55ce\uff1f\u6211\u77e5\u9053\u4f60\u662f\u8ab0\uff0c\u4e43\u662f\u3000\u795e\u7684\u8056\u8005\u3002\u300d<br \/>\n4\uff1a35 \u8036\u7a4c\u8cac\u5099\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u4f5c\u8072\uff0c\u5f9e\u9019\u4eba\u8eab\u4e0a\u51fa\u4f86\u5427\uff01\u300d\u9b3c\u628a\u90a3\u4eba\u6454\u5012\u5728\u773e\u4eba\u4e2d\u9593\uff0c\u5c31\u51fa\u4f86\u4e86\uff0c\u537b\u4e5f\u6c92\u6709\u5bb3\u4ed6\u3002<br \/>\n4\uff1a36 \u773e\u4eba\u90fd\u9a5a\u8a1d\uff0c\u5f7c\u6b64\u5c0d\u554f\u8aaa\uff1a\u300c\u9019\u662f\u751a\u9ebc\u9053\u7406\u5462\uff1f\u56e0\u70ba\u4ed6\u7528\u6b0a\u67c4\u80fd\u529b\u5429\u5490\u6c61\u9b3c\uff0c\u6c61\u9b3c\u5c31\u51fa\u4f86\u3002\u300d<br \/>\n4\uff1a37 \u65bc\u662f\u8036\u7a4c\u7684\u540d\u8072\u50b3\u904d\u4e86\u5468\u570d\u5730\u65b9\u3002<br \/>\n4\uff1a38 \u8036\u7a4c\u51fa\u4e86\u6703\u5802\uff0c\u9032\u4e86\u897f\u9580\u7684\u5bb6\u3002\u897f\u9580\u7684\u5cb3\u6bcd\u5bb3\u71b1\u75c5\u751a\u91cd\uff0c\u6709\u4eba\u70ba\u5979\u6c42\u8036\u7a4c\u3002<br \/>\n4\uff1a39 \u8036\u7a4c\u7ad9\u5728\u5979\u65c1\u908a\uff0c\u65a5\u8cac\u90a3\u71b1\u75c5\uff0c\u71b1\u5c31\u9000\u4e86\u3002\u5979\u7acb\u523b\u8d77\u4f86\u670d\u4e8b\u4ed6\u5011\u3002<br \/>\n4\uff1a40 \u65e5\u843d\u7684\u6642\u5019\uff0c\u51e1\u6709\u75c5\u4eba\u7684\uff0c\u4e0d\u8ad6\u5bb3\u751a\u9ebc\u75c5\uff0c\u90fd\u5e36\u5230\u8036\u7a4c\u90a3\u88cf\u3002\u8036\u7a4c\u6309\u624b\u5728\u4ed6\u5011\u5404\u4eba\u8eab\u4e0a\uff0c\u91ab\u597d\u4ed6\u5011\u3002<br \/>\n4\uff1a41 \u53c8\u6709\u9b3c\u5f9e\u597d\u4e9b\u4eba\u8eab\u4e0a\u51fa\u4f86\uff0c\u558a\u8457\u8aaa\uff1a\u300c\u4f60\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300d\u8036\u7a4c\u65a5\u8cac\u4ed6\u5011\uff0c\u4e0d\u8a31\u4ed6\u5011\u8aaa\u8a71\u3002\u56e0\u70ba\u4ed6\u5011\u77e5\u9053\u4ed6\u662f\u57fa\u7763\u3002<br \/>\n4\uff1a42 \u5929\u4eae\u7684\u6642\u5019\uff0c\u8036\u7a4c\u51fa\u4f86\uff0c\u8d70\u5230\u66e0\u91ce\u5730\u65b9\u3002\u773e\u4eba\u53bb\u627e\u4ed6\uff0c\u5230\u4e86\u4ed6\u90a3\u88cf\uff0c\u8981\u7559\u4f4f\u4ed6\uff0c\u4e0d\u8981\u4ed6\u96e2\u958b\u4ed6\u5011\u3002<br \/>\n4\uff1a43 \u4f46\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u4e5f\u5fc5\u9808\u5728\u5225\u57ce\u50b3\u3000\u795e\u570b\u7684\u798f\u97f3\uff0c\u56e0\u6211\u5949\u5dee\u539f\u662f\u70ba\u6b64\u3002\u300d<br \/>\n4\uff1a44 \u65bc\u662f\u8036\u7a4c\u5728\u52a0\u5229\u5229\u7684\u5404\u6703\u5802\u50b3\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 4\uff1a32 \u4ed6\u5011\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff0c\u56e0\u70ba\u4ed6\u7684\u8a71\u88cf\u6709\u6b0a\u67c4\u3002<br \/>\n4\uff1a43 \u4f46\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u4e5f\u5fc5\u9808\u5728\u5225\u57ce\u50b3\u3000\u795e\u570b\u7684\u798f\u97f3\uff0c\u56e0\u6211\u5949\u5dee\u539f\u662f\u70ba\u6b64\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u8036\u7a4c\u4f86\u5230\u4e86\u8fe6\u767e\u8fb2\u9019\u500b\u5730\u65b9\u670d\u4e8b\uff0c\u8a18\u8f09\u5728\u5b89\u606f\u65e5\u6240\u767c\u751f\u7684\u4e8b\u3002\u8fe6\u767e\u8fb2\uff08v31\uff09\u5728\u52a0\u5229\u5229\u6d77\u5317\u5cb8\uff0c\u662f\u500b\u5927\u93ae\uff0c\u5c45\u6c11\u696d\u6f01\uff0c\u9019\u88e1\u6709\u8cbf\u6613\u7a05\u95dc\uff08\u592a9\uff1a9\uff09\uff0c\u5f7c\u5f97\u7684\u5bb6\u5c31\u4f4f\u5728\u9019\u88cf\uff08v38\uff09\u3002\u62ff\u6492\u52d2\u4f4d\u65bc\u6d77\u62d4347\u7c73\u7684\u5c71\u4e0a\uff0c\u8fe6\u767e\u8fb2\u537b\u4f4d\u65bc\u6d77\u5e73\u9762\u4ee5\u4e0b207\u7c73\u7684\u6e56\u908a\uff0c\u5169\u8005\u76f8\u5dee540\u7c73\uff0c\u6240\u4ee5\u8aaa\u300c\u8036\u7a4c\u4e0b\u5230\u8fe6\u767e\u8fb2\u300d\uff08v31\uff09\u3002\u4e3b\u8036\u7a4c\u56e0\u70ba\u5bb6\u9109\u7684\u4eba\u6392\u65a5\u7942\uff0c\u65e9\u671f\u50b3\u9053\u5c31\u4ee5\u8fe6\u767e\u8fb2\u70ba\u57fa\u5730\uff0c\u6240\u4ee5\u8fe6\u767e\u8fb2\u6709\u4e3b\u8036\u7a4c\u300c\u81ea\u5df1\u7684\u57ce\u300d\u4e4b\u7a31\uff08\u592a9\uff1a1\uff09\u3002\u8036\u7a4c\u4f86\u5230\u8fe6\u767e\u8fb2\u50b3\u9053\uff0c\u5728\u5b89\u606f\u65e5\u505a\u4e86\u4e09\u4ef6\u4e8b\uff1a\u5728\u6703\u5802\u88e1\u8d95\u51fa\u6c59\u9b3c\uff08v33\uff5e37\uff09\uff0c\u91ab\u597d\u5f7c\u5f97\u7684\u5cb3\u6bcd\uff08v38\uff09\uff0c\u70ba\u773e\u4eba\u91ab\u75c5\u8d95\u9b3c\uff08v40~41\uff09\u3002<\/p>\n<p>\uff081\uff09v32\u300c\u4ed6\u5011\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff0c\u56e0\u70ba\u4ed6\u7684\u8a71\u88cf\u6709\u6b0a\u67c4\u3002\u300d\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u5411\u4f86\u807d\u6587\u58eb\u6559\u8a13\u4ed6\u5011\uff1a\u300c\u53e4\u4eba\u5982\u4f55\u5982\u4f55\u8aaa\u300d\uff0c\u4e3b\u8036\u7a4c\u537b\u662f\u8aaa\u300c\u6211\u544a\u8a34\u4f60\u5011\u300d\uff086\uff1a27\uff09\uff1b\u6587\u58eb\u662f\u89e3\u91cb\u5b57\u53e5\u9053\u7406\u3001\u7422\u78e8\u5be6\u65bd\u7d30\u5247\uff0c\u4e3b\u8036\u7a4c\u537b\u662f\u767c\u8868\u795e\u5728\u5f8b\u6cd5\u4e2d\u7684\u5fc3\u610f\u3002\u56e0\u70ba\u7942\u7684\u6559\u8a13\u4e0d\u662f\u4f86\u81ea\u81ea\u5df1\uff0c\u800c\u662f\u4f86\u81ea\u90a3\u5dee\u9063\u7942\u7684\u795e\uff08\u7d047\uff1a16\uff09\uff0c\u6240\u4ee5\u300c\u5f9e\u4f86\u6c92\u6709\u50cf\u7942\u9019\u6a23\u8aaa\u8a71\u7684\u300d\uff08\u7d047\uff1a46\uff09\u3002\u7942\u80fd\u53eb\u4eba\u5728\u7942\u7684\u8a71\u8a9e\u4e2d\u611f\u53d7\u5230\u795e\u7684\u6b0a\u67c4\uff0c\u5f9e\u800c\u5c0d\u795e\u7522\u751f\u656c\u754f\u548c\u9806\u670d\u7684\u5fc3\u3002\u6240\u4ee5\u4eba\u5011\u807d\u51fa\u300c\u7942\u7684\u8a71\u88e1\u6709\u6b0a\u67c4\u300d\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u8036\u7a4c\u7684\u8a71\u5c0d\u9b54\u9b3c\u8207\u75be\u75c5\u662f\u6709\u6b0a\u67c4\u7684\uff0c\u8036\u7a4c\u80fd\u5920\u9760\u8457\u8a71\u8a9e\u7684\u6b0a\u67c4\uff0c\u8d95\u9010\u6c61\u9b3c\uff0c\u53eb\u75be\u75c5\u75ca\u7652\uff0c\u4e5f\u80fd\u53eb\u8b19\u5351\u7684\u7f6a\u4eba\u624e\u5fc3\uff0c\u9019\u90fd\u662f\u300c\u8056\u9748\u6240\u8cdc\u7684\u6b0a\u67c4\u300d\u3002\u9019\u6b0a\u67c4\u4e0d\u4f46\u8cdc\u7d66\u4e86\u8036\u7a4c\uff0c\u8036\u7a4c\u4e5f\u8cdc\u7d66\u4e86\u6240\u6709\u8ddf\u96a8\u7684\u9580\u5f92\uff08\u592a28\uff1a18\uff09\u3002\u53ea\u8981\u6211\u5011\u80af\u9806\u670d\u795e\u7684\u65e8\u610f\u300c\u53bb\uff0c\u5e36\u9818\u4eba\u4f86\u8ddf\u96a8\u4e3b\u300d\uff0c\u6211\u5011\u4e5f\u80fd\u7d93\u6b77\u795e\u7684\u6b0a\u67c4\u8207\u6211\u5011\u540c\u5728\u3002<\/p>\n<p>v33~37\u9019\u88cf\u6709\u4e00\u500b\u88ab\u6c61\u9b3c\u90aa\u9748\u9644\u8457\u7684\u4eba\u5728\u6703\u5802\u88cf\u805a\u6703\uff0c\u76f4\u5230\u898b\u4e86\u8036\u7a4c\uff0c\u90aa\u9748\u5728\u4eba\u88cf\u9762\u767c\u4f5c\uff0c\u8036\u7a4c\u4fbf\u7528\u8a71\u8a9e\u8d95\u9010\u4e86\u6c61\u9b3c\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\uff1a<br \/>\n\u4e00\u3001\u90aa\u9748\u662f\u6709\u53ef\u80fd\u5728\u57fa\u7763\u5f92\u88cf\u9762\u4f54\u4e00\u5e2d\u4e4b\u5730\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u8d95\u9b3c\u7684\u5c0d\u8c61\u5e7e\u4e4e\u5927\u591a\u662f\u4ee5\u8272\u5217\u795e\u7684\u5b50\u6c11\uff0c\u5f88\u5c11\u662f\u5916\u90a6\u4eba\u3002\u795e\u7684\u5152\u5973\u70ba\u4ec0\u9ebc\u9084\u6703\u88ab\u90aa\u9748\u9644\u8457\uff1f\u7576\u7136\u9019\u500b\u300c\u9644\u8457\u300d\uff0c\u6709\u7a0b\u5ea6\u7684\u4e0d\u540c\uff0c\u5e7e\u4e4e\u5927\u591a\u6578\u662f\u96b1\u85cf\u5728\u57fa\u7763\u5f92\u88cf\u9762\uff0c\u9664\u975e\u9047\u5230\u6709\u8fa8\u5225\u8af8\u9748\u8207\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u90aa\u9748\u624d\u6703\u767c\u4f5c\u3002\u7576\u7136\u90aa\u9748\u6703\u9032\u5230\u4eba\u7684\u88cf\u9762\uff0c\u4e00\u5b9a\u662f\u4eba\u7d66\u60e1\u8005\u300c\u6709\u4e86\u7834\u53e3\u300d\uff0c\u6709\u7684\u662f\u72af\u7f6a\uff0c\u6709\u7684\u662f\u807d\u4fe1\u9b54\u9b3c\u8b0a\u8a00\uff0c\u6709\u7684\u662f\u7576\u6ec5\u4e4b\u7269\u2026\uff0c\u6211\u5011\u9700\u8981\u300c\u7701\u5bdf\u4e26\u4e14\u6094\u6539\u300d\u3002<\/p>\n<p>\u4e8c\u3001v34\u6c61\u9b3c\u5148\u81ea\u7a31\u300c\u6211\u5011\u300d\uff0c\u5f8c\u4f86\u81ea\u7a31\u300c\u6211\u300d\uff0c\u53ef\u898b\u90a3\u4eba\u88e1\u9762\u6709\u8a31\u591a\u6c61\u9b3c\uff0c\u7531\u5176\u4e2d\u4e00\u500b\u6c61\u9b3c\u4ee3\u8868\u7260\u5011\u8aaa\u8a71\u3002\u4ee4\u4eba\u6b4e\u606f\u7684\u662f\uff0c\u9023\u90aa\u9748\u90fd\u8a8d\u8b58\u8036\u7a4c\u662f\u795e\uff0c\u4f46\u5728\u8036\u7a4c\u8eab\u65c1\u537b\u6c92\u6709\u4eba\u8a8d\u51fa\u4e86\u7942\u3002\u540c\u6a23\u5730\uff0c\u4eca\u5929\u82e5\u662f\u6c92\u6709\u8056\u9748\u7684\u5149\u7167\u8207\u555f\u793a\uff0c\u4e5f\u6c92\u6709\u4eba\u80fd\u8a8d\u8b58\u8036\u7a4c\u662f\u4e3b\uff01<\/p>\n<p>v35\u300c\u8036\u7a4c\u8cac\u5099\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u4f5c\u8072\uff0c\u5f9e\u9019\u4eba\u8eab\u4e0a\u51fa\u4f86\u5427\uff01\u300d\uff0c\u610f\u601d\u5c31\u662f\u300c\u9589\u5634\u300d\u3002\u660e\u660e\u6c61\u9b3c\u662f\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff1a\u300c\u6211\u77e5\u9053\u4f60\u662f\u8ab0\uff0c\u4e43\u662f\u3000\u795e\u7684\u8056\u8005\u3002\u300d\uff08v34\uff09\u9019\u4e0d\u662f\u597d\u4e8b\u55ce\uff1f\u70ba\u4ec0\u9ebc\u8036\u7a4c\u8981\u90aa\u9748\u9589\u5634\uff1f\u56e0\u70ba\u8036\u7a4c\u62d2\u7d55\u63a5\u53d7\u90aa\u9748\u70ba\u7942\u4f5c\u898b\u8b49\u3002\u5982\u679c\u898b\u8b49\u7684\u6e90\u982d\u82e5\u4e0d\u662f\u51fa\u65bc\u795e\uff0c\u518d\u771f\u5be6\u4e5f\u4e0d\u80fd\u4f7f\u69ae\u8000\u6b78\u65bc\u795e\uff1b\u4e0d\u4f46\u4e0d\u80fd\u628a\u4eba\u9818\u5230\u795e\u9762\u524d\uff0c\u53cd\u800c\u6703\u8ff7\u60d1\u4eba\uff0c\u6df7\u4e82\u4e3b\u7684\u6240\u662f\u548c\u6240\u4f5c\uff0c\u6a21\u7cca\u795e\u8207\u9b3c\u7684\u754c\u7dda\uff0c\u751a\u81f3\u4f7f\u4eba\u63a5\u53d7\u9b3c\u7684\u4f5c\u70ba\u3001\u6bc0\u8b17\u4e3b\u8036\u7a4c\u662f\u300c\u9760\u8457\u9b3c\u738b\u8d95\u9b3c\u300d\uff08\u53ef3\uff1a22\uff09\u3002\u56e0\u6b64\uff0c\u4e00\u5207\u647b\u96dc\u7684\u898b\u8b49\uff0c\u795e\u90fd\u4e0d\u80fd\u63a5\u53d7\uff1b\u4e00\u5207\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u69ae\u8000\uff0c\u795e\u90fd\u4e00\u6982\u62d2\u7d55\u3002\u7570\u6559\u3001\u7570\u7aef\u7684\u6771\u897f\u7121\u8ad6\u591a\u9ebc\u7cbe\u5f69\uff0c\u4fe1\u5f92\u4e5f\u4e0d\u80fd\u7528\u4f86\u898b\u8b49\u795e\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v36\u300c\u773e\u4eba\u90fd\u9a5a\u8a1d\uff0c\u5f7c\u6b64\u5c0d\u554f\u8aaa\uff1a\u300c\u9019\u662f\u751a\u9ebc\u9053\u7406\u5462\uff1f\u56e0\u70ba\u4ed6\u7528\u6b0a\u67c4\u80fd\u529b\u5429\u5490\u6c61\u9b3c\uff0c\u6c61\u9b3c\u5c31\u51fa\u4f86\u3002\u300d\u539f\u6587\u662f\u300c\u9019\u662f\u4ec0\u9ebc\u8a71\u5462\uff1f\u300d\u4e3b\u8036\u7a4c\u7684\u8a71\u8a9e\u88e1\u5e36\u8457\u6b0a\u67c4\uff0c\u6240\u4ee5\u8d95\u9b3c\u4e26\u4e0d\u9700\u8981\u7528\u8907\u96dc\u7684\u5492\u8a9e\uff0c\u53ea\u9700\u8981\u300c\u8cac\u5099\u300d\uff08v35\uff09\u6c59\u9b3c\u3002\u800c\u9b3c\u96e2\u53bb\u4e4b\u5f8c\uff0c\u4e5f\u6c92\u6709\u50b7\u5bb3\u90a3\u4eba\u3001\u7559\u4e0b\u5f8c\u907a\u75c7\u3002\u5728\u4e3b\u8036\u7a4c\u9762\u524d\uff0c\u9b54\u9b3c\u548c\u90aa\u9748\u90fd\u4e0d\u582a\u4e00\u64ca\u3002\u9019\u88cf\u6211\u5011\u8981\u7559\u5fc3\uff0c\u8036\u7a4c\u9053\u6210\u8089\u8eab\u7684\u76ee\u7684\u4e26\u4e0d\u662f\u70ba\u4e86\u8207\u9b54\u9b3c\u722d\u6230\uff0c\u800c\u662f\u8981\u300c\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u6551\u51fa\u4f86\u300d\uff08\u592a1\uff1a21\uff09\uff0c\u9b54\u9b3c\u5f9e\u4f86\u90fd\u4e0d\u662f\u8036\u7a4c\u7684\u91cd\u9ede\uff0c\u4eba\u7684\u7f6a\u624d\u662f\u3002\u4eba\u82e5\u662f\u4e0d\u72af\u7f6a\uff0c\u4e0d\u807d\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u9b54\u9b3c\u53c8\u80fd\u5982\u4f55\uff1f\u6240\u4ee5\u8036\u7a4c\u7684\u91cd\u9ede\u4e0d\u662f\u8d95\u9b3c\uff0c\u800c\u662f\u5982\u4f55\u4f7f\u4eba\u4fe1\u9760\u795e\u7684\u8a71\uff0c\u96e2\u68c4\u7f6a\u60e1\u8207\u8001\u6211\uff0c\u4f7f\u4eba\u812b\u96e2\u9ed1\u6697\u7684\u6b0a\u52e2\u3001\u5728\u771f\u7406\u88e1\u5f97\u8457\u81ea\u7531\uff0c\u9032\u5165\u795e\u6240\u8cdc\u7684\u771f\u6b63\u5b89\u606f\u3002<\/p>\n<p>v38~43\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u8d95\u9b3c\uff0c\u53c8\u91ab\u597d\u4e86\u5f7c\u5f97\u7684\u5cb3\u6bcd\uff0c\u7d50\u679c\u300c\u8036\u7a4c\u7684\u540d\u8072\u50b3\u904d\u4e86\u5468\u570d\u5730\u65b9\u300d\uff08v37\uff09\uff0c\u8a31\u591a\u4eba\u5e36\u75c5\u4eba\u8207\u88ab\u9b3c\u9644\u7684\uff0c\u90fd\u4f86\u627e\u8036\u7a4c\u5e6b\u5fd9\u3002\u8036\u7a4c\u5f9e\u65e5\u843d\u4e00\u76f4\u5fd9\u5230\u665a\u4e0a\uff0c\u5929\u4eae\u7684\u6642\u5019\uff0c\u8036\u7a4c\u4e0d\u5f97\u4e0d\u51fa\u4f86\u8d70\u5230\u66e0\u91ce\uff0c\u96e2\u958b\u4ed6\u5011\u3002\u773e\u4eba\u8d95\u4f86\u633d\u7559\u8036\u7a4c\uff0c\u8036\u7a4c\u537b\u8aaa\uff1a\u300c\u6211\u4e5f\u5fc5\u9808\u5728\u5225\u57ce\u50b3\u3000\u795e\u570b\u7684\u798f\u97f3\uff0c\u56e0\u6211\u5949\u5dee\u539f\u662f\u70ba\u6b64\u3002\u300d\uff08v43\uff09\u9019\u88cf\u6211\u5011\u5b78\u7fd2\u5230\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u91ab\u6cbb\u5f7c\u5f97\u5cb3\u6bcd\u7684\u71b1\u75c5\uff08\u767c\u71d2\uff09\uff0c\u4e0d\u662f\u7528\u300c\u7948\u6c42\u300d\uff0c\u800c\u662f\u7528\u300c\u65a5\u8cac\u300d\u90a3\u71b1\u75c5\uff0c\u75c5\u5c31\u597d\u4e86\uff08v39\uff09\u986f\u7136\u9019\u767c\u71d2\u7684\u80cc\u5f8c\u53ef\u80fd\u6709\u5c6c\u9748\u7684\u539f\u56e0\u3002\u6211\u5011\u5fc5\u9808\u4ef0\u671b\u8056\u9748\u7684\u555f\u793a\uff0c\u8207\u8cdc\u4e0b\u8fa8\u5225\u8af8\u9748\u7684\u6069\u8cdc\uff0c\u624d\u80fd\u6709\u679c\u6548\u7684\u670d\u4e8b\u4e3b\uff0c\u800c\u4e0d\u662f\u55ae\u9760\u81ea\u5df1\u6709\u9650\u7684\u71b1\u5fc3\u8207\u529b\u91cf\u800c\u5df2\u3002<\/p>\n<p>\u4e8c\u3001\u8fe6\u767e\u8fb2\u9644\u8fd1\u6709\u5927\u91cf\u798f\u97f3\u7684\u9700\u8981\uff0c\u4e3b\u8036\u7a4c\u91ab\u75c5\u8d95\u9b3c\u7684\u540d\u8072\u4e5f\u300c\u50b3\u904d\u4e86\u5468\u570d\u5730\u65b9\u300d\uff0c\u6b63\u662f\u4eca\u5929\u4e00\u4e9b\u6d41\u884c\u7684\u300c\u6559\u6703\u589e\u9577\u8853\u3001\u798f\u97f3\u7206\u70b8\u8853\u300d\u80fd\u5927\u986f\u8eab\u624b\u7684\u6642\u5019\u3002\u4f46\u5e0c\u5947\u7684\u662f\uff0c\u4e3b\u8036\u7a4c\u537b\u62d2\u7d55\u7559\u5728\u8fe6\u767e\u8fb2\uff0c\u65e2\u6c92\u6709\u6df1\u5165\u8015\u8018\u3001\u978f\u56fa\u57fa\u5730\uff0c\u4e5f\u6c92\u6709\u8d81\u71b1\u6253\u9435\u3001\u8fc5\u901f\u500d\u589e\uff0c\u53cd\u800c\u6dfa\u5617\u8f12\u6b62\uff0c\u8f49\u800c\u300c\u5728\u5225\u57ce\u50b3\u795e\u570b\u7684\u798f\u97f3\u300d\uff08v43\uff09\u3001\u300c\u5728\u52a0\u5229\u5229\u7684\u5404\u6703\u5802\u50b3\u9053\u300d\uff08v44\uff09\uff0c\u5230\u5e95\u662f\u70ba\u4ec0\u9ebc\u5462\uff1f\u9019\u8c48\u4e0d\u662f\u8dcc\u7834\u8a31\u591a\u4eba\u7684\u773c\u93e1\uff1f<\/p>\n<p>\uff083\uff09\u4e8b\u5be6\u4e0a\uff0c\u795e\u8e5f\u5947\u4e8b\u4e26\u4e0d\u80fd\u4f7f\u9019\u4e9b\u57ce\u88cf\u7684\u767e\u59d3\u771f\u5be6\u7684\u6094\u6539\uff0c\u5982\u679c\u6c92\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u75c5\u597d\u4e86\uff0c\u9b3c\u51fa\u53bb\u4e86\u5982\u679c\u7e7c\u7e8c\u72af\u7f6a\uff0c\u6211\u884c\u6211\u7d20\uff0c\u6709\u4ec0\u9ebc\u7528\u8655\uff1f\u53ea\u6703\u62db\u4f86\u66f4\u591a\u7684\u75c5\u8207\u66f4\u591a\u7684\u9b3c\uff01\u9019\u53ea\u662f\u300c\u6cbb\u6a19\u300d\uff0c\u4e26\u6c92\u6709\u300c\u6cbb\u672c\u300d\u3002\u6240\u4ee5\u8036\u7a4c\u7684\u4f7f\u547d\uff0c\u8981\u6539\u8b8a\u4eba\u7684\u751f\u547d\uff0c\u5c31\u5fc5\u9808\u50b3\u63da\u300c\u795e\u7684\u771f\u7406\u300d\uff0c\u4e26\u4e14\u8cdc\u4e0b\u8056\u9748\u7d66\u4eba\u529b\u91cf\u4f86\u9075\u884c\uff0c\u8036\u7a4c\u5f8c\u4f86\u8aaa\uff1a\u300c\u54e5\u62c9\u6c5b\u54ea\uff0c\u4f60\u6709\u798d\u4e86\uff01\u4f2f\u8cfd\u5927\u554a\uff0c\u4f60\u6709\u798d\u4e86\uff01\u56e0\u70ba\u5728\u4f60\u5011\u4e2d\u9593\u6240\u884c\u7684\u7570\u80fd\u82e5\u884c\u5728\u63a8\u7f85\u3001\u897f\u9813\uff0c\u4ed6\u5011\u65e9\u5df2\u62ab\u9ebb\u8499\u7070\uff0c\u5750\u5728\u5730\u4e0a\u6094\u6539\u4e86\u3002\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u63a8\u7f85\u3001\u897f\u9813\u6240\u53d7\u7684\uff0c\u6bd4\u4f60\u5011\u9084\u5bb9\u6613\u53d7\u5462\uff01\u8fe6\u767e\u8fb2\u554a\uff0c\u4f60\u5df2\u7d93\u5347\u5230\u5929\u4e0a\uff0c\u5c07\u4f86\u5fc5\u63a8\u4e0b\u9670\u9593\u300d\uff0810\uff1a13~15\uff09\u3002\u610f\u601d\u662f\uff0c\u5982\u679c\u795e\u8e5f\u5947\u4e8b\u6c92\u6709\u53eb\u4eba\u6094\u6539\u9075\u884c\u795e\u7684\u8a71\uff0c\u90a3\u9ebc\u672b\u5f8c\u7684\u5be9\u5224\uff0c\u8981\u6bd4\u90a3\u4e9b\u6c92\u6709\u807d\u904e\u798f\u97f3\u7684\u4eba\u66f4\u5927\uff01<\/p>\n<p>\u4e3b\u8036\u7a4c\u4e00\u958b\u59cb\u50b3\u9053\uff0c\u5c31\u985b\u8986\u4e86\u6211\u5011\u8a31\u591a\u7684\u60f3\u6cd5\uff1a\u7942\u6c92\u6709\u7528\u795e\u8de1\u8b49\u660e\u81ea\u5df1\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u6c92\u6709\u82e6\u53e3\u5a46\u5fc3\u5730\u52f8\u8aaa\u62ff\u6492\u52d2\u4eba\u6094\u6539\uff0c\u6c92\u6709\u5229\u7528\u9748\u754c\u7684\u898b\u8b49\u50b3\u63da\u798f\u97f3\uff0c\u6c92\u6709\u53ec\u958b\u91ab\u75c5\u8d95\u9b3c\u7684\u5927\u6703\u5438\u5f15\u7fa4\u773e\uff0c\u4e5f\u6c92\u6709\u7a69\u7d2e\u7a69\u6253\u3001\u6b65\u6b65\u70ba\u71df\u5730\u62d3\u5c55\u570b\u5ea6\u2014\u56e0\u70ba\u9019\u4e9b\u65b9\u6cd5\u548c\u9b54\u9b3c\u7684\u8a66\u63a2\u4e00\u6a23\uff0c\u90fd\u4e0d\u9700\u8981\u5341\u5b57\u67b6\u3002\u4e3b\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u300c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\u300d\uff08\u53ef10\uff1a45\uff09\uff0c\u4f46\u7942\u7684\u670d\u4e8b\u4e26\u4e0d\u662f\u6839\u64da\u4eba\u7684\u9700\u8981\uff0c\u800c\u662f\u6309\u7167\u795e\u7684\u65e8\u610f\uff1b\u4e26\u4e0d\u662f\u70ba\u4e86\u6276\u8ca7\u6fdf\u56f0\u3001\u6148\u5584\u798f\u5229\u3001\u793e\u6703\u516c\u7fa9\u3001\u6c11\u65cf\u89e3\u653e\uff0c\u800c\u662f\u70ba\u4e86\u5728\u6211\u5011\u524d\u982d\u8d70\u904e\u5341\u5b57\u67b6\u7684\u9053\u8def\uff08\u7d0410\uff1a4\uff09\u3002\u4eca\u5929\uff0c\u6709\u4e9b\u6559\u6703\u7684\u4e8b\u5de5\u537b\u662f\u570d\u7e5e\u4eba\u5c64\u51fa\u4e0d\u7aae\u7684\u96e3\u8655\u3001\u6eff\u8db3\u4eba\u6c92\u5b8c\u6c92\u4e86\u7684\u9700\u8981\uff0c\u7d50\u679c\u6dea\u70ba\u4e00\u500b\u6148\u5584\u4e92\u52a9\u7d44\u7e54\uff0c\u5341\u5b57\u67b6\u4e5f\u6210\u4e86\u64fa\u8a2d\u3002\u771f\u6b63\u8b93\u795e\u80fd\u300c\u9818\u8a31\u591a\u7684\u5152\u5b50\u9032\u69ae\u8000\u88e1\u53bb\u300d\uff08\u4f862\uff1a10\uff09\u7684\uff0c\u65e2\u4e0d\u662f\u901a\u904e\u6559\u80b2\u91ab\u7642\uff0c\u4e5f\u4e0d\u662f\u501f\u8457\u6148\u5584\u516c\u76ca\uff0c\u800c\u662f\u5341\u5b57\u67b6\u7684\u9053\u8def\uff1b\u771f\u6b63\u7684\u5927\u4f7f\u547d\uff0c\u4e43\u662f\u50b3\u63da\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\uff08\u6797\u524d2\uff1a2\uff09\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u770b\u5230\u8036\u7a4c\u7684\u670d\u4e8b\uff0c\u4e0d\u80fd\u53ea\u662f\u4ee5\u70ba\u300c\u90a3\u662f\u8036\u7a4c\u7684\u4e8b\u300d\uff0c\u66f4\u8981\u5b78\u7fd2\u5f9e\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u5b78\u5230\u6211\u5011\u8a72\u5b78\u7684\u529f\u8ab2\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\u5c08\u9580\u60f3\u770b\u81ea\u5df1\u60f3\u770b\u7684\uff0c\u71b1\u5fc3\u8ffd\u6c42\u300c\u5916\u9762\u7684\u670d\u4e8b\u300d\uff1a\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u9748\u6069\u73fe\u8c61\u2026\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u7528\u795e\u8a71\u8a9e\u300d\u4f86\u5efa\u9020\u57fa\u7763\u5f92\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\u3002\u7d50\u679c\u540c\u5de5\u8b8a\u6210\u300c\u6551\u706b\u968a\u300d\uff0c\u4e0d\u65b7\u8981\u8655\u7406\u5f1f\u5144\u59ca\u59b9\u5c64\u51fa\u4e0d\u7aae\u7684\u554f\u984c\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e0d\u53ea\u662f\u70ba\u4e86\u8981\u8655\u7406\u554f\u984c\uff0c\u800c\u662f\u8981\u300c\u5e36\u9818\u9580\u5f92\u300d\uff0c\u8a13\u7df4\u4eba\u81ea\u5df1\u597d\u597d\u8b80\u7d93\uff0c\u597d\u597d\u501a\u9760\u8056\u9748\uff0c\u81ea\u5df1\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u540d\u7267\uff0c\u8ffd\u6c42\u73fe\u8c61\uff0c\u537b\u4e0d\u80af\u300c\u5c0d\u4ed8\u751f\u547d\u300d\uff0c\u4f7f\u751f\u547d\u6210\u9577\u3002\u611f\u8b1d\u4e3b\uff0c\u6bcf\u6b21\u8b80\u8056\u7d93\uff0c\u90fd\u662f\u4e00\u6b21\u6b21\u7684\u63d0\u9192\uff0c\u4f7f\u6211\u5011\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">5.\u56de\u61c9\uff1a<\/span><\/strong><br \/>\n\u4e00\u3001\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u8d70\u7684\u662f\u4e00\u689d\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u5c31\u662f\u4e0d\u662f\u4ed6\u60f3\u600e\u9ebc\u5c31\u600e\u9ebc\uff0c\u4e5f\u4e0d\u662f\u914d\u5408\u5225\u4eba\u7684\u60f3\u6cd5\uff0c\u5225\u4eba\u8981\u4ed6\u600e\u6a23\u5c31\u600e\u6a23\u3002\u5341\u5b57\u67b6\u7684\u9053\u8def\u662f\u300c\u5929\u7236\u8981\u6211\u5011\u5982\u4f55\u505a\uff0c\u6211\u5011\u5c31\u5b8c\u5168\u9806\u670d\uff01\u300d\u9019\u4e5f\u662f\u6211\u5011\u61c9\u7576\u8d70\u7684\u4e00\u689d\u8def\uff01<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u89e3\u6c7a\u7684\u662f\u300c\u4eba\u985e\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u300c\u7f6a\u60e1\u8207\u8001\u6211\uff08\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff09\u300d\u7684\u554f\u984c\u3002\u4e3b\u8981\u554f\u984c\u89e3\u6c7a\u4e86\uff0c\u5927\u591a\u6b21\u8981\u554f\u984c\uff08\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u611f\u60c5\u3001\u5a5a\u59fb\u3001\u5de5\u4f5c\u2026\uff09\u5c31\u53ef\u4ee5\u8fce\u5203\u800c\u89e3\u4e86\uff1b\u4f46\u82e5\u662f\u4e3b\u8981\u554f\u984c\u4e0d\u8655\u7406\uff0c\u6b21\u8981\u554f\u984c\u5c31\u6703\u4e0d\u65b7\u63a5\u7e8c\u800c\u4f86\uff0c\u6c92\u5b8c\u6c92\u4e86\uff01\u9020\u6210\u4e0a\u5e1d\u5c31\u50cf\u6551\u706b\u968a\u4e00\u6a23\uff0c\u56e0\u70ba\u4eba\u7684\u4e3b\u8981\u554f\u984c\u6c92\u6709\u6839\u9664\uff01\u4e16\u4eba\u4e0d\u60f3\u9762\u5c0d\u4e3b\u8981\u554f\u984c\uff0c\u53ea\u60f3\u5728\u6b21\u8981\u554f\u984c\u4e0a\u947d\u7814\uff0c\u7d42\u7a76\u662f\u5f92\u52de\u7121\u529f\uff01\u9019\u898f\u662f\u8036\u7a4c\u628a\u91cd\u5fc3\u5c08\u6ce8\u5728\u5e36\u9580\u5f92\u8207\u6559\u5c0e\u771f\u7406\u7684\u539f\u56e0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">6.\u9ed8\u60f3\u554f\u984c\uff1a<\/span><\/strong><br \/>\n1.\u8036\u7a4c\u670d\u4e8b\u75c5\u4eba\u3001\u91ab\u75c5\u8d95\u9b3c\uff0c\u5168\u90fd\u662f\u70ba\u4e86\u798f\u97f3\uff1f\u9084\u662f\u751f\u547d\u7684\u679c\u5b50\uff1f<\/p>\n<p>2.\u793e\u6703\u798f\u5229\u8207\u6551\u6fdf\u5f31\u52e2\uff0c\u8207\u57fa\u7763\u798f\u97f3\u4e4b\u9593\u7684\u95dc\u806f\u662f\u4ec0\u9ebc\uff1f\u662f\u76f4\u63a5\u95dc\u4fc2\uff1f\u9593\u63a5\u95dc\u4fc2\uff1f\u56e0\u679c\u95dc\u4fc2\uff1f<\/p>\n<p>3.\u4e00\u500b\u4eba\u80fd\u5f97\u6551\u6700\u4e3b\u8981\u539f\u56e0\u662f\u4ec0\u9ebc\uff1f\u4eba\u80fd\u5920\u884c\u5584\u7684\u4e3b\u8981\u539f\u56e0\u53c8\u662f\u4ec0\u9ebc\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 4\uff1a31~44 4\uff1a31 \u8036\u7a4c\u4e0b\u5230\u8fe6\u767e\u8fb2\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\uff0c\u5728\u5b89\u606f\u65e5\u6559\u8a13\u773e\u4eba\u3002 4\uff1a32 \u4ed6\u5011\u5f88\u5e0c &#8230; <a title=\"2022 &#8211; 01 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 4\uff1a31~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a3144\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 4\uff1a31~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10663,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10584","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10584","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10584"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10584\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10663"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10584"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10584"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10584"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}