{"id":12724,"date":"2022-09-08T00:00:55","date_gmt":"2022-09-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12724"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a17\/","title":{"rendered":"2022 \u2013 09 \u2013 08 QT \u5275\u4e16\u8a18 21\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 21\uff1a1~7<br \/>\n21\uff1a1 \u8036\u548c\u83ef\u6309\u8457\u5148\u524d\u7684\u8a71\u7737\u9867\u6492\u62c9\uff0c\u4fbf\u7167\u4ed6\u6240\u8aaa\u7684\u7d66\u6492\u62c9\u6210\u5c31\u3002<br \/>\n21\uff1a2 \u7576\u4e9e\u4f2f\u62c9\u7f55\u5e74\u8001\u7684\u6642\u5019\uff0c\u6492\u62c9\u61f7\u4e86\u5b55\uff1b\u5230\u3000\u795e\u6240\u8aaa\u7684\u65e5\u671f\uff0c\u5c31\u7d66\u4e9e\u4f2f\u62c9\u7f55\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002<br \/>\n21\uff1a3 \u4e9e\u4f2f\u62c9\u7f55\u7d66\u6492\u62c9\u6240\u751f\u7684\u5152\u5b50\u8d77\u540d\u53eb\u4ee5\u6492\u3002<br \/>\n21\uff1a4 \u4ee5\u6492\u751f\u4e0b\u4f86\u7b2c\u516b\u65e5\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7167\u8457\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u7d66\u4ee5\u6492\u884c\u4e86\u5272\u79ae\u3002<br \/>\n21\uff1a5 \u4ed6\u5152\u5b50\u4ee5\u6492\u751f\u7684\u6642\u5019\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5e74\u4e00\u767e\u6b72\u3002<br \/>\n21\uff1a6 \u6492\u62c9\u8aaa\uff1a\u300c\u3000\u795e\u4f7f\u6211\u559c\u7b11\uff0c\u51e1\u807d\u898b\u7684\u5fc5\u8207\u6211\u4e00\u540c\u559c\u7b11\u300d\uff1b<br \/>\n21\uff1a7 \u53c8\u8aaa\uff1a\u300c\u8ab0\u80fd\u9810\u5148\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\u300e\u6492\u62c9\u8981\u4e73\u990a\u5b30\u5b69\u300f\u5462\uff1f\u56e0\u70ba\u5728\u4ed6\u5e74\u8001\u7684\u6642\u5019\uff0c\u6211\u7d66\u4ed6\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 21\uff1a1 \u8036\u548c\u83ef\u6309\u8457\u5148\u524d\u7684\u8a71\u7737\u9867\u6492\u62c9\uff0c\u4fbf\u7167\u4ed6\u6240\u8aaa\u7684\u7d66\u6492\u62c9\u6210\u5c31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u6309\u8457\u5148\u524d\u7684\u8a71\u300d\u3001v2\u300c\u5230\u795e\u6240\u8aaa\u7684\u65e5\u671f\u300d\uff0c\u9019\u4e8c\u7bc0\u7d93\u6587\u4e2d\u860a\u542b\u4e86\u4e8c\u500b\u6709\u95dc\u65bc\u300c\u4fe1\u5fc3\u300d\u6975\u70ba\u91cd\u8981\u7684\u771f\u7406\uff1a\u4e00\u3001\u795e\u5c0d\u4eba\u6240\u8aaa\u7684\u8a71\uff1b\u4e8c\u3001\u6309\u7167\u795e\u7684\u65e5\u671f\u8207\u65b9\u5f0f\u6210\u5c31\u3002<\/p>\n<p>\u7b2c\u4e00\uff0c\u4ee5\u6492\u7684\u8a95\u751f\uff0c\u6b63\u662f\u795e\u591a\u6b21\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u8207\u6492\u62c9\u7684\u61c9\u8a31\uff0c\u662f\u7d66\u4ed6\u5011\u592b\u59bb\u4e8c\u4eba\u7684\u300c\u500b\u4eba\u6027\u555f\u793a\u300d\uff0c\u4e5f\u662f\u795e\u5728\u4ed6\u5011\u8eab\u4e0a\u7684\u65e8\u610f\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u751a\u81f3\u6559\u6703\u6703\u72af\u4e0b\u4e00\u500b\u56b4\u91cd\u7684\u932f\u8aa4\uff0c\u5c31\u662f\u7f3a\u4e4f\u5f9e\u795e\u800c\u4f86\u500b\u4eba\u6027\u7684\u555f\u793a\uff0c\u537b\u7e3d\u559c\u6b61\u628a\u5225\u4eba\u7684\u898b\u8b49\u8207\u7d93\u6b77\u5957\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff1b\u6216\u662f\u628a\u8056\u7d93\u7684\u4e00\u822c\u539f\u5247\u7576\u6210\u662f\u795e\u7d66\u6211\u5011\u500b\u4eba\u7684\u65e8\u610f\uff0c\u537b\u6c92\u6709\u7d93\u904e\u300c\u5c0b\u6c42\u8207\u555f\u793a\u300d\u7684\u904e\u7a0b\u3002\u56e0\u70ba\u795e\u5c0d\u6bcf\u4e00\u500b\u4eba\uff0c\u6bcf\u4e00\u500b\u6559\u6703\u7684\u5e36\u9818\uff0c\u90fd\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\u3001\u300c\u91cf\u8eab\u8a02\u4f5c\u300d\u3001\u300c\u7368\u4e00\u7121\u4e8c\u300d\u7684\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u662f\u56e0\u70ba\u807d\u898b\u795e\u5c0d\u4ed6\u89aa\u81ea\u8aaa\u8a71\uff0c\u795e\u8981\u8cdc\u4ed6\u300c\u5f8c\u88d4\u3001\u571f\u5730\u8207\u795d\u798f\u842c\u570b\u7684\u5f71\u97ff\u529b\u300d\u3002\u4ed6\u662f\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\uff0c\u662f\u5efa\u7acb\u5728\u795e\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\u8a9e\u4e0a\u9762\uff0c\u800c\u4e0d\u662f\u300c\u81ea\u5df1\u7684\u60f3\u8981\u300d\u800c\u5df2\u3002\u7576\u7136\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u628a\u81ea\u5df1\u7684\u60f3\u6cd5\u8207\u9858\u671b\u5411\u795e\u50be\u8a22\uff0c\u4f46\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u4ecd\u7136\u4f86\u81ea\u65bc\u300c\u795e\u5c0d\u6211\u5011\u8aaa\u8a71\u300d\uff0c\u70ba\u8981\u6210\u5c31\u300c\u795e\u5728\u6211\u5011\u9019\u500b\u4eba\u8eab\u4e0a\u7684\u65e8\u610f\u8207\u5e36\u9818\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\uff1a\u795e\u96d6\u7136\u5b9a\u610f\u8981\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u3001\u6492\u62c9\u4e00\u500b\u61c9\u8a31\u4e4b\u5b50\uff1a\u300c\u4ee5\u6492\u300d\uff0c\u4f46\u662f\u5f9e75\u6b72\u958b\u59cb\u4e00\u76f4\u7b49\u5230100\u6b72\u624d\u771f\u6b63\u5be6\u73fe\u3002\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u7b49\u5230\u4eba\u7684\u689d\u4ef6\u8207\u65b9\u6cd5\u8d70\u5230\u76e1\u982d\uff0c\u518d\u4e5f\u7121\u6cd5\u9760\u4eba\u7684\u80fd\u529b\u8207\u65b9\u6cd5\u6210\u5c31\u7684\u6642\u5019\uff0c\u795e\u624d\u51fa\u624b\uff0c\u986f\u660e\u9019\u662f\u795e\u7684\u624b\u6bb5\u8207\u80fd\u529b\uff0c\u795e\u8981\u5f97\u8457\u5b8c\u5168\u7684\u69ae\u8000\u3002\u6240\u4ee5\u5c31\u7b97\u795e\u5c0d\u4eba\u8aaa\u8a71\uff0c\u4f46\u662f\u300c\u65b9\u5f0f\u300d\u8207\u300c\u6642\u9593\u300d\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u6211\u5011\u5fc5\u9808\u6bcf\u4e00\u6b65\u9053\u8def\u90fd\u8981\u7dca\u7dca\u8ddf\u96a8\uff0c\u8a18\u53d6\u4e9e\u4f2f\u62c9\u7f55\u7684\u6559\u8a13\uff0c\u4e0d\u8981\u7528\u4eba\u7684\u65b9\u6cd5\u751f\u51fa\u4e00\u500b\u300c\u4ee5\u5be6\u746a\u5229\u300d\u51fa\u4f86\uff0c\u9020\u6210\u65e5\u5f8c\u8a31\u591a\u7684\u75db\u82e6\u56f0\u64fe\u3002\u795e\u52d5\u5de5\u6700\u4f73\u6642\u523b\uff0c\u5c31\u662f\u7576\u4eba\u5b8c\u5168\u4ea4\u8a17\uff0c\u5b8c\u5168\u653e\u4e0b\u81ea\u6211\u7684\u6642\u5019\uff0c\u624d\u662f\u795e\u52d5\u5de5\u7684\u6700\u4f73\u826f\u6a5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u4ee5\u53ca\u89c0\u5bdf\u8a31\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u7d93\u5e38\u72af\u7684\u932f\u8aa4\uff0c\u5c31\u662f\u807d\u898b\u5225\u4eba\u7684\u898b\u8b49\uff0c\u5c31\u60f3\u8981\u8981\u6c42\u795e\u4e5f\u7167\u6a23\u70ba\u6211\u5be6\u73fe\uff0c\u8a8d\u70ba\u5225\u4eba\u53ef\u4ee5\u9019\u6a23\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u8981\u9019\u6a23\uff1b\u842c\u4e00\u795e\u6c92\u6709\u6210\u5c31\uff0c\u6211\u5011\u5c31\u62b1\u6028\u795e\u504f\u5fc3\u4e0d\u807d\u79b1\u544a\u3002\u6559\u6703\u4ea6\u662f\u5982\u6b64\uff0c\u5225\u7684\u6559\u6703\u6709\u6210\u529f\u7684\u65b9\u6cd5\u7b56\u7565\uff0c\u5176\u4ed6\u6559\u6703\u5c31\u958b\u59cb\u4e00\u7aa9\u8702\u7684\u6548\u6cd5\u5b78\u7fd2\uff0c\u4e0d\u4f46\u6c92\u6709\u628a\u91cd\u5fc3\u653e\u5728\u6c42\u554f\u795e\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u537b\u53ea\u662f\u4e00\u5473\u8b1b\u7a76\u300c\u5916\u8868\u7684\u65b9\u6cd5\u8207\u6559\u6750\u7b56\u7565\u300d\uff0c\u7d50\u679c\u756b\u864e\u4e0d\u6210\u53cd\u985e\u72ac\uff0c\u6c92\u6709\u770b\u91cd\u300c\u8207\u795e\u7684\u95dc\u4fc2\u8207\u5167\u5728\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u537b\u53ea\u5728\u6559\u6750\u3001\u5f62\u5f0f\u8207\u65b9\u6cd5\u4e0a\u947d\u725b\u89d2\u5c16\uff0c\u6c92\u60f3\u5230\u5f92\u52de\u7121\u529f\uff0c\u7d2f\u6b7b\u4e09\u8ecd\u3002\u57fa\u7763\u5f92\u8207\u6559\u6703\uff0c\u6700\u597d\u628a\u4fe1\u4ef0\u7684\u672c\u8cea\u56de\u6b78\u5230\u300c\u751f\u547d\u300d\u8207\u300c\u95dc\u4fc2\u300d\u4e0a\uff0c\u597d\u597d\u624e\u6839\uff0c\u751f\u547d\u5c0d\u4e86\uff0c\u670d\u4e8b\u624d\u8499\u7d00\u5ff5\u3002\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\u300d\uff0c\u6c38\u9060\u662f\u6211\u5011\u9700\u8981\u4e00\u518d\u8b66\u6212\u7684\u91cd\u9ede\uff01<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -19px; top: 1071.36px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 21\uff1a1~7 21\uff1a1 \u8036\u548c\u83ef\u6309\u8457\u5148\u524d\u7684\u8a71\u7737\u9867\u6492\u62c9\uff0c\u4fbf\u7167\u4ed6\u6240\u8aaa\u7684\u7d66\u6492\u62c9\u6210\u5c31\u3002 21\uff1a2 \u7576\u4e9e\u4f2f\u62c9\u7f55\u5e74\u8001 &#8230; <a title=\"2022 \u2013 09 \u2013 08 QT \u5275\u4e16\u8a18 21\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-21%ef%bc%9a17\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 08 QT \u5275\u4e16\u8a18 21\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12727,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12724","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12724","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12724"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12724\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12727"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12724"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12724"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12724"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}