{"id":5686,"date":"2018-11-21T12:55:45","date_gmt":"2018-11-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5686"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 11 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 18\uff1a1~11<br \/>\n18\uff1a1 \u7d04\u6c99\u6cd5\u5927\u6709\u5c0a\u69ae\u8cc7\u8ca1\uff0c\u5c31\u8207\u4e9e\u54c8\u7d50\u89aa\u3002<br \/>\n18\uff1a2 \u904e\u4e86\u5e7e\u5e74\uff0c\u4ed6\u4e0b\u5230\u6492\u746a\u5229\u4e9e\u53bb\u898b\u4e9e\u54c8\u3002\u4e9e\u54c8\u70ba\u4ed6\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u5bb0\u4e86\u8a31\u591a\u725b\u7f8a\uff0c\u52f8\u4ed6\u8207\u81ea\u5df1\u540c\u53bb\u653b\u53d6\u57fa\u5217\u7684\u62c9\u672b\u3002<br \/>\n18\uff1a3 \u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u554f\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u8aaa\uff0c\u4f60\u80af\u540c\u6211\u53bb\u653b\u53d6\u57fa\u5217\u7684\u62c9\u672b\u9ebc\u3002\u4ed6\u56de\u7b54\u8aaa\uff0c\u4f60\u6211\u4e0d\u5206\u5f7c\u6b64\uff0c\u6211\u7684\u6c11\u8207\u4f60\u7684\u6c11\u4e00\u6a23\uff0c\u5fc5\u8207\u4f60\u540c\u53bb\u722d\u6230\u3002<br \/>\n18\uff1a4 \u7d04\u6c99\u6cd5\u5c0d\u4ee5\u8272\u5217\u738b\u8aaa\uff0c\u8acb\u4f60\u5148\u6c42\u554f\u8036\u548c\u83ef\u3002<br \/>\n18\uff1a5 \u65bc\u662f\u4ee5\u8272\u5217\u738b\u62db\u805a\u5148\u77e5\u56db\u767e\u4eba\uff0c\u554f\u4ed6\u5011\u8aaa\uff0c\u6211\u5011\u4e0a\u53bb\u653b\u53d6\u57fa\u5217\u7684\u62c9\u672b\u53ef\u4ee5\u4e0d\u53ef\u4ee5\u3002\u4ed6\u5011\u8aaa\uff0c\u53ef\u4ee5\u4e0a\u53bb\uff0c\u56e0\u70ba\u795e\u5fc5\u5c07\u90a3\u57ce\u4ea4\u5728\u738b\u7684\u624b\u88e1\u3002<br \/>\n18\uff1a6 \u7d04\u6c99\u6cd5\u8aaa\uff0c\u9019\u88e1\u4e0d\u662f\u9084\u6709\u8036\u548c\u83ef\u7684\u5148\u77e5\uff0c\u6211\u5011\u53ef\u4ee5\u6c42\u554f\u4ed6\u9ebc\u3002<br \/>\n18\uff1a7 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff0c\u9084\u6709\u4e00\u500b\u4eba\uff0c\u662f\u97f3\u62c9\u7684\u5152\u5b50\u7c73\u8a72\u96c5\u3002\u6211\u5011\u53ef\u4ee5\u8a17\u4ed6\u6c42\u554f\u8036\u548c\u83ef\uff0c\u53ea\u662f\u6211\u6068\u4ed6\u3002\u56e0\u70ba\u4ed6\u6307\u8457\u6211\u6240\u8aaa\u7684\u9810\u8a00\uff0c\u4e0d\u8aaa\u5409\u8a9e\uff0c\u5e38\u8aaa\u5147\u8a00\u3002\u7d04\u6c99\u6cd5\u8aaa\uff0c\u738b\u4e0d\u5fc5\u9019\u6a23\u8aaa\u3002<br \/>\n18\uff1a8 \u4ee5\u8272\u5217\u738b\u5c31\u53ec\u4e86\u4e00\u500b\u592a\u76e3\u4f86\uff0c\u8aaa\uff0c\u4f60\u5feb\u53bb\u5c07\u97f3\u62c9\u7684\u5152\u5b50\u7c73\u8a72\u96c5\u53ec\u4f86\u3002<br \/>\n18\uff1a9 \u4ee5\u8272\u5217\u738b\u548c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u5728\u6492\u746a\u5229\u4e9e\u57ce\u9580\u524d\u7684\u7a7a\u5834\u4e0a\uff0c\u5404\u7a7f\u671d\u670d\u5750\u5728\u4f4d\u4e0a\uff0c\u6240\u6709\u7684\u5148\u77e5\u90fd\u5728\u4ed6\u5011\u9762\u524d\u8aaa\u9810\u8a00\u3002<br \/>\n18\uff1a10\u57fa\u62ff\u62ff\u7684\u5152\u5b50\u897f\u5e95\u5bb6\u9020\u4e86\u5169\u500b\u9435\u89d2\uff0c\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff0c\u4f60\u8981\u7528\u9019\u89d2\u7274\u89f8\u4e9e\u862d\u4eba\uff0c\u76f4\u5230\u5c07\u4ed6\u5011\u6ec5\u76e1\u3002<br \/>\n18\uff1a11\u6240\u6709\u7684\u5148\u77e5\u4e5f\u90fd\u9019\u6a23\u9810\u8a00\u8aaa\uff0c\u53ef\u4ee5\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\uff0c\u5fc5\u7136\u5f97\u52dd\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5fc5\u5c07\u90a3\u57ce\u4ea4\u5728\u738b\u7684\u624b\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 18\uff1a4 \u7d04\u6c99\u6cd5\u5c0d\u4ee5\u8272\u5217\u738b\u8aaa\uff0c\u8acb\u4f60\u5148\u6c42\u554f\u8036\u548c\u83ef\u3002<br \/>\n18\uff1a7 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff0c\u9084\u6709\u4e00\u500b\u4eba\uff0c\u662f\u97f3\u62c9\u7684\u5152\u5b50\u7c73\u8a72\u96c5\u3002\u6211\u5011\u53ef\u4ee5\u8a17\u4ed6\u6c42\u554f\u8036\u548c\u83ef\uff0c\u53ea\u662f\u6211\u6068\u4ed6\u3002\u56e0\u70ba\u4ed6\u6307\u8457\u6211\u6240\u8aaa\u7684\u9810\u8a00\uff0c\u4e0d\u8aaa\u5409\u8a9e\uff0c\u5e38\u8aaa\u5147\u8a00\u3002\u7d04\u6c99\u6cd5\u8aaa\uff0c\u738b\u4e0d\u5fc5\u9019\u6a23\u8aaa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u6c99\u6cd5\u662f\u96e3\u5f97\u7684\u597d\u738b\uff0c\u4f46\u5728\u8056\u7d93\u4e2d\u6bcf\u4e00\u500b\u597d\u738b\u5e7e\u4e4e\u90fd\u6709\u8457\u96e3\u9003\u7684\u547d\u904b\uff0c\u5c31\u662f\u665a\u7bc0\u4e0d\u4fdd\uff0c\u7d04\u6c99\u6cd5\u4e5f\u4e00\u6a23\u3002\u4ed6\u7684\u932f\u8aa4\u662f\u7adf\u7136\u8207\u5317\u570b\u4e9e\u54c8\u738b\u7d50\u89aa\u3001\u7d50\u76df\u3002\u5982\u679c\u7528\u4eba\u7684\u773c\u5149\u770b\u6cd5\uff0c\u4f3c\u4e4e\u5408\u4e00\u662f\u5f88\u597d\u5f88\u5c0d\u7684\u4e8b\uff0c\u5c31\u50cf\u6771\u5fb7\u8207\u897f\u5fb7\u3001\u5357\u97d3\u8207\u5317\u97d3\uff0c\u82e5\u80fd\u5920\u85c9\u7531\u7d50\u89aa\u4f86\u9054\u5230\u5408\u4e00\uff0c\u6b62\u606f\u7d1b\u722d\uff0c\u8c48\u4e0d\u7f8e\u4e8b\uff1f\u4f46\u554f\u984c\u662f\u4e9e\u54c8\u738b\uff0c\u8056\u7d93\u8a55\u8ad6\u4ed6\uff1a\u300c\u6697\u5229\u7684\u5152\u5b50\u4e9e\u54c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u5217\u738b\u66f4\u751a\uff0c\u2026\u53c8\u5a36\u4e86\u897f\u9813\u738b\u8b01\u5df4\u529b\u7684\u5973\u5152\u8036\u6d17\u5225\u70ba\u59bb\uff0c\u53bb\u4e8b\u5949\u656c\u62dc\u5df4\u529b\uff0c\u2026\u4e9e\u54c8\u53c8\u505a\u4e9e\u820d\u62c9\uff0c\u4ed6\u6240\u884c\u7684\u60f9\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u4ee5\u8272\u5217\u8af8\u738b\u66f4\u751a\u3002\u300d\u751a\u81f3\u4ed6\u5011\u7684\u5973\u5152\u4e9e\u4ed6\u5229\u96c5\u5f8c\u4f86\u5152\u5b50\u6b7b\u4e86\uff0c\u7adf\u7136\u72e0\u5fc3\u5c60\u6bba\u738b\u5ba4\uff0c\u9023\u81ea\u5df1\u7684\u5b6b\u5b50\uff0c\u4e5f\u8981\u65ac\u6bba\u76e1\u7d55\uff0c\u798d\u5ef6\u5b50\u5b6b\u3002\u7d04\u6c99\u6cd5\u4e00\u6642\u7cca\u5857\uff0c\u6c92\u6709\u5148\u6c42\u554f\u795e\uff0c\u9019\u6a23\u7684\u653f\u6cbb\u806f\u59fb\u5e36\u7d66\u500b\u4eba\u8207\u570b\u5bb6\u83ab\u5927\u7684\u798d\u60a3\u3002<\/p>\n<p>v1\u4e8c\u4eba\u5148\u7d50\u89aa\uff0cv2\u904e\u4e86\u5e7e\u5e74\uff0c\u958b\u59cb\u6162\u6162\u6709\u4f86\u5f80\uff0c\u4e9e\u54c8\u738b\u60f3\u8981\u5f9e\u4e9e\u862d\u738b\u624b\u4e2d\uff0c\u628a\u5931\u53bb\u7684\u571f\u5730\u57fa\u5217\u7684\u62c9\u672b\u7d66\u596a\u56de\u4f86\uff0c\u6b32\u627e\u7d04\u6c99\u6cd5\u5e6b\u5fd9\uff0c\u7d04\u6c99\u6cd5\u4e5f\u662f\u7cca\u5857\uff0c\u7adf\u4e5f\u6eff\u53e3\u7b54\u61c9\u3002\u4f46\u8981\u8acb\u4e9e\u54c8\u5148\u6c42\u554f\u5317\u570b\u7684\u5148\u77e5\u3002\u5176\u5be6\u4ee5\u8272\u5217\u5728\u4e9e\u54c8\u8207\u8036\u6d17\u5225\u7684\u63a8\u52d5\u4e0b\uff0c\u6574\u500b\u570b\u5bb6\u662f\u760b\u72c2\u5728\u62dc\u5df4\u529b\u8207\u4e9e\u820d\u62c9\u7684\u3002\u6700\u6709\u540d\u7684\u5148\u77e5\u5c31\u662f\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\uff0c\u4e5f\u90fd\u662f\u88ab\u4e9e\u54c8\u738b\u8996\u70ba\u773c\u4e2d\u91d8\u3002\u9019\u6642\u4e9e\u54c8\u96a8\u4fbf\u627e\u4f86\u4e86400\u500b\u5148\u77e5\uff0c\u5f8c\u4f86\u6211\u5011\u77e5\u9053\u5168\u90fd\u662f\u5047\u5148\u77e5\uff0c\u56e0\u70ba\u5c08\u8b1b\u738b\u559c\u6b61\u807d\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u5f9e\u795e\u4f86\u7684\u8b66\u544a\uff0c\u53ea\u6709\u5148\u77e5\u7c73\u8a72\u96c5\uff0c\u4e0d\u80af\u96a8\u6ce2\u9010\u6d41\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u6b4e\u606f\u7d04\u6c99\u6cd5\u738b\u7684\u7121\u77e5\uff0c\u4e4b\u524d\u4fe1\u4ef0\u751f\u6d3b\u5982\u6b64\u525b\u5f37\uff0c\u5e36\u9818\u81ea\u5df1\u570b\u5bb6\u7684\u767e\u59d3\u96e2\u68c4\u5076\u50cf\uff0c\u6559\u5c0e\u4ed6\u5011\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u537b\u5728\u653f\u6cbb\u4e0a\u7cca\u5857\u81f3\u6b64\uff0c\u56e0\u70ba\u8207\u932f\u8aa4\u7684\u5c0d\u8c61\u806f\u59fb\uff0c\u5e36\u4e0b\u7121\u7aae\u7684\u798d\u60a3\u3002\u7d04\u6c99\u6cd5\u738b\u5728\u653f\u6cbb\u806f\u59fb\u9019\u4e8b\u4e0a\u4e26\u6c92\u6709\u6c42\u554f\u795e\uff0c\u5f8c\u4f86\u8981\u5e6b\u4e9e\u54c8\u6253\u4ed7\u6642\u63d0\u9192\u4e9e\u54c8\u8981\u554f\u795e\uff0c\u537b\u81ea\u5df1\u4e0d\u554f\u795e\uff1f\u4f46\u5f8c\u4f86\u9084\u662f\u5805\u6301\u8981\u6253\u4ed7\uff0c\u6240\u4ee5\u9019\u5c31\u662f\u4eba\u7684\u7f6a\u6027\uff0c\u5f88\u591a\u6642\u5019\u7576\u6211\u5011\u60f3\u505a\u4e00\u4ef6\u4e8b\uff0c\u6211\u5011\u5fc3\u88cf\u662f\u4e0d\u60f3\u6c42\u554f\u795e\u7684\u3002\u5c31\u7b97\u52c9\u5f37\u6c42\u554f\uff0c\u4e5f\u53ea\u662f\u4e00\u76f4\u60f3\u8981\u629d\u4e0a\u5e1d\u4f86\u7b54\u61c9\u795d\u798f\u6211\uff0c\u800c\u4e0d\u662f\u4f86\u4f5c\u738b\u638c\u6b0a\u3002\u9019\u5c31\u597d\u50cf\u6709\u4eba\u8981\u505a\u4e00\u500b\u5de5\u4f5c\uff0c\u6216\u662f\u8ddf\u4e00\u500b\u4eba\u7d50\u5a5a\uff1f\u5230\u8655\u554f\u4eba\u9069\u4e0d\u9069\u5408\uff0c\u81ea\u5df1\u5fc3\u88cf\u5361\u5361\u7684\uff0c\u537b\u60f3\u8981\u807d\u5230\u6709\u4eba\u652f\u6301\u4ed6\uff0c\u5c07\u53cd\u5c0d\u7684\u8072\u97f3\u5168\u90e8\u6452\u68c4\u4e1f\u4e0b\uff0c\u5230\u6700\u5f8c\u53ea\u9078\u64c7\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u679c\u7136\u5c0e\u81f4\u60b2\u6158\u7684\u7d50\u679c\u3002\u7d04\u6c99\u6cd5\u7684\u547d\u904b\uff0c\u76fc\u671b\u4e5f\u6210\u70ba\u6211\u5011\u7684\u501f\u9451\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u60f3\u8d77\u904e\u53bb\u6211\u548c\u7389\u96f2\u8981\u627e\u5de5\u4f5c\uff0c\u63a5\u89f8\u5230\u4e0d\u5c11\u5f1f\u5144\u59ca\u59b9\u9080\u6211\u5011\u4f5c\u76f4\u92b7\u5de5\u4f5c\uff0c\u7576\u6642\u5f88\u88ab\u5236\u5ea6\u734e\u91d1\u5438\u5f15\uff0c\u4e5f\u89ba\u5f97\u61c9\u8a72\u53ef\u4ee5\uff0c\u4fbf\u5230\u8655\u627e\u4eba\u79b1\u544a\uff0c\u5bdf\u9a57\uff0c\u53c3\u52a0\u7279\u6703\u627e\u5148\u77e5\u5370\u8b49\u3002\u76f4\u5230\u89ba\u5f97\u90fd\u5f88\u5e73\u5b89\u6eff\u610f\u4e86\uff0c\u5c31\u958b\u59cb\u6295\u5165\uff0c\u6c92\u60f3\u5230\u63a5\u9023\u5e7e\u6b21\u51fa\u73fe\u5f88\u591a\u7684\u610f\u5916\u8207\u72c0\u6cc1\uff0c\u6211\u5011\u624d\u6e05\u9192\u4e0a\u5e1d\u6839\u672c\u4e0d\u8981\u6211\u5011\u8d70\u9019\u689d\u8def\u3002\u7576\u7136\u9019\u662f\u91dd\u5c0d\u6211\u5011\u5bb6\u500b\u4eba\u7684\u5e36\u9818\uff0c\u56e0\u70ba\u6211\u9084\u662f\u770b\u898b\u6709\u4e9b\u5f1f\u5144\u59ca\u59b9\u662f\u505a\u7684\u5f88\u597d\u7684\u3002\u53c8\u60f3\u8d771995\u5e74\u53f0\u7063\u6559\u6703\u754c\u6380\u8d77\u760b\u72c2\u7684\u9003\u4ea1\u6f6e\uff0c\u8a31\u591a\u7267\u5e2b\u540c\u5de5\u5206\u88c2\u9003\u4ea1\u570b\u5916\uff0c\u60f3\u8981\u9003\u907f\u4e2d\u570b\u72af\u53f0\u7684\u5371\u96aa\uff0c\u800c\u4e14\u7528\u8a31\u591a\u7684\u7570\u8c61\u3001\u7570\u5922\u3001\u8056\u7d93\u7684\u8a71\u8a9e\u5370\u8b49\uff0c\u751a\u81f3\u6709\u8ecd\u4e2d\u7684\u57fa\u7763\u5f92\u4e5f\u90fd\u6709\u9003\u5b98\u9003\u5175\u7684\u3002\u6c92\u60f3\u5230\u4e2d\u5171\u6c92\u6709\u72af\u53f0\uff0c\u4f46\u662f\u6559\u6703\u5206\u88c2\u53d7\u50b7\uff0c\u8a31\u591a\u4eba\u751a\u81f3\u7834\u7522\u72af\u5211\uff0c\u8981\u82b1\u8a31\u591a\u5e74\u7684\u6642\u9593\u624d\u80fd\u4fee\u5fa9\u5f4c\u88dc\u3002\u9019\u7576\u4e2d\u6211\u770b\u898b\u4eba\u5fc3\u7684\u8edf\u5f31\u3001\u8a6d\u8a50\u3001\u53d7\u5230\u8ff7\u60d1\u3002\u7d04\u6c99\u6cd5\u9019\u9ebc\u597d\u7684\u738b\uff0c\u537b\u5728\u665a\u5e74\u8dcc\u5012\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u52d9\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u4e0d\u8981\u88ab\u79c1\u617e\u6c96\u660f\u4e86\u982d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 18\uff1a1~11 18\uff1a1 \u7d04\u6c99\u6cd5\u5927\u6709\u5c0a\u69ae\u8cc7\u8ca1\uff0c\u5c31\u8207\u4e9e\u54c8\u7d50\u89aa\u3002 18\uff1a2 \u904e\u4e86\u5e7e\u5e74\uff0c\u4ed6\u4e0b\u5230\u6492\u746a\u5229\u4e9e\u53bb\u898b &#8230; <a title=\"2018 &#8211; 11 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5780,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5686","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5686","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5686"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5686\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5780"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5686"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5686"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5686"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}