{"id":5096,"date":"2018-08-31T12:55:45","date_gmt":"2018-08-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5096"},"modified":"2023-03-08T03:30:48","modified_gmt":"2023-03-07T19:30:48","slug":"2018-08-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-14%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-14%ef%bc%9a117\/","title":{"rendered":"2018 &#8211; 08 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0a 14\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 14\uff1a1~17<br \/>\n14\uff1a1 \u63a8\u7f85\u738b\u5e0c\u862d\u5c07\u9999\u67cf\u6728\u904b\u5230\u5927\u885b\u90a3\u88cf\uff0c\u53c8\u5dee\u9063\u4f7f\u8005\u548c\u77f3\u5320\u3001\u6728\u5320\u7d66\u5927\u885b\u5efa\u9020\u5bae\u6bbf\u3002<br \/>\n14\uff1a2 \u5927\u885b\u5c31\u77e5\u9053\u8036\u548c\u83ef\u5805\u7acb\u4ed6\u4f5c\u4ee5\u8272\u5217\u738b\uff0c\u53c8\u70ba\u81ea\u5df1\u7684\u6c11\u4ee5\u8272\u5217\uff0c\u4f7f\u4ed6\u7684\u570b\u8208\u65fa\u3002<br \/>\n14\uff1a3 \u5927\u885b\u5728\u8036\u8def\u6492\u51b7\u53c8\u7acb\u540e\u5983\uff0c\u53c8\u751f\u5152\u5973\u3002<br \/>\n14\uff1a4 \u5728\u8036\u8def\u6492\u51b7\u6240\u751f\u7684\u773e\u5b50\u662f\u6c99\u6bcd\u4e9e\u3001\u6714\u7f77\u3001\u62ff\u55ae\u3001\u6240\u7f85\u9580\u3001<br \/>\n14\uff1a5 \u76ca\u8f44\u3001\u4ee5\u5229\u66f8\u4e9e\u3001\u4ee5\u6cd5\u5217\u3001<br \/>\n14\uff1a6 \u632a\u8fe6\u3001\u5c3c\u6590\u3001\u96c5\u975e\u4e9e\u3001<br \/>\n14\uff1a7 \u4ee5\u5229\u6c99\u746a\u3001\u6bd4\u5229\u96c5\u5927\u3001\u4ee5\u5229\u6cd5\u5217\u3002<br \/>\n14\uff1a8 \u975e\u5229\u58eb\u4eba\u807d\u898b\u5927\u885b\u53d7\u818f\u4f5c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u738b\uff0c\u975e\u5229\u58eb\u773e\u4eba\u5c31\u4e0a\u4f86\u5c0b\u7d22\u5927\u885b\u3002\u5927\u885b\u807d\u898b\uff0c\u5c31\u51fa\u53bb\u8fce\u6575\u3002<br \/>\n14\uff1a9 \u975e\u5229\u58eb\u4eba\u4f86\u4e86\uff0c\u5e03\u6563\u5728\u5229\u4e4f\u97f3\u8c37\u3002<br \/>\n14\uff1a10 \u5927\u885b\u6c42\u554f\u3000\u795e\uff0c\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u4e0a\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\u55ce\uff1f\u4f60\u5c07\u4ed6\u5011\u4ea4\u5728\u6211\u624b\u88cf\u55ce\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u4e0a\u53bb\uff0c\u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d<br \/>\n14\uff1a11 \u975e\u5229\u58eb\u4eba\u4f86\u5230\u5df4\u529b\u2027\u6bd7\u62c9\u5fc3\uff0c\u5927\u885b\u5728\u90a3\u88cf\u6bba\u6557\u4ed6\u5011\u3002\u5927\u885b\u8aaa\uff1a\u300c\u3000\u795e\u85c9\u6211\u7684\u624b\u6c96\u7834\u6575\u4eba\uff0c\u5982\u540c\u6c34\u6c96\u53bb\u4e00\u822c\u300d\uff1b\u56e0\u6b64\u7a31\u90a3\u5730\u65b9\u70ba\u5df4\u529b\u2027\u6bd7\u62c9\u5fc3\u3002<br \/>\n14\uff1a12 \u975e\u5229\u58eb\u4eba\u5c07\u795e\u50cf\u6487\u5728\u90a3\u88cf\uff0c\u5927\u885b\u5429\u5490\u4eba\u7528\u706b\u711a\u71d2\u4e86\u3002<br \/>\n14\uff1a13 \u975e\u5229\u58eb\u4eba\u53c8\u5e03\u6563\u5728\u5229\u4e4f\u97f3\u8c37\u3002<br \/>\n14\uff1a14 \u5927\u885b\u53c8\u6c42\u554f\u3000\u795e\u3002\u3000\u795e\u8aaa\uff1a\u300c\u4e0d\u8981\u4e00\u76f4\u5730\u4e0a\u53bb\uff0c\u8981\u8f49\u5230\u4ed6\u5011\u5f8c\u982d\uff0c\u5f9e\u6851\u6797\u5c0d\u9762\u653b\u6253\u4ed6\u5011\u3002<br \/>\n14\uff1a15 \u4f60\u807d\u898b\u6851\u6a39\u68a2\u4e0a\u6709\u8173\u6b65\u7684\u8072\u97f3\uff0c\u5c31\u8981\u51fa\u6230\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u5728\u4f60\u524d\u982d\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\u7684\u8ecd\u968a\u3002\u300d<br \/>\n14\uff1a16 \u5927\u885b\u5c31\u9075\u8457\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u653b\u6253\u975e\u5229\u58eb\u4eba\u7684\u8ecd\u968a\uff0c\u5f9e\u57fa\u904d\u76f4\u5230\u57fa\u8272\u3002<br \/>\n14\uff1a17 \u65bc\u662f\u5927\u885b\u7684\u540d\u50b3\u63da\u5230\u5217\u570b\uff0c\u8036\u548c\u83ef\u4f7f\u5217\u570b\u90fd\u61fc\u6015\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 14\uff1a10 \u5927\u885b\u6c42\u554f\u795e\uff0c\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u4e0a\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\u55ce\uff1f\u4f60\u5c07\u4ed6\u5011\u4ea4\u5728\u6211\u624b\u88cf\u55ce\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u4e0a\u53bb\uff0c\u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d<br \/>\n14\uff1a14 \u5927\u885b\u53c8\u6c42\u554f\u795e\u3002\u795e\u8aaa\uff1a\u300c\u4e0d\u8981\u4e00\u76f4\u5730\u4e0a\u53bb\uff0c\u8981\u8f49\u5230\u4ed6\u5011\u5f8c\u982d\uff0c\u5f9e\u6851\u6797\u5c0d\u9762\u653b\u6253\u4ed6\u5011\u3002<br \/>\n14\uff1a16 \u5927\u885b\u5c31\u9075\u8457\u795e\u6240\u5429\u5490\u7684\uff0c\u653b\u6253\u975e\u5229\u58eb\u4eba\u7684\u8ecd\u968a\uff0c\u5f9e\u57fa\u904d\u76f4\u5230\u57fa\u8272\u3002<br \/>\n14\uff1a17 \u65bc\u662f\u5927\u885b\u7684\u540d\u50b3\u63da\u5230\u5217\u570b\uff0c\u8036\u548c\u83ef\u4f7f\u5217\u570b\u90fd\u61fc\u6015\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u540c\u6a23\u662f\u4ee5\u8272\u5217\u7684\u541b\u738b\uff0c\u4e0a\u5e1d\u5c0d\u7b2c\u4e00\u4efb\u8207\u7b2c\u4e8c\u4efb\u7684\u5f85\u9047\u5dee\u9019\u9ebc\u591a\uff1f\u7b2c\u4e00\u4efb\u541b\u738b\u6383\u7f85\uff0c\u4e0a\u5e1d\u4e00\u958b\u59cb\u5c31\u5f8c\u6094\u7acb\u4ed6\u4f5c\u738b\uff0c\u4e26\u4e14\u795e\u7684\u9748\u96e2\u958b\u6383\u7f85\uff0c\u6383\u7f85\u7121\u6cd5\u6c42\u554f\u795e\uff0c\u5230\u6700\u5f8c\u7adf\u7136\u53bb\u6c42\u554f\u4ea4\u9b3c\u7684\u3002\u4e0a\u5e1d\u537b\u6069\u5f85\u5927\u885b\uff0c\u8208\u8d77\u63a8\u7f85\u738b\u5e0c\u862d\u5c07\u5efa\u9020\u8056\u6bbf\u7684\u6750\u6599\u904b\u9001\u7d66\u5927\u885b\uff0c\u53c8\u8b93\u5927\u885b\u5728\u8036\u8def\u6492\u51b7\u53c8\u7acb\u540e\u5983\uff0c\u53c8\u751f\u4e8613\u500b\u5152\u5973\uff0c\u5bb6\u65cf\u8208\u76db\u3002\u53ea\u662f\u6211\u5011\u4e5f\u5be6\u5728\u8aaa\uff0c\u591a\u59bb\u591a\u5b50\u5be6\u5728\u4e0d\u662f\u4ec0\u9ebc\u597d\u4e8b\uff0c\u7279\u5225\u662f\u5982\u679c\u6211\u5011\u53ea\u61c2\u5f97\u751f\u4e0d\u61c2\u5f97\u6559\uff0c\u6050\u6015\u5bb6\u5ead\u53cd\u70ba\u8b8a\u6210\u65e5\u5f8c\u6700\u5927\u7684\u4e82\u6e90\uff0c\u5927\u885b\u7684\u5bb6\u5c31\u662f\u9019\u6a23\u3002\u5927\u885b\u4f5c\u738b\uff0c\u5bbf\u6575\u975e\u5229\u58eb\u4eba\u4fbf\u4e0a\u4f86\u6311\u91c1\u3002\u6211\u5011\u4e00\u5b9a\u8981\u4e86\u89e3\u5728\u6211\u5011\u751f\u547d\u4e2d\u906d\u9047\u5230\u7684\u4efb\u4f55\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\u842c\u4e8b\uff0c\u90fd\u662f\u7d93\u904e\u4e0a\u5e1d\u7684\u8a31\u53ef\uff0c\u4e0d\u7ba1\u662f\u597d\u4e8b\u58de\u4e8b\uff0c\u5728\u4e0a\u5e1d\u624b\u4e2d\u90fd\u80fd\u5920\u795d\u798f\u6211\u5011\u6c38\u6046\u7684\u751f\u547d\uff0c\u524d\u984c\u662f\u6211\u5011\u4e00\u5b9a\u8981\u4fe1\u9760\u4e3b\u3002\u4ec7\u6575\u524d\u4f86\u653b\u64ca\uff0c\u5927\u885b\u8207\u6383\u7f85\u738b\u7684\u53cd\u61c9\u5c31\u662f\u4e0d\u4e00\u6a23\uff0c\u6383\u7f85\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u5f37\u884c\u64c5\u81ea\u53d6\u4ee3\u6492\u6bcd\u8033\u737b\u796d\uff0c\u800c\u5927\u885b\u5247\u662f\u6bcf\u6b21\u6253\u4ed7\u90fd\u8981\u4e8b\u5148\u6c42\u554f\u4e0a\u5e1d\uff08v10\u3001v14\uff09\u3002\u800c\u4e14\u6c42\u554f\u795e\u7684\u91cd\u9ede\u6709\u4e8c\u500b\u65b9\u5411\uff0c\u7b2c\u4e00\u500b\u662f\u300c\u6211\u53ef\u4ee5\u4e0a\u53bb\u6253\u55ce\uff1f\u300d\u7b2c\u4e8c\u500b\u662f\u300c\u6211\u8a72\u600e\u9ebc\u6253\uff1f\u300d\u800c\u4e0a\u5e1d\u4fe1\u5be6\u7684\u56de\u7b54\u4e26\u4e14\u5e6b\u52a9\u5927\u885b\u6253\u8d0f\u52dd\u4ed7\u3002<\/p>\n<p>\u6628\u5929\u59ca\u59b9QT\u5206\u4eab\u63d0\u9192\u6211\u5011\uff0c\u5927\u885b\u662f\u4e00\u500b\u300c\u51e1\u4e8b\u6c42\u554f\u795e\u300d\u7684\u541b\u738b\uff0c\u9019\u4e00\u9ede\u771f\u7684\u662f\u5207\u4e2d\u4e86\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u7576\u9b54\u9b3c\u8a66\u63a2\u4e9e\u7576\u590f\u5a03\u6642\uff0c\u4ed6\u5011\u628a\u4e0a\u5e1d\u7684\u8a71\u62ff\u4f86\u7576\u4f5c\u53c3\u8003\uff0c\u7136\u5f8c\u96a8\u5373\u4e1f\u5230\u4e00\u908a\u53bb\u4e0d\u518d\u7406\u6703\uff1b\u4f46\u662f\u9b54\u9b3c\u8a66\u63a2\u8036\u7a4c\u7684\u6642\u5019\uff0c\u8036\u7a4c\u56de\u7b54\u6492\u4f46\u7684\u6bcf\u53e5\u8a71\u90fd\u662f\u4fe1\u9760\u4e0a\u5e1d\u6240\u8aaa\u7684\u8a71\u3002\u5927\u885b\u6c42\u554f\u795e\uff0c\u5c31\u662f\u8b49\u660e\u4ed6\u60f3\u8981\u807d\u795e\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u4f5c\u4e3b\u3002\u6211\u5011\u8981\u4e86\u89e3\u5927\u885b\u5df2\u7d93\u662f\u541b\u738b\u4e86\uff0c\u4ed6\u662f\u4e00\u500b\u570b\u5bb6\u7684\u738b\uff0c\u4f46\u662f\u4ed6\u4e86\u89e3\u5230\u4ed6\u7684\u4e0a\u9762\uff0c\u9084\u6709\u4e00\u4f4d\u771f\u6b63\u7684\u300c\u842c\u738b\u4e4b\u738b\u300d\u3001\u300c\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002\u5927\u885b\u6df1\u77e5\u4ed6\u4eca\u5929\u6240\u5f97\u5230\u7684\u4e00\u5207\uff0c\u5168\u90e8\u90fd\u4e0d\u662f\u81ea\u5df1\u8cfa\u4f86\u7684\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u800c\u6211\u5011\u8981\u7e7c\u7e8c\u6d3b\u5728\u795e\u7684\u65bd\u6069\u8cdc\u798f\u4e4b\u4e0b\uff0c\u5c31\u4e00\u5b9a\u8981\u5c0a\u795e\u70ba\u4e3b\u70ba\u738b\u3002\u4eca\u5929\u6383\u7f85\u56e0\u70ba\u9a55\u50b2\u81ea\u9ad8\u70ba\u738b\uff0c\u7d50\u679c\u88ab\u66f4\u9ad8\u7684\u541b\u738b\u4e0a\u5e1d\u7d66\u5ee2\u6389\u4e86\uff0c\u800c\u5927\u885b\u656c\u754f\u795e\u70ba\u738b\uff0c\u4e0a\u5e1d\u77e5\u9053\u5927\u885b\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5927\u885b\u4e0d\u662f\u8981\u8ffd\u6c42\u81ea\u5df1\u7684\u570b\u5ea6\uff0c\u800c\u662f\u8981\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u4e0d\u50cf\u6383\u7f85\uff0c\u6240\u4ee5\u4e0a\u5e1d\u6a02\u610f\u539a\u6069\u8cdc\u798f\u5927\u885b\uff0c\u4e26\u4e14\u900f\u904e\u5927\u885b\u8cdc\u798f\u795e\u7684\u5b50\u6c11\uff0c\u9019\u6b63\u662f\u4e0a\u5e1d\u6240\u60f3\u8981\u63c0\u9078\u7684\u5668\u76bf\uff0c\u4e0d\u662f\u6709\u80fd\u529b\uff0c\u800c\u662f\u807d\u8a71\u9806\u670d\u7684\u5668\u76bf\uff0c\u56e0\u70ba\u795e\u53ef\u4ee5\u7d66\u4eba\u80fd\u529b\uff0c\u4f46\u662f\u4eba\u5fc5\u9808\u6709\u4e00\u500b\u8b19\u5351\u9806\u670d\u7684\u614b\u5ea6\u3002<\/p>\n<p>\uff082\uff09\u518d\u56de\u5230\u4e0a\u5e1d\u53ef\u4ee5\u8208\u8d77\u70ba\u5927\u885b\u4f86\u722d\u6230\uff0c\u56e0\u70ba\u5927\u885b\u51e1\u4e8b\u656c\u754f\u795e\u3001\u6c42\u554f\u795e\uff0c\u5927\u885b\u628a\u570b\u5bb6\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u5927\u885b\u5728\u6aaf\u9762\u4e0a\u662f\u541b\u738b\uff0c\u4f46\u79c1\u5e95\u4e0b\u4ed6\u628a\u4e0a\u5e1d\u7576\u4f5c\u662f\u771f\u6b63\u7684\u541b\u738b\uff0c\u56e0\u6b64\u5927\u885b\u7684\u570b\u4e0d\u662f\u4ed6\u7684\u570b\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u570b\uff0c\u4e0a\u5e1d\u7684\u570b\u7576\u7136\u662f\u8208\u76db\u7684\u570b\u3001\u662f\u6230\u52dd\u7684\u570b\uff0c\u56e0\u70ba\u795e\u6c38\u9060\u638c\u6b0a\u3002v17\u300c\u65bc\u662f\u5927\u885b\u7684\u540d\u50b3\u63da\u5230\u5217\u570b\uff0c\u8036\u548c\u83ef\u4f7f\u5217\u570b\u90fd\u61fc\u6015\u4ed6\u3002\u300d\u5176\u5be6\u5217\u570b\u7576\u61fc\u6015\u7684\u4e0d\u662f\u5927\u885b\uff0c\u800c\u662f\u4e0a\u5e1d\u3002\u4f46\u662f\u56e0\u70ba\u5927\u885b\u81ea\u5df1\u656c\u754f\u795e\uff0c\u6240\u4ee5\u795e\u795d\u798f\u5927\u885b\u6210\u70ba\u795e\u7684\u4ee3\u8868\u3002\u4e0a\u5e1d\u4e5f\u5728\u627e\u7942\u81ea\u5df1\u53ef\u4ee5\u4fe1\u4efb\u7684\u4eba\uff0c\u800c\u5927\u885b\u6b63\u597d\u901a\u904e\u4e86\u8003\u9a57\u3002\u7576\u4eba\u5c07\u4e3b\u6b0a\u8b93\u51fa\u4f86\u7d66\u4e0a\u5e1d\uff0c\u5c31\u6703\u770b\u898b\u662f\u795e\u4f7f\u5927\u885b\u6253\u8d0f\u52dd\u4ed7\uff0cv17\u795e\u4f7f\u5927\u885b\u7684\u540d\u50b3\u63da\u5230\u5217\u570b\uff0c\u8036\u548c\u83ef\u4f7f\u5217\u570b\u90fd\u61fc\u6015\u4ed6\u3002<\/p>\n<p>\u6211\u5011\u518d\u5f9e\u6383\u7f85\u8207\u5927\u885b\u4f86\u5b78\u529f\u8ab2\uff0c\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u666e\u904d\u6709\u4e00\u500b\u56b4\u91cd\u7684\u932f\u89ba\uff0c\u5c31\u662f\u53ea\u8981\u6211\u53d7\u6d17\u4fe1\u8036\u7a4c\uff0c\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4e0a\u5e1d\u5c31\u4e00\u5b9a\u6703\u795d\u798f\u6211\u3002\u4e0a\u5e1d\u7576\u7136\u4e00\u5b9a\u6703\u795d\u798f\uff0c\u4f46\u662f\u91cd\u9ede\u4e0d\u662f\u8eab\u4efd\uff0c\u800c\u662f\u6211\u5011\u65e2\u7136\u771f\u5be6\u5f97\u6551\uff0c\u5c31\u61c9\u8a72\u5148\u6c42\u4e0a\u5e1d\u7684\u570b\u8207\u4e0a\u5e1d\u7684\u7fa9\u3002\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e5f\u6c92\u6709\u807d\u5230\u5168\u5099\u7684\u798f\u97f3\uff0c\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u751a\u81f3\u6709\u639b\u540d\u57fa\u7763\u5f92\u7684\u5371\u96aa\u3002\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u795e\u7684\u5152\u5973\u5011\uff0c\u4fbf\u77e5\u9053\u6211\u5011\u65e2\u7136\u6094\u6539\uff0c\u6211\u5011\u5c31\u4e0d\u662f\u300c\u81ea\u5df1\u7684\u4eba\u300d\uff0c\u800c\u662f\u300c\u4e3b\u7684\u4eba\u300d\u4e86\u3002\u6211\u5011\u6c92\u6709\u300c\u81ea\u5df1\u7684\u570b\u300d\uff0c\u6211\u5011\u53ea\u6709\u300c\u795e\u7684\u570b\u300d\uff0c\u6211\u5011\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u738b\u3001\u4e3b\u4eba\uff0c\u800c\u662f\u8b19\u5351\u6094\u6539\u627f\u8a8d\u8036\u7a4c\u662f\u6211\u5011\u7684\u738b\uff0c\u570b\u5ea6\u7684\u738b\uff0c\u662f\u6211\u5011\u7684\u4e3b\uff0c\u662f\u6211\u5011\u7684\u795e\u3002<\/p>\n<p>\u6240\u4ee5\u7576\u4e0a\u5e1d\u5728\u820a\u7d04\u63c0\u9078\u4e86\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u628a\u4e0a\u5e1d\u7576\u4f5c\u5c0f\u5f1f\u4f7f\u559a\uff0c\u6216\u662f\u7576\u4f5c\u53ef\u4ee5\u7528\u5b97\u6559\u884c\u70ba\u8cc4\u8cc2\u5f97\u597d\u8655\u7684\u4e0a\u5e1d\uff0c\u7d50\u679c\u4ed6\u5011\u5168\u641e\u932f\u4e86\uff0c\u6c23\u5f97\u4e0a\u5e1d\u591a\u6b21\u8981\u7ba1\u6559\u4ed6\u5011\uff0c\u751a\u81f3\u8208\u8d77\u4ec7\u6575\u6bc0\u6ec5\u4ed6\u5011\uff0c\u518d\u4e0d\u65b7\u7684\u5f9e\u6094\u6539\u7684\u9918\u6c11\u7576\u4e2d\u8208\u8d77\u4e0b\u4e00\u4ee3\u51fa\u4f86\u3002\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u5c31\u61c9\u8a72\u8ffd\u6c42\u795e\u7684\u570b\uff0c\u9019\u5c31\u662f\u6211\u5011\u8981\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\u3002\u6211\u5011\u770b\u904e\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u6158\u75db\u7684\u6559\u8a13\uff0c\u4eca\u5929\u4e5f\u540c\u6a23\u770b\u898b\u8a31\u591a\u57fa\u7763\u5f92\u72af\u4e0b\u4ee5\u8272\u5217\u4eba\u7684\u932f\u8aa4\uff0c\u4e0d\u65b7\u5728\u5229\u7528\u795e\u4f86\u300c\u8ffd\u6c42\u6211\u7684\u570b\u300d\uff0c\u5c31\u56e0\u70ba\u6211\u53d7\u6d17\u4e86\uff0c\u9019\u90fd\u662f\u4e0d\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u795e\u5fc3\u610f\u7684\u7d50\u679c\u3002\u4eca\u5929\u770b\u898b\u4e0a\u5e1d\u795d\u798f\u5927\u885b\uff0c\u5927\u885b\u6709\u4e00\u500b\u6240\u6709\u795e\u7684\u5152\u5973\u7576\u6548\u6cd5\u7684\u699c\u6a23\uff0c\u5c31\u662f\u627f\u8a8d\u6211\u5011\u6709\u4e00\u4f4d\u795e\u3001\u4e00\u4f4d\u738b\u3001\u4e00\u4f4d\u4e3b\uff0c\u6211\u8981\u51e1\u4e8b\u807d\u7942\u7684\u3001\u9806\u670d\u7942\u3001\u501a\u9760\u7942\u3001\u69ae\u8000\u6b78\u7d66\u7942\u3002\u4e0a\u5e1d\u53ea\u795d\u798f\u6b63\u78ba\u52d5\u6a5f\u8207\u5fc3\u614b\u7684\u5152\u5973\uff0c\u5c0d\u65bc\u90a3\u4e9b\u7121\u77e5\u53c8\u81ea\u5927\u7684\u5152\u5973\uff0c\u6211\u5011\u8a72\u5b78\u7fd2\u7684\u662f\u91cd\u65b0\u8b19\u5351\u6094\u6539\uff0c\u5b78\u7fd2\u656c\u754f\uff0c\u5b78\u7fd2\u5c0a\u4e3b\u70ba\u5927\u3002\u4e0d\u55ae\u5728\u4e4e\u5916\u5728\u884c\u70ba\uff0c\u800c\u5728\u4e4e\u6574\u500b\u751f\u547d\u6bcf\u4e00\u500b\u5c64\u9762\u7684\u6240\u6709\u4e3b\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6df1\u5165\u9ed8\u60f3\u5927\u885b\u7684\u6545\u4e8b\uff0c\u5be6\u5728\u50cf\u662f\u5728\u7d93\u6b77\u9707\u64bc\u6559\u80b2\uff0c\u5c31\u662f\u4e00\u518d\u7834\u788e\u6211\u5011\u81ea\u4ee5\u70ba\u662f\u7684\u932f\u8aa4\u8a8d\u77e5\uff0c\u800c\u91cd\u65b0\u5b78\u7fd2\u4ec0\u9ebc\u624d\u662f\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u601d\u60f3\u5fc3\u614b\u4f5c\u6cd5\u3002\u540c\u6a23\u662f\u795e\u7684\u5152\u5973\uff0c\u6383\u7f85\u537b\u72af\u4e86\u4e0a\u5e1d\u7684\u5927\u5fcc\uff0c\u5c31\u662f\u81ea\u9ad8\u70ba\u738b\uff0c\u5c31\u5982\u7576\u521d\u58ae\u843d\u7684\u5929\u4f7f\u9577\u8b8a\u6210\u6492\u4f46\u4e00\u6a23\u3002\u800c\u5927\u885b\u537b\u59cb\u7d42\u660e\u767d\u4e00\u5207\u5168\u662f\u6069\u5178\uff0c\u6240\u4ee5\u4e0d\u6562\u81ea\u9ad8\uff0c\u4ed6\u80fd\u4f5c\u7684\u5c31\u662f\u4e0d\u65b7\u4ef0\u671b\u795e\u7684\u65bd\u6069\u795d\u798f\uff0c\u4e5f\u4e0d\u65b7\u5c0b\u6c42\u9806\u670d\u795e\u7684\u5fc3\u610f\u53bb\u884c\u3002\u6211\u5011\u628a\u4e00\u5207\u4e3b\u6b0a\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u53cd\u800c\u6a02\u610f\u628a\u6b0a\u67c4\u653e\u5fc3\u91cd\u65b0\u4ea4\u7d66\u6211\u5011\u3002\u6211\u5011\u82e5\u662f\u6b7b\u4f54\u4e3b\u6b0a\u4e0d\u653e\uff0c\u6211\u5011\u5c31\u8981\u5931\u53bb\u4e00\u5207\u3002\u9806\u670d\u81f3\u6b7b\u662f\u5f88\u82e6\u7684\u4e8b\uff0c\u4f46\u662f\u7d93\u904e\u8003\u9a57\u537b\u8b8a\u6210\u975e\u5e38\u8499\u798f\u7684\u4e8b\u3002\u6211\u751f\u547d\u4e2d\u4e00\u518d\u7d93\u6b77\u4e0d\u9806\u670d\u3001\u7834\u788e\u3001\u4e0d\u5f97\u4e0d\u964d\u670d\u7684\u5faa\u74b0\u4e4b\u4e2d\uff0c\u4f46\u662f\u4e00\u6b21\u6b21\u7684\u795d\u798f\u5c31\u5728\u9019\u4e9b\u904e\u7a0b\u4e2d\u81e8\u5230\u6211\u5011\u7684\u751f\u547d\u3002\u8981\u8d70\u7684\u8def\u9084\u5f88\u6f2b\u9577\uff0c\u9084\u6709\u8a31\u591a\u4e3b\u6b0a\u662f\u6211\u6b7b\u4f54\u4e0d\u653e\u7684\u5c64\u9762\uff0c\u6c42\u4e3b\u66f4\u591a\u6559\u5c0e\u7834\u788e\u6211\uff0c\u5982\u540c\u5927\u885b\u7684\u751f\u547d\u4e00\u6a23\uff0c\u66f4\u591a\u7684\u5408\u795e\u5fc3\u610f\u3001\u8a0e\u795e\u559c\u6085\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 14\uff1a1~17 14\uff1a1 \u63a8\u7f85\u738b\u5e0c\u862d\u5c07\u9999\u67cf\u6728\u904b\u5230\u5927\u885b\u90a3\u88cf\uff0c\u53c8\u5dee\u9063\u4f7f\u8005\u548c\u77f3\u5320\u3001\u6728\u5320\u7d66\u5927\u885b\u5efa\u9020\u5bae\u6bbf\u3002 1 &#8230; <a title=\"2018 &#8211; 08 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0a 14\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-14%ef%bc%9a117\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0a 14\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5221,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5096","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5096","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5096"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5096\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5221"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}