{"id":9109,"date":"2021-02-26T12:55:45","date_gmt":"2021-02-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9109"},"modified":"2023-03-08T04:17:09","modified_gmt":"2023-03-07T20:17:09","slug":"2021-02-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 02 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 18\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 18\uff1a1~9<br \/>\n18\uff1a1 \u7576\u6642\uff0c\u9580\u5f92\u9032\u524d\u4f86\uff0c\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u5929\u570b\u88cf\u8ab0\u662f\u6700\u5927\u7684\uff1f\u300d<br \/>\n18\uff1a2 \u8036\u7a4c\u4fbf\u53eb\u4e00\u500b\u5c0f\u5b69\u5b50\u4f86\uff0c\u4f7f\u4ed6\u7ad9\u5728\u4ed6\u5011\u7576\u4e2d\uff0c<br \/>\n18\uff1a3 \u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u82e5\u4e0d\u56de\u8f49\uff0c\u8b8a\u6210\u5c0f\u5b69\u5b50\u7684\u6a23\u5f0f\uff0c\u65b7\u4e0d\u5f97\u9032\u5929\u570b\u3002<br \/>\n18\uff1a4 \u6240\u4ee5\uff0c\u51e1\u81ea\u5df1\u8b19\u5351\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u4ed6\u5728\u5929\u570b\u88cf\u5c31\u662f\u6700\u5927\u7684\u3002<br \/>\n18\uff1a5 \u51e1\u70ba\u6211\u7684\u540d\u63a5\u5f85\u4e00\u500b\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\u3002\u300d<br \/>\n18\uff1a6 \u300c\u51e1\u4f7f\u9019\u4fe1\u6211\u7684\u4e00\u500b\u5c0f\u5b50\u8dcc\u5012\u7684\uff0c\u5012\u4e0d\u5982\u628a\u5927\u78e8\u77f3\u62f4\u5728\u9019\u4eba\u7684\u9838\u9805\u4e0a\uff0c\u6c89\u5728\u6df1\u6d77\u88cf\u3002<br \/>\n18\uff1a7 \u9019\u4e16\u754c\u6709\u798d\u4e86\uff0c\u56e0\u70ba\u5c07\u4eba\u7d46\u5012\uff1b\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\uff0c\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\uff01<br \/>\n18\uff1a8 \u5018\u82e5\u4f60\u4e00\u96bb\u624b\uff0c\u6216\u662f\u4e00\u96bb\u8173\uff0c\u53eb\u4f60\u8dcc\u5012\uff0c\u5c31\u780d\u4e0b\u4f86\u4e1f\u6389\u3002\u4f60\u7f3a\u4e00\u96bb\u624b\uff0c\u6216\u662f\u4e00\u96bb\u8173\uff0c\u9032\u5165\u6c38\u751f\uff0c\u5f37\u5982\u6709\u5169\u624b\u5169\u8173\u88ab\u4e1f\u5728\u6c38\u706b\u88cf\u3002<br \/>\n18\uff1a9 \u5018\u82e5\u4f60\u4e00\u96bb\u773c\u53eb\u4f60\u8dcc\u5012\uff0c\u5c31\u628a\u5b83\u525c\u51fa\u4f86\u4e1f\u6389\u3002\u4f60\u53ea\u6709\u4e00\u96bb\u773c\u9032\u5165\u6c38\u751f\uff0c\u5f37\u5982\u6709\u5169\u96bb\u773c\u88ab\u4e1f\u5728\u5730\u7344\u7684\u706b\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 18\uff1a3 \u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u82e5\u4e0d\u56de\u8f49\uff0c\u8b8a\u6210\u5c0f\u5b69\u5b50\u7684\u6a23\u5f0f\uff0c\u65b7\u4e0d\u5f97\u9032\u5929\u570b\u3002<br \/>\n18\uff1a4 \u6240\u4ee5\uff0c\u51e1\u81ea\u5df1\u8b19\u5351\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u4ed6\u5728\u5929\u570b\u88cf\u5c31\u662f\u6700\u5927\u7684\u3002<br \/>\n18\uff1a5 \u51e1\u70ba\u6211\u7684\u540d\u63a5\u5f85\u4e00\u500b\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\u3002<br \/>\n18\uff1a6 \u51e1\u4f7f\u9019\u4fe1\u6211\u7684\u4e00\u500b\u5c0f\u5b50\u8dcc\u5012\u7684\uff0c\u5012\u4e0d\u5982\u628a\u5927\u78e8\u77f3\u62f4\u5728\u9019\u4eba\u7684\u9838\u9805\u4e0a\uff0c\u6c89\u5728\u6df1\u6d77\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u670912\u500b\u9580\u5f92\uff0c\u5728\u8056\u7d93\u4e2d\u7d93\u5e38\u770b\u898b\u4ed6\u5011\u70ba\u4e86\u300c\u6bd4\u8ab0\u5927\u8ab0\u5c0f\u300d\u800c\u722d\u8ad6\u4e0d\u4f11\u3002\u559c\u6b61\u6bd4\u8f03\u662f\u7f6a\u4eba\u7684\u5929 \u6027\uff0c\u5c31\u7b97\u662f\u5728\u5bb6\u4e2d\uff0c\u592b\u59bb\u3001\u5144\u5f1f\u59ca\u59b9\u4e4b\u9593\u5435\u67b6\u4e5f\u7d93\u5e38\u6703\u6f14\u51fa\u300c\u8ab0\u4e5f\u4e0d\u670d\u8ab0\u300d\u7684\u5287\u78bc\u3002v1\u8036\u7a4c\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u5929\u570b\u88cf\u8ab0\u662f\u6700\u5927\u7684\uff1f\u300d\u6211\u5011\u5fc5\u9808\u627f\u8a8d\uff0c\u8056\u7d93\u4e2d\u5929\u570b\u88cf\u9762\u4e0d\u662f\u300c\u4eba\u4eba\u5e73\u7b49\u7684\u300d\uff0c\u800c\u6703\u6839\u64da\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u5fe0\u5fc3\u3001\u5f97\u52dd\u3001\u8207\u795e\u7684\u95dc\u4fc2\u3001\u7d50\u679c\u5b50\u7684\u591a\u5c11\u2026\uff0c\u6703\u6709\u4e0d\u540c\u7684\u734e\u8cde\u3001\u69ae\u8000\u3001\u69ae\u5149\u3001\u7ba1\u7406\u7684\u4e0d\u540c\uff0c\u4e5f\u6703\u6709\u8207\u795e\u4e4b\u9593\u5750\u5e2d\u3001\u89aa\u8fd1\u8ddd\u96e2\u7684\u4e0d\u540c\u3002\u4f46\u662f\u795e\u570b\u7684\u6cd5\u5247\u8207\u50f9\u503c\u89c0\uff0c\u662f\u8207\u4e16\u754c\u4e0d\u540c\u7684\uff0c\u751a\u81f3\u6709\u6642\u5019\u662f\u76f8\u53cd\u7684\u3002\u4e16\u4e0a\u70ba\u9996\u7684\uff0c\u901a\u5e38\u662f\u6709\u9322\u7684\u3001\u6709\u5b78\u554f\u7684\u3001\u6709\u5730\u4f4d\u7684\u3001\u6210\u529f\u7684\u3001\u6709\u689d\u4ef6\u7684\u2026\uff0c\u5927\u591a\u6578\u662f\u4ee5\u5916\u5728\u689d\u4ef6\u7684\u6bd4\u8f03\u3002\u4f46\u662f\u795e\u7684\u570b\u5ea6\uff0c\u60f3\u8981\u70ba\u9996\u7684\uff0c\u537b\u5fc5\u9808\u5148\u300c\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\u300d\uff0c\u751a\u81f3\u8036\u7a4c\u5f88\u56b4\u53b2\u7684\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4e0d\u56de\u8f49\uff0c\u8b8a\u6210\u5c0f\u5b69\u5b50\u7684\u6a23\u5f0f\uff0c\u65b7\u4e0d\u5f97\u9032\u5929\u570b\u3002\u300d<\/p>\n<p>\u300c\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\u300d\u662f\u4e00\u500b\u6bd4\u55bb\u7684\u8aaa\u6cd5\uff0c\u8056\u7d93\u4e2d\u7684\u6bd4\u55bb\u6211\u5011\u90fd\u8981\u5f88\u5c0f\u5fc3\u7684\u61c9\u7528\uff0c\u5fc5\u9808\u7b26\u5408\u4e0a\u4e0b\u6587\u8207\u6574\u672c\u8056\u7d93\u7684\u601d\u60f3\uff0c\u5343\u842c\u4e0d\u8981\u904e\u5ea6\u89e3\u8b80\u3002\u5c0f\u5b69\u5b50\u5176\u5be6\u6709\u5176\u597d\u7684\u7279\u8cea\uff0c\u4e5f\u540c\u6a23\u6709\u58de\u7684\u90e8\u5206\uff0c\u4f8b\u5982\u5c0f\u5b69\u5b50\u7684\u4e0d\u61c2\u4e8b\u3001\u5e7c\u7a1a\u3001\u4e5f\u6709\u7f6a\u6027\u7684\u8a6d\u8a50\u3001\u5ac9\u5992\u3001\u8aaa\u8b0a\u2026\u7b49\uff0c\u5c31\u50cf\u8056\u7d93\u4e2d\u4e5f\u6709\u8b66\u544a\u4e0d\u8981\u50cf\u5c0f\u5b69\u5b50\u7684\u5730\u65b9\uff1a\u300c\u4e0d\u8981\u50cf\u5c0f\u5b69\u5b50\u822c\u7684\u7121\u77e5\uff08\u53c3\u6797\u524d3\uff1a1~3\uff09\u3001\u4e0d\u80fd\u5206\u8fa8\u597d\u58de\uff08\u53c3\u5f174\uff1a14\uff09\u3001\u4e0d\u80fd\u5403\u4e7e\u7ce7\uff08\u53c3\u4f865\uff1a12~14\uff09\u7b49\u3002\u90a3\u9ebc\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8aaa\u8981\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\uff1f\u91cd\u9ede\u5728\u65bc\u5b78\u7fd2\u50cf\u5c0f\u5b69\u5b50\u7684\u300c\u8b19\u5351\u300d\uff1a\u300c\u51e1\u81ea\u5df1\u8b19\u5351\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u4ed6\u5728\u5929\u570b\u88cf\u5c31\u662f\u6700\u5927\u7684\u3002\u300d\u5c0f\u5b69\u5b50\u7684\u8b19\u5351\uff0c\u8868\u73fe\u5728\u5c0f\u5b69\u5b50\uff08\u7279\u5225\u662f\u5c0f\u5c0f\u5b69\uff09\u5f88\u5bb9\u6613\u8a8d\u6e05\u81ea\u5df1\u8edf\u5f31\u3001\u7121\u52a9\u7684\u4e8b\u5be6\uff0c\u6240\u4ee5\u4e5f\u5f88\u81ea\u7136\u7684\u5bb9\u6613\u6c42\u52a9\u3001\u6c42\u6551\u3001\u501a\u9760\u3001\u4fe1\u5fc3\u3001\u4ea4\u8a17\u3002\u5929\u570b\u5b50\u6c11\u6700\u91cd\u8981\u7684\u7279\u8cea\uff0c\u4e0d\u50cf\u4e16\u754c\u4e0a\u7684\u4eba\u4e00\u6a23\uff0c\u9ad8\u8209\u9760\u81ea\u5df1\u3001\u7368\u7acb\u3001\u8ffd\u6c42\u4e16\u754c\u4e0a\u7684\u7269\u8cea\u8207\u689d\u4ef6\u2026\uff0c\u4e0a\u5e1d\u8981\u7684\u662f\u50cf\u5b69\u5b50\u822c\u7684\u300c\u8b19\u5351\u3001\u627f\u8a8d\u8edf\u5f31\u3001\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u300d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u624d\u80fd\u6210\u70ba\u5929\u570b\u5b50\u6c11\u3002\u795e\u570b\u7684\u89c0\u5ff5\u8207\u4e16\u754c\u5b8c\u5168\u76f8\u53cd\uff0c\u4eca\u5929\u6211\u5011\u7684\u6559\u6703\u7d93\u5e38\u6d41\u65bc\u4e16\u4fd7\u5316\uff0c\u628a\u4e16\u754c\u90a3\u4e00\u5957\u6a19\u6e96\u5f15\u9032\u6559\u6703\uff0c\u9700\u8981\u91cd\u65b0\u8a8d\u6e05\u771f\u7406\uff0c\u6094\u6539\u8207\u66f4\u65b0\u3002<\/p>\n<p>\uff082\uff09v5~7\u795e\u770b\u91cd\u5929\u570b\u88cf\u9762\u6bcf\u4e00\u500b\u5c0f\u5b50\uff0c\u7121\u8ad6\u662f\u5728\u4e16\u4eba\u9762\u524d\u4ed6\u5011\u662f\u591a\u9ebc\u8edf\u5f31\u3001\u4e0d\u8d77\u773c\u3001\u4e0d\u88ab\u91cd\u8996\uff0c\u4f46\u662f\u9019\u4e9b\u4eba\u90fd\u662f\u8036\u7a4c\u7528\u5bf6\u8840\u91cd\u50f9\u8cb7\u8d16\u56de\u4f86\u7684\uff0c\u4ed6\u5011\u7684\u300c\u50f9\u503c\u300d\u4e0d\u662f\u4e16\u4eba\u53ef\u4ee5\u7528\u4e16\u754c\u4e0a\u7684\u6a19\u6e96\u4f86\u8861\u91cf\u7684\uff0c\u800c\u662f\u4e3b\u8036\u7a4c\u300c\u4ee5\u547d\u63db\u547d\u300d\u6240\u4ee3\u8d16\u7684\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u8981\u50cf\u795e\u770b\u91cd\u4ed6\u5011\u4e00\u6a23\u7684\u770b\u91cd\uff0c\u4e0d\u8981\u5b78\u4e16\u4eba\u300c\u7b11\u8ca7\u4e0d\u7b11\u5a3c\u300d\uff0c\u4e0d\u8981\u8b8a\u6210\u52e2\u5229\u773c\u6216\u8207\u5929\u570b\u76f8\u53cd\u7684\u50f9\u503c\u89c0\u3002\u795e\u770b\u91cd\u5929\u570b\u88cf\u4e00\u500b\u6700\u5c0f\u7684\uff0c\u751a\u81f3\u50cf\u81ea\u5df1\u4e00\u6a23\uff1a\u300c\u51e1\u70ba\u6211\u7684\u540d\u63a5\u5f85\u4e00\u500b\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\u3002\u51e1\u4f7f\u9019\u4fe1\u6211\u7684\u4e00\u500b\u5c0f\u5b50\u8dcc\u5012\u7684\u2026\u2026\uff0c\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\uff01\u300d\u4f7f\u4eba\u8dcc\u5012\uff0c\u5c31\u662f\u300c\u4f7f\u4eba\u72af\u7f6a\u300d\uff0c\u6216\u662f\u300c\u4f7f\u4eba\u9060\u96e2\u795e\u300d\u3002\u6211\u5011\u60f3\u8981\u670d\u4e8b\u795e\uff0c\u5927\u4f7f\u547d\u662f\u4f7f\u842c\u6c11\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4f5c\u4e3b\u7684\u9580\u5f92\uff0c\u628a\u771f\u7406\u6559\u5c0e\u4eba\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5343\u842c\u4e0d\u8981\u76f8\u53cd\uff0c\u5bb3\u4eba\u72af\u7f6a\u6216\u9060\u96e2\u795e\u3002<\/p>\n<p>v8~9\u6211\u5011\u5343\u842c\u4e0d\u8981\u7d46\u5012\u5225\u4eba\uff0c\u4e5f\u540c\u6a23\u7684\u4e0d\u8981\u7d46\u5012\u81ea\u5df1\u3002\u9019\u88cf\u7684\u7d93\u6587\u5f88\u50cf\u767b\u5c71\u5bf6\u8a13\uff0c\u7576\u7136\u4e0d\u80fd\u7167\u5b57\u9762\u610f\u601d\u89e3\u91cb\uff0c\u800c\u662f\u6975\u7aef\u5f37\u8abf\uff0c\u6211\u5011\u8981\u7aed\u529b\u9664\u53bb\u4e00\u5207\u6514\u963b\u6211\u5011\u9032\u5165\u795e\u570b\u5ea6\u7684\u969c\u7919\uff0c\u6216\u662f\u4f7f\u6211\u5011\u72af\u7f6a\uff0c\u4f7f\u6211\u5011\u9060\u96e2\u795e\u4e00\u5207\u7684\u4eba\u3001\u4e8b\u3001\u7269\u3002\u9019\u88cf\u7528\u6fc0\u70c8\u8a87\u5f35\u7684\u8aaa\u6cd5\uff0c\u628a\u4e00\u5207\u5bb3\u6211\u5011\u72af\u7f6a\u7684\u624b\u3001\u8173\u780d\u6389\uff0c\u628a\u773c\u775b\u525c\u6389\uff0c\u5176\u5be6\u91cd\u9ede\u4e0d\u662f\u80a2\u9ad4\u72af\u7f6a\uff0c\u800c\u662f\u300c\u6211\u5011\u7684\u5fc3\u72af\u7f6a\u300d\u3002\u6211\u5011\u7684\u5167\u5fc3\uff0c\u8981\u6709\u5f37\u70c8\u7684\u65b7\u7d55\u7f6a\u60e1\u7684\u6c7a\u5fc3\uff0c\u56e0\u70ba\u6c38\u751f\u662f\u6975\u5176\u5bf6\u8cb4\u7684\uff0c\u662f\u503c\u5f97\u6211\u5011\u6487\u4e0b\u6b21\u597d\u7684\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u70ba\u81f3\u5bf6\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u958b\u59cb\u8981\u53c3\u52a03\u5929\u7684\u8ecd\u6821\u751f\u9000\u4fee\u6703\uff0c\u53bb\u5e74\u56e0\u70ba\u75ab\u60c5\u505c\u8fa6\uff0c\u611f\u8b1d\u4e3b\uff0c\u9019\u6b21\u53ef\u4ee5\u9806\u5229\u9032\u884c\u3002\u6c42\u4e3b\u4fdd\u5b88\u9019\u4e9b\u8ecd\u6821\u5b78\u751f\uff0c\u5f9e\u5e74\u8f15\u958b\u59cb\u5c31\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\uff01\u300c\u6551\u6069\u662f\u514d\u8cbb\u7684\uff0c\u662f\u767d\u767d\u7684\u6069\u5178\uff1b\u4f46\u662f\u751f\u547d\u7684\u6210\u9577\u8207\u5f97\u52dd\uff0c\u6211\u5011\u9700\u8981\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 18\uff1a1~9 18\uff1a1 \u7576\u6642\uff0c\u9580\u5f92\u9032\u524d\u4f86\uff0c\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u5929\u570b\u88cf\u8ab0\u662f\u6700\u5927\u7684\uff1f\u300d 18\uff1a2 \u8036\u7a4c\u4fbf\u53eb\u4e00\u500b\u5c0f &#8230; <a title=\"2021 &#8211; 02 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 18\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 18\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9233,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9109","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9109","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9109"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9233"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}