{"id":15378,"date":"2024-01-21T00:00:55","date_gmt":"2024-01-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15378"},"modified":"2024-01-21T08:28:58","modified_gmt":"2024-01-21T00:28:58","slug":"2024-01-21-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-8%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-21-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-8%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 01 \u2013 21 QT \u99ac\u53ef\u798f\u97f3 8\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 8\uff1a1~13<br \/>\n8\uff1a1 \u90a3\u6642\uff0c\u53c8\u6709\u8a31\u591a\u4eba\u805a\u96c6\uff0c\u4e26\u6c92\u6709\u751a\u9ebc\u5403\u7684\u3002\u8036\u7a4c\u53eb\u9580\u5f92\u4f86\uff0c\u8aaa\uff1a<br \/>\n8\uff1a2 \u300c\u6211\u6190\u61ab\u9019\u773e\u4eba\uff1b\u56e0\u70ba\u4ed6\u5011\u540c\u6211\u5728\u9019\u88cf\u5df2\u7d93\u4e09\u5929\uff0c\u4e5f\u6c92\u6709\u5403\u7684\u4e86\u3002<br \/>\n8\uff1a3 \u6211\u82e5\u6253\u767c\u4ed6\u5011\u9913\u8457\u56de\u5bb6\uff0c\u5c31\u5fc5\u5728\u8def\u4e0a\u56f0\u4e4f\uff0c\u56e0\u70ba\u5176\u4e2d\u6709\u5f9e\u9060\u8655\u4f86\u7684\u3002\u300d<br \/>\n8\uff1a4 \u9580\u5f92\u56de\u7b54\u8aaa\uff1a\u300c\u5728\u9019\u91ce\u5730\uff0c\u5f9e\u54ea\u88cf\u80fd\u5f97\u9905\uff0c\u53eb\u9019\u4e9b\u4eba\u5403\u98fd\u5462\uff1f\u300d<br \/>\n8\uff1a5 \u8036\u7a4c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u6709\u591a\u5c11\u9905\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e03\u500b\u3002\u300d<br \/>\n8\uff1a6 \u4ed6\u5429\u5490\u773e\u4eba\u5750\u5728\u5730\u4e0a\uff0c\u5c31\u62ff\u8457\u9019\u4e03\u500b\u9905\u795d\u8b1d\u4e86\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u53eb\u4ed6\u5011\u64fa\u958b\uff0c\u9580\u5f92\u5c31\u64fa\u5728\u773e\u4eba\u9762\u524d\u3002<br \/>\n8\uff1a7 \u53c8\u6709\u5e7e\u689d\u5c0f\u9b5a\uff1b\u8036\u7a4c\u795d\u4e86\u798f\uff0c\u5c31\u5429\u5490\u4e5f\u64fa\u5728\u773e\u4eba\u9762\u524d\u3002<br \/>\n8\uff1a8 \u773e\u4eba\u90fd\u5403\uff0c\u4e26\u4e14\u5403\u98fd\u4e86\uff0c\u6536\u62fe\u5269\u4e0b\u7684\u96f6\u788e\uff0c\u6709\u4e03\u7b50\u5b50\u3002<br \/>\n8\uff1a9 \u4eba\u6578\u7d04\u6709\u56db\u5343\u3002\u8036\u7a4c\u6253\u767c\u4ed6\u5011\u8d70\u4e86\uff0c<br \/>\n8\uff1a10 \u96a8\u5373\u540c\u9580\u5f92\u4e0a\u8239\uff0c\u4f86\u5230\u5927\u746a\u52aa\u4ed6\u5883\u5167\u3002<br \/>\n8\uff1a11 \u6cd5\u5229\u8cfd\u4eba\u51fa\u4f86\u76e4\u554f\u8036\u7a4c\uff0c\u6c42\u4ed6\u5f9e\u5929\u4e0a\u986f\u500b\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\uff0c\u60f3\u8981\u8a66\u63a2\u4ed6\u3002<br \/>\n8\uff1a12 \u8036\u7a4c\u5fc3\u88cf\u6df1\u6df1\u5730\u6b4e\u606f\uff0c\u8aaa\uff1a\u300c\u9019\u4e16\u4ee3\u70ba\u751a\u9ebc\u6c42\u795e\u8e5f\u5462\uff1f\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6c92\u6709\u795e\u8e5f\u7d66\u9019\u4e16\u4ee3\u770b\u3002\u300d<br \/>\n8\uff1a13 \u4ed6\u5c31\u96e2\u958b\u4ed6\u5011\uff0c\u53c8\u4e0a\u8239\u5f80\u6d77\u90a3\u908a\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 8\uff1a12 \u8036\u7a4c\u5fc3\u88cf\u6df1\u6df1\u5730\u6b4e\u606f\uff0c\u8aaa\uff1a\u9019\u4e16\u4ee3\u70ba\u751a\u9ebc\u6c42\u795e\u8e5f\u5462\uff1f\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6c92\u6709\u795e\u8e5f\u7d66\u9019\u4e16\u4ee3\u770b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~9 \u9019\u662f\u7e7c\u4e0a\u4e00\u6b21\u8036\u7a4c\u4ee5\u4e94\u9905\u4e8c\u9b5a\u9935\u98fd5000\u4eba\u4e4b\u5f8c\uff0c\u53e6\u4e00\u6b21\u7684\u795e\u8e5f\uff0c\u9019\u6b21\u8036\u7a4c\u7528\u4e03\u500b\u9905\u548c\u5e7e\u689d\u5c0f\u9b5a\uff0c\u53c8\u9935\u98fd\u4e864000\u4eba\uff08\u4e0d\u7b97\u5a66\u5973\u5b69\u7ae5\uff09\uff0c\u9084\u5269\u4e0b\u4e03\u500b\u7b50\u5b50\u3002v4\u300c\u9580\u5f92\u56de\u7b54\u8aaa\uff1a\u5728\u9019\u91ce\u5730\uff0c\u5f9e\u54ea\u88cf\u80fd\u5f97\u9905\uff0c\u53eb\u9019\u4e9b\u4eba\u5403\u98fd\u5462\uff1f\u300d\u6211\u5011\u5728\u6574\u672c\u8056\u7d93\u4e0d\u65b7\u767c\u73fe\u4e00\u4ef6\u4e8b\u5be6\uff0c\u5c31\u662f\u501a\u9760\u795e\u8e5f\u4e26\u4e0d\u80fd\u589e\u52a0\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u3002\u624d\u6c92\u591a\u4e45\uff0c\u9580\u5f92\u5c31\u5df2\u7d93\u5fd8\u8a18\u8036\u7a4c\u66fe\u7528\u4e94\u9905\u4e8c\u9b5a\u9935\u98fd5000\u4eba\uff0c\u5982\u4eca\u9084\u662f\u8edf\u5f31\uff1a\u300c\u6211\u5011\u5f9e\u90a3\u88cf\u5f97\u9905\uff1f\u53eb\u9019\u4e9b\u4eba\u5403\u98fd\u5462\uff1f\u300d\u9580\u5f92\u7684\u8edf\u5f31\uff0c\u5c31\u5728\u65bc\u628a\u773c\u76ee\u5b9a\u775b\u5728\u81ea\u5df1\u7684\u7121\u80fd\u8207\u8edf\u5f31\u4e0a\uff0c\u800c\u4e0d\u662f\u628a\u4fe1\u5fc3\u5b9a\u775b\u5728\u795e\u7684\u5927\u80fd\u8207\u6190\u61ab\u6069\u5178\u4e0a\u3002\u4e0d\u7ba1\u6211\u5011\u66fe\u7d93\u898b\u904e\u591a\u5c11\u795e\u8e5f\uff0c\u4f46\u5982\u679c\u6211\u5011\u7684\u773c\u76ee\u59cb\u7d42\u662f\u770b\u8457\u81ea\u5df1\uff0c\u90a3\u9ebc\u5c31\u6c38\u9060\u6c92\u6709\u4fe1\u5fc3\u3002\u4fe1\u5fc3\u662f\u6709\u5c0d\u8c61\u7684\uff0c\u552f\u4e00\u7684\u5c0d\u8c61\u5c31\u662f\u795e\uff0c\u800c\u4e0d\u662f\u5c6c\u4eba\u7684\u81ea\u4fe1\u3002<\/p>\n<p>v10~13\u6cd5\u5229\u8cfd\u4eba\u9019\u4e9b\u5b97\u6559\u9818\u8896\u4f86\u898b\u8036\u7a4c\uff0c\u60f3\u8981\u8a66\u63a2\u4e3b\uff0c\u5c31\u6c42\u4e3b\u300c\u5f9e\u5929\u4e0a\u986f\u500b\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u300d\u3002\u8036\u7a4c\u6d1e\u5bdf\u4ed6\u5011\u5fc3\u88cf\u932f\u8aa4\u52d5\u6a5f\u3002\u56e0\u70ba\u4ed6\u5011\u5df2\u7d93\u898b\u904e\u592a\u591a\u7684\u795e\u8e5f\u4e86\uff0c\u4ed6\u5011\u770b\u795e\u8e5f\u7684\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u8981\u6094\u6539\uff0c\u800c\u662f\u70ba\u4e86\u8981\u627e\u5230\u628a\u67c4\u53ef\u4ee5\u5b9a\u8036\u7a4c\u7684\u7f6a\uff0c\u53ef\u4ee5\u9664\u6389\u8036\u7a4c\u3002\u9019\u6bb5\u7d93\u6587\u5728\u99ac\u592a\u798f\u97f312\uff1a38~41\u8b1b\u5f97\u66f4\u6e05\u695a\u4e00\u9ede\u3002\u8036\u7a4c\u8cac\u5099\u9019\u662f\u4e00\u500b\u300c\u90aa\u60e1\u6deb\u4e82\u300d\u7684\u4e16\u4ee3\uff0c\u56e0\u70ba\u4eba\u4e0d\u80af\u6094\u6539\u4fe1\u798f\u97f3\uff0c\u53ea\u60f3\u770b\u795e\u8e5f\u3002\u5c0d\u65bc\u9019\u4e9b\u5b58\u8457\u4e0d\u4fe1\u60e1\u5fc3\u7684\u4eba\uff0c\u9664\u4e86\u5148\u77e5\u7d04\u62ff\u7684\u795e\u8e5f\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002\u4ec0\u9ebc\u662f\u7d04\u62ff\u7684\u795e\u8e5f\uff0c\u5c31\u662f\u7d04\u62ff\u4e09\u5929\u4e09\u591c\u5728\u9b5a\u809a\u88cf\u9762\uff0c\u9810\u8868\u8036\u7a4c\u5c07\u8981\u70ba\u4e16\u4eba\u7684\u7f6a\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4e09\u5929\u5f8c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u6574\u672c\u8056\u7d93\u6240\u6709\u7684\u795e\u8e5f\uff0c\u90fd\u6307\u5411\u4e00\u500b\u6700\u5927\u7684\u795e\u8e5f\uff0c\u5c31\u662f\u7f6a\u4eba\u9858\u610f\u76f8\u4fe1\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u9858\u610f\u6094\u6539\u4fe1\u9760\u3002\u4e00\u500b\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u518d\u591a\u795e\u8e5f\u53ea\u6703\u53eb\u4ed6\u8b8a\u5f97\u66f4\u8edf\u5f31\uff0c\u56e0\u70ba\u795e\u8e5f\u7684\u76ee\u7684\uff0c\u5c31\u662f\u53eb\u4eba\u6094\u6539\uff0c\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u6bcf\u53e5\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u5b78\u7fd2\u7684\u5fc3\u5f97\uff0c\u90a3\u4e9b\u6574\u5929\u60f3\u770b\u795e\u8e5f\u7684\uff0c\u795e\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u770b\uff0c\u800c\u662f\u53eb\u4ed6\u56de\u982d\u904e\u53bb\u770b\u4e3b\u70ba\u6211\u5011\u6b7b\u800c\u5fa9\u6d3b\uff0c\u5728\u6211\u5011\u5fc3\u88cf\u8981\u6d3b\u51fa\u300c\u4e3b\u5fa9\u6d3b\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\u300d\uff1b\u53cd\u800c\u4e0d\u60f3\u770b\u795e\u8e5f\u7684\uff0c\u5e38\u5e38\u7d93\u6b77\u795e\u8e5f\u5947\u4e8b\u3002\u4ec0\u9ebc\u662f\u795e\u8e5f\uff1f\u4e0d\u662f\u5929\u5929\u6709\u6b7b\u4eba\u5fa9\u6d3b\u3001\u75c5\u4eba\u91ab\u6cbb\u3001\u778e\u5b50\u770b\u898b\u3001\u7638\u817f\u884c\u8d70\u2026\uff0c\u800c\u662f\u7d30\u5bdf\u795e\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u662f\u795e\u8e5f\u3002\u5c31\u5982\u592a\u967d\u5347\u8d77\u3001\u56db\u5b63\u904b\u884c\u3001\u87f2\u9cf4\u9ce5\u53eb\u3001\u751a\u81f3\u6211\u5011\u7684\u5fc3\u81df\u8df3\u52d5\u2026\uff0c\u90a3\u4e00\u4ef6\u4e0d\u662f\u795e\u8e5f\uff1f\u53ea\u662f\u6240\u6709\u7684\u795e\u8e5f\uff0c\u90fd\u6bd4\u4e0d\u4e0a\u795e\u7adf\u7136\u9858\u610f\u6d3b\u5728\u6211\u5fc3\u88cf\uff0c\u5e6b\u52a9\u6211\u751f\u547d\u7d93\u6b77\u6b7b\u800c\u5fa9\u6d3b\u3001\u4e0d\u65b7\u6210\u9577\u7684\u5927\u80fd\uff0c\u9019\u624d\u662f\u795e\u770b\u70ba\u300c\u6700\u5927\u7684\u795e\u8e5f\u5947\u4e8b\u300d\u4e86 \u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 8\uff1a1~13 8\uff1a1 \u90a3\u6642\uff0c\u53c8\u6709\u8a31\u591a\u4eba\u805a\u96c6\uff0c\u4e26\u6c92\u6709\u751a\u9ebc\u5403\u7684\u3002\u8036\u7a4c\u53eb\u9580\u5f92\u4f86\uff0c\u8aaa\uff1a 8\uff1a2 \u300c\u6211\u6190\u61ab\u9019\u773e &#8230; <a title=\"2024 \u2013 01 \u2013 21 QT \u99ac\u53ef\u798f\u97f3 8\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-21-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-8%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 21 QT \u99ac\u53ef\u798f\u97f3 8\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15380,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15378","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15378","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15378"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15378\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15380"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}