{"id":5705,"date":"2018-11-02T12:55:45","date_gmt":"2018-11-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5705"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-6%ef%bc%9a1242","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-6%ef%bc%9a1242\/","title":{"rendered":"2018 &#8211; 11 &#8211; 02 QT  \u6b77\u4ee3\u5fd7\u4e0b 6\uff1a12~42"},"content":{"rendered":"<blockquote><p>6\uff1a12 \u6240\u7f85\u9580\u7576\u8457\u4ee5\u8272\u5217\u6703\u773e\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u7684\u58c7\u524d\uff0c\u8209\u8d77\u624b\u4f86\uff0c<br \/>\n6\uff1a13 \uff08\u6240\u7f85\u9580\u66fe\u9020\u4e00\u500b\u9285\u81fa\uff0c\u9577\u4e94\u8098\uff0c\u5bec\u4e94\u8098\uff0c\u9ad8\u4e09\u8098\uff0c\u653e\u5728\u9662\u4e2d\uff09\u5c31\u7ad9\u5728\u81fa\u4e0a\uff0c\u7576\u8457\u4ee5\u8272\u5217\u7684\u6703\u773e\u8dea\u4e0b\uff0c\u5411\u5929\u8209\u624b\uff0c<br \/>\n6\uff1a14 \u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u5929\u4e0a\u5730\u4e0b\u6c92\u6709\u795e\u53ef\u6bd4\u4f60\u7684\uff01\u4f60\u5411\u90a3\u76e1\u5fc3\u884c\u5728\u4f60\u9762\u524d\u7684\u50d5\u4eba\u5b88\u7d04\u65bd\u6148\u611b\uff1b<br \/>\n6\uff1a15 \u5411\u4f60\u50d5\u4eba\u2500\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\u8a71\u73fe\u5728\u61c9\u9a57\u4e86\u3002\u4f60\u89aa\u53e3\u61c9\u8a31\uff0c\u89aa\u624b\u6210\u5c31\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n6\uff1a16 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u4f60\u6240\u61c9\u8a31\u4f60\u50d5\u4eba\u2500\u6211\u7236\u5927\u885b\u7684\u8a71\u8aaa\uff1a\u300e\u4f60\u7684\u5b50\u5b6b\u82e5\u8b39\u614e\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u9075\u5b88\u6211\u7684\u5f8b\u6cd5\uff0c\u50cf\u4f60\u5728\u6211\u9762\u524d\u6240\u884c\u7684\u4e00\u6a23\uff0c\u5c31\u4e0d\u65b7\u4eba\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u3002\u300f\u73fe\u5728\u6c42\u4f60\u61c9\u9a57\u9019\u8a71\u3002<br \/>\n6\uff1a17 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u6210\u5c31\u5411\u4f60\u50d5\u4eba\u5927\u885b\u6240\u61c9\u8a31\u7684\u8a71\u3002<br \/>\n6\uff1a18 \u300c\u3000\u795e\u679c\u771f\u8207\u4e16\u4eba\u540c\u4f4f\u5728\u5730\u4e0a\u55ce\uff1f\u770b\u54ea\uff0c\u5929\u548c\u5929\u4e0a\u7684\u5929\u5c1a\u4e14\u4e0d\u8db3\u4f60\u5c45\u4f4f\u7684\uff0c\u4f55\u6cc1\u6211\u6240\u5efa\u7684\u9019\u6bbf\u5462\uff1f<br \/>\n6\uff1a19 \u60df\u6c42\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u5782\u9867\u50d5\u4eba\u7684\u79b1\u544a\u7948\u6c42\uff0c\u4fef\u807d\u50d5\u4eba\u5728\u4f60\u9762\u524d\u7684\u7948\u79b1\u547c\u7c72\u3002<br \/>\n6\uff1a20 \u9858\u4f60\u665d\u591c\u770b\u9867\u9019\u6bbf\uff0c\u5c31\u662f\u4f60\u61c9\u8a31\u7acb\u70ba\u4f60\u540d\u7684\u5c45\u6240\uff1b\u6c42\u4f60\u5782\u807d\u50d5\u4eba\u5411\u6b64\u8655\u79b1\u544a\u7684\u8a71\u3002<br \/>\n6\uff1a21 \u4f60\u50d5\u4eba\u548c\u4f60\u6c11\u4ee5\u8272\u5217\u5411\u6b64\u8655\u7948\u79b1\u7684\u6642\u5019\uff0c\u6c42\u4f60\u5f9e\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\uff0c\u5782\u807d\u800c\u8d66\u514d\u3002<br \/>\n6\uff1a22 \u300c\u4eba\u82e5\u5f97\u7f6a\u9130\u820d\uff0c\u6709\u4eba\u53eb\u4ed6\u8d77\u8a93\uff0c\u4ed6\u4f86\u5230\u9019\u6bbf\uff0c\u5728\u4f60\u7684\u58c7\u524d\u8d77\u8a93\uff0c<br \/>\n6\uff1a23 \u6c42\u4f60\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u5224\u65b7\u4f60\u7684\u50d5\u4eba\uff0c\u5b9a\u60e1\u4eba\u6709\u7f6a\uff0c\u7167\u4ed6\u6240\u884c\u7684\u5831\u61c9\u5728\u4ed6\u982d\u4e0a\uff1b\u5b9a\u7fa9\u4eba\u6709\u7406\uff0c\u7167\u4ed6\u7684\u7fa9\u8cde\u8cdc\u4ed6\u3002<br \/>\n6\uff1a24 \u300c\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u82e5\u5f97\u7f6a\u4f60\uff0c\u6557\u5728\u4ec7\u6575\u9762\u524d\uff0c\u53c8\u56de\u5fc3\u8f49\u610f\u627f\u8a8d\u4f60\u7684\u540d\uff0c\u5728\u9019\u6bbf\u88cf\u5411\u4f60\u7948\u6c42\u79b1\u544a\uff0c<br \/>\n6\uff1a25 \u6c42\u4f60\u5f9e\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u4f7f\u4ed6\u5011\u6b78\u56de\u4f60\u8cdc\u7d66\u4ed6\u5011\u548c\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u3002<br \/>\n6\uff1a26 \u300c\u4f60\u7684\u6c11\u56e0\u5f97\u7f6a\u4f60\uff0c\u4f60\u61f2\u7f70\u4ed6\u5011\uff0c\u4f7f\u5929\u9589\u585e\u4e0d\u4e0b\u96e8\uff0c\u4ed6\u5011\u82e5\u5411\u6b64\u8655\u79b1\u544a\uff0c\u627f\u8a8d\u4f60\u7684\u540d\uff0c\u96e2\u958b\u4ed6\u5011\u7684\u7f6a\uff0c<br \/>\n6\uff1a27 \u6c42\u4f60\u5728\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4f60\u50d5\u4eba\u548c\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u5c07\u7576\u884c\u7684\u5584\u9053\u6307\u6559\u4ed6\u5011\uff0c\u4e14\u964d\u96e8\u5728\u4f60\u7684\u5730\uff0c\u5c31\u662f\u4f60\u8cdc\u7d66\u4f60\u6c11\u70ba\u696d\u4e4b\u5730\u3002<br \/>\n6\uff1a28 \u300c\u570b\u4e2d\u82e5\u6709\u9951\u8352\u3001\u761f\u75ab\u3001\u65f1\u98a8\u3001\u9709\u721b\u3001\u8757\u87f2\u3001\u879e\u86b1\uff0c\u6216\u6709\u4ec7\u6575\u72af\u5883\uff0c\u570d\u56f0\u57ce\u9091\uff0c\u7121\u8ad6\u906d\u9047\u751a\u9ebc\u707d\u798d\u75be\u75c5\uff0c<br \/>\n6\uff1a29 \u4f60\u7684\u6c11\u4ee5\u8272\u5217\uff0c\u6216\u662f\u773e\u4eba\uff0c\u6216\u662f\u4e00\u4eba\uff0c\u81ea\u89ba\u707d\u798d\u751a\u82e6\uff0c\u5411\u9019\u6bbf\u8209\u624b\uff0c\u7121\u8ad6\u7948\u6c42\u751a\u9ebc\uff0c\u79b1\u544a\u751a\u9ebc\uff0c<br \/>\n6\uff1a30 \u6c42\u4f60\u5f9e\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\u8d66\u514d\u3002\u4f60\u662f\u77e5\u9053\u4eba\u5fc3\u7684\uff0c\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u5f85\u4ed6\u5011\uff08\u60df\u6709\u4f60\u77e5\u9053\u4e16\u4eba\u7684\u5fc3\uff09\uff0c<br \/>\n6\uff1a31 \u4f7f\u4ed6\u5011\u5728\u4f60\u8cdc\u7d66\u6211\u5011\u5217\u7956\u4e4b\u5730\u4e0a\u4e00\u751f\u4e00\u4e16\u656c\u754f\u4f60\uff0c\u9075\u884c\u4f60\u7684\u9053\u3002<br \/>\n6\uff1a32 \u300c\u8ad6\u5230\u4e0d\u5c6c\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u5916\u90a6\u4eba\uff0c\u70ba\u4f60\u7684\u5927\u540d\u548c\u5927\u80fd\u7684\u624b\uff0c\u4e26\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u5f9e\u9060\u65b9\u800c\u4f86\uff0c\u5411\u9019\u6bbf\u79b1\u544a\uff0c<br \/>\n6\uff1a33 \u6c42\u4f60\u5f9e\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\uff0c\u7167\u8457\u5916\u90a6\u4eba\u6240\u7948\u6c42\u7684\u800c\u884c\uff0c\u4f7f\u5929\u4e0b\u842c\u6c11\u90fd\u8a8d\u8b58\u4f60\u7684\u540d\uff0c\u656c\u754f\u4f60\uff0c\u50cf\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u4e00\u6a23\uff0c\u53c8\u4f7f\u4ed6\u5011\u77e5\u9053\u6211\u5efa\u9020\u7684\u9019\u6bbf\u662f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u3002<br \/>\n6\uff1a34 \u300c\u4f60\u7684\u6c11\u82e5\u5949\u4f60\u7684\u5dee\u9063\uff0c\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\u8207\u4ec7\u6575\u722d\u6230\uff0c\u5411\u4f60\u6240\u9078\u64c7\u7684\u57ce\u8207\u6211\u70ba\u4f60\u540d\u6240\u5efa\u9020\u7684\u6bbf\u79b1\u544a\uff0c<br \/>\n6\uff1a35 \u6c42\u4f60\u5f9e\u5929\u4e0a\u5782\u807d\u4ed6\u5011\u7684\u79b1\u544a\u7948\u6c42\uff0c\u4f7f\u4ed6\u5011\u5f97\u52dd\u3002<br \/>\n6\uff1a36 \u300c\u4f60\u7684\u6c11\u82e5\u5f97\u7f6a\u4f60\uff08\u4e16\u4e0a\u6c92\u6709\u4e0d\u72af\u7f6a\u7684\u4eba\uff09\uff0c\u4f60\u5411\u4ed6\u5011\u767c\u6012\uff0c\u5c07\u4ed6\u5011\u4ea4\u7d66\u4ec7\u6575\u64c4\u5230\u6216\u9060\u6216\u8fd1\u4e4b\u5730\uff1b<br \/>\n6\uff1a37 \u4ed6\u5011\u82e5\u5728\u64c4\u5230\u4e4b\u5730\u60f3\u8d77\u7f6a\u4f86\uff0c\u56de\u5fc3\u8f49\u610f\uff0c\u61c7\u6c42\u4f60\u8aaa\uff1a\u300e\u6211\u5011\u6709\u7f6a\u4e86\uff0c\u6211\u5011\u6096\u9006\u4e86\uff0c\u6211\u5011\u4f5c\u60e1\u4e86\u300f\uff1b<br \/>\n6\uff1a38 \u4ed6\u5011\u82e5\u5728\u64c4\u5230\u4e4b\u5730\u76e1\u5fc3\u76e1\u6027\u6b78\u670d\u4f60\uff0c\u53c8\u5411\u81ea\u5df1\u7684\u5730\uff0c\u5c31\u662f\u4f60\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u548c\u4f60\u6240\u9078\u64c7\u7684\u57ce\uff0c\u4e26\u6211\u70ba\u4f60\u540d\u6240\u5efa\u9020\u7684\u6bbf\u79b1\u544a\uff0c<br \/>\n6\uff1a39 \u6c42\u4f60\u5f9e\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\u4f60\u6c11\u7684\u79b1\u544a\u7948\u6c42\uff0c\u70ba\u4ed6\u5011\u4f38\u51a4\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u904e\u72af\u3002<br \/>\n6\uff1a40 \u300c\u6211\u7684\u3000\u795e\u554a\uff0c\u73fe\u5728\u6c42\u4f60\u775c\u773c\u770b\uff0c\u5074\u8033\u807d\u5728\u6b64\u8655\u6240\u737b\u7684\u79b1\u544a\u3002<br \/>\n6\uff1a41 \u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\uff0c\u548c\u4f60\u6709\u80fd\u529b\u7684\u7d04\u6ac3\u540c\u5165\u5b89\u606f\u4e4b\u6240\u3002\u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u9858\u4f60\u7684\u796d\u53f8\u62ab\u4e0a\u6551\u6069\uff1b\u9858\u4f60\u7684\u8056\u6c11\u8499\u798f\u6b61\u6a02\u3002<br \/>\n6\uff1a42 \u8036\u548c\u83ef\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u53ad\u68c4\u4f60\u7684\u53d7\u818f\u8005\uff0c\u8981\u8a18\u5ff5\u5411\u4f60\u50d5\u4eba\u5927\u885b\u6240\u65bd\u7684\u6148\u611b\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 6\uff1a16 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u4f60\u6240\u61c9\u8a31\u4f60\u50d5\u4eba\u2500\u6211\u7236\u5927\u885b\u7684\u8a71\u8aaa\uff1a\u300e\u4f60\u7684\u5b50\u5b6b\u82e5\u8b39\u614e\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u9075\u5b88\u6211\u7684\u5f8b\u6cd5\uff0c\u50cf\u4f60\u5728\u6211\u9762\u524d\u6240\u884c\u7684\u4e00\u6a23\uff0c\u5c31\u4e0d\u65b7\u4eba\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u3002\u300f\u73fe\u5728\u6c42\u4f60\u61c9\u9a57\u9019\u8a71\u3002<br \/>\n6\uff1a29 \u4f60\u7684\u6c11\u4ee5\u8272\u5217\uff0c\u6216\u662f\u773e\u4eba\uff0c\u6216\u662f\u4e00\u4eba\uff0c\u81ea\u89ba\u707d\u798d\u751a\u82e6\uff0c\u5411\u9019\u6bbf\u8209\u624b\uff0c\u7121\u8ad6\u7948\u6c42\u751a\u9ebc\uff0c\u79b1\u544a\u751a\u9ebc\uff0c<br \/>\n6\uff1a30 \u6c42\u4f60\u5f9e\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\u8d66\u514d\u3002\u4f60\u662f\u77e5\u9053\u4eba\u5fc3\u7684\uff0c\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u5f85\u4ed6\u5011\uff08\u60df\u6709\u4f60\u77e5\u9053\u4e16\u4eba\u7684\u5fc3\uff09\uff0c<br \/>\n6\uff1a36 \u300c\u4f60\u7684\u6c11\u82e5\u5f97\u7f6a\u4f60\uff08\u4e16\u4e0a\u6c92\u6709\u4e0d\u72af\u7f6a\u7684\u4eba\uff09\uff0c\u4f60\u5411\u4ed6\u5011\u767c\u6012\uff0c\u5c07\u4ed6\u5011\u4ea4\u7d66\u4ec7\u6575\u64c4\u5230\u6216\u9060\u6216\u8fd1\u4e4b\u5730\uff1b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6240\u7f85\u9580\u8209\u8d77\u96d9\u624b\u5e36\u9818\u5927\u5bb6\u5411\u4e0a\u5e1d\u79b1\u544a\u3002\u6240\u7f85\u9580\u6240\u79b1\u544a\u7684\u5167\u5bb9\u8db3\u898b\u4ed6\u5c0d\u4e0a\u5e1d\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\u8207\u667a\u6167\uff0c\u56e0\u70ba\u300c\u795e\u7684\u6bbf\uff0c\u5fc5\u7a31\u70ba\u842c\u6c11\u79b1\u544a\u7684\u6bbf\u300d\uff0c\u9023\u8036\u7a4c\u90fd\u5370\u8b49\u9019\u9ede\u3002\u6240\u7f85\u9580\u9996\u5148\u627f\u8a8d\u4e0a\u5e1d\u6bd4\u6bbf\u9084\u8981\u5927\uff08v18\uff09\uff0c\u600e\u9ebc\u53ef\u80fd\u88ab\u8056\u6bbf\u9019\u500b\u623f\u5b50\u7d66\u4fb7\u9650\u4f4f\u5462\uff1f\u4f46\u6709\u4e00\u4ef6\u4e8b\u7d55\u5c0d\u53ef\u4ee5\u5438\u5f15\u795e\u7684\u540c\u5728\uff0c\u5c31\u662f\u6709\u4eba\u767c\u51fa\u771f\u8aa0\u79b1\u544a\u7684\u8072\u97f3\uff1a\u300c\u60df\u6c42\u8036\u548c\u83ef\u2500\u6211\u7684\u795e\u5782\u9867\u50d5\u4eba\u7684\u79b1\u544a\u7948\u6c42\uff0c\u4fef\u807d\u50d5\u4eba\u5728\u4f60\u9762\u524d\u7684\u7948\u79b1\u547c\u7c72\u3002\u9858\u4f60\u665d\u591c\u770b\u9867\u9019\u6bbf\uff0c\u5c31\u662f\u4f60\u61c9\u8a31\u7acb\u70ba\u4f60\u540d\u7684\u5c45\u6240\uff1b\u6c42\u4f60\u5782\u807d\u50d5\u4eba\u5411\u6b64\u8655\u79b1\u544a\u7684\u8a71\u3002\u300d\uff08v19~20\uff09\u3002\u795e\u662f\u807d\u79b1\u544a\u7684\u795e\uff0c\u79b1\u544a\u662f\u5438\u5f15\u795e\u540c\u5728\u7684\u539f\u56e0\uff0c\u800c\u4e0d\u662f\u91d1\u78a7\u8f1d\u714c\u7684\u5efa\u7bc9\u7269\uff0c\u4e5f\u4e0d\u53ea\u662f\u6210\u5343\u4e0a\u842c\u7684\u7fa4\u773e\uff0c\u56e0\u70ba\u53ea\u8981\u6709\u4e00\u500b\u4eba\u9858\u610f\u767c\u51fa\u79b1\u544a\uff0c\u795e\u5c31\u540c\u5728\u3002\u5230\u4e86\u65b0\u7d04\u555f\u793a\u66f4\u52a0\u6e05\u695a\uff0c\u300c\u7121\u8ad6\u5728\u90a3\u88cf\u300d\uff0c\u5730\u4e0a\u53ea\u8981\u6709\u4e8c\u3001\u4e09\u500b\u4eba\u300c\u5949\u4e3b\u7684\u540d\u300d\u3001\u300c\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\u300d\uff0c\u90a3\u88cf\u5c31\u5fc5\u5b9a\u6709\u4e3b\u7684\u540c\u5728\u4e86\u3002\u4e0a\u5e1d\u7d72\u6beb\u4e0d\u4ecb\u610f\u6211\u5011\u300c\u5728\u90a3\u88cf\u300d\uff0c\u800c\u662f\u770b\u91cd\u300c\u5949\u4e3b\u7684\u540d\u300d\u8207\u300c\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\u300d\uff01<\/p>\n<p>\u53ea\u8981\u662f\u57fa\u7763\u5f92\uff0c\u5e7e\u4e4e\u6c92\u6709\u4eba\u4e0d\u770b\u91cd\u79b1\u544a\uff0c\u56e0\u70ba\u5927\u5bb6\u90fd\u77e5\u9053\u79b1\u544a\u662f\u8207\u795e\u6e9d\u901a\u7684\u6700\u91cd\u8981\u8207\u5408\u6cd5\u7684\u7ba1\u9053\u3002\u6211\u4fe1\u4e3b30\u591a\u5e74\uff0c\u8d8a\u4f86\u8d8a\u767c\u73fe\uff0c\u6211\u6700\u4e0d\u6703\u7684\u5c31\u662f\u79b1\u544a\uff0c\u4e5f\u6700\u4e0d\u559c\u6b61\u79b1\u544a\u3002\u56e0\u70ba\u6240\u6709\u7684\u6559\u5c0e\u90fd\u544a\u8a34\u6211\uff0c\u79b1\u544a\u5c31\u662f\u300c\u8ddf\u795e\u8aaa\u8a71\u300d\uff0c\u7136\u5f8c\u6211\u548c\u6240\u6709\u7684\u4eba\u90fd\u4e00\u6a23\uff0c\u958b\u59cb\u4e0d\u65b7\u7684\u5728\u4e0a\u5e1d\u7684\u7a7a\u767d\u652f\u7968\u4e0a\u5217\u6e05\u55ae\uff0c\u7b49\u5019\u514c\u73fe\u3002\u4fe1\u4e3b\u524d\u534a\u5e74\u662f\u5c6c\u9748\u7684\u871c\u6708\u671f\uff0c\u5f88\u591a\u4e0d\u53ef\u80fd\u7684\u4e8b\u4e00\u4e00\u5be6\u73fe\uff0c\u8b93\u6211\u4fe1\u5fc3\u5927\u589e\u3002\u4f46\u904e\u534a\u5e74\uff0c\u6211\u5c31\u9032\u5165\u300c\u66e0\u91ce\u671f\u300d\uff0c\u767c\u73fe\u79b1\u544a\u534a\u5929\uff0c\u6c92\u4ec0\u9ebc\u52d5\u975c\uff0c\u6709\u6642\u5019\u66f4\u6158\uff0c\u958b\u59cb\u4fe1\u5fc3\u6301\u7e8c\u8edf\u5f31\u3002\u7136\u5f8c\u5c31\u62fc\u547d\u670d\u4e8b\uff0c\u523b\u610f\u8868\u73fe\uff0c\u4ee5\u70ba\u662f\u6211\u7684\u8868\u73fe\u4e0d\u597d\uff0c\u4fe1\u5fc3\u4e0d\u5920\uff0c\u6240\u4ee5\u4e0a\u5e1d\u624d\u4e0d\u60f3\u807d\u3002\u6211\u76f8\u4fe1\u9019\u4e9b\u932f\u8aa4\u4e0d\u662f\u6211\u7684\u5c08\u5229\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u7d93\u904e\u9019\u4e00\u6bb5\u904e\u7a0b\u3002\u76f4\u5230\u73fe\u5728\uff0c\u6211\u9084\u5728\u4e0d\u65b7\u5b78\u7fd2\u79b1\u544a\u7684\u529f\u8ab2\uff0c\u56e0\u70ba\u6211\u767c\u73fe\u6211\u932f\u5f97\u5f88\u96e2\u8b5c\uff0c\u6211\u4e0d\u61c9\u8a72\u7528\u8001\u6211\u7684\u751f\u547d\u505c\u7559\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u79b1\u544a\u88cf\u9762\uff0c\u800c\u662f\u5f9e\u8056\u7d93\u7576\u4e2d\u5b78\u7fd2\u8a8d\u8b58\u795e\u7684\u6027\u60c5\u3001\u6cd5\u5247\uff0c\u4ee5\u8056\u9748\u5145\u6eff\u65b0\u9020\u7684\u751f\u547d\u4e2d\uff0c\u300c\u5728\u8056\u9748\u88cf\u79b1\u544a\u300d\uff01\u79b1\u544a\u6700\u91cd\u8981\u7684\u4e0d\u662f\u300c\u8ddf\u795e\u8b1b\u8a71\u300d\uff0c\u800c\u662f\u5148\u5b78\u6703\u300c\u807d\u795e\u8b1b\u8a71\u300d\uff01<\/p>\n<p>\uff082\uff09\u770b\u8d77\u4f86\u6240\u7f85\u9580\u738b\u6bd4\u6211\u5011\u66f4\u6e05\u695a\u5982\u4f55\u79b1\u544a\uff0c\u4ed6\u7684\u79b1\u544a\u6b63\u53ef\u4ee5\u8b93\u6211\u5011\u6709\u6240\u5b78\u7fd2\u3002v21\u958b\u59cb\u4e00\u9023\u4e32\u8b1b\u5230\u5411\u4e0a\u5e1d\u79b1\u544a\u7684\u60c5\u5883\uff0c\u300c\u6c42\u4f60\u5f9e\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\uff0c\u5782\u807d\u800c\u8d66\u514d\u3002\u300d\u6211\u5011\u5728\u4e0a\u5e1d\u9762\u524d\u7684\u79b1\u544a\uff0c\u9700\u8981\u88ab\u300c\u5782\u807d\u800c\u8d66\u514d\u300d\u3002\u820a\u7d04\u6642\u4ee3\u4ee5\u8272\u5217\u4eba\u5fc5\u9808\u6bba\u725b\u5bb0\u7f8a\u5927\u8cbb\u5468\u7ae0\u624d\u80fd\u8d16\u7f6a\uff0c\u4f46\u662f\u5728\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u96a8\u6642\u96a8\u5730\u90fd\u80fd\u5920\u900f\u904e\u300c\u8036\u7a4c\u7684\u5bf6\u8840\u300d\u4f86\u5230\u4e0a\u5e1d\u7684\u65bd\u6069\u5bf6\u5ea7\u9762\u524d\u7948\u6c42\u3002\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u6211\u5011\u5fc5\u9808\u5c0f\u5fc3\u6211\u5011\u5230\u5e95\u6709\u6c92\u6709\u300c\u6d3b\u5728\u57fa\u7763\u5bf6\u8840\u7684\u906e\u84cb\u4e4b\u4e0b\u300d\u3002\u5f88\u591a\u4eba\u559c\u6b61\u8b93\u7267\u5e2b\u6216\u51e1\u4eba\u906e\u84cb\uff0c\u4f46\u552f\u4e00\u6709\u529f\u6548\u7684\u662f\u8036\u7a4c\u5bf6\u8840\u7684\u906e\u84cb\u3002\u4ec0\u9ebc\u662f\u8036\u7a4c\u5bf6\u8840\u7684\u906e\u84cb\uff1f\u4e0d\u662f\u8aaa\u6211\u5011\u53d7\u6d17\u5c31ok\u4e86\uff0c\u800c\u662f\u6211\u5011\u96a8\u6642\u96a8\u5730\u90fd\u5fc5\u9808\u904e\u4e00\u500b\u300c\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u624d\u80fd\u300c\u6301\u7e8c\u6d3b\u5728\u8036\u7a4c\u7684\u5bf6\u8840\u906e\u84cb\u4e4b\u4e0b\u300d\u3002\u8a31\u591a\u4eba\u4ee5\u70ba\u53d7\u6d17\u5c31\u662f\u842c\u9748\u4e39\uff0c\u901a\u884c\u8b49\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u5011\u82e5\u4e0d\u8207\u57fa\u7763\u9023\u7d50\uff0c\u96a8\u6642\u6d3b\u5728\u8036\u7a4c\u7684\u5bf6\u8840\u906e\u84cb\u4e4b\u4e2d\uff0c\u300c\u57fa\u7763\u5f92\u300d\u7684\u540d\u865f\u6216\u662f\u300c\u53d7\u6d17\u7684\u52d5\u4f5c\u300d\u4e26\u4e0d\u80fd\u6551\u6211\u5011\uff0c\u53ea\u6709\u6094\u6539\u53ef\u4ee5\u3002\u4f8b\u5982\u8056\u7d93\u4e0a\u8aaa\u5982\u679c\u6211\u5011\u4e0d\u80af\u9952\u6055\u5225\u4eba\uff0c\u795e\u4e5f\u4e0d\u9952\u6055\u6211\u5011\uff0c\u4e5f\u4e0d\u6703\u807d\u6211\u5011\u7684\u79b1\u544a\u3002\u53c8\u8aaa\u795e\u4e0d\u807d\u6211\u5011\u8ffd\u6c42\u79c1\u617e\u8207\u5984\u6c42\u7684\u79b1\u544a\uff0c\u53c8\u8aaa\u300c\u6211\u5fc3\u82e5\u6ce8\u91cd\u7f6a\u5b7d\uff0c\u795e\u5fc5\u4e0d\u807d\u300d\u3002\u6240\u4ee5\u79b1\u544a\u4e4b\u5148\uff0c\u6211\u5011\u5fc5\u9808\u78ba\u5b9a\u6211\u5011\u662f\u5426\u300c\u8499\u795e\u5782\u807d\u4e14\u8d66\u514d\u300d\uff0c\u5e36\u8457\u4e00\u500b\u300c\u8499\u8036\u7a4c\u8d66\u7f6a\u4e4b\u5f8c\u6e05\u6f54\u7684\u5fc3\u300d\uff0c\u8207\u4e00\u500b\u300c\u88ab\u8056\u9748\u5145\u6eff\u6b63\u76f4\u7684\u9748\u300d\uff0c\u4f86\u5411\u795e\u79b1\u544a\u3002<\/p>\n<p>v22\u300c\u4eba\u82e5\u5f97\u7f6a\u9130\u820d\u300d\u3001v24\u300c\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u82e5\u5f97\u7f6a\u4f60\u300d\uff0cv27\u300c\u6c42\u4f60\u5728\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4f60\u50d5\u4eba\u548c\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u5c07\u7576\u884c\u7684\u5584\u9053\u6307\u6559\u4ed6\u5011\uff0c\u4e14\u964d\u96e8\u5728\u4f60\u7684\u5730\uff0c\u5c31\u662f\u4f60\u8cdc\u7d66\u4f60\u6c11\u70ba\u696d\u4e4b\u5730\u3002\u300d\u6211\u5011\u79b1\u544a\u4e4b\u5148\uff0c\u5fc5\u9808\u5148\u8655\u7406\u4e00\u5207\u7684\u95dc\u4fc2\uff0c\u5305\u62ec\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u8207\u795e\u7684\u95dc\u4fc2\u3002\u6c42\u795e\u8d66\u7f6a\uff0c\u4f7f\u6211\u5011\u9858\u610f\u884c\u300c\u7576\u884c\u7684\u5584\u9053\u300d\uff0c\u4e5f\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u3001\u5490\u540b\uff0c\u8207\u6559\u8a13\u3002v28 \u300c\u570b\u4e2d\u82e5\u6709\u9951\u8352\u3001\u761f\u75ab\u3001\u65f1\u98a8\u3001\u9709\u721b\u3001\u8757\u87f2\u3001\u879e\u86b1\uff0c\u6216\u6709\u4ec7\u6575\u72af\u5883\uff0c\u570d\u56f0\u57ce\u9091\uff0c\u7121\u8ad6\u906d\u9047\u751a\u9ebc\u707d\u798d\u75be\u75c5\u2026\u300d\uff0cv29~30\uff0c\u6211\u5011\u5c31\u7576\u70ba\u8457\u6211\u5011\u906d\u9047\u5230\u7684\u75db\u82e6\u4f86\u5230\u795e\u9762\u524d\u79b1\u544a\uff0c\u6700\u91cd\u8981\u7684\u662fv31\u300c\u4f7f\u4ed6\u5011\u5728\u4f60\u8cdc\u7d66\u6211\u5011\u5217\u7956\u4e4b\u5730\u4e0a\u4e00\u751f\u4e00\u4e16\u656c\u754f\u4f60\uff0c\u9075\u884c\u4f60\u7684\u9053\u3002\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\uff0c\u79b1\u544a\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u4e26\u4e0d\u53ea\u662f\u812b\u96e2\u554f\u984c\uff0c\u800c\u662f\u5e6b\u52a9\u6211\u5011\u56de\u6b78\u6b63\u9014\uff0c\u5c31\u662f\u300c\u4e00\u751f\u4e00\u4e16\u656c\u754f\u795e\uff0c\u9075\u884c\u795e\u7684\u9053\u300d\u3002\u56e0\u70ba\u592a\u591a\u7684\u554f\u984c\u767c\u751f\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u300c\u4e0d\u656c\u754f\u795e\uff0c\u4e0d\u884c\u795e\u7684\u9053\u300d\uff0c\u6240\u4ee5\u4e16\u4eba\u624d\u6703\u906d\u9047\u5982\u6b64\u591a\u7684\u60a3\u96e3\u3002\u79b1\u544a\u4e0d\u53ea\u662f\u812b\u96e2\u554f\u984c\u7684\u74b0\u5883\uff0c\u800c\u662f\u62ef\u6551\u6211\u5011\u7684\u9748\u9b42\u56de\u6b78\u6b63\u9014\uff1a\u656c\u754f\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u7136\u5f8c\u624d\u80fd\u812b\u96e2\u7ba1\u6559\u3002\u53c8\u6216\u662f\u6211\u5011\u9700\u8981\u5bdf\u9a57\u662f\u5426\u662f\u7149\u6de8\u751f\u547d\u7684\u529f\u8ab2\uff0c\u70ba\u8981\u9664\u76e1\u8001\u6211\u7684\u6e23\u6ed3\u3002<\/p>\n<p>\uff083\uff09v32~33\u5373\u4f7f\u6709\u4e0d\u8a8d\u8b58\u795e\u7684\u5916\u90a6\u4eba\uff08\u672a\u4fe1\u8005\uff09\u4f86\u5411\u4e0a\u5e1d\u79b1\u544a\uff0c\u6c42\u795e\u5782\u807d\uff0c\u4f7f\u300c\u5929\u4e0b\u842c\u6c11\u90fd\u8a8d\u8b58\u4f60\u7684\u540d\uff0c\u656c\u754f\u4f60\u3002\u300d\u6211\u5011\u770b\u898b\u79b1\u544a\u4e0d\u662f\u55ae\u55ae\u70ba\u4e86\u300c\u5fc3\u4eab\u4e8b\u6210\u300d\uff0c\u6700\u91cd\u8981\u7684\u662f\u53eb\u842c\u6c11\u300c\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u300d\u3002v34~39\u6211\u5011\u53ef\u4ee5\u79b1\u544a\u8b93\u6211\u5011\u8207\u4ec7\u6575\u6253\u4ed7\u80fd\u6253\u52dd\u4ed7\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u56e0\u70ba\u5f97\u7f6a\u4e0a\u5e1d\u800c\u88ab\u64c4\uff0cv37\u5c31\u7576\u300c\u56de\u5fc3\u8f49\u610f\uff0c\u61c7\u6c42\u4f60\u8aaa\uff1a\u300e\u6211\u5011\u6709\u7f6a\u4e86\uff0c\u6211\u5011\u6096\u9006\u4e86\uff0c\u6211\u5011\u4f5c\u60e1\u4e86\u300f\u300d\uff0cv39\u6c42\u795e\u300c\u70ba\u4ed6\u5011\u4f38\u51a4\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u904e\u72af\u3002\u300d\u56e0\u70bav36 \u4f60\u7684\u6c11\u82e5\u5f97\u7f6a\u4f60\uff08\u4e16\u4e0a\u6c92\u6709\u4e0d\u72af\u7f6a\u7684\u4eba\uff09\u300d\u3002\u6211\u5011\u5728\u6240\u7f85\u9580\u6574\u7bc7\u79b1\u544a\u88cf\u9762\uff0c\u770b\u898b\u79b1\u544a\u96d6\u7136\u662f\u5438\u5f15\u795e\u540c\u5728\u7684\u65b9\u6cd5\uff0c\u4f46\u662f\u9019\u500b\u79b1\u544a\u5fc5\u9808\u662f\u8b19\u5351\u7684\u79b1\u544a\uff0c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u79b1\u544a\uff0c\u662f\u70ba\u4e86\u8981\u6062\u5fa9\u8207\u795e\u8207\u4eba\u95dc\u4fc2\u7684\u79b1\u544a\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u56de\u6b78\u6211\u5011\u751f\u547d\u9748\u9b42\u7684\u6b63\u9014\uff0c\u5c31\u662f\u4e00\u751f\u656c\u754f\u795e\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u9019\u4e9b\u90fd\u662f\u6211\u5011\u79b1\u544a\u6700\u91cd\u8981\u7684\u4e8b\u60c5\u3002\u6211\u5011\u7684\u79b1\u544a\u82e5\u662f\u5408\u795e\u5fc3\u610f\uff0c\u795e\u5fc5\u5b9a\u5782\u807d\u3002\u6700\u53ef\u6015\u7684\u662f\u6211\u5011\u4e00\u751f\u6d3b\u5728\u8001\u6211\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\u79b1\u544a\uff0c\u56e0\u70ba\u4e0d\u8a8d\u8b58\u795e\u4e0d\u77e5\u9053\u4ec0\u9ebc\u662f\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\uff0c\u795e\u624d\u4e0d\u807d\u3002\u79b1\u544a\u5f88\u7c21\u55ae\uff0c\u4f46\u662f\u79b1\u544a\u9700\u8981\u5b78\u7fd2\u3002\u79b1\u544a\u5fc5\u9808\u964d\u670d\u5728\u300c\u8056\u7d93\u7684\u771f\u7406\u539f\u5247\u300d\u4e4b\u4e0b\uff0c\u800c\u4e0d\u662f\u300c\u96a8\u6211\u5fc3\u6240\u6b32\u300d\uff0c\u9019\u500b\u529f\u8ab2\uff0c\u6211\u5011\u9700\u8981\u5b78\u4e00\u8f29\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u5305\u62ec\u79b1\u544a\uff0c\u5fc5\u9808\u5728\u8056\u7d93\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\u3002\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u5148\u5b78\u7fd2\u5f9e\u8056\u7d93\u4e2d\u8a8d\u8b58\u4e00\u4f4d\u5b8c\u5099\u7684\u795e\uff0c\u8a8d\u8b58\u8d8a\u6e05\u695a\uff0c\u8d8a\u660e\u767d\u771f\u7406\uff0c\u6211\u5011\u5c31\u8d8a\u80fd\u5920\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\u3002\u79b1\u544a\u4e0d\u53ea\u662f\u300c\u4e00\u4e9b\u8072\u97f3\u300d\uff0c\u79b1\u544a\u662f\u6574\u500b\u5fc3\u8207\u795e\u5408\u4e00\u3002\u4e0d\u662f\u5408\u6211\u7684\u4e00\uff0c\u800c\u662f\u5408\u4e4e\u795e\u7684\u771f\u7406\u8207\u65e8\u610f\u3002\u9019\u6a23\u7684\u79b1\u544a\u5fc5\u5b9a\u5438\u5f15\u795e\u7684\u540c\u5728\uff0c\u56e0\u70ba\u6211\u5011\u8207\u795e\u5c0d\u9f4a\uff0c\u70ba\u8981\u6210\u5c31\u795e\u7684\u65e8\u610f\u3002\u9019\u662f\u6211\u5982\u4eca\u4fe1\u4e3b\u7684\u9ad4\u6703\uff0c\u4e5f\u662f\u6b64\u751f\u8ffd\u6c42\u6210\u9577\u7684\u76ee\u6a19\uff0c\u7528\u795e\u7684\u8a71\u4f86\u79b1\u544a\uff0c\u6309\u7167\u795e\u7684\u65e8\u610f\u4f86\u79b1\u544a\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u81f3\u65bc\u6211\u7684\u4e00\u5207\uff0c\u795e\u5fc5\u5b9a\u4fe1\u5be6\u4f9b\u61c9\u3002\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>6\uff1a12 \u6240\u7f85\u9580\u7576\u8457\u4ee5\u8272\u5217\u6703\u773e\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u7684\u58c7\u524d\uff0c\u8209\u8d77\u624b\u4f86\uff0c 6\uff1a13 \uff08\u6240\u7f85\u9580\u66fe\u9020\u4e00\u500b\u9285\u81fa\uff0c\u9577\u4e94\u8098\uff0c\u5bec\u4e94\u8098\uff0c &#8230; <a title=\"2018 &#8211; 11 &#8211; 02 QT  \u6b77\u4ee3\u5fd7\u4e0b 6\uff1a12~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-6%ef%bc%9a1242\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 02 QT  \u6b77\u4ee3\u5fd7\u4e0b 6\uff1a12~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5742,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5705","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5705","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5705"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5705\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5742"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5705"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5705"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5705"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}