{"id":7105,"date":"2019-10-25T12:55:45","date_gmt":"2019-10-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7105"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-25-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-25-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 10 &#8211; 25 QT \u5229\u672a\u8a18 26\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 26\uff1a1~13<br \/>\n26\uff1a1 \u300c\u4f60\u5011\u4e0d\u53ef\u505a\u751a\u9ebc\u865b\u7121\u7684\u795e\u50cf\uff0c\u4e0d\u53ef\u7acb\u96d5\u523b\u7684\u5076\u50cf\u6216\u662f\u67f1\u50cf\uff0c\u4e5f\u4e0d\u53ef\u5728\u4f60\u5011\u7684\u5730\u4e0a\u5b89\u751a\u9ebc\u93e8\u6210\u7684\u77f3\u50cf\uff0c\u5411\u5b83\u8dea\u62dc\uff0c\u56e0\u70ba\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n26\uff1a2 \u4f60\u5011\u8981\u5b88\u6211\u7684\u5b89\u606f\u65e5\uff0c\u656c\u6211\u7684\u8056\u6240\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n26\uff1a3 \u300c\u4f60\u5011\u82e5\u9075\u884c\u6211\u7684\u5f8b\u4f8b\uff0c\u8b39\u5b88\u6211\u7684\u8aa1\u547d\uff0c<br \/>\n26\uff1a4 \u6211\u5c31\u7d66\u4f60\u5011\u964d\u4e0b\u6642\u96e8\uff0c\u53eb\u5730\u751f\u51fa\u571f\u7522\uff0c\u7530\u91ce\u7684\u6a39\u6728\u7d50\u679c\u5b50\u3002<br \/>\n26\uff1a5 \u4f60\u5011\u6253\u7ce7\u98df\u8981\u6253\u5230\u6458\u8461\u8404\u7684\u6642\u5019\uff0c\u6458\u8461\u8404\u8981\u6458\u5230\u6492\u7a2e\u7684\u6642\u5019\uff1b\u4e26\u4e14\u8981\u5403\u5f97\u98fd\u8db3\uff0c\u5728\u4f60\u5011\u7684\u5730\u4e0a\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n26\uff1a6 \u6211\u8981\u8cdc\u5e73\u5b89\u5728\u4f60\u5011\u7684\u5730\u4e0a\uff1b\u4f60\u5011\u8eba\u81e5\uff0c\u7121\u4eba\u9a5a\u5687\u3002\u6211\u8981\u53eb\u60e1\u7378\u5f9e\u4f60\u5011\u7684\u5730\u4e0a\u606f\u6ec5\uff1b\u5200\u528d\u4e5f\u5fc5\u4e0d\u7d93\u904e\u4f60\u5011\u7684\u5730\u3002<br \/>\n26\uff1a7 \u4f60\u5011\u8981\u8ffd\u8d95\u4ec7\u6575\uff0c\u4ed6\u5011\u5fc5\u5012\u5728\u4f60\u5011\u5200\u4e0b\u3002<br \/>\n26\uff1a8 \u4f60\u5011\u4e94\u500b\u4eba\u8981\u8ffd\u8d95\u4e00\u767e\u4eba\uff0c\u4e00\u767e\u4eba\u8981\u8ffd\u8d95\u4e00\u842c\u4eba\uff1b\u4ec7\u6575\u5fc5\u5012\u5728\u4f60\u5011\u5200\u4e0b\u3002<br \/>\n26\uff1a9 \u6211\u8981\u7737\u9867\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u751f\u990a\u773e\u591a\uff0c\u4e5f\u8981\u8207\u4f60\u5011\u5805\u5b9a\u6240\u7acb\u7684\u7d04\u3002<br \/>\n26\uff1a10 \u4f60\u5011\u8981\u5403\u9673\u7ce7\uff0c\u53c8\u56e0\u65b0\u7ce7\u632a\u958b\u9673\u7ce7\u3002<br \/>\n26\uff1a11 \u6211\u8981\u5728\u4f60\u5011\u4e2d\u9593\u7acb\u6211\u7684\u5e33\u5e55\uff1b\u6211\u7684\u5fc3\u4e5f\u4e0d\u53ad\u60e1\u4f60\u5011\u3002<br \/>\n26\uff1a12 \u6211\u8981\u5728\u4f60\u5011\u4e2d\u9593\u884c\u8d70\uff1b\u6211\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n26\uff1a13 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u66fe\u5c07\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\uff0c\u4f7f\u4f60\u5011\u4e0d\u4f5c\u57c3\u53ca\u4eba\u7684\u5974\u50d5\uff1b\u6211\u4e5f\u6298\u65b7\u4f60\u5011\u6240\u8ca0\u7684\u8edb\uff0c\u53eb\u4f60\u5011\u633a\u8eab\u800c\u8d70\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 26\uff1a3 \u4f60\u5011\u82e5\u9075\u884c\u6211\u7684\u5f8b\u4f8b\uff0c\u8b39\u5b88\u6211\u7684\u8aa1\u547d\uff0c<br \/>\n26\uff1a12 \u6211\u8981\u5728\u4f60\u5011\u4e2d\u9593\u884c\u8d70\uff1b\u6211\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n26\uff1a13 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u66fe\u5c07\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\uff0c\u4f7f\u4f60\u5011\u4e0d\u4f5c\u57c3\u53ca\u4eba\u7684\u5974\u50d5\uff1b\u6211\u4e5f\u6298\u65b7\u4f60\u5011\u6240\u8ca0\u7684\u8edb\uff0c\u53eb\u4f60\u5011\u633a\u8eab\u800c\u8d70\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 26\u7ae0\u4f86\u5230\u4e86\u5c3e\u8072\uff0c\u5728\u524d\u9762\u63d0\u5230\u8a31\u591a\u737b\u796d\u7684\u689d\u4f8b\u3001\u6f54\u6de8\u7684\u689d\u4f8b\u3001\u7bc0\u671f\u8207\u5b89\u606f\u7684\u689d\u4f8b\u2026\u7b49\uff0c26\u7ae0\u4e0a\u5e1d\u900f\u904e\u6469\u897f\u5728\u897f\u4e43\u5c71\u9812\u4f48\u300c\u795d\u798f\u8207\u5492\u8a5b\u300d\u7684\u300c\u795e\u4eba\u4e4b\u7d04\u300d\u300226\u7ae0\u524d\u534a\u6bb5v1~13\uff0c\u51e1\u9806\u670d\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u901a\u5f80\u8499\u798f\u4e4b\u9580\uff0c\u9818\u53d7\u4e0a\u5e1d\u61c9\u8a31\u4e00\u5207\u7684\u798f\u6c23\uff1bv14~26\u5247\u5ba3\u544a\u6096\u9006\u4e0d\u807d\u5f9e\u662f\u901a\u5f80\u5492\u8a5b\u4e4b\u8def\uff0c\u5c07\u8981\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5fff\u6012\u3002\u6240\u4ee5\u4e0a\u5e1d\u62ef\u6551\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u5176\u5be6\u662f\u8981\u8207\u4ed6\u5011\u7acb\u4e00\u500b\u795e\u4eba\u4e4b\u7d04\uff0c\u4e26\u8b1b\u6e05\u695a\u9019\u7d04\u5b9a\u6703\u5e36\u4f86\u7684\u4e8c\u7a2e\u4e0d\u540c\u7684\u7d50\u679c\u8207\u547d\u904b\u3002<\/p>\n<p>\u6211\u5011\u591a\u6b21\u8aaa\u904e\u820a\u7d04\u8207\u65b0\u7d04\u7684\u5167\u5bb9\u90fd\u662f\u4e00\u81f4\u4e0d\u8b8a\u7684\uff0c\u6539\u8b8a\u7684\u662f\u820a\u7d04\u9760\u7684\u662f\u4eba\u7684\u7acb\u5fd7\u8207\u529b\u91cf\uff0c\u65b0\u7d04\u501a\u9760\u7684\u662f\u8036\u7a4c\u7684\u5bf6\u8840\u8207\u8056\u9748\u7684\u80fd\u529b\u3002\u4e0d\u8b8a\u7684\u662f\u7d04\u7684\u5167\u5bb9\u90fd\u662f\uff1a\u300c\u6211\u8981\u4f5c\u4f60\u5011\u7684 \u795e\uff0c\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u300d\uff08v12\uff09\u51e1\u9858\u610f\u807d\u8a71\u9806\u670d\u7684\uff0c\u5c31\u5fc5\u8499\u798f\uff01\u51e1\u6096\u9006\u4e0d\u807d\u5f9e\u7684\uff0c\u5c31\u906d\u53d7\u5492\u8a5b\u3002\u795d\u798f\u8207\u5492\u8a5b\u90fd\u662f\u5f9e\u795e\u767c\u51fa\u4f86\u7684\uff0c\u800c\u4e0d\u662f\u9b54\u9b3c\uff0c\u9b54\u9b3c\u53ea\u662f\u795e\u624b\u4e2d\u7684\u5de5\u5177\u4e4b\u4e00\uff0c\u6211\u5011\u6700\u5927\u7684\u611b\u4eba\u8207\u4ec7\u6575\uff0c\u5176\u5be6\u90fd\u662f\u4e0a\u5e1d\uff0c\u6240\u4ee5\u6211\u5011\u5c0d\u4e0a\u5e1d\u6700\u91cd\u8981\u7684\u9996\u8981\u614b\u5ea6\uff0c\u662f\u656c\u754f\uff01\u800c\u6211\u5011\u7684\u547d\u904b\uff0c\u5c31\u662f\u6211\u5011\u5230\u5e95\u9078\u64c7\u300c\u9806\u670d\u3001\u6216\u4e0d\u807d\u5f9e\u300d\uff01\u795e\u4eba\u95dc\u4fc2\u7684\u57fa\u790e\u662f\u300c\u9806\u670d\u8207\u5426\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5b97\u6559\u5100\u5f0f\u300d\uff01<\/p>\n<p>\uff082\uff09v1~2\u63d0\u5230\u5341\u8aa1\u4e2d\u7684\u4e8c\u8aa1\uff1a\u300c\u4e0d\u53ef\u62dc\u5076\u50cf\u300d\u8207\u300c\u5b88\u5b89\u606f\u65e5\u300d\uff01\u4f46\u662fv3\u300c\u4f60\u5011\u82e5\u9075\u884c\u6211\u7684\u5f8b\u4f8b\uff0c\u8b39\u5b88\u6211\u7684\u8aa1\u547d\u300d\u5247\u5c31\u5305\u542b\u4e86\u5229\u672a\u8a18\u524d\u9762\u6240\u898f\u5b9a\u7684\u7a2e\u7a2e\u5728\u65e5\u5e38\u751f\u6d3b\u4e0a\uff0c\u8207\u795e\u8207\u4eba\u95dc\u4fc2\u4e2d\u7684\u7a2e\u7a2e\u300c\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u548c\u6cd5\u5ea6\u300d\uff08v46\uff09\uff0c\u5176\u5be6\u90fd\u5305\u542b\u5728\u9019\u500b\u7d04\u5b9a\u88cf\u9762\u4e86\uff01\u63a5\u8457v4~13\u5982\u679c\u795e\u7684\u5152\u5973\u9858\u610f\u300c\u807d\u8a71\u9806\u5f9e\u300d\uff0c\u795e\u5c31\u8981\u8cdc\u798f\u3001\u4f9b\u61c9\u3001\u5f15\u5c0e\u3001\u4fdd\u8b77\u9806\u670d\u7684\u5152\u5973\u5011\u3002\u795e\u7684\u8cdc\u798f\u5305\u62ec\u81ea\u7136\u754c\u7684\u5929\u5019\uff0c\u4e5f\u5305\u62ec\u571f\u5730\u4e0a\u7684\u4fdd\u8b77\uff0c\u4e0d\u906d\u60e1\u7378\u8207\u4ec7\u6575\uff0c\u4f7f\u9806\u670d\u7684\u767e\u59d3\u80fd\u5728\u61c9\u8a31\u4e4b\u5730\u5b89\u5c45\u5ea6\u65e5\u3002\u66f4\u91cd\u8981\u7684\u662fv12\u300c\u6211\u8981\u5728\u4f60\u5011\u4e2d\u9593\u884c\u8d70\uff1b\u6211\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u300d\u795e\u8981\u4f4f\u5728\u767e\u59d3\u4e2d\u9593\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u540d\u526f\u5176\u5be6\u795e\u7684\u5152\u5973\uff0c\u800c\u4e0d\u518d\u50cf\u904e\u53bb\u662f\u4ec7\u6575\u7684\u5974\u5f79\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7684\u9818\u53d7\u5206\u4eab\uff1a<br \/>\n\u4e00\u3001\u795e\u5728\u820a\u7d04\u8207\u4eba\u7acb\u7d04\u7684\u57fa\u790e\uff0c\u7576\u6642\u7684\u4ee5\u8272\u5217\u767e\u59d3\u90fd\u50cf\u662f\u5c6c\u9748\u7684\u5b30\u5b69\u4e00\u6a23\uff0c\u624d\u525b\u59cb\u548c\u795e\u8981\u958b\u59cb\u5efa\u7acb\u95dc\u4fc2\uff0c\u800c\u4e14\u8655\u65bc\u5e7c\u7a1a\u7684\u751f\u547d\u968e\u6bb5\uff0c\u6240\u4ee5\u795e\u5728\u820a\u7d04\u53ea\u80fd\u7528\u300c\u795d\u798f\u8207\u5492\u8a5b\u300d\u9019\u7a2e\u6700\u521d\u968e\u537b\u7c21\u55ae\u6709\u6548\u7684\u65b9\u5f0f\u4f86\u8207\u4ed6\u5011\u5efa\u7acb\u95dc\u4fc2\uff0c\u6559\u5c0e\u4ed6\u5011\u5f9e\u982d\u958b\u59cb\u300c\u8a8d\u8b58\u795e\u300d\uff1a\u8a8d\u8b58\u795e\u7684\u8056\u6f54\u3001\u5c6c\u6027\u3002\u56e0\u70ba\u4eba\u7684\u8edf\u5f31\u662f\u8da8\u5409\u907f\u51f6\uff0c\u6240\u4ee5\u795e\u900f\u904e\u74b0\u5883\u4f86\u795d\u798f\u6216\u5492\u8a5b\u662f\u6700\u7c21\u55ae\u6709\u6548\u7684\u65b9\u5f0f\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u795e\u624d\u9032\u4e00\u6b65\u63ed\u793a\uff0c\u795e\u8981\u7684\u4e0d\u662f\u6211\u5011\u300c\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\u300d\uff0c\u800c\u662f\u300c\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\u300d\uff01\u6240\u4ee5\u820a\u7d04\u5168\u90e8\u5f8b\u6cd5\u7684\u7e3d\u7db1\uff0c\u5230\u4e86\u65b0\u7d04\u88ab\u6fc3\u7e2e\u6210\u70ba\u300c\u611b\u795e\u611b\u4eba\u300d\u6700\u5927\u7684\u8aa1\u547d\uff01\u6240\u4ee5\u820a\u7d04\u53ea\u662f\u5f71\u5152\uff0c\u65b0\u7d04\u662f\u5be6\u9ad4\uff01\u795e\u8981\u7684\u807d\u8a71\uff0c\u4e0d\u53ea\u662f\u4f5c\u4f5c\u6a23\u5b50\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u800c\u662f\u5305\u542b\u5167\u5fc3\u3001\u52d5\u6a5f\u3001\u60c5\u611f\u3001\u9748\u9b42\u5168\u9762\u7684\u8056\u6f54\u8207\u5949\u737b\uff01<\/p>\n<p>\u4e8c\u3001\u4eca\u5929\u5f88\u591a\u6559\u6703\u7528\u820a\u7d04\u7d93\u6587\u4f86\u5f37\u8abf\u591a\u670d\u4e8b\u591a\u5949\u737b\u5c31\u591a\u795d\u798f\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff0c\u662f\u500b\u898b\u6a39\u4e0d\u898b\u6797\u7684\u504f\u9817\u770b\u6cd5\u3002\u5176\u5be6\u5230\u4e86\u65b0\u7d04\u66f4\u591a\u7684\u7d93\u6587\uff0c\u662f\u300c\u5728\u4e16\u4e0a\u6211\u5011\u5fc5\u6709\u82e6\u96e3\uff0c\u4f46\u662f\u795e\u5df2\u52dd\u904e\u4e16\u754c\u4e86\uff01\u300d\u795e\u5728\u65b0\u7d04\u66f4\u95dc\u6ce8\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u6211\u5011\u300c\u5916\u9762\u7684\u5b97\u6559\u884c\u70ba\u300d\uff0c\u800c\u662f\u6211\u5011\u7684\u300c\u8001\u6211\u662f\u5426\u88ab\u6cbb\u6b7b\uff0c\u8b93\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u751f\u300d\u3002\u65b0\u7d04\u7684\u8ab2\u984c\uff0c\u66f4\u770b\u91cd\u7684\u9806\u670d\u662f\u5168\u4eba\u7684\u9806\u670d\uff0c\u4e0d\u662f\u884c\u70ba\u8868\u9762\u7684\u61c9\u4ed8\uff1b\u65b0\u7d04\u66f4\u770b\u91cd\u7684\u662f\u7149\u6de8\u3001\u662f\u7518\u5fc3\u6a02\u610f\u3001\u662f\u5168\u5fc3\u5168\u4eba\u3001\u662f\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\uff0c\u800c\u4e0d\u662f\u5750\u79ae\u62dc\u884c\u79ae\u5982\u5100\uff1b\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff1b\u662f\u770b\u91cd\u6c38\u6046\uff0c\u800c\u4e0d\u662f\u53ea\u6d3b\u5728\u4eca\u751f\uff1b\u662f\u8ffd\u6c42\u300c\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\uff0c\u800c\u4e0d\u662f\u300c\u795e\u662f\u795e\uff0c\u6211\u662f\u6211\u300d\uff01<\/p>\n<p>\u4e09\u3001\u5230\u4e86\u65b0\u7d04\u555f\u793a\u6211\u5011\uff0c\u6700\u5927\u7684\u795d\u798f\uff0c\u90fd\u4e0d\u662f\u4f86\u81ea\u65bc\u300c\u5916\u9762\u7269\u8cea\u7684\u74b0\u5883\u300d\uff0c\u90a3\u662f\u820a\u7d04\u6642\u4ee3\u4eba\u7684\u8edf\u5f31\u3002\u65b0\u7d04\u6642\u4ee3\u66f4\u5927\u7684\u795d\u798f\uff0c\u5c31\u662f\u795e\u8981\u628a\u57fa\u7763\u7684\u751f\u547d\u5851\u9020\u5728\u4eba\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u9019\u5c31\u662f\u4e2d\u570b\u53e4\u4eba\u8ffd\u6c42\u7684\u300c\u5929\u4eba\u5408\u4e00\u300d\uff0c\u4e5f\u662f\u4fdd\u7f85\u8b1b\u7684\uff1a\u300c\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\uff01\u300d\u57fa\u7763\u7684\u751f\u547d\uff0c\u624d\u662f\u6211\u5011\u80fd\u5920\u5f97\u5230\u4e00\u5207\u6700\u6c38\u6046\u3001\u6700\u7f8e\u597d\u7684\u50f9\u503c\u3002\u56e0\u70ba\u4e16\u4e0a\u4e00\u5207\u7269\u8cea\u6709\u4e00\u5929\u5168\u90fd\u6703\u904e\u53bb\uff0c\u552f\u6709\u795e\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\uff0c\u662f\u6c38\u9060\u9577\u5b58\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4e0d\u96e3\u767c\u73fe\u820a\u7d04\u6642\u4ee3\u662f\u4e00\u500b\u5f37\u8abf\u5b97\u6559\u3001\u5f37\u8abf\u884c\u70ba\u3001\u5f37\u8abf\u8868\u73fe\uff0c\u9019\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u8edf\u5f31\uff0c\u4e0a\u5e1d\u5fc5\u9808\u5f9e\u96f6\u958b\u59cb\uff0c\u5f9e\u5916\u9762\u7684\u7d04\u675f\u6162\u6162\u9032\u5230\u5167\u5fc3\uff0c\u53ea\u662f\u4eba\u4e00\u518d\u5931\u6557\u3002\u5230\u4e86\u65b0\u7d04\uff0c\u4e0a\u5e1d\u6539\u8b8a\u7b56\u7565\uff0c\u900f\u904e\u8036\u7a4c\u8207\u8056\u9748\uff0c\u76f4\u63a5\u62ef\u6551\u9748\u9b42\u8207\u5167\u5fc3\uff0c\u5728\u5730\u4f4d\u4e0a\u6211\u5011\u8001\u6211\u6b7b\u4e86\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff1b\u4f46\u5728\u5be6\u969b\u7d93\u6b77\u4e0a\uff0c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u5247\u662f\u6211\u5011\u8207\u8056\u9748\u5929\u5929\u540c\u5de5\u5fc5\u9808\u8ca0\u8d77\u7684\u8cac\u4efb\u3002\u4ec0\u9ebc\u662f\u795d\u798f\uff1f\u4ec0\u9ebc\u662f\u5492\u8a5b\uff1f\u820a\u7d04\u4eba\u770b\u7684\u662f\u74b0\u5883\uff0c\u65b0\u7d04\u795e\u8981\u6211\u5011\u6ce8\u8996\u7684\u662f\u6c38\u6046\u7684\u751f\u547d\uff01\u6211\u5011\u9700\u8981\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u5c31\u8981\u770b\u6574\u672c\u8056\u7d93\uff0c\u8a8d\u8b58\u795e\u5168\u9762\u7684\u5fc3\u610f\uff01\u50cf\u6211\u5011\u552f\u6709\u770b\u898b\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u624d\u80fd\u6642\u6642\u501a\u9760\u4e3b\u8b8a\u6210\u525b\u5f37\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 26\uff1a1~13 26\uff1a1 \u300c\u4f60\u5011\u4e0d\u53ef\u505a\u751a\u9ebc\u865b\u7121\u7684\u795e\u50cf\uff0c\u4e0d\u53ef\u7acb\u96d5\u523b\u7684\u5076\u50cf\u6216\u662f\u67f1\u50cf\uff0c\u4e5f\u4e0d\u53ef\u5728\u4f60\u5011\u7684\u5730\u4e0a\u5b89\u751a &#8230; <a title=\"2019 &#8211; 10 &#8211; 25 QT \u5229\u672a\u8a18 26\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-25-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 25 QT \u5229\u672a\u8a18 26\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7213,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7105","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7105","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7105"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7105\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7213"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7105"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7105"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7105"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}