{"id":14219,"date":"2023-05-24T00:00:55","date_gmt":"2023-05-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14219"},"modified":"2023-05-24T12:30:24","modified_gmt":"2023-05-24T04:30:24","slug":"2023-05-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-21%ef%bc%9a1522","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-21%ef%bc%9a1522\/","title":{"rendered":"2023 \u2013 05 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a15~22"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a15~22<br \/>\n21\uff1a15 \u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\uff1b\u5927\u885b\u5e36\u9818\u50d5\u4eba\u4e0b\u53bb\uff0c\u8207\u975e\u5229\u58eb\u4eba\u63a5\u6230\uff0c\u5927\u885b\u5c31\u75b2\u4e4f\u4e86\u3002<br \/>\n21\uff1a16 \u5049\u4eba\u7684\u4e00\u500b\u5152\u5b50\u4ee5\u5be6\u2027\u6bd4\u8afe\u8981\u6bba\u5927\u885b\uff1b\u4ed6\u7684\u9285\u69cd\u91cd\u4e09\u767e\u820d\u5ba2\u52d2\uff0c\u53c8\u4f69\u8457\u65b0\u5200\u3002<br \/>\n21\uff1a17 \u4f46\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u4e9e\u6bd4\u7be9\u5e6b\u52a9\u5927\u885b\uff0c\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u5c07\u4ed6\u6bba\u6b7b\u3002\u7576\u65e5\uff0c\u8ddf\u96a8\u5927\u885b\u7684\u4eba\u5411\u5927\u885b\u8d77\u8a93\u8aaa\uff1a\u300c\u4ee5\u5f8c\u4f60\u4e0d\u53ef\u518d\u8207\u6211\u5011\u4e00\u540c\u51fa\u6230\uff0c\u6050\u6015\u7184\u6ec5\u4ee5\u8272\u5217\u7684\u71c8\u3002\u300d<br \/>\n21\uff1a18 \u5f8c\u4f86\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u6b4c\u4f2f\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\uff0c\u6236\u6c99\u4eba\u897f\u6bd4\u8a72\u6bba\u4e86\u5049\u4eba\u7684\u4e00\u500b\u5152\u5b50\u6492\u5f17\u3002<br \/>\n21\uff1a19 \u53c8\u5728\u6b4c\u4f2f\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\uff0c\u4f2f\u5229\u6046\u4eba\u96c5\u96f7\u4fc4\u73e5\u91d1\u7684\u5152\u5b50\u4f0a\u52d2\u54c8\u96e3\u6bba\u4e86\u8fe6\u7279\u4eba\u6b4c\u5229\u4e9e\u3002\u9019\u4eba\u7684\u69cd\u687f\u7c97\u5982\u7e54\u5e03\u7684\u6a5f\u8ef8\u3002<br \/>\n21\uff1a20 \u53c8\u5728\u8fe6\u7279\u6253\u4ed7\uff0c\u90a3\u88cf\u6709\u4e00\u500b\u8eab\u91cf\u9ad8\u5927\u7684\u4eba\uff0c\u624b\u8173\u90fd\u662f\u516d\u6307\uff0c\u5171\u6709\u4e8c\u5341\u56db\u500b\u6307\u982d\uff1b\u4ed6\u4e5f\u662f\u5049\u4eba\u7684\u5152\u5b50\u3002<br \/>\n21\uff1a21 \u9019\u4eba\u5411\u4ee5\u8272\u5217\u4eba\u7f75\u9663\uff0c\u5927\u885b\u7684\u54e5\u54e5\u793a\u7c73\u4e9e\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u5c31\u6bba\u4e86\u4ed6\u3002<br \/>\n21\uff1a22 \u9019\u56db\u500b\u4eba\u662f\u8fe6\u7279\u5049\u4eba\u7684\u5152\u5b50\uff0c\u90fd\u6b7b\u5728\u5927\u885b\u548c\u4ed6\u50d5\u4eba\u7684\u624b\u4e0b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 21\uff1a17 \u4f46\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u4e9e\u6bd4\u7be9\u5e6b\u52a9\u5927\u885b\uff0c\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u5c07\u4ed6\u6bba\u6b7b\u3002\u7576\u65e5\uff0c\u8ddf\u96a8\u5927\u885b\u7684\u4eba\u5411\u5927\u885b\u8d77\u8a93\u8aaa\uff1a\u300c\u4ee5\u5f8c\u4f60\u4e0d\u53ef\u518d\u8207\u6211\u5011\u4e00\u540c\u51fa\u6230\uff0c\u6050\u6015\u7184\u6ec5\u4ee5\u8272\u5217\u7684\u71c8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u8a18\u8f09\u4e86\u4ee5\u8272\u5217\u4eba\u8207\u975e\u5229\u58eb\u4eba\u76844\u5834\u6230\u5f79\uff0c\u4e5f\u63d0\u5230\u4e86\u7576\u4e2d\u6230\u52dd\u4ec7\u65754\u4f4d\u5927\u80fd\u52c7\u58eb\u7684\u540d\u5b57\u3002\u5206\u5225\u662f\uff1a<br \/>\n\u4e9e\u6bd4\u7be9\uff08v17\uff0c\u7d04\u62bc\u7684\u5f1f\u5f1f\u3001\u5927\u885b\u7684\u5916\u7525\uff09<br \/>\n\u897f\u6bd4\u8a72\uff08v18\uff09<br \/>\n\u4f0a\u52d2\u54c8\u96e3\uff08v19\uff09<br \/>\n\u7d04\u62ff\u55ae\uff08v21\uff0c\u5927\u885b\u7684\u4f84\u5b50\uff0c\u4e5f\u662f\u72e1\u733e\u7684\u7d04\u62ff\u9054\u7684\u5144\u5f1f\uff0c\u9019\u5144\u5f1f\u5006\u7684\u54c1\u884c\u5b8c\u5168\u4e0d\u540c\u3002\uff09<\/p>\n<p>\u9019\u88cf\u7279\u5225\u63d0\u52304\u500b\u6575\u4eba\u90fd\u662f\uff1a\u300c\u5049\u4eba\u300d\uff0c\u5176\u5be6\u5c31\u662f\u300c\u8eab\u91cf\u9ad8\u5927\u7684\u5de8\u4eba\u300d\u3002\uff08\u5049\u4eba\uff0c\u539f\u6587\u70ba\u300c\u5229\u4e4f\u300d\uff1b\u300c\u5049\u4eba\u7684\u4e00\u500b\u5152\u5b50\u300d\u53ef\u8b6f\u4f5c\u300c\u5229\u4e4f\u7684\u5f8c\u88d4\u300d\u3002\u8a72\u65cf\u4eba\u8eab\u6750\u9ad8\u5927\uff0c\u6545\u4e03\u5341\u58eb\u8b6f\u672c\u7ffb\u4f5c\u300c\u5049\u4eba\u300d\uff0c\u5373\u300c\u5de8\u4eba\u300d\u4e4b\u610f\u3002\uff09\u2014\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\u5927\u885b\u9019\u6642\u5176\u5be6\u5e74\u7d00\u61c9\u8a72\u9010\u6f38\u8001\u9081\u4e86\uff0c\u537b\u9084\u662f\u6295\u5165\u6230\u5834\u722d\u6230\u3002\u300c\u5927\u885b\u5c31\u75b2\u4e4f\u4e86\u300d\uff0c\u4e0d\u5fa9\u7576\u5e74\uff0c\u9084\u9700\u8981\u4e9e\u6bd4\u7be9\u7684\u914d\u642d\u5e6b\u52a9\uff08v17\uff09\u3002\u7576\u5e74\u4ed6\u6253\u6b7b\u7684\u6b4c\u5229\u4e9e\uff0c\u5149\u662f\u4e00\u500b\u300c\u9435\u69cd\u982d\u91cd600\u820d\u5ba2\u52d2\u300d\uff08\u6492\u4e0a17\uff1a7\uff09\u6b4c\u5229\u4e9e\uff0c\u4f46\u5e74\u7d00\u5927\u4e86\u4ee5\u5f8c\u537b\u6253\u4e0d\u904e\u300c\u9285\u69cd\u91cd300\u820d\u5ba2\u52d2\u300d\u7684\u300c\u4ee5\u5be6\u00b7\u6bd4\u8afe\u300d\uff08v16\uff09\u9019\u8b93\u8ddf\u96a8\u5927\u885b\u7684\u52c7\u58eb\u611f\u5230\u6182\u5fc3\uff0c\u4e26\u63d0\u51fa\uff1a\u300c\u4ee5\u5f8c\u4f60\u4e0d\u53ef\u518d\u8207\u6211\u5011\u4e00\u540c\u51fa\u6230\uff0c\u6050\u6015\u7184\u6ec5\u4ee5\u8272\u5217\u7684\u71c8\u3002\u300d\uff08v17\uff09\u8056\u7d93\u4e2d\u63d0\u5230\u7684\u722d\u6230\uff0c\u5176\u5be6\u4e5f\u90fd\u5728\u9810\u8868\u300c\u5c6c\u9748\u7684\u722d\u6230\u300d\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u4ee5\u8272\u5217\u4eba\u6240\u9047\u898b\u7684\u722d\u6230\uff0c\u8a31\u591a\u6642\u5019\u662f\u4e0a\u5e1d\u8981\u8a13\u7df4\u767e\u59d3\u5c6c\u9748\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u6700\u5e38\u63d0\u5230\u7684\u722d\u6230\uff0c\u5c31\u662f\u7576\u767e\u59d3\u72af\u7f6a\u5fd8\u8a18\u795e\u3001\u5f97\u7f6a\u795e\u7684\u6642\u5019\uff0c\u795e\u5c31\u8208\u8d77\u5468\u570d\u7684\u4ec7\u6575\u4f86\u7ba1\u6559\u4ed6\u5011\uff0c\u597d\u50ac\u903c\u4ed6\u5011\u6094\u6539\u8f49\u5411\u5c0b\u6c42\u795e<br \/>\n\u4e8c\u3001\u9762\u5c0d\u722d\u6230\uff0c\u63d0\u9192\u4ee5\u8272\u5217\u4eba\u4e0d\u662f\u55ae\u9760\u81ea\u5df1\u6216\u662f\u5c0b\u627e\u5176\u4ed6\u5e6b\u52a9\uff0c\u800c\u662f\u5148\u4f86\u6c42\u544a\u795e<br \/>\n\u4e09\u3001\u8036\u548c\u83ef\u624d\u662f\u300c\u8ecd\u968a\u7684\u5143\u5e25\u300d\uff0c\u64c1\u6709\u6700\u9ad8\u7684\u6307\u63ee\u4e3b\u6b0a\u3002\u795e\u5e36\u9818\u7684\u6230\u5f79\uff0c\u6bcf\u6b21\u90fd\u53ef\u80fd\u6703\u6709\u4e0d\u540c\u7684\u6230\u7565\u8207\u6230\u8853\uff0c\u56e0\u70ba\u795e\u662f\u505a\u65b0\u4e8b\u7684\u795e\uff0c\u91cd\u9ede\u662f\u6211\u5011\u8981\u8b19\u5351\u5c0b\u6c42\u795e\u3001\u807d\u5f9e\u795e\u3001\u501a\u9760\u795e\u3002<\/p>\n<p>\uff082\uff09v19\u8fe6\u7279\u5de8\u4eba\u6b4c\u5229\u4e9e\u662f\u5927\u885b\u6bba\u6b7b\u7684\uff08\u6492\u4e0a17\uff1a51\uff09\uff0c\u4f46\u9019\u88e1\u537b\u8aaa\u300c\u4f2f\u5229\u6046\u4eba\u96c5\u96f7\u4fc4\u73e5\u91d1\u7684\u5152\u5b50\u4f0a\u52d2\u54c8\u96e3\u6bba\u4e86\u8fe6\u7279\u4eba\u6b4c\u5229\u4e9e\u300d\u3002\u6709\u5e7e\u7a2e\u89e3\u91cb\uff1a<br \/>\n\u4e00\u3001\u9019\u4f4d\u300c\u6b4c\u5229\u4e9e\u300d\u662f\u53e6\u4e00\u4f4d\u5de8\u4eba\uff0c\u300c\u6b4c\u5229\u4e9e\u300d\u53ea\u662f\u5de8\u4eba\u7684\u7a31\u865f\uff0c\u610f\u601d\u662f\u300c\u5149\u5f69\u71e6\u721b\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u4f4d\u6b4c\u5229\u4e9e\u53ef\u80fd\u662f\u5927\u885b\u6253\u6b7b\u7684\u6b4c\u5229\u4e9e\u7684\u5144\u5f1f\u62c9\u54c8\u7c73\uff08\u4ee3\u4e0a20\uff1a5\uff09<\/p>\n<p>\u4e09\u3001\u7336\u592a\u50b3\u7d71\u8a8d\u70ba\uff0c\u300c\u4f0a\u52d2\u54c8\u96e3 \u300d\u662f\u5927\u885b\u7684\u5225\u540d\uff0c\u300c\u96c5\u96f7\u300d\u662f\u5927\u885b\u7236\u89aa\u7684\u540d\u5b57\u300c\u8036\u897f\u300d\u7684\u8aa4\u6284\uff0c\u300c\u4fc4\u73e5\u91d1\u300d\u7684\u610f\u601d\u662f\u300c\u7e54\u5e03\u6a5f\u300d\u3002\u9019\u7bc0\u7d93\u6587\u53ef\u4ee5\u8b6f\u6210\u300c\u4f2f\u5229\u6052\u4eba\u7e54\u5e03\u8005\u8036\u897f\u7684\u5152\u5b50\u4f0a\u52d2\u54c8\u96e3\u6bba\u4e86\u8fe6\u7279\u4eba\u6b4c\u5229\u4e9e\u300d\u3002\u9019\u6a23\u7684\u8b6f\u6cd5\uff0c\u8207\u9019\u56db\u4f4d\u5de8\u4eba\u300c\u90fd\u6b7b\u5728\u5927\u885b\u548c\u4ed6\u50d5\u4eba\u7684\u624b\u4e0b\u300d\uff08v22\uff09\u4e00\u81f4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u4e00\u751f\u722d\u6230\u6c99\u5834\uff0c\u4e5f\u900f\u904e\u9019\u4e9b\u5927\u5c0f\u6230\u5f79\uff0c\u57f9\u990a\u8d77\u4ed6\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7684\u4fe1\u4efb\u8207\u95dc\u4fc2\uff0c\u5beb\u4e0b\u8a31\u591a\u7684\u611f\u4eba\u8a69\u7bc7\u3002\u4f46\u5927\u885b\u7684\u722d\u6230\uff0c\u5176\u5be6\u91cd\u9ede\u4e0d\u662f\u5916\u9762\u7684\u6575\u4eba\uff0c\u800c\u662f\u5fc3\u88cf\u7684\u6575\u4eba\uff0c\u4e5f\u5c31\u662f\u300c\u4eba\u7684\u8001\u6211\u8207\u79c1\u617e\u300d\u3002\u56e0\u70ba\u795e\u900f\u904e\u8a31\u591a\u74b0\u5883\u4e2d\u7684\u4ec7\u6575\uff0c\u662f\u70ba\u4e86\u8981\u8a13\u7df4\u3001\u6216\u662f\u7ba1\u6559\u3001\u6216\u662f\u5851\u9020\u6211\u5011\u7684\u751f\u547d\u8207\u54c1\u683c\uff0c\u8d8a\u4f86\u8d8a\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u5927\u885b\u4e5f\u5fc5\u9808\u5b78\u7fd2\u300c\u4ea4\u68d2\u300d\u4e86\uff0c\u904e\u53bb\u96d6\u7136\u6709\u98a8\u5149\u8207\u8f1d\u714c\u7684\u6210\u5c31\uff1a\u300c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300d\uff0c\u4f46\u662f\u4eba\u96a8\u8457\u5e74\u7d00\u300c\u8089\u9ad4\u6703\u6f38\u6f38\u7684\u8870\u6b98\u300d\uff0c\u91cd\u9ede\u662f\u300c\u5167\u5fc3\u8981\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\uff0c\u4e0d\u65b7\u66f4\u65b0\u9577\u5927\u6210\u719f\u300d\u3002\uff08\u6797\u5f8c4\uff1a16\uff09\u4eba\u8981\u61c2\u5f97\u5b78\u7fd2\u9069\u7576\u7684\u653e\u624b\u3001\u4ea4\u8a17\u3001\u4ea4\u68d2\u3001\u6210\u5168\u7d66\u4e0b\u4e00\u4ee3\uff0c\u5343\u842c\u4e0d\u8981\u6c38\u9060\u60f3\u8981\u300c\u7368\u652c\u5927\u6b0a\u300d\uff0c\u4e5f\u4e0d\u8981\u5bb3\u6015\u5225\u4eba\u300c\u529f\u9ad8\u9707\u4e3b\u300d\uff0c\u8981\u5b78\u7fd2\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u671f\u5f85\u4e0b\u4e00\u4ee3\u9580\u5f92\u300c\u505a\u66f4\u5927\u7684\u4e8b\u300d\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u6e34\u671b\u4e0d\u65b7\u7684\u5e36\u9818\u66f4\u591a\u4e0b\u4e00\u4ee3\u5e74\u8f15\u7684\u9580\u5f92\uff0c\u7e7c\u7e8c\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u50b3\u627f\u771f\u7406\u8207\u751f\u547d\u3001\u751f\u751f\u4e0d\u606f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a15~22 21\uff1a15 \u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\uff1b\u5927\u885b\u5e36\u9818\u50d5\u4eba\u4e0b\u53bb\uff0c\u8207\u975e\u5229\u58eb\u4eba\u63a5\u6230\uff0c\u5927\u885b\u5c31\u75b2\u4e4f &#8230; <a title=\"2023 \u2013 05 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a15~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-21%ef%bc%9a1522\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a15~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14222,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14219","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14219","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14219"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14219\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14222"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14219"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14219"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14219"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}