{"id":16018,"date":"2024-05-11T00:00:55","date_gmt":"2024-05-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16018"},"modified":"2024-05-11T08:00:17","modified_gmt":"2024-05-11T00:00:17","slug":"2024-05-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a2532","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a2532\/","title":{"rendered":"2024 \u2013 05 \u2013 11 QT \u5217\u738b\u7d00\u4e0a 15\uff1a25~32"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 15\uff1a25~32<br \/>\n15\uff1a25 \u7336\u5927\u738b\u4e9e\u6492\u7b2c\u4e8c\u5e74\uff0c\u8036\u7f85\u6ce2\u5b89\u7684\u5152\u5b50\u62ff\u7b54\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u5171\u4e8c\u5e74\uff0c<br \/>\n15\uff1a26 \u62ff\u7b54\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u884c\u4ed6\u7236\u89aa\u6240\u884c\u7684\uff0c\u72af\u4ed6\u7236\u89aa\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<br \/>\n15\uff1a27 \u4ee5\u85a9\u8fe6\u4eba\u4e9e\u5e0c\u96c5\u7684\u5152\u5b50\u5df4\u6c99\u80cc\u53db\u62ff\u7b54\uff0c\u5728\u975e\u5229\u58eb\u7684\u57fa\u6bd4\u9813\u6bba\u4e86\u4ed6\u3002\u90a3\u6642\u62ff\u7b54\u548c\u4ee5\u8272\u5217\u773e\u4eba\u6b63\u570d\u56f0\u57fa\u6bd4\u9813\u3002<br \/>\n15\uff1a28 \u5728\u7336\u5927\u738b\u4e9e\u6492\u7b2c\u4e09\u5e74\u5df4\u6c99\u6bba\u4e86\u4ed6\uff0c\u7be1\u4e86\u4ed6\u7684\u4f4d\u3002<br \/>\n15\uff1a29 \u5df4\u6c99\u4e00\u4f5c\u738b\u5c31\u6bba\u4e86\u8036\u7f85\u6ce2\u5b89\u7684\u5168\u5bb6\uff0c\u51e1\u6709\u6c23\u606f\u7684\u6c92\u6709\u7559\u4e0b\u4e00\u500b\uff0c\u90fd\u6ec5\u76e1\u4e86\uff0c\u6b63\u61c9\u9a57\u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n15\uff1a30 \u9019\u662f\u56e0\u70ba\u8036\u7f85\u6ce2\u5b89\u6240\u72af\u7684\u7f6a\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\uff0c\u60f9\u52d5\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\u3002<br \/>\n15\uff1a31 \u62ff\u7b54\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n15\uff1a32 \u4e9e\u6492\u548c\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u5728\u4e16\u7684\u65e5\u5b50\u5e38\u5e38\u722d\u6230\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 15\uff1a30 \u9019\u662f\u56e0\u70ba\u8036\u7f85\u6ce2\u5b89\u6240\u72af\u7684\u7f6a\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\uff0c\u60f9\u52d5\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u56e0\u70ba\u8036\u7f85\u6ce2\u5b89\u7684\u5927\u7f6a\uff1a\u70ba\u4e86\u978f\u56fa\u738b\u4f4d\u9020\u91d1\u725b\u72a2\u8aa4\u5c0e\u767e\u59d3\u62dc\u5076\u50cf\u800c\u96e2\u68c4\u795e\uff0c\u4ed6\u7684\u5bb6\u65cf\u7167\u8457\u5148\u77e5\u7684\u8b66\u544a\u5168\u90e8\u6ec5\u7d55\uff0c\u5317\u570b\u541b\u738b\u597d\u5e7e\u4f4d\u6210\u4e86\u77ed\u547d\u7684\u541b\u738b\uff0c\u66f4\u8fed\u983b\u7e41\uff0c\u570b\u5bb6\u52d5\u76ea\u3002<\/p>\n<p>\uff081\uff09v25~26 \u300c\u2026\u2026\uff0c\u8036\u7f85\u6ce2\u5b89\u7684\u5152\u5b50\u62ff\u7b54\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u51712\u5e74\uff0c\u62ff\u7b54\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002\u5c31\u662f\u7236\u89aa\u8036\u7f85\u6ce2\u5b89\u70ba\u4e86\u738b\u4f4d\u9020\u91d1\u725b\u72a2\u9677\u767e\u59d3\u65bc\u5927\u7f6a\uff0c\u4ed6\u7684\u5152\u5b50\u62ff\u7b54\u7167\u8457\u7236\u89aa\u7684\u60e1\u884c\u70ba\u7e7c\u7e8c\u5e36\u982d\u72af\u7f6a\u3002\u6211\u5011\u4f86\u770b\u9020\u6210\u8036\u7f85\u6ce2\u5b89\u5bb6\u65cf\u6ec5\u4ea1\u7684\uff1a<br \/>\n\u5167\u56e0 \u2014<br \/>\n\u4e00\u3001v26\u300c\u62ff\u7b54\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u884c\u4ed6\u7236\u89aa\u6240\u884c\u7684\uff0c\u72af\u4ed6\u7236\u89aa\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002\u300d<br \/>\n\u4e8c\u3001v30\u300c\u9019\u662f\u56e0\u70ba\u8036\u7f85\u6ce2\u5b89\u6240\u72af\u7684\u7f6a\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\uff0c\u60f9\u52d5\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\u3002\u300d<\/p>\n<p>\u300c\u5916\u679c\u300d\u2014<br \/>\n\u4e00\u3001v27\u300c \u4ee5\u85a9\u8fe6\u4eba\u4e9e\u5e0c\u96c5\u7684\u5152\u5b50\u5df4\u6c99\u80cc\u53db\u62ff\u7b54\uff0c\u5728\u975e\u5229\u58eb\u7684\u57fa\u6bd4\u9813\u6bba\u4e86\u4ed6\u3002\u300d<br \/>\n\u4e8c\u3001v28\u300c\u5728\u7336\u5927\u738b\u4e9e\u6492\u7b2c\u4e09\u5e74\u5df4\u6c99\u6bba\u4e86\u4ed6\uff0c\u7be1\u4e86\u4ed6\u7684\u4f4d\u3002\u300d<br \/>\n\u4e09\u3001v29\u300c\u5df4\u6c99\u4e00\u4f5c\u738b\u5c31\u6bba\u4e86\u8036\u7f85\u6ce2\u5b89\u7684\u5168\u5bb6\uff0c\u51e1\u6709\u6c23\u606f\u7684\u6c92\u6709\u7559\u4e0b\u4e00\u500b\uff0c\u90fd\u6ec5\u76e1\u4e86\uff0c\u6b63\u61c9\u9a57\u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u793a\u7f85\u4eba\u4e9e\u5e0c\u96c5\u6240\u8aaa\u7684\u8a71\u3002\u300d<\/p>\n<p>\uff082\uff09\u5176\u5be6\u795e\u5df2\u7d93\u5169\u6b21\u5dee\u6d3e\u5148\u77e5\u8b66\u544a\u8036\u7f85\u6ce2\u5b89\uff0813\uff1a2~3\uff1b14\uff1a7~11\uff09\uff0c\u4f46\u8036\u7f85\u6ce2\u5b89\u4e0d\u4f46\u81ea\u5df1\u72af\u7f6a\uff0c\u9084\u300c\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88e1\u300d\uff08v30\uff09\u3002\u73fe\u5728\uff0c\u300c\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u3002\u5c31\u662f\u628a\u78e8\u77f3\u62f4\u5728\u9019\u4eba\u7684\u9838\u9805\u4e0a\uff0c\u4e1f\u5728\u6d77\u88e1\uff0c\u9084\u5f37\u5982\u4ed6\u628a\u9019\u5c0f\u5b50\u88e1\u7684\u4e00\u500b\u7d46\u5012\u4e86\u300d\uff08\u8def17\uff1a1~2\uff09\u3002\u5df4\u6c99\u6bba\u4e86\u8036\u7f85\u6ce2\u5b89\u5bb6\u7684\u7537\u4e01\uff0c\u61c9\u9a57\u4e86\u4e9e\u5e0c\u96c5\u7684\u9810\u8a00\uff0814\uff1a10\uff09\u3002<\/p>\n<p>\u795e\u8981\u9664\u53bb\u7684\u662f\u300c\u5c6c\u8036\u7f85\u6ce2\u5b89\u7684\u7537\u4e01\u300d\uff0814\uff1a10\uff09\uff0c\u4f7f\u8036\u7f85\u6ce2\u5b89\u5bb6\u518d\u6c92\u6709\u7537\u4e01\u53ef\u4ee5\u7e7c\u627f\u738b\u4f4d\uff1b\u5df4\u6c99\u537b\u300c\u6bba\u4e86\u8036\u7f85\u6ce2\u5b89\u7684\u5168\u5bb6\uff0c\u51e1\u6709\u6c23\u606f\u7684\u6c92\u6709\u7559\u4e0b\u4e00\u500b\uff0c\u90fd\u6ec5\u76e1\u4e86\u300d\uff08v29\uff09\uff0c\u8d8a\u904e\u4e86\u795e\u7684\u754c\u9650\uff0c\u56e0\u6b64\uff0c\u795e\u7167\u6a23\u8981\u61f2\u7f70\u5df4\u6c99\uff0816\uff1a7\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u7236\u89aa\u7684\u7f6a\uff0c\u537b\u662f\u5831\u61c9\u5728\u5b50\u5b6b\u7684\u8eab\u4e0a\uff1b\u8056\u7d93\u4e2d\u6709\u6642\u5019\u662f\u73fe\u4e16\u5831\uff0c\u6709\u6642\u5019\u537b\u662f\u8981\u7b49\u5230\u65e5\u671f\u6eff\u8db3\u4e86\uff0c\u795e\u624d\u6703\u964d\u4e0b\u5be9\u5224\u3002\u9019\u6a23\u770b\u8d77\u4f86\uff0c\u5b50\u5b6b\u5f88\u5012\u6963\uff0c\u8981\u627f\u53d7\u7236\u6bcd\u7956\u5148\u7684\u904e\u72af\uff0c\u4f46\u5176\u5be6\u4e26\u975e\u5982\u6b64\u3002\u5c31\u50cf\u8def\u5f97\u662f\u6469\u62bc\u5973\u5b50\uff0c\u662f\u7956\u5148\u88ab\u5492\u8a5b\u7684\u7a2e\u65cf\uff0c\u4f46\u662f\u8def\u5f97\u56e0\u70ba\u5979\u7684\u656c\u8654\u8207\u4fe1\u5fc3\uff0c\u537b\u6210\u4e86\u5927\u885b\u7684\u66fe\u7956\u6bcd\u8207\u8036\u7a4c\u5728\u4e16\u4e0a\u5bb6\u8b5c\u4e2d\u7684\u7956\u5148\u3002\u53c8\u50cf\u5c3c\u5c3c\u5fae\u57ce\uff0c\u96d6\u7136\u795e\u672c\u4f86\u8981\u6ec5\u7d55\u7684\uff0c\u4f46\u662f\u4ed6\u5011\u6094\u6539\u4e86\uff0c\u795e\u5c31\u4e0d\u964d\u9019\u707d\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u300c\u7956\u5148\u7684\u5492\u8a5b\u300d\uff0c\u91cd\u9ede\u662f\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u6094\u6539\u8f49\u5411\u795e\uff0c\u6211\u5011\u5c31\u958b\u555f\u4e86\u4e00\u500b\u795d\u798f\u7684\u5faa\u74b0\uff0c\u53ef\u4ee5\u5c07\u795d\u798f\u5f9e\u6211\u5011\u958b\u59cb\u5e36\u7d66\u5f8c\u4e16\u5b50\u5b6b\uff0c\u56e0\u70ba\u300c\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u300d\u3002<\/p>\n<p>\u8036\u7f85\u6ce2\u5b89\u7684\u5152\u5b50\u62ff\u7b54\u56e0\u70ba\u7e7c\u7e8c\u4f5c\u60e1\u6b7b\u4e0d\u6094\u6539\uff0c\u624d\u6703\u8b93\u6574\u500b\u5bb6\u65cf\u9762\u81e8\u5be9\u5224\u7684\u5211\u7f70\uff0c\u4f46\u662f\u5982\u679c\u62ff\u7b54\u80af\u6094\u6539\uff0c\u6211\u5011\u76f8\u4fe1\u5287\u672c\u5c31\u6703\u88ab\u6539\u5beb\uff0c\u56e0\u70ba\u795e\u662f\u5316\u5492\u8a5b\u70ba\u795d\u798f\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 15\uff1a25~32 15\uff1a25 \u7336\u5927\u738b\u4e9e\u6492\u7b2c\u4e8c\u5e74\uff0c\u8036\u7f85\u6ce2\u5b89\u7684\u5152\u5b50\u62ff\u7b54\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u5171\u4e8c\u5e74\uff0c 15\uff1a26 &#8230; <a title=\"2024 \u2013 05 \u2013 11 QT \u5217\u738b\u7d00\u4e0a 15\uff1a25~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-11-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-15%ef%bc%9a2532\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 11 QT \u5217\u738b\u7d00\u4e0a 15\uff1a25~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16020,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16018","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16018","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16018"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16018\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16020"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16018"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16018"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16018"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}