{"id":8859,"date":"2020-12-11T12:55:45","date_gmt":"2020-12-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8859"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-11-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a3645","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-11-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a3645\/","title":{"rendered":"2020 &#8211; 12 &#8211; 11 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a36~45"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 11\uff1a36~45<br \/>\n11\uff1a36 \u300c\u738b\u5fc5\u4efb\u610f\u800c\u884c\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u8d85\u904e\u6240\u6709\u7684\u795e\uff0c\u53c8\u7528\u5947\u7570\u7684\u8a71\u653b\u64ca\u842c\u795e\u4e4b\u795e\u3002\u4ed6\u5fc5\u884c\u4e8b\u4ea8\u901a\uff0c\u76f4\u5230\u4e3b\u7684\u5fff\u6012\u5b8c\u7562\uff0c\u56e0\u70ba\u6240\u5b9a\u7684\u4e8b\u5fc5\u7136\u6210\u5c31\u3002<br \/>\n11\uff1a37 \u4ed6\u5fc5\u4e0d\u9867\u4ed6\u5217\u7956\u7684\u795e\uff0c\u4e5f\u4e0d\u9867\u5a66\u5973\u6240\u7fa8\u6155\u7684\u795e\uff0c\u7121\u8ad6\u4f55\u795e\u4ed6\u90fd\u4e0d\u9867\uff1b\u56e0\u70ba\u4ed6\u5fc5\u81ea\u5927\uff0c\u9ad8\u904e\u4e00\u5207\u3002<br \/>\n11\uff1a38 \u4ed6\u5012\u8981\u656c\u62dc\u4fdd\u969c\u7684\u795e\uff0c\u7528\u91d1\u3001\u9280\u3001\u5bf6\u77f3\u548c\u53ef\u611b\u4e4b\u7269\u656c\u5949\u4ed6\u5217\u7956\u6240\u4e0d\u8a8d\u8b58\u7684\u795e\u3002<br \/>\n11\uff1a39 \u4ed6\u5fc5\u9760\u5916\u90a6\u795e\u7684\u5e6b\u52a9\uff0c\u653b\u7834\u6700\u5805\u56fa\u7684\u4fdd\u969c\u3002\u51e1\u627f\u8a8d\u4ed6\u7684\uff0c\u4ed6\u5fc5\u5c07\u69ae\u8000\u52a0\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u7ba1\u8f44\u8a31\u591a\u4eba\uff0c\u53c8\u70ba\u8cc4\u8cc2\u5206\u5730\u8207\u4ed6\u5011\u3002<br \/>\n11\uff1a40 \u300c\u5230\u672b\u4e86\uff0c\u5357\u65b9\u738b\u8981\u8207\u4ed6\u4ea4\u6230\u3002\u5317\u65b9\u738b\u5fc5\u7528\u6230\u8eca\u3001\u99ac\u5175\uff0c\u548c\u8a31\u591a\u6230\u8239\uff0c\u52e2\u5982\u66b4\u98a8\u4f86\u653b\u64ca\u4ed6\uff0c\u4e5f\u5fc5\u9032\u5165\u5217\u570b\uff0c\u5982\u6d2a\u6c34\u6c3e\u6feb\u3002<br \/>\n11\uff1a41 \u53c8\u5fc5\u9032\u5165\u90a3\u69ae\u7f8e\u4e4b\u5730\uff0c\u6709\u8a31\u591a\u570b\u5c31\u88ab\u50be\u8986\uff0c\u4f46\u4ee5\u6771\u4eba\u3001\u6469\u62bc\u4eba\uff0c\u548c\u4e00\u5927\u534a\u4e9e\u636b\u4eba\u5fc5\u812b\u96e2\u4ed6\u7684\u624b\u3002<br \/>\n11\uff1a42 \u4ed6\u5fc5\u4f38\u624b\u653b\u64ca\u5217\u570b\uff1b\u57c3\u53ca\u5730\u4e5f\u4e0d\u5f97\u812b\u96e2\u3002<br \/>\n11\uff1a43 \u4ed6\u5fc5\u628a\u6301\u57c3\u53ca\u7684\u91d1\u9280\u8ca1\u5bf6\u548c\u5404\u6a23\u7684\u5bf6\u7269\u3002\u5442\u5f7c\u4e9e\u4eba\u548c\u53e4\u5be6\u4eba\u90fd\u5fc5\u8ddf\u5f9e\u4ed6\u3002<br \/>\n11\uff1a44 \u4f46\u5f9e\u6771\u65b9\u548c\u5317\u65b9\u5fc5\u6709\u6d88\u606f\u64fe\u4e82\u4ed6\uff0c\u4ed6\u5c31\u5927\u767c\u70c8\u6012\u51fa\u53bb\uff0c\u8981\u5c07\u591a\u4eba\u6bba\u6ec5\u6de8\u76e1\u3002<br \/>\n11\uff1a45 \u4ed6\u5fc5\u5728\u6d77\u548c\u69ae\u7f8e\u7684\u8056\u5c71\u4e2d\u9593\u8a2d\u7acb\u4ed6\u5982\u5bae\u6bbf\u7684\u5e33\u5e55\uff1b\u7136\u800c\u5230\u4e86\u4ed6\u7684\u7d50\u5c40\uff0c\u5fc5\u7121\u4eba\u80fd\u5e6b\u52a9\u4ed6\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 11\uff1a45 \u4ed6\u5fc5\u5728\u6d77\u548c\u69ae\u7f8e\u7684\u8056\u5c71\u4e2d\u9593\u8a2d\u7acb\u4ed6\u5982\u5bae\u6bbf\u7684\u5e33\u5e55\uff1b\u7136\u800c\u5230\u4e86\u4ed6\u7684\u7d50\u5c40\uff0c\u5fc5\u7121\u4eba\u80fd\u5e6b\u52a9\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v36\u5ef6\u7e8c\u524d\u9762\u7684\u7d93\u6587\uff0c\u7e7c\u7e8c\u8b1b\u5230\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u3002\u4ed6\u66fe\u81ea\u7a31\u300c\u4f0a\u6bd4\u53cd\u5c3c\u300d\u2500\u2500\u5373\u986f\u73fe\u7684\u795e\uff0c\u6240\u4ee5\u7d93\u6587\u8aaa\u4ed6\uff1a\u300c\u4efb\u610f\u800c\u884c\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u8d85\u904e\u6240\u6709\u7684\u795e\uff0c\u53c8\u7528\u5947\u7570\u7684\u8a71\u653b\u64ca\u842c\u795e\u4e4b\u795e\u3002\u300d\u6211\u5011\u4e5f\u60f3\u8d77\u58ae\u843d\u7684\u5929\u4f7f\u9577\u6492\u4f46\uff0c\u660e\u660e\u662f\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u537b\u5984\u60f3\u300c\u8207\u795e\u540c\u7b49\u300d\uff0c\u4e0d\u60f3\u7576\u53d7\u9020\u4e4b\u7269\u537b\u60f3\u7576\u795e\u3002\u6492\u4f46\u81ea\u5df1\u58ae\u843d\uff0c\u4e5f\u8981\u5f15\u8a98\u4e9e\u7576\u590f\u5a03\u58ae\u843d\uff0c\u5f15\u8a98\u4ed6\u5011\uff1a\u300c\u4fbf\u5982\u795e\u80fd\u77e5\u9053\u5584\u60e1\u300d\u3002\u4eca\u5929\u4e16\u4eba\u9ad8\u8209\u6c11\u4e3b\uff0c\u9ad8\u8209\u81ea\u7531\uff0c\u9ad8\u8209\u4eba\u4eba\u90fd\u662f\u300c\u4e3b\u300d\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u8b8a\u6210\u4eba\u4eba\u90fd\u662f\u738b\u3001\u90fd\u662f\u795e\uff0c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\uff0c\u9019\u5c31\u662f\u300c\u6492\u4f46\u300d\u9019\u500b\u5b57\u539f\u6587\u7684\u610f\u601d\uff1a\u300c\u6575\u64cb\u8005\u300d\u3002\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u7d66\u6211\u5011\u505a\u4e86\u4e00\u500b\u5b8c\u7f8e\u7684\u793a\u7bc4\uff0c\u7942\u539f\u4f86\u662f\u795e\uff0c\u300c\u4ed6\u672c\u6709\u4e0a\u5e1d\u7684\u5f62\u50cf\uff0c<br \/>\n\u4e0d\u4ee5\u81ea\u5df1\u8207\u4e0a\u5e1d\u540c\u7b49\u70ba\u5f37\u596a\u7684\uff1b\u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u50cf\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\uff1b\u65e2\u6709\u4eba\u7684\u6a23\u5b50\uff0c\u5c31\u81ea\u5df1\u5351\u5fae\uff0c\u5b58\u5fc3\u9806\u670d\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300d\uff08\u81532\uff1a6~8\uff09\u4eba\u548c\u5929\u4f7f\u90fd\u4e0d\u60f3\u7576\u53d7\u9020\u7269\uff0c\u90fd\u60f3\u8981\u7576\u795e\u3002\u4f46\u660e\u660e\u672c\u4f86\u5c31\u662f\u795e\u7684\u8036\u7a4c\uff0c\u537b\u70ba\u4e86\u611b\u4eba\u7684\u7de3\u6545\uff0c\u9858\u610f\u964d\u5351\u6210\u70ba\u4eba\uff0c\u70ba\u6575\u64cb\u795e\u7684\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300c\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\u4eba\u4e0d\u60f3\u7576\u4eba\uff0c\u60f3\u8981\u7576\u795e\uff0c\u7121\u6cd5\u7121\u5929\uff0c\u5c31\u662f\u9a55\u50b2\uff0c\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u628a\u4e16\u4eba\u7684\u7f6a\u60e1\u767c\u63ee\u7684\u6dcb\u6dcb\u76e1\u81f4\u3002\u4f46\u5728\u795e\u773c\u4e2d\uff0c\u6211\u5011\u539f\u4f86\u90fd\u662f\u540c\u4e00\u985e\u7684\u4eba\uff0c\u53ea\u662f\u7576\u6709\u4eba\u9858\u610f\u8b19\u5351\u6094\u6539\uff0c\u627f\u8a8d\u81ea\u5df1\u662f\u53d7\u9020\u8005\u7684\u89d2\u8272\uff0c\u8b19\u5351\u656c\u62dc\u5275\u9020\u7684\u4e3b\uff0c\u6211\u5011\u4fbf\u80fd\u85c9\u8457\u8036\u7a4c\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>\u300c\u4ed6\u5fc5\u884c\u4e8b\u4ea8\u901a\uff0c\u76f4\u5230\u4e3b\u7684\u5fff\u6012\u5b8c\u7562\uff0c\u56e0\u70ba\u6240\u5b9a\u7684\u4e8b\u5fc5\u7136\u6210\u5c31\u3002\u300d\u9019\u88cf\u5341\u5206\u5947\u602a\uff0c\u4e00\u500b\u5982\u6b64\u9a55\u50b2\u72c2\u5984\uff0c\u81ea\u9ad8\u70ba\u795e\u7684\u4eba\uff0c\u7adf\u7136\u53ef\u4ee5\u300c\u884c\u4e8b\u4ea8\u901a\u300d\uff0c\u597d\u50cf\u7d04\u745f\u4e00\u6a23\uff1a\u300c\u4ed6\u4e3b\u4eba\u898b\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u53c8\u898b\u8036\u548c\u83ef\u4f7f\u4ed6\u624b\u88cf\u6240\u8fa6\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\u91cd\u9ede\u5728\u65bc\u795e\u4f7f\u7528\u9019\u500b\u597d\u50cf\u662f\u300c\u6575\u57fa\u7763\u300d\uff08\u6575\u64cb\u795e\uff09\u7684\u5b89\u63d0\u963f\u53e4\u56db\u4e16\uff0c\u795e\u5141\u8a31\u4ed6\u4efb\u610f\u800c\u884c\u3001\u884c\u4e8b\u4ea8\u901a\uff0c\u4f86\u7ba1\u6559\u3001\u7149\u6de8\u795e\u7684\u5b50\u6c11\u4ee5\u8272\u5217\u4eba\uff0c\u76f4\u5230\u300c\u795e\u7684\u5fff\u6012\u5b8c\u7562\u300d\uff0c\u7b49\u6240\u5b9a\u7684\u65e5\u671f\u4e00\u5230\uff0c\u795e\u5fc5\u5411\u4ed6\u65bd\u884c\u5be9\u5224\uff0c\u70ba\u6240\u5b9a\u7684\u4e8b\u5fc5\u7136\u6210\u5c31\u3002\u5c31\u597d\u50cf\u795e\u7d93\u5e38\u8208\u8d77\u4ee5\u8272\u5217\u56db\u5468\u7684\u4ec7\u6575\u4f86\u7ba1\u6559\u4ed6\u5011\uff0c\u751a\u81f3\u8208\u8d77\u5df4\u6bd4\u502b\u8207\u4e9e\u8ff0\u4f86\u6bc0\u6ec5\u4ed6\u5011\u4e00\u6a23\u3002\u300c\u795e\u6240\u611b\u7684\uff0c\u7942\u5fc5\u7ba1\u6559\u300d\uff0c\u795e\u770b\u91cd\u7684\u4e0d\u662f\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u7684\u6210\u529f\u767c\u9054\u3001\u8c50\u529f\u5049\u696d\uff0c\u800c\u662f\u4e00\u500b\u4eba\u5728\u795e\u9762\u524d\u7684\u751f\u547d\u3001\u751f\u547d\u624d\u662f\u6c38\u6046\u7684\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u662f\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u6a21\u5851\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u795e\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p>\n<p>\uff082\uff09v37~39\u300c\u4ed6\u5fc5\u4e0d\u9867\u4ed6\u5217\u7956\u7684\u795e\u300d\uff1a\u5b89\u63d0\u963f\u54e5\u56db\u4e16\u6df1\u53d7\u5e0c\u81d8\u6587\u5316\u7684\u5f71\u97ff\uff0c\u4ee5\u81f4\u8f15\u8996\u5728\u4ed6\u4e4b\u524d\u897f\u6d41\u53e4\u8af8\u738b\u6240\u656c\u5949\u7684\u6558\u5229\u4e9e\u5076\u50cf\u5047\u795e\u3002<br \/>\n\u300c\u7121\u8ad6\u4f55\u795e\u4ed6\u90fd\u4e0d\u9867\u300d\uff1a\u6307\u4ed6\u5230\u8655\u63a0\u596a\u5076\u50cf\u5047\u795e\u5edf\u5b87\u7684\u8ca1\u5bf6\uff0c\u4e0d\u9867\u4efb\u4f55\u795e\u660e\u3002<br \/>\n\u300c\u4ed6\u5012\u8981\u656c\u62dc\u4fdd\u969c\u7684\u795e\u2026\u2026\u656c\u5949\u4ed6\u5217\u7956\u6240\u4e0d\u8a8d\u8b58\u7684\u795e\u300d\uff1a\u9019\u662f\u6307\u5e0c\u81d8\u795e\u8a71\u4e2d\u7684\u6700\u9ad8\u795e\u7949\u4e1f\u65af\u3002\u5b89\u63d0\u963f\u54e5\u56db\u4e16\u5728\u5b89\u63d0\u963f\u7528\u5927\u91cf\u7684\u91d1\u9280\u5bf6\u7269\u70ba\u4e1f\u65af\u5efa\u9020\u7f8e\u8f2a\u7f8e\u5950\u7684\u5edf\u5b87\uff0c\u5728\u5168\u570b\u8a31\u591a\u5730\u65b9\u4e5f\u8208\u5efa\u4e1f\u65af\u795e\u50cf\u548c\u796d\u58c7\uff0c\u8b93\u4eba\u656c\u62dc\u737b\u796d\u3002<br \/>\n\u300c\u4ed6\u5fc5\u9760\u5916\u90a6\u795e\u7684\u5e6b\u52a9\uff0c\u653b\u7834\u6700\u5805\u56fa\u7684\u4fdd\u969c\u3002\u51e1\u627f\u8a8d\u4ed6\u7684\uff0c\u4ed6\u5fc5\u5c07\u69ae\u8000\u52a0\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u7ba1\u8f44\u8a31\u591a\u4eba\uff0c\u53c8\u70ba\u8cc4\u8cc2\u5206\u5730\u8207\u4ed6\u5011\u3002\u300d\u5168\u53e5\u610f\u6307\u4ed6\u5fc5\u9760\u4e1f\u65af\u5076\u50cf\u5047\u795e\u7684\u5e6b\u52a9\uff0c\u7576\u4f5c\u8b77\u885b\u4ed6\u7684\u6700\u5805\u56fa\u4fdd\u969c\u3002\u4f7f\u51e1\u662f\u8fce\u5408\u3001\u5949\u627f\u5b89\u63d0\u963f\u54e5\u56db\u4e16\u7684\u4eba\uff0c\u4ed6\u5c31\u4ee5\u6b0a\u52e2\u548c\u8ca1\u7269\u4f86\u7c60\u7d61\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5fc3\u7518\u60c5\u9858\u5730\u5411\u4ed6\u6548\u5fe0\u3002<\/p>\n<p>v40~41\u5230\u4e86\u795e\u6240\u9810\u5b9a\u7684\u672b\u671f\uff0c\u5357\u65b9\u738b\u591a\u5229\u8cb7\u516d\u4e16\u8981\u8207\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u4ea4\u6230\uff0c\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u4ee5\u6230\u8eca\u3001\u99ac\u5175\u548c\u6230\u8239\u653b\u64ca\u5357\u65b9\u738b\uff0c\u7d50\u679c\u5927\u7372\u5168\u52dd\uff0c\u4ed6\u7684\u6b0a\u52e2\u9054\u5230\u985b\u5cf0\uff0c\u4e26\u9032\u5165\u69ae\u7f8e\u4e4b\u5730\u3002\u300c\u69ae\u7f8e\u4e4b\u5730\u300d\u6307\u8fe6\u5357\u5730\uff0c\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u9032\u5165\u69ae\u7f8e\u4e4b\u5730\uff0c\u65bd\u884c\u6bc0\u58de\uff0c\u4e5f\u50be\u8986\u8a31\u591a\u570b\u5bb6\uff0c\u4f46\u4ee5\u6771\u4eba\u3001\u6469\u62bc\u4eba\u3001\u548c\u4e00\u5927\u534a\u4e9e\u636b\u4eba\u5fc5\u812b\u96e2\u4ed6\u7684\u624b\uff0c\u56e0\u4ed6\u5011\u6b77\u4f86\u90fd\u8207\u7336\u592a\u4eba\u70ba\u4ec7\uff0c\u6545\u81ea\u7136\u652f\u6301\u5b89\u63d0\u963f\u53e4\u56db\u4e16\uff0c\u4e5f\u56e0\u6b64\u4e0d\u7528\u906d\u53d7\u4ed6\u7684\u653b\u64ca\u3002<\/p>\n<p>v42~43\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u81ea\u9ad8\u81ea\u5927\u60f3\u505a\u5217\u570b\u4e4b\u9996\uff0c\u6240\u4ee5\u653b\u64ca\u5217\u570b\uff0c\u57c3\u53ca\u5730\u4e5f\u4e0d\u5f97\u812b\u96e2\uff0c\u56e0\u4ed6\u4e00\u76f4\u60f3\u5f81\u670d\u57c3\u53ca\u3002\u4ed6\u5fc5\u628a\u6301\u57c3\u53ca\u7684\u91d1\u9280\u8ca1\u5bf6\uff0c\u548c\u5404\u6a23\u7684\u5bf6\u7269\uff0c\u5442\u5f7c\u4e9e\u4eba\uff0c\u548c\u53e4\u5be6\u4eba\uff0c\u90fd\u5fc5\u8ddf\u5f9e\u4ed6\u3002\u300c\u5442\u5f7c\u4e9e\u300d\u4f4d\u65bc\u57c3\u53ca\u7684\u897f\u9762\uff0c\u300c\u53e4\u5be6\u300d\u5728\u57c3\u53ca\u7684\u5357\u65b9\uff1b\u4f5c\u8005\u7528\u9019\u5169\u8655\u8868\u5fb5\u5168\u57c3\u53ca\u90fd\u81e3\u670d\u5317\u65b9\u738b\u3002<\/p>\n<p>\uff083\uff09v44\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u81e8\u7d42\u524d\uff0c\u9032\u653b\u6771\u9762\u7684\u5e15\u63d0\u4e9e\u548c\u5317\u9762\u7684\u4e9e\u7f8e\u5c3c\u4e9e\uff0c\u6240\u4ee5\u8aaa\u6771\u65b9\u548c\u5317\u65b9\u6709\u6d88\u606f\u64fe\u4e82\u4ed6\u3002\u7f85\u99ac\u7684\u4e09\u982d\u653f\u6cbb\u662f\u5967\u5927\u7dad\u57f7\u638c\u897f\u65b9\uff0c\u5b89\u6771\u5c3c\u57f7\u638c\u6771\u65b9\uff0c\u674e\u76ae\u5ea6\u57f7\u638c\u5317\u975e\u3002\u5b89\u6771\u5c3c\u6e96\u5099\u9032\u653b\u6771\u65b9\u7684\u5e15\u63d0\u4e9e\uff0c\u4f46\u5b89\u6771\u5c3c\u8207\u57c3\u53ca\u8c54\u540e\u514b\u9e97\u5967\u4f69\u812b\u62c9\u641e\u5a5a\u5916\u60c5\uff0c\u758f\u5ffd\u6771\u65b9\u6230\u4e8b\uff0c\u5728\u5e15\u63d0\u4e9e\u5403\u4e86\u6557\u4ed7\uff1b\u5f8c\u4f86\u9019\u5c0d\u60c5\u4fb6\u9003\u907f\u5967\u5927\u7dad\u7684\u8ffd\u6bba\uff0c\u9003\u5230\u57c3\u53ca\u3002\u7f85\u99ac\u5c0d\u57c3\u53ca\u800c\u8a00\u662f\u5317\u65b9\uff0c\u6240\u4ee5\u5f9e\u5317\u65b9\u5967\u5927\u7dad\u90a3\u908a\u6709\u6d88\u606f\u64fe\u4e82\u4ed6\u3002<\/p>\n<p>v45\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u5728\u4ee5\u8272\u5217\u570b\u5883\u5167\u8a2d\u7f6e\u5805\u56fa\u58ef\u9e97\u7684\u71df\u623f\uff0c\u4ed6\u65bc\u4e3b\u524d164\u5e7411\u670820\u65e5\u81f312\u670819\u65e5\u9019\u6bb5\u65e5\u5b50\uff0c\u56e0\u80ba\u7646\u75c5\u6b7b\u65bc\u6ce2\u65af\u7684\u5854\u6bd4\uff1b\u4e5f\u6709\u4eba\u8aaa\u4ed6\u7a81\u7136\u66b4\u6583\uff0c\u7121\u4eba\u80fd\u5e6b\u52a9\u4ed6\u3002\u4ed6\u5728\u5730\u4e0a\u96d6\u7136\u8a2d\u7acb\u7f8e\u8f2a\u7f8e\u5950\u7684\u5bae\u6bbf\uff0c\u672b\u4e86\u537b\u6703\u906d\u9047\u60b2\u6158\u7684\u7d50\u5c40\u3002\u7576\u795e\u6240\u5b9a\u7684\u65e5\u671f\u5230\u4e86\uff0c\u795e\u5fc5\u4ee5\u516c\u7fa9\u4f86\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u5c11\u89e3\u7d93\u5b78\u8005\u5c07\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u6bd4\u55bb\u70ba\u555f\u793a\u9304\u9810\u8a00\u4e2d\u7684\u300c\u6575\u57fa\u7763\u300d\uff0c\u4f46\u5176\u5be6\u5728\u6b77\u53f2\u4e2d\u300c\u6575\u57fa\u7763\u300d\u662f\u4e00\u76f4\u4e0d\u65b7\u51fa\u73fe\u7684\u3002\u5176\u5be6\u300c\u6575\u4f46\u300d\u7684\u539f\u6587\u5c31\u662f\u300c\u6575\u64cb\u8005\u300d\uff0c\u6240\u4ee5\u6240\u6709\u4e0d\u5c07\u795e\u7576\u795e\uff0c\u60f3\u8981\u81ea\u9ad8\u70ba\u795e\u7684\u5929\u4f7f\u6216\u4e16\u4eba\uff0c\u5ee3\u7fa9\u4e0a\u4f86\u8aaa\uff0c\u90fd\u662f\u6575\u64cb\u8005\uff0c\u90fd\u662f\u6575\u57fa\u7763\u3002\u5373\u4f7f\u795e\u66ab\u6642\u5141\u8a31\u9019\u4e9b\u6575\u64cb\u795e\u7684\u6b0a\u52e2\u300c\u66ab\u6642\u4ea8\u901a\u9806\u5229\u300d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u9019\u7a2e\u4ea8\u901a\u9806\u5229\u7576\u4f5c\u662f\u795e\u7684\u795d\u798f\uff0c\u4ed6\u5011\u53cd\u800c\u662f\u90a3\u4e9b\u611b\u795e\u8ddf\u96a8\u795e\u7684\u4eba\uff0c\u7d93\u5e38\u6703\u9047\u5230\u7684\u5f15\u8a98\u3001\u903c\u8feb\u6216\u653b\u64ca\u3002\u4f46\u5373\u6216\u5982\u6b64\uff0c\u6211\u5011\u4e5f\u4e0d\u5fc5\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u5011\u5728\u4e16\u4e0a\u7d93\u904e\u9019\u4e9b\u8003\u9a57\uff0c\u5fc5\u9760\u4e3b\u751f\u51fa\u7cbe\u91d1\u822c\u7684\u4fe1\u5fc3\u8207\u751f\u547d\u3002\u98a8\u5e73\u6d6a\u975c\u770b\u4e0d\u51fa\u6211\u5011\u7684\u751f\u547d\uff0c\u552f\u6709\u5728\u98a8\u6d6a\u4e4b\u4e2d\u9760\u4e3b\u5f97\u52dd\uff0c\u6211\u5011\u7684\u611b\u5fc3\u8207\u4fe1\u5fc3\u624d\u662f\u771f\u5be6\u7684\uff0c\u624d\u80fd\u5b58\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 11\uff1a36~45 11\uff1a36 \u300c\u738b\u5fc5\u4efb\u610f\u800c\u884c\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u8d85\u904e\u6240\u6709\u7684\u795e\uff0c\u53c8\u7528\u5947\u7570\u7684\u8a71\u653b\u64ca\u842c\u795e\u4e4b\u795e\u3002\u4ed6\u5fc5 &#8230; <a title=\"2020 &#8211; 12 &#8211; 11 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a36~45\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-11-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a3645\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 11 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a36~45\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8924,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8859","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8859","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8859"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8859\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8924"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8859"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8859"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8859"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}