{"id":6472,"date":"2019-05-02T12:55:45","date_gmt":"2019-05-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6472"},"modified":"2023-03-08T16:00:08","modified_gmt":"2023-03-08T08:00:08","slug":"2019-05-02-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a1523","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-02-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a1523\/","title":{"rendered":"2019 &#8211; 05 &#8211; 02 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a15~23"},"content":{"rendered":"<blockquote><p>\u6b4c\u7f85\u897f\u66f8 1\uff1a15~23<br \/>\n1\uff1a15 \u611b\u5b50\u662f\u90a3\u4e0d\u80fd\u770b\u898b\u4e4b\u3000\u795e\u7684\u50cf\uff0c\u662f\u9996\u751f\u7684\uff0c\u5728\u4e00\u5207\u88ab\u9020\u7684\u4ee5\u5148\u3002<br \/>\n1\uff1a16 \u56e0\u70ba\u842c\u6709\u90fd\u662f\u9760\u4ed6\u9020\u7684\uff0c\u7121\u8ad6\u662f\u5929\u4e0a\u7684\uff0c\u5730\u4e0a\u7684\uff1b\u80fd\u770b\u898b\u7684\uff0c\u4e0d\u80fd\u770b\u898b\u7684\uff1b\u6216\u662f\u6709\u4f4d\u7684\uff0c\u4e3b\u6cbb\u7684\uff0c\u57f7\u653f\u7684\uff0c\u638c\u6b0a\u7684\uff1b\u4e00\u6982\u90fd\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u53c8\u662f\u70ba\u4ed6\u9020\u7684\u3002<br \/>\n1\uff1a17 \u4ed6\u5728\u842c\u6709\u4e4b\u5148\uff1b\u842c\u6709\u4e5f\u9760\u4ed6\u800c\u7acb\u3002<br \/>\n1\uff1a18 \u4ed6\u4e5f\u662f\u6559\u6703\u5168\u9ad4\u4e4b\u9996\u3002\u4ed6\u662f\u5143\u59cb\uff0c\u662f\u5f9e\u6b7b\u88cf\u9996\u5148\u5fa9\u751f\u7684\uff0c\u4f7f\u4ed6\u53ef\u4ee5\u5728\u51e1\u4e8b\u4e0a\u5c45\u9996\u4f4d\u3002<br \/>\n1\uff1a19 \u56e0\u70ba\u7236\u559c\u6b61\u53eb\u4e00\u5207\u7684\u8c50\u76db\u5728\u4ed6\u88cf\u9762\u5c45\u4f4f\u3002<br \/>\n1\uff1a20 \u65e2\u7136\u85c9\u8457\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\u6240\u6d41\u7684\u8840\u6210\u5c31\u4e86\u548c\u5e73\uff0c\u4fbf\u85c9\u8457\u4ed6\u53eb\u842c\u6709\u2500\u7121\u8ad6\u662f\u5730\u4e0a\u7684\u3001\u5929\u4e0a\u7684\u2500\u90fd\u8207\u81ea\u5df1\u548c\u597d\u4e86\u3002<br \/>\n1\uff1a21 \u4f60\u5011\u5f9e\u524d\u8207\u3000\u795e\u9694\u7d55\uff0c\u56e0\u8457\u60e1\u884c\uff0c\u5fc3\u88cf\u8207\u4ed6\u70ba\u6575\u3002<br \/>\n1\uff1a22 \u4f46\u5982\u4eca\u4ed6\u85c9\u8457\u57fa\u7763\u7684\u8089\u8eab\u53d7\u6b7b\uff0c\u53eb\u4f60\u5011\u8207\u81ea\u5df1\u548c\u597d\uff0c\u90fd\u6210\u4e86\u8056\u6f54\uff0c\u6c92\u6709\u7455\u75b5\uff0c\u7121\u53ef\u8cac\u5099\uff0c\u628a\u4f60\u5011\u5f15\u5230\u81ea\u5df1\u9762\u524d\u3002<br \/>\n1\uff1a23 \u53ea\u8981\u4f60\u5011\u5728\u6240\u4fe1\u7684\u9053\u4e0a\u6046\u5fc3\uff0c\u6839\u57fa\u7a69\u56fa\uff0c\u5805\u5b9a\u4e0d\u79fb\uff0c\u4e0d\u81f3\u88ab\u5f15\u52d5\u5931\u53bb\uff08\u539f\u6587\u662f\u96e2\u958b\uff09\u798f\u97f3\u7684\u76fc\u671b\u3002\u9019\u798f\u97f3\u5c31\u662f\u4f60\u5011\u6240\u807d\u904e\u7684\uff0c\u4e5f\u662f\u50b3\u8207\u666e\u5929\u4e0b\u842c\u4eba\u807d\u7684\uff08\u539f\u6587\u662f\u51e1\u53d7\u9020\u7684\uff09\uff0c\u6211\uff0d\u4fdd\u7f85\u4e5f\u4f5c\u4e86\u9019\u798f\u97f3\u7684\u57f7\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 1\uff1a16 \u56e0\u70ba\u842c\u6709\u90fd\u662f\u9760\u4ed6\u9020\u7684\uff0c\u7121\u8ad6\u662f\u5929\u4e0a\u7684\uff0c\u5730\u4e0a\u7684\uff1b\u80fd\u770b\u898b\u7684\uff0c\u4e0d\u80fd\u770b\u898b\u7684\uff1b\u6216\u662f\u6709\u4f4d\u7684\uff0c\u4e3b\u6cbb\u7684\uff0c\u57f7\u653f\u7684\uff0c\u638c\u6b0a\u7684\uff1b\u4e00\u6982\u90fd\u662f\u85c9\u8457\u4ed6\u9020\u7684\uff0c\u53c8\u662f\u70ba\u4ed6\u9020\u7684\u3002<br \/>\n1\uff1a17 \u4ed6\u5728\u842c\u6709\u4e4b\u5148\uff1b\u842c\u6709\u4e5f\u9760\u4ed6\u800c\u7acb\u3002<br \/>\n1\uff1a18 \u4ed6\u4e5f\u662f\u6559\u6703\u5168\u9ad4\u4e4b\u9996\u3002\u4ed6\u662f\u5143\u59cb\uff0c\u662f\u5f9e\u6b7b\u88cf\u9996\u5148\u5fa9\u751f\u7684\uff0c\u4f7f\u4ed6\u53ef\u4ee5\u5728\u51e1\u4e8b\u4e0a\u5c45\u9996\u4f4d\u3002<br \/>\n1\uff1a19 \u56e0\u70ba\u7236\u559c\u6b61\u53eb\u4e00\u5207\u7684\u8c50\u76db\u5728\u4ed6\u88cf\u9762\u5c45\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5beb\u6b4c\u7f85\u897f\u66f8 \u5176\u4e2d\u6709\u4e00\u500b\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u89e3\u6c7a\u7570\u7aef\u7684\u554f\u984c\u3002\u6211\u5011\u5f9e2\uff1a18\u300c\u4e0d\u53ef\u8b93\u4eba\u56e0\u8457\u6545\u610f\u8b19\u865b\u548c\u656c\u62dc\u5929\u4f7f\uff0c\u5c31\u596a\u53bb\u4f60\u5011\u7684\u734e\u8cde\u3002\u300d\u4ee5\u53ca1\uff1a23\u300c\u4e0d\u81f3\u88ab\u5f15\u52d5\u5931\u53bb\uff08\u539f\u6587\u662f\u96e2\u958b\uff09\u798f\u97f3\u7684\u76fc\u671b\u3002\u9019\u798f\u97f3\u5c31\u662f\u4f60\u5011\u6240\u807d\u904e\u7684\u3002\u300d\u53ef\u4ee5\u77e5\u9053\u53ef\u80fd\u6559\u6703\u4e2d\u6709\u4e9b\u4eba\u958b\u59cb\u8f49\u53bb\u656c\u62dc\u5929\u4f7f\uff0c\u800c\u8b8a\u6210\u7570\u7aef\u3002\u5929\u4f7f\u662f\u4e0a\u5e1d\u5275\u9020\u670d\u5f79\u7684\u9748\uff0c\u548c\u4eba\u4e00\u6a23\u90fd\u5c6c\u65bc\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u96d6\u7136\u76ee\u524d\u6bd4\u8d77\u4eba\u985e\u6709\u66f4\u5927\u7684\u80fd\u529b\uff0c\u4f46\u5929\u4f7f\u7684\u5b58\u5728\u4ecd\u7136\u662f\u70ba\u4e86\u670d\u4e8b\u795e\u3001\u670d\u4e8b\u4eba\u3002\u4eca\u5929\u4e0d\u7ba1\u4efb\u4f55\u7406\u7531\uff0c\u6211\u5011\u9ad8\u8209\u5929\u4f7f\uff0c\u6216\u4efb\u4f55\u53d7\u9020\u4e4b\u7269\uff0c\u5305\u62ec\u6b7b\u53bb\u7684\u4eba\uff0c\u751a\u81f3\u8aa4\u5c0e\u4fe1\u5f92\u628a\u7267\u8005\u7576\u4f5c\u795e\uff0c\u53bb\u656c\u62dc\u9019\u4e00\u4e9b\uff0c\u90fd\u662f\u5728\u62dc\u5076\u50cf\uff0c\u90fd\u662f\u60f9\u795e\u5fff\u6012\u7684\u7f6a\u3002\u4e09\u4e00\u771f\u795e\u662f\u6211\u5011\u552f\u4e00\u656c\u62dc\u8207\u4fe1\u5949\u7684\u5c0d\u8c61\uff0c\u6559\u6703\u7267\u8005\u5728\u50b3\u8b1b\u798f\u97f3\u8207\u771f\u9053\u6642\uff0c\u52d9\u5fc5\u300c\u70ba\u771f\u7406\u6253\u7f8e\u597d\u7684\u4ed7\u300d\uff0c\u4e0d\u5bb9\u8a31\u4efb\u4f55\u7570\u7aef\u90aa\u8aaa\u8aa4\u5c0e\u6559\u6703\u8d70\u504f\u4e86\u8def\u3002<\/p>\n<p>\u4fdd\u7f85\u70ba\u4e86\u89e3\u6c7a\u7570\u7aef\u7684\u554f\u984c\uff0c\u9f13\u52f5\u6559\u6703\u628a\u7126\u9ede\u91cd\u5fc3\u5168\u653e\u5728\u8036\u7a4c\u57fa\u7763\u8eab\u4e0a\u3002\u8056\u5b50\u8036\u7a4c\u662f\u300c\u795e\u7684\u5f62\u8c61\u300d\u8207\u300c\u795e\u7684\u69ae\u5149\u300d\uff08\u7d041\uff1a14\u300118\uff09\uff0c\u8036\u7a4c\u96d6\u5728\u8089\u8eab\u6d3b\u8457\u537b\u80fd\u5b8c\u5168\u5f70\u986f\u5929\u7236\u7684\u5f62\u8c61\u8207\u69ae\u8000\u3002\u8056\u5b50\u8036\u7a4c\u5728\u842c\u6709\u4e4b\u5148\u3001\u842c\u6709\u90fd\u662f\u85c9\u8457\u7942\u800c\u88ab\u9020\uff0c\u4e5f\u662f\u70ba\u7942\u800c\u9020\uff0c\u4e26\u4e14\u9760\u7942\u800c\u7acb\u3002\u8036\u7a4c\u662f\u6559\u6703\u7684\u5143\u9996\uff0c\u662f\u4e3b\u3001\u662f\u795e\uff0c\u7942\u7528\u751f\u547d\u6551\u8d16\u4e00\u5207\u7684\u7f6a\u4eba\uff0c\u7528\u5bf6\u8840\u8cb7\u8d16\u7f6a\u4eba\u6b78\u5c6c\u81ea\u5df1\uff0c\u4f7f\u7f6a\u4eba\u900f\u904e\u8036\u7a4c\u5f97\u8207\u5929\u7236\u548c\u597d\u3002\u900f\u904e\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u8981\u5728\u5f97\u6551\u4e4b\u4eba\u7684\u751f\u547d\u4e2d\u91cd\u65b0\u5851\u9020\u5145\u6eff\u8036\u7a4c\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u6210\u4e86\u8056\u6f54\uff0c\u6c92\u6709\u7455\u75b5\uff0c\u7121\u53ef\u8cac\u5099\uff0c\u737b\u7d66\u5929\u7236\u6210\u70ba\u5929\u570b\u5b50\u6c11\u3002\u6240\u4ee5\u6574\u500b\u6559\u6703\u90fd\u61c9\u7576\u6301\u5b88\u771f\u9053\uff0c\u6839\u57fa\u7a69\u56fa\uff0c\u5805\u5b9a\u4e0d\u79fb\uff0c\u4e0d\u88ab\u7570\u7aef\u5438\u5f15\u96e2\u958b\u798f\u97f3\u771f\u9053\u3002\u8036\u7a4c\u5df2\u7d93\u6210\u5c31\u7942\u7684\u5de5\u4f5c\uff0c\u800c\u6211\u5011\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u7dca\u7dca\u8207\u8036\u7a4c\u9023\u7d50\uff0c\u4e0d\u80fd\u812b\u96e2\u3002\u8207\u57fa\u7763\u9023\u7d50\uff0c\u5c31\u662f\u8207\u795e\u7684\u8a71\u9023\u7d50\uff0c\u8207\u771f\u9053\u9023\u7d50\uff0c\u4e0d\u88ab\u90a3\u4e9b\u865a\u5047\u7684\u9053\u7406\u8207\u795e\u8e5f\u5947\u4e8b\u8ff7\u60d1\u6211\u5011\u7684\u773c\u76ee\uff0c\u96a8\u5f9e\u300c\u81ea\u5df1\u5fc3\u4e2d\u6240\u559c\u597d\u7684\u300d\u3002\u795e\u7684\u771f\u7406\u6709\u8a31\u591a\u662f\u6211\u5011\u4e0d\u559c\u6b61\u807d\uff0c\u4e0d\u611b\u807d\uff0c\u8981\u4ed8\u4ee3\u50f9\u7684\u90e8\u4efd\uff0c\u800c\u7570\u7aef\u53cd\u800c\u6709\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u4e0d\u65b7\u5f37\u8abf\u53ef\u4ee5\u5feb\u901f\u6eff\u8db3\u4eba\u7684\u611f\u5b98\u8207\u9700\u8981\uff0c\u4f7f\u7121\u77e5\u4e4b\u4eba\u88ab\u64c4\uff0c\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u8207\u7389\u96f2\u8a8d\u8b58\u4e86\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5b78\u59b9\u53bb\u4e86\u651d\u7406\u6559\u53d7\u6d17\uff0c\u5c31\u662f\u6253\u8457\u8036\u7a4c\u7684\u540d\u865f\uff0c\u50b3\u63da\u7570\u7aef\u7684\u90aa\u8aaa\u3002\u9019\u6559\u6703\u4e2d\u591a\u534a\u90fd\u662f\u5e74\u8f15\u4eba\uff0c\u6d3b\u52d5\u5f88\u591a\uff0c\u751a\u81f3\u4e5f\u5230\u8655\u8fa6\u6d3b\u52d5\u505a\u5584\u4e8b\uff0c\u611f\u89ba\u4e0a\u5145\u6eff\u967d\u5149\u6b63\u9762\u7a4d\u6975\u3002\u53ea\u662f\u9019\u4f4d\u5b78\u59b9\u5f9e\u4f86\u6c92\u6709\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\uff0c\u56e0\u70ba\u5979\u6240\u6709\u7684\u6642\u9593\u90fd\u88ab\u6559\u6703\u6d3b\u52d5\u4f54\u6eff\u3002\u5f8c\u4f86\u77e5\u9053\u8a31\u591a\u5e74\u8f15\u4eba\u90fd\u662f\u9019\u6a23\u88ab\u5438\u5f15\u53bb\u7684\uff0c\u5be6\u5728\u4ee4\u4eba\u89f8\u76ee\u9a5a\u5fc3\u3002\u6211\u4e5f\u77e5\u9053\u5f88\u591a\u4eba\u6703\u5230\u6559\u6703\u7684\u539f\u56e0\uff0c\u5927\u591a\u6578\u90fd\u662f\u88ab\u670b\u53cb\u4ecb\u7d39\u53bb\u7684\uff0c\u4e5f\u77e5\u9053\u6703\u7559\u5728\u6559\u6703\u7684\u539f\u56e0\u5f88\u591a\uff0c\u4f46\u5927\u591a\u90fd\u662f\u300c\u5916\u5728\u74b0\u5883\u7684\u689d\u4ef6\u300d\uff1a\u6559\u6703\u88cf\u7684\u4eba\u90fd\u5f88\u6709\u611b\u5fc3\uff0c\u8a69\u6b4c\u5f88\u611f\u52d5\u597d\u807d\u3001\u8b1b\u9053\u5f88\u6709\u8da3\u3001\u611b\u7b75\u597d\u5403\u3001\u6d3b\u52d5\u5f88\u5145\u5be6\u3001\u6709\u610f\u7fa9\uff0c\u5e6b\u52a9\u5225\u4eba\uff0c\u751a\u81f3\u4e5f\u6709\u795e\u8e5f\u5947\u4e8b\u2026\u3002\u4f46\u662f\u9019\u4e00\u5207\u7684\u539f\u56e0\u5168\u90e8\u52a0\u8d77\u4f86\uff0c\u90fd\u6bd4\u4e0d\u4e0a\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u300c\u6559\u6703\u6240\u50b3\u7684\uff0c\u5408\u4e4e\u8056\u7d93\u771f\u7406\u300d\u55ce\uff1f\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u8b80\u7d93\u3001\u4e0d\u79b1\u544a\uff0c\u53ea\u8ffd\u6c42\u611f\u89ba\u826f\u597d\uff0c\u4e0d\u77e5\u4e0d\u89ba\u9032\u5165\u5b97\u6559\u9ad4\u7cfb\uff0c\u800c\u975e\u8207\u4e3b\u9023\u7d50\uff0c\u751a\u81f3\u4fe1\u4e86\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u662f\u4e0d\u6703\u53eb\u4eba\u5f97\u6551\u7684\uff0c\u9019\u53c8\u80fd\u602a\u8ab0\uff1f\u81ea\u5df1\u7684\u8cac\u4efb\u9084\u662f\u6700\u91cd\u8981\u7684\uff0c\u8056\u7d93\u4e2d\u4e0d\u5c11\u6559\u6703\u90fd\u6709\u7570\u7aef\u7684\u554f\u984c\uff0c\u4e5f\u6709\u5047\u5148\u77e5\u5047\u6559\u5e2b\u5047\u5f1f\u5144\u7684\u5371\u96aa\uff0c\u6211\u5011\u8b80\u8056\u7d93\u81ea\u5df1\u8981\u5f15\u70ba\u501f\u93e1\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b4c\u7f85\u897f\u66f8 1\uff1a15~23 1\uff1a15 \u611b\u5b50\u662f\u90a3\u4e0d\u80fd\u770b\u898b\u4e4b\u3000\u795e\u7684\u50cf\uff0c\u662f\u9996\u751f\u7684\uff0c\u5728\u4e00\u5207\u88ab\u9020\u7684\u4ee5\u5148\u3002 1\uff1a16 \u56e0\u70ba\u842c &#8230; <a title=\"2019 &#8211; 05 &#8211; 02 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a15~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-02-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a1523\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 02 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a15~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6509,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6472","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6472","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6472"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6472\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6509"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}