{"id":8235,"date":"2020-07-17T12:55:45","date_gmt":"2020-07-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8235"},"modified":"2023-03-08T15:53:29","modified_gmt":"2023-03-08T07:53:29","slug":"2020-07-17-qt-%e8%a9%a9%e7%af%87-149%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-17-qt-%e8%a9%a9%e7%af%87-149%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 07 &#8211; 17 QT \u8a69\u7bc7 149\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 149\uff1a1~9<br \/>\n149\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff0c\u5728\u8056\u6c11\u7684\u6703\u4e2d\u8b9a\u7f8e\u4ed6\uff01<br \/>\n149\uff1a2 \u9858\u4ee5\u8272\u5217\u56e0\u9020\u4ed6\u7684\u4e3b\u6b61\u559c\uff01\u9858\u932b\u5b89\u7684\u6c11\u56e0\u4ed6\u5011\u7684\u738b\u5feb\u6a02\uff01<br \/>\n149\uff1a3 \u9858\u4ed6\u5011\u8df3\u821e\u8b9a\u7f8e\u4ed6\u7684\u540d\uff0c\u64ca\u9f13\u5f48\u7434\u6b4c\u980c\u4ed6\uff01<br \/>\n149\uff1a4 \u56e0\u70ba\u8036\u548c\u83ef\u559c\u611b\u4ed6\u7684\u767e\u59d3\uff1b\u4ed6\u8981\u7528\u6551\u6069\u7576\u4f5c\u8b19\u5351\u4eba\u7684\u599d\u98fe\u3002<br \/>\n149\uff1a5 \u9858\u8056\u6c11\u56e0\u6240\u5f97\u7684\u69ae\u8000\u9ad8\u8208\uff01\u9858\u4ed6\u5011\u5728\u5e8a\u4e0a\u6b61\u547c\uff01<br \/>\n149\uff1a6 \u9858\u4ed6\u5011\u53e3\u4e2d\u7a31\u8b9a\u3000\u795e\u70ba\u9ad8\uff0c\u624b\u88cf\u6709\u5169\u5203\u7684\u5200\uff0c<br \/>\n149\uff1a7 \u70ba\u8981\u5831\u5fa9\u5217\u90a6\uff0c\u5211\u7f70\u842c\u6c11\u3002<br \/>\n149\uff1a8 \u8981\u7528\u934a\u5b50\u6346\u4ed6\u5011\u7684\u541b\u738b\uff0c\u7528\u9435\u9410\u9396\u4ed6\u5011\u7684\u5927\u81e3\uff1b<br \/>\n149\uff1a9 \u8981\u5728\u4ed6\u5011\u8eab\u4e0a\u65bd\u884c\u6240\u8a18\u9304\u7684\u5be9\u5224\u3002\u4ed6\u7684\u8056\u6c11\u90fd\u6709\u9019\u69ae\u8000\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 149\uff1a2 \u9858\u4ee5\u8272\u5217\u56e0\u9020\u4ed6\u7684\u4e3b\u6b61\u559c\uff01\u9858\u932b\u5b89\u7684\u6c11\u56e0\u4ed6\u5011\u7684\u738b\u5feb\u6a02\uff01<br \/>\n149\uff1a4 \u56e0\u70ba\u8036\u548c\u83ef\u559c\u611b\u4ed6\u7684\u767e\u59d3\uff1b\u4ed6\u8981\u7528\u6551\u6069\u7576\u4f5c\u8b19\u5351\u4eba\u7684\u599d\u98fe\u3002<br \/>\n149\uff1a6 \u9858\u4ed6\u5011\u53e3\u4e2d\u7a31\u8b9a\u3000\u795e\u70ba\u9ad8\uff0c\u624b\u88cf\u6709\u5169\u5203\u7684\u5200\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u9858\u4ee5\u8272\u5217\u56e0\u9020\u4ed6\u7684\u4e3b\u6b61\u559c\uff01\u9858\u932b\u5b89\u7684\u6c11\u56e0\u4ed6\u5011\u7684\u738b\u5feb\u6a02\uff01\u300d\u6211\u5011\u7684\u795e\u5c31\u662f\u6211\u5011\u7684\u738b\uff0c\u64c1\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\u3002\u8a31\u591a\u4eba\u76f8\u4fe1\u795e\uff0c\u537b\u4e0d\u80af\u628a\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u4ecd\u60f3\u81ea\u7acb\u70ba\u738b\uff0c\u751a\u81f3\u4ee5\u70ba\u79b1\u544a\u5c31\u662f\u4f7f\u559a\u4e0a\u5e1d\uff0c\u9019\u662f\u6211\u5011\u90fd\u9700\u8981\u6094\u6539\u7684\u614b\u5ea6\u3002\u6211\u5011\u79b1\u544a\u662f\u9818\u53d7\u6069\u5178\uff0c\u662f\u8b19\u5351\u4fe1\u9760\uff0c\u800c\u4e0d\u662f\u4efb\u6027\u50b2\u6162\u3002\u6211\u5011\u8981\u8b9a\u7f8e\u795e\uff0c\u4e5f\u8981\u5b78\u7fd2 \u300c\u56e0\u9020\u6211\u5011\u7684\u4e3b\u6b61\u559c\uff01\u56e0\u6211\u5011\u7684\u738b\u5feb\u6a02\uff01\u300d\u4e00\u500b\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\u7684\u4eba\uff0c\u6709\u8a31\u591a\u7684\u795d\u798f\uff1a\u8a6937\uff1a4\u300c \u53c8\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\uff0c\u4ed6\u5c31\u5c07\u4f60\u5fc3\u88cf\u6240\u6c42\u7684\u8cdc\u7d66\u4f60\u3002\u300d\u3001\u8cfd58\uff1a14\u300c\u4f60\u5c31\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\uff0c\u8036\u548c\u83ef\u8981\u4f7f\u4f60\u4e58\u99d5\u5730\u7684\u9ad8\u8655\uff0c\u53c8\u4ee5\u4f60\u7956\u96c5\u5404\u7684\u7522\u696d\u990a\u80b2\u4f60\uff0c\u9019\u662f\u8036\u548c\u83ef\u89aa\u53e3\u8aaa\u7684\u3002\u300d\u3001\u7f855\uff1a11\u300c\u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u5011\u65e2\u85c9\u8457\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u4e0a\u5e1d\u548c\u597d\uff0c\u4e5f\u5c31\u85c9\u8457\u4ed6\u4ee5\u4e0a\u5e1d\u70ba\u6a02\u3002\u300d\u4e16\u4eba\u7d93\u5e38\u4ee5\u6709\u9322\u70ba\u6a02\u3001\u4ee5\u8ce2\u59bb\u5b5d\u5b50\u70ba\u6a02\u3001\u4ee5\u5de5\u4f5c\u6210\u5c31\u70ba\u6a02\u3001\u4ee5\u4e16\u4e0a\u5bb4\u6a02\u70ba\u6a02\u2026\uff0c\u4f46\u6709\u591a\u5c11\u4eba\u6642\u5e38\u56e0\u70ba\u6211\u5011\u6709\u795e\uff0c\u800c\u55ae\u55ae\u300c\u56e0\u795e\u559c\u6a02\u300d\uff1f\u8056\u7d93\u4e0a\u8aaa\u9019\u6a23\u7684\u4eba\u662f\u6709\u798f\u7684\uff01<\/p>\n<p>v4\u300c\u56e0\u70ba\u8036\u548c\u83ef\u559c\u611b\u4ed6\u7684\u767e\u59d3\uff1b\u4ed6\u8981\u7528\u6551\u6069\u7576\u4f5c\u8b19\u5351\u4eba\u7684\u599d\u98fe\u3002\u300d\u8ab0\u662f\u795e\u7684\u767e\u59d3\uff0c\u4e00\u5b9a\u662f\u8b19\u5351\u7684\u4eba\uff0c\u56e0\u70ba\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u795e\u8981\u7528\u6551\u6069\u7576\u4f5c\u8b19\u5351\u4eba\u7684\u599d\u98fe\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u6069\u5178\uff0c\u56e0\u70ba\u795e\u8cdc\u4e0b\u7684\u6551\u6069\u5167\u5bb9\uff0c\u662f\u8036\u7a4c\u7684\u8eab\u9ad4\u70ba\u6211\u5011\u800c\u6368\uff0c\u8036\u7a4c\u7684\u5bf6\u8840\u70ba\u6211\u5011\u800c\u6d41\u3002\u5341\u5b57\u67b6\u5c31\u662f\u6211\u5011\u9ad8\u8209\u4e3b\u7684\u69ae\u8000\uff0c\u8036\u7a4c\u4f7f\u5492\u8a5b\u5316\u6210\u4e86\u795d\u798f\u3002\u53ea\u662f\u6211\u5011\u4eca\u5929\u5c0d\u65bc\u6551\u6069\u592a\u904e\u8a8d\u70ba\u7406\u6240\u7576\u7136\uff0c\u8a31\u591a\u6642\u5019\u628a\u8036\u7a4c\u7684\u8840\u8996\u4f5c\u5e73\u5e38\u3002\u6211\u5011\u6574\u5929\u8ffd\u9010\u7684\u662f\u4e16\u4e0a\u77ed\u66ab\u7684\u7269\u8cea\uff0c\u537b\u5f88\u5c11\u6eff\u8db3\u6216\u611f\u6069\u65bc\u8036\u7a4c\u7684\u6551\u6069\uff01\u5be6\u5728\u9700\u8981\u6c42\u4e3b\u6190\u61ab\uff0c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u4e3b\u4ee5\u5916\uff0c\u795e\u4ee5\u6551\u6069\u3001\u4ee5\u8056\u6f54\u70ba\u6211\u5011\u7684\u599d\u98fe\uff0c\u6211\u5011\u80fd\u6709\u591a\u5c11\u9ad4\u6703\uff1f\u6709\u591a\u5c11\u611f\u6069\uff1f<\/p>\n<p>\uff082\uff09v6~9\u5982\u679c\u6211\u5011\u4ed4\u7d30\u8b80\u8a69\u7bc7\uff0c\u6703\u767c\u73fe\u8ddf\u555f\u793a\u9304\u6709\u9ede\u50cf\u7684\u5730\u65b9\uff0c\u5c31\u662f\u6211\u5011\u5728\u8b9a\u7f8e\u4e0a\u5e1d\u88e1\u6709\u4e00\u500b\u4efd\u91cf\u76f8\u7576\u91cd\u7684\uff0c\u5c31\u662f\u60e1\u4eba\u8981\u88ab\u61f2\u7f70\uff0c\u9019\u662f\u8056\u7d93\u88e1\u8981\u6211\u5011\u8a18\u5f97\u7684\u4e8b\u60c5\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e5f\u60f3\u5230\u5728\u5e0c\u4f2f\u4f86\u66f811\u7ae0\u8b1b\u5230\uff0c\u300e\u632a\u4e9e\u56e0\u8457\u4fe1\uff0c\u65e2\u8499\u795e\u6307\u793a\u4ed6\u672a\u898b\u7684\u4e8b\uff0c\u52d5\u4e86\u656c\u754f\u7684\u5fc3\u300f\u3002\u770b\u5230\u6700\u5f8c\u7684\u5be9\u5224\u3001\u60e1\u4eba\u7684\u6ec5\u4ea1\uff0c\u8b93\u6211\u5011\u656c\u754f\u4e0a\u5e1d\uff0c\u662f\u6211\u5011\u5e73\u5e38\u50b3\u798f\u97f3\u3001\u751f\u6d3b\u8056\u6f54\u4e2d\u4e00\u500b\u5f88\u91cd\u8981\u7684\u52d5\u529b\u3002\u7576\u7136\u53ef\u80fd\u66f4\u5927\u7684\u52d5\u529b\u662f\u4e0a\u5e1d\u7684\u6148\u611b\uff0c\u4f46\u4e0a\u5e1d\u7684\u5be9\u5224\u548c\u6148\u611b\u4e5f\u662f\u4e0d\u80fd\u5206\u958b\u3002\u5c31\u662f\u8b93\u6211\u5011\u770b\u5230\u795e\u5211\u7f70\u842c\u6c11\u3001\u5831\u5fa9\u5217\u90a6\u3001\u6346\u9396\u541b\u738b\uff0c\u4e5f\u5728\u6211\u5011\u6c38\u6046\u7684\u8b9a\u7f8e\u7576\u4e2d\u3002\u6240\u4ee5\uff0c\u8d95\u5feb\u50b3\u798f\u97f3\uff0c\u8b93\u9019\u4e9b\u4eba\u812b\u96e2\u795e\u7684\u5be9\u5224\u3002\u300d<\/p>\n<p>\u6211\u5011\u8b9a\u7f8e\u795e\uff0c\u4e0d\u662f\u56e0\u70ba\u795e\u7684\u611b\u662f\u771f\u7406\u7684\u611b\uff0c\u662f\u8056\u6f54\u7684\u611b\u3002\u795e\u4e0d\u662f\u300c\u6feb\u597d\u795e\u300d\uff0c\u4e0d\u662f\u7121\u9650\u5236\u7684\u6eff\u8db3\u4e16\u4eba\u7684\u671f\u5f85\u8207\u60f3\u50cf\uff0c\u53ef\u4ee5\u4efb\u6191\u6211\u5011\u3002\u76f8\u53cd\u7684\uff0c\u795e\u7684\u611b\u662f\u8868\u73fe\u5728\u7942\u70ba\u4e16\u4eba\u7684\u7f6a\u800c\u6b7b\uff0c\u4e26\u4e14\u9577\u4e45\u5bec\u5bb9\u5fcd\u8010\u7b49\u5019\u6211\u5011\u7684\u6094\u6539\u3002\u82e5\u662f\u4e0d\u80af\u6094\u6539\uff0c\u6211\u5011\u4ecd\u7136\u8981\u9762\u5c0d\u7684\u662f\u4e0a\u5e1d\u516c\u7fa9\u7684\u5fff\u6012\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u66f4\u611b\u9019\u4f4d\u8056\u6f54\u516c\u7fa9\u8207\u771f\u7406\u7684\u795e\uff0c\u66f4\u52a0\u656c\u754f\u795e\uff0c\u4e5f\u66f4\u6709\u52d5\u529b\u8981\u5ee3\u50b3\u798f\u97f3\uff0c\u52f8\u4eba\u6094\u6539\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4ee5\u524d\u5728\u7f6a\u4e2d\u6253\u6efe\uff0c\u53c8\u7d93\u5e38\u88ab\u9b54\u9b3c\u63a7\u544a\uff0c\u53c8\u5341\u5206\u5bb3\u6015\u795e\u7684\u61f2\u7f70\u3002\u76f4\u5230\u6211\u88ab\u8056\u9748\u5149\u7167\uff0c\u795e\u7684\u7ba1\u6559\u4e0d\u662f\u51fa\u65bc\u7942\u60c5\u7dd2\u7684\u5fff\u6012\uff0c\u800c\u662f\u51fa\u65bc\u7942\u7684\u6148\u611b\u8207\u516c\u7fa9\u3002\u7ba1\u6559\u7684\u76ee\u7684\u662f\u52f8\u4eba\u6094\u6539\uff0c\u7576\u6211\u5011\u771f\u5fc3\u9858\u610f\u6094\u6539\uff0c\u96d6\u7136\u4ecd\u7136\u53ef\u80fd\u6703\u6709\u7f6a\u60e1\u9020\u6210\u7684\u5f8c\u679c\uff0c\u4f46\u662f\u795e\u5fc5\u4ee5\u7b11\u81c9\u5e6b\u52a9\u6211\u5011\u3002\u6709\u6642\u5019\u4e16\u4e0a\u7684\u7236\u6bcd\u7ba1\u6559\u662f\u70ba\u4e86\u80e1\u4e82\u767c\u6d29\u60c5\u7dd2\uff0c\u4f46\u662f\u795e\u4e0d\u662f\uff0c\u795e\u6703\u56e0\u70ba\u4eba\u4e0d\u80af\u6094\u6539\u800c\u5fff\u6012\uff0c\u4e5f\u6703\u56e0\u70ba\u4eba\u9858\u610f\u6094\u6539\u800c\u65bd\u6148\u611b\u3002\u5f8c\u4f86\u6211\u5411\u795e\u79b1\u544a\uff0c\u6211\u9858\u610f\u63a5\u53d7\u795e\u6148\u611b\u7684\u7ba1\u6559\uff0c\u56e0\u70ba\u795e\u82e5\u4e0d\u7ba1\u6559\uff0c\u5c31\u662f\u4e00\u500b\u6c92\u6709\u539f\u5247\u7684\u795e\uff0c\u8c48\u4e0d\u662f\u5929\u4e0b\u5927\u4e82\u4e86\uff1f\u4f46\u6211\u5fc3\u4e2d\u76f8\u4fe1\u795e\u7684\u6190\u61ab\u5411\u5be9\u5224\u8a87\u52dd\uff0c\u7ba1\u6559\u4e0d\u662f\u76ee\u7684\uff0c\u52f8\u4eba\u6094\u6539\u624d\u662f\u3002\u56e0\u70ba\u6211\u53ef\u4ee5\u52c7\u6562\u800c\u4e14\u559c\u6a02\u7684\u9762\u5c0d\u795e\u6bcf\u4e00\u6b21\u7684\u7ba1\u6559\uff0c\u56e0\u9760\u8036\u548c\u83ef\u800c\u5f97\u7684\u559c\u6a02\uff0c\u662f\u6211\u5f97\u52dd\u7684\u529b\u91cf\uff01\u6211\u4e5f\u8981\u56e0\u70ba\u6211\u6240\u4fe1\u9760\u7684\u795e\u662f\u5982\u6b64\u4e00\u4f4d\u8056\u6f54\u5b8c\u5168\u7684\u795e\uff0c\u5927\u5927\u7684\u4ee5\u795e\u70ba\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 149\uff1a1~9 149\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff0c\u5728\u8056\u6c11\u7684\u6703\u4e2d\u8b9a\u7f8e\u4ed6\uff01 149\uff1a2 \u9858\u4ee5\u8272\u5217 &#8230; <a title=\"2020 &#8211; 07 &#8211; 17 QT \u8a69\u7bc7 149\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-17-qt-%e8%a9%a9%e7%af%87-149%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 17 QT \u8a69\u7bc7 149\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8317,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8235","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8235","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8235"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8235\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8317"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8235"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8235"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8235"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}