{"id":2893,"date":"2017-02-06T12:55:45","date_gmt":"2017-02-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2893"},"modified":"2023-03-08T03:16:50","modified_gmt":"2023-03-07T19:16:50","slug":"2017-02-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2739","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2739\/","title":{"rendered":"2017 &#8211; 02 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 5\uff1a27~39"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 5\uff1a27~39<br \/>\n5\uff1a27 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u51fa\u53bb\uff0c\u770b\u898b\u4e00\u500b\u7a05\u4f7f\uff0c\u540d\u53eb\u5229\u672a\uff0c\u5750\u5728\u7a05\u95dc\u4e0a\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8ddf\u5f9e\u6211\u4f86\u3002<br \/>\n5\uff1a28 \u4ed6\u5c31\u6487\u4e0b\u6240\u6709\u7684\uff0c\u8d77\u4f86\uff0c\u8ddf\u5f9e\u4e86\u8036\u7a4c\u3002<br \/>\n5\uff1a29 \u5229\u672a\u5728\u81ea\u5df1\u5bb6\u88cf\u70ba\u8036\u7a4c\u5927\u64fa\u5bb4\u5e2d\uff0c\u6709\u8a31\u591a\u7a05\u4f7f\u548c\u5225\u4eba\u8207\u4ed6\u5011\u4e00\u540c\u5750\u5e2d\u3002<br \/>\n5\uff1a30 \u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u5c31\u5411\u8036\u7a4c\u7684\u9580\u5f92\u767c\u6028\u8a00\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u548c\u7a05\u4f7f\u4e26\u7f6a\u4eba\u4e00\u540c\u5403\u559d\u5462?<br \/>\n5\uff1a31 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7121\u75c5\u7684\u4eba\u7528\u4e0d\u8457\u770b\u91ab\u751f\uff1b\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002<br \/>\n5\uff1a32 \u6211\u672c\u4f86\u4e0d\u662f\u53ec\u7fa9\u4eba\u6094\u6539\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u6094\u6539\u3002<br \/>\n5\uff1a33 \u4ed6\u5011\u8aaa\uff1a\u7d04\u7ff0\u7684\u9580\u5f92\u5c62\u6b21\u7981\u98df\u7948\u79b1\uff0c\u6cd5\u5229\u8cfd\u4eba\u7684\u9580\u5f92\u4e5f\u662f\u9019\u6a23\uff1b\u60df\u7368\u4f60\u7684\u9580\u5f92\u53c8\u5403\u53c8\u559d\u3002<br \/>\n5\uff1a34 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa;\u65b0\u90ce\u548c\u966a\u4f34\u4e4b\u4eba\u540c\u5728\u7684\u6642\u5019\uff0c\u8c48\u80fd\u53eb\u966a\u4f34\u4e4b\u4eba\u7981\u98df\u5462?<br \/>\n5\uff1a35 \u4f46\u65e5\u5b50\u5c07\u5230\uff0c\u65b0\u90ce\u8981\u96e2\u958b\u4ed6\u5011\uff0c\u90a3\u65e5\u4ed6\u5011\u5c31\u8981\u7981\u98df\u4e86\u3002<br \/>\n5\uff1a36 \u8036\u7a4c\u53c8\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6c92\u6709\u4eba\u628a\u65b0\u8863\u670d\u6495\u4e0b\u4e00\u584a\u4f86\u88dc\u5728\u820a\u8863\u670d\u4e0a\uff1b\u82e5\u662f\u9019\u6a23\uff0c\u5c31\u628a\u65b0\u7684\u6495\u7834\u4e86\uff0c\u4e26\u4e14\u6240\u6495\u4e0b\u4f86\u7684\u90a3\u584a\u65b0\u7684\u548c\u820a\u7684\u4e5f\u4e0d\u76f8\u7a31\u3002<br \/>\n5\uff1a37 \u4e5f\u6c92\u6709\u4eba\u628a\u65b0\u9152\u88dd\u5728\u820a\u76ae\u5e36\u88cf\uff1b\u82e5\u662f\u9019\u6a23\uff0c\u65b0\u9152\u5fc5\u5c07\u76ae\u888b\u88c2\u958b\uff0c\u9152\u4fbf\u6f0f\u51fa\u4f86\uff0c\u76ae\u888b\u4e5f\u5c31\u58de\u4e86\u3002<br \/>\n5\uff1a38 \u4f46\u65b0\u9152\u5fc5\u9808\u88dd\u5728\u65b0\u76ae\u888b\u88cf\u3002<br \/>\n5\uff1a39 \u6c92\u6709\u4eba\u559d\u4e86\u9673\u9152\u53c8\u60f3\u559d\u65b0\u7684\uff1b\u4ed6\u7e3d\u8aaa\u9673\u7684\u597d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 5\uff1a31 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7121\u75c5\u7684\u4eba\u7528\u4e0d\u8457\u770b\u91ab\u751f\uff1b\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002<br \/>\n5\uff1a32 \u6211\u672c\u4f86\u4e0d\u662f\u53ec\u7fa9\u4eba\u6094\u6539\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u7942\u4f86\u5230\u4e16\u4e0a\uff0c\u662f\u70ba\u4e86\u62ef\u6551\u5c6c\u9748\u7684\u7f6a\u4eba\u548c\u9748\u9b42\u751f\u75c5\u7684\u4eba\u3002\u4f46\u662f\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u9019\u7b49\u5b97\u6559\u795e\u8077\u4eba\u58eb\uff0c\u537b\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4ee5\u70ba\u81ea\u5df1\u8b80\u4e86\u5f88\u591a\u7d93\u66f8\u3001\u505a\u4e86\u5f88\u591a\u5b97\u6559\u4e0a\u7684\u529f\u5fb7\uff0c\u5c31\u4e0d\u9700\u8981\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u6240\u4ee5\u8036\u7a4c\u8aaa\u9019\u4e8c\u53e5\u8a71\uff0c\u9664\u4e86\u5ba3\u544a\u81ea\u5df1\u7684\u4f7f\u547d\uff0c\u4e5f\u662f\u5728\u6697\u8af7\u9019\u7fa4\u9a55\u50b2\u7684\u5b97\u6559\u4eba\u58eb\u3002\u56e0\u70ba\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u5c6c\u9748\u7684\u7f6a\u4eba\uff0c\u4e5f\u662f\u5c6c\u9748\u7684\u75c5\u4eba\uff0c\u53ea\u662f\u6709\u4e9b\u4eba\u4e0d\u627f\u8a8d\u6216\u4e0d\u81ea\u89ba\u800c\u5df2\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u9664\u975e\u4ed6\u5011\u8499\u853d\u7684\u773c\u775b\u88ab\u8056\u9748\u5149\u7167\u958b\u555f\uff0c\u4e0d\u7136\u5c31\u4e0d\u6703\u8a8d\u70ba\u81ea\u5df1\u9700\u8981\u8036\u7a4c\uff0c\u9019\u4e5f\u662f\u57fa\u7763\u5f92\u5e38\u6709\u4e00\u53e5\u4fd7\u8afa\uff1a\u4eba\u7684\u76e1\u982d\uff0c\u5c31\u662f\u795e\u7684\u8d77\u982d\u3002<\/p>\n<p>\u4f46\u662f\u6211\u5011\u9047\u5230\u66f4\u591a\u7684\u554f\u984c\u662f\uff0c\u9019\u4e8c\u53e5\u8a71\u4e0d\u662f\u91dd\u5c0d\u672a\u4fe1\u8005\u800c\u5df2\uff0c\u5305\u62ec\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4ecd\u7136\u6703\u6301\u7e8c\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u662f\u4e00\u6b21\u53d7\u6d17\u63a5\u53d7\u4e3b\uff0c\u800c\u662f\u6bcf\u5929\u90fd\u8981\u6301\u7e8c\u9700\u8981\u501a\u9760\u4e3b\u3002\u592a\u591a\u57fa\u7763\u5f92\uff0c\u5fd8\u8a18\u81ea\u5df1\u4ecd\u7136\u662f\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u800c\u8aa4\u4ee5\u70ba\u5f9e\u6b64\u9ad8\u6795\u7121\u6182\uff0c\u8a8d\u70ba\u5225\u4eba\u624d\u662f\u7f6a\u4eba\uff0c\u7279\u5225\u662f\u71b1\u5fc3\u7684\u5b97\u6559\u5f92\uff0c\u9019\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002\u6094\u6539\u4e0d\u662f\u4e00\u6b21\uff0c\u800c\u662f\u5929\u5929\uff0c\u9700\u8981\u4e3b\u4e0d\u662f\u4e00\u6642\uff0c\u800c\u662f\u6c38\u6046\uff0c\u57fa\u7763\u5f92\u4e0d\u80fd\u4fe1\u4e3b\u4e4b\u5f8c\u5c31\u8b8a\u6210\u4e86\u81ea\u4ee5\u70ba\u7fa9\uff08\u9019\u53c8\u662f\u9a55\u50b2\u7684\u7f6a\uff09\uff0c\u800c\u662f\u5929\u5929\u8b19\u5351\u501a\u9760\u4e3b\u3002\u4e0d\u7136\u6211\u5011\u7684\u81ea\u7fa9\uff0c\u5c31\u6703\u8b93\u6211\u5011\u9a55\u50b2\u5730\u8b8a\u6210\u4e86\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ec0\u9ebc\u6642\u5019\u7576\u6211\u5011\u611f\u89ba\u4e0d\u592a\u9700\u8981\u4e3b\uff0c\u4ec0\u9ebc\u6642\u5019\u5c31\u662f\u9a55\u50b2\u8207\u6557\u58de\u7684\u958b\u59cb\u3002\u4eca\u5929\u8981\u6301\u7e8c\u9ed8\u60f3\u3001\u79b1\u544a\u3001\u6c42\u4e3b\u5149\u7167\u6211\u3001\u4e0d\u8981\u653e\u68c4\u6211\uff0c\u76f4\u5230\u6211\u6094\u6539\u5408\u795e\u5fc3\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 5\uff1a31 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7121\u75c5\u7684\u4eba\u7528\u4e0d\u8457\u770b\u91ab\u751f\uff1b\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002<br \/>\n5\uff1a32 \u6211\u672c\u4f86\u4e0d\u662f\u53ec\u7fa9\u4eba\u6094\u6539\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u6094\u6539\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6c42\u8056\u9748\u5929\u5929\u5149\u7167\u6211\u5011\u8207\u4e16\u4eba\uff0c\u96e2\u4e86\u7962\uff0c\u6211\u5011\u4fbf\u96e2\u958b\u4e86\u751f\u547d\uff0c\u4e5f\u5c31\u9060\u96e2\u4e86\u773e\u5584\u7684\u6e90\u982d\u3002\u6211\u5011\u4e0d\u80fd\u5229\u7528\u5404\u7a2e\u81ea\u7fa9\u7684\u5b97\u6559\u884c\u70ba\u3001\u5584\u884c\u3001\u77e5\u8b58\u3001\u91d1\u9322\uff0c\u4f86\u6eff\u8db3\u4e0a\u5e1d\u7684\u8981\u6c42\uff0c\u6211\u5011\u53ea\u80fd\u5929\u5929\u4f86\u5230\u7962\u7684\u9762\u524d\uff0c\u8499\u6190\u6064\u3001\u5f97\u6069\u60e0\uff0c\u6210\u70ba\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u6551\u6211\u5011\u812b\u96e2\u81ea\u7fa9\u8207\u7121\u77e5\uff0c\u5929\u5929\u6094\u6539\u3001\u66f4\u65b0\u3001\u8207\u795e\u540c\u884c\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 5\uff1a27~39 5\uff1a27 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u51fa\u53bb\uff0c\u770b\u898b\u4e00\u500b\u7a05\u4f7f\uff0c\u540d\u53eb\u5229\u672a\uff0c\u5750\u5728\u7a05\u95dc\u4e0a\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8ddf\u5f9e\u6211 &#8230; <a title=\"2017 &#8211; 02 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 5\uff1a27~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2739\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 5\uff1a27~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2956,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2893","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2893","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2893"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2893\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2956"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2893"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2893"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2893"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}