{"id":13074,"date":"2022-11-15T00:00:55","date_gmt":"2022-11-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13074"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a1322\/","title":{"rendered":"2022 \u2013 11 \u2013 15 QT \u5275\u4e16\u8a18 47\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 47\uff1a13~22<\/p>\n<p>47\uff1a13 \u9951\u8352\u751a\u5927\uff0c\u5168\u5730\u90fd\u7d55\u4e86\u7ce7\uff0c\u751a\u81f3\u57c3\u53ca\u5730\u548c\u8fe6\u5357\u5730\u7684\u4eba\u56e0\u90a3\u9951\u8352\u7684\u7de3\u6545\u90fd\u9913\u660f\u4e86\u3002<br \/>\n47\uff1a14 \u7d04\u745f\u6536\u805a\u4e86\u57c3\u53ca\u5730\u548c\u8fe6\u5357\u5730\u6240\u6709\u7684\u9280\u5b50\uff0c\u5c31\u662f\u773e\u4eba\u7cf4\u7ce7\u7684\u9280\u5b50\uff0c\u7d04\u745f\u5c31\u628a\u90a3\u9280\u5b50\u5e36\u5230\u6cd5\u8001\u7684\u5bae\u88cf\u3002<br \/>\n47\uff1a15 \u57c3\u53ca\u5730\u548c\u8fe6\u5357\u5730\u7684\u9280\u5b50\u90fd\u82b1\u76e1\u4e86\uff0c\u57c3\u53ca\u773e\u4eba\u90fd\u4f86\u898b\u7d04\u745f\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u7684\u9280\u5b50\u90fd\u7528\u76e1\u4e86\uff0c\u6c42\u4f60\u7d66\u6211\u5011\u7ce7\u98df\uff0c\u6211\u5011\u70ba\u751a\u9ebc\u6b7b\u5728\u4f60\u9762\u524d\u5462\uff1f\u300d<br \/>\n47\uff1a16 \u7d04\u745f\u8aaa\uff1a\u300c\u82e5\u662f\u9280\u5b50\u7528\u76e1\u4e86\uff0c\u53ef\u4ee5\u628a\u4f60\u5011\u7684\u7272\u755c\u7d66\u6211\uff0c\u6211\u5c31\u70ba\u4f60\u5011\u7684\u7272\u755c\u7d66\u4f60\u5011\u7ce7\u98df\u3002\u300d<br \/>\n47\uff1a17 \u65bc\u662f\u4ed6\u5011\u628a\u7272\u755c\u8d95\u5230\u7d04\u745f\u90a3\u88cf\uff0c\u7d04\u745f\u5c31\u62ff\u7ce7\u98df\u63db\u4e86\u4ed6\u5011\u7684\u725b\u3001\u7f8a\u3001\u9a62\u3001\u99ac\uff1b\u90a3\u4e00\u5e74\u56e0\u63db\u4ed6\u5011\u4e00\u5207\u7684\u7272\u755c\uff0c\u5c31\u7528\u7ce7\u98df\u990a\u6d3b\u4ed6\u5011\u3002<br \/>\n47\uff1a18 \u90a3\u4e00\u5e74\u904e\u53bb\uff0c\u7b2c\u4e8c\u5e74\u4ed6\u5011\u53c8\u4f86\u898b\u7d04\u745f\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u779e\u6211\u4e3b\uff0c\u6211\u5011\u7684\u9280\u5b50\u90fd\u82b1\u76e1\u4e86\uff0c\u7272\u755c\u4e5f\u90fd\u6b78\u4e86\u6211\u4e3b\u3002\u6211\u5011\u5728\u6211\u4e3b\u773c\u524d\uff0c\u9664\u4e86\u6211\u5011\u7684\u8eab\u9ad4\u548c\u7530\u5730\u4e4b\u5916\uff0c\u4e00\u7121\u6240\u5269\u3002<br \/>\n47\uff1a19 \u4f60\u4f55\u5fcd\u898b\u6211\u5011\u4eba\u6b7b\u5730\u8352\u5462\uff1f\u6c42\u4f60\u7528\u7ce7\u98df\u8cb7\u6211\u5011\u548c\u6211\u5011\u7684\u5730\uff0c\u6211\u5011\u548c\u6211\u5011\u7684\u5730\u5c31\u8981\u7d66\u6cd5\u8001\u6548\u529b\u3002\u53c8\u6c42\u4f60\u7d66\u6211\u5011\u7a2e\u5b50\uff0c\u4f7f\u6211\u5011\u5f97\u4ee5\u5b58\u6d3b\uff0c\u4e0d\u81f4\u6b7b\u4ea1\uff0c\u5730\u571f\u4e5f\u4e0d\u81f4\u8352\u6dbc\u3002\u300d<br \/>\n47\uff1a20 \u65bc\u662f\uff0c\u7d04\u745f\u70ba\u6cd5\u8001\u8cb7\u4e86\u57c3\u53ca\u6240\u6709\u7684\u5730\uff0c\u57c3\u53ca\u4eba\u56e0\u88ab\u9951\u8352\u6240\u8feb\uff0c\u5404\u90fd\u8ce3\u4e86\u81ea\u5df1\u7684\u7530\u5730\uff1b\u90a3\u5730\u5c31\u90fd\u6b78\u4e86\u6cd5\u8001\u3002<br \/>\n47\uff1a21 \u81f3\u65bc\u767e\u59d3\uff0c\u7d04\u745f\u53eb\u4ed6\u5011\uff0c\u5f9e\u57c3\u53ca\u9019\u908a\u76f4\u5230\u57c3\u53ca\u90a3\u908a\uff0c\u90fd\u5404\u6b78\u5404\u57ce\u3002<br \/>\n47\uff1a22 \u60df\u6709\u796d\u53f8\u7684\u5730\uff0c\u7d04\u745f\u6c92\u6709\u8cb7\uff0c\u56e0\u70ba\u796d\u53f8\u6709\u5f9e\u6cd5\u8001\u6240\u5f97\u7684\u5e38\u4ff8\u3002\u4ed6\u5011\u5403\u6cd5\u8001\u6240\u7d66\u7684\u5e38\u4ff8\uff0c\u6240\u4ee5\u4ed6\u5011\u4e0d\u8ce3\u81ea\u5df1\u7684\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 47\uff1a17 \u65bc\u662f\u4ed6\u5011\u628a\u7272\u755c\u8d95\u5230\u7d04\u745f\u90a3\u88cf\uff0c\u7d04\u745f\u5c31\u62ff\u7ce7\u98df\u63db\u4e86\u4ed6\u5011\u7684\u725b\u3001\u7f8a\u3001\u9a62\u3001\u99ac\uff1b\u90a3\u4e00\u5e74\u56e0\u63db\u4ed6\u5011\u4e00\u5207\u7684\u7272\u755c\uff0c\u5c31\u7528\u7ce7\u98df\u990a\u6d3b\u4ed6\u5011\u3002<br \/>\n47\uff1a20 \u65bc\u662f\uff0c\u7d04\u745f\u70ba\u6cd5\u8001\u8cb7\u4e86\u57c3\u53ca\u6240\u6709\u7684\u5730\uff0c\u57c3\u53ca\u4eba\u56e0\u88ab\u9951\u8352\u6240\u8feb\uff0c\u5404\u90fd\u8ce3\u4e86\u81ea\u5df1\u7684\u7530\u5730\uff1b\u90a3\u5730\u5c31\u90fd\u6b78\u4e86\u6cd5\u8001\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~17\u5728\u57c3\u53ca\u7684\u4e03\u500b\u8352\u5e74\u671f\u9593\uff0c\u7d04\u745f\u8ca0\u8cac\u6cbb\u7406\u5c0d\u5916\u8ce3\u7ce7\u8cd9\u6fdf\u767e\u59d3\u3002\u56e0\u70ba\u8352\u5e74\u7684\u6642\u9593\u9577\u90547\u5e74\uff0c\u9019\u88cf\u7d04\u745f\u4e09\u968e\u6bb5\u4f86\u8ce3\u7ce7\uff1a<br \/>\n\u4e00\u3001\u7528\u9280\u5b50\u8cb7\uff1a\u4e00\u958b\u59cb\u662f\u7528\u9280\u5b50\u8cb7\u7ce7\uff1a\u300c\u57c3\u53ca\u5730\u548c\u8fe6\u5357\u5730\u7684\u9280\u5b50\u90fd\u82b1\u76e1\u4e86\u300d\uff08v15\uff09\uff1b<\/p>\n<p>\u4e8c\u3001\u7528\u7272\u755c\u8cb7\uff1a\u5f8c\u4f86\u9280\u5b50\u7528\u5b8c\u4e86\uff0c\u7d04\u745f\u898f\u5b9a\u53ef\u7528\u7272\u755c\u8cb7\u7ce7\uff1a\u300c\u53ef\u4ee5\u628a\u4f60\u5011\u7684\u7272\u755c\u7d66\u6211\uff0c\u6211\u5c31\u70ba\u4f60\u5011\u7684\u7272\u755c\u7d66\u4f60\u5011\u7ce7\u98df\u3002\u300d\uff08v16\uff09<\/p>\n<p>\u4e09\u3001\u7528\u571f\u5730\u8cb7\uff1a\u767e\u59d3\u5230\u6700\u5f8c\uff0c\u5c31\u9023\u9280\u5b50\u8207\u7272\u755c\u4e5f\u90fd\u7528\u5149\u4e86\uff0c\u53ea\u5269\u4e0b\u300c\u9664\u4e86\u6211\u5011\u7684\u8eab\u9ad4\u548c\u7530\u5730\u4e4b\u5916\uff0c\u4e00\u7121\u6240\u5269\u3002\u300d\uff08v18\uff09\u65bc\u662f\u7d04\u745f\u540c\u610f\u767e\u59d3\u7528\u571f\u5730\u8cb7\u7ce7\u8b00\u751f\uff0c\u76f4\u5230\u6240\u6709\u7684\u571f\u5730\u6b78\u65bc\u570b\u6709\uff0c\u90fd\u6b78\u4e86\u6cd5\u8001\u3002\uff08v20\uff09<\/p>\n<p>v22\u300c\u60df\u6709\u796d\u53f8\u7684\u5730\u300d\uff1a\u53cd\u6620\u51fa\u796d\u53f8\u6240\u4eab\u7684\u7279\u6b0a\uff1b\u4ed6\u5011\u5f9e\u6cd5\u8001\u9818\u53d7\u751f\u6d3b\u6d25\u8cbc\uff0c\u4e0d\u5fc5\u51fa\u8ce3\u571f\u5730\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u770b\u904e\u6709\u4e00\u4e9b\u89e3\u7d93\u8cc7\u6599\u8a8d\u70ba\u7d04\u745f\u8d81\u6a5f\u628a\u4eba\u6c11\u7684\u9322\u8ca1\u3001\u7272\u755c\u3001\u571f\u5730\u5168\u90fd\u6536\u6b78\u570b\u6709\uff0c\u662f\u4e0d\u7576\u7684\u884c\u70ba\uff0c\u985e\u4f3c\u300c\u5171\u7522\u300d\u5236\u5ea6\u3002\u4f46\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u4e00\u5207\u91cd\u9ede\u90fd\u4e0d\u5728\u65bc\u300c\u5236\u5ea6\u300d\u7684\u672c\u8eab\uff0c\u800c\u5728\u65bc\u300c\u751f\u547d\u8207\u54c1\u683c\u300d\u3002\u4e00\u500b\u518d\u597d\u7684\u5236\u5ea6\uff0c\u8209\u4f8b\u4f86\u8aaa\u73fe\u5728\u5168\u4e16\u754c\u9ad8\u8209\u7684\u300c\u6c11\u4e3b\u5236\u5ea6\u300d\uff0c\u4f46\u662f\u843d\u5728\u81ea\u79c1\u81ea\u5229\u3001\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u300c\u4eba\u6c11\u300d\u624b\u4e0a\uff0c\u7167\u6a23\u53ef\u4ee5\u6bc0\u6ec5\u4e16\u754c\u7121\u6578\u6b21\uff1b\u540c\u6a23\u4e00\u500b\u6700\u53eb\u4e16\u4eba\u53ad\u60e1\u7684\u5171\u7522\u6216\u6975\u6b0a\u5236\u5ea6\uff0c\u82e5\u662f\u843d\u5728\u4e00\u500b\u5fe0\u5fc3\u826f\u5584\u3001\u52e4\u653f\u611b\u6c11\u8005\u7684\u624b\u4e2d\uff0c\u7167\u6a23\u53ef\u4ee5\u6210\u70ba\u624b\u4e2d\u7684\u5229\u5668\uff0c\u4f86\u9020\u798f\u4e16\u4eba\u3001\u516c\u5e73\u5206\u914d\uff0c\u5c31\u50cf\u7d04\u745f\u7684\u6cbb\u7406\u4e00\u6a23\u3002\u4eca\u5929\u4eba\u985e\u793e\u6703\u4e00\u6a23\u7684\u554f\u984c\uff0c\u4e26\u4e0d\u5728\u65bc\u300c\u5236\u5ea6\u300d\u672c\u8eab\uff0c\u800c\u5728\u65bc\u300c\u4eba\u7684\u751f\u547d\u5982\u4f55\u300d\uff1f\u53f0\u7063\u662f\u5168\u4e16\u754c\u5c11\u6709\u6c11\u4e3b\u5236\u5ea6\u7684\u300c\u5178\u7bc4\u300d\uff0c\u4f46\u662f\u5728\u5c11\u6578\u81ea\u79c1\u81ea\u5229\u7684\u653f\u5ba2\u624b\u4e0a\uff0c\u4e5f\u53ef\u80fd\u641e\u5f97\u70cf\u7159\u7634\u6c23\uff0c\u6c11\u4e0d\u804a\u751f\u3002\u57fa\u7763\u5f92\u7684\u4e16\u754c\u89c0\uff0c\u6211\u5011\u4e0d\u628a\u5e0c\u671b\u5b8c\u5168\u5bc4\u8a17\u5728\u4eca\u751f\u7684\u653f\u5e9c\u3001\u5236\u5ea6\u3001\u7d93\u6fdf\u2026\u4e0a\u9762\uff0c\u800c\u662f\u5229\u7528\u6bcf\u5929\u6d3b\u5728\u4e16\u4e0a\u7684\u5149\u9670\uff0c\u8ffd\u6c42\u4e0d\u80fd\u673d\u58de\u6c38\u6046\u7684\u5c6c\u9748\u751f\u547d\u6210\u9577\u8207\u5929\u4e0a\u7684\u734e\u8cde\u51a0\u5195\u3002\u57fa\u7763\u5f92\u7406\u7576\u70ba\u653f\u5e9c\u9ad8\u5b98\u79b1\u544a\uff0c\u4f46\u79b1\u544a\u7684\u91cd\u9ede\u4e0d\u662f\u9ad8\u8209\u81ea\u5df1\u559c\u6b61\u7684\u653f\u9ee8\u6216\u4eba\u7269\uff0c\u800c\u662f\u300c\u7f6a\u5f97\u8d66\u514d\u3001\u516c\u7fa9\u9ad8\u8209\u3001\u57fa\u7763\u638c\u6b0a\u3001\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u300d\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 47\uff1a13~22 47\uff1a13 \u9951\u8352\u751a\u5927\uff0c\u5168\u5730\u90fd\u7d55\u4e86\u7ce7\uff0c\u751a\u81f3\u57c3\u53ca\u5730\u548c\u8fe6\u5357\u5730\u7684\u4eba\u56e0\u90a3\u9951\u8352\u7684\u7de3\u6545\u90fd\u9913\u660f\u4e86\u3002  &#8230; <a title=\"2022 \u2013 11 \u2013 15 QT \u5275\u4e16\u8a18 47\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-47%ef%bc%9a1322\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 15 QT \u5275\u4e16\u8a18 47\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13077,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13074","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13074","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13074"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13074\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13077"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13074"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13074"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13074"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}