{"id":10441,"date":"2021-12-29T12:55:45","date_gmt":"2021-12-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10441"},"modified":"2023-03-08T04:11:25","modified_gmt":"2023-03-07T20:11:25","slug":"2021-12-29-qt-%e7%b4%84%e4%bc%af%e8%a8%98-41%ef%bc%9a134","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-29-qt-%e7%b4%84%e4%bc%af%e8%a8%98-41%ef%bc%9a134\/","title":{"rendered":"2021 &#8211; 12 &#8211; 29 QT \u7d04\u4f2f\u8a18 41\uff1a1~34"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 41\uff1a1~34<br \/>\n41\uff1a1 \u4f60\u80fd\u7528\u9b5a\u9264\u91e3\u4e0a\u9c77\u9b5a\u55ce\uff1f\u80fd\u7528\u7e69\u5b50\u58d3\u4e0b\u7260\u7684\u820c\u982d\u55ce\uff1f<br \/>\n41\uff1a2 \u4f60\u80fd\u7528\u7e69\u7d22\u7a7f\u7260\u7684\u9f3b\u5b50\u55ce\uff1f\u80fd\u7528\u9264\u7a7f\u7260\u7684\u816e\u9aa8\u55ce\uff1f<br \/>\n41\uff1a3 \u7260\u8c48\u5411\u4f60\u9023\u9023\u61c7\u6c42\uff0c\u8aaa\u67d4\u548c\u7684\u8a71\u55ce\uff1f<br \/>\n41\uff1a4 \u8c48\u80af\u8207\u4f60\u7acb\u7d04\uff0c\u4f7f\u4f60\u62ff\u7260\u6c38\u9060\u4f5c\u5974\u50d5\u55ce\uff1f<br \/>\n41\uff1a5 \u4f60\u8c48\u53ef\u62ff\u7260\u7576\u96c0\u9ce5\u73a9\u800d\u55ce\uff1f\u8c48\u53ef\u70ba\u4f60\u7684\u5e7c\u5973\u5c07\u7260\u62f4\u4f4f\u55ce\uff1f<br \/>\n41\uff1a6 \u642d\u5925\u7684\u6f01\u592b\u8c48\u53ef\u62ff\u7260\u7576\u8ca8\u7269\u55ce\uff1f\u80fd\u628a\u7260\u5206\u7d66\u5546\u4eba\u55ce\uff1f<br \/>\n41\uff1a7 \u4f60\u80fd\u7528\u5012\u9264\u69cd\u624e\u6eff\u7260\u7684\u76ae\uff0c\u80fd\u7528\u9b5a\u53c9\u53c9\u6eff\u7260\u7684\u982d\u55ce\uff1f<br \/>\n41\uff1a8 \u4f60\u6309\u624b\u5728\u7260\u8eab\u4e0a\uff0c\u60f3\u8207\u7260\u722d\u6230\uff0c\u5c31\u4e0d\u518d\u9019\u6a23\u884c\u5427\uff01<br \/>\n41\uff1a9 \u4eba\u6307\u671b\u6349\u62ff\u7260\u662f\u5f92\u7136\u7684\uff1b\u4e00\u898b\u7260\uff0c\u8c48\u4e0d\u55aa\u81bd\u55ce\uff1f<br \/>\n41\uff1a10 \u6c92\u6709\u90a3\u9ebc\u5147\u731b\u7684\u4eba\u6562\u60f9\u7260\u3002\u9019\u6a23\uff0c\u8ab0\u80fd\u5728\u6211\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f<br \/>\n41\uff1a11 \u8ab0\u5148\u7d66\u6211\u751a\u9ebc\uff0c\u4f7f\u6211\u511f\u9084\u5462\uff1f\u5929\u4e0b\u842c\u7269\u90fd\u662f\u6211\u7684\u3002<br \/>\n41\uff1a12 \u8ad6\u5230\u9c77\u9b5a\u7684\u80a2\u9ad4\u548c\u5176\u5927\u529b\uff0c\u4e26\u7f8e\u597d\u7684\u9aa8\u9abc\uff0c\u6211\u4e0d\u80fd\u7dd8\u9ed8\u4e0d\u8a00\u3002<br \/>\n41\uff1a13 \u8ab0\u80fd\u525d\u7260\u7684\u5916\u8863\uff1f\u8ab0\u80fd\u9032\u7260\u4e0a\u4e0b\u7259\u9aa8\u4e4b\u9593\u5462\uff1f<br \/>\n41\uff1a14 \u8ab0\u80fd\u958b\u7260\u7684\u816e\u9830\uff1f\u7260\u7259\u9f52\u56db\u570d\u662f\u53ef\u754f\u7684\u3002<br \/>\n41\uff1a15 \u7260\u4ee5\u5805\u56fa\u7684\u9c57\u7532\u70ba\u53ef\u8a87\uff0c\u7dca\u7dca\u5408\u9589\uff0c\u5c01\u5f97\u56b4\u5bc6\u3002<br \/>\n41\uff1a16 \u9019\u9c57\u7532\u4e00\u4e00\u76f8\u9023\uff0c\u751a\u81f3\u6c23\u4e0d\u5f97\u900f\u5165\u5176\u9593\uff0c<br \/>\n41\uff1a17 \u90fd\u662f\u4e92\u76f8\u806f\u7d61\u3001\u81a0\u7d50\uff0c\u4e0d\u80fd\u5206\u96e2\u3002<br \/>\n41\uff1a18 \u7260\u6253\u5674\u568f\u5c31\u767c\u51fa\u5149\u4f86\uff1b\u7260\u773c\u775b\u597d\u50cf\u65e9\u6668\u7684\u5149\u7dda\uff08\u539f\u6587\u662f\u773c\u76ae\uff09\u3002<br \/>\n41\uff1a19 \u5f9e\u7260\u53e3\u4e2d\u767c\u51fa\u71d2\u8457\u7684\u706b\u628a\uff0c\u8207\u98db\u8ff8\u7684\u706b\u661f\uff1b<br \/>\n41\uff1a20 \u5f9e\u7260\u9f3b\u5b54\u5192\u51fa\u7159\u4f86\uff0c\u5982\u71d2\u958b\u7684\u934b\u548c\u9ede\u8457\u7684\u8606\u8466\u3002<br \/>\n41\uff1a21 \u7260\u7684\u6c23\u9ede\u8457\u7164\u70ad\uff0c\u6709\u706b\u7130\u5f9e\u7260\u53e3\u4e2d\u767c\u51fa\u3002<br \/>\n41\uff1a22 \u7260\u9838\u9805\u4e2d\u5b58\u8457\u52c1\u529b\uff1b\u5728\u7260\u9762\u524d\u7684\u90fd\u6050\u5687\u8e66\u8df3\u3002<br \/>\n41\uff1a23 \u7260\u7684\u8089\u584a\u4e92\u76f8\u806f\u7d61\uff0c\u7dca\u8cbc\u5176\u8eab\uff0c\u4e0d\u80fd\u6416\u52d5\u3002<br \/>\n41\uff1a24 \u7260\u7684\u5fc3\u7d50\u5be6\u5982\u77f3\u982d\uff0c\u5982\u4e0b\u78e8\u77f3\u90a3\u6a23\u7d50\u5be6\u3002<br \/>\n41\uff1a25 \u7260\u4e00\u8d77\u4f86\uff0c\u52c7\u58eb\u90fd\u9a5a\u6050\uff0c\u5fc3\u88cf\u614c\u4e82\uff0c\u4fbf\u90fd\u660f\u8ff7\u3002<br \/>\n41\uff1a26 \u4eba\u82e5\u7528\u5200\uff0c\u7528\u69cd\uff0c\u7528\u6a19\u69cd\uff0c\u7528\u5c16\u69cd\u624e\u7260\uff0c\u90fd\u662f\u7121\u7528\u3002<br \/>\n41\uff1a27 \u7260\u4ee5\u9435\u70ba\u4e7e\u8349\uff0c\u4ee5\u9285\u70ba\u721b\u6728\u3002<br \/>\n41\uff1a28 \u7bad\u4e0d\u80fd\u6050\u5687\u7260\u4f7f\u7260\u9003\u907f\uff1b\u5f48\u77f3\u5728\u7260\u770b\u70ba\u788e\u79f8\u3002<br \/>\n41\uff1a29 \u68cd\u68d2\u7b97\u70ba\u79be\u79f8\uff1b\u7260\u55e4\u7b11\u77ed\u69cd\u98bc\u7684\u97ff\u8072\u3002<br \/>\n41\uff1a30 \u7260\u809a\u8179\u4e0b\u5982\u5c16\u74e6\u7247\uff1b\u7260\u5982\u91d8\u8019\u7d93\u904e\u6de4\u6ce5\u3002<br \/>\n41\uff1a31 \u7260\u4f7f\u6df1\u6df5\u958b\u6efe\u5982\u934b\uff0c\u4f7f\u6d0b\u6d77\u5982\u934b\u4e2d\u7684\u818f\u6cb9\u3002<br \/>\n41\uff1a32 \u7260\u884c\u7684\u8def\u96a8\u5f8c\u767c\u5149\uff0c\u4ee4\u4eba\u60f3\u6df1\u6df5\u5982\u540c\u767d\u9aee\u3002<br \/>\n41\uff1a33 \u5728\u5730\u4e0a\u6c92\u6709\u50cf\u7260\u9020\u7684\u90a3\u6a23\uff0c\u7121\u6240\u61fc\u6015\u3002<br \/>\n41\uff1a34 \u51e1\u9ad8\u5927\u7684\uff0c\u7260\u7121\u4e0d\u85d0\u8996\uff1b\u7260\u5728\u9a55\u50b2\u7684\u6c34\u65cf\u4e0a\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 41\uff1a11 \u8ab0\u5148\u7d66\u6211\u751a\u9ebc\uff0c\u4f7f\u6211\u511f\u9084\u5462\uff1f\u5929\u4e0b\u842c\u7269\u90fd\u662f\u6211\u7684\u3002<br \/>\n41\uff1a12 \u8ad6\u5230\u9c77\u9b5a\u7684\u80a2\u9ad4\u548c\u5176\u5927\u529b\uff0c\u4e26\u7f8e\u597d\u7684\u9aa8\u9abc\uff0c\u6211\u4e0d\u80fd\u7dd8\u9ed8\u4e0d\u8a00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u4f2f 40\u7ae0\u4e2d\u4e0a\u5e1d\u9078\u4e86\u6cb3\u99ac\uff0c41\u7ae0\u4e2d\u53c8\u9078\u4e86\u9c77\u9b5a\uff0c\u4f86\u6559\u5c0e\u7d04\u4f2f\u5c6c\u9748\u7684\u529f\u8ab2\u3002\u4e2d\u6587\u7ffb\u6210\u300c\u9c77\u9b5a\u300d\uff0c\u539f\u6587\u70baLeviathan\uff0c\u4e5f\u53ef\u6307\u6d77\u8c5a\u6216\u7d55\u8de1\u7684\u6d77\u4e2d\u9f90\u5927\u751f\u7269\uff0c\u6216\u662f\u8fe6\u5357\u795e\u8a71\u7684\u602a\u7378\u3002\u8a72\u52d5\u7269\u91ce\u883b\uff0c\u5147\u608d\uff0c\u96e3\u4ee5\u63a7\u5236\uff0c\u5634\u7279\u5225\u5927\uff0c\u9577\u8457\u4e00\u53e3\u53ef\u6015\u7684\u7259\u9f52\u3002\u5168\u8eab\u662f\u5bc6\u5bc6\u7684\u9c57\u7247\uff0c\u5c31\u50cf\u4e00\u526f\u76d4\u7532\u3002\u7121\u6cd5\u78ba\u5b9a\u7d04\u4f2f\u662f\u6307\u9c77\u9b5a\uff0c\u9084\u662f\u50cf\u8a31\u591a\u6ce8\u91cb\u5bb6\u6240\u8a8d\u70ba\u7684\uff0c\u6307\u67d0\u7a2e\u5df2\u7d93\u6ec5\u7d55\u7684\u5de8\u7378\u3002\u4e0d\u7ba1\u662f\u300c\u6cb3\u99ac\u300d\u6216\u662f\u300c\u9c77\u9b5a\u300d\uff0c\u90fd\u88ab\u4e0a\u5e1d\u62ff\u4f86\u8209\u4f8b\u7260\u5011\u7684\u7279\u5225\u8207\u4ee4\u4eba\u8b9a\u6b4e\u656c\u754f\u4e4b\u8655\u3002\u4eba\u90fd\u77e5\u9053\u8981\u61fc\u6015\u4e0a\u5e1d\u6240\u9020\u7684\u300c\u6cb3\u99ac\u300d\u8207\u300c\u9c77\u9b5a\u300d\uff0c\u53c8\u8c48\u80fd\u4e0d\u656c\u754f\u5275\u9020\u9019\u4e00\u5207\u80cc\u5f8c\u7684\u9020\u7269\u4e3b\uff1f<\/p>\n<p>\u5433\u737b\u7ae0\u7267\u5e2b\u5c07\u4f2f 41\u7ae0\u5206\u70ba\u56db\u5927\u6bb5\uff1a\u300c<br \/>\n\u4e00\u3001\u4f60\u80fd\u7528\u9b5a\u9264\u91e3\u9c77\u9b5a\u55ce\uff1f\uff08v1~12\uff09<br \/>\n\u4e8c\u3001\u8ab0\u80fd\u525d\u9c77\u9b5a\u7684\u5916\u8863\uff1f\uff08v13~24\uff09<br \/>\n\u4e09\u3001\u9c77\u9b5a\u8d77\u4f86\u8af8\u795e\u90fd\u9a5a\u6050\u3002\uff08v25~32\uff09<br \/>\n\u56db\u3001\u9c77\u9b5a\u5728\u5730\u4e0a\u6beb\u7121\u6575\u5c0d\uff0c\u770b\u8d77\u4f86\u662f\u52d5\u7269\u7684\u738b\u3002\uff08v33~34\uff09<\/p>\n<p>\u4f60\u4e0d\u53ea\u4e0d\u80fd\u64d2\u62ff\u9c77\u9b5a\uff0c\u4e5f\u4e0d\u80fd\u62ff\u9577\u77db\u6233\u7a7f\u7260\u7684\u76ae\uff0c\u4e5f\u6c92\u6709\u4eba\u6562\u901e\u82f1\u96c4\u60f9\u7260\u767c\u6012\u5427\uff1f<br \/>\n\u5373\u4fbf\u5982\u6b64\uff0c\u6cb3\u99ac\u3001\u9c77\u9b5a\u3001\u9a55\u50b2\u7684\u4eba\u2014<br \/>\n\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u4e5f\u662f\u795e\u6240\u5236\u670d\u7684<br \/>\n\u666e\u5929\u4e4b\u4e0b\u90a3\u4e00\u6a23\u6771\u897f\u4e0d\u662f\u795e\u5728\u7ba1\uff1f\u4e0d\u662f\u795e\u9020\u7684\uff1f\u4e0d\u662f\u5c6c\u795e\u7684\uff1f<\/p>\n<p>\u9c77\u9b5a\u7684\u8eab\u9ad4\u3001\u56db\u80a2\u3001\u529b\u6c23\u3001\u9ad4\u614b\uff0c<br \/>\n\u5168\u51fa\u65bc\u795e\u624b\u6240\u9020\uff0c\u7576\u7136\u662f\u795e\u6240\u6cbb\u7406\uff0c<br \/>\n\u4f60\u5bb3\u6015\u9c77\u9b5a\uff0c\u4f60\u70ba\u4f55\u4e0d\u6015\u9762\u5c0d\u6211\u5462\uff1f\u300d<\/p>\n<p>\uff082\uff09\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u7684\u5206\u985e\uff1a<br \/>\n\u4e00\u3001v1~7\u4eba\u4e0d\u80fd\u628a\u9c77\u9b5a\u99b4\u670d\u70ba\u5bb6\u755c\u3002<br \/>\n\u4e8c\u3001v8~11\u4eba\u4e0d\u80fd\u8ddf\u9c77\u9b5a\u640f\u9b25\u3002\u6545\u6b64\uff0c\u7d04\u4f2f\u66f4\u4e0d\u80fd\u8207\u9020\u9c77\u9b5a\u7684\u795e\u5c0d\u6575\u3002<br \/>\n\u4e09\u3001v12\uff5e32\u9c77\u9b5a\u8eab\u9ad4\u5805\u786c\u5982\u9285\u76ae\u9435\u9aa8\uff0c\u4eba\u4e0d\u80fd\u5f81\u670d\u5b83\u3002<br \/>\n\u56db\u3001v19~21\u4ee5\u6e32\u8a87\u7684\u5f62\u5bb9\u8a5e\u63cf\u5beb\u5b83\u5674\u6c23\u7684\u60c5\u666f\u3002<\/p>\n<p>v11 \u300c\u8ab0\u5148\u7d66\u6211\u751a\u9ebc\uff0c\u4f7f\u6211\u511f\u9084\u5462\uff1f\u5929\u4e0b\u842c\u7269\u90fd\u662f\u6211\u7684\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u53e5\u8a71\u662f\u7f85\u99ac\u66f811\u7ae035\u7bc0\uff0c\u4fdd\u7f85\u8b1b\u5b8c\u4e00\u5207\u8c50\u5bcc\u7684\u4e0a\u5e1d\u7684\u4f5c\u70ba\u6642\uff0c\u5c31\u8aaa\uff1a\u842c\u6709\u90fd\u672c\u65bc\u7942\u3001\u501a\u9760\u7942\u3001\u6b78\u65bc\u7942\u3002\u662f\u8ab0\u5148\u7d66\u4e86\u7942\uff0c\u4f7f\u7942\u5f8c\u4f86\u511f\u9084\u5462\uff1f\u6211\u5011\u53ef\u4ee5\u5411\u795e\u8981\uff0c\u795e\u4e5f\u6703\u7d66\u6211\u5011\uff0c\u4f46\u4e0d\u662f\u795e\u6b20\u6211\u5011\uff0c\u662f\u795e\u7d66\u6211\u5011\u7684\u6069\u5178\uff1b\u6c92\u6709\u4eba\u7d66\u4e0a\u5e1d\u4efb\u4f55\u6771\u897f\u3002\u6211\u518d\u6b21\u8aaa\uff0c\u795e\u7684\u611b\u662f\u7121\u7de3\u7121\u6545\u7684\uff0c\u4e0d\u662f\u6211\u5011\u597d\uff0c\u662f\u4e0a\u5e1d\u7d66\u6211\u5011\uff1b\u5c31\u662f\u6211\u5011\u9019\u9ebc\u721b\uff0c\u795e\u5c31\u7121\u7de3\u7121\u6545\u7684\u63c0\u9078\u6211\u5011\u3002\u518d\u6b21\u63d0\u9192\uff1a\u300e\u7121\u7de3\u7121\u6545\u300f\u5c31\u662f\u6307\u7942\u7684\u65e8\u610f\u9ad8\u904e\u4e00\u5207\u5176\u4ed6\u7684\u539f\u56e0\u3002\u9c77\u9b5a\uff0c\u795e\u8981\u7260\u600e\u9ebc\u6a23\uff0c\u7260\u5c31\u600e\u9ebc\u6a23\uff0c\u842c\u7269\u4e5f\u90fd\u662f\u4e00\u6a23\uff1b\u842c\u7269\u3001\u4e00\u5207\u7684\u6771\u897f\u90fd\u662f\u5c6c\u4e4e\u8036\u548c\u83ef\u7684\u3002\u6211\u5011\u7684\u8eab\u9ad4\u662f\u8056\u9748\u7684\u6bbf\uff0c\u6211\u5011\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u6240\u4ee5\u8981\u5728\u6211\u5011\u7684\u8eab\u5b50\u4e0a\u69ae\u8000\u4e0a\u5e1d\u3002\u9023\u4f60\u7684\u8eab\u9ad4\u4e5f\u662f\u5c6c\u795e\u7684\uff0c\u4e0d\u8981\u8aaa\u842c\u7269\u4e86\u3002\u795e\u6c92\u6709\u5f9e\u6211\u5011\u9019\u88e1\u5f97\u4ec0\u9ebc\uff1b\u6211\u5011\u5f9e\u795e\u90a3\u88e1\u5f97\u5230\u4e86\u4e00\u5207\u3002\u8a69\u7bc724\u7bc71\u7bc0\u300e\u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\uff0c\u4e16\u754c\u548c\u4f4f\u5728\u5176\u9593\u7684\uff0c\u90fd\u5c6c\u8036\u548c\u83ef\u3002\u300f\u300e\u5c6c\u8036\u548c\u83ef\u300f\u5c31\u662f\u88ab\u8036\u548c\u83ef\u9020\u3001\u88ab\u7942\u7ba1\u7406\u3001\u88ab\u7942\u4f7f\u7528\uff0c\u662f\u7942\u7684\u6771\u897f\u3002\u7576\u7136\u6211\u5011\u5c6c\u7942\uff0c\u7942\u4e5f\u662f\u5c6c\u6211\u5011\u7684\uff1b\u6211\u5011\u88e1\u9762\u6709\u611b\uff0c\u8ddf\u5176\u4ed6\u842c\u7269\u4e0d\u4e00\u6a23\u3002\u300d<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4e0a\u5e1d\u8a73\u7d30\u63cf\u8ff0\u4e86\u6cb3\u99ac\u8207\u9c77\u9b5a\u7684\u5275\u9020\uff0c\u8b93\u7d04\u4f2f\u4ed4\u7d30\u601d\u60f3\uff1a\u795e\u70ba\u4ec0\u9ebc\u8981\u628a\u5b83\u9020\u6210\u9019\u6a23\uff1f \u795e\u5275\u9020\u7121\u4eba\u80fd\u5920\u5236\u4f0f\u7684\u6cb3\u99ac\u548c\u9c77\u9b5a\uff0c\u662f\u70ba\u4e86\u986f\u793a\u7942\u7684\u80fd\u529b\u55ce\uff1f\u662f\u70ba\u4e86\u53cd\u6620\u795e\u7684\u69ae\u8000\u55ce\uff1f\u662f\u70ba\u4e86\u63d0\u9192\u4eba\u7684\u6709\u9650\u3001\u8edf\u5f31\u548c\u7121\u80fd\u55ce\uff1f\u662f\u70ba\u4e86\u8b66\u544a\u4eba\u4e0d\u8981\u62b5\u64cb\u795e\u55ce\uff1f\u5b87\u5b99\u7684\u5275\u9020\u5df2\u7d93\u8db3\u4ee5\u986f\u660e\u795e\u7684\u80fd\u529b\u548c\u69ae\u8000\uff0838\uff1a4~38\uff09\uff0c\u7d04\u4f2f\u65e9\u5c31\u627f\u8a8d\u795e\u300e\u5fc3\u88e1\u6709\u667a\u6167\uff0c\u4e14\u5927\u6709\u80fd\u529b\u3002\u8ab0\u5411\u795e\u525b\u786c\u800c\u5f97\u4ea8\u901a\u300f\uff089\uff1a4\uff09\u3002\u5982\u679c\u662f\u70ba\u4e86\u5411\u7d04\u4f2f\u986f\u793a\u795e\u6709\u80fd\u529b\u63a7\u5236\u5b87\u5b99\u7684\u6df7\u4e82\uff0c\u8b93\u7d04\u4f2f\u5728\u82e6\u96e3\u4e2d\u53ea\u7ba1\u4fe1\u9760\u795e\uff0c\u90a3\u9ebc\u70ba\u4ec0\u9ebc\u4e0d\u4e7e\u8106\u4e0d\u8981\u5275\u9020\u5e36\u4f86\u6df7\u4e82\u7684\u6cb3\u99ac\u548c\u9c77\u9b5a\u5462\uff1f\u795e\u81ea\u5df1\u7d66\u51fa\u4e86\u7b54\u6848\uff1a\u9019\u5169\u7a2e\u53d7\u9020\u4e4b\u7269\uff0c\u4e43\u662f\u5169\u9762\u93e1\u5b50\uff0c\u8b93\u4eba\u770b\u5230\u81ea\u5df1\u7684\u8089\u9ad4\u300e\u5728\u4e00\u5207\u9a55\u50b2\u4e4b\u5b50\u4e0a\u9762\u4f5c\u738b\u300f\uff08v34\uff09\uff0c\u8b93\u4eba\u770b\u5230\u501a\u9760\u8089\u9ad4\u4e0d\u80fd\u5236\u4f0f\u9a55\u50b2\u7684\u8089\u9ad4\uff0840\uff1a12\uff09\uff0c\u56e0\u6b64\u61c9\u7576\u300c\u53ad\u60e1\u81ea\u5df1\u300d\uff0842\uff1a7\uff09\uff0c\u8f49\u800c\u7b49\u5019\u300c\u88ab\u66f4\u65b0\u7684\u6642\u5019\u4f86\u5230\u300d\uff08\u82f1\u6587ESV\u3001NIV\u8b6f\u672c\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7f851\uff1a20\u300c\u81ea\u5f9e\u9020\u5929\u5730\u4ee5\u4f86\uff0c\u4e0a\u5e1d\u7684\u6c38\u80fd\u548c\u795e\u6027\u662f\u660e\u660e\u53ef\u77e5\u7684\uff0c\u96d6\u662f\u773c\u4e0d\u80fd\u898b\uff0c\u4f46\u85c9\u8457\u6240\u9020\u4e4b\u7269\u5c31\u53ef\u4ee5\u66c9\u5f97\uff0c\u53eb\u4eba\u7121\u53ef\u63a8\u8ac9\u3002\u300d\u795e\u8cdc\u4e0b\u5b87\u5b99\u842c\u7269\uff0c\u9664\u4e86\u8b93\u4eba\u4f86\u7ba1\u7406\u3001\u4f86\u4eab\u53d7\uff0c\u66f4\u7559\u4e0b\u4e86\u7121\u6578\u7684\u7dda\u7d22\uff0c\u8b93\u4eba\u4f86\u8a8d\u8b58\u795e\u7684\u5049\u5927\u7684\u5168\u80fd\u3002\u53ea\u662f\u4eca\u5929\u8a31\u591a\u4eba\u770b\u898b\u53d7\u9020\u4e4b\u7269\u7684\u5947\u5999\uff0c\u7adf\u4e0d\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u795e\uff0c\u53cd\u5012\u628a\u53d7\u9020\u4e4b\u7269\u300c\u8b8a\u6210\u795e\u300d\uff0c\u7576\u4f5c\u5076\u50cf\u5d07\u62dc\uff0c\u5305\u62ec\u5b87\u5b99\u842c\u7269\u3001\u6216\u662f\u4eba\u3001\u6216\u662f\u90aa\u9748\u2026\uff0c\u4eba\u4ec0\u9ebc\u90fd\u62dc\uff0c\u5145\u6eff\u8ff7\u4fe1\uff0c\u5c31\u662f\u4e0d\u4fe1\u795e\uff0c\u4e0d\u8a8d\u8b58\u795e\u3002\u4eba\u5b78\u5230\u4e00\u9ede\u77e5\u8b58\u76ae\u6bdb\uff0c\u5c31\u8a8d\u70ba\u81ea\u5df1\u7121\u6240\u4e0d\u77e5\uff0c\u6700\u5f8c\u4fe1\u7684\u5c31\u662f\u300c\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\u3002\u7834\u9664\u4eba\u7684\u9a55\u50b2\u8207\u7121\u77e5\uff0c\u552f\u6709\u501a\u9760\u8056\u7d93\u7684\u6559\u5c0e\u8207\u8056\u9748\u7684\u555f\u793a\uff0c\u91cd\u65b0\u7528\u300c\u6094\u6539\u7684\u5fc3\u9748\u8207\u8056\u9748\u66f4\u65b0\u7684\u773c\u5149\u300d\uff0c\u91cd\u65b0\u89c0\u5bdf\u53d7\u9020\u842c\u7269\uff0c\u5728\u8056\u9748\u7684\u6559\u5c0e\u4e4b\u4e0b\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u5f97\u5230\u300c\u667a\u6167\u7684\u5fc3\u300d\uff0c\u4e0d\u65b7\u653e\u4e0b\u932f\u8aa4\u7684\u81ea\u4ee5\u70ba\u662f\u7684\u504f\u898b\uff0c\u9032\u5165\u8056\u9748\u7684\u771f\u7406\uff0c\u5f97\u8457\u5c6c\u9748\u7684\u771f\u81ea\u7531\u3002<\/p>\n<p>\u4e0a\u5e1d\u53eb\u7d04\u4f2f\u89c0\u770b\u7942\u6240\u5275\u9020\u7684\u5947\u5999\u8207\u5049\u5927\uff08\u6cb3\u99ac\u3001\u9c77\u9b5a\uff09\uff0c\u6216\u8a31\u4e5f\u53cd\u6620\u51fa\u4eba\u88cf\u9762\u8089\u9ad4\u7684\u9a55\u50b2\u8207\u6557\u58de\uff0c\u4e5f\u4e0d\u65b7\u60f3\u8981\u5192\u51fa\u982d\u4f86\u81ea\u5df1\u4f5c\u738b\u4f5c\u4e3b\u3002\u795e\u6240\u9020\u7684\u842c\u7269\uff0c\u5c1a\u4e14\u5fc5\u9808\u670d\u5728\u4e0a\u5e1d\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u4f46\u662f\u4eba\u7684\u8001\u6211\u8089\u9ad4\uff0c\u537b\u662f\u7121\u6cd5\u964d\u670d\u3002\u552f\u6709\u8056\u9748\u900f\u904e\u8036\u7a4c\u7684\u6b7b\u4ea1\u8207\u5fa9\u6d3b\uff0c\u4f5c\u5de5\u5728\u4eba\u5fc3\u88cf\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u4f7f\u65b0\u9020\u7684\u4eba\u9577\u5927\u6210\u719f\uff0c\u6211\u5011\u624d\u80fd\u50cf\u4e0a\u5e1d\u6240\u9020\u7684\u842c\u7269\u4e00\u6a23\uff0c\u7518\u5fc3\u670d\u5728\u795e\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u6210\u70ba\u69ae\u8000\u795e\u7684\u5668\u76bf\uff0c\u800c\u4e0d\u662f\u6210\u70ba\u53ef\u618e\u7684\uff08\u555f21\uff1a8\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 41\uff1a1~34 41\uff1a1 \u4f60\u80fd\u7528\u9b5a\u9264\u91e3\u4e0a\u9c77\u9b5a\u55ce\uff1f\u80fd\u7528\u7e69\u5b50\u58d3\u4e0b\u7260\u7684\u820c\u982d\u55ce\uff1f 41\uff1a2 \u4f60\u80fd\u7528\u7e69\u7d22\u7a7f\u7260\u7684\u9f3b &#8230; <a title=\"2021 &#8211; 12 &#8211; 29 QT \u7d04\u4f2f\u8a18 41\uff1a1~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-29-qt-%e7%b4%84%e4%bc%af%e8%a8%98-41%ef%bc%9a134\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 29 QT \u7d04\u4f2f\u8a18 41\uff1a1~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10562,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10441","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10441","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10441"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10441\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10562"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10441"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10441"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10441"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}