{"id":3735,"date":"2017-08-13T12:55:45","date_gmt":"2017-08-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3735"},"modified":"2023-03-08T03:22:56","modified_gmt":"2023-03-07T19:22:56","slug":"2017-08-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a2131","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a2131\/","title":{"rendered":"2017 &#8211; 08 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a21~31"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 1\uff1a21~31<br \/>\n1\uff1a21\u53ef\u6b4e\uff0c\u5fe0\u4fe1\u7684\u57ce\u8b8a\u70ba\u5993\u5973\uff01\u5f9e\u524d\u5145\u6eff\u4e86\u516c\u5e73\uff0c\u516c\u7fa9\u5c45\u5728\u5176\u4e2d\uff0c\u73fe\u4eca\u537b\u6709\u5147\u624b\u5c45\u4f4f\u3002<br \/>\n1\uff1a22\u4f60\u7684\u9280\u5b50\u8b8a\u70ba\u6e23\u6ed3\uff1b\u4f60\u7684\u9152\u7528\u6c34\u6519\u5c0d\u3002<br \/>\n1\uff1a23\u4f60\u7684\u5b98\u9577\u5c45\u5fc3\u6096\u9006\uff0c\u8207\u76dc\u8cca\u4f5c\u4f34\uff0c\u5404\u90fd\u559c\u611b\u8cc4\u8cc2\uff0c\u8ffd\u6c42\u8d13\u79c1\u3002\u4ed6\u5011\u4e0d\u70ba\u5b64\u5152\u4f38\u51a4\uff1b\u5be1\u5a66\u7684\u6848\u4ef6\u4e5f\u4e0d\u5f97\u5448\u5230\u4ed6\u5011\u9762\u524d\u3002<br \/>\n1\uff1a24\u56e0\u6b64\uff0c\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u3001\u4ee5\u8272\u5217\u7684\u5927\u80fd\u8005\u8aaa\uff1a\u54ce\uff01\u6211\u8981\u5411\u6211\u7684\u5c0d\u982d\u96ea\u6068\uff0c\u5411\u6211\u7684\u6575\u4eba\u5831\u4ec7\u3002<br \/>\n1\uff1a25\u6211\u5fc5\u53cd\u624b\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u7149\u76e1\u4f60\u7684\u6e23\u6ed3\uff0c\u9664\u6de8\u4f60\u7684\u96dc\u8cea\u3002<br \/>\n1\uff1a26\u6211\u4e5f\u5fc5\u5fa9\u9084\u4f60\u7684\u5be9\u5224\u5b98\uff0c\u50cf\u8d77\u521d\u4e00\u6a23\uff0c\u5fa9\u9084\u4f60\u7684\u8b00\u58eb\uff0c\u50cf\u8d77\u5148\u4e00\u822c\u3002\u7136\u5f8c\uff0c\u4f60\u5fc5\u7a31\u70ba\u516c\u7fa9\u4e4b\u57ce\uff0c\u5fe0\u4fe1\u4e4b\u9091\u3002<br \/>\n1\uff1a27\u932b\u5b89\u5fc5\u56e0\u516c\u5e73\u5f97\u8499\u6551\u8d16\uff1b\u5176\u4e2d\u6b78\u6b63\u7684\u4eba\u5fc5\u56e0\u516c\u7fa9\u5f97\u8499\u6551\u8d16\u3002<br \/>\n1\uff1a28\u4f46\u6096\u9006\u7684\u548c\u72af\u7f6a\u7684\u5fc5\u4e00\u540c\u6557\u4ea1\uff1b\u96e2\u68c4\u8036\u548c\u83ef\u7684\u5fc5\u81f4\u6d88\u6ec5\u3002<br \/>\n1\uff1a29\u90a3\u7b49\u4eba\u5fc5\u56e0\u4f60\u5011\u6240\u559c\u611b\u7684\u6a61\u6a39\u62b1\u6127\uff1b\u4f60\u5011\u5fc5\u56e0\u6240\u9078\u64c7\u7684\u5712\u5b50\u8499\u7f9e\u3002<br \/>\n1\uff1a30\u56e0\u70ba\uff0c\u4f60\u5011\u5fc5\u5982\u8449\u5b50\u67af\u4e7e\u7684\u6a61\u6a39\uff0c\u597d\u50cf\u7121\u6c34\u6f86\u704c\u7684\u5712\u5b50\u3002<br \/>\n1\uff1a31\u6709\u6b0a\u52e2\u7684\u5fc5\u5982\u9ebb\u74e4\uff1b\u4ed6\u7684\u5de5\u4f5c\u597d\u50cf\u706b\u661f\uff0c\u90fd\u8981\u4e00\u540c\u711a\u6bc0\uff0c\u7121\u4eba\u64b2\u6ec5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 1\uff1a30 \u56e0\u70ba\uff0c\u4f60\u5011\u5fc5\u5982\u8449\u5b50\u67af\u4e7e\u7684\u6a61\u6a39\uff0c\u597d\u50cf\u7121\u6c34\u6f86\u704c\u7684\u5712\u5b50\u3002<br \/>\n1\uff1a31 \u6709\u6b0a\u52e2\u7684\u5fc5\u5982\u9ebb\u74e4\uff1b\u4ed6\u7684\u5de5\u4f5c\u597d\u50cf\u706b\u661f\uff0c\u90fd\u8981\u4e00\u540c\u711a\u6bc0\uff0c\u7121\u4eba\u64b2\u6ec5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u4e00\u958b\u59cb\uff0c\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u904e\u53bb\u66fe\u7d93\u662f\u300c\u5fe0\u4fe1\u7684\u57ce\u300d\uff0c\u5145\u6eff\u4e86\u516c\u5e73\u3001\u516c\u7fa9\u5c45\u5728\u5176\u4e2d\uff0c\u5982\u4eca\u537b\u6210\u4e86\u5993\u5973\u7684\u57ce\uff0c\u6709\u51f6\u624b\u5c45\u4f4f\u5176\u4e2d\uff0c\u4e26\u4e14\u5f9e\u5b98\u9577\u5230\u767e\u59d3\uff0c\u4eba\u5fc3\u4e00\u8d77\u8150\u6557\u4f5c\u60e1\u3002\u5993\u5973\u6307\u7684\u662f\u5c0d\u4e0a\u5e1d\u7684\u4e0d\u5fe0\u8c9e\uff0c\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\uff0c\u4fe1\u4ef0\u7684\u6557\u58de\u5e36\u4f86\u4e86\u6574\u500b\u793e\u6703\u570b\u5bb6\u7684\u8150\u6557\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u4e0d\u5f97\u4e0d\u4f38\u624b\u7ba1\u6559\uff0c\u70ba\u8981\u7149\u76e1\u4eba\u7684\u6e23\u6ed3\uff0c\u9664\u6de8\u4eba\u7684\u96dc\u8cea\uff08v25\uff09\uff0c\u4f7f\u4ee5\u8272\u5217\u56e0\u70ba\u9918\u6c11\u7684\u6b78\u6b63\u91cd\u65b0\u56de\u5230\u8207\u795e\u8207\u4eba\u548c\u597d\u7684\u6b63\u78ba\u5149\u666f\uff08v26~27\uff09\u3002\u81f3\u65bc\u5805\u6301\u4e0d\u6094\u6539\u7684\uff0c\u7d42\u5c07\u81ea\u98df\u60e1\u679c\u3002<\/p>\n<p>\u6574\u500b\u820a\u7d04\u6b77\u53f2\u7684\u5faa\u74b0\uff0c\u5f9e\u5275\u4e16\u8a18\u5230\u746a\u62c9\u57fa\u66f8\uff0c\u4e0d\u7ba1\u662f\u6469\u897f\u4e94\u7d93\u3001\u6b77\u53f2\u66f8\u3001\u8a69\u6b4c\u667a\u6167\u66f8\u3001\u5927\u5c0f\u5148\u77e5\u66f8\u2026\uff0c\u90fd\u662f\u4e00\u8cab\u7684\u8108\u7d61\u3002\u4eba\u60f3\u7576\u795e\u3001\u96e2\u68c4\u795e\u3001\u58ae\u843d\u72af\u7f6a\u3001\u795e\u7ba1\u6559\u5be9\u5224\u3001\u4eba\u547c\u6c42\u4e0a\u5e1d\u6190\u61ab\u3001\u4e0a\u5e1d\u62ef\u6551\u3001\u4eba\u6094\u6539\u6b78\u6b63\u3001\u4eba\u53c8\u5fd8\u8a18\u3001\u53c8\u7e7c\u7e8c\u60f3\u8981\u7576\u795e\u3001\u4eba\u53c8\u96e2\u68c4\u795e\u3001\u7e7c\u7e8c\u72af\u4f5c\u60e1\u2026\uff0c\u4e00\u76f4\u5faa\u74b0\u4e0d\u5df2\u3002\u820a\u7d04\u662f\u5982\u6b64\uff0c\u65b0\u7d04\u53c8\u4f55\u5617\u4e0d\u662f\u5982\u6b64\u3002\u4e16\u4eba\u4e0d\u660e\u767d\u4e00\u9ede\u662f\uff1a\u7576\u4eba\u812b\u96e2\u501a\u9760\u4e0a\u5e1d\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u4eba\u5fc3\u5269\u4e0b\u7684\uff0c\u6c38\u9060\u5c31\u53ea\u5269\u4e0b\u5b8c\u5168\u7684\u7f6a\u60e1\u8207\u8a6d\u8a50\u3002\u56e0\u70ba\u53ea\u6709\u4e0a\u5e1d\u662f\u552f\u4e00\u8056\u6f54\u7f8e\u5584\u7684\u6e90\u982d\uff0c\u4eba\u53d7\u9020\u662f\u4e00\u500b\u300c\u76db\u88dd\u7684\u5668\u76bf\u300d\uff0c\u5c31\u50cf\u9b5a\u9700\u8981\u6c34\u3001\u4eba\u9700\u8981\u7a7a\u6c23\u624d\u80fd\u5b58\u6d3b\u3002\u4e0a\u5e1d\u5c31\u50cf\u5149\uff0c\u6211\u5011\u53ea\u6709\u9760\u8fd1\u4e0a\u5e1d\uff0c\u624d\u80fd\u6d3b\u5728\u5149\u4e2d\u3002\u812b\u96e2\u4e0a\u5e1d\uff0c\u4eba\u672c\u8eab\u6c92\u6709\u5149\uff0c\u7d50\u5c40100%\u5c31\u80fd\u662f\u9ed1\u6697\u8207\u6ec5\u4ea1\u3002\u4eba\u7684\u9748\u9b42\uff0c\u9700\u8981\u7dca\u7dca\u9023\u7d50\u65bc\u4e0a\u5e1d\u9019\u4e00\u4f4d\u751f\u547d\u7684\u6e90\u982d\uff0c\u6211\u5011\u624d\u80fd\u64c1\u6709\u5065\u5168\u7684\u9748\u9b42\u751f\u547d\u3002\u4e0a\u5e1d\u7d66\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u5141\u8a31\u4eba\u7d93\u6b77\u72af\u7f6a\u812b\u96e2\u795e\u81ea\u6211\u7368\u7acb\uff0c\u5e36\u4f86\u751f\u547d\u7684\u58ae\u843d\u8207\u5fc3\u9748\u7684\u75db\u82e6\uff0c\u5141\u8a31\u4eba\u7528\u82b1\u82b1\u4e16\u754c\u88cf\u9762\u7684\u7a2e\u7a2e\u7f6a\u4e2d\u4e4b\u6a02\u4f86\u66ab\u6642\u9ebb\u75f9\u81ea\u5df1\uff0c\u5c31\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u5c0f\u5152\u5b50\u4e00\u6a23\uff0c\u6211\u5011\u8d70\u5230\u7aae\u9014\u672b\u8def\u4e4b\u5f8c\uff0c\u6703\u9078\u64c7\u56de\u5bb6\u8acb\u7236\u89aa\u7684\u9952\u6055\u8207\u63a5\u7d0d\u55ce\uff1f\u9084\u662f\u56fa\u57f7\u7684\u6a6b\u6b7b\u7570\u9109\uff0c\u5230\u6b7b\u4e5f\u4e0d\u9858\u610f\u56de\u982d\uff1f<\/p>\n<p>\uff082\uff09\u6211\u5011\u53d7\u9020\u5c31\u50cf\u662f\u500b\u300c\u5bb9\u5668\u300d\uff0c\u662f\u500b\u300c\u53d7\u5668\u300d\uff0c\u6211\u5011\u4e0d\u662f\u627f\u63a5\u795e\u7684\u751f\u547d\uff0c\u5c31\u662f\u76db\u88dd\u7531\u9b54\u9b3c\u66ab\u6642\u638c\u7ba1\u7684\u9019\u500b\u4e16\u754c\u7684\u6557\u58de\u3002\u6211\u5011\u89aa\u8fd1\u4ec0\u9ebc\uff0c\u5c31\u6703\u8b8a\u6210\u4ec0\u9ebc\uff0c\u5c31\u6703\u9818\u53d7\u4ec0\u9ebc\u6a23\u7684\u547d\u904b\u3002\u4eba\u751f\u53ea\u6709\u4e8c\u500b\u91cd\u5927\u7684\u9078\u64c7\uff0c\u8981\u4e0d\u662f\u9078\u64c7\u5b8c\u5168\u8b93\u4e0a\u5e1d\u4f86\u4f5c\u6211\u5011\u7684\u795e\u3001\u6211\u5011\u7684\u4e3b\u3001\u6211\u5011\u7684\u738b\uff0c\u5c31\u662f\u62d2\u7d55\u8b93\u4e0a\u5e1d\u4f5c\u795e\u4f5c\u4e3b\u4f5c\u738b\uff0c\u8d70\u4e00\u689d\u6096\u9006\u7684\u6ec5\u4ea1\u9053\u8def\u3002\u5b97\u6559\u4eba\u58eb\u6216\u662f\u9019\u4e16\u754c\u7684\u4eba\u7e3d\u662f\u4ee5\u70ba\u6211\u5011\u53ea\u8981\u52aa\u529b\u6709\u66f4\u597d\u7684\u884c\u70ba\u8868\u73fe\u5c31\u80fd\u8a0e\u4e0a\u5e1d\u7684\u559c\u6b61\uff0c\u5c31\u80fd\u88ab\u4e0a\u5e1d\u63a5\u7d0d\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u662f\u820a\u7d04\u5931\u6557\u7684\u9053\u8def\uff0c\u4e5f\u88ab\u8b49\u660e\u662f\u689d\u6b7b\u8def\u3002\u65b0\u7d04\u4e0a\u5e1d\u555f\u793a\u4e86\u7942\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u7942\u4e0d\u662f\u8981\u4eba\u7684\u884c\u70ba\u8868\u73fe\u597d\u800c\u5df2\uff0c\u7942\u771f\u6b63\u8981\u7684\u662f\u4eba\u300c\u5168\u90e8\u7684\u5fc3\u300d\uff0c\u5b8c\u5168\u6b78\u5411\u7942\u3001\u5b8c\u5168\u7684\u964d\u670d\u3001\u5b8c\u5168\u7684\u89aa\u8fd1\u3002\u56e0\u70ba\u5982\u679c\u4e0a\u5e1d\u6c92\u6709\u5f97\u8457\u4eba\u5168\u90e8\u7684\u5fc3\u8207\u81ea\u7531\u610f\u5fd7\uff0c\u4eba\u9760\u81ea\u5df1\u4e00\u5207\u7684\u597d\u884c\u70ba\u90fd\u662f\u865b\u507d\u8207\u5047\u5192\uff0c\u4ee4\u4e0a\u5e1d\u53ad\u60e1\u4f5c\u5641\u3002<\/p>\n<p>\u9019\u4e5f\u5c31\u662f\u8a69\u7bc7\u7b2c\u4e00\u7bc7\u6240\u8aaa\u7684\uff0c\u6211\u5011\u5c31\u50cf\u4e00\u68f5\u6a39\uff0c\u5982\u679c\u6211\u5011\u9858\u610f\u6bcf\u5929\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u6703\u88ab\u683d\u5728\u4e0a\u5e1d\u751f\u547d\u6d3b\u6c34\u7684\u6e90\u982d\u65c1\u908a\u3002\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u6703\u4e0d\u65b7\u7d50\u679c\u5b50\u69ae\u8000\u795e\u3001\u5f97\u8457\u6c38\u6046\u7684\u734e\u8cde\u3002\u4e00\u500b\u96e2\u68c4\u4e0a\u5e1d\u8a71\u8a9e\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u96e2\u68c4\u4e0a\u5e1d\u751f\u547d\u6e90\u982d\u7684\u4eba\uff0c\u5c31\u6210\u70ba\u300c\u60e1\u4eba\u300d\uff0c\u547d\u904b\u4e43\u50cf\u7ce0\u88ab\u98a8\u5439\u6563\uff0c\u60e1\u4eba\u7684\u9053\u8def\u5fc5\u81f4\u6ec5\u4ea1\u3002\u4e0a\u5e1d\u62ef\u6551\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u70ba\u7684\u4e0d\u662f\u6210\u70ba\u5b97\u6559\u5f92\uff0c\u50cf\u820a\u7d04\u4e00\u6a23\u70ba\u4e86\u8981\u5c65\u884c\u5c64\u51fa\u4e0d\u7aae\u7684\u5b97\u6559\u6d3b\u52d5\u8207\u5100\u5f0f\uff0c\u8b93\u4eba\u8aa4\u4ee5\u70ba\u9019\u6a23\u505a\u4fbf\u80fd\u8a0e\u4e0a\u5e1d\u7684\u559c\u6b61\u3002\u9019\u7b49\u4eba\u843d\u5230\u5b97\u6559\u7684\u9053\u8def\uff0c\u5fc3\u88cf\u9762\u537b\u627e\u4e0d\u5230\u795e\u3002\u795e\u62ef\u6551\u6211\u5011\uff0c\u662f\u70ba\u4e86\u8981\u5728\u6211\u5011\u7684\u5fc3\u88cf\u76db\u88dd\u795e\u3001\u6bcf\u6642\u6bcf\u523b\u89aa\u8fd1\u7942\u3001\u9023\u7d50\u65bc\u7942\u3001\u7279\u5225\u662f\u7942\u7684\u8a71\uff0c\u4f7f\u6211\u5011\u900f\u904e\u8056\u9748\u9818\u53d7\u795e\u7684\u8a71\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u624d\u6709\u53ef\u80fd\u501a\u9760\u795e\u9010\u6f38\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u3002\u4e0d\u5728\u6211\u5011\u7684\u5fc3\u88cf\u627e\u795e\uff0c\u4e0d\u5728\u795e\u7684\u8a71\u8a9e\u88cf\u9762\u627e\u795e\uff0c\u537b\u53ea\u77e5\u9053\u5728\u6559\u5802\u8207\u805a\u6703\u6d3b\u52d5\u627e\u795e\uff0c\u8981\u5c0f\u5fc3\u6211\u5011\u662f\u5426\u6210\u4e86\u5c6c\u9748\u7684\u778e\u5b50\u800c\u4e0d\u81ea\u77e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6d3b\u5728\u8edf\u5f31\u3001\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u5e38\u88ab\u9b54\u9b3c\u63a7\u544a\u81ea\u5df1\u662f\u500b\u5f88\u5dee\u52c1\u5f88\u6c92\u6551\u7684\u4eba\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u8a8d\u70ba\u6211\u6c92\u6307\u671b\u4e86\u3002\u9019\u7a2e\u9b54\u9b3c\u7684\u63a7\u544a\u4f34\u96a8\u4e86\u6211\u4e00\u8f29\u5b50\uff0c\u6240\u4ee5\u6211\u52aa\u529b\u628a\u6557\u58de\u63a9\u98fe\u8d77\u4f86\uff0c\u66f4\u52aa\u529b\u7684\u8981\u7528\u597d\u7684\u884c\u70ba\u8207\u5b97\u6559\u5584\u884c\u4f86\u8d0f\u5f97\u5927\u5bb6\u7684\u80af\u5b9a\u559c\u611b\uff0c\u597d\u7372\u5f97\u300c\u66ab\u6642\u300d\u826f\u5fc3\u7684\u5e73\u5b89\u8207\u63a5\u7d0d\u3002\u8d8a\u4f86\u8d8a\u660e\u767d\u771f\u7406\u4e4b\u5f8c\uff0c\u6211\u8d8a\u4f86\u8d8a\u63a5\u53d7\u6211\u7684\u672c\u8cea\u5c31\u662f\u5168\u7136\u7684\u8edf\u5f31\uff0c\u7279\u5225\u662f\u7576\u6211\u4e00\u96e2\u958b\u4e0a\u5e1d\uff0c\u6211\u8a3b\u5b9a\u53ea\u5269\u4e0b\u5168\u7136\u7684\u6557\u58de\uff0c\u5c31\u597d\u50cf\u4eba\u96e2\u4e86\u5149\u660e\uff0c\u5c31\u53ea\u80fd\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\u4e00\u6a23\u3002\u6240\u4ee5\u6211\u6162\u6162\u5b78\u7fd2\u8207\u6211\u7684\u8edf\u5f31\u5171\u5b58\uff0c\u8207\u6211\u7684\u7121\u52a9\u3001\u7121\u80fd\u70ba\u4f0d\u3002\u8edf\u5f31\u3001\u7121\u52a9\u3001\u7121\u80fd\uff0c\u50cf\u500b\u5b30\u5b69\u4e00\u6a23\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u9020\u6211\u7684\u672c\u8cea\u3002\u9019\u4e0d\u662f\u6211\u7684\u7f9e\u6065\uff0c\u4e0d\u662f\u58de\u4e8b\uff0c\u53cd\u800c\u662f\u6211\u7684\u512a\u52e2\u3002\u56e0\u70ba\u6b63\u56e0\u70ba\u6211\u5982\u6b64\u8edf\u5f31\uff0c\u6211\u5c31\u8981\u5b78\u6703\u50cf\u500b\u55ae\u7d14\u7684\u5b69\u5b50\u5927\u65b9\u7684\u4f86\u501a\u9760\u5929\u7236\uff0c\u9023\u7d50\u5929\u7236\uff0c\u4e0d\u80fd\u7247\u523b\u812b\u96e2\u3002\u4e5f\u53ea\u6709\u5982\u6b64\uff0c\u624d\u80fd\u8b93\u8edf\u5f31\u7684\u6211\uff0c\u56e0\u70ba\u501a\u9760\u4e0a\u5e1d\uff0c\u624d\u8b8a\u70ba\u525b\u5f37\u3002\u800c\u8207\u4e0a\u5e1d\u7dca\u5bc6\u9023\u7d50\u7684\u751f\u6d3b\u65b9\u6cd5\uff0c\u5c31\u662f\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff08QT\uff09\u7684\u7ba1\u9053\u4e86\u3002\u4eca\u5929\u7e7c\u7e8c\u4ee3\u79b1\uff0c\u8b93\u66f4\u591a\u7684\u5f1f\u5144\u59ca\u59b9\u52a0\u5165QT\u7684\u884c\u5217\uff0c\u800c\u4e14\u4e0d\u662f\u628aQT\u7576\u4f5c\u5b97\u6559\u5f8b\u6cd5\u8207\u529f\u5fb7\uff0c\u800c\u662f\u7576\u4f5c\u6211\u5011\u8207\u4e0a\u5e1d\u9023\u7d50\u7684\u552f\u4e00\u7ba1\u9053\uff0c\u597d\u8b93\u6211\u5011\u56e0\u70ba\u665d\u591c\u601d\u60f3\uff0c\u5e36\u4f86\u7dca\u5bc6\u9023\u7d50\uff0c\u5e36\u4f86\u751f\u547d\u771f\u5be6\u7684\u6094\u6539\u8207\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u51fa\u4f86\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 1\uff1a21~31 1\uff1a21\u53ef\u6b4e\uff0c\u5fe0\u4fe1\u7684\u57ce\u8b8a\u70ba\u5993\u5973\uff01\u5f9e\u524d\u5145\u6eff\u4e86\u516c\u5e73\uff0c\u516c\u7fa9\u5c45\u5728\u5176\u4e2d\uff0c\u73fe\u4eca\u537b\u6709\u5147\u624b\u5c45\u4f4f\u3002 1 &#8230; <a title=\"2017 &#8211; 08 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a21~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a2131\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a21~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3786,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3735","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3735","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3735"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3735\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3786"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3735"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3735"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3735"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}