{"id":3140,"date":"2017-04-19T12:55:45","date_gmt":"2017-04-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3140"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a-4453","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a-4453\/","title":{"rendered":"2017 &#8211; 04 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 24\uff1a 44~53"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 24\uff1a 44~53<br \/>\n22\uff1a44 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u9019\u5c31\u662f\u6211\u5f9e\u524d\u8207\u4f60\u5011\u540c\u5728\u4e4b\u6642\u6240\u544a\u8a34\u4f60\u5011\u7684\u8a71\u8aaa\uff1a\u6469\u897f\u7684\u5f8b\u6cd5\u3001\u5148\u77e5\u7684\u66f8\uff0c\u548c\u8a69\u7bc7\u4e0a\u6240\u8a18\u7684\uff0c\u51e1\u6307\u8457\u6211\u7684\u8a71\u90fd\u5fc5\u9808\u61c9\u9a57\u3002<br \/>\n22\uff1a45 \u65bc\u662f\u8036\u7a4c\u958b\u4ed6\u5011\u7684\u5fc3\u7ac5\uff0c\u4f7f\u4ed6\u5011\u80fd\u660e\u767d\u8056\u7d93\uff0c<br \/>\n22\uff1a46 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7167\u7d93\u4e0a\u6240\u5beb\u7684\uff0c\u57fa\u7763\u5fc5\u53d7\u5bb3\uff0c\u7b2c\u4e09\u65e5\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c<br \/>\n22\uff1a47 \u4e26\u4e14\u4eba\u8981\u5949\u4ed6\u7684\u540d\u50b3\u6094\u6539\u3001\u8d66\u7f6a\u7684\u9053\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u8d77\u76f4\u50b3\u5230\u842c\u90a6\u3002<br \/>\n22\uff1a48 \u4f60\u5011\u5c31\u662f\u9019\u4e9b\u4e8b\u7684\u898b\u8b49\u3002<br \/>\n22\uff1a49 \u6211\u8981\u5c07\u6211\u7236\u6240\u61c9\u8a31\u7684\u964d\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4f60\u5011\u8981\u5728\u57ce\u88cf\u7b49\u5019\uff0c\u76f4\u5230\u4f60\u5011\u9818\u53d7\u5f9e\u4e0a\u982d\u4f86\u7684\u80fd\u529b\u3002<br \/>\n22\uff1a50 \u8036\u7a4c\u9818\u4ed6\u5011\u5230\u4f2f\u5927\u5c3c\u7684\u5c0d\u9762\uff0c\u5c31\u8209\u624b\u7d66\u4ed6\u5011\u795d\u798f\u3002<br \/>\n22\uff1a51 \u6b63\u795d\u798f\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u96e2\u958b\u4ed6\u5011\uff0c\u88ab\u5e36\u5230\u5929\u4e0a\u53bb\u4e86\u3002<br \/>\n22\uff1a52 \u4ed6\u5011\u5c31\u62dc\u4ed6\uff0c\u5927\u5927\u5730\u6b61\u559c\uff0c\u56de\u8036\u8def\u6492\u51b7\u53bb\uff0c<br \/>\n22\uff1a53 \u5e38\u5728\u6bbf\u88cf\u7a31\u980c\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a47 \u4e26\u4e14\u4eba\u8981\u5949\u4ed6\u7684\u540d\u50b3\u6094\u6539\u3001\u8d66\u7f6a\u7684\u9053\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u8d77\u76f4\u50b3\u5230\u842c\u90a6\u3002<br \/>\n22\uff1a48 \u4f60\u5011\u5c31\u662f\u9019\u4e9b\u4e8b\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>v44\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6240\u6210\u5c31\u7684\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u4e86\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u9019\u65e8\u610f\u662f\u65e9\u5728\u820a\u7d04\u6642\u4ee3\u5c31\u65e9\u5df2\u9810\u5b9a\u597d\u4e86\u7684\u9810\u8a00\u3002\u6574\u672c\u8056\u7d93\u5c31\u662f\u795e\u7684\u8a71\uff0c\u7d55\u4e0d\u843d\u7a7a\uff0c\u76f4\u5230\u4e16\u754c\u672b\u4e86\uff0c\u795e\u5fc5\u5b9a\u8981\u4e00\u6b65\u6b65\u6309\u7167\u8056\u7d93\u7684\u9810\u8a00\u8207\u65e8\u610f\u5b8c\u5168\u5be6\u73fe\u3002v45\uff0c\u8036\u7a4c\u958b\u4e86\u9580\u5f92\u7684\u5fc3\u7ac5\uff0c\u80fd\u5920\u660e\u767d\u8056\u7d93\u3002\u9019\u88cf\u6709\u5e7e\u500b\u689d\u4ef6\uff0c<\/p>\n<p>1.\u9580\u5f92\u5fc5\u9808\u4e8b\u5148\u8b80\u904e\u8056\u7d93\uff0c\u5426\u5247\u7121\u6cd5\u60f3\u8d77\u6216\u660e\u767d\u300c\u66fe\u8b80\u904e\u7684\u8a71\u300d\uff0c<\/p>\n<p>2.\u6211\u5011\u9700\u8981\u795e\uff08\u901a\u5e38\u662f\u8056\u9748\uff09\u5e6b\u52a9\u6211\u5011\u89e3\u660e\u8056\u7d93\u7684\u7cbe\u610f\uff0c\u56e0\u70ba\u8056\u7d93\u662f\u5c6c\u9748\u7684\u66f8\uff0c\u8981\u900f\u904e\u8056\u9748\u6559\u5c0e\u6211\u5011\u7684\u5fc3\u9748\u3002<\/p>\n<p>3.\u795e\u7684\u8a71\uff0c\u5c31\u662f\u771f\u7406\uff0c\u4e5f\u662f\u4eba\u7684\u798f\u97f3\uff0c\u6700\u91cd\u8981\u7684\u91cd\u9ede\u662fV46-47\uff0c\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u6b7b\u800c\u5fa9\u6d3b\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u300c\u6301\u7e8c\u904e\u4e00\u500b\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\u3002\u4eca\u5929\u5f88\u591a\u4eba\u50b3\u798f\u97f3\u4e0d\u662f\u771f\u6b63\u7684\u798f\u97f3\uff0c\u544a\u8a34\u4eba\u6703\u6709\u795e\u8e5f\uff0c\u6703\u6709\u5404\u6a23\u7269\u8cea\u7684\u795d\u798f\u2026\uff0c\u9019\u4e9b\u53ea\u80fd\u7b97\u662f\u7f6a\u5f97\u8d66\u514d\u3001\u6094\u6539\u5f97\u7f6a\u7684\u300c\u526f\u52a0\u50f9\u503c\u300d\uff0c\u800c\u662f\u9084\u4e0d\u4e00\u5b9a\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\u3002\u798f\u97f3\u6700\u91cd\u8981\u7684\u7d50\u679c\uff0c\u662f\u300c\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\u300d\u3002<\/p>\n<p>4.\u6211\u5011\u90fd\u662f\u9019\u4e9b\u4e8b\u7684\u898b\u8b49\uff0c\u610f\u601d\u662f\u9580\u5f92\u81ea\u5df1\u5fc5\u9808\u5148\u904e\u4e00\u500b\u4e0d\u65b7\u6094\u6539\u6539\u8b8a\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u624d\u80fd\u50b3\u6094\u6539\u7684\u9053\u7406\u3002\u6211\u5011\u5fc5\u9808\u5148\u6210\u70ba\u300c\u898b\u8b49\u4eba\u300d\uff0c\u81ea\u5df1\u5148\u7d93\u6b77\u9019\u6a23\u7684\u751f\u6d3b\u898b\u8b49\u3002\u4e00\u500b\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u7121\u6cd5\u88ab\u795e\u4f7f\u7528\u50b3\u6b63\u78ba\u80fd\u6551\u4eba\u9748\u9b42\u7684\u798f\u97f3\u3002<\/p>\n<p>5.\u6211\u5011\u4e0d\u4f46\u8981\u6709\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u9084\u8981\u9818\u53d7\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u5fc5\u9808\u5e38\u5e38\u79b1\u544a\u3001\u656c\u62dc\u3001\u8056\u9748\u5145\u6eff\uff0c\u5e36\u8457\u80fd\u529b\u51fa\u53bb\uff0c\u800c\u4e0d\u662f\u5e36\u8457\u81ea\u5df1\u7684\u529b\u91cf\u8207\u71b1\u60c5\u53bb\u670d\u4e8b\uff0c\u81ea\u5df1\u53cd\u5148\u88ab\u653b\u64ca\u3002<\/p>\n<p>6.\u8036\u7a4c\u5fc5\u9808\u5347\u5929\uff0c\u7559\u4e0b\u6211\u5011\u6210\u70ba\u4ee3\u8868\u4ed6\u7684\u300c\u5c0f\u57fa\u7763\u300d\uff08\u57fa\u7763\u5f92\u5c31\u662f\u5c0f\u57fa\u7763\u7684\u610f\u601d\uff09\uff0c\u5728\u4e16\u4e0a\u4e00\u4ee3\u63a5\u4e00\u4ee3\u7e7c\u7e8c\u4ee3\u8868\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a\uff0c\u5b8c\u6210\u7942\u8981\u62ef\u6551\u6bcf\u4e00\u500b\u4e16\u4ee3\u7684\u4f7f\u547d\u3002\u6211\u5011\u4e0d\u80fd\u5c0f\u770b\u81ea\u5df1\uff0c\u6211\u5011\u7684\u4f7f\u547d\u5c31\u662f\u4ee3\u8868\u8036\u7a4c\uff0c\u8f49\u5316\u4eba\u5fc3\uff0c\u8d0f\u5f97\u9019\u500b\u4e16\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u7d93\u6b77\u6bcd\u89aa\u4f4f\u9662\uff0c\u59b9\u592b\u7f79\u80f0\u81df\u764c\uff0c\u5fc3\u4e2d\u6c88\u91cd\u3002\u9084\u597d\u5bb6\u4eba\u90fd\u662f\u57fa\u7763\u5f92\uff0c\u6709\u6c38\u751f\u7684\u76fc\u671b\u3002\u6709\u6642\u601d\u60f3\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u4e0d\u7ba1\u591a\u4e45\uff0c\u7e3d\u662f\u8981\u96e2\u958b\u7684\uff0c\u6d3b\u9577\u6216\u6d3b\u77ed\uff0c\u5dee\u5225\u5728\u90a3\u88cf\uff1f\u9664\u4e86\u4eba\u4e16\u9593\u7684\u89aa\u60c5\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u6d3b\u8457\u7684\u6642\u9593\uff0c\u662f\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u70ba\u81ea\u5df1\u7d2f\u7a4d\u6c38\u6046\u7684\u734e\u8cde\u8207\u57fa\u696d\uff0c\u9084\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u767d\u4f54\u5730\u571f\u4e0d\u65b7\u72af\u7f6a\u7684\u7f6a\u60e1\u751f\u6d3b\uff1f\u751f\u547d\u91cd\u9ede\u4e0d\u662f\u9577\u77ed\uff0c\u800c\u662f\u5c6c\u9748\u7684\u54c1\u8cea\u3002\u9664\u4e86\u70ba\u5bb6\u4eba\u7684\u75c5\u75db\u6c42\u4e3b\u91ab\u6cbb\u8eab\u9ad4\uff0c\u66f4\u8981\u6c42\u4e3b\u91ab\u6cbb\u5fc3\u9748\uff0c\u4f7f\u5fc3\u9748\u5f37\u5065\u3001\u9748\u9b42\u8208\u76db\u3001\u8207\u795e\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 22\uff1a47 \u4e26\u4e14\u4eba\u8981\u5949\u4ed6\u7684\u540d\u50b3\u6094\u6539\u3001\u8d66\u7f6a\u7684\u9053\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u8d77\u76f4\u50b3\u5230\u842c\u90a6\u3002<br \/>\n22\uff1a48 \u4f60\u5011\u5c31\u662f\u9019\u4e9b\u4e8b\u7684\u898b\u8b49\u3002<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u8036\u7a4c\u5347\u5929\u4e4b\u524d\u4ea4\u4ee3\u9580\u5f92\uff0c\u80fd\u5920\u958b\u7ac5\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u80fd\u5920\u50b3\u63da\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u5c31\u662f\u6301\u7e8c\u904e\u4e00\u500b\u6094\u6539\u6b78\u6b63\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e26\u4e14\u6211\u5011\u50b3\u798f\u97f3\u7d66\u4ed6\u4eba\u7684\u9580\u5f92\uff0c\u81ea\u5df1\u4e5f\u5fc5\u9808\u5982\u6b64\u904e\u4e00\u500b\u6bcf\u5929\u6094\u6539\u7684\u751f\u6d3b\uff0c\u597d\u70ba\u6b64\u4f5c\u898b\u8b49\u3002\u4e16\u4e0a\u77ed\u66ab\u7684\u795d\u798f\uff0c\u4e0d\u904e\u662f\u6211\u5011\u6094\u6539\u751f\u6d3b\u7684\u526f\u52a0\u50f9\u503c\uff0c\u6700\u91cd\u8981\u7684\u662f\u6211\u5011\u6709\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\uff0c\u5728\u5929\u4e0a\u70ba\u6211\u5011\u5b58\u7559\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u4e5f\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\u3002\u6700\u5f8c\u6c42\u8056\u9748\u900f\u904e\u6211\u5011\u7684\u79b1\u544a\u8207\u656c\u62dc\uff0c\u5929\u5929\u5145\u6eff\u6211\u5011\uff0c\u5e36\u8457\u8056\u9748\u7684\u5927\u80fd\u53bb\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u8840\u6c23\u71b1\u60c5\u76f2\u76ee\u670d\u4e8b\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a 44~53 22\uff1a44 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u9019\u5c31\u662f\u6211\u5f9e\u524d\u8207\u4f60\u5011\u540c\u5728\u4e4b\u6642\u6240\u544a\u8a34\u4f60\u5011\u7684\u8a71\u8aaa\uff1a\u6469\u897f\u7684\u5f8b\u6cd5 &#8230; <a title=\"2017 &#8211; 04 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 24\uff1a 44~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a-4453\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 24\uff1a 44~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3208,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3140","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3140","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3140"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3140\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3208"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3140"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3140"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3140"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}