{"id":9642,"date":"2021-06-22T12:55:45","date_gmt":"2021-06-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9642"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a1037","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a1037\/","title":{"rendered":"2021 &#8211; 06 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a10~37"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 29\uff1a10~37<br \/>\n29\uff1a10 \u300c\u4f60\u8981\u628a\u516c\u725b\u727d\u5230\u6703\u5e55\u524d\uff0c\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8981\u6309\u624b\u5728\u516c\u725b\u7684\u982d\u4e0a\u3002<br \/>\n29\uff1a11 \u4f60\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u5728\u6703\u5e55\u9580\u53e3\uff0c\u5bb0\u9019\u516c\u725b\u3002<br \/>\n29\uff1a12 \u8981\u53d6\u4e9b\u516c\u725b\u7684\u8840\uff0c\u7528\u6307\u982d\u62b9\u5728\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u628a\u8840\u90fd\u5012\u5728\u58c7\u8173\u90a3\u88cf\u3002<br \/>\n29\uff1a13 \u8981\u628a\u4e00\u5207\u84cb\u81df\u7684\u8102\u6cb9\u8207\u809d\u4e0a\u7684\u7db2\u5b50\uff0c\u4e26\u5169\u500b\u8170\u5b50\u548c\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\uff0c\u90fd\u71d2\u5728\u58c7\u4e0a\u3002<br \/>\n29\uff1a14 \u53ea\u662f\u516c\u725b\u7684\u76ae\u3001\u8089\u3001\u7cde\u90fd\u8981\u7528\u706b\u71d2\u5728\u71df\u5916\u3002\u9019\u725b\u662f\u8d16\u7f6a\u796d\u3002<br \/>\n29\uff1a15 \u300c\u4f60\u8981\u727d\u4e00\u96bb\u516c\u7dbf\u7f8a\u4f86\uff0c\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8981\u6309\u624b\u5728\u9019\u7f8a\u7684\u982d\u4e0a\u3002<br \/>\n29\uff1a16 \u8981\u5bb0\u9019\u7f8a\uff0c\u628a\u8840\u7051\u5728\u58c7\u7684\u5468\u570d\u3002<br \/>\n29\uff1a17 \u8981\u628a\u7f8a\u5207\u6210\u584a\u5b50\uff0c\u6d17\u6de8\u4e94\u81df\u548c\u817f\uff0c\u9023\u584a\u5b50\u5e36\u982d\uff0c\u90fd\u653e\u5728\u4e00\u8655\u3002<br \/>\n29\uff1a18 \u8981\u628a\u5168\u7f8a\u71d2\u5728\u58c7\u4e0a\uff0c\u662f\u7d66\u8036\u548c\u83ef\u737b\u7684\u71d4\u796d\uff0c\u662f\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n29\uff1a19 \u300c\u4f60\u8981\u5c07\u90a3\u4e00\u96bb\u516c\u7dbf\u7f8a\u727d\u4f86\uff0c\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8981\u6309\u624b\u5728\u7f8a\u7684\u982d\u4e0a\u3002<br \/>\n29\uff1a20 \u4f60\u8981\u5bb0\u9019\u7f8a\uff0c\u53d6\u9ede\u8840\u62b9\u5728\u4e9e\u502b\u7684\u53f3\u8033\u5782\u4e0a\u548c\u4ed6\u5152\u5b50\u7684\u53f3\u8033\u5782\u4e0a\uff0c\u53c8\u62b9\u5728\u4ed6\u5011\u53f3\u624b\u7684\u5927\u62c7\u6307\u4e0a\u548c\u53f3\u8173\u7684\u5927\u62c7\u6307\u4e0a\uff1b\u4e26\u8981\u628a\u8840\u7051\u5728\u58c7\u7684\u56db\u570d\u3002<br \/>\n29\uff1a21 \u4f60\u8981\u53d6\u9ede\u818f\u6cb9\u548c\u58c7\u4e0a\u7684\u8840\uff0c\u5f48\u5728\u4e9e\u502b\u548c\u4ed6\u7684\u8863\u670d\u4e0a\uff0c\u4e26\u4ed6\u5152\u5b50\u548c\u4ed6\u5152\u5b50\u7684\u8863\u670d\u4e0a\uff0c\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u8863\u670d\u5c31\u4e00\u540c\u6210\u8056\u3002<br \/>\n29\uff1a22 \u300c\u4f60\u8981\u53d6\u9019\u7f8a\u7684\u8102\u6cb9\u548c\u80a5\u5c3e\u5df4\uff0c\u4e26\u84cb\u81df\u7684\u8102\u6cb9\u8207\u809d\u4e0a\u7684\u7db2\u5b50\uff0c\u5169\u500b\u8170\u5b50\u548c\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\u4e26\u53f3\u817f\uff08\u9019\u662f\u627f\u63a5\u8056\u8077\u6240\u737b\u7684\u7f8a\uff09\u3002<br \/>\n29\uff1a23 \u518d\u5f9e\u8036\u548c\u83ef\u9762\u524d\u88dd\u7121\u9175\u9905\u7684\u7b50\u5b50\u4e2d\u53d6\u4e00\u500b\u9905\uff0c\u4e00\u500b\u8abf\u6cb9\u7684\u9905\u548c\u4e00\u500b\u8584\u9905\uff0c<br \/>\n29\uff1a24 \u90fd\u653e\u5728\u4e9e\u502b\u7684\u624b\u4e0a\u548c\u4ed6\u5152\u5b50\u7684\u624b\u4e0a\uff0c\u4f5c\u70ba\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\u3002<br \/>\n29\uff1a25 \u8981\u5f9e\u4ed6\u5011\u624b\u4e2d\u63a5\u904e\u4f86\uff0c\u71d2\u5728\u8036\u548c\u83ef\u9762\u524d\u58c7\u4e0a\u7684\u71d4\u796d\u4e0a\uff0c\u662f\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n29\uff1a26 \u300c\u4f60\u8981\u53d6\u4e9e\u502b\u627f\u63a5\u8056\u8077\u6240\u737b\u516c\u7f8a\u7684\u80f8\uff0c\u4f5c\u70ba\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff0c\u9019\u5c31\u53ef\u4ee5\u4f5c\u4f60\u7684\u5206\u3002<br \/>\n29\uff1a27 \u90a3\u6416\u796d\u7684\u80f8\u548c\u8209\u796d\u7684\u817f\uff0c\u5c31\u662f\u627f\u63a5\u8056\u8077\u6240\u6416\u7684\u3001\u6240\u8209\u7684\uff0c\u662f\u6b78\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u7684\u3002\u9019\u4e9b\u4f60\u90fd\u8981\u6210\u70ba\u8056\uff0c<br \/>\n29\uff1a28 \u4f5c\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u6c38\u9060\u6240\u5f97\u7684\u5206\uff0c\u56e0\u70ba\u662f\u8209\u796d\u3002\u9019\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u5e73\u5b89\u796d\u4e2d\uff0c\u4f5c\u70ba\u737b\u7d66\u8036\u548c\u83ef\u7684\u8209\u796d\u3002<br \/>\n29\uff1a29 \u300c\u4e9e\u502b\u7684\u8056\u8863\u8981\u7559\u7d66\u4ed6\u7684\u5b50\u5b6b\uff0c\u53ef\u4ee5\u7a7f\u8457\u53d7\u818f\uff0c\u53c8\u7a7f\u8457\u627f\u63a5\u8056\u8077\u3002<br \/>\n29\uff1a30 \u4ed6\u7684\u5b50\u5b6b\u63a5\u7e8c\u4ed6\u7576\u796d\u53f8\u7684\uff0c\u6bcf\u9022\u9032\u6703\u5e55\u5728\u8056\u6240\u4f9b\u8077\u7684\u6642\u5019\uff0c\u8981\u7a7f\u4e03\u5929\u3002<br \/>\n29\uff1a31 \u300c\u4f60\u8981\u5c07\u627f\u63a5\u8056\u8077\u6240\u737b\u516c\u7f8a\u7684\u8089\u716e\u5728\u8056\u8655\u3002<br \/>\n29\uff1a32 \u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8981\u5728\u6703\u5e55\u9580\u53e3\u5403\u9019\u7f8a\u7684\u8089\u548c\u7b50\u5167\u7684\u9905\u3002<br \/>\n29\uff1a33 \u4ed6\u5011\u5403\u90a3\u4e9b\u8d16\u7f6a\u4e4b\u7269\uff0c\u597d\u627f\u63a5\u8056\u8077\uff0c\u4f7f\u4ed6\u5011\u6210\u8056\uff1b\u53ea\u662f\u5916\u4eba\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u9019\u662f\u8056\u7269\u3002<br \/>\n29\uff1a34 \u90a3\u627f\u63a5\u8056\u8077\u6240\u737b\u7684\u8089\u6216\u9905\uff0c\u82e5\u6709\u4e00\u9ede\u7559\u5230\u65e9\u6668\uff0c\u5c31\u8981\u7528\u706b\u71d2\u4e86\uff0c\u4e0d\u53ef\u5403\u9019\u7269\uff0c\u56e0\u70ba\u662f\u8056\u7269\u3002<br \/>\n29\uff1a35 \u300c\u4f60\u8981\u9019\u6a23\u7167\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c\u5411\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u884c\u627f\u63a5\u8056\u8077\u7684\u79ae\u4e03\u5929\u3002<br \/>\n29\uff1a36 \u6bcf\u5929\u8981\u737b\u516c\u725b\u4e00\u96bb\u70ba\u8d16\u7f6a\u796d\u3002\u4f60\u6f54\u6de8\u58c7\u7684\u6642\u5019\uff0c\u58c7\u5c31\u6f54\u6de8\u4e86\uff1b\u4e14\u8981\u7528\u818f\u62b9\u58c7\uff0c\u4f7f\u58c7\u6210\u8056\u3002<br \/>\n29\uff1a37 \u8981\u6f54\u6de8\u58c7\u4e03\u5929\uff0c\u4f7f\u58c7\u6210\u8056\uff0c\u58c7\u5c31\u6210\u70ba\u81f3\u8056\u3002\u51e1\u6328\u8457\u58c7\u7684\u90fd\u6210\u70ba\u8056\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 29\uff1a18 \u8981\u628a\u5168\u7f8a\u71d2\u5728\u58c7\u4e0a\uff0c\u662f\u7d66\u8036\u548c\u83ef\u737b\u7684\u71d4\u796d\uff0c\u662f\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n29\uff1a33 \u4ed6\u5011\u5403\u90a3\u4e9b\u8d16\u7f6a\u4e4b\u7269\uff0c\u597d\u627f\u63a5\u8056\u8077\uff0c\u4f7f\u4ed6\u5011\u6210\u8056\uff1b\u53ea\u662f\u5916\u4eba\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u9019\u662f\u8056\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u796d\u53f8\u627f\u63a5\u8056\u8077\u7684\u8056\u79ae\uff1a<br \/>\nv10~14\u5bb0\u6bba\u725b\u72a2\u70ba\u8d16\u7f6a\u796d\uff08\u53c3\u52298\uff1a14~17\uff09\uff0c\u5206\u70ba\u5e7e\u500b\u6b65\u9a5f\uff1a\u6309\u624b\u3001\u5bb0\u6bba\u3001\u5012\u8840\uff0c\u53ca\u711a\u5316\u3002<\/p>\n<p>v15~18\u5bb0\u6bba\u516c\u7dbf\u7f8a\u70ba\u71d4\u796d\uff08\u53c3\u52298\uff1a18~21\uff09\uff0c\u8207\u6f54\u6de8\u796d\u4e0d\u540c\u7684\u662f\uff0c\u6574\u96bb\u516c\u7dbf\u7f8a\u90fd\u8981\u711a\u71d2\u5728\u796d\u58c7\u4e0a\u3002<\/p>\n<p>v19~28\u6bba\u516c\u7dbf\u7f8a\u70ba\u627f\u63a5\u8056\u8077\u7684\u8209\u796d\u548c\u6416\u796d\uff08\u53c3\u52298\uff1a22~29\uff09\uff0c\u6469\u897f\u8981\u53d6\u4e9b\u796d\u7272\u7684\u8840\uff0c\u62b9\u5728\u4e9e\u502b\u53ca\u4ed6\u5152\u5b50\u5011\u7684\u53f3\u8033\u5782\u4e0a\u3001\u53f3\u624b\u5927\u62c7\u6307\u4e0a\u3001\u53ca\u53f3\u8173\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u5206\u5225\u4ee3\u8868\u807d\u4e3b\u8a71\u3001\u6478\u4e3b\u5de5\u3001\u53ca\u884c\u4e3b\u9053\u3002\u8209\u796d\u548c\u6416\u796d\u5247\u662f\u5f9e\u737b\u7d66\u8036\u548c\u83ef\u7684\u79ae\u7269\u4e2d\uff0c\u5206\u51fa\u4e00\u90e8\u5206\u8cde\u7d66\u796d\u53f8\u3002<\/p>\n<p>v29~30\u5927\u796d\u53f8\u7684\u8056\u8863\u662f\u4e16\u4ee3\u76f8\u50b3\u7684\uff0c\u4efb\u4f55\u4e9e\u502b\u7684\u5f8c\u4ee3\u627f\u7e7c\u4ed6\u4f5c\u5927\u796d\u53f8\uff0c\u90fd\u8981\u5728\u6388\u8077\u79ae\u53ca\u5728\u8056\u6240\u4f9b\u8077\u6642\u7a7f\u9019\u8056\u8863\u3002<\/p>\n<p>v 31~34\u7e7c\u7e8c\u63cf\u8ff0\u5982\u4f55\u8655\u7406\u90a3\u627f\u63a5\u8056\u8077\u6240\u737b\u516c\u7f8a\u7684\u8089\uff0c\u5c31\u662f\u5728\u737b\u4e0a\u7d66\u795e\u548c\u6469\u897f\u4e4b\u5206\u4ee5\u5916\u7684\u8089\u3002\u90a3\u4e9b\u8089\u8981\u716e\u719f\uff0c\u9023\u540c\u7b50\u5167\u7684\u9905\u4e00\u540c\u7d66\u796d\u53f8\u5403\u7528\uff1b\u9019\u6a23\u505a\u6cd5\u76f8\u7b49\u65bc\u737b\u5e73\u5b89\u796d\uff08\u52293\u7ae0\uff09<\/p>\n<p>v35~37\u627f\u63a5\u8056\u8077\u4e4b\u79ae\uff1a\u5411\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u884c\u627f\u63a5\u8056\u8077\u7684\u79ae\u4e03\u5929\u3002\u9019\u88cf\u7684\u627f\u63a5\u8056\u8077\uff0c\u539f\u6587\u4e5f\u662f\u300c\u5145\u6eff\u4ed6\u5011\u7684\u624b\u300d\u6216\u300c\u6309\u4ed6\u5011\u7684\u624b\u300d\uff0c\u8868\u793a\u9019\u662f\u4e00\u4ef6\u975e\u5e38\u9686\u91cd\u7684\u79ae\u7bc0\u3002\u5728\u9019\u4e03\u5929\u4e4b\u4e2d\uff0c\u6bcf\u5929\u8981\u737b\u516c\u725b\u4e00\u96bb\uff0c\u70ba\u6f54\u6de8\u796d\u58c7\u7684\u8d16\u7f6a\u796d\u3002\u7136\u5f8c\u5c31\u8981\u7528\u8056\u818f\u6cb9\u62b9\u796d\u58c7\uff0c\u4f7f\u58c7\u6210\u8056\u3002<\/p>\n<p>\uff082\uff09\u796d\u53f8\u627f\u63a5\u8056\u8077\u4e4b\u79ae\uff0c\u6574\u500b\u904e\u7a0b\u6700\u4e3b\u8981\u7684\u6838\u5fc3\u7cbe\u795e\uff0c\u90fd\u5728\u5f37\u8abf\u5728\u4e3b\u524d\u4f8d\u7acb\u7684\u4eba\uff0c\u5fc5\u9808\u5148\u300c\u5206\u5225\u70ba\u8056\u300d\u8207\u300c\u737b\u4e0a\u796d\u7269\u300d\u3002\u6574\u500b\u820a\u7d04\u90fd\u5341\u5206\u5f37\u8abf\u795e\u7684\u8056\u6f54\uff0c\u8207\u795e\u8981\u6c42\u7942\u7684\u767e\u59d3\u8981\u300c\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u89c0\u5ff5\u3002<\/p>\n<p>\u4e00\u3001\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff1a\u795e\u7684\u5152\u5973\u53d7\u9020\u672c\u4f86\u5c31\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u4f46\u56e0\u70ba\u4eba\u58ae\u843d\u72af\u7f6a\uff0c\u4f7f\u9019\u4e3b\u6b0a\u6b78\u65bc\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\u7684\u79c1\u617e\u3002\u795e\u900f\u904e\u8a31\u591a\u7684\u5100\u5f0f\u8207\u5b97\u6559\u8c61\u5fb5\uff0c\u518d\u4e00\u6b21\u63d0\u9192\u4e16\u4eba\uff0c\u6211\u5011\u4e0d\u5c6c\u65bc\u9b54\u9b3c\u8207\u9019\u4e16\u754c\uff0c\u4e5f\u4e0d\u5c6c\u65bc\u81ea\u5df1\uff0c\u6211\u5011\u55ae\u55ae\u5c6c\u65bc\u795e\u3002\u8056\u6f54\u6709\u4e8c\u500b\u91cd\u8981\u7684\u610f\u7fa9\uff1a\u300c\u5206\u5225\u51fa\u4f86\u300d\u8207\u300c\u6b78\u7d66\u8036\u548c\u83ef\u300d\u3002\u57fa\u7763\u5f92\u666e\u904d\u770b\u91cd\u884c\u70ba\u7684\u8056\u6f54\uff0c\u537b\u6975\u5ea6\u5ffd\u7565\u300c\u55ae\u55ae\u6b78\u7d66\u8036\u548c\u83ef\u300d\uff0c\u9019\u662f\u6211\u5011\u7684\u76f2\u9ede\uff0c\u9700\u8981\u66f4\u65b0\u6094\u6539\u3002<\/p>\n<p>\u4e8c\u3001\u737b\u4e0a\u796d\u7269\uff1a\u9019\u88cf\u7684\u796d\u7269\uff0c\u5305\u62ec\u8d16\u7f6a\u796d\u3001\u71d4\u796d\u3001\u8209\u796d\u3001\u6416\u796d\u3002\u8d16\u7f6a\u796d\u8c61\u5fb5\u6094\u6539\u7684\u751f\u547d\uff1b\u71d4\u796d\u8c61\u5fb5\u5168\u4eba\u6beb\u7121\u4fdd\u7559\u7684\u737b\u4e0a\u6210\u70ba\u300c\u6d3b\u796d\u300d\u3002\u800c\u8209\u796d\u8207\u6416\u796d\uff0c\u64da\u6ed5\u8fd1\u8f1d\u300a\u57fa\u7763\u7684\u9810\u8868\u2500\u2500\u4e03\u500b\u4e03\u300b\uff1a\u6709\u4eba\u8aaa\uff0c\u8209\u796d\u8207\u6416\u796d\u4e5f\u53ef\u6b78\u5165\u5e73\u5b89\u796d\u5167\uff0c\u4f46\u8209\u796d\u548c\u6416\u796d\u6709\u4e8c\u7a2e\uff0c\u4e00\u662f\u6b78\u5165\u5e73\u5b89\u796d\u5167\uff0c\u4f46\u5225\u4e00\u7a2e\u537b\u662f\u7368\u7acb\u7684\u3002\u6240\u4ee5\u6469\u897f\u4e94\u7d93\u4e2d\u5be6\u5728\u6709\u4e03\u500b\u796d\uff0c\u5c31\u662f\u5e38\u63d0\u5230\u7684\u4e94\u796d\u53ca\u7368\u7acb\u4e4b\u8209\u796d\u548c\u6416\u796d\u3002\u9019\u5169\u796d\u9810\u8868\u57fa\u7763\u662f\u6211\u5011\u7684\u798f\u5206\uff0c\u796d\u53f8\u8207\u4eba\u5206\u4eab\u3002\u6211\u5011\u7684\u4e00\u5207\uff0c\u90fd\u5728\u57fa\u7763\u88cf\u3002\u6211\u518d\u8aaa\uff1a\u57fa\u7763\u5c31\u662f\u6211\u5011\u7684\u4e00\u5207\uff0c\u5728\u7942\u4ee5\u5916\uff0c\u5225\u7121\u6240\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u4e00\u5207\u8056\u79ae\u7684\u80cc\u5f8c\uff0c\u90fd\u5728\u9810\u8868\u57fa\u7763\u8036\u7a4c\uff0c\u4e5f\u63d0\u9192\u6211\u5011\u61c9\u7576\u5982\u4f55\u6b63\u78ba\u4f86\u56de\u61c9\u57fa\u7763\u3002\u5176\u4e2d\u7684\u91cd\u9ede\uff1a\u300c\u5206\u5225\u51fa\u4f86\u300d\u3001\u300c\u6b78\u7d66\u8036\u548c\u83ef\u300d\u3001\u300c\u6210\u70ba\u8056\u6f54\u300d\u3001\u300c\u737b\u4e0a\u81ea\u5df1\u6210\u70ba\u6d3b\u796d\u300d\uff0c\u61c9\u7576\u6210\u70ba\u6211\u5011\u8ffd\u6c42\u751f\u547d\u6210\u9577\u66f4\u65b0\u7684\u7126\u9ede\u3002\u6559\u6703\u7684\u539f\u6587\u662f\u7531\u4e8c\u500b\u5e0c\u81d8\u6587\u7d44\u6210\uff1a\u300c\u547c\u53ec\u300d\u3001\u300c\u51fa\u4f86\u300d\uff0c\u8207\u796d\u53f8\u7684\u547c\u53ec\u7570\u66f2\u540c\u5de5\u4e4b\u6548\uff1a\u300c\u5206\u5225\u51fa\u4f86\u3001\u6b78\u7d66\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002\u6559\u6703\u662f\u300c\u541b\u5c0a\u7684\u796d\u53f8\u3001\u8056\u6f54\u7684\u570b\u5ea6\u300d\uff0c\u6211\u5011\u6bcf\u5929\u90fd\u8981\u7559\u5fc3\u5c07\u81ea\u5df1\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u5f9e\u4e16\u754c\u3001\u9b54\u9b3c\u8207\u8001\u6211\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u8b93\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u4f86\u5145\u6eff\u638c\u7ba1\uff1a\u300c\u5b8c\u5168\u6b78\u7d66\u8036\u548c\u83ef\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9758 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106221.jpg?resize=640%2C480&#038;ssl=1\" alt=\"\" width=\"640\" height=\"480\" \/><\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9759 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106222.jpg?resize=860%2C645&#038;ssl=1\" alt=\"\" width=\"860\" height=\"645\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 29\uff1a10~37 29\uff1a10 \u300c\u4f60\u8981\u628a\u516c\u725b\u727d\u5230\u6703\u5e55\u524d\uff0c\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8981\u6309\u624b\u5728\u516c\u725b\u7684\u982d\u4e0a\u3002 29\uff1a11  &#8230; <a title=\"2021 &#8211; 06 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a10~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a1037\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a10~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9761,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9642","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9642","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9642"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9642\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9761"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9642"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9642"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9642"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}