{"id":12506,"date":"2022-07-24T00:00:55","date_gmt":"2022-07-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12506"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a1015","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a1015\/","title":{"rendered":"2022 \u2013 07 \u2013 24 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15<br \/>\n9\uff1a10 \u90a3\u8cdc\u7a2e\u7d66\u6492\u7a2e\u7684\uff0c\u8cdc\u7ce7\u7d66\u4eba\u5403\u7684\uff0c\u5fc5\u591a\u591a\u52a0\u7d66\u4f60\u5011\u7a2e\u5730\u7684\u7a2e\u5b50\uff0c\u53c8\u589e\u6dfb\u4f60\u5011\u4ec1\u7fa9\u7684\u679c\u5b50\uff1b<br \/>\n9\uff1a11 \u53eb\u4f60\u5011\u51e1\u4e8b\u5bcc\u8db3\uff0c\u53ef\u4ee5\u591a\u591a\u65bd\u6368\uff0c\u5c31\u85c9\u8457\u6211\u5011\u4f7f\u611f\u8b1d\u6b78\u65bc\u3000\u795e\u3002<br \/>\n9\uff1a12 \u56e0\u70ba\u8fa6\u9019\u4f9b\u7d66\u7684\u4e8b\uff0c\u4e0d\u4f46\u88dc\u8056\u5f92\u7684\u7f3a\u4e4f\uff0c\u800c\u4e14\u53eb\u8a31\u591a\u4eba\u8d8a\u767c\u611f\u8b1d\u3000\u795e\u3002<br \/>\n9\uff1a13 \u4ed6\u5011\u5f9e\u9019\u4f9b\u7d66\u7684\u4e8b\u4e0a\u5f97\u4e86\u6191\u64da\uff0c\u77e5\u9053\u4f60\u5011\u627f\u8a8d\u57fa\u7763\u9806\u670d\u4ed6\u7684\u798f\u97f3\uff0c\u591a\u591a\u5730\u6350\u9322\u7d66\u4ed6\u5011\u548c\u773e\u4eba\uff0c\u4fbf\u5c07\u69ae\u8000\u6b78\u8207\u3000\u795e\u3002<br \/>\n9\uff1a14 \u4ed6\u5011\u4e5f\u56e0\u3000\u795e\u6975\u5927\u7684\u6069\u8cdc\u986f\u5728\u4f60\u5011\u5fc3\u88e1\uff0c\u5c31\u5207\u5207\u5730\u60f3\u5ff5\u4f60\u5011\uff0c\u70ba\u4f60\u5011\u7948\u79b1\u3002<br \/>\n9\uff1a15 \u611f\u8b1d\u3000\u795e\uff0c\u56e0\u4ed6\u6709\u8aaa\u4e0d\u76e1\u7684\u6069\u8cdc\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 9\uff1a10 \u90a3\u8cdc\u7a2e\u7d66\u6492\u7a2e\u7684\uff0c\u8cdc\u7ce7\u7d66\u4eba\u5403\u7684\uff0c\u5fc5\u591a\u591a\u52a0\u7d66\u4f60\u5011\u7a2e\u5730\u7684\u7a2e\u5b50\uff0c\u53c8\u589e\u6dfb\u4f60\u5011\u4ec1\u7fa9\u7684\u679c\u5b50\u3002<br \/>\n9\uff1a11 \u53eb\u4f60\u5011\u51e1\u4e8b\u5bcc\u8db3\uff0c\u53ef\u4ee5\u591a\u591a\u65bd\u6368\uff0c\u5c31\u85c9\u8457\u6211\u5011\u4f7f\u611f\u8b1d\u6b78\u65bc\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<\/span><\/strong><\/p>\n<p>\uff081\uff09v10~11\u300c\u90a3\u8cdc\u7a2e\u7d66\u6492\u7a2e\u7684\uff0c\u8cdc\u7ce7\u7d66\u4eba\u5403\u7684\uff0c\u5fc5\u591a\u591a\u52a0\u7d66\u4f60\u5011\u7a2e\u5730\u7684\u7a2e\u5b50\uff0c\u53c8\u589e\u6dfb\u4f60\u5011\u4ec1\u7fa9\u7684\u679c\u5b50\uff1b\u53eb\u4f60\u5011\u51e1\u4e8b\u5bcc\u8db3\uff0c\u53ef\u4ee5\u591a\u591a\u65bd\u6368\uff0c\u5c31\u85c9\u8457\u6211\u5011\u4f7f\u611f\u8b1d\u6b78\u65bc\u3000\u795e\u3002\u300d\u9019\u88cf\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u795e\u662f\u300c\u8cdc\u7a2e\u8005\u3001\u8cdc\u7ce7\u8005\u300d\uff0c\u6211\u5011\u5247\u662f\u7ba1\u5bb6\uff0c\u6211\u5011\u6240\u9818\u53d7\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u4e0d\u7ba1\u662f\u751f\u547d\u3001\u80fd\u529b\u3001\u91d1\u9322\u2026\uff0c\u4e3b\u6b0a\u90fd\u662f\u795e\u7684\u3002\u795e\u8cdc\u7d66\u6211\u5011\uff0c\u4e26\u4e0d\u662f\u5c31\u5c6c\u6211\u5011\uff0c\u800c\u662f\u8981\u6211\u5011\u5b78\u7fd2\u5982\u4f55\u300c\u5fe0\u5fc3\u7ba1\u7406\u300d\uff0c\u5c07\u795e\u6240\u8cdc\u7684\u7a2e\u5b50\u518d\u53bb\u6492\u7a2e\uff0c\u5c07\u7ce7\u98df\u5206\u4eab\u7d66\u6709\u9700\u8981\u7684\u4eba\u3002\u61c2\u5f97\u5fe0\u5fc3\u7ba1\u7406\u4e26\u65bd\u6368\u7684\uff0c\u5c31\u8981\u6210\u70ba\u300c\u5fe0\u5fc3\u826f\u5584\u7684\u7ba1\u5bb6\u300d\uff0c\u53cd\u4e4b\uff0c\u5c31\u6210\u70ba\u300c\u53c8\u61f6\u53c8\u60e1\u7684\u7ba1\u5bb6\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u5011\u7d66\u51fa\u53bb\uff0c\u795e\u5c31\u518d\u7d66\u6211\u5011\uff0c\u56e0\u70ba\u795e\u8981\u6211\u5011\u5b78\u7fd2\u6210\u70ba\u300c\u6d41\u901a\u795d\u798f\u7684\u5c0e\u7ba1\u300d\uff0c\u800c\u4e0d\u662f\u300c\u8cc7\u6e90\u7684\u4f54\u6709\u8005\u300d\u3002\u7576\u6211\u5011\u56e0\u70ba\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u5fe0\u5fc3\u7ba1\u7406\u4e26\u4e14\u65bd\u6368\u7684\u6642\u5019\uff0c\u795e\u8cdc\u7d66\u6211\u5011\u6700\u91cd\u8981\u7684\uff0c\u4e26\u4e0d\u4e00\u5b9a\u662f\u66f4\u591a\u7684\u9322\uff0c\u800c\u662f\u66f4\u91cd\u8981\u7684\u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u300d\u2014 \u5c31\u662f\u300c\u4ec1\u611b\u7684\u679c\u5b50\u300d\uff0c\u662f\u53ef\u4ee5\u5b58\u5230\u6c38\u6046\uff0c\u53ef\u4ee5\u5411\u795e\u4ea4\u5e33\u7684\u3002\u6211\u5011\u6240\u9818\u53d7\u7684\uff0c\u90fd\u662f\u5f9e\u795e\u800c\u4f86\u767d\u767d\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u767d\u767d\u5f97\u4f86\uff0c\u4e5f\u8981\u61c2\u5f97\u767d\u767d\u7d66\u51fa\u53bb\uff0c\u597d\u53eb\u6211\u5011\u7d50\u751f\u547d\u679c\u5b50\uff0c\u4e26\u628a\u4e00\u5207\u611f\u8b1d\u69ae\u8000\u5b8c\u5168\u6b78\u7d66\u795e\u3002<\/p>\n<p>\uff082\uff09v12\u300c\u56e0\u70ba\u8fa6\u9019\u4f9b\u7d66\u7684\u4e8b\uff0c\u4e0d\u4f46\u88dc\u8056\u5f92\u7684\u7f3a\u4e4f\uff0c\u800c\u4e14\u53eb\u8a31\u591a\u4eba\u8d8a\u767c\u611f\u8b1d\u3000\u795e\u3002\u300d\u300c\u4f9b\u7d66\u7684\u4e8b\u300d\uff0c\u5c31\u662f\u300c\u65bd\u6368\u7684\u670d\u4e8b\u300d\uff0c\u5949\u737b\u8207\u65bd\u6368\u672c\u8eab\u5c31\u662f\u5408\u795e\u5fc3\u610f\u7684\u4e8b\u5949\uff0c\u6211\u5011\u4e5f\u4e00\u518d\u8b1b\uff0c\u65bd\u6368\u7684\u5c0d\u8c61\u61c9\u7576\u662f\u771f\u5be6\u7684\u300c\u5f31\u52e2\u65cf\u7fa4\u300d\uff0c\u5728\u9019\u88cf\u5c31\u662f\u6307\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\uff0c\u56e0\u906d\u9951\u8352\u800c\u7f3a\u4e4f\u3002\u7576\u4e0d\u540c\u6559\u6703\u4e4b\u9593\u4e92\u76f8\u6350\u52a9\u65bd\u6368\uff0c\u5c07\u6709\u9918\u7684\u5206\u7d66\u7f3a\u4e4f\u7684\uff0c\u4f7f\u6bcf\u500b\u6559\u6703\u5728\u57fa\u7763\u7684\u611b\u88cf\u5c31\u5f7c\u6b64\u6276\u6301\u3001\u76f8\u4e92\u6210\u5168\u3001\u5408\u800c\u70ba\u4e00\uff0c\u4e5f\u80fd\u53eb\u88ab\u5e6b\u52a9\u7684\u6559\u6703\u300c\u8d8a\u767c\u611f\u8b1d\u795e\u300d\u3002<\/p>\n<p>v13~14\u8056\u7d93\u80cc\u666f\u8a18\u8f09\uff0c\u8036\u8def\u6492\u51b7\u6559\u6703\u5728\u4e3b\u5f8c44~46\u5e74\u4e4b\u9593\u906d\u9047\u9951\u8352\uff0c\u751a\u81f3\u4e5f\u906d\u53d7\u5b97\u6559\u4e0a\u7684\u8feb\u5bb3\uff0c\u6b63\u6240\u8b02\u5167\u6182\u5916\u60a3\u3002\u611f\u8b1d\u4e3b\uff0c\u4fdd\u7f85\u5c07\u798f\u97f3\u50b3\u5230\u5916\u90a6\uff0c\u77e5\u9053\u9019\u500b\u6d88\u606f\uff0c\u4e5f\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5c31\u5f9e\u5404\u6559\u6703\u4e2d\u52df\u6b3e\uff0c\u9f13\u52f5\u5404\u6559\u6703\u7518\u5fc3\u6a02\u610f\u3001\u611b\u795e\u611b\u4eba\u7684\u5949\u737b\uff0c\u5c31\u5fc5\u7d50\u4ec1\u611b\u7684\u751f\u547d\u679c\u5b50\u3002\u540c\u6642\u7576\u8036\u8def\u6492\u51b7\u6559\u6703\u6536\u5230\u5f9e\u5176\u4ed6\u6559\u6703\u4f86\u7684\u5949\u737b\uff0c\u65bc\u662f\uff1a<br \/>\n\u4e00\u3001\u900f\u904e\u5949\u737b\u986f\u51fa\u54e5\u6797\u591a\u8207\u5176\u4ed6\u5916\u90a6\u4eba\u7684\u6559\u6703\uff0c\u662f\u660e\u767d\u4e26\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u798f\u97f3 \u2014 \u300c\u77e5\u9053\u4f60\u5011\u627f\u8a8d\u57fa\u7763\u9806\u670d\u7942\u7684\u798f\u97f3\uff0c\u591a\u591a\u5730\u6350\u9322\u7d66\u4ed6\u5011\u548c\u773e\u4eba\u300d<\/p>\n<p>\u4e8c\u3001\u5c07\u69ae\u8000\u6b78\u8207\u3000\u795e\u3002<\/p>\n<p>\u4e09\u3001\u751f\u767c\u611b\u6559\u6703\u8207\u5f1f\u5144\u7684\u5fc3\uff0c\u79b1\u544a\u795d\u798f \u2014 \u300c\u4ed6\u5011\u4e5f\u56e0\u3000\u795e\u6975\u5927\u7684\u6069\u8cdc\u986f\u5728\u4f60\u5011\u5fc3\u88e1\uff0c\u5c31\u5207\u5207\u5730\u60f3\u5ff5\u4f60\u5011\uff0c\u70ba\u4f60\u5011\u7948\u79b1\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u56db\u3001\u9019\u5c31\u662f\u4e0d\u540c\u4e4b\u9593\u771f\u6b63\u7684\u5408\u4e00\u3001\u771f\u6b63\u7684\u76f8\u611b\uff0c\u4e0d\u662f\u76f8\u4e92\u7af6\u722d\u6bd4\u8f03\uff0c\u4e0d\u662f\u8001\u6b7b\u4e0d\u76f8\u5f80\u4f86\uff0c\u4e0d\u662f\u5404\u4eba\u81ea\u6383\u9580\u524d\u96ea\u2026\uff0c\u800c\u662f\u6d3b\u51fa\u540c\u70ba\u795e\u5152\u5973\u4e4b\u9593\u7684\u5f7c\u6b64\u76f8\u611b\u898b\u8b49\uff0c\u53eb\u4e16\u4eba\u8a8d\u51fa\u6211\u5011\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u524d\u4e00\u6bb5\u6642\u9593\u4f51\u6fa4\u5f1f\u5144\u75c5\u5371\u5f8c\u96e2\u4e16\uff0c\u9664\u4e86\u5354\u6703\u76e1\u6240\u80fd\u7684\u5949\u737b\u8207\u95dc\u61f7\u5916\uff0c\u5404\u5c0f\u5bb6\u7684\u5f1f\u5144\u59ca\u59b9\u4e5f\u6709\u9322\u51fa\u9322\uff0c\u6709\u529b\u51fa\u529b\uff0c\u7518\u5fc3\u6a02\u610f\uff0c\u611b\u795e\u611b\u4eba\u7684\u64fa\u4e0a\uff0c\u770b\u898b\u5728\u4e3b\u88cf\u7f8e\u597d\u7684\u751f\u547d\u898b\u8b49\u3002\u4e8b\u5be6\u4e0a\u5404\u5c0f\u5bb6\u6709\u5f88\u591a\u7684\u7406\u7531\uff0c\u4eba\u592a\u5c11\u3001\u9322\u4e0d\u5920\u3001\u95dc\u4fc2\u4e0d\u719f\u2026\uff0c\u4f46\u5927\u5bb6\u9084\u662f\u76e1\u6240\u80fd\u7684\u64fa\u4e0a\uff0c\u4e5f\u8b93\u8212\u6021\u59ca\u59b9\u518d\u4e00\u6b21\u9ad4\u6703\u5230\u5728\u4e3b\u88cf\u7684\u611b\uff0c\u4e5f\u8868\u9054\u5c0d\u795e\u7684\u8a71\u8a9e\u66f4\u52a0\u6e34\u6155\uff0c\u628a\u611f\u8b1d\u8207\u69ae\u8000\u66f4\u591a\u6b78\u7d66\u795e\u3002\u5404\u6559\u6703\u4e4b\u9593\u8207\u5176\u5927\u800c\u51b7\u6f20\uff0c\u4e0d\u5982\u5c0f\u800c\u71b1\u60c5\u3002\u5b78\u6703\u5206\u4eab\u8207\u7d66\u51fa\u53bb\uff0c\u662f\u6211\u5011\u4e00\u751f\u5c0d\u4ed8\u8001\u6211\u81ea\u6211\u4e2d\u5fc3\uff0c\u9700\u8981\u4e0d\u65b7\u9762\u5c0d\u5f97\u52dd\u7684\u529f\u8ab2\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -48px; top: 1428.33px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15 9\uff1a10 \u90a3\u8cdc\u7a2e\u7d66\u6492\u7a2e\u7684\uff0c\u8cdc\u7ce7\u7d66\u4eba\u5403\u7684\uff0c\u5fc5\u591a\u591a\u52a0\u7d66\u4f60\u5011\u7a2e\u5730\u7684\u7a2e\u5b50\uff0c\u53c8\u589e\u6dfb\u4f60\u5011\u4ec1\u7fa9\u7684 &#8230; <a title=\"2022 \u2013 07 \u2013 24 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a1015\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 24 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a10~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12509,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12506","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12506","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12506"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12506\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12509"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12506"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12506"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12506"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}