{"id":7980,"date":"2020-05-25T12:55:45","date_gmt":"2020-05-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7980"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-23%ef%bc%9a1525","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-23%ef%bc%9a1525\/","title":{"rendered":"2020 &#8211; 05 &#8211; 25 QT \u7533\u547d\u8a18 23\uff1a15~25"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 23\uff1a15~25<br \/>\n23\uff1a15 \u300c\u82e5\u6709\u5974\u50d5\u812b\u4e86\u4e3b\u4eba\u7684\u624b\uff0c\u9003\u5230\u4f60\u90a3\u88cf\uff0c\u4f60\u4e0d\u53ef\u5c07\u4ed6\u4ea4\u4ed8\u4ed6\u7684\u4e3b\u4eba\u3002<br \/>\n23\uff1a16 \u4ed6\u5fc5\u5728\u4f60\u90a3\u88cf\u8207\u4f60\u540c\u4f4f\uff0c\u5728\u4f60\u7684\u57ce\u9091\u4e2d\uff0c\u8981\u7531\u4ed6\u9078\u64c7\u4e00\u500b\u6240\u559c\u6085\u7684\u5730\u65b9\u5c45\u4f4f\uff1b\u4f60\u4e0d\u53ef\u6b3a\u8ca0\u4ed6\u3002<br \/>\n23\uff1a17 \u300c\u4ee5\u8272\u5217\u7684\u5973\u5b50\u4e2d\u4e0d\u53ef\u6709\u5993\u5973\uff1b\u4ee5\u8272\u5217\u7684\u7537\u5b50\u4e2d\u4e0d\u53ef\u6709\u5b4c\u7ae5\u3002<br \/>\n23\uff1a18 \u5a3c\u5993\u6240\u5f97\u7684\u9322\uff0c\u6216\u5b4c\u7ae5\uff08\u539f\u6587\u662f\u72d7\uff09\u6240\u5f97\u7684\u50f9\uff0c\u4f60\u4e0d\u53ef\u5e36\u5165\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6bbf\u9084\u9858\uff0c\u56e0\u70ba\u9019\u5169\u6a23\u90fd\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u618e\u60e1\u7684\u3002<br \/>\n23\uff1a19 \u300c\u4f60\u501f\u7d66\u4f60\u5f1f\u5144\u7684\uff0c\u6216\u662f\u9322\u8ca1\u6216\u662f\u7ce7\u98df\uff0c\u7121\u8ad6\u751a\u9ebc\u53ef\u751f\u5229\u7684\u7269\uff0c\u90fd\u4e0d\u53ef\u53d6\u5229\u3002<br \/>\n23\uff1a20 \u501f\u7d66\u5916\u90a6\u4eba\u53ef\u4ee5\u53d6\u5229\uff0c\u53ea\u662f\u501f\u7d66\u4f60\u5f1f\u5144\u4e0d\u53ef\u53d6\u5229\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u5728\u4f60\u6240\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u548c\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002<br \/>\n23\uff1a21 \u300c\u4f60\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8a31\u9858\uff0c\u511f\u9084\u4e0d\u53ef\u9072\u5ef6\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u5b9a\u5411\u4f60\u8ffd\u8a0e\uff0c\u4f60\u4e0d\u511f\u9084\u5c31\u6709\u7f6a\u3002<br \/>\n23\uff1a22 \u4f60\u82e5\u4e0d\u8a31\u9858\uff0c\u5012\u7121\u7f6a\u3002<br \/>\n23\uff1a23 \u4f60\u5634\u88cf\u6240\u51fa\u7684\uff0c\u5c31\u662f\u4f60\u53e3\u4e2d\u61c9\u8a31\u7518\u5fc3\u6240\u737b\u7684\uff0c\u8981\u7167\u4f60\u5411\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8a31\u7684\u9858\u8b39\u5b88\u9075\u884c\u3002<br \/>\n23\uff1a24 \u300c\u4f60\u9032\u4e86\u9130\u820d\u7684\u8461\u8404\u5712\uff0c\u53ef\u4ee5\u96a8\u610f\u5403\u98fd\u4e86\u8461\u8404\uff0c\u53ea\u662f\u4e0d\u53ef\u88dd\u5728\u5668\u76bf\u4e2d\u3002<br \/>\n23\uff1a25 \u4f60\u9032\u4e86\u9130\u820d\u7ad9\u8457\u7684\u79be\u7a3c\uff0c\u53ef\u4ee5\u7528\u624b\u6458\u7a57\u5b50\uff0c\u53ea\u662f\u4e0d\u53ef\u7528\u942e\u5200\u5272\u53d6\u79be\u7a3c\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 23\uff1a23 \u4f60\u5634\u88cf\u6240\u51fa\u7684\uff0c\u5c31\u662f\u4f60\u53e3\u4e2d\u61c9\u8a31\u7518\u5fc3\u6240\u737b\u7684\uff0c\u8981\u7167\u4f60\u5411\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8a31\u7684\u9858\u8b39\u5b88\u9075\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u5f9e\u300c\u8056\u6f54\u300d\u8207\u300c\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u300d\u4f86\u8b80\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u5c31\u6703\u767c\u73fe\u82e5\u51e1\u4e8b\u7686\u5f9e\u300c\u8056\u6f54\u8207\u611b\u795e\u611b\u4eba\u300d\u51fa\u767c\uff0c\u5c31\u6162\u6162\u80fd\u5920\u5b78\u7fd2\u5230\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u4e86\u3002v15~16\u300c\u82e5\u6709\u5974\u50d5\u812b\u4e86\u4e3b\u4eba\u7684\u624b\uff0c\u9003\u5230\u4f60\u90a3\u88cf\uff0c\u4f60\u4e0d\u53ef\u5c07\u4ed6\u4ea4\u4ed8\u4ed6\u7684\u4e3b\u4eba\u3002\u300d\u800c\u4e14\u300c\u8981\u7531\u4ed6\u9078\u64c7\u4e00\u500b\u6240\u559c\u6085\u7684\u5730\u65b9\u5c45\u4f4f\uff1b\u4f60\u4e0d\u53ef\u6b3a\u8ca0\u4ed6\u3002\u300d\u6709\u4eba\u8aaa\u9019\u88cf\u7684\u5974\u50d5\u662f\u6307\u300c\u975e\u4ee5\u8272\u5217\u4eba\u7684\u5974\u50d5\u5f9e\u6b98\u9177\u7684\u8fe6\u5357\u4eba\u4e3b\u4eba\u90a3\u88cf\u9003\u8d70\u51fa\u4f86\u300d\uff0c\u4f46\u6211\u5011\u4e0d\u80fd\u78ba\u5b9a\u3002\u53ea\u80fd\u8aaa\u9019\u689d\u4f8b\u662f\u70ba\u4e86\u4fdd\u8b77\u5f31\u52e2\u7684\u5974\u50d5\u800c\u8a2d\u8a08\u7684\u3002\u96d6\u7136\u53ef\u80fd\u4e5f\u6709\u60e1\u5974\u50d5\u7684\u5b58\u5728\uff0c\u4f46\u5927\u9ad4\u4f86\u8aaa\uff0c\u4e3b\u4eba\u4ed7\u52e2\u4f5c\u60e1\u7684\u60c5\u6cc1\u7e3d\u662f\u6bd4\u8f03\u591a\u7684\u3002\u5974\u50d5\u6703\u9003\u8dd1\uff0c\u591a\u534a\u4e5f\u662f\u906d\u5230\u8650\u5f85\u3002\u81f3\u65bc\u65b0\u7d04\u8153\u5229\u9580\u66f8\u4e2d\u7684\u963f\u5c3c\u897f\u6bcd\uff0c\u4fdd\u7f85\u7684\u6559\u5c0e\u597d\u50cf\u8207\u9019\u88cf\u4e0d\u4e00\u6a23\uff0c\u4f46\u5176\u5be6\u539f\u5247\u662f\u4e00\u6a23\u7684\uff0c\u90fd\u662f\u611b\u3001\u5e6b\u52a9\u3001\u548c\u597d\u3002\u4fdd\u7f85\u53eb\u963f\u5c3c\u897f\u6bcd\u56de\u53bb\uff0c\u662f\u56e0\u70ba\u8153\u5229\u9580\u662f\u57fa\u7763\u5f92\uff0c\u8981\u53eb\u4ed6\u5011\u548c\u597d\uff0c\u5f7c\u6b64\u6c92\u6709\u8667\u8ca0\uff0c\u8a0e\u4e0a\u5e1d\u559c\u6085\u3002<\/p>\n<p>v17~18\u300c\u4ee5\u8272\u5217\u7684\u5973\u5b50\u4e2d\u4e0d\u53ef\u6709\u5993\u5973\uff1b\u4ee5\u8272\u5217\u7684\u7537\u5b50\u4e2d\u4e0d\u53ef\u6709\u5b4c\u7ae5\u3002\u300d\u300c\u4ed6\u5011\u6240\u5f97\u7684\u50f9\u2026\u90fd\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u618e\u60e1\u7684\u3002\u300d\u6211\u5011\u8b80\u8056\u7d93\u5e0c\u671b\u80fd\u5920\u9ad4\u6703\u5230\uff0c\u9019\u88cf\u771f\u6b63\u7684\u610f\u601d\u662f\u4e0a\u5e1d\u4e0d\u5e0c\u671b\u6211\u5011\u751f\u6d3b\u4e0d\u8056\u6f54\uff0c\u800c\u4e0d\u662f\u770b\u4e0d\u8d77\u9019\u6a23\u7684\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8036\u7a4c\u5728\u4e16\u4e0a\u4e5f\u5e38\u548c\u7f6a\u4eba\u3001\u7a05\u540f\u3001\u5993\u5973\u89aa\u8fd1\uff0c\u9019\u4e16\u754c\u662f\u7f6a\u60e1\u7684\uff0c\u4eba\u771f\u7684\u6c92\u6709\u4ec0\u9ebc\u662f\u8056\u6f54\u7684\uff0c\u6211\u5011\u5949\u737b\u7684\u9322\uff0c\u4e5f\u771f\u7684\u6c92\u6709\u4ec0\u9ebc\u662f\u4e7e\u6de8\u7684\u3002\u4f46\u6211\u5011\u6c42\u795e\u8b93\u6211\u5011\u5118\u53ef\u80fd\u7684\uff0c\u5728\u4f9d\u9760\u4e0a\u5e1d\u3001\u5728\u56e0\u4fe1\u7a31\u7fa9\u4e0b\uff0c\u904e\u8056\u6f54\u7684\u751f\u6d3b\uff0c\u4f7f\u6211\u5011\u6240\u5949\u737b\u7684\uff0c\u662f\u795e\u6240\u6085\u7d0d\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v19~20\u501f\u9322\u7d66\u5f1f\u5144\u548c\u5916\u90a6\u4eba\u662f\u4e0d\u540c\u6a19\u6e96\u7684\u3002\u56e0\u70ba\u5916\u90a6\u4eba\u6c92\u6709\u5b89\u606f\u5e74\uff1b\u795e\u5c0d\u5916\u90a6\u4eba\u751f\u6d3b\u5de5\u4f5c\u7684\u6a19\u6e96\u4e0d\u50cf\u4ee5\u8272\u5217\u4eba\u9019\u822c\u56b4\u683c\uff0c\u5728\u8cfa\u9322\u7684\u4e8b\u4e0a\uff0c\u6709\u6642\u4ed6\u53ef\u4ee5\u591a\u8d8a\u904e\u4e00\u9ede\u7070\u8272\u5730\u5e36\uff0c\u6240\u4ee5\u795e\u4e5f\u5141\u8a31\u795e\u7684\u5152\u5973\u5411\u4ed6\u5011\u53d6\u5229\u3002\u4f46\u501f\u9322\u7d66\u5f1f\u5144\u5011\u537b\u4e0d\u51c6\u53d6\u5229\uff0c\u6700\u4e3b\u8981\u662f\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u5e0c\u671b\u6211\u5011\u5728\u5e6b\u52a9\u4eba\u7684\u6642\u5019\uff0c\u4e0d\u8981\u4ee5\u5e6b\u52a9\u70ba\u725f\u5229\u7684\u65b9\u5f0f\uff0c\u5e6b\u52a9\u662f\u884c\u5584\uff0c\u662f\u51fa\u65bc\u611b\u795e\u611b\u4eba\uff0c\u4e0d\u8981\u53c8\u5728\u80cc\u5f8c\u6519\u96dc\u5176\u4ed6\u7684\u52d5\u6a5f\u3002\u800c\u4e14\u5f1f\u5144\u6703\u843d\u5230\u501f\u9322\u7684\u5730\u6b65\uff0c\u901a\u5e38\u662f\u906d\u9047\u5230\u7dca\u6025\u6216\u7aae\u56f0\u7684\u7a98\u5883\uff0c\u795e\u900f\u904e\u5176\u4ed6\u6709\u80fd\u529b\u7684\u5f1f\u5144\u8868\u9054\u6069\u5178\u8207\u6190\u61ab\uff0c\u4e0d\u662f\u70ba\u4e86\u5716\u5229\uff0c\u800c\u662f\u6d3b\u51fa\u795e\u7684\u611b\u3002\u51e1\u9858\u610f\u611b\u4eba\u53c8\u5e6b\u52a9\u4eba\u7684\uff0c\u5fc5\u8499\u795e\u89aa\u81ea\u8cdc\u798f\uff1a\u300c\u795e\u5fc5\u5728\u4f60\u6240\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u548c\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u4eca\u5929\u6709\u8a31\u591a\u6559\u6703\u4e5f\u660e\u78ba\u7981\u6b62\u5728\u6559\u6703\u5167\u90e8\u6709\u516c\u958b\u7684\u300c\u63a8\u92b7\u3001\u4fdd\u96aa\u3001\u50b3\u92b7\u3001\u501f\u8cb8\u300d\u7b49\u60c5\u5f62\uff0c\u5c31\u662f\u70ba\u4e86\u4fdd\u8b77\u6559\u6703\u80a2\u9ad4\u7684\u95dc\u4fc2\u3002\u8056\u7d93\u4e0a\u7684\u539f\u5247\u662f\u300c\u5949\u737b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u71df\u5229\u300d\uff01\u6211\u5011\u5c0d\u795e\u7684\u670d\u4e8b\u8207\u64fa\u4e0a\uff0c\u4e0d\u662f\u70ba\u4e86\u300c\u71df\u5229\u300d\uff0c\u800c\u662f\u70ba\u4e86\u8868\u9054\u611b\u8207\u611f\u6069\u3002\u540c\u6a23\u6211\u5011\u5c0d\u65bc\u80a2\u9ad4\u7684\u95dc\u4fc2\uff0c\u4e5f\u662f\u51fa\u65bc\u7518\u5fc3\u6a02\u610f\u7684\u884c\u5584\u8207\u4ed8\u51fa\uff0c\u662f\u70ba\u4e86\u56de\u61c9\u795e\u7684\u611b\uff0c\u800c\u8868\u9054\u51fa\u611b\u4eba\u5982\u5df1\u7684\u679c\u5b50\u3002\u5982\u679c\u6bcf\u4ef6\u4e8b\u60c5\u80cc\u5f8c\u90fd\u5148\u60f3\u5230\u300c\u5f97\u5230\u597d\u8655\u300d\uff0c\u90a3\u9ebc\u5c31\u6240\u6709\u7684\u95dc\u4fc2\u5c31\u6703\u8b8a\u8cea\uff0c\u8b8a\u6210\u300c\u5229\u5bb3\u95dc\u4fc2\u300d\uff0c\u6709\u689d\u4ef6\u7684\u611b\uff0c\u6211\u5011\u5c31\u5f88\u96e3\u9ad4\u6703\u4e26\u4e14\u5b78\u7fd2\u5230\u4f55\u70ba\u300c\u795e\u7121\u689d\u4ef6\u7684\u5927\u611b\u300d\uff0c\u8207\u300c\u7518\u5fc3\u6a02\u610f\u7684\u5949\u737b\u300d\u3002\u6240\u4ee5\u5728\u6559\u6703\u4e2d\uff0c\u6211\u5011\u5f37\u8abf\u5206\u8fa8\u5bdf\u9a57\uff0c\u7136\u5f8c\u7518\u5fc3\u6a02\u610f\u7684\u5949\u737b\uff0c\u5343\u842c\u4e0d\u8981\u6dea\u70ba\u300c\u70ba\u71df\u79c1\u5229\u300d\u624d\u60f3\u5230\u8981\u4e0d\u8981\u4ed8\u51fa\uff0c\u52d5\u6a5f\u4e00\u932f\u8aa4\uff0c\u52e2\u5fc5\u9760\u6210\u95dc\u4fc2\u7684\u7834\u58de\uff0c\u4eba\u969b\u95dc\u4fc2\u7684\u50b7\u5bb3\uff0c\u795e\u4e5f\u5fc5\u4e0d\u7d00\u5ff5\u6085\u7d0d\u300c\u932f\u8aa4\u52d5\u6a5f\u7684\u670d\u4e8b\u8207\u5949\u737b\u300d\u3002<\/p>\n<p>\uff083\uff09v21~23\u8a31\u9858\u7684\u689d\u4f8b\uff0c\u53ef\u4ee5\u53c3\u770b\u6c11\u6578\u8a1830\u7ae0\u3002\u8a31\u9858\u57fa\u672c\u4e0a\u662f\u4eba\u5c0d\u4e0a\u5e1d\u6709\u6bd4\u8f03\u5927\u7684\u8981\u6c42\uff0c\u5e0c\u671b\u4e0a\u5e1d\u7279\u5225\u7b54\u61c9\uff0c\u7136\u5f8c\u6703\u4ed8\u51fa\u4e00\u5b9a\u7684\u4ee3\u50f9\u4f5c\u70ba\u56de\u5831\u3002\u820a\u7d04\u4e0a\u5e1d\u5141\u8a31\u4eba\u8a31\u9858\uff0c\u662f\u56e0\u70ba\u4eba\u8edf\u5f31\u7121\u77e5\uff0c\u795e\u66ab\u6642\u9ad4\u6064\u4eba\u7684\u904e\u6e21\u4f5c\u6cd5\u3002\u5728\u65b0\u7d04\u6642\u4ee3\u7576\u6211\u5011\u5c0d\u795e\u66f4\u52a0\u8a8d\u8b58\uff0c\u5c31\u4e0d\u9700\u8981\u900f\u904e\u8a31\u9858\u597d\u50cf\u300c\u4ea4\u63db\u5229\u76ca\u300d\u7684\u7121\u77e5\u89c0\u5ff5\u3002\u56e0\u70ba\u795e\u6839\u672c\u4e0d\u9700\u8981\u4eba\u7d66\u4ed6\u4ec0\u9ebc\u7576\u4f5c\u5229\u76ca\u4ea4\u63db\uff0c\u9019\u662f\u62dc\u5076\u50cf\u7684\u89c0\u5ff5\uff1a\u300c\u4f60\u7d66\u6211\u795d\u798f\uff0c\u6211\u7d66\u4f60\u4f9b\u7269\u3002\u300d\u6211\u5011\u5982\u679c\u8d8a\u8a8d\u8b58\u795e\uff0c\u5c31\u77e5\u9053\u795e\u4e0d\u80fd\u88ab\u4eba\u5229\u7528\uff0c\u795e\u5c0d\u65bc\u51e1\u4fe1\u9760\u7942\u4e4b\u4eba\uff0c\u795e\u7d66\u7684\u662f\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff01\u6211\u5011\u80fd\u5920\u7d66\u795e\u7684\uff0c\u4e5f\u53ea\u80fd\u662f\u300c\u611f\u6069\u8207\u7121\u79c1\u7684\u611b\u300d\u7684\u5949\u737b\uff0c\u800c\u4e0d\u662f\u5e36\u8457\u932f\u8aa4\u52d5\u6a5f\u6b32\u6c42\u56de\u5831\u7684\u670d\u4e8b\u8207\u5949\u737b\uff0c\u9019\u90fd\u662f\u932f\u4fe1\u4e0a\u5e1d\uff0c\u4e0d\u8a8d\u8b58\u795e\u7684\u7121\u77e5\u89c0\u5ff5\u3002<\/p>\n<p>v24~25\u4ee5\u8272\u5217\u4eba\u7684\u8461\u8404\u5712\uff0c\u6216\u662f\u79be\u7a3c\uff0c\u662f\u5141\u8a31\u4eba\u5728\u5712\u4e2d\u98df\u7528\u7684\uff0c\u9019\u662f\u51fa\u65bc\u4e0a\u5e1d\u6069\u5178\u7684\u8cdc\u798f\uff0c\u662f\u6177\u6168\u5bcc\u8db3\u7684\u5fc3\u614b\uff0c\u662f\u7d66\u4e88\u7aae\u4eba\u8207\u5f31\u52e2\u6709\u98fd\u8db3\u7684\u6069\u5178\u3002\u4f46\u4e0d\u80fd\u5e36\u51fa\u5712\u5b50\uff0c\u662f\u907f\u514d\u9935\u990a\u8caa\u5a6a\u4e4b\u5fc3\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u795e\u9762\u524d\uff0c\u5e38\u5b58\u9ed8\u60f3\u8207\u5b89\u606f\uff0c\u601d\u8003\u300c\u8056\u6f54\u300d\u8207\u300c\u611b\u795e\u611b\u4eba\u300d\u7684\u539f\u5247\uff0c\u5e73\u975c\u5ea6\u904e\u6bcf\u4e00\u5929\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 23\uff1a15~25 23\uff1a15 \u300c\u82e5\u6709\u5974\u50d5\u812b\u4e86\u4e3b\u4eba\u7684\u624b\uff0c\u9003\u5230\u4f60\u90a3\u88cf\uff0c\u4f60\u4e0d\u53ef\u5c07\u4ed6\u4ea4\u4ed8\u4ed6\u7684\u4e3b\u4eba\u3002 23\uff1a16 &#8230; <a title=\"2020 &#8211; 05 &#8211; 25 QT \u7533\u547d\u8a18 23\uff1a15~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-23%ef%bc%9a1525\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 25 QT \u7533\u547d\u8a18 23\uff1a15~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8086,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7980","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7980","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7980"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7980\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8086"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7980"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7980"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7980"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}