{"id":5430,"date":"2018-07-24T12:55:45","date_gmt":"2018-07-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5430"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a1122\/","title":{"rendered":"2018 &#8211; 07 &#8211; 24 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 19\uff1a11~22<br \/>\n19\uff1a11 \u795e\u85c9\u4fdd\u7f85\u7684\u624b\u884c\u4e86\u4e9b\u975e\u5e38\u7684\u5947\u4e8b\uff1b<br \/>\n19\uff1a12 \u751a\u81f3\u6709\u4eba\u5f9e\u4fdd\u7f85\u8eab\u4e0a\u62ff\u624b\u5dfe\u6216\u570d\u88d9\u653e\u5728\u75c5\u4eba\u8eab\u4e0a\uff0c\u75c5\u5c31\u9000\u4e86\uff0c\u60e1\u9b3c\u4e5f\u51fa\u53bb\u4e86\u3002<br \/>\n19\uff1a13 \u90a3\u6642\uff0c\u6709\u5e7e\u500b\u904a\u884c\u5404\u8655\u3001\u5ff5\u5492\u8d95\u9b3c\u7684\u7336\u592a\u4eba\uff0c\u5411\u90a3\u88ab\u60e1\u9b3c\u9644\u7684\u4eba\u64c5\u81ea\u7a31\u4e3b\u8036\u7a4c\u7684\u540d\uff0c\u8aaa\uff1a\u300c\u6211\u5949\u4fdd\u7f85\u6240\u50b3\u7684\u8036\u7a4c\u52d2\u4ee4\u4f60\u5011\u51fa\u4f86\uff01\u300d<br \/>\n19\uff1a14 \u505a\u9019\u4e8b\u7684\uff0c\u6709\u7336\u592a\u796d\u53f8\u9577\u58eb\u57fa\u74e6\u7684\u4e03\u500b\u5152\u5b50\u3002<br \/>\n19\uff1a15 \u60e1\u9b3c\u56de\u7b54\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u7a4c\u6211\u8a8d\u8b58\uff0c\u4fdd\u7f85\u6211\u4e5f\u77e5\u9053\u3002\u4f60\u5011\u537b\u662f\u8ab0\u5462\uff1f\u300d<br \/>\n19\uff1a16 \u60e1\u9b3c\u6240\u9644\u7684\u4eba\u5c31\u8df3\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u52dd\u4e86\u5176\u4e2d\u4e8c\u4eba\uff0c\u5236\u4f0f\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u8d64\u8457\u8eab\u5b50\u53d7\u4e86\u50b7\uff0c\u5f9e\u90a3\u623f\u5b50\u88cf\u9003\u51fa\u53bb\u4e86\u3002<br \/>\n19\uff1a17 \u51e1\u4f4f\u5728\u4ee5\u5f17\u6240\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u81d8\u4eba\uff0c\u90fd\u77e5\u9053\u9019\u4e8b\uff0c\u4e5f\u90fd\u61fc\u6015\uff1b\u4e3b\u8036\u7a4c\u7684\u540d\u5f9e\u6b64\u5c31\u5c0a\u5927\u4e86\u3002<br \/>\n19\uff1a18 \u90a3\u5df2\u7d93\u4fe1\u7684\uff0c\u591a\u6709\u4eba\u4f86\u627f\u8a8d\u8a34\u8aaa\u81ea\u5df1\u6240\u884c\u7684\u4e8b\u3002<br \/>\n19\uff1a19 \u5e73\u7d20\u884c\u90aa\u8853\u7684\uff0c\u4e5f\u6709\u8a31\u591a\u4eba\u628a\u66f8\u62ff\u4f86\uff0c\u5806\u7a4d\u5728\u773e\u4eba\u9762\u524d\u711a\u71d2\u3002\u4ed6\u5011\u7b97\u8a08\u66f8\u50f9\uff0c\u4fbf\u77e5\u9053\u5171\u5408\u4e94\u842c\u584a\u9322\u3002<br \/>\n19\uff1a20 \u4e3b\u7684\u9053\u5927\u5927\u8208\u65fa\uff0c\u800c\u4e14\u5f97\u52dd\uff0c\u5c31\u662f\u9019\u6a23\u3002<br \/>\n19\uff1a21 \u9019\u4e9b\u4e8b\u5b8c\u4e86\uff0c\u4fdd\u7f85\u5fc3\u88cf\u5b9a\u610f\u7d93\u904e\u4e86\u99ac\u5176\u9813\u3001\u4e9e\u8a72\u4e9e\uff0c\u5c31\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff1b\u53c8\u8aaa\uff1a\u300c\u6211\u5230\u4e86\u90a3\u88cf\u4ee5\u5f8c\uff0c\u4e5f\u5fc5\u9808\u5f80\u7f85\u99ac\u53bb\u770b\u770b\u3002\u300d<br \/>\n19\uff1a22 \u65bc\u662f\u5f9e\u5e6b\u52a9\u4ed6\u7684\u4eba\u4e2d\u6253\u767c\u63d0\u6469\u592a\u3001\u4ee5\u62c9\u90fd\u4e8c\u4eba\u5f80\u99ac\u5176\u9813\u53bb\uff0c\u81ea\u5df1\u66ab\u6642\u7b49\u5728\u4e9e\u897f\u4e9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 19\uff1a15 \u60e1\u9b3c\u56de\u7b54\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u7a4c\u6211\u8a8d\u8b58\uff0c\u4fdd\u7f85\u6211\u4e5f\u77e5\u9053\u3002\u4f60\u5011\u537b\u662f\u8ab0\u5462\uff1f\u300d<br \/>\n19\uff1a17 \u51e1\u4f4f\u5728\u4ee5\u5f17\u6240\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u81d8\u4eba\uff0c\u90fd\u77e5\u9053\u9019\u4e8b\uff0c\u4e5f\u90fd\u61fc\u6015\uff1b\u4e3b\u8036\u7a4c\u7684\u540d\u5f9e\u6b64\u5c31\u5c0a\u5927\u4e86\u3002<br \/>\n19\uff1a18 \u90a3\u5df2\u7d93\u4fe1\u7684\uff0c\u591a\u6709\u4eba\u4f86\u627f\u8a8d\u8a34\u8aaa\u81ea\u5df1\u6240\u884c\u7684\u4e8b\u3002<br \/>\n19\uff1a20 \u4e3b\u7684\u9053\u5927\u5927\u8208\u65fa\uff0c\u800c\u4e14\u5f97\u52dd\uff0c\u5c31\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u5f17\u6240\u662f\u500b\u5927\u57ce\u5e02\uff0c\u4fdd\u7f85\u65c5\u884c\u4f48\u9053\u5f85\u5728\u9019\u88cf\u7684\u6642\u9593\u6700\u4e45\u3002\u9019\u5e7e\u5929\u6211\u5011\u770b\u898b\u4fdd\u7f85\u9664\u4e86\u5230\u8655\u8faf\u8ad6\u798f\u97f3\u771f\u7406\u3001\u8b1b\u89e3\u795e\u570b\u7684\u4e8b\uff0c\u540c\u6642\u795e\u4e5f\u900f\u904e\u4fdd\u7f85\u884c\u4e86\u8a31\u591a\u5927\u80fd\u7684\u795e\u8e5f\uff0c\u5305\u62ec\u4fdd\u7f85\u8eab\u4e0a\u7528\u904e\u7684\u624b\u5dfe\u6216\u570d\u88d9\u90fd\u80fd\u91ab\u75c5\u8d95\u9b3c\u3002\u6211\u5011\u4e4b\u524d\u4e5f\u770b\u898b\u9023\u5f7c\u5f97\u7684\u5f71\u5b50\u90fd\u80fd\u5920\u6cbb\u75c5\uff0c\u4f46\u6211\u5011\u9084\u662f\u8981\u63d0\u9192\uff0c\u9019\u4e9b\u795e\u8e5f\u4e26\u4e0d\u662f\u4f7f\u5f92\u5011\u5ba3\u6559\u7684\u91cd\u5fc3\uff0c\u4e5f\u4e0d\u662f\u5929\u5929\u96a8\u4fbf\u90fd\u6703\u767c\u751f\u7684\u4e8b\uff0c\u66f4\u4e0d\u4e00\u5b9a\u6703\u5e36\u4f86\u4f7f\u5f92\u5011\u7684\u529f\u6210\u540d\u5c31\u3002\u795e\u8e5f\u7684\u76ee\u7684\u662f\u898b\u8b49\u795e\u7684\u9053\uff1a\u300c\u7528\u795e\u8e5f\u5947\u4e8b\u5370\u8b49\u6240\u50b3\u7684\u9053\u300d\uff0c\u6240\u4ee5\u771f\u7406\u624d\u662f\u91cd\u9ede\uff0c\u795e\u8e5f\u53ea\u662f\u5076\u723e\u51fa\u73fe\u7684\u914d\u89d2\u3002\u4eba\u5fc3\u5341\u5206\u8edf\u5f31\u559c\u6b61\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u795e\u8e5f\uff0c\u537b\u4e0d\u559c\u6b61\u5fc3\u9748\u9ed8\u60f3\u9935\u990a\u9748\u547d\uff0c\u5f97\u8457\u529b\u91cf\u53bb\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9019\u6a23\u7684\u7d50\u679c\u5c31\u662f\u6211\u5011\u751f\u547d\u7121\u6cd5\u6210\u9577\uff0c\u4e00\u76f4\u505c\u7559\u5728\u5b30\u5152\u5e7c\u7a1a\u968e\u6bb5\u3002\u4e00\u5207\u795e\u8e5f\u90fd\u662f\u70ba\u4e86\u5438\u5f15\u6211\u5011\u8a8d\u8b58\u7368\u4e00\u771f\u795e\uff0c\u8a8d\u8b58\u795e\u7684\u8a71\u8a9e\uff0c\u7136\u5f8c\u4ed8\u751f\u547d\u7684\u4ee3\u50f9\u53bb\u9075\u884c\u3002<\/p>\n<p>v13~17\u796d\u53f8\u9577\u76847\u500b\u5152\u5b50\u4e0d\u52d9\u6b63\u696d\uff0c\u61c9\u8a72\u662f\u770b\u898b\u4fdd\u7f85\u7684\u5f71\u97ff\u529b\uff0c\u7adf\u5b78\u4fdd\u7f85\u5949\u4e3b\u7684\u540d\u8d95\u9b3c\uff0c\u537b\u88ab\u9b3c\u8d95\u4e86\u51fa\u53bb\u3002\u796d\u53f8\u9577\u7684\u5152\u5b50\u7167\u7406\u8aaa\u4e5f\u662f\u8981\u627f\u63a5\u796d\u53f8\u8077\u52d9\u7684\uff0c\u4e0d\u597d\u597d\u660e\u767d\u771f\u7406\u537b\u8d70\u504f\u9580\u65c1\u9580\u5de6\u9053\uff0c\u628a\u300c\u5949\u4e3b\u7684\u540d\u300d\u7576\u6210\u4e86\u300c\u5492\u8a9e\u300d\uff0c\u4f7f\u6211\u5011\u60f3\u8d77\u66fe\u7d93\u60f3\u7528\u9322\u8cc4\u8cc2\u5f7c\u5f97\u8cb7\u6069\u8cdc\u7684\u884c\u90aa\u8853\u7684\u897f\u9580\u4e00\u6a23\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e00\u500b\u4eba\u5982\u679c\u8ddf\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u300c\u5949\u4e3b\u7684\u540d\u300d\u5c0d\u4ed6\u800c\u8a00\u5c31\u6c92\u6709\u4e00\u9ede\u610f\u7fa9\u3002\u300c\u5949\u4e3b\u7684\u540d\u300d\u4e0d\u662f\u5492\u8a9e\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4ec0\u9ebc\u53eb\u300e\u5949\u4e3b\u7684\u540d\u300f\uff1f\u5c31\u662f\u9760\u8457\u4e3b\uff0c\u4e5f\u628a\u69ae\u8000\u6b78\u7d66\u7942\u3002\u300e\u540d\u300f\u5c31\u662f\u628a\u90a3\u500b\u5be6\u969b\u8868\u73fe\u51fa\u4f86\u3002\u6211\u5949\u4e3b\u7684\u540d\uff0c\u8868\u793a\u6211\u81ea\u5df1\u6c92\u6709\u80fd\u529b\uff0c\u6211\u8981\u9760\u4e3b\uff1b\u8868\u793a\u9019\u4ef6\u4e8b\u505a\u597d\u4e86\u6211\u8981\u628a\u69ae\u8000\u6b78\u7d66\u4e3b\uff0c\u8b93\u7942\u7684\u540d\u88ab\u77e5\u9053\uff0c\u9019\u53eb\u5949\u4e3b\u7684\u540d\u3002\u300d\u6211\u5011\u80fd\u5920\u5949\u4e3b\u7684\u540d\u662f\u56e0\u70ba\u6211\u5011\u56e0\u70ba\u6094\u6539\u63a5\u53d7\u4e3b\u7684\u6551\u8d16\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5f97\u8457\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u5c31\u80fd\u5920\u91ab\u75c5\u8d95\u9b3c\u3002\u5982\u679c\u4e00\u500b\u4eba\u8ddf\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u90a3\u9ebc\u4ed6\u5c31\u8b8a\u6210\u5728\u300c\u5984\u7a31\u4e3b\u7684\u540d\u300d\u4e86\u3002<\/p>\n<p>\uff082\uff09v15\u9019\u4e9b\u60e1\u9b3c\u8a8d\u5f97\u8036\u7a4c\u3001\u8a8d\u5f97\u4fdd\u7f85\uff0c\u537b\u4e0d\u8a8d\u8b58\u9019\u4e9b\u5984\u7a31\u4e3b\u540d\u7684\u4eba\uff0c\u9019\u88cf\u6211\u5011\u6709\u8a31\u591a\u7684\u7701\u601d\u3002\u8a18\u5f97\u592a7\uff1a23\u4e3b\u8036\u7a4c\u5c0d\u90a3\u4e9b\u7a31\u547c\u4e3b\u554a\u4e3b\u554a\u7684\u4eba\u7adf\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u4e3b\u4e0d\u8a8d\u8b58\uff0c\u4ee3\u8868\u9019\u4e9b\u4eba\u8ddf\u4e3b\u8036\u7a4c\u662f\u6c92\u6709\u95dc\u4fc2\u7684\uff0c\u5373\u4f7f\u4ed6\u5011\u7d93\u5e38\u5728\u79b1\u544a\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\u3002\u5f9e\u4e0a\u4e0b\u6587\u53ef\u4ee5\u770b\u898b\uff0c\u9019\u4e9b\u4eba\u6703\u79b1\u544a\uff0c\u751a\u81f3\u6703\u670d\u4e8b\uff1a\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\u2026 \u4f46\u662f\u4ed6\u5011\u537b\u56e0\u70ba\u300c\u6c92\u6709\u9075\u884c\u795e\u7684\u8a71\u300d\u800c\u4e0d\u88ab\u795e\u8a8d\u8b58\u3002\u53ef\u898b\u5f97\u4e00\u500b\u57fa\u7763\u5f92\u5f97\u6551\u4e4b\u5f8c\u6700\u91cd\u8981\u7684\u4e8b\u60c5\u4e0d\u662f\u62fc\u547d\u7684\u670d\u4e8b\uff0c\u800c\u662f\u660e\u767d\u795e\u7684\u8a71\u8a9e\u4e26\u4e14\u9858\u610f\u53bb\u9075\u884c\u3002\u6211\u4e0d\u77e5\u9053\u9047\u5230\u591a\u5c11\u7684\u57fa\u7763\u5f92\u5be7\u53ef\u4e00\u500b\u661f\u671f\u5fd9\u65bc\u6559\u6703\u5404\u5f0f\u5404\u6a23\u7684\u805a\u6703\u8ab2\u7a0b\u6d3b\u52d5\uff0c\u537b\u4e0d\u80af\u6bcf\u5929\u62ff\u8d77\u8056\u7d93\u7814\u8b80\u9ed8\u60f3\u9075\u884c\uff0c\u592a7\uff1a23\u5c0d\u65bc\u9019\u4e9b\u4eba\u5c31\u662f\u6700\u597d\u7684\u8b66\u6212\u3002\u6211\u5011\u8981\u8b93\u4e3b\u8a8d\u8b58\u6211\u5011\uff0c\u5426\u5247\u6211\u5011\u5c31\u767d\u6d3b\u4e00\u5834\uff0c\u767d\u5fd9\u4e00\u751f\u4e86\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u65b9\u9762\u662f\u9b54\u9b3c\u8a8d\u8a8d\u8b58\u8ab0\uff1fv15\u6211\u5011\u770b\u898b\u9019\u4e9b\u60e1\u9b3c\u8a8d\u8b58\u8036\u7a4c\uff0c\u8a8d\u8b58\u4fdd\u7f85\uff0c\u537b\u4e0d\u8a8d\u8b58\u796d\u53f8\u7684\u5152\u5b50\uff0c\u9019\u662f\u6307\u9b54\u9b3c\u53ea\u5c08\u6ce8\u90a3\u4e9b\u5c0d\u7260\u5011\u6709\u5f71\u97ff\u529b\u7684\u4eba\uff0c\u90a3\u4e9b\u751f\u547d\u4e2d\u771f\u6b63\u6709\u6b0a\u67c4\uff0c\u80fd\u5920\u8d95\u9b3c\u7684\u4eba\uff0c\u624d\u662f\u6703\u8b93\u9b54\u9b3c\u8a8d\u8b58\u751a\u81f3\u611f\u5230\u61fc\u6015\u7684\u4eba\u3002\u56e0\u70ba\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u4f0f\u5728\u60e1\u8005\u7684\u6b0a\u52e2\u4e4b\u4e0b\uff0c\u53ea\u6709\u771f\u6b63\u91cd\u751f\u5f97\u6551\uff0c\u4e26\u4e14\u56e0\u70ba\u8ddf\u96a8\u4e3b\u64c1\u6709\u8036\u7a4c\u6240\u8cdc\u6b0a\u67c4\u7684\u4eba\uff0c\u5c31\u6703\u6210\u4e86\u9b54\u9b3c\u7684\u982d\u75db\u6575\u4eba\u3002\u592a28\uff1a18~20\u4e3b\u8036\u7a4c\u628a\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u8cdc\u7d66\u9580\u5f92\uff0c\u80fd\u5920\u7e7c\u7e8c\u53bb\u5e36\u9818\u4eba\u6210\u70ba\u9580\u5f92\u3002\u8ab0\u662f\u9580\u5f92\uff0c\u5c31\u662f\u80cc\u8d77\u5341\u5b57\u67b6\u3001\u6487\u4e0b\u6240\u6709\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u624d\u662f\u9580\u5f92\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u628a\u81ea\u5df1\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u8036\u7a4c\uff0c\u5929\u5929\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u81ea\u6211\u4e2d\u5fc3\u8001\u6211\uff0c\u5c0a\u4e3b\u70ba\u5927\u9806\u670d\u8ddf\u96a8\u4e3b\u8036\u7a4c\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u88ab\u7a31\u4f5c\u662f\u300c\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u4ed6\u5011\u5c31\u64c1\u6709\u8036\u7a4c\u6240\u8cdc\u5404\u6a23\u7684\u6b0a\u67c4\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u662f\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u53ea\u662f\u60f3\u5f97\u79c1\u617e\u8207\u597d\u8655\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u6cbb\u6b7b\u81ea\u6211\u4e2d\u5fc3\uff0c\u9019\u4e9b\u4eba\u4e26\u4e0d\u662f\u9580\u5f92\uff0c\u4e5f\u4e26\u6c92\u6709\u771f\u6b63\u5f97\u8457\u6b0a\u67c4\u53bb\u8ddf\u96a8\u4e3b\u3002\u6211\u5011\u4fe1\u4e3b\uff0c\u5c31\u8981\u8ffd\u6c42\u88ab\u4e3b\u8036\u7a4c\u6240\u8a8d\u8b58\uff0c\u6240\u611b\u8b77\uff0c\u4e5f\u8981\u88ab\u9b54\u9b3c\u6240\u8a8d\u8b58\uff0c\u6240\u61fc\u6015\u7684\u300c\u4e3b\u7684\u9580\u5f92\u300d\u3002\u9b54\u9b3c\u61fc\u6015\u7684\u4e0d\u662f\u9580\u5f92\u672c\u8eab\uff0c\u800c\u662f\u9580\u5f92\u751f\u547d\u4e2d\u771f\u6b63\u638c\u6b0a\u7684\u4e3b\u8036\u7a4c\uff0c\u9019\u7a2e\u751f\u547d\u624d\u662f\u771f\u9580\u5f92\u7684\u751f\u547d\u3002<\/p>\n<p>\uff083\uff09v18~20\u8a31\u591a\u4eba\u807d\u898b\u9b54\u9b3c\u8a8d\u8b58\u8036\u7a4c\uff0c\u4e5f\u8a8d\u8b58\u4fdd\u7f85\u7684\u540d\u5b57\uff0c\u800c\u611f\u5230\u61fc\u6015\uff0c\u751a\u81f3\u628a\u6240\u6709\u7684\u7576\u6ec5\u4e4b\u7269\u62ff\u4f86\u96c6\u4e2d\u711a\u71d2\u4e86\uff0c\u751a\u81f3\u9023\u5df2\u7d93\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u90fd\u4e00\u8d77\u4f86\u627f\u8a8d\u7f6a\u904e\uff0c\u795e\u7684\u9053\u5927\u5927\u8208\u65fa\u4e26\u4e14\u5f97\u52dd\u3002\u6211\u5011\u60f3\u5230\u7576\u521d\u4e9e\u62ff\u5c3c\u4e9e\u8207\u6492\u975e\u5587\u9019\u5c0d\u592b\u59bb\u88ab\u8056\u9748\u64ca\u6bba\uff0c\u4e5f\u662f\u53eb\u773e\u4eba\u611f\u5230\u61fc\u6015\uff0c\u795e\u7684\u9053\u5927\u5927\u8208\u65fa\u3002\u70ba\u4ec0\u9ebc\u6bcf\u6b21\u7684\u5fa9\u8208\uff0c\u4e26\u4e0d\u662f\u55ae\u7d14\u56e0\u70ba\u795e\u8e5f\u5947\u4e8b\u5e36\u4f86\u4e86\u5f88\u591a\u4eba\u4fe1\u4e3b\uff0c\u5c31\u597d\u50cf\u4e94\u9905\u4e8c\u9b5a\u9019\u9ebc\u5049\u5927\u7684\u795e\u8e5f\uff0c\u537b\u6c92\u6709\u5e36\u4f86\u5fa9\u8208\uff0c\u56e0\u70ba\u4eba\u5fc3\u7684\u52d5\u6a5f\u662f\u932f\u8aa4\u7684\uff0c\u4e3b\u8036\u7a4c\u6233\u7834\u4e86\u4ed6\u5011\u7684\u932f\u8aa4\u7684\u5167\u5fc3\u5c07\u773e\u4eba\u5168\u90fd\u8d95\u4e86\u56de\u53bb\u3002\u53cd\u800c\u662f\u7576\u8056\u9748\u7ba1\u6559\u7f6a\u4eba\u7684\u6642\u5019\uff0c\u773e\u4eba\u770b\u898b\u61fc\u6015\uff0c\u958b\u59cb\u8a8d\u7f6a\u6094\u6539\uff0c\u771f\u5be6\u7684\u5fa9\u8208\u624d\u771f\u6b63\u4f86\u5230\u3002\u4eca\u5929\u7684\u7d93\u6587\u61c9\u8a72\u7d66\u4eca\u5929\u7684\u6559\u6703\u7576\u982d\u68d2\u559d\uff0c\u4e0d\u8981\u518d\u53ea\u662f\u4e00\u5473\u8ffd\u6c42\u300c\u5403\u9905\u5f97\u98fd\u300d\u7684\u5916\u9762\u795e\u8e5f\u60f3\u8981\u5438\u5f15\u7fa4\u773e\u4fe1\u4e3b\uff0c\u9019\u7a2e\u4fe1\u4e3b\u7684\u65b9\u5f0f\u4e0d\u662f\u795e\u6240\u8981\u7684\u5fa9\u8208\uff0c\u53cd\u800c\u662f\u707d\u96e3\uff0c\u56e0\u70ba\u4e3b\u4e0d\u6703\u628a\u7942\u7684\u5fc3\u653e\u5728\u9019\u7a2e\u4eba\u7684\u8eab\u4e0a\uff1a\u300c\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u842c\u4eba\uff0c\u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u4ed6\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\u3002\u300d\uff08\u7d042\uff1a24~25\uff09\u771f\u6b63\u5c6c\u9748\u7684\u5fa9\u8208\uff0c\u662f\u4eba\u5fc3\u771f\u5be6\u7684\u6094\u6539\uff0c\u656c\u754f\u795e\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u5f9e\u5fc3\u9748\u5230\u5916\u5728\u7684\u6539\u8b8a\uff0c\u624d\u662f\u4eca\u5929\u6559\u6703\u8981\u50b3\u8b1b\u7684\u798f\u97f3\uff0c\u8981\u8ffd\u6c42\u7684\u5fa9\u8208\u3002<\/p>\n<p>v21\u300c\u9019\u4e9b\u4e8b\u5b8c\u4e86\uff0c\u4fdd\u7f85\u5fc3\u88cf\u5b9a\u610f\u7d93\u904e\u4e86\u99ac\u5176\u9813\u3001\u4e9e\u8a72\u4e9e\uff0c\u5c31\u5f80\u8036\u8def\u6492\u51b7\u53bb\u300d\u4fdd\u7f85\u5230\u8036\u8def\u6492\u51b7\u662f\u70ba\u4e86\u8981\u8cd1\u707d\uff0c\u8cd9\u6fdf\u8036\u8def\u6492\u51b7\u56e0\u65f1\u707d\u98fd\u53d7\u9951\u8352\u7684\u5f1f\u5144\u5011\u3002\u4ed6\u60f3\u65b9\u8a2d\u6cd5\u5f9e\u5916\u90a6\u4eba\u7684\u6559\u6703\u4e2d\u52df\u6b3e\uff0c\u518d\u9001\u5230\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\uff0c\u53ef\u80fd\u4e5f\u9806\u4fbf\u62dc\u8a2a\u6559\u6703\u7684\u9818\u8896\u5011\uff0c\u63a5\u8457\u518d\u5230\u7f85\u99ac\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u4fe1\u606f\u4e5f\u6df1\u6df1\u5730\u624e\u6211\u7684\u5fc3\uff0c\u8b93\u6211\u53cd\u7701\u6211\u662f\u4e3b\u6240\u8a8d\u8b58\u7684\u4eba\u55ce\uff1f\u6211\u662f\u9b54\u9b3c\u6240\u8a8d\u8b58\u7684\u4eba\u55ce\uff1f\u4e3b\u8a8d\u8b58\u6211\u662f\u56e0\u70ba\u6211\u662f\u5929\u5929\u6094\u6539\u8ddf\u96a8\uff0c\u9075\u884c\u795e\u8a71\u8a9e\u7684\u9580\u5f92\u55ce\uff1f\u9b54\u9b3c\u8a8d\u8b58\u6211\uff0c\u662f\u56e0\u70ba\u5728\u6211\u751f\u547d\u4e2d\u638c\u6b0a\u7684\u4e3b\uff0c\u53eb\u9b54\u9b3c\u611f\u5230\u61fc\u6015\u55ce\uff1f\u6c42\u4e3b\u6190\u61ab\u4fdd\u5b88\uff0c\u53eb\u6211\u771f\u5be6\u6210\u70ba\u9019\u6a23\u7684\u4eba\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.\u88dc\u5145\u56de\u61c9<\/strong><\/span><br \/>\n\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u4e26\u4e0d\u662f\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u6709\u5c6c\u9748\u7684\u6b0a\u67c4\u3002\u99ac\u592a\u798f\u97f3\uff128\u7ae018~20\u8036\u7a4c\u6e05\u695a\u8aaa\u5230\u7942\u628a\u6b0a\u67c4\u7d66\u4e86\u9580\u5f92\uff1a\u300c\u8036\u7a4c\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\u3002\u300d\u56e0\u70ba\u9580\u5f92\u662f\u4e00\u7fa4\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u4e5f\u662f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u9806\u670d\u8ddf\u96a8\u4e3b\u7684\u4eba\u3002\u6211\u5011\u4ea4\u51fa\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c31\u5f9e\u4e3b\u5f97\u8457\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u9019\u7fa4\u4eba\u5c31\u662f\u9580\u5f92\u3002<\/p>\n<p>\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\u4e00\u76f4\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u6216\u662f\u6d3b\u5728\u672a\u6094\u6539\u7684\u7f6a\u4e2d\uff0c\u751a\u81f3\u4e5f\u6709\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u9019\u4e9b\u4eba\u662f\u6c92\u6709\u771f\u6b63\u6b0a\u67c4\u7684\u4eba\u3002\u795e\u77e5\u9053\u8ab0\u662f\u6709\u6b0a\u67c4\uff0c\u9b54\u9b3c\u4e5f\u77e5\u9053\u3002<\/p>\n<p>\u6240\u4ee5\u6211\u5011\u4e0d\u96a8\u4fbf\u63a5\u53d7\u70ba\u4eba\u8d95\u9b3c\uff0c\u662f\u56e0\u70ba\u5982\u679c\u4e00\u500b\u4eba\u9084\u4e0d\u4fe1\u4e3b\uff0c\u9084\u6c92\u6709\u9858\u610f\u6094\u6539\uff0c\u8d95\u9b3c\u662f\u6c92\u6709\u610f\u7fa9\u7684\uff0c\u56e0\u70ba\u6301\u7e8c\u72af\u7f6a\u5c31\u6703\u6301\u7e8c\u62db\u9b3c\u5165\u9580\uff0c\u5f15\u72fc\u5165\u5ba4\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u5148\u5e36\u4eba\u8a8d\u7f6a\uff0c\u4e26\u4e14\u6094\u6539\uff0c\u8d95\u9b3c\u624d\u6709\u679c\u6548\u3002<br \/>\n\u6574\u672c\u65b0\u7d04\u8056\u7d93\uff0c\u8036\u7a4c\u53ea\u6709\u4e00\u7a2e\u89c0\u5ff5\uff0c\u4fe1\u4e3b\u7684\u4eba\u5c31\u662f\u9580\u5f92\uff0c\u5c31\u662f\u8981\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u5c31\u662f\u8981\u9806\u670d\u8ddf\u96a8\u3002\u9580\u5f92\u5728\u65b0\u7d04\u8056\u7d93\u88ab\u63d0\u5230350\u591a\u6b21\uff0c\u8036\u7a4c\u8981\u4eba\u4fe1\u4e3b\u6094\u6539\uff0c\u5c31\u6210\u70ba\u6cbb\u6b7b\u8001\u6211\u9806\u670d\u8ddf\u96a8\u7684\u9580\u5f92\u3002<\/p>\n<p>\u4eca\u5929\u6709\u4e9b\u6559\u6703\u628a\u57fa\u7763\u5f92\u5206\u6210\u4fe1\u5f92\u548c\u9580\u5f92\uff0c\u4ee3\u8868\u4e8c\u500b\u4e0d\u540c\u7684\u751f\u547d\u5c64\u6b21\uff0c\u9019\u662f\u4f86\u4e82\u7684\uff0c\u5c31\u50cf\u8056\u7d93\u5f9e\u4f86\u6c92\u6709\u767c\u660e\u904e\u300c\u6c7a\u5fd7\u300d\u9019\u7a2e\u65b9\u6cd5\uff0c\u4fe1\u4e3b\u5c31\u4fe1\u4e3b\uff0c\u6c92\u6709\u5148\u6c7a\u5fd7\u518d\u4fe1\u4e3b\u3002\u540c\u6a23\u7684\uff0c\u6094\u6539\u5c31\u662f\u9580\u5f92\uff0c\u5f9e\u4f86\u6c92\u6709\u5148\u4fe1\u5f92\u518d\u9580\u5f92\uff0c\u9019\u90fd\u662f\u4eba\u81ea\u5df1\u7de8\u51fa\u4f86\u7684\u300c\u4fbf\u5b9c\u4e4b\u8a08\u300d\uff0c\u537b\u90fd\u975e\u8056\u7d93\u7684\u6559\u5c0e\u3002<\/p>\n<p>\u8036\u7a4c\u7684\u8981\u6c42\u90fd\u662f\u5f88\u9ad8\uff0c\u4e5f\u5f88\u56b4\u7684\uff0c\u56e0\u70ba\u7942\u914d\u5f97\uff0c\u7942\u70ba\u6211\u5011\u7684\u7f6a\u4ed8\u4e0a\u4e86\u751f\u547d\u66f4\u9ad8\u7684\u4ee3\u50f9\uff0c\u7942\u6709\u9019\u6a23\u7684\u8cc7\u683c\u4f86\u6311\u6230\u6211\u5011\u5168\u7136\u9806\u670d\uff0c\u6368\u5df1\u8ddf\u96a8\u3002<br \/>\n\u88dc\u5145\uff1a\u9664\u975e\u50cf\u683c\u62c9\u68ee\u8d95\u9b3c\u7684\u4f8b\u5b50\uff0c\u4eba\u5df2\u7d93\u5b8c\u5168\u88ab\u9b3c\u9644\uff0c\u5b8c\u5168\u5931\u53bb\u81ea\u6211\u610f\u8b58\uff0c\u8036\u7a4c\u624d\u6703\u4e3b\u52d5\u8d95\u9b3c\uff0c\u53eb\u4ed6\u6e05\u9192\u904e\u4f86\uff0c\u624d\u80fd\u6094\u6539\uff0c\u4f46\u9019\u662f\u4e00\u500b\u5f88\u6975\u7aef\u7684\u6848\u4f8b\u3002<\/p>\n<p>\u518d\u88dc\u5145\u4e00\u9ede\uff0c\u9b54\u9b3c\u6015\u7684\u4e0d\u662f\u57fa\u7763\u5f92\u9019\u500b\u639b\u540d\u7684\u982d\u929c\uff0c\u800c\u662f\u61fc\u6015\u771f\u5be6\u5728\u9580\u5f92\u751f\u547d\u4e2d\u638c\u6b0a\u7684\u8036\u7a4c\u3002\u4eba\u4e0d\u904e\u662f\u74e6\u5668\uff0c\u662f\u5bb9\u5668\uff0c\u770b\u6211\u5011\u76db\u88dd\u7684\u662f\u8ab0\uff1f\u662f\u4ec0\u9ebc\uff1f\u5982\u679c\u6211\u5011\u8b93\u795e\u5b8c\u5168\u638c\u6b0a\uff0c\u9b54\u9b3c\u5c31\u8981\u6050\u61fc\u6230\u5162\uff0c\u5982\u679c\u6211\u5011\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u6211\u638c\u6b0a\uff0c\u90a3\u9ebc\u8036\u7a4c\u5728\u6211\u5011\u5fc3\u88cf\u5176\u5be6\u6c92\u6709\u5730\u4f4d\u548c\u4efd\u91cf\uff0c\u81ea\u7136\u6211\u5011\u6c92\u6709\u771f\u5be6\u7684\u6b0a\u67c4\uff0c\u9b54\u9b3c\u4e5f\u5c31\u4e0d\u6015\u9019\u7a2e\u639b\u540d\u7684\u57fa\u7763\u5f92\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 19\uff1a11~22 19\uff1a11 \u795e\u85c9\u4fdd\u7f85\u7684\u624b\u884c\u4e86\u4e9b\u975e\u5e38\u7684\u5947\u4e8b\uff1b 19\uff1a12 \u751a\u81f3\u6709\u4eba\u5f9e\u4fdd\u7f85\u8eab\u4e0a\u62ff\u624b\u5dfe\u6216 &#8230; <a title=\"2018 &#8211; 07 &#8211; 24 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a1122\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 24 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5533,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5430","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5430","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5430"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5430\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5533"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5430"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5430"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5430"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}