{"id":9507,"date":"2021-05-08T12:55:45","date_gmt":"2021-05-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9507"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-14%ef%bc%9a1531","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-14%ef%bc%9a1531\/","title":{"rendered":"2021 &#8211; 05 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 14\uff1a15~31"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 14\uff1a15~31<br \/>\n14\uff1a15 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u5411\u6211\u54c0\u6c42\u5462\uff1f\u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u5f80\u524d\u8d70\u3002<br \/>\n14\uff1a16 \u4f60\u8209\u624b\u5411\u6d77\u4f38\u6756\uff0c\u628a\u6c34\u5206\u958b\u3002\u4ee5\u8272\u5217\u4eba\u8981\u4e0b\u6d77\u4e2d\u8d70\u4e7e\u5730\u3002<br \/>\n14\uff1a17 \u6211\u8981\u4f7f\u57c3\u53ca\u4eba\u7684\u5fc3\u525b\u786c\uff0c\u4ed6\u5011\u5c31\u8ddf\u8457\u4e0b\u53bb\u3002\u6211\u8981\u5728\u6cd5\u8001\u548c\u4ed6\u7684\u5168\u8ecd\u3001\u8eca\u8f1b\u3001\u99ac\u5175\u4e0a\u5f97\u69ae\u8000\u3002<br \/>\n14\uff1a18 \u6211\u5728\u6cd5\u8001\u548c\u4ed6\u7684\u8eca\u8f1b\u3001\u99ac\u5175\u4e0a\u5f97\u69ae\u8000\u7684\u6642\u5019\uff0c\u57c3\u53ca\u4eba\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u4e86\u3002\u300d<br \/>\n14\uff1a19 \u5728\u4ee5\u8272\u5217\u71df\u524d\u884c\u8d70\u3000\u795e\u7684\u4f7f\u8005\uff0c\u8f49\u5230\u4ed6\u5011\u5f8c\u908a\u53bb\uff1b\u96f2\u67f1\u4e5f\u5f9e\u4ed6\u5011\u524d\u908a\u8f49\u5230\u4ed6\u5011\u5f8c\u908a\u7acb\u4f4f\u3002<br \/>\n14\uff1a20 \u5728\u57c3\u53ca\u71df\u548c\u4ee5\u8272\u5217\u71df\u4e2d\u9593\u6709\u96f2\u67f1\uff0c\u4e00\u908a\u9ed1\u6697\uff0c\u4e00\u908a\u767c\u5149\uff0c\u7d42\u591c\u5169\u4e0b\u4e0d\u5f97\u76f8\u8fd1\u3002<br \/>\n14\uff1a21 \u6469\u897f\u5411\u6d77\u4f38\u6756\uff0c\u8036\u548c\u83ef\u4fbf\u7528\u5927\u6771\u98a8\uff0c\u4f7f\u6d77\u6c34\u4e00\u591c\u9000\u53bb\uff0c\u6c34\u4fbf\u5206\u958b\uff0c\u6d77\u5c31\u6210\u4e86\u4e7e\u5730\u3002<br \/>\n14\uff1a22 \u4ee5\u8272\u5217\u4eba\u4e0b\u6d77\u4e2d\u8d70\u4e7e\u5730\uff0c\u6c34\u5728\u4ed6\u5011\u7684\u5de6\u53f3\u4f5c\u4e86\u7246\u57a3\u3002<br \/>\n14\uff1a23 \u57c3\u53ca\u4eba\u8ffd\u8d95\u4ed6\u5011\uff0c\u6cd5\u8001\u4e00\u5207\u7684\u99ac\u5339\u3001\u8eca\u8f1b\uff0c\u548c\u99ac\u5175\u90fd\u8ddf\u8457\u4e0b\u5230\u6d77\u4e2d\u3002<br \/>\n14\uff1a24 \u5230\u4e86\u6668\u66f4\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5f9e\u96f2\u706b\u67f1\u4e2d\u5411\u57c3\u53ca\u7684\u8ecd\u5175\u89c0\u770b\uff0c\u4f7f\u57c3\u53ca\u7684\u8ecd\u5175\u6df7\u4e82\u4e86\uff1b<br \/>\n14\uff1a25 \u53c8\u4f7f\u4ed6\u5011\u7684\u8eca\u8f2a\u812b\u843d\uff0c\u96e3\u4ee5\u884c\u8d70\uff0c\u4ee5\u81f4\u57c3\u53ca\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u5f9e\u4ee5\u8272\u5217\u4eba\u9762\u524d\u9003\u8dd1\u5427\uff01\u56e0\u8036\u548c\u83ef\u70ba\u4ed6\u5011\u653b\u64ca\u6211\u5011\u4e86\u3002\u300d<br \/>\n14\uff1a26 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5411\u6d77\u4f38\u6756\uff0c\u53eb\u6c34\u4ecd\u5408\u5728\u57c3\u53ca\u4eba\u4e26\u4ed6\u5011\u7684\u8eca\u8f1b\u3001\u99ac\u5175\u8eab\u4e0a\u3002\u300d<br \/>\n14\uff1a27 \u6469\u897f\u5c31\u5411\u6d77\u4f38\u6756\uff0c\u5230\u4e86\u5929\u4e00\u4eae\uff0c\u6d77\u6c34\u4ecd\u820a\u5fa9\u539f\u3002\u57c3\u53ca\u4eba\u907f\u6c34\u9003\u8dd1\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u628a\u4ed6\u5011\u63a8\u7ffb\u5728\u6d77\u4e2d\uff0c<br \/>\n14\uff1a28 \u6c34\u5c31\u56de\u6d41\uff0c\u6df9\u6c92\u4e86\u8eca\u8f1b\u548c\u99ac\u5175\u3002\u90a3\u4e9b\u8ddf\u8457\u4ee5\u8272\u5217\u4eba\u4e0b\u6d77\u6cd5\u8001\u7684\u5168\u8ecd\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u5269\u4e0b\u3002<br \/>\n14\uff1a29 \u4ee5\u8272\u5217\u4eba\u537b\u5728\u6d77\u4e2d\u8d70\u4e7e\u5730\uff1b\u6c34\u5728\u4ed6\u5011\u7684\u5de6\u53f3\u4f5c\u4e86\u7246\u57a3\u3002<br \/>\n14\uff1a30 \u7576\u65e5\uff0c\u8036\u548c\u83ef\u9019\u6a23\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u4eba\u7684\u624b\uff0c\u4ee5\u8272\u5217\u4eba\u770b\u898b\u57c3\u53ca\u4eba\u7684\u6b7b\u5c4d\u90fd\u5728\u6d77\u908a\u4e86\u3002<br \/>\n14\uff1a31 \u4ee5\u8272\u5217\u4eba\u770b\u898b\u8036\u548c\u83ef\u5411\u57c3\u53ca\u4eba\u6240\u884c\u7684\u5927\u4e8b\uff0c\u5c31\u656c\u754f\u8036\u548c\u83ef\uff0c\u53c8\u4fe1\u670d\u4ed6\u548c\u4ed6\u7684\u50d5\u4eba\u6469\u897f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 14\uff1a31 \u4ee5\u8272\u5217\u4eba\u770b\u898b\u8036\u548c\u83ef\u5411\u57c3\u53ca\u4eba\u6240\u884c\u7684\u5927\u4e8b\uff0c\u5c31\u656c\u754f\u8036\u548c\u83ef\uff0c\u53c8\u4fe1\u670d\u4ed6\u548c\u4ed6\u7684\u50d5\u4eba\u6469\u897f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u6574\u500b\u51fa\u57c3\u53ca\u8a18 \u6700\u9a5a\u5fc3\u52d5\u9b44\u7684\u4e00\u523b\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u904e\u7d05\u6d77\u3002\u9996\u5148\u6f84\u6e05\u4e00\u822c\u9019\u88cf\u8b1b\u5230\u7684\u904e\u300c\u7d05\u6d77\u300d\uff0c\u64da\u8a31\u591a\u5b78\u8005\u4e0d\u65b7\u8003\u7a76\uff0c\u7ffb\u6210\u7d05\u6d77\u9019\u5b57\u7684\u539f\u6587\u7576\u521d\u61c9\u8a72\u662f\u6307\u300c\u8606\u8466\u6d77\u300d\uff0c\u540c\u6642\u7d05\u6d77\u7684\u82f1\u6587\u662f\u300cred sea\u300d\uff0c\u8606\u8466\u6d77\u662f\u300creed sea\u300d\u3002\u53e6\u5916\u5c31\u5730\u7406\u74b0\u5883\u4f86\u8b1b\uff0c\u8606\u8466\u662f\u751f\u9577\u5728\u6de1\u6c34\u88cf\uff0c\u6240\u4ee5\u5b78\u8005\u731c\u6e2c\uff0c\u61c9\u8a72\u662f\u5728\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u6642\uff0c\u4f4d\u65bc\u8607\u4f0a\u58eb\u7063\u7684\u9802\u7aef\u7684\u300c\u5927\u82e6\u6e56\u300d\u8207\u300c\u5c0f\u82e6\u6e56\u300d\u7684\u4f4d\u7f6e\uff0c\u66f4\u7b26\u5408\u7d93\u6587\u8207\u6b77\u53f2\u63cf\u8ff0\u7684\u60c5\u6cc1\u3002\u4e0d\u904e\u5927\u5bb6\u65e9\u5df2\u7fd2\u5df2\u70ba\u5e38\uff0c\u4e00\u822c\u9084\u662f\u6211\u5011\u9084\u662f\u7a31\u70ba\u300c\u904e\u7d05\u6d77\u300d\u3002<br \/>\n\u904e\u7d05\u6d77\u63cf\u8ff0\u7684\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001v19~20\u6709\u795e\u7684\u4f7f\u8005\uff0c\u64cb\u5728\u4ee5\u8272\u5217\u4eba\u8207\u57c3\u53ca\u4eba\u7684\u4e2d\u9593\uff0c\u540c\u6642\u96f2\u67f1\u4e5f\u5f9e\u4ed6\u5011\u524d\u908a\u8f49\u5230\u4ed6\u5011\u5f8c\u908a\u7acb\u4f4f\u3002\u4e00\u908a\u9ed1\u6697\uff0c\u4e00\u908a\u767c\u5149\uff0c\u7d42\u591c\u5169\u4e0b\u4e0d\u5f97\u76f8\u8fd1\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u88ab\u4fdd\u8b77\uff0c\u5f97\u4ee5\u9806\u5229\u901a\u904e\u7d05\u6d77\u3002<\/p>\n<p>\u4e8c\u3001v21~22\u795e\u8981\u6469\u897f\u5411\u6d77\u4f38\u6756\uff0c\u8036\u548c\u83ef\u4fbf\u7528\u5927\u6771\u98a8\uff0c\u4f7f\u6d77\u6c34\u4e00\u591c\u9000\u53bb\uff0c\u6d77\u6c34\u4fbf\u5206\u958b\uff0c\u6c34\u5728\u4ee5\u8272\u5217\u6c11\u5169\u908a\u7acb\u8d77\u5982\u7246\uff0c\u4ed6\u5011\u5728\u6d77\u4e2d\u8d70\u4e7e\u5730\u904e\u53bb\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u98a8\uff08r\u00fba\u1e25\uff0cv21\uff09\u5728\u820a\u7d04\u4e2d\u53c8\u53ef\u8b6f\u4f5c\u300c\u9748\u300d\uff08\u52751\uff1a2\uff09\u6216\u300c\u6c23\u300d\uff08\u51fa 15\uff1a8\uff09\uff0c\u6697\u793a\u795e\u7684\u9748\u4e00\u540c\u53c3\u8207\u6b64\u6b21\u62ef\u6551\u5927\u5de5\u3002\u524d\u4e00\u6bb5\u8b1b\u5206\u5225\u5149\u8207\u6697\uff08v20\uff09\uff0c\u672c\u6bb5\u8b1b\u5206\u958b\u6d77\u8207\u5730\uff0c\u5747\u662f\u5275\u9020\u4e3b\u984c\u7684\u518d\u73fe\uff08\u52751\uff1a4\u30019\uff09\uff0c\u5275\u9020\u8207\u62ef\u6551\u4e8c\u4e3b\u984c\u5728\u6b64\u5de7\u5999\u878d\u5408\u3002<\/p>\n<p>\u4e09\u3001v23~25\u4e0a\u5e1d\u8208\u8d77\u70ba\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u9019\u6642\u5019\u9694\u65b7\u5728\u4ee5\u8272\u5217\u6c11\u548c\u57c3\u53ca\u8ecd\u5175\u4e4b\u9593\u7684\u96f2\u67f1\uff0c\u5411\u524d\u79fb\u52d5\uff0c\u4ee5\u81f4\u57c3\u53ca\u4eba\u8ffd\u8d95\u904e\u4f86\u3002\u6cd5\u8001\u6240\u6709\u7684\u99ac\u5339\u3001\u6230\u8eca\u548c\u99ac\u5175\uff0c\u90fd\u8ddf\u8457\u4ee5\u8272\u5217\u4eba\u4e0b\u5230\u6d77\u4e2d\u53bb\u3002\u6668\u66f4\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5f9e\u9ad8\u8655\u5411\u4e0b\u4fef\u77b0\uff0c\u4f7f\u57c3\u53ca\u4eba\u7684\u8ecd\u5175\u5927\u8d77\u6df7\u4e82\uff0c\u9020\u6210\u6050\u614c\uff08v24\uff09\u3002<\/p>\n<p>\u56db\u3001v26~28\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u518d\u4e00\u6b21\u5411\u6d77\u4f38\u6756\uff0c\u4f7f\u6d77\u6c34\u5fa9\u6d41\uff0c\u6df9\u6c92\u57c3\u53ca\u7684\u7684\u5168\u8ecd\u3002\u751a\u81f3\u57c3\u53ca\u4eba\u907f\u6c34\u9003\u8dd1\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u628a\u4ed6\u5011\u63a8\u7ffb\u5728\u6d77\u4e2d\uff0c\u300c\u90a3\u4e9b\u8ddf\u8457\u4ee5\u8272\u5217\u4eba\u4e0b\u6d77\u6cd5\u8001\u7684\u5168\u8ecd\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u5269\u4e0b\u3002\u300d\u8cf4\u7267\u5e2b\uff1a\u300c\u6d77\u6c34\u5fa9\u6d41\uff0c\u4f3c\u6d2a\u6c34\u6df9\u6c92\u7f6a\u60e1\u7684\u4e16\u4ee3\uff08\u52756~8\u7ae0\uff09\uff0c\u662f\u5275\u9020\u4e3b\u984c\u7684\u76f8\u53cd\u3002\u7336\u592a\u89e3\u7d93\u5bb6\u4e00\u822c\u90fd\u540c\u610f\uff0c\u9019\u662f\u70ba\u4e86\u5831\u5fa9\u57c3\u53ca\u4eba\u628a\u4ee5\u8272\u5217\u7684\u7537\u5b30\u4e1f\u5728\u5c3c\u7f85\u6cb3\u4e2d\u6eba\u6583\u3002\u800c\u6709\u4e9b\u65e9\u671f\u6559\u7236\u5247\u6b63\u78ba\u6307\u51fa\uff0c\u9019\u662f\u57c3\u53ca\u4eba\u786c\u5fc3\u7684\u7d50\u679c\u3002\u4f7f\u5f92\u4fdd\u7f85\u5247\u628a\u4ee5\u8272\u5217\u4eba\u904e\u5927\u6d77\uff0c\u6bd4\u4f5c\u4fe1\u5f92\u53d7\u6d17\uff0c\u6b78\u5165\u57fa\u7763\uff08\u6797\u524d10\uff1a1~2\uff09\u3002<\/p>\n<p>\u4e94\u3001v31\u300c\u4ee5\u8272\u5217\u4eba\u770b\u898b\u8036\u548c\u83ef\u5411\u57c3\u53ca\u4eba\u6240\u884c\u7684\u5927\u4e8b\uff0c\u5c31\u656c\u754f\u8036\u548c\u83ef\uff0c\u53c8\u4fe1\u670d\u4ed6\u548c\u4ed6\u7684\u50d5\u4eba\u6469\u897f\u3002\u300d\u898b\u4e86\u9019\u9ebc\u5927\u7684\u795e\u8e5f\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u7684\u4fe1\u5fc3\u6210\u9577\u4e86\u4e00\u4e9b\uff0c\u66f4\u52a0\u656c\u754f\u4e0a\u5e1d\u3001\u4fe1\u670d\u6469\u897f\u3002\u53ea\u662f\u6211\u5011\u4e5f\u5f88\u53ef\u60dc\u770b\u5230\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u662f\u96a8\u8457\u74b0\u5883\u800c\u5584\u8b8a\u7684\uff0c\u4e26\u4e0d\u662f\u59cb\u7d42\u4e00\u81f4\u5805\u5b9a\u7684\u76f8\u4fe1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u6797\u524d10\u7ae0\u4e2d\uff0c\u4fdd\u7f85\u5247\u628a\u4ee5\u8272\u5217\u4eba\u904e\u7d05\u6d77\uff0c\u9810\u8868\u57fa\u7763\u5f92\u53d7\u6d17\uff0c\u6b78\u5165\u57fa\u7763\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u3002\u4f46\u662f\u53e6\u4e00\u65b9\u9762\uff0c\u4e0d\u4fe1\u7684\u4eba\uff0c\u5c31\u6703\u50cf\u6cd5\u8001\u8207\u57c3\u53ca\u8ecd\u5175\u4e00\u6a23\uff0c\u88ab\u6d77\u6240\u6ec5\u3002\u300c\u6c34\u80fd\u8f09\u821f\uff0c\u4ea6\u80fd\u8986\u821f\u300d\uff0c\u4e0a\u5e1d\u6240\u9020\u7684\u4e00\u5207\uff0c\u672c\u4f86\u8d77\u521d\u90fd\u662f\u70ba\u8981\u6210\u70ba\u4e16\u4eba\u7684\u795d\u798f\uff0c\u4f46\u662f\u4eba\u7684\u7f6a\u60e1\u4f7f\u795d\u798f\u6210\u70ba\u5492\u8a5b\uff0c\u672c\u4f86\u8981\u795d\u798f\u4eba\u751f\u547d\u7684\u7d50\u679c\u537b\u88ab\u7528\u4f86\u6bc0\u6ec5\u4eba\u3002\u6211\u5011\u4e0d\u80fd\u8001\u662f\u602a\u795e\u70ba\u4ec0\u9ebc\u5141\u8a31\u8a31\u591a\u58de\u4e8b\u70ba\u4ec0\u9ebc\u767c\u751f\uff1f\u800c\u662f\u5148\u70ba\u4e16\u4eba\u8207\u81ea\u5df1\uff0c\u5728\u795e\u9762\u524d\u8a8d\u7f6a\u6094\u6539\uff0c\u597d\u53eb\u795e\u5c07\u5492\u8a5b\u518d\u6b21\u5316\u70ba\u795d\u798f\u3002\u6700\u8fd1\u5f88\u591a\u53f0\u7063\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\u958b\u59cb\u70ba\u65f1\u707d\u8207\u65b0\u51a0\u80ba\u708e\u79b1\u544a\uff0c\u9019\u5c31\u662f\u4f7f\u7528\u795e\u8cdc\u7d66\u6211\u5011\u300c\u541b\u5c0a\u796d\u53f8\u7684\u6b0a\u67c4\u8207\u4f4d\u5206\u300d\uff0c\u5148\u70ba\u767e\u59d3\u8a8d\u7f6a\u3001\u91cd\u65b0\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\uff0c\u63a5\u8457\u624d\u662f\u4ee3\u8868\u795e\u5411\u767e\u59d3\u795d\u798f\u3002\u904e\u53bb\u6469\u897f\u4e00\u500b\u4eba\u7684\u5de5\u4f5c\uff0c\u4eca\u5929\u6211\u5011\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u51e1\u662f\u9858\u610f\u76f8\u4fe1\u8207\u9806\u670d\u7684\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u6295\u5165\u8207\u53c3\u8207\uff0c\u6210\u70ba\u4f7f\u795e\u8207\u4eba\u548c\u597d\u7684\u796d\u53f8\uff1a\u8a8d\u7f6a\u3001\u4ee3\u6c42\u3001\u795d\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 14\uff1a15~31 14\uff1a15 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u5411\u6211\u54c0\u6c42\u5462\uff1f\u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u5f80\u524d\u8d70\u3002 14\uff1a1 &#8230; <a title=\"2021 &#8211; 05 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 14\uff1a15~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-14%ef%bc%9a1531\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 14\uff1a15~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9565,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9507","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9507","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9507"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9507\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9565"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9507"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9507"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9507"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}