{"id":4480,"date":"2018-02-14T12:55:45","date_gmt":"2018-02-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4480"},"modified":"2023-03-08T03:27:27","modified_gmt":"2023-03-07T19:27:27","slug":"2018-02-14-qt-%e8%a9%a9%e7%af%8773%e7%af%87-1528","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-14-qt-%e8%a9%a9%e7%af%8773%e7%af%87-1528\/","title":{"rendered":"2018 &#8211; 02 &#8211; 14 QT \u8a69\u7bc773\u7bc7 15~28"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc773\u7bc7 15~28<br \/>\n73\uff1a15 \u6211\u82e5\u8aaa\uff0c\u6211\u8981\u9019\u6a23\u8b1b\uff0c\u9019\u5c31\u662f\u4ee5\u5978\u8a50\u5f85\u4f60\u7684\u773e\u5b50\u3002<br \/>\n73\uff1a16 \u6211\u601d\u7d22\u600e\u80fd\u660e\u767d\u9019\u4e8b\uff0c\u773c\u770b\u5be6\u4fc2\u70ba\u96e3\uff0c<br \/>\n73\uff1a17 \u7b49\u6211\u9032\u4e86\u795e\u7684\u8056\u6240\uff0c\u601d\u60f3\u4ed6\u5011\u7684\u7d50\u5c40\u3002<br \/>\n73\uff1a18 \u4f60\u5be6\u5728\u628a\u4ed6\u5011\u5b89\u5728\u6ed1\u5730\uff0c\u4f7f\u4ed6\u5011\u6389\u5728\u6c89\u6dea\u4e4b\u4e2d\u3002<br \/>\n73\uff1a19 \u4ed6\u5011\u8f49\u773c\u4e4b\u9593\u6210\u4e86\u4f55\u7b49\u7684\u8352\u6dbc\uff01\u4ed6\u5011\u88ab\u9a5a\u6050\u6ec5\u76e1\u4e86\u3002<br \/>\n73\uff1a20 \u4eba\u7761\u9192\u4e86\uff0c\u600e\u6a23\u770b\u5922\uff1b\u4e3b\u554a\uff0c\u4f60\u9192\u4e86\u4e5f\u5fc5\u7167\u6a23\u8f15\u770b\u4ed6\u5011\u7684\u5f71\u50cf\u3002<br \/>\n73\uff1a21 \u56e0\u800c\uff0c\u6211\u5fc3\u88cf\u767c\u9178\uff0c\u80ba\u8151\u88ab\u523a\u3002<br \/>\n73\uff1a22 \u6211\u9019\u6a23\u611a\u6627\u7121\u77e5\uff0c\u5728\u4f60\u9762\u524d\u5982\u755c\u985e\u4e00\u822c\u3002<br \/>\n73\uff1a23 \u7136\u800c\uff0c\u6211\u5e38\u8207\u4f60\u540c\u5728\uff1b\u4f60\u6519\u8457\u6211\u7684\u53f3\u624b\u3002<br \/>\n73\uff1a24 \u4f60\u8981\u4ee5\u4f60\u7684\u8a13\u8a00\u5f15\u5c0e\u6211\uff0c\u4ee5\u5f8c\u5fc5\u63a5\u6211\u5230\u69ae\u8000\u88cf\u3002<br \/>\n73\uff1a25 \u9664\u4f60\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f\u9664\u4f60\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u3002<br \/>\n73\uff1a26 \u6211\u7684\u8089\u9ad4\u548c\u6211\u7684\u5fc3\u8178\u8870\u6b98\uff1b\u4f46\u3000\u795e\u662f\u6211\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u5206\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n73\uff1a27 \u9060\u96e2\u4f60\u7684\uff0c\u5fc5\u8981\u6b7b\u4ea1\uff1b\u51e1\u96e2\u68c4\u4f60\u884c\u90aa\u6deb\u7684\uff0c\u4f60\u90fd\u6ec5\u7d55\u4e86\u3002<br \/>\n73\uff1a28 \u4f46\u6211\u89aa\u8fd1\u3000\u795e\u662f\u8207\u6211\u6709\u76ca\uff1b\u6211\u4ee5\u4e3b\u8036\u548c\u83ef\u70ba\u6211\u7684\u907f\u96e3\u6240\uff0c\u597d\u53eb\u6211\u8ff0\u8aaa\u4f60\u4e00\u5207\u7684\u4f5c\u70ba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 73\uff1a22~26 \u6211\u9019\u6a23\u611a\u6627\u7121\u77e5\uff0c\u5728\u4f60\u9762\u524d\u5982\u755c\u985e\u4e00\u822c\u3002\u7136\u800c\uff0c\u6211\u5e38\u8207\u4f60\u540c\u5728\uff1b\u4f60\u6519\u8457\u6211\u7684\u53f3\u624b\u3002\u4f60\u8981\u4ee5\u4f60\u7684\u8a13\u8a00\u5f15\u5c0e\u6211\uff0c\u4ee5\u5f8c\u5fc5\u63a5\u6211\u5230\u69ae\u8000\u88cf\u3002\u9664\u4f60\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f\u9664\u4f60\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u3002\u6211\u7684\u8089\u9ad4\u548c\u6211\u7684\u5fc3\u8178\u8870\u6b98\uff1b\u4f46\u795e\u662f\u6211\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u5206\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~16\u8a69\u4eba\u56e0\u60e1\u4eba\u4ea8\u901a\uff0c\u5c31\u6eff\u5fc3\u4e0d\u5e73\u3002\u4f46\u53c8\u4e0d\u80fd\u9019\u6a23\u53bb\u6559\u5c0e\u795e\u7684\u767e\u59d3\uff0c\u8aaa\u53ef\u80fd\u4e0a\u5e1d\u7761\u8457\u4e86\uff0c\u8b93\u60e1\u4eba\u7576\u9053\uff0c\u7fa9\u4eba\u53d7\u82e6\uff1f\u6703\u628a\u795e\u7684\u5152\u5973\u6559\u58de\uff0c\u4ed6\u5011\u6703\u8b8a\u5f97\u5f88\u61a4\u4e16\u5ac9\u4fd7\uff1a\u70ba\u4ec0\u9ebc\u8981\u6301\u5b88\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u4ef0\uff1f\u8a69\u4eba\u60f3\u6211\u4e0d\u80fd\u9019\u6a23\u6559\u5c0e\uff0c\u4f46\u5fc3\u4e2d\u53c8\u771f\u7684\u9019\u6a23\u60f3\u3002\u4ed6\u7528\u81ea\u5df1\u6709\u9650\u982d\u8166\u60f3\u4e0d\u901a\u7684\u4e8b\u60c5\uff0c\u89ba\u5f97\u70ba\u96e3\uff1f\u76f4\u5230\u4ed6\u300c\u9032\u4e86\u795e\u7684\u8056\u6240\uff0c\u601d\u60f3\u4ed6\u5011\u7684\u7d50\u5c40\u3002\u300d\uff08v17\uff09\uff0c\u610f\u601d\u5c31\u662f\u4ed6\u958b\u59cb\u89aa\u8fd1\u795e\u3001\u5c0b\u6c42\u795e\uff0c\u5f9e\u795e\u9818\u53d7\u8a71\u8a9e\u3002v18~20\uff0c\u8a69\u4eba\u5728\u982d\u8166\u4e2d\u60f3\u4e0d\u51fa\u4f86\u7684\u4e8b\u60c5\uff0c\u537b\u5728\u9748\u6027\u88cf\u88ab\u795e\u555f\u793a\u6559\u5c0e\uff0c\u539f\u4f86\u4e0a\u5e1d\u4e26\u4e0d\u662f\u7761\u8457\u4e0d\u7ba1\uff0c\u800c\u662f\u60e1\u4eba\u7684\u7d50\u5c40\u4e26\u4e0d\u50cf\u4eba\u7684\u773c\u5149\u6240\u770b\u898b\u7684\u3002\u4eba\u7e3d\u662f\u671f\u671b\u60e1\u4eba\u884c\u60e1\uff0c\u7136\u5f8c\u7acb\u523b\u3001\u99ac\u4e0a\u5c31\u6709\u5831\u61c9\uff0c\u81f3\u5c11\u662f\u73fe\u4e16\u5831\u5427\uff1f\u6c92\u6709\u60f3\u5230\u4e0a\u5e1d\u7684\u5831\u4ec7\u662f\u5be6\u73fe\u5728\u300c\u5c0d\u4eba\u9748\u9b42\u6700\u7d42\u6c38\u6046\u7684\u5be9\u5224\u300d\u3002\u300c\u5b89\u5728\u6ed1\u5730\u300d\uff0c\u662f\u6307\u4ed6\u5011\u6703\u8dcc\u5012\u5931\u6557\u7684\uff1b\u300c\u4f7f\u4ed6\u5011\u6389\u5728\u6c89\u6dea\u4e4b\u4e2d\u300d\uff0c\u662f\u9748\u9b42\u7684\u6c88\u6dea\uff1b\u300c\u6210\u4e86\u4f55\u7b49\u7684\u8352\u6dbc\uff01\u4ed6\u5011\u88ab\u9a5a\u6050\u6ec5\u76e1\u4e86\u300d\u60e1\u4eba\u5728\u906d\u9047\u795e\u5be9\u5224\u4e4b\u6642\u7684\u5149\u666f\uff0c\u5c31\u662f\u8352\u6dbc\u8207\u9a5a\u6050\uff1b\u300c\u4eba\u7761\u9192\u4e86\uff0c\u600e\u6a23\u770b\u5922\uff1b\u4e3b\u554a\uff0c\u4f60\u9192\u4e86\u4e5f\u5fc5\u7167\u6a23\u8f15\u770b\u4ed6\u5011\u7684\u5f71\u50cf\u3002\u300d\u60e1\u4eba\u5c31\u7b97\u8208\u65fa\u767c\u9054\uff0c\u81f3\u7d42\u6703\u5728\u8f49\u77ac\u9593\u5982\u5922\u6d88\u901d\u3002<\/p>\n<p>\u9019\u88cf\u7684\u6559\u5c0e\u6211\u5011\u5b78\u5230\uff0c\u7b2c\u4e00\u500b\uff0c\u6211\u5011\u4eba\u985e\u7528\u8089\u9ad4\u7684\u773c\u5149\u770b\u4e8b\u60c5\uff0c\u662f\u770b\u4e0d\u6e96\u7684\u3002\u4e00\u500b\u4eba\u5982\u679c\u81ea\u6211\u4e2d\u5fc3\uff0c\u63a5\u4e0b\u4f86\u5c31\u4e00\u5b9a\u662f\u300c\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u4ee5\u70ba\u81ea\u5df1\u7e3d\u662f\u5c0d\u7684\uff0c\u7136\u5f8c\u5c31\u6703\u7528\u9a55\u50b2\u81ea\u7fa9\u7684\u614b\u5ea6\u53bb\u6279\u8a55\u6307\u8cac\u5225\u4eba\uff0c\u72af\u4e86\u8ad6\u65b7\u7684\u7f6a\uff0c\u751a\u81f3\u4e5f\u8ad6\u65b7\u4e86\u4e0a\u5e1d\u3002\u4e00\u500b\u4eba\u8981\u5b78\u7fd2\u8b19\u5351\uff0c\u5c31\u4e00\u5b9a\u8981\u300c\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5c0b\u6c42\u5c6c\u9748\u7684\u89e3\u7b54\u300d\u5c6c\u8089\u9ad4\u4e4b\u4eba\u53ea\u80fd\u770b\u773c\u524d\uff0c\u770b\u4eca\u751f\uff0c\u4f46\u662f\u5c6c\u9748\u7684\u4eba\uff0c\u80fd\u5920\u501a\u9760\u8056\u9748\u300c\u53c3\u900f\u842c\u4e8b\uff0c\u751a\u81f3\u9023\u795e\u6df1\u5967\u4e4b\u4e8b\u4e5f\u80fd\u53c3\u900f\u4e86\u300d\u3002\u6c92\u6709\u6c38\u6046\u7684\u773c\u5149\uff0c\u6211\u5011\u5f80\u5f80\u5c31\u6703\u62b1\u6028\u3001\u8dcc\u5012\u3001\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u4e0d\u89aa\u8fd1\u795e\u7684\u4eba\uff0c\u4e0d\u4f46\u662f\u9a55\u50b2\u81ea\u6043\u7684\u4eba\uff0c\u4e5f\u4e00\u5b9a\u6703\u843d\u5230\u72af\u7f6a\u7684\u5730\u6b65\uff0c\u6c42\u4e3b\u6190\u61ab\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u5728\u8056\u9748\u7684\u555f\u793a\u4e0b\uff0c\u5f9e\u795e\u6c38\u6046\u7684\u773c\u5149\u4f86\u770b\u4eba\u770b\u4e8b\uff0c\u5c31\u6703\u5f97\u8457\u667a\u6167\uff0c\u4e5f\u6703\u66f4\u52a0\u8b19\u5351\u3002\u56e0\u70ba\u4e0a\u5e1d\u6c92\u6709\u300c\u7acb\u5373\u300d\u5831\u61c9\u60e1\u4eba\uff0c\u4e0d\u4f46\u662f\u7d66\u60e1\u4eba\u6a5f\u6703\uff0c\u4e5f\u662f\u7d66\u6bcf\u4e00\u500b\u4eba\u6a5f\u6703\u6094\u6539\u3002\u56e0\u70ba\u5728\u4e0a\u5e1d\u7684\u773c\u4e2d\uff0c\u5c31\u7b97\u662f\u8868\u73fe\u518d\u597d\u7684\u4eba\uff0c\u4e5f\u540c\u6a23\u90fd\u662f\u300c\u7f6a\u4eba\u300d\u3002\u56e0\u70ba\u4e0a\u5e1d\u8981\u6c42\u7684\u6a19\u6e96\u662f\u9748\u9b42\u9ad4\u5168\u90e8\u7684\u8056\u6f54\uff0c\u800c\u4e0d\u662f\u5728\u884c\u70ba\u4e0a\u5047\u5192\u507d\u5584\u4f5c\u4f5c\u6a23\u5b50\u3002\u6240\u4ee5\u6211\u5011\u8981\u611f\u8b1d\u795e\u7528\u9577\u4e45\u5bec\u5bb9\u7684\u5fcd\u8010\u4f86\u7b49\u5019\u6bcf\u4e00\u500b\u4eba\uff0c\u4e5f\u5305\u62ec\u6211\u81ea\u5df1\u7684\u6094\u6539\u3002\u6211\u5011\u4e0d\u8981\u8001\u770b\u5225\u4eba\u662f\u60e1\u7684\uff0c\u537b\u4e0d\u770b\u898b\u81ea\u5df1\u4e5f\u662f\u7d93\u5e38\u72af\u7f6a\u3001\u8a6d\u8a50\u2026\uff0c\u611f\u8b1d\u795e\u7d66\u6211\u5011\u6a5f\u6703\u4e00\u76f4\u5230\u751f\u547d\u6700\u5f8c\u4e00\u523b\uff0c\u6211\u5011\u90fd\u6709\u6a5f\u6703\u6094\u6539\uff0c\u800c\u4e14\u8981\u4e0d\u65b7\u6094\u6539\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u5982\u679c\u662f\u4e00\u500b\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5c31\u6703\u7fa1\u6155\u60e1\u4eba\u7684\u8ca1\u5bcc\u3001\u9577\u58fd\u3001\u4ea8\u901a\u3001\u767c\u9054\u3001\u5fc3\u60f3\u4e8b\u6210\u2026\uff0c\u9019\u4e9b\u5916\u5728\u7684\u3001\u74b0\u5883\u4e0a\u7684\u3001\u4eca\u751f\u7684\u795d\u798f\u3002\u4f46\u662f\u4e00\u500b\u771f\u6b63\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u751f\u547d\u6210\u9577\u5230\u6700\u5f8c\uff0c\u6211\u5011\u771f\u7684\u662f\u6703\u8d8a\u4f86\u8d8a\u8f15\u770b\u9019\u4e00\u4e9b\u74b0\u5883\u8207\u7269\u8cea\u7684\u6771\u897f\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u8ddf\u300c\u5f97\u8457\u8036\u7a4c\u300d\u6bd4\u8f03\u8d77\u4f86\uff0c\u7c21\u76f4\u5982\u300c\u7cde\u571f\u300d\u4e00\u822c\u3002\u9019\u4e0d\u662f\u5531\u9ad8\u8abf\uff0c\u800c\u662f\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u81ea\u7136\u53cd\u61c9\u3002\u8d8a\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u8d8a\u88ab\u9019\u500b\u4e16\u754c\u6240\u6346\u7d81\uff0c\u8d8a\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u8d8a\u8d85\u8d8a\u8089\u9ad4\u7684\u9700\u8981\uff0c\u800c\u770b\u91cd\u9748\u6027\u8207\u6c38\u6046\u3002\u751a\u81f3\u5c6c\u9748\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u4e0d\u662f\u7fa1\u6155\u60e1\u4eba\u7684\u9322\u8ca1\uff0c\u800c\u662f\u53ef\u6190\u4ed6\u5011\u5fc3\u4e2d\u7121\u795e\u3001\u7121\u559c\u6a02\u7121\u5e73\u5b89\uff0c\u6703\u70ba\u60e1\u4eba\u79b1\u544a\uff0c\u96e2\u60e1\u884c\u5584\uff0c\u9019\u624d\u662f\u5c6c\u9748\u4eba\u8ffd\u6c42\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v12~26\u7576\u8a69\u4eba\u5f9e\u795e\u7684\u773c\u5149\u770b\u898b\u771f\u7406\uff0c\u770b\u898b\u60e1\u4eba\u5728\u795e\u624b\u4e2d\u7684\u7d50\u5c40\uff0c\u4fbf\u5c0d\u81ea\u5df1\u5148\u524d\u7684\u7121\u77e5\u611f\u5230\u75db\u82e6\uff1a\u300c\u5fc3\u88cf\u767c\u9178\uff0c\u80ba\u8151\u88ab\u523a\u3002\u300d\u3001\u300c\u6211\u9019\u6a23\u611a\u6627\u7121\u77e5\uff0c\u5728\u4f60\u9762\u524d\u5982\u755c\u985e\u4e00\u822c\u3002\u300d\uff0c\u7136\u5f8c\u958b\u59cb\u611f\u8b1d\u795e\u4e0d\u96e2\u4e0d\u68c4\u7684\u4fdd\u5b88\u8207\u5f15\u5c0e\uff1a\u300c\u4f60\u6519\u8457\u6211\u7684\u53f3\u624b\u3001\u4ee5\u4f60\u7684\u8a13\u8a00\u5f15\u5c0e\u6211\uff0c\u4ee5\u5f8c\u5fc5\u63a5\u6211\u5230\u69ae\u8000\u88cf\u3002\u795e\u662f\u6211\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u5206\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\u8a69\u4eba\u4e4b\u524d\u932f\u602a\u4e86\u795e\uff0c\u4f46\u5728\u8056\u9748\u7684\u5149\u7167\u4e4b\u4e0b\uff0c\u624d\u9813\u6642\u767c\u73fe\u81ea\u5df1\u7684\u8edf\u5f31\u3001\u611a\u6627\u8207\u7121\u77e5\uff0c\u91cd\u65b0\u8b19\u5351\u6094\u6539\uff0c\u91cd\u65b0\u8b93\u795e\u5f15\u5c0e\u5e36\u9818\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u8a69\u4eba\u7684\u751f\u547d\u63d0\u6607\u5230\u53e6\u4e00\u500b\u5c64\u6b21\uff0c\u5c31\u662f\u4e0d\u4ee5\u4eca\u751f\u8207\u7269\u8cea\u70ba\u4ed6\u6700\u7d42\u7684\u6eff\u8db3\uff0c\u800c\u8f49\u8b8a\u300c\u4ee5\u795e\u662f\u6211\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u5206\u3002\u300dv28\u300c\u4f46\u6211\u89aa\u8fd1\u795e\u662f\u8207\u6211\u6709\u76ca\uff1b\u6211\u4ee5\u4e3b\u8036\u548c\u83ef\u70ba\u6211\u7684\u907f\u96e3\u6240\uff0c\u597d\u53eb\u6211\u8ff0\u8aaa\u4f60\u4e00\u5207\u7684\u4f5c\u70ba\u3002\u300d\u6709\u4e86\u795e\uff0c\u52dd\u904e\u6709\u4e16\u4e0a\u842c\u6709\u3002<\/p>\n<p>\u8a69\u4eba\u7684\u8f49\u8b8a\uff0c\u4e5f\u662f\u8a31\u591a\u5049\u5927\u4fe1\u5fc3\u8056\u5f92\u7684\u8f49\u8b8a\u3002\u4e9e\u4f2f\u62c9\u7f55\u70ba\u4e86\u795e\uff0c\u53ef\u4ee5\u96e2\u958b\u539f\u672c\u5bcc\u88d5\u7684\u5bb6\u9109\uff0c\u651c\u5bb6\u5e36\u7737\u8dd1\u5230\u66e0\u91ce\u6191\u4fe1\u5fc3\u904e\u751f\u6d3b\u3002\u4ed6\u70ba\u4e86\u795e\uff0c\u751a\u81f3\u53ef\u4ee5\u5949\u737b\u81ea\u5df1\u7368\u751f\u7684\u611b\u5b50\uff0c\u800c\u4e0d\u52a0\u9867\u60dc\u3002\u7d04\u745f\u70ba\u4e86\u795e\uff0c\u5be7\u53ef\u4e0b\u76e3\u537b\u4e0d\u80af\u63a5\u53d7\u5f15\u8a98\u3002\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u597d\u53cb\u70ba\u4e86\u795e\uff0c\u5be7\u53ef\u653e\u68c4\u751f\u547d\u8207\u7e41\u83ef\u7684\u751f\u6d3b\uff0c\u4e5f\u4e0d\u80af\u8dea\u62dc\u5076\u50cf\u3002\u5927\u885b\u70ba\u4e86\u795e\uff0c\u4e0d\u6562\u4e0b\u624b\u6bba\u5bb3\u795e\u7684\u53d7\u818f\u8005\u800c\u7518\u9858\u7e7c\u7e8c\u88ab\u8ffd\u6bba\u3002\u8036\u7a4c\u3001\u4f7f\u5f92\u3001\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u70ba\u4e86\u611b\u795e\uff0c\u7518\u5fc3\u653e\u4e0b\u4e16\u9593\u6240\u6709\u4e00\u5207\uff0c\u751a\u81f3\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e5f\u8981\u7dca\u7dca\u8ddf\u96a8\uff0c\u9806\u670d\u81f3\u6b7b\u3002\u4e0d\u4fe1\u7684\u4eba\u6216\u662f\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u6703\u660e\u767d\u9019\u4e9b\u4eba\u7684\u4fe1\u5fc3\u3001\u667a\u6167\u3001\u8207\u81bd\u91cf\uff0c\u53cd\u5012\u4ee5\u70ba\u611a\u62d9\u3002\u4f46\u662f\u53ea\u6709\u795e\u77e5\u9053\u9019\u4e9b\u4fe1\u5fc3\u5c6c\u9748\u7684\u9580\u5f92\uff0c\u4ed6\u5011\u662f\u9078\u64c7\u4e86\u300c\u90a3\u4e0a\u597d\u7684\u798f\u5206\u300d\uff0c\u5c31\u662f\u795e\u7684\u81ea\u5df1\uff0c\u800c\u7518\u9858\u6253\u7834\u4e16\u4e0a\u5fc3\u611b\u9999\u818f\u7684\u4e00\u7fa4\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f9e\u5c0f\u5c31\u6d3b\u5728\u81ea\u5351\u3001\u81ea\u6190\uff0c\u7fa1\u6155\u5225\u4eba\u6709\u8eca\u3001\u6709\u623f\u3001\u6709\u7f8e\u6eff\u7684\u5bb6\u5ead\u3001\u6709\u5145\u88d5\u7684\u7d93\u6fdf\u80fd\u529b\uff0c\u80fd\u5920\u5230\u8655\u65c5\u904a\u3001\u4e5f\u6709\u5f88\u597d\u7684\u793e\u6703\u5730\u4f4d\u8072\u671b\uff0c\u80fd\u5920\u51fa\u4eba\u982d\u5730\u3002\u5373\u4f7f\u5f8c\u4f86\u958b\u59cb\u7576\u50b3\u9053\u4eba\uff0c\u4e5f\u4e00\u6a23\u4e0d\u65b7\u7fa1\u6155\u5225\u4eba\u6709\u66f4\u5927\u7684\u6069\u8cdc\u3001\u53e3\u624d\u3001\u80fd\u529b\uff0c\u53ef\u4ee5\u597d\u597d\u7684\u4f86\u670d\u4e8b\u4e3b\uff0c\u6709\u5f88\u5927\u7684\u679c\u6548\uff0c\u5f88\u5927\u7684\u6210\u5c31\u3002\u6211\u904e\u53bb\u5f85\u904e\u7684\u6559\u6703\uff0c\u4eba\u8ddf\u4eba\u5728\u4e00\u8d77\u7121\u5f62\u4e2d\u5c31\u6703\u6697\u81ea\u6bd4\u8f03\u3001\u722d\u7af6\u3001\u5ac9\u5992\uff0c\u4f46\u5f8c\u4f86\u6211\u624d\u767c\u73fe\u539f\u4f86\u8a31\u591a\u4e2d\u5927\u578b\u6559\u6703\u7684\u57fa\u7763\u5f92\u90fd\u662f\u793e\u6703\u4e0a\u7684\u4e2d\u7522\u968e\u5c64\uff0c\u96e3\u602a\u6bd4\u8f03\u4e0a\u75db\u82e6\u7684\u7b49\u7d1a\u4e5f\u6703\u63d0\u6607\u3002\u5982\u679c\u53c8\u52a0\u4e0a\u770b\u5230\u6559\u6703\u5167\u90e8\u8a31\u591a\u9ed1\u6697\u7684\u5167\u5e55\uff0c\u77ac\u9593\u8edf\u5f31\u8dcc\u5012\uff0c\u6028\u795e\u5c24\u4eba\u3002\u611f\u8b1d\u4e3b\u7684\u6190\u61ab\uff0c\u8b93\u6211\u65e9\u9ede\u767c\u73fe\u81ea\u5df1\u7684\u300c\u611a\u6627\u7121\u77e5\uff0c\u5982\u540c\u755c\u985e\u4e00\u822c\u300d\uff0c\u611f\u8b1d\u795e\u300c\u5e38\u8207\u6211\u540c\u5728\u3001\u6519\u8457\u6211\u7684\u624b\u3001\u4ee5\u8a13\u8a00\u5f15\u5c0e\u6211\u3002\u300d\u76f4\u5230\u73fe\u5728\uff0c\u9762\u5c0d\u5bb6\u4e2d\u7236\u6bcd\u7684\u8001\u9081\u75c5\u75db\u3001\u59b9\u592b\u7f79\u764c\u3001\u5973\u5152\u5728\u5916\u5c31\u5b78\u6253\u5de5\u2026\uff0c\u4f46\u662f\u56e0\u70ba\u5929\u5929\u795e\u7684\u8a71\u8a9e\u4fdd\u5b88\u9935\u990a\u6211\u9748\u88cf\u7684\u751f\u547d\uff0c\u6211\u8d8a\u4f86\u8d8a\u80fd\u5920\u9ad4\u6703\u4e0d\u5fc5\u53bb\u501a\u9760\u9019\u500b\u4e16\u754c\u7684\u7269\u8cea\u8207\u74b0\u5883\u7d66\u6211\u5e36\u4f86\u7684\u5b89\u5168\u8207\u6eff\u8db3\uff0c\u800c\u662f\u66f4\u591a\u9ad4\u6703\u795e\u8a71\u8a9e\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u5e38\u5e38\u5145\u6eff\u5728\u6211\u7684\u5fc3\u4e2d\u3002\u5373\u4f7f\u6211\u4e5f\u5e38\u5e38\u8edf\u5f31\u6096\u9006\uff0c\u4f46\u662f\u795e\u7684\u8a71\u8a9e\u5728\u6211\u751f\u547d\u4e2d\u7684\u4efd\u91cf\u8207\u5f71\u97ff\u529b\u8207\u65e5\u4ff1\u589e\u3002\u6eff\u8db3\u5230\u4e00\u500b\u5730\u6b65\uff0c\u6211\u4e0d\u592a\u6703\u518d\u53bb\u5f88\u5ac9\u5992\u5225\u4eba\u7269\u8cea\u6216\u74b0\u5883\u4e0a\u7684\u8c50\u88d5\uff0c\u53cd\u800c\u66f4\u6eff\u8db3\u65bc\u795e\u5929\u5929\u8207\u6211\u540c\u5728\u7684\u559c\u6a02\u3002\u611f\u8b1d\u4e3b\uff0c\u8aa0\u9858\u6bcf\u4e00\u5929\u7684QT\uff0c\u4e5f\u80fd\u540c\u6a23\u6eff\u8db3\u66f4\u591a\u5c6c\u9748\u5bb6\u4eba\u7684\u9748\u9b42\u8207\u751f\u547d\uff0c\u6709\u6c38\u6046\u7684\u76fc\u671b\u3001\u667a\u6167\u7684\u773c\u5149\uff0c\u4e5f\u6709\u4eca\u751f\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc773\u7bc7 15~28 73\uff1a15 \u6211\u82e5\u8aaa\uff0c\u6211\u8981\u9019\u6a23\u8b1b\uff0c\u9019\u5c31\u662f\u4ee5\u5978\u8a50\u5f85\u4f60\u7684\u773e\u5b50\u3002 73\uff1a16 \u6211\u601d\u7d22\u600e\u80fd\u660e\u767d\u9019 &#8230; <a title=\"2018 &#8211; 02 &#8211; 14 QT \u8a69\u7bc773\u7bc7 15~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-14-qt-%e8%a9%a9%e7%af%8773%e7%af%87-1528\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 14 QT \u8a69\u7bc773\u7bc7 15~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4552,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4480","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4480","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4480"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4480\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4552"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}