{"id":8969,"date":"2021-01-26T12:55:45","date_gmt":"2021-01-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8969"},"modified":"2023-03-08T04:17:37","modified_gmt":"2023-03-07T20:17:37","slug":"2021-01-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2534","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2534\/","title":{"rendered":"2021 &#8211; 01 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 6\uff1a25~34"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 6\uff1a25~34<br \/>\n6\uff1a25 \u300c\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u8981\u70ba\u751f\u547d\u6182\u616e\u5403\u751a\u9ebc\uff0c\u559d\u751a\u9ebc\uff1b\u70ba\u8eab\u9ad4\u6182\u616e\u7a7f\u751a\u9ebc\u3002\u751f\u547d\u4e0d\u52dd\u65bc\u98f2\u98df\u55ce\uff1f\u8eab\u9ad4\u4e0d\u52dd\u65bc\u8863\u88f3\u55ce\uff1f<br \/>\n6\uff1a26 \u4f60\u5011\u770b\u90a3\u5929\u4e0a\u7684\u98db\u9ce5\uff0c\u4e5f\u4e0d\u7a2e\uff0c\u4e5f\u4e0d\u6536\uff0c\u4e5f\u4e0d\u7a4d\u84c4\u5728\u5009\u88cf\uff0c\u4f60\u5011\u7684\u5929\u7236\u5c1a\u4e14\u990a\u6d3b\u7260\u3002\u4f60\u5011\u4e0d\u6bd4\u98db\u9ce5\u8cb4\u91cd\u5f97\u591a\u55ce\uff1f<br \/>\n6\uff1a27 \u4f60\u5011\u54ea\u4e00\u500b\u80fd\u7528\u601d\u616e\u4f7f\u58fd\u6578\u591a\u52a0\u4e00\u523b\u5462\uff08\u6216\u8b6f\uff1a\u4f7f\u8eab\u91cf\u591a\u52a0\u4e00\u8098\u5462\uff09\uff1f<br \/>\n6\uff1a28 \u4f55\u5fc5\u70ba\u8863\u88f3\u6182\u616e\u5462\uff1f\u4f60\u60f3\u91ce\u5730\u88cf\u7684\u767e\u5408\u82b1\u600e\u9ebc\u9577\u8d77\u4f86\uff1b\u5b83\u4e5f\u4e0d\u52de\u82e6\uff0c\u4e5f\u4e0d\u7d21\u7dda\u3002<br \/>\n6\uff1a29 \u7136\u800c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5c31\u662f\u6240\u7f85\u9580\u6975\u69ae\u83ef\u7684\u6642\u5019\uff0c\u4ed6\u6240\u7a7f\u6234\u7684\uff0c\u9084\u4e0d\u5982\u9019\u82b1\u4e00\u6735\u5462\uff01<br \/>\n6\uff1a30 \u4f60\u5011\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff01\u91ce\u5730\u88cf\u7684\u8349\u4eca\u5929\u9084\u5728\uff0c\u660e\u5929\u5c31\u4e1f\u5728\u7210\u88cf\uff0c\u3000\u795e\u9084\u7d66\u5b83\u9019\u6a23\u7684\u599d\u98fe\uff0c\u4f55\u6cc1\u4f60\u5011\u5462\uff01<br \/>\n6\uff1a31 \u6240\u4ee5\uff0c\u4e0d\u8981\u6182\u616e\u8aaa\uff0c\u5403\u751a\u9ebc\uff1f\u559d\u751a\u9ebc\uff1f\u7a7f\u751a\u9ebc\uff1f<br \/>\n6\uff1a32 \u9019\u90fd\u662f\u5916\u90a6\u4eba\u6240\u6c42\u7684\uff0c\u4f60\u5011\u9700\u7528\u7684\u9019\u4e00\u5207\u6771\u897f\uff0c\u4f60\u5011\u7684\u5929\u7236\u662f\u77e5\u9053\u7684\u3002<br \/>\n6\uff1a33 \u4f60\u5011\u8981\u5148\u6c42\u4ed6\u7684\u570b\u548c\u4ed6\u7684\u7fa9\uff0c\u9019\u4e9b\u6771\u897f\u90fd\u8981\u52a0\u7d66\u4f60\u5011\u4e86\u3002<br \/>\n6\uff1a34 \u6240\u4ee5\uff0c\u4e0d\u8981\u70ba\u660e\u5929\u6182\u616e\uff0c\u56e0\u70ba\u660e\u5929\u81ea\u6709\u660e\u5929\u7684\u6182\u616e\uff1b\u4e00\u5929\u7684\u96e3\u8655\u4e00\u5929\u7576\u5c31\u5920\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 6\uff1a31 \u6240\u4ee5\uff0c\u4e0d\u8981\u6182\u616e\u8aaa\uff0c\u5403\u751a\u9ebc\uff1f\u559d\u751a\u9ebc\uff1f\u7a7f\u751a\u9ebc\uff1f<br \/>\n6\uff1a32 \u9019\u90fd\u662f\u5916\u90a6\u4eba\u6240\u6c42\u7684\uff0c\u4f60\u5011\u9700\u7528\u7684\u9019\u4e00\u5207\u6771\u897f\uff0c\u4f60\u5011\u7684\u5929\u7236\u662f\u77e5\u9053\u7684\u3002<br \/>\n6\uff1a33 \u4f60\u5011\u8981\u5148\u6c42\u4ed6\u7684\u570b\u548c\u4ed6\u7684\u7fa9\uff0c\u9019\u4e9b\u6771\u897f\u90fd\u8981\u52a0\u7d66\u4f60\u5011\u4e86\u3002<br \/>\n6\uff1a34 \u6240\u4ee5\uff0c\u4e0d\u8981\u70ba\u660e\u5929\u6182\u616e\uff0c\u56e0\u70ba\u660e\u5929\u81ea\u6709\u660e\u5929\u7684\u6182\u616e\uff1b\u4e00\u5929\u7684\u96e3\u8655\u4e00\u5929\u7576\u5c31\u5920\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u7684\u798f\u97f3\u5c31\u662f\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u8981\u6094\u6539\uff01\u300d\u6094\u6539\u4e00\u822c\u4eba\u60f3\u5230\u7684\u662f\u6709\u95dc\u5916\u5728\u7684\u9053\u5fb7\u884c\u70ba\uff0c\u537b\u4e0d\u77e5\u9053\u8056\u7d93\u6700\u91cd\u8981\u7684\u6094\u6539\uff0c\u5176\u5be6\u662f\u300c\u751f\u547d\u4e3b\u6b0a\u7684\u8f49\u79fb\u300d\u3002\u4eba\u985e\u6700\u5927\u7684\u7f6a\uff0c\u662f\u5f9e\u4e0d\u628a\u795e\u7576\u4f5c\u795e\uff0c\u537b\u81ea\u5df1\u60f3\u7576\u795e\u3001\u7576\u738b\u3001\u7576\u4e3b\u958b\u59cb\u58ae\u843d\uff0c\u81f3\u65bc\u601d\u60f3\u8207\u884c\u70ba\u7684\u6557\u58de\uff0c\u5247\u662f\u4eba\u985e\u81ea\u6211\u4e2d\u5fc3\u5fc5\u7136\u7684\u60e1\u679c\u3002\u7576\u4e00\u500b\u4eba\u4e0d\u628a\u795e\u7576\u795e\u656c\u62dc\u3001\u4fe1\u9760\u3001\u807d\u5f9e\uff0c\u504f\u8981\u81ea\u6211\u4e2d\u5fc3\uff0c\u504f\u884c\u5df1\u8def\uff0c\u795e\u5c31\u4efb\u6191\u7f6a\u4eba\u5617\u5230\u501a\u9760\u81ea\u5df1\u7684\u82e6\u679c\u3002\u76f4\u5230\u4eba\u9858\u610f\u6094\u6539\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u8f49\u79fb\u5230\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5f9e\u501a\u9760\u81ea\u5df1\u8f49\u79fb\u5230\u4fe1\u9760\u795e\uff0c\u5f9e\u504f\u884c\u5df1\u8def\u5230\u8ddf\u96a8\u9806\u670d\u795e\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u80fd\u5920\u7d93\u6b77\u5230\u6211\u5011\u53ef\u4ee5\u628a\u4e00\u5207\u6182\u616e\u91cd\u64d4\u5378\u7d66\u795e\u3001\u4fe1\u9760\u795e\u3001\u8ddf\u96a8\u795e\u3001\u9806\u670d\u795e\uff1b\u8b93\u795e\u4f86\u990a\u6d3b\u6211\u5011\u3001\u4f9b\u61c9\u6211\u5011\u3001\u7167\u9867\u6211\u5011\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u9700\u8981\u52aa\u529b\u5de5\u4f5c\uff0c\u800c\u662f\u6307\u6211\u5011\u5167\u5fc3\u56e0\u70ba\u4fe1\u9760\u795e\uff0c\u6709\u6975\u5927\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u81ea\u7531\uff0c\u4e0d\u518d\u50cf\u904e\u53bb\u4e00\u5207\u8981\u9760\u81ea\u5df1\uff0c\u6574\u5929\u6d3b\u7684\u6050\u61fc\u6230\u5162\u3002\u7576\u6211\u5011\u4fe1\u4e3b\u53d7\u6d17\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u53ef\u4ee5\u8aaa\u6211\u5011\u7d42\u65bc\u300c\u56de\u5bb6\u4e86\u300d\uff0c\u56de\u5230\u300c\u5929\u7236\u7684\u5bb6\u4e2d\u300d\uff0c\u6211\u5011\u4e0d\u518d\u662f\u5c6c\u9748\u7684\u5b64\u5152\uff0c\u6211\u5011\u6709\u4e00\u4f4d\u5929\u7236\uff0c\u6211\u5011\u53ef\u4ee5\u5168\u5fc3\u4fe1\u9760\u7942\u3001\u7d93\u6b77\u7942\uff0c\u4e0d\u9760\u773c\u898b\uff0c\u4e43\u9760\u4fe1\u5fc3\uff0c\u7d93\u6b77\u5230\u6975\u5927\u7684\u91cb\u653e\u8207\u5b89\u606f\u3002<\/p>\n<p>v25~34\u6628\u5929\u7684\u7d93\u6587\u8036\u7a4c\u6559\u5c0e\u795e\u7684\u5152\u5973\u300c\u7a4d\u8ca1\u5728\u5929\u300d\u3001\u300c\u8981\u4e8b\u5949\u795e\uff0c\u4e0d\u8981\u4e8b\u5949\u746a\u9580\u300d\uff0c\u9019\u4e00\u5207\u7d55\u4e0d\u662f\u8aaa\u6211\u5011\u5f9e\u6b64\u5c31\u4e0d\u9700\u8981\u52aa\u529b\u5de5\u4f5c\uff0c\u53ea\u8981\u5929\u5929\u8b80\u7d93\u79b1\u544a\u805a\u6703\u670d\u4e8b\uff0c\u7136\u5f8c\u5c31\u7b49\u8457\u5929\u4e0a\u6389\u98df\u7269\u4e0b\u4f86\uff0c\u9019\u90fd\u662f\u932f\u8aa4\u7684\u7406\u89e3\u8056\u7d93\u3002\u5c31\u50cf\u767b\u5c71\u5bf6\u8a13\u6574\u7bc7\u4fe1\u606f\u5728\u8b1b\u7684\uff0c\u90fd\u662f\u6307\u6211\u5011\u5f9e\u5167\u5fc3\u751f\u767c\u611b\u795e\u3001\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u7531\u4fe1\u3001\u671b\u3001\u611b\u51fa\u767c\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u7d50\u51fa\u7684\u679c\u5b50\u5c31\u662f\u5408\u795e\u5fc3\u610f\u7684\u7d50\u679c\u3002\u5982\u679c\u8207\u795e\u7684\u95dc\u4fc2\u51fa\u554f\u984c\uff0c\u5167\u5fc3\u52d5\u6a5f\u614b\u5ea6\u51fa\u554f\u984c\uff0c\u90a3\u9ebc\u6211\u5011\u4e00\u5207\u52aa\u529b\u5c31\u5168\u90fd\u6789\u7136\u3002<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u6211\u5011\u4ecd\u7136\u61c9\u7576\u52aa\u529b\u5de5\u4f5c\u3001\u8cfa\u9322\u3001\u597d\u597d\u904e\u751f\u6d3b\u3001\u4f46\u5fc5\u9808\u662f\u5e36\u8457\u4e00\u500b\u611b\u795e\u7684\u5fc3\u3001\u4fe1\u9760\u795e\u7684\u5fc3\u5728\u52aa\u529b\u3001\u5728\u5de5\u4f5c\u3001\u8cfa\u9322\u3001\u4f11\u9592\u3001\u5a1b\u6a02\u3001\u670d\u4e8b\u3001\u5949\u737b\u2026\u3002\u6211\u5011\u56e0\u70ba\u76f8\u4fe1\u5929\u7236\u662f\u7f8e\u597d\u7684\u7236\u89aa\uff0c\u662f\u6211\u5011\u53ef\u4ee5\u4fe1\u9760\u7684\u5929\u7236\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u518d\u50cf\u4e0d\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\u4e00\u6a23\uff0c\u6bcf\u5929\u53ea\u70ba\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\u5728\u7169\u60f1\u6182\u616e\uff0c\u56e0\u70ba\u9019\u4e9b\u65e5\u5e38\u751f\u6d3b\u6240\u9700\uff0c\u90fd\u53ea\u6709\u300c\u77ed\u66ab\u7684\u4eca\u751f\u300d\u50f9\u503c\uff0c\u795e\u7684\u610f\u601d\u662f\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7684\u662f\u6c38\u6046\u7684\u751f\u547d\u3001\u570b\u5ea6\u3001\u734e\u8cde\u3001\u69ae\u8000\u3002\u7c21\u55ae\u8aaa\uff0c\u5b58\u5230\u6c38\u6046\u7684\uff0c\u5c31\u662f\u6211\u5011\u5929\u5929\u5728\u8b1b\u7684\uff0c\u5c31\u662f\u795e\u5152\u5b50\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u9577\u5927\u6210\u719f\uff0c\u5c31\u662f\u6211\u5011\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u5c31\u662f\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u2026\u3002\u7576\u6211\u5011\u5148\u8ffd\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5c31\u662f\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\u3001\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5168\u9762\u7684\u638c\u6b0a\uff0c\u8b93\u8036\u7a4c\u7684\u751f\u547d\u4e0d\u65b7\u5728\u6211\u5011\u88cf\u9762\u5851\u9020\u6210\u5f62\u4e26\u4e14\u6d3b\u51fa\u57fa\u7763\uff0c\u9019\u5c31\u662f\u6c38\u6046\u7684\u751f\u547d\u3001\u5c31\u662f\u7a4d\u8ca1\u5728\u5929\u3001\u5c31\u662f\u4e8b\u5949\u795e\u3002<\/p>\n<p>\u4e00\u500b\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u8ddf\u96a8\u795e\u7684\u4eba\uff0c\u5fc5\u5b9a\u662f\u4e00\u500b\u5fe0\u5fc3\u5728\u793e\u6703\u4e2d\u5de5\u4f5c\u3001\u7528\u611b\u5fc3\u5c0d\u5f85\u5bb6\u4eba\u8207\u9130\u820d\uff0c\u5728\u6bcf\u6642\u6bcf\u523b\u3001\u6bcf\u5206\u6bcf\u79d2\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u8036\u7a4c\u751f\u547d\u7684\u4eba\u3002\u8a31\u591a\u57fa\u7763\u5f92\u932f\u8aa4\u7684\u8056\u4fd7\u4e8c\u5206\uff0c\u628a\u6559\u5802\u7684\u4e8b\u5949\u7576\u4f5c\u662f\u300c\u8056\u7684\u300d\uff0c\u537b\u628a\u65e5\u5e38\u5de5\u4f5c\u8207\u5bb6\u5ead\u751f\u6d3b\u8cb6\u70ba\u662f\u300c\u4fd7\u7684\u300d\uff0c\u7d50\u679c\u5c31\u662f\u8868\u88cf\u4e0d\u4e00\u3001\u5047\u5192\u507d\u5584\u3002\u795e\u7684\u5fc3\u610f\u5c0d\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u5c31\u50cf\u8036\u7a4c30\u6b72\u4e4b\u524d\u4e5f\u662f\u4e00\u500b\u5fe0\u5fc3\u9867\u5bb6\u7684\u6728\u5320\uff0c\u56e0\u70ba\u795e\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u6240\u4ee5\u6211\u5011\u6bcf\u6642\u6bcf\u523b\uff0c\u4e0d\u7ba1\u5728\u90a3\u88cf\uff0c\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u65e5\u5e38\u751f\u6d3b\uff0c\u6211\u5011\u90fd\u8207\u795e\u540c\u6d3b\u3001\u540c\u884c\u3001\u540c\u5de5\u3002\u6211\u5011\u4e0d\u7ba1\u5de5\u4f5c\u3001\u8cfa\u9322\u3001\u4f11\u606f\u2026\uff0c\u5176\u5be6\u5f9e\u5916\u8868\u770b\u8d77\u4f86\u8207\u4e16\u4eba\u7121\u7570\uff0c\u6211\u5011\u540c\u6a23\u8981\u5fe0\u5fc3\u3001\u8981\u8a8d\u771f\u3001\u8981\u52aa\u529b\u2026\u3002\u4e0d\u540c\u7684\u662f\u6211\u5011\u7684\u5167\u5fc3\uff0c\u8207\u4e16\u4eba\u4e0d\u540c\u3002\u57fa\u7763\u5f92\u7684\u50f9\u503c\u89c0\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\u3001\u4fe1\u9760\u795e\u3002\u6211\u5011\u8207\u4e16\u4eba\u6700\u5927\u7684\u4e0d\u540c\uff0c\u6211\u5011\u4e0d\u662f\u70ba\u4e86\u8cfa\u9322\u800c\u5de5\u4f5c\uff0c\u800c\u662f\u70ba\u4e86\u611b\u795e\u4fe1\u9760\u795e\u800c\u5de5\u4f5c\uff1b\u6211\u5011\u4e0d\u662f\u70ba\u4e86\u8a0e\u597d\u5225\u4eba\u800c\u670d\u4e8b\uff0c\u6211\u5011\u662f\u70ba\u4e86\u611b\u795e\u4fe1\u9760\u795e\u800c\u670d\u4e8b\uff1b\u6211\u5011\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u800c\u6d3b\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u795e\u800c\u505a\u3001\u800c\u6d3b\uff1b\u6211\u5011\u4e0d\u628a\u6182\u616e\u91cd\u64d4\u653e\u5728\u81ea\u5df1\u80a9\u982d\u9760\u81ea\u5df1\u627f\u64d4\uff0c\u800c\u662f\u4e0d\u65b7\u4ea4\u8a17\u7d66\u795e\uff0c\u5fc3\u88cf\u5145\u6eff\u4fe1\u9760\u8207\u5b89\u606f\uff0c\u8b93\u795e\u7576\u795e\uff0c\u6211\u5011\u5c31\u597d\u597d\u7576\u795e\u7684\u5152\u5973\u3002\u7576\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u3001\u52d5\u6a5f\u3001\u5fc3\u614b\u6b63\u78ba\u4e86\uff0c\u795e\u5fc5\u7136\u4fe1\u5be6\u4f9b\u61c9\u6211\u5011\u65e5\u5e38\u6240\u9700\uff0c\u5c31\u50cf\u4f9b\u61c9\u5929\u4e0a\u7684\u98db\u9ce5\u3001\u91ce\u5730\u7684\u767e\u5408\u82b1\u4e00\u6a23\uff0c\u6c92\u6709\u4efb\u4f55\u7f3a\u4e4f\u3002\uff08\u8981\u7559\u5fc3\u795e\u4f9b\u61c9\u6211\u5011\u6b63\u5e38\u751f\u6d3b\u6240\u9700\uff0c\u800c\u4e0d\u662f\u7121\u6b62\u5883\u8caa\u5a6a\u7684\u79c1\u617e\uff09\u3002<\/p>\n<p>\uff083\uff09v34 \u300c\u6240\u4ee5\uff0c\u4e0d\u8981\u70ba\u660e\u5929\u6182\u616e\uff0c\u56e0\u70ba\u660e\u5929\u81ea\u6709\u660e\u5929\u7684\u6182\u616e\uff1b\u4e00\u5929\u7684\u96e3\u8655\u4e00\u5929\u7576\u5c31\u5920\u4e86\u3002\u300d\u820a\u7d04\u7684\u55ce\u54ea\u662f\u5929\u5929\u90fd\u8981\u63c0\u7684\uff0c\u610f\u601d\u662f\u6211\u5011\u6bcf\u5929\u90fd\u8981\u89aa\u8fd1\u795e\u3001\u4fe1\u9760\u795e\u3001\u9023\u7d50\u65bc\u795e\uff0c\u900f\u904e\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u56e0\u70ba\u55ce\u54ea\u5c31\u662f\u9810\u8868\u5c6c\u9748\u7684\u98df\u7269\u3002\u795e\u6c92\u6709\u7d66\u6211\u5011\u300c\u660e\u5929\u7684\u7b54\u6848\u8207\u4f9b\u61c9\u300d\uff0c\u56e0\u70ba\u795e\u8981\u6211\u5011\u5b78\u7fd2\u300c\u6d3b\u5728\u7576\u4e0b\u3001\u6d3b\u5728\u6b64\u523b\u3001\u8207\u795e\u540c\u884c\u300d\u3002\u8a31\u591a\u4eba\u4e0d\u9593\u65b7\u7684\u6d3b\u5728\u5404\u5f0f\u5404\u6a23\u6182\u616e\u4e4b\u4e2d\uff0c\u4e0d\u65b7\u70ba\u4e86\u5c07\u4f86\u800c\u6182\u616e\uff0c\u537b\u5f9e\u4f86\u4e0d\u66fe\u597d\u597d\u300c\u6d3b\u5728\u7576\u4e0b\u300d\uff0c\u9019\u662f\u5c0d\u795e\u4e0d\u4fe1\u7684\u60e1\u5fc3\u3002\u5c6c\u795e\u7684\u5152\u5973\uff0c\u5c31\u662f\u4e00\u5b9a\u8981\u8a18\u5f97\uff1a\u300c\u662f\u6b64\u523b\u3001\u662f\u73fe\u5728\uff0c\u662f\u6211\u5011\u8499\u6069\u7684\u6a5f\u6703\u3001\u662f\u6211\u5011\u5f97\u6551\u7684\u65e5\u5b50\u300d\u73fe\u5728\u5c31\u4f86\u89aa\u8fd1\u795e\u3001\u4fe1\u9760\u795e\u3001\u8ddf\u96a8\u7942\uff0c\u4e0d\u8981\u7b49\u5230\u6211\u5011\u8cfa\u5920\u9322\u3001\u5b58\u5920\u672c\uff0c\u5230\u6642\u5019\u60f3\u5230\u795e\uff0c\u537b\u5f8c\u6094\u83ab\u53ca\u3002\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u767c\u751f\u4e86\u4e00\u4ef6\u5c0f\u633f\u66f2\uff0c\u5c31\u662f\u51fa\u53bb\u8cb7\u6771\u897f\u6642\uff0c\u56de\u5230\u5bb6\u4e2d\u767c\u73fe\u76ae\u593e\u4e0d\u898b\u4e86\u3002\u9813\u6642\u5fc3\u88cf\u614c\u4e82\uff0c\u99ac\u4e0a\u60f3\u5230\u5f88\u591a\u9ebb\u7169\u8207\u5f8c\u907a\u75c7\uff0c\u63a5\u8457\u5728\u5bb6\u6216\u51fa\u5916\u627e\u5230\u627e\u4e0d\u5230\uff0c\u5fc3\u4e2d\u958b\u59cb\u6709\u5c0f\u5c0f\u7684\u62b1\u6028\uff0c\u537b\u99ac\u4e0a\u88ab\u795e\u8cac\u5099\uff0c\u4e00\u4ef6\u5c0f\u4e8b\u5c31\u628a\u6211\u7d66\u6253\u57ae\u4e86\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u5230\u90a3\u88cf\u53bb\u4e86\uff1f\u611f\u8b1d\u4e3b\uff0c\u5f8c\u4f86\u7389\u96f2\u5354\u52a9\u5c0b\u627e\u3001\u79b1\u544a\u6642\u807d\u898b\u795e\u7684\u8072\u97f3\uff1a\u300c\u5728\u6905\u5b50\u5e95\u4e0b\u300d\uff0c\u7d50\u679c\u771f\u7684\u5728\u5e73\u5e38\u5750\u7684\u6905\u5b50\u593e\u7e2b\u4e2d\u627e\u5230\u4e86\u4e0d\u8d77\u773c\u7684\u76ae\u593e\u3002\u770b\u8d77\u4f86\u76ae\u593e\u7684\u9322\u3001\u8b49\u4ef6\u662f\u5f88\u91cd\u8981\u7684\u6771\u897f\uff0c\u4f46\u5176\u5be6\u6bd4\u8d77\u76ae\u593e\u66f4\u91cd\u8981\u7684\uff0c\u662f\u6211\u7684\u751f\u547d\u4e2d\u5230\u5e95\u6709\u6c92\u6709\u57f9\u990a\u51fa\u8036\u7a4c\u7684\u751f\u547d\uff0c\u5f9e\u6211\u9047\u5230\u4e8b\u60c5\u7684\u53cd\u61c9\u3001\u614b\u5ea6\uff0c\u5c31\u77e5\u9053\u6211\u7684\u4fe1\u5fc3\u5982\u6b64\u8edf\u5f31\uff0c\u4e0d\u662f\u5148\u611f\u8b1d\u3001\u79b1\u544a\u3001\u4ea4\u8a17\uff0c\u800c\u662f\u60f3\u8981\u62b1\u6028\u3001\u6182\u616e\u3001\u6050\u61fc\u3002\u6bcf\u5929\u751f\u6d3b\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u90fd\u662f\u7121\u6578\u500b\u8a66\u9a57\uff0c\u4e5f\u662f\u6094\u6539\u8207\u66f4\u65b0\u5851\u9020\u7684\u65c5\u7a0b\uff0c\u6bcf\u5929\u7684QT\u4e5f\u662f\u4e0d\u65b7\u7684\u63d0\u9192\u3001\u4ea4\u8a17\u3001\u4fe1\u9760\u3001\u9806\u670d\u7684\u6399\u624e\u904e\u7a0b\u3002\u611f\u8b1d\u795e\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8cdc\u7d66\u6211\u4e0d\u4e00\u6a23\u7684\u773c\u5149\u8207\u4fe1\u5fc3\uff0c\u95dc\u4fc2\u3001\u751f\u547d\uff0c\u8981\u6bd4\u5916\u9762\u7684\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\u66f4\u52a0\u91cd\u8981\uff01\u5f7c\u6b64\u5171\u52c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 6\uff1a25~34 6\uff1a25 \u300c\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u8981\u70ba\u751f\u547d\u6182\u616e\u5403\u751a\u9ebc\uff0c\u559d\u751a\u9ebc\uff1b\u70ba\u8eab\u9ad4\u6182\u616e\u7a7f\u751a\u9ebc\u3002\u751f\u547d\u4e0d\u52dd &#8230; <a title=\"2021 &#8211; 01 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 6\uff1a25~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2534\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 6\uff1a25~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9092,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8969","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8969","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8969"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8969\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9092"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8969"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8969"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8969"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}