{"id":7628,"date":"2020-02-03T12:55:45","date_gmt":"2020-02-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7628"},"modified":"2023-03-08T15:51:41","modified_gmt":"2023-03-08T07:51:41","slug":"2020-02-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a31-47","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a31-47\/","title":{"rendered":"2020 &#8211; 02 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a31 ~ 47"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 8\uff1a31 ~ 47<br \/>\n8\uff1a31 \u8036\u7a4c\u5c0d\u4fe1\u4ed6\u7684\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u5e38\u5e38\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u771f\u662f\u6211\u7684\u9580\u5f92\uff1b<br \/>\n8\uff1a32 \u4f60\u5011\u5fc5\u66c9\u5f97\u771f\u7406\uff0c\u771f\u7406\u5fc5\u53eb\u4f60\u5011\u5f97\u4ee5\u81ea\u7531\u3002\u300d<br \/>\n8\uff1a33 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5f9e\u4f86\u6c92\u6709\u4f5c\u904e\u8ab0\u7684\u5974\u50d5\u3002\u4f60\u600e\u9ebc\u8aaa\u300e\u4f60\u5011\u5fc5\u5f97\u4ee5\u81ea\u7531\u300f\u5462\uff1f\u300d<br \/>\n8\uff1a34 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u6240\u6709\u72af\u7f6a\u7684\u5c31\u662f\u7f6a\u7684\u5974\u50d5\u3002<br \/>\n8\uff1a35 \u5974\u50d5\u4e0d\u80fd\u6c38\u9060\u4f4f\u5728\u5bb6\u88cf\uff1b\u5152\u5b50\u662f\u6c38\u9060\u4f4f\u5728\u5bb6\u88cf\u3002<br \/>\n8\uff1a36 \u6240\u4ee5\u5929\u7236\u7684\u5152\u5b50\u82e5\u53eb\u4f60\u5011\u81ea\u7531\uff0c\u4f60\u5011\u5c31\u771f\u81ea\u7531\u4e86\u3002<br \/>\n8\uff1a37 \u6211\u77e5\u9053\u4f60\u5011\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\uff0c\u4f60\u5011\u537b\u60f3\u8981\u6bba\u6211\uff0c\u56e0\u70ba\u4f60\u5011\u5fc3\u88cf\u5bb9\u4e0d\u4e0b\u6211\u7684\u9053\u3002<br \/>\n8\uff1a38 \u6211\u6240\u8aaa\u7684\u662f\u5728\u6211\u7236\u90a3\u88cf\u770b\u898b\u7684\uff1b\u4f60\u5011\u6240\u884c\u7684\u662f\u5728\u4f60\u5011\u7684\u7236\u90a3\u88cf\u807d\u898b\u7684\u3002\u300d<br \/>\n8\uff1a39 \u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u7684\u7236\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5152\u5b50\uff0c\u5c31\u5fc5\u884c\u4e9e\u4f2f\u62c9\u7f55\u6240\u884c\u7684\u4e8b\u3002<br \/>\n8\uff1a40 \u6211\u5c07\u5728\u3000\u795e\u90a3\u88cf\u6240\u807d\u898b\u7684\u771f\u7406\u544a\u8a34\u4e86\u4f60\u5011\uff0c\u73fe\u5728\u4f60\u5011\u537b\u60f3\u8981\u6bba\u6211\uff0c\u9019\u4e0d\u662f\u4e9e\u4f2f\u62c9\u7f55\u6240\u884c\u7684\u4e8b\u3002<br \/>\n8\uff1a41 \u4f60\u5011\u662f\u884c\u4f60\u5011\u7236\u6240\u884c\u7684\u4e8b\u3002\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u662f\u5f9e\u6deb\u4e82\u751f\u7684\uff1b\u6211\u5011\u53ea\u6709\u4e00\u4f4d\u7236\uff0c\u5c31\u662f\u3000\u795e\u3002\u300d<br \/>\n8\uff1a42 \u8036\u7a4c\u8aaa\uff1a\u300c\u5018\u82e5\u3000\u795e\u662f\u4f60\u5011\u7684\u7236\uff0c\u4f60\u5011\u5c31\u5fc5\u611b\u6211\uff1b\u56e0\u70ba\u6211\u672c\u662f\u51fa\u65bc\u3000\u795e\uff0c\u4e5f\u662f\u5f9e\u3000\u795e\u800c\u4f86\uff0c\u4e26\u4e0d\u662f\u7531\u8457\u81ea\u5df1\u4f86\uff0c\u4e43\u662f\u4ed6\u5dee\u6211\u4f86\u3002<br \/>\n8\uff1a43 \u4f60\u5011\u70ba\u751a\u9ebc\u4e0d\u660e\u767d\u6211\u7684\u8a71\u5462\uff1f\u7121\u975e\u662f\u56e0\u4f60\u5011\u4e0d\u80fd\u807d\u6211\u7684\u9053\u3002<br \/>\n8\uff1a44 \u4f60\u5011\u662f\u51fa\u65bc\u4f60\u5011\u7684\u7236\u9b54\u9b3c\uff0c\u4f60\u5011\u7236\u7684\u79c1\u617e\u4f60\u5011\u504f\u8981\u884c\u3002\u4ed6\u5f9e\u8d77\u521d\u662f\u6bba\u4eba\u7684\uff0c\u4e0d\u5b88\u771f\u7406\uff0c\u56e0\u4ed6\u5fc3\u88cf\u6c92\u6709\u771f\u7406\u3002\u4ed6\u8aaa\u8b0a\u662f\u51fa\u65bc\u81ea\u5df1\uff1b\u56e0\u4ed6\u672c\u4f86\u662f\u8aaa\u8b0a\u7684\uff0c\u4e5f\u662f\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\u3002<br \/>\n8\uff1a45 \u6211\u5c07\u771f\u7406\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u56e0\u6b64\u4e0d\u4fe1\u6211\u3002<br \/>\n8\uff1a46 \u4f60\u5011\u4e2d\u9593\u8ab0\u80fd\u6307\u8b49\u6211\u6709\u7f6a\u5462\uff1f\u6211\u65e2\u7136\u5c07\u771f\u7406\u544a\u8a34\u4f60\u5011\uff0c\u70ba\u751a\u9ebc\u4e0d\u4fe1\u6211\u5462\uff1f<br \/>\n8\uff1a47 \u51fa\u65bc\u3000\u795e\u7684\uff0c\u5fc5\u807d\u3000\u795e\u7684\u8a71\uff1b\u4f60\u5011\u4e0d\u807d\uff0c\u56e0\u70ba\u4f60\u5011\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 8\uff1a31 \u8036\u7a4c\u5c0d\u4fe1\u4ed6\u7684\u7336\u592a\u4eba\u8aaa\uff1a\u4f60\u5011\u82e5\u5e38\u5e38\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u771f\u662f\u6211\u7684\u9580\u5f92\u3002<br \/>\n8\uff1a32 \u4f60\u5011\u5fc5\u66c9\u5f97\u771f\u7406\uff0c\u771f\u7406\u5fc5\u53eb\u4f60\u5011\u5f97\u4ee5\u81ea\u7531\u3002<br \/>\n88\uff1a34 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u6240\u6709\u72af\u7f6a\u7684\u5c31\u662f\u7f6a\u7684\u5974\u50d5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v31\u300c\u8036\u7a4c\u5c0d\u4fe1\u4ed6\u7684\u7336\u592a\u4eba\u8aaa\uff1a\u4f60\u5011\u82e5\u5e38\u5e38\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u771f\u662f\u6211\u7684\u9580\u5f92\u3002\u300d\u4ec0\u9ebc\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff1f\u592a10\u7ae0\u8b1b\u5230\u9580\u5f92\u5fc5\u9808\u611b\u8036\u7a4c\u8d85\u904e\u4e00\u5207\uff0c\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff01\u7d0415\u7ae0\u8aaa\u6211\u5011\u82e5\u591a\u7d50\u679c\u5b50\uff0c\u53eb\u7236\u5f97\u69ae\u8000\uff0c\u5c31\u771f\u662f\u4e3b\u7684\u9580\u5f92\uff01\u9019\u88cf\u4e3b\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u5e38\u5e38\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u771f\u662f\u6211\u7684\u9580\u5f92\u3002\u300d\u6240\u4ee5\u9580\u5f92\u662f\u611b\u795e\u3001\u6368\u5df1\u3001\u8ddf\u96a8\u3001\u9806\u670d\u3001\u591a\u7d50\u679c\u5b50\u3001\u9075\u884c\u4e3b\u8a71\u7684\u4e00\u7fa4\u4eba\uff0c\u800c\u4e0d\u662f\u6211\u5011\u4e00\u822c\u6559\u6703\u60f3\u7684\uff0c\u4e0a\u4e00\u500b\u9580\u5f92\u8ab2\u7a0b\uff0c\u6216\u662f\u7576\u6559\u6703\u7684\u7d44\u9577\u3001\u540c\u5de5\u3001\u50b3\u9053\u4eba\u2026\uff0c\u624d\u662f\u9580\u5f92\uff01\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u8036\u7a4c\u8981\u7684\u9580\u5f92\uff0c\u662f\u59cb\u65bc\u4e00\u500b\u9858\u610f\u611b\u4e3b\u6368\u5df1\u7684\u5fc3\u5fd7\uff0c\u52a0\u4e0a\u8b93\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\u5728\u9580\u5f92\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u5f9e\u6539\u8b8a\u5167\u5fc3\u7531\u88cf\u5230\u5916\uff0c\u5f9e\u9075\u884c\u4e3b\u8a71\u5230\u591a\u7d50\u679c\u5b50\u3002\u9580\u5f92\u770b\u91cd\u7684\u4e0d\u662f\u4e8b\u5de5\u679c\u6548\uff0c\u5b97\u6559\u7684\u982d\u929c\u5730\u4f4d\uff0c\u5b78\u6b77\u6210\u5c31\uff0c\u800c\u662f\u300c\u8b93\u8036\u7a4c\u7684\u751f\u547d\u5f71\u97ff\u6211\u7684\u751f\u547d\uff0c\u518d\u7531\u6211\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u53bb\u5f71\u97ff\u4ed6\u4eba\u7684\u751f\u547d\u300d\u7684\u904e\u7a0b\uff01\u6211\u5011\u8981\u6210\u70ba\u9580\u5f92\uff0c\u4e0d\u8981\u5149\u5f9e\u6559\u6703\u88cf\u9762\u7684\u4e8b\u5de5\u8207\u6d3b\u52d5\u4f86\u770b\uff0c\u8981\u628a\u8056\u7d93\u6709\u95dc\u9580\u5f92\u7684\u7d93\u6587\u63d0\u51fa\u4f86\uff0c\u770b\u898b\u9580\u5f92\u662f\u751f\u547d\u7684\u5efa\u9020\u8207\u5f71\u97ff\u529b\uff0c\u662f\u770b\u91cd\u5167\u5728\u751f\u547d\u7684\u8f49\u5316\u6539\u8b8a\uff0c\u7531\u88cf\u5230\u5916\uff0c\u6211\u5011\u624d\u80fd\u6b63\u78ba\u8a8d\u8b58\u8036\u7a4c\u8b1b\u5230\u9580\u5f92\u7684\u771f\u7406\u3002<\/p>\n<p>v32\u300c\u4f60\u5011\u5fc5\u66c9\u5f97\u771f\u7406\uff0c\u771f\u7406\u5fc5\u53eb\u4f60\u5011\u5f97\u4ee5\u81ea\u7531\u3002\u300d\u771f\u7406\u662f\u53eb\u4eba\u5f97\u81ea\u7531\u7684\uff0c\u4ec0\u9ebc\u81ea\u7531\uff1f\u4e0d\u662f\u72af\u7f6a\u7684\u81ea\u7531\uff0c\u4e0d\u662f\u6211\u884c\u6211\u7d20\u7684\u81ea\u7531\uff0c\u800c\u662f\u80fd\u5920\u9075\u884c\u771f\u7406\u7684\u81ea\u7531\u3001\u80fd\u5920\u6d3b\u51fa\u8056\u6f54\u7684\u81ea\u7531\u3001\u80fd\u5920\u591a\u7d50\u679c\u5b50\u7684\u81ea\u7531\u3001\u80fd\u5920\u6539\u8b8a\u751f\u547d\u5206\u5225\u70ba\u8056\u7684\u81ea\u7531\u3001\u80fd\u5920\u6d3b\u51fa\u57fa\u7763\u7684\u81ea\u7531\uff01v34\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u6240\u6709\u72af\u7f6a\u7684\u5c31\u662f\u7f6a\u7684\u5974\u50d5\u3002\u300d\u6211\u5011\u904e\u53bb\u4ee5\u70ba\u81ea\u5df1\u662f\u81ea\u7531\u7684\uff0c\u4fe1\u8036\u7a4c\u958b\u59cb\u53cd\u800c\u88ab\u7ba1\u6771\u7ba1\u897f\uff0c\u8b8a\u5f97\u5f88\u4e0d\u81ea\u7531\uff0c\u9019\u662f\u5c6c\u9748\u7684\u7121\u77e5\u3002\u6211\u5011\u904e\u53bb\u7684\u81ea\u7531\uff0c\u662f\u72af\u7f6a\u7684\u81ea\u7531\uff0c\u5176\u5be6\u662f\u300c\u7f6a\u7684\u5974\u96b8\u300d\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u80fd\u4e0d\u72af\u7f6a\uff0c\u6c92\u6709\u81ea\u7531\u4e0d\u72af\u7f6a\uff0c\u4e00\u751f\u6d3b\u5728\u7f6a\u60e1\u7684\u6346\u7d81\u8f44\u5236\u4e4b\u4e2d\uff0c\u800c\u7f6a\u7684\u4ee3\u50f9\uff0c\u5c31\u662f\u6b7b\uff0c\u9748\u6027\u6c38\u9060\u7684\u6ec5\u4ea1\u3002\u6240\u4ee5\u8036\u7a4c\u85c9\u8457\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u62ef\u6551\u6211\u5011\uff0c\u91cb\u653e\u6211\u5011\uff0c\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u53ef\u4ee5\u8b8a\u6210\u300c\u81ea\u5df1\u7684\u4e3b\u4eba\u300d\u4e86\u3002\u525b\u597d\u76f8\u53cd\uff0c\u6211\u5011\u5f9e\u7f6a\u7684\u5974\u96b8\u8b8a\u6210\u300c\u7fa9\u7684\u5974\u50d5\u300d\uff0c\u5f9e\u6492\u4f46\u7684\u6b0a\u52e2\u4e4b\u4e0b\u8f49\u79fb\u5230\u8036\u7a4c\u7684\u6b0a\u4e0b\uff0c\u6211\u5011\u4ecd\u7136\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u300c\u4e3b\u7684\u4eba\u300d\uff01\u6211\u5011\u4ecd\u7136\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff01\u6211\u5011\u53d7\u9020\u662f\u88ab\u795e\u7ba1\u5236\u3001\u88ab\u795e\u5f71\u97ff\uff0c\u9019\u662f\u4eba\u7684\u771f\u81ea\u7531\uff01\u9664\u6b64\u4e4b\u5916\uff0c\u6211\u5011\u6c92\u6709\u81ea\u7531\u3002\u6211\u5011\u82e5\u60f3\u812b\u96e2\u795e\u800c\u5f97\u5230\u81ea\u7531\uff0c\u53ea\u80fd\u9032\u5165\u6c38\u6b7b\u8207\u6c88\u6dea\uff0c\u9019\u4e00\u9ede\u6211\u5011\u8b80\u8056\u7d93\u7684\u4eba\u8981\u8a8d\u8b58\u6e05\u695a\u3002<\/p>\n<p>\uff082\uff09v39~44\u300c\u8036\u7a4c\u8aaa\uff1a\u2026\uff0c\u5018\u82e5 \u795e\u662f\u4f60\u5011\u7684\u7236\uff0c\u4f60\u5011\u5c31\u5fc5\u611b\u6211\uff1b\u56e0\u70ba\u6211\u672c\u662f\u51fa\u65bc\u3000\u795e\uff0c\u4e5f\u662f\u5f9e\u3000\u795e\u800c\u4f86\uff0c\u4e26\u4e0d\u662f\u7531\u8457\u81ea\u5df1\u4f86\uff0c\u4e43\u662f\u4ed6\u5dee\u6211\u4f86\u3002\u2026\uff0c\u4f60\u5011\u70ba\u751a\u9ebc\u4e0d\u660e\u767d\u6211\u7684\u8a71\u5462\uff1f\u7121\u975e\u662f\u56e0\u4f60\u5011\u4e0d\u80fd\u807d\u6211\u7684\u9053\u3002\u4f60\u5011\u662f\u51fa\u65bc\u4f60\u5011\u7684\u7236\u9b54\u9b3c\uff0c\u4f60\u5011\u7236\u7684\u79c1\u617e\u4f60\u5011\u504f\u8981\u884c\u3002\u4ed6\u5f9e\u8d77\u521d\u662f\u6bba\u4eba\u7684\uff0c\u4e0d\u5b88\u771f\u7406\uff0c\u56e0\u4ed6\u5fc3\u88cf\u6c92\u6709\u771f\u7406\u3002\u4ed6\u8aaa\u8b0a\u662f\u51fa\u65bc\u81ea\u5df1\uff1b\u56e0\u4ed6\u672c\u4f86\u662f\u8aaa\u8b0a\u7684\uff0c\u4e5f\u662f\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\u3002\u300d\u9019\u4e00\u6bb5\u8a71\uff0c\u540c\u6a23\u53ef\u4ee5\u5224\u65b7\u4e16\u4eba\u4ee5\u8ab0\u70ba\u7236\uff1f\u7336\u592a\u4eba\u81ea\u8a61\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\uff0c\u662f\u4e0a\u5e1d\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u662f\u5929\u4e4b\u9a55\u5b50\u3002\u4f46\u8036\u7a4c\u537b\u63a8\u7ffb\u4ed6\u5011\u7684\u81ea\u4ee5\u70ba\u662f\uff0c\u662f\u4e0d\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4e0d\u662f\u770b\u300c\u4e16\u4e0a\u7684\u8840\u7d71\u300d\uff0c\u800c\u662f\u300c\u5c6c\u9748\u5167\u5728\u7684\u751f\u547d\u300d\u3002\u5982\u679c\u771f\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4ee5\u795e\u70ba\u7236\uff0c\u4ed6\u5011\u5c31\u5fc5\u5b9a\u6703\uff1a\u300c\u4e00\u3001\u63a5\u5f85\u8036\u7a4c\u3001\u611b\u8036\u7a4c\uff1b\u4e8c\u3001\u76f8\u4fe1\u8036\u7a4c\u7684\u8a71\uff1b\u4e09\u3001\u9075\u884c\u795e\u7684\u9053\uff1b\u56db\u3001\u4e0d\u96a8\u5f9e\u79c1\u617e\uff1b\u4e94\u3001\u6575\u64cb\u8b0a\u8a00\uff0c\u6301\u5b88\u771f\u7406\u300d\u3002\u5f9e\u9019\u4e9b\u679c\u5b50\u4f86\u5224\u65b7\uff0c\u9019\u4eba\u662f\u9b54\u9b3c\u4e4b\u5b50\uff0c\u6216\u662f\u5929\u7236\u4e4b\u5b50\u3002\u7336\u592a\u4eba\u96d6\u7136\u5728\u8840\u7d71\u4e0a\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\uff0c\u4f46\u662f\u5728\u5c6c\u9748\u751f\u547d\u4e0a\uff0c\u537b\u8b8a\u6210\u4e86\u9b54\u9b3c\u4e4b\u5b50\uff0c\u6575\u64cb\u795e\u7684\u5152\u5b50\uff0c\u4e0d\u4fe1\u795e\u5152\u5b50\u7684\u8a71\uff0c\u4e0d\u884c\u771f\u7406\uff0c\u63a5\u53d7\u8b0a\u8a00\uff0c\u6d3b\u5728\u79c1\u617e\u4e4b\u4e2d\uff0c\u9019\u5c31\u662f\u8b49\u64da\u4e86\u3002<\/p>\n<p>v47\u300c\u51fa\u65bc\u3000\u795e\u7684\uff0c\u5fc5\u807d\u3000\u795e\u7684\u8a71\uff1b\u4f60\u5011\u4e0d\u807d\uff0c\u56e0\u70ba\u4f60\u5011\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u3002\u300d\u8981\u807d\u795e\u7684\u8a71\uff0c\u5fc5\u9808\u5148\u8981\u8b80\u795e\u7684\u8a71\uff0c\u660e\u767d\u795e\u7684\u8a71\uff0c\u7136\u5f8c\u624d\u662f\u501a\u9760\u8056\u9748\u9075\u884c\u795e\u7684\u8a71\u3002\u4eca\u5929\u57fa\u7763\u5f92\u6700\u5927\u7684\u554f\u984c\uff0c\u662f\u6211\u5011\u5c0d\u795e\u7684\u8a71\u300c\u4e00\u77e5\u534a\u89e3\u300d\uff0c\u751a\u81f3\u300c\u4e0d\u6c42\u751a\u89e3\u300d\uff0c\u53ea\u60f3\u807d\u6eff\u8db3\u79c1\u617e\u7684\u8a71\uff0c\u4e0d\u60f3\u807d\u5c0d\u4ed8\u7f6a\u60e1\u8207\u79c1\u617e\u7684\u8a71\u3002\u751a\u81f3\u6211\u5011\u66f2\u89e3\u8056\u7d93\u4f86\u6eff\u8db3\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u6539\u8b8a\u751f\u547d\u6d3b\u51fa\u57fa\u7763\uff0c\u6211\u5011\u4e0d\u8981\u843d\u5165\u548c\u7336\u592a\u4eba\u540c\u6a23\u7684\u547d\u904b\uff0c\u540d\u7fa9\u4e0a\u662f\u795e\u7684\u5b50\u6c11\uff0c\u5c6c\u9748\u751f\u547d\u537b\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u9019\u5c31\u4e0d\u5999\u4e86\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8207\u7389\u96f2\u63a5\u5f85\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5b78\u5f1f\u8207\u5176\u5973\u53cb\uff0c\u4ed6\u5011\u5728\u6559\u6703\u4e2d\u8a8d\u8b58\u3001\u4ea4\u5f80\uff0c\u9060\u9053\u4f86\u63a2\u8a2a\u6211\u5011\u3002\u6211\u5011\u9664\u4e86\u4e00\u8d77\u7528\u9910\uff0c\u4e5f\u6311\u6230\u9019\u4e00\u5c0d\u5e74\u8f15\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u80fd\u5920\u597d\u597d\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u4e00\u540c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4ee5\u795e\u5c45\u9996\u4f4d\uff0c\u795e\u5fc5\u5b9a\u4fe1\u5be6\u5f15\u5c0e\u8207\u4f9b\u61c9\u4e00\u5207\u6240\u9700\u3002\u9019\u4e5f\u662f\u6211\u548c\u7389\u96f2\u7d50\u5a5a\u591a\u5e74\u4f86\u7684\u89aa\u8eab\u898b\u8b49\uff0c\u8a31\u591a\u7684\u885d\u7a81\u3001\u8271\u96e3\u3001\u653b\u64ca\u2026\uff0c\u5982\u679c\u6c92\u6709\u795e\uff0c\u7121\u6cd5\u8d70\u5230\u4eca\u5929\uff0c\u6bcf\u4e00\u5929\u90fd\u5fc5\u9808\u6d3b\u5728\u795e\u65b0\u7684\u6069\u5178\u8207\u795d\u798f\u4e4b\u4e2d\u3002\u6211\u5011\u4e5f\u5206\u4eab\u7537\u5973\u670b\u53cb\uff0c\u5373\u4f7f\u592b\u59bb\u90fd\u7121\u6cd5\u6539\u8b8a\u5c0d\u65b9\uff0c\u800c\u662f\u628a\u6539\u8b8a\u4eba\u5fc3\u7684\u5de5\u4f5c\u4ea4\u7d66\u795e\u4f86\u4f5c\u3002\u6211\u5011\u4f46\u6c42\u6539\u8b8a\u81ea\u5df1\uff0c\u9019\u4e5f\u662f\u795e\u8e5f\uff01\u6c42\u4e3b\u5e6b\u52a9\u6240\u6709\u7684\u57fa\u7763\u5f92\u90fd\u4e0d\u662f\u639b\u540d\u7684\u5b97\u6559\u5f92\uff0c\u800c\u662f\u8d77\u4f86\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e0d\u8981\u55ae\u55ae\u6d3b\u5728\u5b97\u6559\u6d3b\u52d5\u88cf\u9762\uff0c\u800c\u662f\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u8b49\u660e\u795e\u624d\u662f\u6211\u5011\u771f\u6b63\u7684\u7236\uff0c\u6211\u5011\u662f\u5c6c\u7942\u3001\u69ae\u8000\u7942\u7684\u5b50\u6c11\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 8\uff1a31 ~ 47 8\uff1a31 \u8036\u7a4c\u5c0d\u4fe1\u4ed6\u7684\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u5e38\u5e38\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u771f\u662f\u6211\u7684\u9580\u5f92\uff1b 8\uff1a3 &#8230; <a title=\"2020 &#8211; 02 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a31 ~ 47\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a31-47\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a31 ~ 47\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7667,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7628","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7628","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7628"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7628\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7667"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7628"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7628"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7628"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}