{"id":10343,"date":"2021-11-05T12:55:45","date_gmt":"2021-11-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10343"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-05-qt-%e7%b4%84%e4%bc%af%e8%a8%98-19%ef%bc%9a1-20","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-05-qt-%e7%b4%84%e4%bc%af%e8%a8%98-19%ef%bc%9a1-20\/","title":{"rendered":"2021 &#8211; 11 &#8211; 05 QT \u7d04\u4f2f\u8a18 19\uff1a1~ 20"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 19\uff1a1~ 20<br \/>\n19\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a<br \/>\n19\uff1a2 \u4f60\u5011\u652a\u64fe\u6211\u7684\u5fc3\uff0c\u7528\u8a00\u8a9e\u58d3\u788e\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n19\uff1a3 \u4f60\u5011\u9019\u5341\u6b21\u7f9e\u8fb1\u6211\uff1b\u4f60\u5011\u82e6\u5f85\u6211\u4e5f\u4e0d\u4ee5\u70ba\u6065\u3002<br \/>\n19\uff1a4 \u679c\u771f\u6211\u6709\u932f\uff0c\u9019\u932f\u4e43\u662f\u5728\u6211\u3002<br \/>\n19\uff1a5 \u4f60\u5011\u679c\u7136\u8981\u5411\u6211\u8a87\u5927\uff0c\u4ee5\u6211\u7684\u7f9e\u8fb1\u70ba\u8b49\u6307\u8cac\u6211\uff0c<br \/>\n19\uff1a6 \u5c31\u8a72\u77e5\u9053\u662f\u3000\u795e\u50be\u8986\u6211\uff0c\u7528\u7db2\u7f85\u570d\u7e5e\u6211\u3002<br \/>\n19\uff1a7 \u6211\u56e0\u59d4\u66f2\u547c\u53eb\uff0c\u537b\u4e0d\u8499\u61c9\u5141\uff1b\u6211\u547c\u6c42\uff0c\u537b\u4e0d\u5f97\u516c\u65b7\u3002<br \/>\n19\uff1a8 \u3000\u795e\u7528\u7c6c\u7b06\u6514\u4f4f\u6211\u7684\u9053\u8def\uff0c\u4f7f\u6211\u4e0d\u5f97\u7d93\u904e\uff1b\u53c8\u4f7f\u6211\u7684\u8def\u5f91\u9ed1\u6697\u3002<br \/>\n19\uff1a9 \u4ed6\u525d\u53bb\u6211\u7684\u69ae\u5149\uff0c\u6458\u53bb\u6211\u982d\u4e0a\u7684\u51a0\u5195\u3002<br \/>\n19\uff1a10 \u4ed6\u5728\u56db\u570d\u653b\u64ca\u6211\uff0c\u6211\u4fbf\u6b78\u65bc\u6b7b\u4ea1\uff0c\u5c07\u6211\u7684\u6307\u671b\u5982\u6a39\u62d4\u51fa\u4f86\u3002<br \/>\n19\uff1a11 \u4ed6\u7684\u5fff\u6012\u5411\u6211\u767c\u4f5c\uff0c\u4ee5\u6211\u70ba\u6575\u4eba\u3002<br \/>\n19\uff1a12 \u4ed6\u7684\u8ecd\u65c5\u4e00\u9f4a\u4e0a\u4f86\uff0c\u4fee\u7bc9\u6230\u8def\u653b\u64ca\u6211\uff0c\u5728\u6211\u5e33\u68da\u7684\u56db\u570d\u5b89\u71df\u3002<br \/>\n19\uff1a13 \u4ed6\u628a\u6211\u7684\u5f1f\u5144\u9694\u5728\u9060\u8655\uff0c\u4f7f\u6211\u6240\u8a8d\u8b58\u7684\u5168\u7136\u8207\u6211\u751f\u758f\u3002<br \/>\n19\uff1a14 \u6211\u7684\u89aa\u621a\u8207\u6211\u65b7\u7d55\uff1b\u6211\u7684\u5bc6\u53cb\u90fd\u5fd8\u8a18\u6211\u3002<br \/>\n19\uff1a15 \u5728\u6211\u5bb6\u5bc4\u5c45\u7684\uff0c\u548c\u6211\u7684\u4f7f\u5973\u90fd\u4ee5\u6211\u70ba\u5916\u4eba\uff1b\u6211\u5728\u4ed6\u5011\u773c\u4e2d\u770b\u70ba\u5916\u90a6\u4eba\u3002<br \/>\n19\uff1a16 \u6211\u547c\u559a\u50d5\u4eba\uff0c\u96d6\u7528\u53e3\u6c42\u4ed6\uff0c\u4ed6\u9084\u662f\u4e0d\u56de\u7b54\u3002<br \/>\n19\uff1a17 \u6211\u53e3\u7684\u6c23\u5473\uff0c\u6211\u59bb\u5b50\u53ad\u60e1\uff1b\u6211\u7684\u61c7\u6c42\uff0c\u6211\u540c\u80de\u4e5f\u618e\u5acc\u3002<br \/>\n19\uff1a18 \u9023\u5c0f\u5b69\u5b50\u4e5f\u85d0\u8996\u6211\uff1b\u6211\u82e5\u8d77\u4f86\uff0c\u4ed6\u5011\u90fd\u5632\u7b11\u6211\u3002<br \/>\n19\uff1a19 \u6211\u7684\u5bc6\u53cb\u90fd\u618e\u60e1\u6211\uff1b\u6211\u5e73\u65e5\u6240\u611b\u7684\u4eba\u5411\u6211\u7ffb\u81c9\u3002<br \/>\n19\uff1a20 \u6211\u7684\u76ae\u8089\u7dca\u8cbc\u9aa8\u982d\uff1b\u6211\u53ea\u5269\u7259\u76ae\u9003\u812b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 19\uff1a2 \u4f60\u5011\u652a\u64fe\u6211\u7684\u5fc3\uff0c\u7528\u8a00\u8a9e\u58d3\u788e\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n19\uff1a6 \u5c31\u8a72\u77e5\u9053\u662f\u3000\u795e\u50be\u8986\u6211\uff0c\u7528\u7db2\u7f85\u570d\u7e5e\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u7b2c\u4e8c\u6b21\u56de\u7b54\u6bd4\u52d2\u9054\uff0c\u6297\u8b70\u670b\u53cb\u5011\u7684\u7121\u60c5\uff0c\u4e26\u518d\u6b21\u8868\u660e\u81ea\u5df1\u7684\u75db\u82e6\u3002\u2500\u2500\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300bv1~2\u670b\u53cb\u672c\u4f86\u662f\u7528\u5b89\u6170\u7d04\u4f2f\u7684\u8a71\uff0c\u5230\u5f8c\u4f86\u537b\u8b8a\u6210\u4e86\u300c\u652a\u64fe\u3001\u58d3\u788e\u300d\uff0c\u800c\u4e14\u9019\u9ebc\u591a\u6b21\uff0810\u6b21\u7684\u610f\u601d\u662f\u591a\u6b21\uff09\uff0c\u537b\u4ecd\u4e0d\u89ba\u7f9e\u6127\uff08v3\uff09\u670b\u53cb\u7684\u8a00\u8a9e\u5c0d\u7d04\u4f2f\u5e36\u4f86\u7684\u662f\u53cd\u8986\u7684\u50b7\u5bb3\u8207\u7f9e\u8fb1\u3002<\/p>\n<p>v4~5\u610f\u601d\u662f\u5373\u4f7f\u7d04\u4f2f\u6709\u932f\uff0c\u4e5f\u662f\u4ed6\u8207\u795e\u4e4b\u9593\u7684\u4e8b\uff1b\u670b\u53cb\u5011\u65e2\u7136\u4e0d\u77ad\u89e3\u5be6\u60c5\uff0c\u5c31\u4e0d\u61c9\u8a72\u81ea\u547d\u5be9\u5224\u5b98\uff0c\u7528\u7d04\u4f2f\u7684\u82e6\u96e3\u4f5c\u70ba\u6307\u8cac\u4ed6\u7684\u8b49\u64da\uff0c\u7d66\u4ed6\u96ea\u4e0a\u52a0\u971c\u3002v6\u6bd4\u52d2\u9054\u66fe\u6697\u793a\u7d04\u4f2f\u53d7\u82e6\u662f\u81ea\u6295\u7db2\u7f85\uff0818\uff1a8\uff09\uff0c\u7d04\u4f2f\u5247\u8a8d\u70ba\u9019\u4e9b\u300c\u7db2\u7f85\u300d\u90fd\u662f\u795e\u6240\u8a2d\u7f6e\u7684\u3002\u7d04\u4f2f\u4ecd\u7136\u5805\u6301\u662f\u795e\u5728\u505a\u9019\u4e9b\u4e8b\uff0c\u4e0d\u662f\u6211\u7684\u60e1\u5728\u505a\u9019\u4e9b\u4e8b\u3002\u6211\u6c92\u6709\u5f97\u5230\u7576\u5f97\u7684\u5831\u61c9\uff0c\u662f\u795e\u6545\u610f\u5728\u50b7\u5bb3\u6211\u3002<\/p>\n<p>v7~12\u7d04\u4f2f\u8209\u4e86\u4e00\u4e9b\u96b1\u55bb\u7684\u8868\u8c61\u6bd4\u55bb\uff0c\u63cf\u8ff0\u795e\u600e\u6a23\u628a\u7d04\u4f2f\u7576\u4f5c\u300c\u6575\u4eba\u300d\uff08v10\uff09\u4f86\u5c0d\u4ed8\uff1a\u622a\u65b7\u4e86\u4ed6\u6240\u6709\u7684\u51fa\u8def\uff08v8\uff09\uff0c\u525d\u596a\u4e86\u4ed6\u7684\u69ae\u8000\uff08v9\uff09\uff0c\u628a\u4ed6\u7684\u6307\u671b\u9023\u6839\u62d4\u8d77\uff08v10\uff09\uff0c\u75be\u75c5\u3001\u75db\u82e6\u548c\u4eba\u8a00\u5c31\u50cf\u4e00\u652f\u8ecd\u968a\uff0c\u5728\u4ed6\u300c\u5e33\u68da\u7684\u56db\u570d\u5b89\u71df\u300d\uff08v12\uff09\u653b\u64ca\u4ed6\u3002\uff08\u5510\u4f51\u4e4b\u7267\u5e2b\uff09<\/p>\n<p>v13~20\u7d04\u4f2f\u4ee5\u5be6\u969b\u7684\u76f4\u8ff0\uff0c\u4f86\u8aaa\u660e\u795e\u5982\u4f55\u900f\u904e\u5468\u906d\u7684\u4eba\u4f86\u653b\u64ca\u4ed6\uff1a<br \/>\n\u300c\u6211\u7684\u5f1f\u5144\u3001\u6211\u6240\u8a8d\u8b58\u7684\uff0c\u9694\u5728\u9060\u8655\uff0c\u8207\u6211\u751f\u758f\u300d\uff08v13\uff09<br \/>\n\u300c\u89aa\u621a\u65b7\u7d55\u3001\u5bc6\u53cb\u5fd8\u8a18\u6211\u300d\uff08v14\uff09<br \/>\n\u300c\u5728\u6211\u5bb6\u5bc4\u5c45\u7684\u3001\u6211\u7684\u4f7f\u5973\u4ee5\u70ba\u6211\u5916\u4eba\u300d\uff08v15\uff09<br \/>\n\u300c\u50d5\u4eba\u4e0d\u7406\u6703\u6211\u300d\uff08v16\uff09<br \/>\n\u300c\u59bb\u5b50\u53ad\u60e1\u3001\u540c\u80de\u618e\u5acc\u300d\uff08v17\uff09<br \/>\n\u300c\u5c0f\u5b69\u5b50\u85d0\u8996\u8207\u5632\u7b11\u300d\uff08v18\uff09<br \/>\n\u300c\u5bc6\u53cb\u618e\u60e1\u3001\u6240\u611b\u7684\u4eba\u7ffb\u81c9\u300d\uff08v19\uff09<\/p>\n<p>v20\u300c\u6211\u7684\u76ae\u8089\u7dca\u8cbc\u9aa8\u982d\uff1b\u6211\u53ea\u5269\u7259\u76ae\u9003\u812b\u4e86\u3002\u300d\u9664\u4e86\u4e00\u5207\u7684\u4eba\u969b\u95dc\u4fc2\u90fd\u88ab\u653b\u64ca\u7834\u58de\uff0c\u5feb\u8981\u8569\u7136\u7121\u5b58\uff0c\u6700\u5f8c\u5c31\u9023\u81ea\u5df1\u7684\u8eab\u9ad4\uff0c\u4e5f\u60e1\u5316\u5230\u4e86\u6975\u9ede\u3002\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u672c\u7bc0\u610f\u601d\u4e0d\u660e\u6717\uff0c\u6216\u8a31\u6307\u75be\u75c5\u4f7f\u4ed6\u7626\u9aa8\u5d99\u5ccb\uff0c\u96aa\u4e9b\u5152\u6c92\u547d\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500 \u6211\u5011\u76ae\u8089\u7dca\u8cbc\u9aa8\u982d\uff1a\u8868\u660e\u7d04\u4f2f\u6240\u60a3\u7684\u9811\u75be\u5df2\u60e1\u5316\u5230\u4e86\u6975\u9ede\u3002\u6e3e\u8eab\u7684\u76ae\u819a\u90fd\u6703\u767c\u9ed1\u767c\u5e79,\u9010\u6f38\u6389\u843d,\u56e0\u6b64\u4eba\u6703\u8b8a\u5f97\u7626\u9aa8\u5d99\u5ccb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u7684\u75db\u82e6\uff0c\u4e00\u65b9\u9762\u5f9e\u795e\u800c\u4f86\uff0c\u4e00\u65b9\u9762\u53c8\u5f9e\u670b\u53cb\u52a0\u91cd\u4e86\u75db\u82e6\u7684\u7a0b\u5ea6\uff1b\u4e4b\u524d\u6211\u5011\u770b\u898b\u4e86\u4ed6\u7684\u59bb\u5b50\u4e5f\u8aaa\u904e\u98a8\u6dbc\u8a71\uff0c\u6240\u4ee5\u7d04\u4f2f\u5b8c\u5168\u6c92\u6709\u4e00\u500b\u80fd\u5920\u8a34\u82e6\u6216\u5f97\u8457\u5b89\u6170\u7684\u5c0d\u8c61\uff0c\u9019\u662f\u4e00\u4ef6\u76f8\u7576\u53ef\u6015\u7684\u4e8b\u3002\u6211\u96d6\u7136\u4e5f\u5728\u751f\u547d\u4e2d\u4e00\u500b\u6642\u6bb5\u7d93\u6b77\u904e\u670b\u53cb\u96e2\u68c4\uff0c\u4e0d\u88ab\u8ad2\u89e3\u7684\u6642\u523b\uff0c\u4f46\u81f3\u5c11\u9084\u6709\u59bb\u5b50\u8207\u5bb6\u4eba\u7684\u966a\u4f34\uff0c\u4f46\u662f\u770b\u770b\u7d04\u4f2f\uff0c\u5be6\u5728\u662f\u4ee4\u4eba\u96e3\u904e\u3002\u9019\u6642\u60f3\u8d77\u4e00\u9996\u8a69\u6b4c\uff0c\u6b63\u662f\u8056\u6cd5\u862d\u897f\u65af\u7684\u79b1\u544a\u6587\uff1a\u300c\u4f7f\u6211\u4f5c\u7962\u548c\u5e73\u4e4b\u5b50\u300d\uff0c\u76fc\u671b\u4e5f\u6210\u70ba\u6211\u5011\u7684\u79b1\u544a\uff1a<br \/>\n\u4f7f\u6211\u4f5c\u4f60\u548c\u5e73\u4e4b\u5b50\uff0c<br \/>\n\u5728\u618e\u6068\u4e4b\u8655\u64ad\u4e0b\u4f60\u7684\u611b\u3002<br \/>\n\u5728\u50b7\u75d5\u4e4b\u8655\u64ad\u4e0b\u4f60\u5bec\u6055\uff0c<br \/>\n\u5728\u61f7\u7591\u4e4b\u8655\u64ad\u4e0b\u4fe1\u5fc3\uff0c<\/p>\n<p>\u54e6\uff0c\u4e3b\u554a\uff01\u4f7f\u6211\u5c11\u70ba\u81ea\u5df1\u6c42\uff0c<br \/>\n\u5c11\u6c42\u53d7\u5b89\u6170\uff0c\u4f46\u6c42\u5b89\u6170\u4eba\uff1b<br \/>\n\u5c11\u6c42\u88ab\u4e86\u89e3\uff0c\u4f46\u6c42\u4e86\u89e3\u4eba\uff1b<br \/>\n\u5c11\u6c42\u611b\uff0c\u4f46\u6c42\u5168\u5fc3\u4ed8\u51fa\u611b\u3002<\/p>\n<p>\u4f7f\u6211\u4f5c\u4f60\u548c\u5e73\u4e4b\u5b50\uff0c<br \/>\n\u5728\u7d55\u671b\u4e4b\u8655\u64ad\u4e0b\u4f60\u76fc\u671b\uff0c<br \/>\n\u5728\u5e7d\u6697\u4e4b\u8655\u64ad\u4e0b\u4f60\u5149\u660e\uff0c<br \/>\n\u5728\u6182\u6101\u4e4b\u8655\u64ad\u4e0b\u6b61\u6109\u3002<\/p>\n<p>\u54e6\uff0c\u4e3b\u554a\uff01\u4f7f\u6211\u5c11\u70ba\u81ea\u5df1\u6c42\uff0c<br \/>\n\u5c11\u6c42\u53d7\u5b89\u6170\uff0c\u4f46\u6c42\u5b89\u6170\u4eba\uff1b<br \/>\n\u5c11\u6c42\u88ab\u4e86\u89e3\uff0c\u4f46\u6c42\u4e86\u89e3\u4eba\uff1b<br \/>\n\u5c11\u6c42\u611b\uff0c\u4f46\u6c42\u5168\u5fc3\u4ed8\u51fa\u611b\u3002<\/p>\n<p>\u4f7f\u6211\u4f5c\u4f60\u548c\u5e73\u4e4b\u5b50\uff0c<br \/>\n\u5728\u8d66\u514d\u6642\u6211\u5011\u4fbf\u8499\u8d66\u514d\uff0c<br \/>\n\u5728\u6368\u53bb\u6642\u6211\u5011\u4fbf\u6709\u6240\u5f97\uff0c<br \/>\n\u8fce\u63a5\u6b7b\u4ea1\u6642\u4fbf\u9032\u5165\u6c38\u751f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 19\uff1a1~ 20 19\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a 19\uff1a2 \u4f60\u5011\u652a\u64fe\u6211\u7684\u5fc3\uff0c\u7528\u8a00\u8a9e\u58d3\u788e\u6211\u8981\u5230\u5e7e\u6642\u5462\uff1f 19\uff1a3 &#8230; <a title=\"2021 &#8211; 11 &#8211; 05 QT \u7d04\u4f2f\u8a18 19\uff1a1~ 20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-05-qt-%e7%b4%84%e4%bc%af%e8%a8%98-19%ef%bc%9a1-20\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 05 QT \u7d04\u4f2f\u8a18 19\uff1a1~ 20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10389,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10343","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10343","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10343"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10343\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10389"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10343"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10343"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10343"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}