{"id":3831,"date":"2017-09-24T12:55:45","date_gmt":"2017-09-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3831"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-27%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-27%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 09 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 27\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 27\uff1a1~13<br \/>\n27\uff1a1\u5230\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u5fc5\u7528\u4ed6\u525b\u786c\u6709\u529b\u7684\u5927\u5200\u5211\u7f70\u9c77\u9b5a\u2500\u5c31\u662f\u90a3\u5feb\u884c\u7684\u86c7\uff0c\u5211\u7f70\u9c77\u9b5a\u2500\u5c31\u662f\u90a3\u66f2\u884c\u7684\u86c7\uff0c\u4e26\u6bba\u6d77\u4e2d\u7684\u5927\u9b5a\u3002<br \/>\n27\uff1a2\u7576\u90a3\u65e5\uff0c\u6709\u51fa\u9152\u7684\u8461\u8404\u5712\uff0c\u4f60\u5011\u8981\u6307\u9019\u5712\u5531\u6b4c\u8aaa\uff1a<br \/>\n27\uff1a3\u6211\u2500\u8036\u548c\u83ef\u662f\u770b\u5b88\u8461\u8404\u5712\u7684\uff1b\u6211\u5fc5\u6642\u523b\u6f86\u704c\uff0c\u665d\u591c\u770b\u5b88\uff0c\u514d\u5f97\u6709\u4eba\u640d\u5bb3\u3002<br \/>\n27\uff1a4\u6211\u5fc3\u4e2d\u4e0d\u5b58\u5fff\u6012\u3002\u60df\u9858\u834a\u68d8\u84ba\u85dc\u8207\u6211\u4ea4\u6230\uff0c\u6211\u5c31\u52c7\u5f80\u76f4\u524d\uff0c\u628a\u4ed6\u4e00\u540c\u711a\u71d2\u3002<br \/>\n27\uff1a5\u4e0d\u7136\uff0c\u8b93\u4ed6\u6301\u4f4f\u6211\u7684\u80fd\u529b\uff0c\u4f7f\u4ed6\u8207\u6211\u548c\u597d\uff0c\u9858\u4ed6\u8207\u6211\u548c\u597d\u3002<br \/>\n27\uff1a6\u5c07\u4f86\u96c5\u5404\u8981\u624e\u6839\uff0c\u4ee5\u8272\u5217\u8981\u767c\u82bd\u958b\u82b1\uff1b\u4ed6\u5011\u7684\u679c\u5be6\u5fc5\u5145\u6eff\u4e16\u754c\u3002<br \/>\n27\uff1a7\u4e3b\u64ca\u6253\u4ed6\u5011\uff0c\u8c48\u50cf\u64ca\u6253\u90a3\u4e9b\u64ca\u6253\u4ed6\u5011\u7684\u4eba\u55ce\uff1f\u4ed6\u5011\u88ab\u6bba\u622e\uff0c\u8c48\u50cf\u88ab\u4ed6\u5011\u6240\u6bba\u622e\u7684\u55ce\uff1f<br \/>\n27\uff1a8\u4f60\u6253\u767c\u4ed6\u5011\u53bb\uff0c\u662f\u76f8\u6a5f\u5b9c\u8207\u4ed6\u5011\u76f8\u722d\uff1b\u98b3\u6771\u98a8\u7684\u65e5\u5b50\uff0c\u5c31\u7528\u66b4\u98a8\u5c07\u4ed6\u5011\u9010\u53bb\u3002<br \/>\n27\uff1a9\u6240\u4ee5\uff0c\u96c5\u5404\u7684\u7f6a\u5b7d\u5f97\u8d66\u514d\uff0c\u4ed6\u7684\u7f6a\u904e\u5f97\u9664\u6389\u7684\u679c\u6548\uff0c\u5168\u5728\u4e4e\u6b64\uff1a\u5c31\u662f\u4ed6\u53eb\u796d\u58c7\u7684\u77f3\u982d\u8b8a\u70ba\u6253\u788e\u7684\u7070\u77f3\uff0c\u4ee5\u81f4\u6728\u5076\u548c\u65e5\u50cf\u4e0d\u518d\u7acb\u8d77\u3002<br \/>\n27\uff1a10\u56e0\u70ba\u5805\u56fa\u57ce\u8b8a\u70ba\u6dd2\u6dbc\uff0c\u6210\u4e86\u6487\u4e0b\u96e2\u68c4\u7684\u5c45\u6240\uff0c\u50cf\u66e0\u91ce\u4e00\u6a23\uff1b\u725b\u72a2\u5fc5\u5728\u90a3\u88e1\u5403\u8349\uff0c\u5728\u90a3\u88e1\u8eba\u81e5\uff0c\u4e26\u5403\u76e1\u5176\u4e2d\u7684\u6a39\u679d\u3002<br \/>\n27\uff1a11\u679d\u689d\u67af\u4e7e\uff0c\u5fc5\u88ab\u6298\u65b7\uff1b\u5a66\u5973\u8981\u4f86\u9ede\u706b\u71d2\u8457\u3002\u56e0\u70ba\u9019\u767e\u59d3\u8499\u6627\u7121\u77e5\uff0c\u6240\u4ee5\uff0c\u5275\u9020\u4ed6\u5011\u7684\u5fc5\u4e0d\u6190\u6064\u4ed6\u5011\uff1b\u9020\u6210\u4ed6\u5011\u7684\u4e5f\u4e0d\u65bd\u6069\u8207\u4ed6\u5011\u3002<br \/>\n27\uff1a12\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u5230\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u5fc5\u5f9e\u5927\u6cb3\uff0c\u76f4\u5230\u57c3\u53ca\u5c0f\u6cb3\uff0c\u5c07\u4f60\u5011\u4e00\u4e00\u5730\u6536\u96c6\uff0c\u5982\u540c\u4eba\u6253\u6a39\u62fe\u679c\u4e00\u6a23\u3002<br \/>\n27\uff1a13\u7576\u90a3\u65e5\uff0c\u5fc5\u5927\u767c\u89d2\u8072\uff0c\u5728\u4e9e\u8ff0\u5730\u5c07\u8981\u6ec5\u4ea1\u7684\uff0c\u4e26\u5728\u57c3\u53ca\u5730\u88ab\u8d95\u6563\u7684\uff0c\u90fd\u8981\u4f86\uff0c\u4ed6\u5011\u5c31\u5728\u8036\u8def\u6492\u51b7\u8056\u5c71\u4e0a\u656c\u62dc\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 27\uff1a3 \u6211\u2500\u8036\u548c\u83ef\u662f\u770b\u5b88\u8461\u8404\u5712\u7684\uff1b\u6211\u5fc5\u6642\u523b\u6f86\u704c\uff0c\u665d\u591c\u770b\u5b88\uff0c\u514d\u5f97\u6709\u4eba\u640d\u5bb3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u76f8\u5c0d\u65bc\u8cfd5\uff1a1~7\uff0c\u90a3\u88cf\u7684\u300c\u8461\u8404\u5712\u4e4b\u6b4c\u300d\u662f\u4ee5\u8cfd\u4e9e\u70ba\u795e\u7684\u8461\u8404\u5712\uff08\u6307\u4ee5\u8272\u5217\uff09\u6240\u5531\u7684\u60bc\u6b4c\uff0c\u8b1b\u7684\u662f\u4e0a\u5e1d\u8981\u6bc0\u58de\u8461\u8404\u5712\u3002\u800c\u672c\u7ae0v2\u958b\u59cb\uff0c\u5247\u662f\u8461\u8404\u5712\u5fa9\u8208\u7684\u6a02\u6b4c\uff0c\u8aaa\u7684\u662f\u4e0a\u5e1d\u8981\u4fdd\u5b88\u7942\u7684\u767e\u59d3\u3002V1\u63d0\u5230\u7684\u9c77\u9b5a\u2500\u5c31\u662f\u90a3\u5feb\u884c\u7684\u86c7\u3001\u6d77\u4e2d\u7684\u5927\u86c7\uff0c\u90fd\u662f\u6307\u4ec7\u6575\uff0c\u53ef\u80fd\u662f\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u3001\u57c3\u53ca\uff0c\u9019\u4e9b\u570b\u5bb6\u4e0a\u5e1d\u66fe\u7528\u4f86\u6210\u70ba\u64ca\u6253\u7942\u5152\u5973\u4ee5\u8272\u5217\u7684\u5de5\u5177\uff08v7\uff09\uff0c\u5982\u4eca\u76ee\u7684\u5df2\u7d93\u9054\u6210\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u5728\u4e0a\u5e1d\u7684\u7ba1\u6559\u4e2d\uff0c\u4e0a\u5e1d\u628a\u4ed6\u5011\u7d20\u4f86\u6240\u501a\u9760\u7684\u5168\u90fd\u6bc0\u6389\uff0c\u751a\u81f3\u628a\u4ed6\u5011\u64c4\u5230\u5916\u90a6\uff08v8\uff09\uff0c\u4f7f\u4ed6\u5011\u88ab\u7149\u6de8\uff0c\u4e0d\u80fd\u518d\u9760\u81ea\u5df1\u6216\u74b0\u5883\uff0c\u4ee5\u81f4\u65bc\u56de\u8f49\u501a\u9760\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u8981\u628a\u4ed6\u5011\u5e36\u56de\u4f86\uff0c\u91cd\u65b0\u7737\u9867\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u7d50\u679c\u5b50\u66f4\u591a\uff08v2\uff09\u3002\u81f3\u65bc\u90a3\u4e9b\u653b\u64ca\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u4e0a\u5e1d\u90fd\u8981\u5211\u7f70\uff08v1\u30017\uff09\u3002<\/p>\n<p>\uff081\uff09\u611f\u89ba\u4e0a\u5e1d\u8981\u505a\u7684\u4e8b\uff0c\u90fd\u6703\u4e8b\u5148\u900f\u904e\u5148\u77e5\u544a\u8a34\u7942\u7684\u5152\u5973\uff0c\u751a\u81f3\u5217\u570b\uff0c\u53ea\u662f\u4ed6\u5011\u7576\u6642\u807d\u4e0d\u61c2\uff0c\u4e5f\u4e0d\u60f3\u807d\uff0c\u751a\u81f3\u5e38\u5e38\u6bba\u5bb3\u5148\u77e5\u3002\u4e0a\u5e1d\u4e00\u65b9\u9762\u9810\u8a00\u7942\u8981\u505a\u7684\u4e8b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5e38\u5e38\u4e00\u8d77\u8b1b\u7942\u9019\u6a23\u505a\u7684\u539f\u56e0\uff0c\u5c31\u662f\u8981\u4eba\u6094\u6539\uff0c\u8981\u4eba\u56de\u982d\uff0c\u4fe1\u9760\u8ddf\u96a8\u795e\uff0c\u4e0d\u8981\u4e00\u518d\u4e00\u610f\u5b64\u884c\u3002\u672c\u7ae0\u662f\u53e6\u4e00\u500b\u8461\u8404\u5712\u4e4b\u6b4c\uff0c\u4f46\u662f\u662f\u6a02\u6b4c\u3002\u8b80\u9019\u4e9b\u8056\u7d93\uff0c\u9084\u597d\u9019\u6bb5\u6642\u9593\u6211\u5011\u6bcf\u5929\u53cd\u8986\u518d\u770b\uff0c\u6bd4\u8f03\u660e\u767d\uff0c\u5c31\u662f\u4e0a\u5e1d\u70ba\u4e86\u8981\u7ba1\u6559\u7942\u7684\u5152\u5973\uff0c\u8208\u8d77\u5468\u570d\u7684\u4ec7\u6575\u4f86\u653b\u64ca\u7942\u7684\u767e\u59d3\uff0c\u6bc0\u6389\u7942\u5152\u5973\u5e73\u6642\u6240\u501a\u9760\u7684\u74b0\u5883\u537b\u4e0d\u501a\u9760\u795e\u7684\u4e00\u5207\uff0c\u751a\u81f3\u628a\u4ed6\u5011\u64c4\u5230\u5916\u90a6\uff0c\u4f7f\u4ed6\u5011\u88ab\u7149\u6de8\uff0c\u7576\u4ed6\u5011\u300c\u4e00\u7121\u6240\u6709\u300d\u7684\u6642\u5019\uff0c\u624d\u60f3\u5230\u8981\u56de\u982d\u501a\u9760\u4e0a\u5e1d\uff0c\u9019\u5c31\u662f\u300c\u9918\u6c11\u3001\u7fa9\u4eba\u300d\u3002\u4e0a\u5e1d\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u627e\u5230\u4e00\u7fa4\u300c\u4fe1\u9760\u7684\u9918\u6c11\u300d\uff0c\u4f7f\u4ed6\u5011\u5f97\u76ca\u8655\uff0c\u628a\u4ed6\u5011\u5f9e\u5404\u5730\u91cd\u65b0\u62db\u805a\u56de\u4f86\uff0c\u4f7f\u4ed6\u5011\u7d50\u679c\u5b50\u66f4\u591a\uff0c\u91cd\u65b0\u7737\u9867\u4ed6\u5011\uff0c\u540c\u6642\u4e5f\u8981\u5211\u7f70\u4e4b\u524d\u653b\u64ca\u4ed6\u5011\u7684\u9019\u4e9b\u5916\u90a6\u570b\u5bb6\u3002\u9019\u5c31\u662f\u4eca\u5929\u9019\u7ae0\u7d93\u6587\u6240\u8aaa\u7684\uff0c\u5176\u5be6\u5728\u6bcf\u4e00\u5929\u7684\u7d93\u6587\uff0c\u5927\u6982\u4e5f\u90fd\u662f\u9019\u6a23\u8aaa\u3002\u5927\u539f\u5247\u90fd\u662f\u4e00\u6a23\uff0c\u6bcf\u500b\u6642\u4ee3\u6709\u4e0d\u540c\u7684\u570b\u5bb6\u3001\u4e0d\u540c\u7684\u74b0\u5883\uff0c\u4f46\u662f\u8b1b\u7684\u90fd\u662f\u4e00\u6a23\u7684\u539f\u5247\u3002\u820a\u7d04\u5176\u5be6\u5f88\u597d\u61c2\uff0c\u4e8b\u4ef6\u4e0d\u540c\uff0c\u74b0\u5883\u4e0d\u540c\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u4f5c\u70ba\uff0c\u901a\u5e38\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u8981\u5f97\u8457\u4e00\u7fa4\u80fd\u5920\u6094\u6539\u8ddf\u96a8\u4fe1\u9760\u7942\u7684\u9918\u6c11\u767e\u59d3\u3002<\/p>\n<p>\u5728\u9019\u88cf\u5e7e\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u4e0a\u5e1d\u5c0d\u7942\u7684\u5152\u5973\u662f\u7528\u7ba1\u6559\u7684\uff0c\u4f46\u662f\u5c0d\u4e0d\u4fe1\u7684\u5916\u90a6\u5247\u662f\u56b4\u53b2\u7684\u5211\u7f70\u3002\u7ba1\u6559\u7684\u52d5\u6a5f\u662f\u611b\uff0c\u76ee\u7684\u662f\u8981\u4ed6\u5011\u6094\u6539\uff0c\u91cd\u65b0\u8b93\u8461\u8404\u5712\u7d50\u51fa\u8c50\u78a9\u7684\u679c\u5be6\uff0c\u91cd\u65b0\u795d\u798f\u9918\u6c11\u5f97\u8c50\u76db\u7684\u751f\u547d\u3002\u4f46\u662f\u5c0d\u5916\u90a6\u5c31\u662f\u4e0d\u9858\u610f\u63a5\u53d7\u4e0a\u5e1d\u800c\u6d3b\u5728\u5076\u50cf\u5d07\u62dc\u8207\u7f6a\u60e1\u4e2d\u7684\u5217\u570b\uff0c\u4e0a\u5e1d\u6703\u6bc0\u6ec5\u4ed6\u5011\u8207\u4ed6\u5011\u6240\u501a\u9760\u7684\u9019\u4e9b\u5076\u50cf\u3002\u820a\u7d04\u6700\u91cd\u8981\u7684\u5c31\u662f\u6094\u6539\uff0c\u9019\u500b\u6094\u6539\u6211\u5011\u4e5f\u4e00\u518d\u8b1b\uff0c\u5c31\u662f\u56de\u982d\u8f49\u5411\u795e\u3001\u501a\u9760\u795e\u3001\u56de\u5230\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u3002\u9019\u6a23\u8aaa\uff0c\u5c31\u662f\u9019\u4e0d\u53ea\u662f\u4ee5\u8272\u5217\u7684\u4f7f\u547d\uff0c\u4e5f\u662f\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\u7684\u4f7f\u547d\uff0c\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\u3001\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u820a\u7d04\u7684\u4ee5\u8272\u5217\u3001\u795e\u7684\u5152\u5973\u3002\u6211\u5011\u540c\u6a23\u7684\u8981\u6094\u6539\u3001\u8981\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u8d70\u795e\u7684\u9053\u8def\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u5426\u5247\u4e00\u6a23\u6703\u6709\u7ba1\u6559\u3001\u6703\u6709\u6756\u6253\uff0c\u6703\u6709\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4e00\u6a23\u4e0a\u5e1d\u9072\u65e9\u6703\u62ff\u8d70\u6211\u5011\u624b\u4e2d\u7dca\u6293\u7684\u5076\u50cf\uff0c\u597d\u8b93\u6211\u5011\u55ae\u55ae\u501a\u9760\u7942\u3002\u4e5f\u4e00\u6a23\u6703\u6709\u4e0a\u5e1d\u8981\u6211\u5011\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u51fa\u4f86\uff0c\u800c\u4e0d\u662f\u53c8\u61f6\u53c8\u60e1\u3002\u660e\u767d\u9019\u4e9b\u9053\u7406\uff0c\u8b80\u6574\u672c\u8056\u7d93\u5c31\u80fd\u5920\u9023\u8cab\u8d77\u4f86\uff0c\u80fd\u5920\u627e\u51fa\u8056\u7d93\u771f\u6b63\u8981\u555f\u793a\u51fa\u4f86\u4e0a\u5e1d\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u800c\u4e0d\u662f\u8b80\u6545\u4e8b\uff0c\u89ba\u5f97\u7121\u804a\u3001\u53ea\u662f\u6ce8\u610f\u5230\u4e0a\u5e1d\u5f88\u53ef\u6015\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u6211\u2500\u8036\u548c\u83ef\u662f\u770b\u5b88\u8461\u8404\u5712\u7684\uff1b\u6211\u5fc5\u6642\u523b\u6f86\u704c\uff0c\u665d\u591c\u770b\u5b88\uff0c\u514d\u5f97\u6709\u4eba\u640d\u5bb3\u3002\u300d\u6211\u5011\u57fa\u7763\u5f92\u5c31\u662f\u8461\u8404\u5712\uff0c\u4e0a\u5e1d\u8aaa\u7942\u662f\u770b\u5b88\u6211\u5011\u7684\uff0c\u5fc5\u5b9a\u6642\u523b\u6f86\u704c\u3001\u665d\u591c\u770b\u5b88\uff0c\u514d\u5f97\u6709\u4eba\u640d\u5bb3\u3002\u9019\u53e5\u8a71\uff0c\u5ba3\u544a\u4e86\u4e0a\u5e1d\u5b8c\u5168\u7684\u4e3b\u6b0a\uff0c\u5176\u5be6\u4e0d\u53ea\u662f\u8461\u8404\u5712\uff0c\u6574\u500b\u4e16\u754c\u90fd\u662f\u4e0a\u5e1d\u7684\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u4e0a\u5e1d\u90fd\u5728\u770b\u9867\uff0c\u90fd\u5728\u4fdd\u5b88\u3002\u4f46\u662f\u76f8\u5c0d\u7684\uff0c\u4e5f\u662f\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u4f86\u653b\u64ca\u7942\u7684\u5152\u5973\u7684\uff08\u7b2c5\u7ae0\uff09\uff0c\u4e5f\u662f\u4e0a\u5e1d\u89aa\u81ea\u8981\u6bc0\u6389\u8461\u8404\u5712\u7684\uff0c\u6211\u5011\u90fd\u559c\u6b61\u90a3\u500b\u4fdd\u8b77\u770b\u9867\u7684\u4e0a\u5e1d\uff0c\u4e0d\u559c\u6b61\u9019\u500b\u6bc0\u6ec5\u7684\u4e0a\u5e1d\uff0c\u554f\u984c\u662f\u4e0a\u5e1d\u5c31\u662f\u540c\u4e00\u4f4d\u3002\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u7684\u76ee\u7684\uff0c\u6211\u4e5f\u8b1b\u904e\u591a\u6b21\u4e86\uff0c\u6709\u6642\u5019\u662f\u8981\u7ba1\u6559\u6211\u5011\uff0c\u62ff\u6389\u6211\u5011\u7d20\u4f86\u501a\u9760\u7684\uff0c\u4f7f\u6211\u5011\u6094\u6539\u3002\u6709\u6642\u5019\u662f\u8981\u8a13\u7df4\u6211\u5011\u7dca\u7dca\u501a\u9760\u795e\u6575\u64cb\u4ec7\u6575\uff0c\u722d\u6230\u5f97\u52dd\uff08\u8a13\u7df4\u6211\u5011\u722d\u6230\uff09\uff0c\u6709\u7684\u6642\u5019\u662f\u8b93\u6211\u5011\u63a5\u53d7\u8a66\u9a57\uff0c\u8981\u986f\u51fa\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\uff0c\u671f\u5f85\u6211\u5011\u9762\u5c0d\u81ea\u5df1\uff0c\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002\u4f46\u4e0d\u7ba1\u662f\u90a3\u4e00\u7a2e\u72c0\u6cc1\uff0c\u4e0a\u5e1d\u7684\u76ee\u7684\u7e3d\u662f\u70ba\u6211\u5011\u597d\uff0c\u800c\u4e14\u8981\u66f4\u597d\uff0c\u4e0a\u5e1d\u7684\u5fc3\u662f\u7236\u89aa\u7684\u5fc3\uff0c\u76ee\u7684\u4e0d\u662f\u6bc0\u6ec5\uff08\u9664\u975e\u662f\u6b7b\u4e0d\u56de\u982d\uff09\uff0c\u800c\u662f\u8a13\u7df4\u6211\u5011\u6210\u9577\u3001\u5e6b\u52a9\u6211\u5011\u56de\u982d\u3002\u800c\u4e14\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u6211\u5011\u7684\u6096\u9006\u548c\u7f6a\u60e1\uff0c\u5fc5\u9808\u8981\u7528\u300c\u7ba1\u6559\u7684\u6756\u300d\u624d\u80fd\u8d95\u9664\u3002\u300c\u611a\u8499\u8ff7\u4f4f\u5b69\u7ae5\u7684\u5fc3\uff0c\u7528\u7ba1\u6559\u7684\u6756\u53ef\u4ee5\u9060\u9060\u8d95\u9664\u3002\u300d\uff08\u7bb422\uff1a15\uff09\u3002\u6240\u4ee5\u4e0d\u8981\u8001\u662f\u602a\u4e0a\u5e1d\uff0c\u5148\u60f3\u60f3\u6211\u5011\u662f\u4e0d\u662f\u611a\u8499\u4eba\uff0c\u9700\u8981\u4e0a\u5e1d\u7684\u6756\u8cac\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0cQT\u820a\u7d04\u672c\u4f86\u61c9\u8a72\u662f\u4ef6\u5f88\u75db\u82e6\u7684\u4e8b\u3002\u52a0\u4e0a\u70ba\u4e86\u8981\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u662f\u5e6b\u52a9\u81ea\u5df1\u4e86\u89e3\uff0c\u6bcf\u5929\u90fd\u8981\u67e5\u8003\u9019\u4e9b\u7e41\u7463\u7684\u80cc\u666f\u8cc7\u6599\uff0c\u4e0d\u7136\u5be6\u5728\u4e0d\u77e5\u9053\u5b83\u5728\u8aaa\u4ec0\u9ebc\u3002\u6bcf\u5929\u90fd\u9700\u8981\u82b1\u4e0d\u5c11\u7684\u6642\u9593\u67e5\u8003\u3001\u7814\u7a76\uff0c\u627e\u51fa\u7d93\u6587\u9ed8\u60f3\uff0c\u7136\u5f8c\u4e00\u6c23\u5475\u6210\u5beb\u51fa\u5206\u4eab\u3002\u4f46\u662f\u900f\u904e\u9019\u500b\u904e\u7a0b\uff0c\u7279\u5225\u662f\u5beb\u6210\u6587\u5b57\uff0c\u4e5f\u5e6b\u52a9\u6211\u6162\u6162\u6709\u7cfb\u7d71\u7684\u641e\u61c2\u9019\u4e9b\u820a\u7d04\u5728\u8aaa\u4ec0\u9ebc\uff0c\u4e5f\u6210\u70ba\u6709\u6210\u5c31\u611f\u7684\u4e8b\u3002\u6211\u7684\u7d50\u8ad6\u662f\uff0c\u4e0d\u7ba1\u820a\u7d04\u90a3\u4e00\u5377\u66f8\uff0c\u4e0d\u7ba1\u6b77\u53f2\u80cc\u666f\u662f\u4ec0\u9ebc\u4e8b\u4ef6\u3001\u4ec0\u9ebc\u4eba\u7269\uff0c\u4f46\u662f\u4e0a\u5e1d\u505a\u7684\u90fd\u662f\u4e00\u6a23\u7684\u4e8b\uff0c\u53ea\u662f\u5728\u4e0d\u540c\u7684\u6b77\u53f2\u8207\u4e16\u4ee3\u4e2d\u4e00\u518d\u91cd\u8986\u5faa\u74b0\u800c\u5df2\u3002\u6293\u4f4f\u8108\u80f3\uff0c\u6574\u672c\u8056\u7d93\u5c31\u80fd\u878d\u6703\u8cab\u901a\u4e86\u3002\u5c31\u662f\u4e0a\u5e1d\u8981\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u627e\u51fa\u4e00\u7fa4\u5b50\u6c11\uff08\u4ee5\u8272\u5217\u3001\u6559\u6703\uff09\uff0c\u518d\u5f9e\u4e00\u7fa4\u5b50\u6c11\u4e2d\u627e\u51fa\u4e00\u5c0f\u7fa4\u9918\u6c11\uff0c\u6210\u70ba\u5c11\u6578\u7684\u300c\u5f97\u52dd\u8005\u300d\uff0c\u4ed6\u5011\u662f\u5728\u842c\u6c11\u4e2d\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u9858\u610f\u56de\u61c9\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u9858\u610f\u505a\u5225\u4eba\u505a\u4e0d\u5230\u7684\u4e8b\uff0c\u5c31\u662f\u653e\u4e0b\u81ea\u5df1\u7684\u4e00\u5207\uff0c\u5c08\u5fc3\u4f86\u8ddf\u96a8\u4e3b\uff0c\u8d70\u4e3b\u7684\u9053\u8def\uff0c\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3001\u9918\u6c11\u3001\u5f97\u52dd\u8005\uff0c\u6210\u70ba\u9019\u500b\u4e16\u4ee3\u7684\u795d\u798f\u3002\u70ba\u4e86\u7149\u6de8\u9019\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4e0a\u5e1d\u5927\u8cbb\u5468\u7ae0\uff0c\u8abf\u5ea6\u842c\u6709\uff0c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8981\u628a\u9019\u4e00\u5c0f\u7fa4\u5f97\u52dd\u8005\u9676\u5851\u3001\u7149\u6de8\u3001\u7be9\u9078\u51fa\u4f86\u3002\u7576\u4e00\u822c\u4e16\u4eba\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u5fd9\u788c\u8ffd\u6c42\uff0c\u6216\u662f\u8a31\u591a\u57fa\u7763\u5f92\u9084\u5728\u70ba\u9019\u4e16\u4e0a\u7684\u79c1\u617e\u6c72\u6c72\u71df\u71df\uff0c\u60f3\u8981\u5229\u7528\u5b97\u6559\u884c\u70ba\u4f86\u63db\u53d6\u4e16\u4e0a\u795d\u798f\u7684\u6642\u5019\uff0c\u9019\u4e00\u5c0f\u7fa4\u9918\u6c11\u3001\u5f97\u52dd\u8005\uff0c\u4ed6\u5011\u5df2\u7d93\u770b\u7834\u9019\u500b\u4e16\u754c\uff0c\u800c\u8d70\u5728\u4e00\u689d\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u7a84\u8def\u4e0a\u3002\u4eca\u5929\u6211\u6c42\u4e3b\u8b93\u6211\u4e5f\u6210\u70ba\u9019\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4e5f\u70ba\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\uff0c\u770b\u5f97\u61c2\u8056\u7d93\u7684\u4eba\uff0c\u5c31\u61c9\u8a72\u8981\u56de\u61c9\u795e\uff0c\u4e00\u8d77\u8d70\u5728\u69ae\u8000\u7684\u7a84\u8def\u4e0a\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 27\uff1a1~13 27\uff1a1\u5230\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u5fc5\u7528\u4ed6\u525b\u786c\u6709\u529b\u7684\u5927\u5200\u5211\u7f70\u9c77\u9b5a\u2500\u5c31\u662f\u90a3\u5feb\u884c\u7684\u86c7\uff0c\u5211\u7f70\u9c77\u9b5a\u2500\u5c31\u662f\u90a3 &#8230; <a title=\"2017 &#8211; 09 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 27\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-24-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-27%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 24 QT \u4ee5\u8cfd\u4e9e\u66f8 27\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3935,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3831","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3831","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3831"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3831\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3935"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3831"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3831"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3831"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}