{"id":8986,"date":"2021-01-09T12:55:45","date_gmt":"2021-01-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8986"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-09-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-5%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-09-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-5%ef%bc%9a1321\/","title":{"rendered":"2021 &#8211; 01 &#8211; 09 QT \u7d04\u7ff0\u58f9\u66f8 5\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 5\uff1a13~21<br \/>\n5\uff1a13 \u6211\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\u4fe1\u5949\u3000\u795e\u5152\u5b50\u4e4b\u540d\u7684\u4eba\uff0c\u8981\u53eb\u4f60\u5011\u77e5\u9053\u81ea\u5df1\u6709\u6c38\u751f\u3002<br \/>\n5\uff1a14 \u6211\u5011\u82e5\u7167\u4ed6\u7684\u65e8\u610f\u6c42\u751a\u9ebc\uff0c\u4ed6\u5c31\u807d\u6211\u5011\uff0c\u9019\u662f\u6211\u5011\u5411\u4ed6\u6240\u5b58\u5766\u7136\u7121\u61fc\u7684\u5fc3\u3002<br \/>\n5\uff1a15 \u65e2\u7136\u77e5\u9053\u4ed6\u807d\u6211\u5011\u4e00\u5207\u6240\u6c42\u7684\uff0c\u5c31\u77e5\u9053\u6211\u5011\u6240\u6c42\u65bc\u4ed6\u7684\uff0c\u7121\u4e0d\u5f97\u8457\u3002<br \/>\n5\uff1a16 \u4eba\u82e5\u770b\u898b\u5f1f\u5144\u72af\u4e86\u4e0d\u81f3\u65bc\u6b7b\u7684\u7f6a\uff0c\u5c31\u7576\u70ba\u4ed6\u7948\u6c42\uff0c\u3000\u795e\u5fc5\u5c07\u751f\u547d\u8cdc\u7d66\u4ed6\uff1b\u6709\u81f3\u65bc\u6b7b\u7684\u7f6a\uff0c\u6211\u4e0d\u8aaa\u7576\u70ba\u9019\u7f6a\u7948\u6c42\u3002<br \/>\n5\uff1a17 \u51e1\u4e0d\u7fa9\u7684\u4e8b\u90fd\u662f\u7f6a\uff0c\u4e5f\u6709\u4e0d\u81f3\u65bc\u6b7b\u7684\u7f6a\u3002<br \/>\n5\uff1a18 \u6211\u5011\u77e5\u9053\u51e1\u5f9e\u3000\u795e\u751f\u7684\uff0c\u5fc5\u4e0d\u72af\u7f6a\uff0c\u5f9e\u3000\u795e\u751f\u7684\uff0c\u5fc5\u4fdd\u5b88\u81ea\u5df1\uff08\u6709\u53e4\u5377\uff1a\u90a3\u5f9e\u3000\u795e\u751f\u7684\u5fc5\u4fdd\u8b77\u4ed6\uff09\uff0c\u90a3\u60e1\u8005\u4e5f\u5c31\u7121\u6cd5\u5bb3\u4ed6\u3002<br \/>\n5\uff1a19 \u6211\u5011\u77e5\u9053\uff0c\u6211\u5011\u662f\u5c6c\u3000\u795e\u7684\uff0c\u5168\u4e16\u754c\u90fd\u81e5\u5728\u90a3\u60e1\u8005\u624b\u4e0b\u3002<br \/>\n5\uff1a20 \u6211\u5011\u4e5f\u77e5\u9053\uff0c\u3000\u795e\u7684\u5152\u5b50\u5df2\u7d93\u4f86\u5230\uff0c\u4e14\u5c07\u667a\u6167\u8cdc\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u8a8d\u8b58\u90a3\u4f4d\u771f\u5be6\u7684\uff0c\u6211\u5011\u4e5f\u5728\u90a3\u4f4d\u771f\u5be6\u7684\u88cf\u9762\uff0c\u5c31\u662f\u5728\u4ed6\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u88cf\u9762\u3002\u9019\u662f\u771f\u795e\uff0c\u4e5f\u662f\u6c38\u751f\u3002<br \/>\n5\uff1a21 \u5c0f\u5b50\u5011\u54ea\uff0c\u4f60\u5011\u8981\u81ea\u5b88\uff0c\u9060\u907f\u5076\u50cf\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 5\uff1a14 \u6211\u5011\u82e5\u7167\u4ed6\u7684\u65e8\u610f\u6c42\u751a\u9ebc\uff0c\u4ed6\u5c31\u807d\u6211\u5011\uff0c\u9019\u662f\u6211\u5011\u5411\u4ed6\u6240\u5b58\u5766\u7136\u7121\u61fc\u7684\u5fc3\u3002<br \/>\n5\uff1a15 \u65e2\u7136\u77e5\u9053\u4ed6\u807d\u6211\u5011\u4e00\u5207\u6240\u6c42\u7684\uff0c\u5c31\u77e5\u9053\u6211\u5011\u6240\u6c42\u65bc\u4ed6\u7684\uff0c\u7121\u4e0d\u5f97\u8457\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13\u300c\u6211\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\u4fe1\u5949\u3000\u795e\u5152\u5b50\u4e4b\u540d\u7684\u4eba\uff0c\u8981\u53eb\u4f60\u5011\u77e5\u9053\u81ea\u5df1\u6709\u6c38\u751f\u3002\u300d\u5f88\u591a\u4eba\u4e00\u8ac7\u5230\u6c38\u751f\u5c31\u76f4\u63a5\u60f3\u662f\u300c\u4e0a\u5929\u5802\u300d\uff0c\u5176\u5be6\u66f4\u91cd\u8981\u7684\u662f\u300c\u5f97\u8457\u4e86\u795e\u5152\u5b50\u7684\u751f\u547d\u300d\uff1a\u7d04\u58f95\uff1a12\u300c\u4eba\u6709\u4e86\u795e\u7684\u5152\u5b50\u5c31\u6709\u751f\u547d\uff0c\u6c92\u6709\u795e\u7684\u5152\u5b50\u5c31\u6c92\u6709\u751f\u547d\u3002\u300d\u4e00\u500b\u4eba\u5982\u679c\u88cf\u9762\u6c92\u6709\u795e\u5152\u5b50\u9577\u6210\u7684\u751f\u547d\uff0c\u5c31\u7b97\u5728\u5929\u5802\u4e5f\u662f\u5341\u5206\u75db\u82e6\u7684\uff0c\u6240\u4ee5\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u7684\u773c\u76ee\uff0c\u4e0d\u65b7\u653e\u5728\u300c\u8ffd\u6c42\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u5728\u6211\u5011\u88cf\u9762\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002\u300d<\/p>\n<p>v14~15\u300c\u6211\u5011\u82e5\u7167\u4ed6\u7684\u65e8\u610f\u6c42\u751a\u9ebc\uff0c\u4ed6\u5c31\u807d\u6211\u5011\uff0c\u9019\u662f\u6211\u5011\u5411\u4ed6\u6240\u5b58\u5766\u7136\u7121\u61fc\u7684\u5fc3\u3002\u65e2\u7136\u77e5\u9053\u4ed6\u807d\u6211\u5011\u4e00\u5207\u6240\u6c42\u7684\uff0c\u5c31\u77e5\u9053\u6211\u5011\u6240\u6c42\u65bc\u4ed6\u7684\uff0c\u7121\u4e0d\u5f97\u8457\u3002\u300d\u9019\u88cf\u7d93\u6587\uff0c\u8207\u7d04\u58f93\uff1a22\u300c\u4e26\u4e14\u6211\u5011\u4e00\u5207\u6240\u6c42\u7684\uff0c\u5c31\u5f9e\u4ed6\u5f97\u8457\uff1b\u56e0\u70ba\u6211\u5011\u9075\u5b88\u4ed6\u7684\u547d\u4ee4\uff0c\u884c\u4ed6\u6240\u559c\u6085\u7684\u4e8b\u3002\u300d\uff0c\u8981\u88ab\u653e\u5728\u4e00\u8d77\u770b\uff0c\u5c31\u662f\u5f88\u591a\u4eba\u7fa1\u6155\u8ffd\u6c42\u7684\u300c\u5fc3\u60f3\u4e8b\u6210\u3001\u6709\u6c42\u5fc5\u61c9\u7684\u79b1\u544a\u300d\uff0c\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u6bcf\u500b\u4eba\u90fd\u4e00\u5b9a\u6703\u79b1\u544a\uff0c\u6211\u5011\u5929\u5929\u3001\u96a8\u6642\u90fd\u5728\u79b1\u544a\uff0c\u4f46\u767c\u73fe\u5f88\u591a\u4eba\u6162\u6162\u5c31\u4e0d\u60f3\u79b1\u544a\u3001\u61f6\u5f97\u79b1\u544a\uff0c\u56e0\u70ba\u89ba\u5f97\u6839\u672c\u6c92\u7528\uff0c\u795e\u6839\u672c\u6c92\u807d\u3001\u6c92\u6709\u6210\u5c31\uff0c\u6211\u5011\u4e5f\u5c31\u6c92\u6709\u52d5\u529b\u7e7c\u7e8c\u79b1\u544a\u4e86\u3002<\/p>\n<p>\u8056\u7d93\u4e0a\u660e\u660e\u8b1b\u8aaa\u6709\u4e9b\u79b1\u544a\uff0c\u795e\u662f\u4e0d\u807d\u7684\uff0c\u4f8b\u5982\u5984\u6c42\u3001\u51fa\u65bc\u4e0d\u4fe1\u7684\u5fc3\u3001\u6c92\u6709\u5148\u8207\u4eba\u548c\u597d\u3001\u4e0d\u80af\u9952\u6055\u3001\u5fc3\u88cf\u6ce8\u91cd\u7f6a\u5b7d\u2026\u3002\u4f46\u5176\u5be6\u4e5f\u63d0\u5230\u4e86\u4ec0\u9ebc\u662f\u795e\u6085\u7d0d\u7684\u79b1\u544a\uff0c\u662f\u5fc3\u60f3\u4e8b\u6210\u3001\u6709\u6c42\u5fc5\u61c9\u7684\u79b1\u544a\uff1a\u5c31\u662f\u300c\u70ba\u7f6a\u6182\u50b7\u75db\u6094\u300d\u7684\u79b1\u544a\u3001\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u7684\u79b1\u544a\u2026\u3002\u9019\u88cf\u7d04\u7ff0\u53c8\u63d0\u51fa\u4e86\u5e7e\u9ede\uff1a\u4e00\u3001\u7167\u8457\u795e\u65e8\u610f\u7684\u79b1\u544a\uff1b\u4e8c\u3001\u70ba\u4e86\u9806\u670d\u3001\u9075\u884c\u795e\u65e8\u610f\u7684\u79b1\u544a\u3002\u6240\u4ee5\u6211\u5011\u6574\u500b\u4f86\u770b\uff0c\u795e\u8a2d\u7acb\u300c\u79b1\u544a\u300d\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u8981\u6211\u5011\u4e0d\u65b7\u7684\u53bb\u8aaa\u670d\u795e\u7167\u8457\u6211\u5011\u7684\u610f\u601d\u6210\u5c31\uff0c\u800c\u662f\u900f\u904e\u300c\u79b1\u544a\u300d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u7167\u8457\u795e\u7684\u610f\u601d\u4f86\u79b1\u544a\u3002\u79b1\u544a\u4e0d\u662f\u8981\u6539\u8b8a\u795e\u7b26\u5408\u6211\u5011\u7684\u671f\u5f85\uff0c\u537b\u662f\u8981\u6539\u8b8a\u6211\u5011\u64c1\u6709\u795e\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u6211\u5011\u4fbf\u80fd\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3001\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u300d\uff0c\u300c\u660e\u767d\u795e\u7684\u65e8\u610f\u3001\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\u3002\u56e0\u6b64\u4f86\u770b\uff0c\u6700\u597d\u7684\u79b1\u544a\uff0c\u662f\u6211\u5011\u8981\u5148\u597d\u597d\u8b80\u8056\u7d93\uff0c\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u8b93\u795e\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u8b93\u8036\u7a4c\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u9577\u5927\u6210\u719f\uff0c\u6368\u53bb\u8001\u6211\u64c1\u6709\u795e\u7684\u6027\u60c5\uff0c\u6211\u5011\u7684\u79b1\u544a\u624d\u80fd\u771f\u6b63\u8207\u4e3b\u5408\u4e00\u3001\u8207\u4e3b\u540c\u5fc3\uff0c\u9019\u6a23\u7684\u79b1\u544a\uff0c\u624d\u662f\u795e\u6085\u7d0d\u7684\u79b1\u544a\u3002\u6211\u500b\u4eba\u89ba\u5f97\uff0c\u79b1\u544a\u662f\u4e00\u500b\u65c5\u7a0b\uff0c\u662f\u4e00\u500b\u5e6b\u52a9\u6211\u5011\u8a8d\u8b58\u795e\u3001\u6a21\u6210\u795e\u5152\u5b50\u751f\u547d\u6027\u60c5\u7684\u904e\u7a0b\uff0c\u800c\u4e0d\u662f\u50cf\u4e16\u4eba\u60f3\u50cf\u7684\u300c\u5217\u6e05\u55ae\u4ea4\u4ee3\u795e\u53bb\u7167\u8fa6\u300d\u3002\u7576\u7136\u6709\u6642\u5019\u795e\u6703\u6190\u61ab\u9ad4\u6064\u8edf\u5f31\u5e7c\u7a1a\u7684\u5152\u5973\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u61c9\u8a72\u8ffd\u6210\u300c\u6eff\u6709\u795e\u5152\u5b50\u9577\u6210\u7684\u8eab\u91cf\u300d\uff0c\u6a02\u610f\u70ba\u4e86\u795e\u7684\u65e8\u610f\u8207\u547d\u4ee4\uff0c\u9019\u6a23\u7684\u79b1\u544a\u5fc5\u8499\u795e\u5782\u807d\u61c9\u5141\u3002<\/p>\n<p>\uff082\uff09v16~17\u9019\u88cf\u7684\u7d93\u6587\u4e5f\u662f\u8056\u7d93\u4e2d\u96e3\u89e3\u7d93\u6587\u4e4b\u4e00\uff0c\u7d04\u7ff0\u8b1b\u5230\u6709\u300c\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\uff0c\u8207\u300c\u4e0d\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\u3002\u300c\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\uff0c\u6211\u5011\u5c31\u4e0d\u5fc5\u70ba\u4ed6\u7948\u6c42\u4e86\uff1b\u4f46\u662f\u300c\u4e0d\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\uff0c\u6211\u5011\u5c31\u61c9\u7576\u9084\u662f\u8981\u70ba\u4ed6\u7948\u6c42\u3002\u554f\u984c\u4f86\u4e86\uff0c\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\uff0c\u8207\u300c\u4e0d\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\uff1f\u6b77\u4e16\u6b77\u4ee3\u8a31\u591a\u5b78\u8005\u63d0\u51fa\u8a31\u591a\u7684\u770b\u6cd5\uff0c\u4f46\u90fd\u4e0d\u80fd\u4fdd\u8b49\u5230\u5e95\u90a3\u4e00\u7a2e\u89e3\u7d93\u624d\u662f\u552f\u4e00\u6b63\u78ba\u7684\u3002\u6211\u500b\u4eba\u9078\u64c7\u5176\u4e2d\u4e00\u7a2e\u4e5f\u662f\u5927\u591a\u6578\u4eba\u8a8d\u540c\u7684\u8aaa\u6cd5\uff0c\u5c31\u662f\u6839\u64da\u7d04\u7ff0\u58f9\u66f8 \u7684\u4e0a\u4e0b\u6587\uff0c\u9019\u4e9b\u72af\u4e86\u300c\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\u7684\u4eba\uff0c\u53ef\u80fd\u662f\u50cf\u7576\u6642\u76db\u884c\u7684\u7570\u7aef\u8afe\u65af\u5e95\u4e3b\u7fa9\u7684\u9019\u7fa4\u4eba\uff0c\u4ed6\u5011\u6ef2\u900f\u5230\u6559\u6703\u88cf\u9762\u6210\u70ba\u5047\u5148\u77e5\u5047\u6559\u5e2b\uff0c\u626d\u66f2\u8056\u7d93\u6559\u5c0e\u4eba\u8036\u7a4c\u4e0d\u662f\u9053\u6210\u8089\u8eab\uff0c\u4e0d\u662f\u795e\u7684\u5152\u5b50\u3002\u9019\u4e9b\u5047\u6559\u5e2b\u660e\u660e\u6709\u4e86\u8056\u7d93\uff0c\u537b\u4ecd\u9858\u610f\u4f5c\u9b54\u9b3c\u7684\u5dee\u5f79\uff0c\u4ed6\u5011\u7684\u7d50\u5c40\u662f\u8a3b\u5b9a\u8981\u9032\u5165\u90a3\u70ba\u9b54\u9b3c\u548c\u7260\u7684\u4f7f\u8005\u6240\u9810\u5099\u7684\u6c38\u706b\u88cf\u53bb\uff08\u53c3\u592a25\uff1a41\uff09\u3002\u4ed6\u5011\u81ea\u7a31\u662f\u57fa\u7763\u5f92\uff0c\u5e73\u6642\u4e5f\u88dd\u4f5c\u57fa\u7763\u4f7f\u5f92\u7684\u6a21\u6a23\uff08\u53c3\u6797\u5f8c11\uff1a13\uff09\uff0c\u6240\u4ee5\u88ab\u4e00\u822c\u4fe1\u5f92\u8996\u70ba\u5f1f\u5144\u59ca\u59b9\u2026\uff0c\u5176\u5be6\u662f\u5047\u5f1f\u5144\uff08\u53c3\u52a02\uff1a4\uff09\u3002\u4ed6\u5011\u6545\u610f\u5426\u8a8d\u8036\u7a4c\u662f\u57fa\u7763\u3001\u662f\u795e\u7684\u5152\u5b50\uff0c\u6240\u4ee5\u6240\u72af\u7684\u662f\u300c\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\u3002\u70ba\u4ec0\u9ebc\u4e0d\u8981\u70ba\u4ed6\u5011\u79b1\u544a\uff1f\u6211\u4e5f\u4e0d\u6e05\u695a\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u6211\u5011\u9084\u662f\u53ef\u4ee5\u70ba\u4ed6\u5011\u53ef\u4ee5\u6094\u6539\u79b1\u544a\uff0c\u53ea\u662f\u4e5f\u6709\u53ef\u80fd\u4ed6\u5011\u56e0\u70ba\u5fc3\u88cf\u525b\u786c\uff0c\u6545\u610f\u6575\u64cb\u3001\u6096\u9006\u795e\uff0c\u800c\u6c92\u6709\u56de\u982d\u7684\u6a5f\u6703\u4e86\u3002<\/p>\n<p>v18~21\u9019\u5e7e\u7bc0\u7d93\u6587\u6709\u4e09\u500b\u300c\u77e5\u9053\u300d\uff1a\u4e00\u3001\u6211\u5011\u77e5\u9053\u51e1\u5f9e\u795e\u751f\u7684\uff0c\u5fc5\u4e0d\u72af\u7f6a\uff1b\u4e8c\u3001\u6211\u5011\u77e5\u9053\u6211\u5011\u662f\u5c6c\u795e\u7684\uff0c\u5168\u4e16\u754c\u90fd\u81e5\u5728\u90a3\u60e1\u8005\u624b\u4e0b\uff1b\u4e09\u3001\u6211\u5011\u4e5f\u77e5\u9053\uff0c\u795e\u7684\u5152\u5b50\u5df2\u7d93\u4f86\u5230\uff0c\u4e14\u5c07\u667a\u6167\u8cdc\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u8a8d\u8b58\u90a3\u4f4d\u771f\u5be6\u7684\uff0c\u6211\u5011\u4e5f\u5728\u90a3\u4f4d\u771f\u5be6\u7684\u88cf\u9762\uff0c\u5c31\u662f\u5728\u4ed6\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u88cf\u9762\u3002\u9019\u662f\u771f\u795e\uff0c\u4e5f\u662f\u6c38\u751f\u3002<\/p>\n<p>\u9019\u88cf\u9762\u6709\u4e09\u500b\u4e3b\u5f35\u548c\u4e00\u500b\u52f8\u544a\uff1a\u4e00\u3001\u795e\u7684\u5152\u5973\u5fc5\u4e0d\u72af\u7f6a\u3002\u9019\u4e26\u4e0d\u4ee3\u8868\u8056\u5f92\u4e00\u4e0b\u5b50\u5c31\u5f9e\u6240\u6709\u7684\u7f6a\u4e2d\u5206\u96e2\u51fa\u4f86\uff0c\u800c\u662f\u8aaa\u660e\u5982\u679c\u8056\u5f92\u5fe0\u65bc\u9075\u884c\u8aa1\u547d\uff0c\u5c31\u6703\u9010\u6f38\u9060\u96e2\u7f6a\u3002\u4e26\u4e14\u4e00\u6b21\u5f97\u6551\u7684\u8056\u5f92\uff0c\u5c31\u6700\u7d42\u4e0d\u6703\u72af\u5426\u8a8d\u8036\u7a4c\u57fa\u7763\uff1b\u4e8c\u3001\u6559\u6703\u5c6c\u65bc\u795e\uff0c\u4e16\u754c\u5c6c\u65bc\u9b54\u9b3c\uff1b\u4e09\u3001\u5728\u57fa\u7763\u88e1\u6709\u6c38\u751f\uff0c\u85c9\u8457\u795e\u8cdc\u7d66\u6559\u6703\u7684\u667a\u6167\uff0c\u4f7f\u6559\u6703\u5f97\u5230\u6c38\u751f\uff1b\u56db\u3001\u4f5c\u70ba\u6700\u5f8c\u7684\u52f8\u544a\uff0c\u544a\u8aa1\u5927\u5bb6\u8981\u9060\u96e2\u5076\u50cf\u3002 \u2500\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u7ff0\u58f9\u66f8 5\u7ae0\u7d50\u5c3e\uff0c\u6211\u500b\u4eba\u9ed8\u60f3\u7684\u662f\u300c\u795e\u5152\u5b50\u7684\u751f\u547d\u300d\uff0c\u4e0d\u4f46\u900f\u904e\u4fe1\u4e3b\u53d7\u6d17\u90a3\u4e00\u5929\u8cdc\u7d66\u4e86\u6211\u5011\uff0c\u800c\u4e14\u4e00\u751f\u4e4b\u4e45\uff0c\u4e3b\u7684\u751f\u547d\u8981\u5f9e\u5c0f\u5b50\uff08\u5b30\u5b69\uff09\u9577\u5927\u6210\u70ba\u5c11\u5e74\u4eba\u3001\u7236\u8001\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002\u795e\u5152\u5b50\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u5b78\u7fd2\u8036\u7a4c\u5728\u4e16\u4e0a\u751f\u6d3b\u7684\u699c\u6a23\uff0c\u4e0d\u70ba\u81ea\u5df1\u6d3b\uff0c\u4e43\u70ba\u5929\u7236\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u9019\u6a23\u7684\u751f\u547d\u8207\u79b1\u544a\uff0c\u5fc5\u5b9a\u8499\u5782\u807d\u61c9\u5141\u3002\u795e\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u9577\u5927\uff0c\u6211\u5011\u8981\u8d77\u4f86\u6575\u64cb\u4e00\u5207\u7684\u7570\u7aef\u8207\u865b\u5047\u7684\u6559\u5c0e\uff0c\u5305\u62ec\u5f9e\u4e16\u754c\u3001\u5f9e\u9b54\u9b3c\u800c\u4f86\u7684\u5dee\u5f79\u3001\u6559\u5c0e\u3001\u5f71\u97ff\u529b\uff0c\u90fd\u8981\u5f9e\u6559\u6703\u88cf\u9762\u8d95\u9010\u51fa\u53bb\uff0c\u4e5f\u8981\u628a\u4e00\u5207\u53d6\u4ee3\u795e\u7684\u5076\u50cf\u4eba\u4e8b\u7269\u8d95\u51fa\u6559\u6703\u3002<\/p>\n<p>\u6628\u5929\u8d74\u9ad8\u96c4\u70ba\u8ecd\u6821\u540c\u5b78\u4e00\u5c0d\u4e00\uff0c\u5206\u4eab\u771f\u7406\u4e5f\u5206\u4eab\u4e86\u5f7c\u6b64\u751f\u547d\u4e2d\u7684\u898b\u8b49\u8207\u7d93\u6b77\uff0c\u770b\u898b\u4e0d\u523020\u6b72\u7684\u5e74\u8f15\u4eba\u6e34\u6155\u771f\u9053\u3001\u4ee5\u4e00\u500b\u67d4\u8edf\u8b19\u5351\u53d7\u6559\u7684\u5fc3\u5728\u4e3b\u524d\u5b78\u7fd2\uff0c\u540c\u6642\u4e5f\u4e0d\u65b7\u52c7\u6562\u9762\u5c0d\u81ea\u5df1\u7684\u554f\u984c\u8207\u4e00\u5207\u7684\u6311\u6230\uff0c\u5fc3\u4e2d\u5341\u5206\u611f\u52d5\uff01\u6211\u5206\u4eab\u4e86\u300cT4T\u300d\u7684\u7570\u8c61\u2014Training for Trainers\uff0c\u300c\u57f9\u8a13\u57f9\u8a13\u8005\u3001\u8a13\u7df4\u8a13\u7df4\u8005\u300d\uff0c\u9f13\u52f5\u6311\u6230\u5e74\u8f15\u7684\u9580\u5f92\u7e7c\u7e8c\u4e0d\u65b7\u751f\u990a\u4e0b\u4e00\u4ee3\u7684\u9580\u5f92\uff0c\u751f\u547d\u4e0d\u65b7\u50b3\u627f\u4e0b\u53bb\u3002\u70ba\u6b64\u4e8b\u79b1\u544a\uff0c\u57fa\u7763\u5f92\u4e0d\u8981\u5fd9\u788c\u5b97\u6559\u6d3b\u52d5\uff0c\u4e0d\u8981\u6a21\u7cca\u5931\u7126\uff0c\u4e00\u540c\u8ffd\u6c42\u300c\u8b93\u795e\u5152\u5b50\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u9577\u5927\u6210\u719f\u300d\uff0c\u624d\u662f\u6211\u5011\u4e00\u751f\u6700\u5927\u7684\u76ee\u6a19\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 5\uff1a13~21 5\uff1a13 \u6211\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\u4fe1\u5949\u3000\u795e\u5152\u5b50\u4e4b\u540d\u7684\u4eba\uff0c\u8981\u53eb\u4f60\u5011\u77e5\u9053\u81ea\u5df1\u6709\u6c38\u751f\u3002 5\uff1a14 &#8230; <a title=\"2021 &#8211; 01 &#8211; 09 QT \u7d04\u7ff0\u58f9\u66f8 5\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-09-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-5%ef%bc%9a1321\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 09 QT \u7d04\u7ff0\u58f9\u66f8 5\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9055,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8986","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8986","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8986"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8986\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9055"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8986"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8986"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8986"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}