{"id":13045,"date":"2022-11-08T00:00:55","date_gmt":"2022-11-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13045"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-44%ef%bc%9a1434","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-44%ef%bc%9a1434\/","title":{"rendered":"2022 \u2013 11 \u2013 08 QT \u5275\u4e16\u8a18 44\uff1a14~34"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 44\uff1a14~34<\/p>\n<p>44\uff1a14 \u7336\u5927\u548c\u4ed6\u5f1f\u5144\u5011\u4f86\u5230\u7d04\u745f\u7684\u5c4b\u4e2d\uff0c\u7d04\u745f\u9084\u5728\u90a3\u88cf\uff0c\u4ed6\u5011\u5c31\u5728\u4ed6\u9762\u524d\u4fef\u4f0f\u65bc\u5730\u3002<br \/>\n44\uff1a15 \u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u4f60\u5011\u8c48\u4e0d\u77e5\u50cf\u6211\u9019\u6a23\u7684\u4eba\u5fc5\u80fd\u5360\u535c\u55ce\uff1f\u300d<br \/>\n44\uff1a16 \u7336\u5927\u8aaa\uff1a\u300c\u6211\u5011\u5c0d\u6211\u4e3b\u8aaa\u751a\u9ebc\u5462\uff1f\u9084\u6709\u751a\u9ebc\u8a71\u53ef\u8aaa\u5462\uff1f\u6211\u5011\u600e\u80fd\u81ea\u5df1\u8868\u767d\u51fa\u4f86\u5462\uff1f\u3000\u795e\u5df2\u7d93\u67e5\u51fa\u50d5\u4eba\u7684\u7f6a\u5b7d\u4e86\u3002\u6211\u5011\u8207\u90a3\u5728\u4ed6\u624b\u4e2d\u641c\u51fa\u676f\u4f86\u7684\u90fd\u662f\u6211\u4e3b\u7684\u5974\u50d5\u3002\u300d<br \/>\n44\uff1a17 \u7d04\u745f\u8aaa\uff1a\u300c\u6211\u65b7\u4e0d\u80fd\u9019\u6a23\u884c\uff01\u5728\u8ab0\u7684\u624b\u4e2d\u641c\u51fa\u676f\u4f86\uff0c\u8ab0\u5c31\u4f5c\u6211\u7684\u5974\u50d5\uff1b\u81f3\u65bc\u4f60\u5011\uff0c\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u4e0a\u4f60\u5011\u7236\u89aa\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n44\uff1a18 \u7336\u5927\u6328\u8fd1\u4ed6\uff0c\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u6c42\u4f60\u5bb9\u50d5\u4eba\u8aaa\u4e00\u53e5\u8a71\u7d66\u6211\u4e3b\u807d\uff0c\u4e0d\u8981\u5411\u50d5\u4eba\u767c\u70c8\u6012\uff0c\u56e0\u70ba\u4f60\u5982\u540c\u6cd5\u8001\u4e00\u6a23\u3002<br \/>\n44\uff1a19 \u6211\u4e3b\u66fe\u554f\u50d5\u4eba\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u6709\u7236\u89aa\u6709\u5144\u5f1f\u6c92\u6709\uff1f\u300f<br \/>\n44\uff1a20 \u6211\u5011\u5c0d\u6211\u4e3b\u8aaa\uff1a\u300e\u6211\u5011\u6709\u7236\u89aa\uff0c\u5df2\u7d93\u5e74\u8001\uff0c\u9084\u6709\u4ed6\u8001\u5e74\u6240\u751f\u7684\u4e00\u500b\u5c0f\u5b69\u5b50\u3002\u4ed6\u54e5\u54e5\u6b7b\u4e86\uff0c\u4ed6\u6bcd\u89aa\u53ea\u6487\u4e0b\u4ed6\u4e00\u4eba\uff0c\u4ed6\u7236\u89aa\u75bc\u611b\u4ed6\u3002\u300f<br \/>\n44\uff1a21 \u4f60\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300e\u628a\u4ed6\u5e36\u5230\u6211\u9019\u88cf\u4f86\uff0c\u53eb\u6211\u89aa\u773c\u770b\u770b\u4ed6\u3002\u300f<br \/>\n44\uff1a22 \u6211\u5011\u5c0d\u6211\u4e3b\u8aaa\uff1a\u300e\u7ae5\u5b50\u4e0d\u80fd\u96e2\u958b\u4ed6\u7236\u89aa\uff0c\u82e5\u662f\u96e2\u958b\uff0c\u4ed6\u7236\u89aa\u5fc5\u6b7b\u3002\u300f<br \/>\n44\uff1a23 \u4f60\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300e\u4f60\u5011\u7684\u5c0f\u5144\u5f1f\u82e5\u4e0d\u8207\u4f60\u5011\u4e00\u540c\u4e0b\u4f86\uff0c\u4f60\u5011\u5c31\u4e0d\u5f97\u518d\u898b\u6211\u7684\u9762\u3002\u300f<br \/>\n44\uff1a24 \u6211\u5011\u4e0a\u5230\u4f60\u50d5\u4eba\u2500\u6211\u5011\u7236\u89aa\u90a3\u88cf\uff0c\u5c31\u628a\u6211\u4e3b\u7684\u8a71\u544a\u8a34\u4e86\u4ed6\u3002<br \/>\n44\uff1a25 \u6211\u5011\u7684\u7236\u89aa\u8aaa\uff1a\u300e\u4f60\u5011\u518d\u53bb\u7d66\u6211\u7cf4\u4e9b\u7ce7\u4f86\u3002\u300f<br \/>\n44\uff1a26 \u6211\u5011\u5c31\u8aaa\uff1a\u300e\u6211\u5011\u4e0d\u80fd\u4e0b\u53bb\u3002\u6211\u5011\u7684\u5c0f\u5144\u5f1f\u82e5\u548c\u6211\u5011\u540c\u5f80\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u4e0b\u53bb\u3002\u56e0\u70ba\uff0c\u5c0f\u5144\u5f1f\u82e5\u4e0d\u8207\u6211\u5011\u540c\u5f80\uff0c\u6211\u5011\u5fc5\u4e0d\u5f97\u898b\u90a3\u4eba\u7684\u9762\u3002\u300f<br \/>\n44\uff1a27 \u4f60\u50d5\u4eba\u2500\u6211\u7236\u89aa\u5c0d\u6211\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u77e5\u9053\u6211\u7684\u59bb\u5b50\u7d66\u6211\u751f\u4e86\u5169\u500b\u5152\u5b50\u3002<br \/>\n44\uff1a28 \u4e00\u500b\u96e2\u958b\u6211\u51fa\u53bb\u4e86\uff1b\u6211\u8aaa\u4ed6\u5fc5\u662f\u88ab\u6495\u788e\u4e86\uff0c\u76f4\u5230\u5982\u4eca\u6211\u4e5f\u6c92\u6709\u898b\u4ed6\u3002<br \/>\n44\uff1a29 \u73fe\u5728\u4f60\u5011\u53c8\u8981\u628a\u9019\u500b\u5e36\u53bb\u96e2\u958b\u6211\uff0c\u5018\u82e5\u4ed6\u906d\u5bb3\uff0c\u90a3\u4fbf\u662f\u4f60\u5011\u4f7f\u6211\u767d\u9aee\u84bc\u84bc\u3001\u60b2\u60b2\u6158\u6158\u5730\u4e0b\u9670\u9593\u53bb\u4e86\u3002\u300f<br \/>\n44\uff1a30 \u6211\u7236\u89aa\u7684\u547d\u8207\u9019\u7ae5\u5b50\u7684\u547d\u76f8\u9023\u3002\u5982\u4eca\u6211\u56de\u5230\u4f60\u50d5\u4eba\u2500\u6211\u7236\u89aa\u90a3\u88cf\uff0c\u82e5\u6c92\u6709\u7ae5\u5b50\u8207\u6211\u5011\u540c\u5728\uff0c<br \/>\n44\uff1a31 \u6211\u5011\u7684\u7236\u89aa\u898b\u6c92\u6709\u7ae5\u5b50\uff0c\u4ed6\u5c31\u5fc5\u6b7b\u3002\u9019\u4fbf\u662f\u6211\u5011\u4f7f\u4f60\u50d5\u4eba\u2500\u6211\u5011\u7684\u7236\u89aa\u767d\u9aee\u84bc\u84bc\u3001\u60b2\u60b2\u6158\u6158\u5730\u4e0b\u9670\u9593\u53bb\u4e86\u3002<br \/>\n44\uff1a32 \u56e0\u70ba\u50d5\u4eba\u66fe\u5411\u6211\u7236\u89aa\u70ba\u9019\u7ae5\u5b50\u4f5c\u4fdd\uff0c\u8aaa\uff1a\u300e\u6211\u82e5\u4e0d\u5e36\u4ed6\u56de\u4f86\u4ea4\u7d66\u7236\u89aa\uff0c\u6211\u4fbf\u5728\u7236\u89aa\u9762\u524d\u6c38\u9060\u64d4\u7f6a\u3002\u300f<br \/>\n44\uff1a33 \u73fe\u5728\u6c42\u4f60\u5bb9\u50d5\u4eba\u4f4f\u4e0b\uff0c\u66ff\u9019\u7ae5\u5b50\u4f5c\u6211\u4e3b\u7684\u5974\u50d5\uff0c\u53eb\u7ae5\u5b50\u548c\u4ed6\u54e5\u54e5\u5011\u4e00\u540c\u4e0a\u53bb\u3002<br \/>\n44\uff1a34 \u82e5\u7ae5\u5b50\u4e0d\u548c\u6211\u540c\u53bb\uff0c\u6211\u600e\u80fd\u4e0a\u53bb\u898b\u6211\u7236\u89aa\u5462\uff1f\u6050\u6015\u6211\u770b\u898b\u707d\u798d\u81e8\u5230\u6211\u7236\u89aa\u8eab\u4e0a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 44\uff1a33 \u73fe\u5728\u6c42\u4f60\u5bb9\u50d5\u4eba\u4f4f\u4e0b\uff0c\u66ff\u9019\u7ae5\u5b50\u4f5c\u6211\u4e3b\u7684\u5974\u50d5\uff0c\u53eb\u7ae5\u5b50\u548c\u4ed6\u54e5\u54e5\u5011\u4e00\u540c\u4e0a\u53bb\u3002<br \/>\n44\uff1a34 \u82e5\u7ae5\u5b50\u4e0d\u548c\u6211\u540c\u53bb\uff0c\u6211\u600e\u80fd\u4e0a\u53bb\u898b\u6211\u7236\u89aa\u5462\uff1f\u6050\u6015\u6211\u770b\u898b\u707d\u798d\u81e8\u5230\u6211\u7236\u89aa\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14\u300c\u7336\u5927\u548c\u4ed6\u5f1f\u5144\u5011\u4f86\u5230\u7d04\u745f\u7684\u5c4b\u4e2d\uff0c\u7d04\u745f\u9084\u5728\u90a3\u88cf\uff0c\u4ed6\u5011\u5c31\u5728\u4ed6\u9762\u524d\u4fef\u4f0f\u65bc\u5730\u3002\u300d\u9019\u88cf\u662f\u7b2c\u4e09\u6b21\u61c9\u9a57\u4e86\u7d04\u745f\u5f9e\u524d\u6240\u505a\u7684\u5922\uff0c\u5c31\u662f\u5144\u5f1f\u5011\u5411\u4ed6\u4e0b\u62dc\u3002<\/p>\n<p>v15~17\u7d04\u745f\u70ba\u4e86\u8a66\u9a57\u54e5\u54e5\uff0c\u7e7c\u7e8c\u5c0e\u6f14\u4e86\u9019\u9f63\u6232\uff0c\u6545\u610f\u8aaa\u81ea\u5df1\u80fd\u300c\u5360\u535c\u300d\uff0c\u77e5\u9053\u4e86\u4ed6\u5011\u5077\u6771\u897f\u7684\u7f6a\u884c\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u7559\u4e0b\u4fbf\u96c5\u61ab\uff0c\u770b\u770b\u54e5\u54e5\u5011\u7684\u53cd\u61c9\u3002\u7d50\u679c\u63a5\u4e0b\u4f86\u7684\u5c0d\u8a71\uff0c\u90fd\u662f\u8001\u56db\u7336\u5927\u4ee3\u8868\u6240\u6709\u7684\u5144\u5f1f\u5011\u5728\u8ddf\u7d04\u745f\u5468\u65cb\u3002v16\u7336\u5927\u8aaa\uff1a\u300c\u2026\u2026\u795e\u5df2\u7d93\u67e5\u51fa\u50d5\u4eba\u7684\u7f6a\u5b7d\u4e86\u3002\u6211\u5011\u8207\u90a3\u5728\u4ed6\u624b\u4e2d\u641c\u51fa\u676f\u4f86\u7684\u90fd\u662f\u6211\u4e3b\u7684\u5974\u50d5\u3002\u300d\u7336\u5927\u8a8d\u70ba\u56e0\u70ba\u7576\u521d\u5927\u5bb6\u8ce3\u4e86\u7d04\u745f\uff0c\u73fe\u5728\u679c\u7136\u906d\u5230\u795e\u7684\u5831\u61c9\uff0c\u4ed6\u653e\u68c4\u4e86\u62b5\u64cb\uff0c\u7518\u5fc3\u8207\u6240\u6709\u7684\u5144\u5f1f\u4e00\u8d77\u64d4\u7f6a\uff0c\u6c7a\u5b9a\u8207\u5f1f\u5f1f\u5171\u751f\u6b7b\u3001\u540c\u9032\u9000\u3002v17 \u300c\u7d04\u745f\u8aaa\uff1a\u6211\u65b7\u4e0d\u80fd\u9019\u6a23\u884c\uff01\u5728\u8ab0\u7684\u624b\u4e2d\u641c\u51fa\u676f\u4f86\uff0c\u8ab0\u5c31\u4f5c\u6211\u7684\u5974\u50d5\uff1b\u81f3\u65bc\u4f60\u5011\uff0c\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u4e0a\u4f60\u5011\u7236\u89aa\u90a3\u88cf\u53bb\u3002\u300d\u7d04\u745f\u6545\u610f\u7d66\u4ed6\u5011\u6a5f\u6703\u653e\u4ed6\u5011\u4e00\u689d\u751f\u8def\uff0c\u53ea\u8981\u55ae\u7368\u7559\u4e0b\u4fbf\u96c5\u61ab\uff0c\u7136\u5f8c\u7e7c\u7e8c\u770b\u4ed6\u5011\u7684\u53cd\u61c9\uff0c\u662f\u5426\u50cf\u904e\u53bb\u8ce3\u7d04\u745f\u4e00\u6a23\u7121\u60c5\u81ea\u79c1\u3002<\/p>\n<p>\uff082\uff09v18~34\u63a5\u4e0b\u4f86\u90fd\u662f\u7336\u5927\u7684\u8acb\u6c42\uff0c\u91cd\u9ede\u662f\uff1a<br \/>\n\u4e00\u3001\u7236\u89aa\u96c5\u5404\u5148\u524d\u5931\u53bb\u4e86\u7d04\u745f\uff0c\u60b2\u75db\u6b32\u7d55\uff0c\u5982\u4eca\u751f\u547d\u5df2\u7d93\u8207\u4fbf\u96c5\u61ab\u76f8\u9023\uff1a\u300c\u6211\u7236\u89aa\u7684\u547d\u8207\u9019\u7ae5\u5b50\u7684\u547d\u76f8\u9023\u3002\u300d\uff08v30\uff09\u672c\u4f86\u4e0d\u80af\u653e\u4fbf\u96c5\u61ab\u51fa\u4f86\uff0c\u514d\u5f97\u906d\u9047\u798d\u7aef\u7684\uff0c\u56e0\u70ba\u5982\u679c\u4fbf\u96c5\u61ab\u842c\u4e00\u51fa\u4e86\u4e8b\uff0c\u96c5\u5404\u4e5f\u4e0d\u60f3\u6d3b\u4e86\uff1a\u300c\u5018\u82e5\u4ed6\u906d\u5bb3\uff0c\u90a3\u4fbf\u662f\u4f60\u5011\u4f7f\u6211\u767d\u9aee\u84bc\u84bc\u3001\u60b2\u60b2\u6158\u6158\u5730\u4e0b\u9670\u9593\u53bb\u4e86\u3002\u300d\uff08v29\uff09<\/p>\n<p>\u4e8c\u3001v32~34\u7336\u5927\u5148\u524d\u5df2\u7d93\u4e3b\u52d5\u70ba\u4fbf\u96c5\u61ab\u4f5c\u4fdd\uff0c\u9858\u610f\u70ba\u5f1f\u5f1f\u8ca0\u4e00\u5207\u7684\u8cac\u4efb\uff1a\u300c\u6211\u82e5\u4e0d\u5e36\u4ed6\u56de\u4f86\u4ea4\u7d66\u7236\u89aa\uff0c\u6211\u4fbf\u5728\u7236\u89aa\u9762\u524d\u6c38\u9060\u64d4\u7f6a\u3002\u300d\uff08v32\uff09\u6240\u4ee5\u61c7\u6c42\u4ee5\u81ea\u5df1\u4f86\u53d6\u4ee3\u4fbf\u96c5\u61ab\u7559\u4e0b\u4f86\uff0c\u8b93\u5176\u4ed6\u5144\u5f1f\u5e36\u8457\u5c0f\u5f1f\u56de\u53bb\uff0c\u5411\u7236\u89aa\u8986\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u96d6\u7136\u662f\u7336\u5927\u4ee3\u8868\u8aaa\u8a71\uff0c\u4f46\u986f\u7136\u6240\u6709\u7684\u54e5\u54e5\u4e5f\u90fd\u5df2\u7d93\u6094\u6539\u8207\u6539\u8b8a\u4e86\u3002\u7336\u5927\u7576\u521d\u662f\u5efa\u8b70\u628a\u7d04\u745f\u8ce3\u5230\u57c3\u53ca\u7684\u4e3b\u8b00\uff0c\u9593\u63a5\u4fdd\u4f4f\u7d04\u745f\u4e00\u547d\uff0c\u4e5f\u9593\u63a5\u9020\u5c31\u4e86\u7d04\u745f\u6210\u70ba\u57c3\u53ca\u7684\u5bb0\u76f8\u3002\u4f46\u7562\u7adf\u7576\u6642\u5019\u4ed6\u5011\u5c0d\u7d04\u745f\u7684\u54c0\u6c42\u7121\u52d5\u65bc\u8877\uff0c\u5fc3\u786c\u7121\u60c5\u3002\u5982\u4eca\u7336\u5927\u537b\u9858\u610f\u70ba\u4e86\u7236\u89aa\u8207\u5c0f\u5f1f\uff0c\u52c7\u65bc\u627f\u64d4\uff0c\u4ee3\u8868\u5144\u5f1f\u4e00\u80a9\u627f\u8ca0\u6240\u6709\u7684\u8cac\u4efb\uff0c\u4e5f\u770b\u51fa\u7336\u5927\u7684\u6539\u8b8a\u3002\u6211\u60f3\u5f8c\u4f86\u795e\u7acb\u7336\u5927\u70ba12\u5144\u5f1f\u4e4b\u9996\uff0c\u6210\u70ba\u8036\u7a4c\u57fa\u7763\u5bb6\u8b5c\u7684\u5148\u7956\uff0c\u4e5f\u662f\u770b\u4e2d\u4e86\u7336\u5927\u7684\u611b\u5fc3\u8207\u4fe1\u5fc3\u3002\u300c\u611b\u80fd\u906e\u63a9\u8a31\u591a\u7684\u7f6a\u300d\uff0c\u5728\u8056\u7d93\u4e2d\u7d55\u5927\u591a\u6578\u7684\u4eba\u4e26\u4e0d\u662f\u5929\u751f\u5b8c\u7f8e\u7684\u4eba\uff0c\u4f46\u88ab\u795e\u6085\u7d0d\u8207\u63c0\u9078\u7684\uff0c\u5e7e\u4e4e\u90fd\u662f\u9858\u610f\u6094\u6539\u66f4\u65b0\u8207\u4e0d\u65b7\u6210\u9577\u7684\u5668\u76bf\u3002\u6211\u5011\u5728\u4e16\u4e0a\u4e26\u4e0d\u662f\u6545\u610f\u63a9\u98fe\u81ea\u5df1\u7684\u554f\u984c\uff0c\u5411\u5225\u4eba\u8868\u73fe\u81ea\u5df1\u7684\u5b8c\u7f8e\uff1b\u800c\u662f\u5411\u795e\u300c\u8d64\u9732\u655e\u958b\u300d\uff0c\u52c7\u65bc\u9762\u5c0d\u554f\u984c\uff0c\u6c42\u795e\u8cdc\u4e0b\u300c\u6069\u5178\u6190\u61ab\u8207\u529b\u91cf\u300d\uff0c\u5f97\u4ee5\u4e0d\u65b7\u6539\u8b8a\u8207\u6210\u9577\uff0c\u9019\u624d\u662f\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u8499\u795e\u6085\u7d0d\u7684\u6b63\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 44\uff1a14~34 44\uff1a14 \u7336\u5927\u548c\u4ed6\u5f1f\u5144\u5011\u4f86\u5230\u7d04\u745f\u7684\u5c4b\u4e2d\uff0c\u7d04\u745f\u9084\u5728\u90a3\u88cf\uff0c\u4ed6\u5011\u5c31\u5728\u4ed6\u9762\u524d\u4fef\u4f0f\u65bc\u5730\u3002 4 &#8230; <a title=\"2022 \u2013 11 \u2013 08 QT \u5275\u4e16\u8a18 44\uff1a14~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-44%ef%bc%9a1434\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 08 QT \u5275\u4e16\u8a18 44\uff1a14~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13048,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13045","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13045","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13045"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13045\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13048"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13045"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13045"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13045"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}