{"id":10937,"date":"2022-04-26T12:55:45","date_gmt":"2022-04-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10937"},"modified":"2023-03-08T03:58:09","modified_gmt":"2023-03-07T19:58:09","slug":"2022-04-26-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a1016","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-26-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a1016\/","title":{"rendered":"2022 &#8211; 04 &#8211; 26 QT \u746a\u62c9\u57fa\u66f8 2\uff1a10~16"},"content":{"rendered":"<blockquote><p>\u746a\u62c9\u57fa\u66f8 2\uff1a10~16<br \/>\n2\uff1a10 \u6211\u5011\u8c48\u4e0d\u90fd\u662f\u4e00\u4f4d\u7236\u55ce\uff1f\u8c48\u4e0d\u662f\u4e00\u4f4d\u3000\u795e\u6240\u9020\u7684\u55ce\uff1f\u6211\u5011\u5404\u4eba\u600e\u9ebc\u4ee5\u8a6d\u8a50\u5f85\u5f1f\u5144\uff0c\u80cc\u68c4\u4e86\u795e\u8207\u6211\u5011\u5217\u7956\u6240\u7acb\u7684\u7d04\u5462\uff1f<br \/>\n2\uff1a11 \u7336\u5927\u4eba\u884c\u4e8b\u8a6d\u8a50\uff0c\u4e26\u4e14\u5728\u4ee5\u8272\u5217\u548c\u8036\u8def\u6492\u51b7\u4e2d\u884c\u4e00\u4ef6\u53ef\u618e\u7684\u4e8b\uff1b\u56e0\u70ba\u7336\u5927\u4eba\u893b\u7006\u8036\u548c\u83ef\u6240\u559c\u611b\u7684\u8056\u6f54\uff08\u6216\u8b6f\uff1a\u8056\u5730\uff09\uff0c\u5a36\u4e8b\u5949\u5916\u90a6\u795e\u7684\u5973\u5b50\u70ba\u59bb\u3002<br \/>\n2\uff1a12 \u51e1\u884c\u9019\u4e8b\u7684\uff0c\u7121\u8ad6\u4f55\u4eba\uff08\u4f55\u4eba\uff1a\u539f\u6587\u662f\u53eb\u9192\u7684\uff0c\u7b54\u61c9\u7684\uff09\uff0c\u5c31\u662f\u737b\u4f9b\u7269\u7d66\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u4e5f\u5fc5\u5f9e\u96c5\u5404\u7684\u5e33\u68da\u4e2d\u526a\u9664\u4ed6\u3002<br \/>\n2\uff1a13 \u4f60\u5011\u53c8\u884c\u4e86\u4e00\u4ef6\u9019\u6a23\u7684\u4e8b\uff0c\u4f7f\u524d\u59bb\u6b4e\u606f\u54ed\u6ce3\u7684\u773c\u6dda\u906e\u84cb\u8036\u548c\u83ef\u7684\u58c7\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u4e0d\u518d\u770b\u9867\u90a3\u4f9b\u7269\uff0c\u4e5f\u4e0d\u6a02\u610f\u5f9e\u4f60\u5011\u624b\u4e2d\u6536\u7d0d\u3002<br \/>\n2\uff1a14 \u4f60\u5011\u9084\u8aaa\uff1a\u300c\u9019\u662f\u70ba\u751a\u9ebc\u5462\uff1f\u300d\u56e0\u8036\u548c\u83ef\u5728\u4f60\u548c\u4f60\u5e7c\u5e74\u6240\u5a36\u7684\u59bb\u4e2d\u9593\u4f5c\u898b\u8b49\u3002\u5979\u96d6\u662f\u4f60\u7684\u914d\u5076\uff0c\u53c8\u662f\u4f60\u76df\u7d04\u7684\u59bb\uff0c\u4f60\u537b\u4ee5\u8a6d\u8a50\u5f85\u5979\u3002<br \/>\n2\uff1a15 \u96d6\u7136\u3000\u795e\u6709\u9748\u7684\u9918\u529b\u80fd\u9020\u591a\u4eba\uff0c\u4ed6\u4e0d\u662f\u55ae\u9020\u4e00\u4eba\u55ce\uff1f\u70ba\u4f55\u53ea\u9020\u4e00\u4eba\u5462\uff1f\u4e43\u662f\u4ed6\u9858\u4eba\u5f97\u8654\u8aa0\u7684\u5f8c\u88d4\u3002\u6240\u4ee5\u7576\u8b39\u5b88\u4f60\u5011\u7684\u5fc3\uff0c\u8ab0\u4e5f\u4e0d\u53ef\u4ee5\u8a6d\u8a50\u5f85\u5e7c\u5e74\u6240\u5a36\u7684\u59bb\u3002<br \/>\n2\uff1a16 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u8aaa\uff1a\u300c\u4f11\u59bb\u7684\u4e8b\u548c\u4ee5\u5f37\u66b4\u5f85\u59bb\u7684\u4eba\u90fd\u662f\u6211\u6240\u6068\u60e1\u7684\uff01\u6240\u4ee5\u7576\u8b39\u5b88\u4f60\u5011\u7684\u5fc3\uff0c\u4e0d\u53ef\u884c\u8a6d\u8a50\u3002\u300d\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u746a 2\uff1a15 \u96d6\u7136\u3000\u795e\u6709\u9748\u7684\u9918\u529b\u80fd\u9020\u591a\u4eba\uff0c\u4ed6\u4e0d\u662f\u55ae\u9020\u4e00\u4eba\u55ce\uff1f\u70ba\u4f55\u53ea\u9020\u4e00\u4eba\u5462\uff1f\u4e43\u662f\u4ed6\u9858\u4eba\u5f97\u8654\u8aa0\u7684\u5f8c\u88d4\u3002\u6240\u4ee5\u7576\u8b39\u5b88\u4f60\u5011\u7684\u5fc3\uff0c\u8ab0\u4e5f\u4e0d\u53ef\u4ee5\u8a6d\u8a50\u5f85\u5e7c\u5e74\u6240\u5a36\u7684\u59bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u300c\u6211\u5011\u8c48\u4e0d\u90fd\u662f\u4e00\u4f4d\u7236\u55ce\uff1f\u8c48\u4e0d\u662f\u4e00\u4f4d\u3000\u795e\u6240\u9020\u7684\u55ce\uff1f\u300d\u9019\u662f\u6307\u795e\u66fe\u8207\u4ee5\u8272\u5217\u7684\u7956\u5148\u300c\u7acb\u7d04\u300d\uff0c\u795e\u8981\u4f5c\u4ed6\u5011\u7684\u795e\u3001\u4ed6\u5011\u7684\u7236\uff0c\u611b\u4ed6\u5011\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u8cdc\u798f\u7d66\u795e\u7684\u5b50\u6c11\uff1b\u4f46\u4eba\u7684\u8cac\u4efb\uff0c\u5247\u662f\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u904e\u4e00\u500b\u5206\u5225\u70ba\u8056\u7684\u5929\u570b\u5b50\u6c11\u751f\u6d3b\uff0c\u4f46\u662f\u4eca\u5929\u795e\u7684\u5152\u5973\u7adf\u7136\u80cc\u68c4\u4e86\u8207\u795e\u6240\u7acb\u7684\u7d04\u3002\u6628\u5929\u7684\u7d93\u6587\uff0c\u5148\u77e5\u8cac\u5099\u796d\u53f8\u300c\u4e0a\u6a11\u4e0d\u6b63\u4e0b\u6a11\u6b6a\u300d\uff0c\u6c92\u6709\u597d\u597d\u6559\u5c0e\u767e\u59d3\u9075\u884c\u795e\u7684\u5f8b\u6cd5\uff1a\u300c\u796d\u53f8\u7684\u5634\u88cf\u7576\u5b58\u77e5\u8b58\uff0c\u4eba\u4e5f\u7576\u7531\u4ed6\u53e3\u4e2d\u5c0b\u6c42\u5f8b\u6cd5\uff0c\u56e0\u70ba\u4ed6\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u3002\u4f60\u5011\u537b\u504f\u96e2\u6b63\u9053\uff0c\u4f7f\u8a31\u591a\u4eba\u5728\u5f8b\u6cd5\u4e0a\u8dcc\u5012\u3002\u4f60\u5011\u5ee2\u68c4\u6211\u8207\u5229\u672a\u6240\u7acb\u7684\u7d04\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v7~8\uff09\u4eca\u5929\u7684\u7d93\u6587\u53c8\u8f49\u5411\u767e\u59d3\uff0c\u8cac\u5099\u767e\u59d3\u80cc\u68c4\u4e86\u795e\u6240\u7acb\u7684\u7d04\uff0c\u6096\u9006\u795e\u7684\u8a71\u8a71\uff0c\u516c\u7136\u7684\u72af\u7f6a\u6575\u64cb\u795e\uff1a\u300c\u80cc\u68c4\u4e86\u795e\u8207\u6211\u5011\u5217\u7956\u6240\u7acb\u7684\u7d04\u5462\uff1f\u300d\uff08v10\uff09<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5148\u77e5\u8cac\u5099\u767e\u59d3\u884c\u4e86\u4e8c\u4ef6\u53ef\u618e\u7684\u4e8b\uff08v11\u3001v13\uff09\uff1a<br \/>\n\u4e00\u3001\u5a36\u4e8b\u5949\u5916\u90a6\u795e\u7684\u5973\u5b50\u70ba\u59bb\uff1a\u6b64\u4e8b\u300c\u893b\u7006\u8036\u548c\u83ef\u6240\u559c\u611b\u7684\u8056\u6f54\u300d\uff08v11\uff09\uff0c\u4ee5\u81f4\u65bc\u8036\u548c\u83ef\u4e0d\u6536\u7d0d\u4ed6\u5011\u6240\u737b\u7684\u4f9b\u7269\uff0c\u56e0\u70ba\u300c\u8036\u548c\u83ef\u4e5f\u5fc5\u5f9e\u96c5\u5404\u7684\u5e33\u68da\u4e2d\u526a\u9664\u4ed6\u300d\uff08v12\uff09\u6211\u5011\u4e5f\u63d0\u904e\uff0c\u9019\u6642\u5019\u56de\u6b78\u7684\u7336\u592a\u4eba\u5176\u5be6\u5f88\u5c11\uff0c\u4ed6\u5011\u53ef\u80fd\u662f\u70ba\u4e86\u6500\u9644\u6b0a\u8cb4\u3001\u9322\u8ca1\u3001\u52e2\u529b\u2026\uff0c\u4fbf\u81ea\u4f5c\u8070\u660e\u7684\u60f3\u8981\u85c9\u7531\u901a\u5a5a\u4f86\u4f7f\u81ea\u5df1\u7372\u5f97\u793e\u6703\u5730\u4f4d\u8207\u8cc7\u6e90\uff0c\u537b\u7121\u8996\u65bc\u81ea\u5df1\u6210\u70ba\u4e0a\u5e1d\u5b50\u6c11\u7684\u8056\u6f54\u751f\u547d\u3002\u5f8b\u6cd5\u7981\u6b62\u7336\u592a\u4eba\u5a36\u8fe6\u5357\u5730\u5973\u5b50\u70ba\u59bb\uff0c\u662f\u70ba\u4e86\u6050\u6015\u4ed6\u5011\u96a8\u5f9e\u81ea\u5df1\u7684\u914d\u5076\u8f49\u5411\u53bb\u62dc\u300c\u5916\u90a6\u795e\u660e\u300d\uff0c\u800c\u96e2\u68c4\u4e86\u8036\u548c\u83ef\uff0c\u516c\u7136\u80cc\u7d04\uff0c\u9019\u4eba\u8981\u5f9e\u6c11\u4e2d\u526a\u9664\u3002\u540c\u6642\u4e00\u65e6\u5a36\u5a36\u4e86\u300c\u4e8b\u5949\u5916\u90a6\u795e\u7684\u5973\u5b50\u300d\u70ba\u59bb\uff0c\u5b50\u5b6b\u5f8c\u4ee3\u5c31\u6703\u8ddf\u96a8\u6bcd\u89aa\u656c\u62dc\u5916\u90a6\u5076\u50cf\uff0c\u4e0d\u518d\u6210\u70ba\u300c\u795e\u7684\u5f8c\u88d4\u300d\uff08v15\u300c\u8654\u8aa0\u7684\u5f8c\u88d4\u300d\u539f\u6587\uff09\uff0c\u6240\u4ee5\u5fc5\u88ab\u795e\u5f9e\u8056\u7d04\u4e2d\u300c\u526a\u9664\u300d\uff08v12\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u7528\u8a6d\u8a50\u8207\u5f37\u66b4\u4f86\u5c0d\u5f85\u539f\u914d\u7684\u59bb\u5b50\uff0c\u751a\u81f3\u96a8\u4fbf\u7684\u4f11\u59bb\uff08v13~16\uff09\uff1a\u4e0a\u5e1d\u8a2d\u7acb\u5a5a\u7d04\uff0c\u4f86\u9810\u8868\u795e\u8207\u4eba\u4e4b\u9593\u7684\u300c\u7acb\u7d04\u8207\u95dc\u4fc2\u300d\u3002\u795e\u6240\u8a2d\u7acb\u7684\u5a5a\u59fb\u4e0d\u662f\u4eba\u7684\u4e00\u7d19\u300c\u5408\u540c\u300d\uff0c\u800c\u662f\u5c6c\u9748\u751f\u547d\u7684\u76df\u7d04\u3002\u592b\u59bb\u7684\u95dc\u4fc2\uff0c\u4e5f\u8c61\u5fb5\u4e86\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8c48\u5bb9\u96a8\u610f\u7834\u58de\uff1f\u5a5a\u59fb\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u8981\u6559\u990a\u656c\u8654\u7684\u5f8c\u88d4\uff0c\u4f7f\u6211\u5011\u7684\u5b50\u5b6b\u5f8c\u4ee3\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\uff0c\u4e16\u4ee3\u8499\u798f\uff1a\u300c\u4e43\u662f\u7942\u9858\u4eba\u5f97\u8654\u8aa0\u7684\u5f8c\u88d4\u3002\u300d\uff08v15\uff09\u795e\u8a2d\u7acb\u7236\u6bcd\uff0c\u5c31\u662f\u8981\u7528\u795e\u7684\u8a71\u8a9e\u6559\u990a\u81ea\u5df1\u7684\u5152\u5973\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u7528\u751f\u6d3b\u7684\u898b\u8b49\u6d3b\u51fa\u8056\u6f54\u7684\u699c\u6a23\uff0c\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\u3002<\/p>\n<p>\u6c92\u60f3\u5230\u7336\u592a\u4eba\u7adf\u7136\u96a8\u96a8\u4fbf\u4fbf\u7684\u5c31\u53ef\u4ee5\u4f11\u59bb\uff0c\u6216\u662f\u7528\u8a6d\u8a50\u8207\u5f37\u66b4\u5c0d\u5f85\u4ed6\u300c\u539f\u914d\u7684\u59bb\u5b50\u300d\uff0c\u9019\u6a23\u7684\u884c\u70ba\u88ab\u795e\u8996\u70ba\u300c\u80cc\u7d04\u300d\uff0c\u7834\u58de\u4e86\u5a5a\u59fb\u4e5f\u7834\u58de\u4e86\u5bb6\u5ead\u7684\u898b\u8b49\u3002\u60f9\u52d5\u795e\u7684\u5fff\u6012\uff0c\u8981\u5f9e\u6c11\u4e2d\u526a\u9664\u9019\u6a23\u7684\u4eba\u3002\u8981\u6ce8\u610f\u7684\u662f\u9019\u7fa4\u80cc\u7d04\u7684\u4e08\u592b\uff0c\u53ef\u80fd\u4e5f\u53c3\u8207\u904e\u91cd\u5efa\u8056\u6bbf\uff0c\u800c\u4e14\u5e73\u6642\u4e5f\u7167\u6a23\u6703\u53c3\u8207\u737b\u796d\u8207\u5b97\u6559\u6d3b\u52d5\uff0c\u4f46\u662f\uff1a\u300c\u8036\u548c\u83ef\u4e0d\u518d\u770b\u9867\u90a3\u4f9b\u7269\uff0c\u4e5f\u4e0d\u6a02\u610f\u5f9e\u4f60\u5011\u624b\u4e2d\u6536\u7d0d\u3002\u300d\uff08v13\uff09\u3001\u300c\u4e5f\u5fc5\u5f9e\u96c5\u5404\u7684\u5e33\u68da\u4e2d\u526a\u9664\u4ed6\u3002\u300d\uff08v12\uff09\u795e\u8981\u7684\u4e0d\u662f\u5916\u9762\u7684\u8056\u6bbf\u8207\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u4eba\u5728\u5fc3\u88cf\uff0c\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u628a\u795e\u7576\u4f5c\u300c\u8207\u6211\u5011\u7acb\u7d04\u7684\u5929\u7236\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\u6211\u8207\u7389\u96f2\u7d50\u5a5a\u81f3\u4eca26\u5e74\uff0c\u56e0\u70ba\u795e\u7684\u4fdd\u5b88\u6211\u5011\u4e0d\u4f46\u8d70\u5230\u4eca\u5929\uff0c\u800c\u4e14\u6211\u7684\u751f\u547d\u5728\u5a5a\u59fb\u4e2d\u88ab\u5851\u9020\u3001\u88ab\u7149\u6de8\u3001\u88ab\u66f4\u65b0\u8b8a\u5316\uff0c\u800c\u4e14\u662f\u6301\u7e8c\u9032\u884c\u5f0f\u3002\u6628\u5929\u8207\u5927\u5973\u5152\u5403\u98ef\uff0c\u5973\u5152\u5206\u4eab\u524d\u9663\u5b50\u5de5\u4f5c\u9047\u5230\u5f88\u5927\u7684\u632b\u6298\uff0c\u9047\u5230\u5f88\u8a87\u5f35\u4e0d\u5408\u7406\u7684\u300c\u5967\u5ba2\u300d\uff0c\u4f7f\u4ed6\u8eab\u5fc3\u75b2\u7d2f\u3002\u7d50\u679c\u5979\u770b\u5230\u4e00\u53e5\u795e\u7d66\u5979\u7684\u5b89\u6170\u8a71\u8a9e\uff1a\u300c\u7942\u5c0d\u6211\u7684\u6bcf\u500b\u610f\u5916\u8ca0\u8cac\u5230\u5e95\u300d\uff0c\u4fbf\u5c07\u91cd\u64d4\u5378\u7d66\u795e\uff0c\u7d50\u679c\u5f8c\u4f86\u795e\u8b93\u5979\u5f9e\u5225\u7684\u5730\u65b9\u88ab\u6069\u5f85\uff0c\u4e00\u9023\u6578\u65e5\u5929\u5929\u6210\u4ea4\u65b0\u7684\u6848\u4ef6\uff0c\u4f7f\u5979\u9a5a\u547c\u5929\u7236\u5176\u5be6\u4e00\u76f4\u90fd\u5728\uff0c\u90fd\u5728\u638c\u6b0a\u4e5f\u5728\u4fdd\u5b88\u3002\u5373\u4f7f\u5076\u9047\u98a8\u6d6a\u632b\u6298\uff0c\u6211\u5011\u4e5f\u4e0d\u5fc5\u9a5a\u61fc\u6182\u616e\uff0c\u56e0\u70ba\u795e\u4e00\u76f4\u6d3b\u8457\uff0c\u4e14\u8207\u6211\u5011\u540c\u5728\uff01\u5973\u5152\u7684\u898b\u8b49\u4e5f\u6fc0\u52f5\u6211\u5011\u7684\u5fc3\uff0c\u795e\u4e0d\u53ea\u662f\u7236\u6bcd\u7684\u795e\uff0c\u4e5f\u662f\u5973\u5152\u81ea\u5df1\u7684\u795e\uff0c\u9019\u5c31\u662f\u4eca\u5929\u7d93\u6587\u7684\u610f\u601d\uff0c\u795e\u900f\u904e\u5bb6\u5ead\u8981\u50b3\u627f\u4fe1\u4ef0\u7684\u898b\u8b49\uff0c\u4e0d\u4f46\u8207\u7236\u6bcd\u7acb\u7d04\uff0c\u4e5f\u8981\u8207\u5152\u5973\u7acb\u7d04\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\u4fdd\u5b88\u770b\u9867\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u746a\u62c9\u57fa\u66f8 2\uff1a10~16 2\uff1a10 \u6211\u5011\u8c48\u4e0d\u90fd\u662f\u4e00\u4f4d\u7236\u55ce\uff1f\u8c48\u4e0d\u662f\u4e00\u4f4d\u3000\u795e\u6240\u9020\u7684\u55ce\uff1f\u6211\u5011\u5404\u4eba\u600e\u9ebc\u4ee5\u8a6d\u8a50\u5f85\u5f1f\u5144\uff0c\u80cc &#8230; <a title=\"2022 &#8211; 04 &#8211; 26 QT \u746a\u62c9\u57fa\u66f8 2\uff1a10~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-26-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a1016\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 26 QT \u746a\u62c9\u57fa\u66f8 2\uff1a10~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11035,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10937","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10937","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10937"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10937\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11035"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10937"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10937"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10937"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}