{"id":9128,"date":"2021-02-07T12:55:45","date_gmt":"2021-02-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9128"},"modified":"2023-03-08T04:17:15","modified_gmt":"2023-03-07T20:17:15","slug":"2021-02-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-11%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-11%ef%bc%9a119\/","title":{"rendered":"2021 &#8211; 02 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 11\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 11\uff1a1~19<br \/>\n11\uff1a1 \u8036\u7a4c\u5429\u5490\u5b8c\u4e86\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u5c31\u96e2\u958b\u90a3\u88cf\uff0c\u5f80\u5404\u57ce\u53bb\u50b3\u9053\u3001\u6559\u8a13\u4eba\u3002<br \/>\n11\uff1a2 \u7d04\u7ff0\u5728\u76e3\u88cf\u807d\u898b\u57fa\u7763\u6240\u505a\u7684\u4e8b\uff0c\u5c31\u6253\u767c\u5169\u500b\u9580\u5f92\u53bb\uff0c<br \/>\n11\uff1a3 \u554f\u4ed6\u8aaa\uff1a\u300c\u90a3\u5c07\u8981\u4f86\u7684\u662f\u4f60\u55ce\uff1f\u9084\u662f\u6211\u5011\u7b49\u5019\u5225\u4eba\u5462\uff1f\u300d<br \/>\n11\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u628a\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u7684\u4e8b\u544a\u8a34\u7d04\u7ff0\u3002<br \/>\n11\uff1a5 \u5c31\u662f\u778e\u5b50\u770b\u898b\uff0c\u7638\u5b50\u884c\u8d70\uff0c\u9577\u5927\u75f2\u760b\u7684\u6f54\u6de8\uff0c\u807e\u5b50\u807d\u898b\uff0c\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u7aae\u4eba\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\u3002<br \/>\n11\uff1a6 \u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\u5c31\u6709\u798f\u4e86\uff01\u300d<br \/>\n11\uff1a7 \u4ed6\u5011\u8d70\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u5c0d\u773e\u4eba\u8b1b\u8ad6\u7d04\u7ff0\u8aaa\uff1a\u300c\u4f60\u5011\u5f9e\u524d\u51fa\u5230\u66e0\u91ce\u662f\u8981\u770b\u751a\u9ebc\u5462\uff1f\u8981\u770b\u98a8\u5439\u52d5\u7684\u8606\u8466\u55ce\uff1f<br \/>\n11\uff1a8 \u4f60\u5011\u51fa\u53bb\u5230\u5e95\u662f\u8981\u770b\u751a\u9ebc\uff1f\u8981\u770b\u7a7f\u7d30\u8edf\u8863\u670d\u7684\u4eba\u55ce\uff1f\u90a3\u7a7f\u7d30\u8edf\u8863\u670d\u7684\u4eba\u662f\u5728\u738b\u5bae\u88cf\u3002<br \/>\n11\uff1a9 \u4f60\u5011\u51fa\u53bb\u7a76\u7adf\u662f\u70ba\u751a\u9ebc\uff1f\u662f\u8981\u770b\u5148\u77e5\u55ce\uff1f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u662f\u7684\uff0c\u4ed6\u6bd4\u5148\u77e5\u5927\u591a\u4e86\u3002<br \/>\n11\uff1a10 \u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300e\u6211\u8981\u5dee\u9063\u6211\u7684\u4f7f\u8005\u5728\u4f60\u524d\u9762\u9810\u5099\u9053\u8def\u300f\uff0c\u6240\u8aaa\u7684\u5c31\u662f\u9019\u500b\u4eba\u3002<br \/>\n11\uff1a11 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u5a66\u4eba\u6240\u751f\u7684\uff0c\u6c92\u6709\u4e00\u500b\u8208\u8d77\u4f86\u5927\u904e\u65bd\u6d17\u7d04\u7ff0\u7684\uff1b\u7136\u800c\u5929\u570b\u88cf\u6700\u5c0f\u7684\u6bd4\u4ed6\u9084\u5927\u3002<br \/>\n11\uff1a12 \u5f9e\u65bd\u6d17\u7d04\u7ff0\u7684\u6642\u5019\u5230\u5982\u4eca\uff0c\u5929\u570b\u662f\u52aa\u529b\u9032\u5165\u7684\uff0c\u52aa\u529b\u7684\u4eba\u5c31\u5f97\u8457\u4e86\u3002<br \/>\n11\uff1a13 \u56e0\u70ba\u773e\u5148\u77e5\u548c\u5f8b\u6cd5\u8aaa\u9810\u8a00\uff0c\u5230\u7d04\u7ff0\u70ba\u6b62\u3002<br \/>\n11\uff1a14 \u4f60\u5011\u82e5\u80af\u9818\u53d7\uff0c\u9019\u4eba\u5c31\u662f\u90a3\u61c9\u7576\u4f86\u7684\u4ee5\u5229\u4e9e\u3002<br \/>\n11\uff1a15 \u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01<br \/>\n11\uff1a16 \u6211\u53ef\u7528\u751a\u9ebc\u6bd4\u9019\u4e16\u4ee3\u5462\uff1f\u597d\u50cf\u5b69\u7ae5\u5750\u5728\u8857\u5e02\u4e0a\u62db\u547c\u540c\u4f34\uff0c\u8aaa\uff1a<br \/>\n11\uff1a17 \u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff1b\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u6376\u80f8\u3002<br \/>\n11\uff1a18 \u7d04\u7ff0\u4f86\u4e86\uff0c\u4e5f\u4e0d\u5403\u4e5f\u4e0d\u559d\uff0c\u4eba\u5c31\u8aaa\u4ed6\u662f\u88ab\u9b3c\u9644\u8457\u7684\uff1b<br \/>\n11\uff1a19 \u4eba\u5b50\u4f86\u4e86\uff0c\u4e5f\u5403\u4e5f\u559d\uff0c\u4eba\u53c8\u8aaa\u4ed6\u662f\u8caa\u98df\u597d\u9152\u7684\u4eba\uff0c\u662f\u7a05\u540f\u548c\u7f6a\u4eba\u7684\u670b\u53cb\u3002\u4f46\u667a\u6167\u4e4b\u5b50\u7e3d\u4ee5\u667a\u6167\u70ba\u662f\uff08\u6709\u53e4\u5377\uff1a\u4f46\u667a\u6167\u5728\u884c\u70ba\u4e0a\u5c31\u986f\u70ba\u662f\uff09\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 11\uff1a6 \u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\u5c31\u6709\u798f\u4e86\uff01<br \/>\n11\uff1a12 \u5f9e\u65bd\u6d17\u7d04\u7ff0\u7684\u6642\u5019\u5230\u5982\u4eca\uff0c\u5929\u570b\u662f\u52aa\u529b\u9032\u5165\u7684\uff0c\u52aa\u529b\u7684\u4eba\u5c31\u5f97\u8457\u4e86\u3002<br \/>\n11\uff1a16 \u6211\u53ef\u7528\u751a\u9ebc\u6bd4\u9019\u4e16\u4ee3\u5462\uff1f\u597d\u50cf\u5b69\u7ae5\u5750\u5728\u8857\u5e02\u4e0a\u62db\u547c\u540c\u4f34\uff0c\u8aaa\uff1a<br \/>\n11\uff1a17 \u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff1b\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u6376\u80f8\u3002<br \/>\n11\uff1a19 \u4eba\u5b50\u4f86\u4e86\uff0c\u4e5f\u5403\u4e5f\u559d\uff0c\u4eba\u53c8\u8aaa\u4ed6\u662f\u8caa\u98df\u597d\u9152\u7684\u4eba\uff0c\u662f\u7a05\u540f\u548c\u7f6a\u4eba\u7684\u670b\u53cb\u3002\u4f46\u667a\u6167\u4e4b\u5b50\u7e3d\u4ee5\u667a\u6167\u70ba\u662f\uff08\u6709\u53e4\u5377\uff1a\u4f46\u667a\u6167\u5728\u884c\u70ba\u4e0a\u5c31\u986f\u70ba\u662f\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2~6\u65bd\u6d17\u7d04\u7ff0\u662f\u8036\u7a4c\u7684\u8868\u54e5\uff0c\u4e5f\u662f\u8036\u7a4c\u7684\u958b\u8def\u5148\u92d2\uff0c\u70ba\u7942\u9810\u5099\u9053\u8def\u3002\u5728\u70ba\u8036\u7a4c\u53d7\u6d17\u6642\uff0c\u5c31\u5df2\u7d93\u516c\u958b\u627f\u8a8d\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u5f8c\u4f86\u88ab\u5e0c\u5f8b\u738b\u4e0b\u5728\u76e3\u88cf\u3002\u4f46\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u986f\u7136\u65bd\u6d17\u7d04\u7ff0\u4e5f\u9047\u5230\u4e86\u4fe1\u5fc3\u8edf\u5f31\uff0c\u751a\u81f3\u5feb\u4fe1\u4e0d\u4e0b\u53bb\u7684\u5149\u666f\uff0c\u5dee2\u500b\u9580\u5f92\u53bb\u554f\u8036\u7a4c\uff1a\u300c\u90a3\u5c07\u8981\u4f86\u7684\u662f\u4f60\u55ce\uff1f\u9084\u662f\u6211\u5011\u7b49\u5019\u5225\u4eba\u5462\uff1f\u300d\u8036\u7a4c\u6c92\u6709\u76f4\u63a5\u56de\u7b54\u7942\uff0c\u53ea\u662f\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u628a\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u7684\u4e8b\u544a\u8a34\u7d04\u7ff0\u3002\u5c31\u662f\u778e\u5b50\u770b\u898b\uff0c\u7638\u5b50\u884c\u8d70\uff0c\u9577\u5927\u75f2\u760b\u7684\u6f54\u6de8\uff0c\u807e\u5b50\u807d\u898b\uff0c\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u7aae\u4eba\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\u3002\u300d\u9019\u6bb5\u7d93\u6587\u51fa\u81ea\u820a\u7d04\u4ee5\u8cfd\u4e9e\u66f835\uff1a5~6\uff0c\u610f\u601d\u662f\u820a\u7d04\u662f\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\u7684\uff0c\u8036\u7a4c\u6b64\u523b\u6240\u884c\u7684\uff0c\u6b63\u662f\u61c9\u9a57\u4e86\u820a\u7d04\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\uff0c\u7167\u7406\u8aaa\u65bd\u6d17\u7d04\u7ff0\u61c9\u8a72\u6e05\u695a\u624d\u5c0d\u3002\u90a3\u9ebc\u65bd\u6d17\u7d04\u7ff0\u70ba\u4ec0\u9ebc\u9084\u6703\u4fe1\u5fc3\u8edf\u5f31\uff1f\u4fe1\u4e0d\u4e0b\u53bb\uff1f\u4e00\u822c\u7684\u89e3\u7d93\u770b\u6cd5\uff0c\u65bd\u6d17\u7d04\u7ff0\u8207\u6240\u6709\u7684\u7336\u592a\u4eba\u90fd\u4e00\u6a23\uff0c\u4ed6\u5011\u5c0d\u5f4c\u8cfd\u4e9e\u7684\u8a8d\u77e5\uff0c\u90fd\u662f\u6d3b\u5728\u300c\u653f\u6cbb\u4e0a\u300d\u7684\u6551\u4e16\u4e3b\uff0c\u5c31\u50cf\u5927\u885b\u738b\u4e00\u6a23\u6253\u5012\u6575\u4eba\u8208\u8d77\u4e00\u500b\u5f37\u76db\u7684\u738b\u671d\uff0c\u5305\u62ec\u65bd\u6d17\u7d04\u7ff0\u4e5f\u6d3b\u5728\u81ea\u5df1\u300c\u60f3\u50cf\u8207\u8a8d\u77e5\u7684\u6846\u67b6\u88cf\u9762\u300d\uff0c\u8a8d\u70ba\u8036\u7a4c\u65e2\u7136\u662f\u5f4c\u8cfd\u4e9e\uff0c\u5c31\u61c9\u8a72\u8981\u5e36\u9818\u7336\u592a\u4eba\u8d77\u4f86\u9769\u547d\uff0c\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\uff0c\u751a\u81f3\u628a\u4ed6\u7d66\u6551\u51fa\u53bb\u3002\u7d50\u679c\u7b49\u4e86\u534a\u5929\uff0c\u8036\u7a4c\u4e26\u6c92\u6709\u7167\u8457\u300c\u4eba\u7684\u5287\u672c\u6f14\u51fa\u300d\uff0c\u800c\u662f\u7167\u795e\u7684\u5287\u672c\u5728\u8d70\uff1a\u300c\u50b3\u9053\u3001\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u884c\u795e\u8e5f\u2026\u3002\u300d<\/p>\n<p>\u300c\u4f60\u5011\u53bb\uff0c\u628a\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u7684\u4e8b\u544a\u8a34\u7d04\u7ff0\u3002\u300d\u807d\u898b\uff0c\u5c31\u662f\u807d\u898b\u798f\u97f3\uff1b\u770b\u898b\uff0c\u5c31\u662f\u8036\u7a4c\u6240\u884c\u7684\u4f5c\u70ba\u3002\u795e\u4e0d\u662f\u7167\u8457\u6211\u5011\u7684\u60f3\u6cd5\u5287\u672c\u5728\u8d70\uff0c\u800c\u662f\u51e1\u4e8b\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u5f88\u591a\u4eba\u7684\u4fe1\u5fc3\u5c31\u8edf\u5f31\u4e86\uff0c\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff0c\u56e0\u70ba\u6211\u5011\u671f\u5f85\u770b\u898b\u7684\u6c92\u6709\u767c\u751f\uff0c\u800c\u795e\u6240\u505a\u7684\u4e8b\u6211\u5011\u537b\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u56e0\u8036\u7a4c\u800c\u8dcc\u5012\u300d\uff01\u8dcc\u5012\u5c31\u662f\u4e0d\u4fe1\u3001\u8edf\u5f31\u3001\u72af\u7f6a\uff1b\u6211\u5011\u5f88\u5e0c\u5947\uff0c\u4eba\u53ef\u80fd\u4ee5\u70ba\u4eba\u6703\u56e0\u70ba\u50cf\u8caa\u5a6a\u800c\u8dcc\u5012\u3001\u56e0\u70ba\u60c5\u617e\u800c\u8dcc\u5012\u3001\u56e0\u70ba\u9189\u9152\u3001\u6bd2\u54c1\u3001\u8ced\u535a\u2026\u800c\u8dcc\u5012\uff0c\u4f46\u6709\u66f4\u591a\u7684\u4eba\u662f\u56e0\u70ba\u8036\u7a4c\u800c\u8dcc\u5012\uff0c\u800c\u4e0d\u4fe1\u3002\u95dc\u9375\u5728\u65bc\u6211\u5011\u96d6\u7136\u4fe1\u4e3b\uff0c\u9084\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u5728\u4fe1\uff0c\u6211\u5011\u4e0d\u662f\u807d\u795e\u7684\u8a71\uff0c\u770b\u795e\u7684\u4f5c\u70ba\uff1b\u800c\u662f\u4e0d\u65b7\u7528\u81ea\u5df1\u7684\u610f\u601d\u53bb\u79b1\u544a\u3001\u6307\u63ee\u4e0a\u5e1d\u8981\u6309\u6211\u5011\u7684\u610f\u601d\u8fa6\u4e8b\uff0c\u5982\u679c\u6c92\u6709\u6309\u7167\u6211\u5011\u7684\u610f\u601d\uff0c\u6211\u5011\u5c31\u8dcc\u5012\uff0c\u5c31\u4e0d\u4fe1\u3002\u65bd\u6d17\u7d04\u7ff0\u8207\u7336\u592a\u4eba\u7684\u8edf\u5f31\u90fd\u662f\u9019\u500b\uff0c\u5305\u62ec\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u5230\u5e95\u8ab0\u662f\u4e3b\uff1f\u4fe1\u4ef0\u8a72\u4ee5\u8ab0\u70ba\u4e2d\u5fc3\uff1f\u6211\u5011\u6b21\u5e8f\u5982\u679c\u985b\u5012\u4e86\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u5c31\u662f\u5047\u7684\uff0c\u6211\u5011\u6240\u4fe1\u7684\u662f\u5728\u62dc\u5076\u50cf\uff0c\u6211\u5011\u9700\u8981\u91cd\u65b0\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09v7~15\u96d6\u7136\u65bd\u6d17\u7d04\u7ff0\u4e00\u6642\u8edf\u5f31\uff0c\u4f46\u662f\u8036\u7a4c\u4ecd\u7136\u5728\u9580\u5f92\u9762\u524d\u80af\u5b9a\u4ed6\u3002\u65bd\u6d17\u7d04\u7ff0\uff1a\u4e00\u3001\u4e0d\u50cf\u8606\u8466\u822c\u7684\u8edf\u5f31\uff08v7\uff09\uff1b\u4e8c\u3001\u4e0d\u662f\u8caa\u5716\u5b89\u9038\u8212\u9069\u7684\u4eba\uff08v8\uff09\uff1b\u4e09\u3001\u4ed6\u4ee3\u8868\u4e86\u820a\u7d04\u6642\u4ee3\u6700\u5049\u5927\u7684\u5148\u77e5\uff0c\u56e0\u70ba\u4ed6\u88ab\u63c0\u9078\u8981\u70ba\u8036\u7a4c\u958b\u9053\u8def\uff0c\u958b\u555f\u65b0\u7d04\u798f\u97f3\u7684\u9053\u8def\uff08v9~11\uff09\uff1b\u56db\u3001v11\u300c\u7136\u800c\u5929\u570b\u88cf\u6700\u5c0f\u7684\uff0c\u6bd4\u4ed6\u9084\u5927\u3002\u300d\u820a\u7d04\u7684\u5148\u77e5\uff0c\u9084\u4e0d\u5982\u65b0\u7d04\u7684\u5152\u5973\uff0c\u56e0\u70ba\u820a\u7d04\u6642\u4ee3\u4eba\u662f\u5728\u8eab\u5916\u4f86\u8a8d\u8b58\u795e\uff0c\u900f\u904e\u5b97\u6559\u3001\u7bc0\u671f\u3001\u5f8b\u6cd5\u4f86\u8a8d\u8b58\uff0c\u820a\u7d04\u662f\u300c\u5f71\u5152\u300d\u4eba\u6240\u77e5\u7684\u6709\u9650\uff1b\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u53ea\u8981\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u8056\u9748\u4fbf\u76f4\u63a5\u5167\u4f4f\u4eba\u5fc3\uff0c\u4f55\u7b49\u89aa\u5bc6\uff1b\u5929\u570b\u88cf\u5927\u6216\u5c0f\uff0c\u9664\u4e86\u5fe0\u5fc3\u826f\u5584\uff0c\u9084\u6839\u64da\u65bc\u6211\u5011\u8ddf\u795e\u95dc\u4fc2\u7684\u89aa\u5bc6\uff0c\u4e5f\u662f\u6839\u64da\u65bc\u6211\u5011\u6d3b\u51fa\u57fa\u7763\u3001\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\u3002<\/p>\n<p>v12\u300c\u5929\u570b\u662f\u52aa\u529b\u9032\u5165\u7684\uff0c\u52aa\u529b\u7684\u4eba\u5c31\u5f97\u8457\u4e86\u3002\u300d\u300c\u52aa\u529b\u9032\u5165\u300d\u7684\u539f\u6587\u662f\u4e00\u500b\u5b57\uff0c\u610f\u601d\u662f\u300c\u4ee5\u66b4\u529b\u596a\u53d6\u300d\uff0c\u662f\u9700\u8981\u52aa\u529b\u4ed8\u51fa\u4ee3\u50f9\u624d\u80fd\u5f97\u5230\u7684\u3002\u4e00\u822c\u6709\u4e8c\u7a2e\u89e3\u7d93\uff1a\u4e00\u3001\u7b2c\u4e00\u7a2e\u8aaa\u6cd5\uff0c\u8a8d\u70ba\u300c\u5f97\u6551\u300d\u662f\u4e00\u56de\u4e8b\uff0c\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4e0d\u80fd\u501a\u9760\u4eba\u7684\u52aa\u529b\u8207\u8cfa\u53d6\uff1b\u4f46\u662f\u795e\u7684\u570b\u4ee3\u8868\u4e86\u5929\u570b\u7684\u5f97\u52dd\u8207\u734e\u8cde\uff0c\u5247\u662f\u9700\u8981\u4eba\u4ed8\u4ee3\u50f9\u52aa\u529b\u53bb\u5f97\u5230\u3001\u53bb\u5f97\u52dd\u7684\uff1b\u4e8c\u3001\u7b2c\u4e8c\u7a2e\u8aaa\u6cd5\uff0c\u4eba\u56e0\u4fe1\u7a31\u7fa9\u5b8c\u5168\u662f\u51fa\u65bc\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u4f46\u662f\u7576\u4eba\u5f97\u6551\u4e4b\u5f8c\uff0c\u5c31\u61c9\u8a72\u8981\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u9019\u500b\u679c\u5b50\u5c31\u662f\u6211\u5011\u7684\u6094\u6539\u61c9\u8a72\u6703\u5e36\u51fa\u52aa\u529b\u8ddf\u96a8\u4e3b\u7684\u751f\u547d\u898b\u8b49\u51fa\u4f86\u3002\u5982\u679c\u4e00\u500b\u4eba\u4fe1\u4e3b\u537b\u6c92\u6709\u751f\u547d\u6539\u8b8a\uff0c\u6c92\u6709\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u6211\u5011\u662f\u4e0d\u662f\u6703\u61f7\u7591\u9019\u500b\u4eba\u7684\u4fe1\u5fc3\u662f\u771f\u7684\u9084\u662f\u5047\u7684\uff1f\u7576\u7136\u53ea\u8981\u516c\u7fa9\u7684\u4e3b\u624d\u80fd\u4f5c\u51fa\u6b63\u78ba\u7684\u5224\u65b7\uff0c\u6211\u5011\u90fd\u9700\u8981\u5106\u9192\u5f9e\u4fe1\u5fc3\u5165\u9580\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u6d3b\u51fa\u6094\u6539\u8207\u8ddf\u96a8\u4e3b\u7684\u300c\u52aa\u529b\u4ed8\u4ee3\u50f9\u300d\u7684\u898b\u8b49\u3002<\/p>\n<p>\uff083\uff09\u8036\u7a4c\u600e\u9ebc\u5f62\u5bb9\u9019\u500b\u4e16\u4ee3\uff1f\u7942\u4e7e\u8106\u7528\u4e86\u6bd4\u55bb\uff1a\u300c\u2026\u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff1b\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u6376\u80f8\u2026\u3002\u300d\u610f\u601d\u662f\u4eba\u5c0d\u8036\u7a4c\u6240\u8aaa\u3001\u6240\u884c\u7684\uff0c\u5b8c\u5168\u7121\u52d5\u65bc\u8877\u3002\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\uff0c\u597d\u50cf\u5c6c\u9748\u7684\u6b7b\u4eba\uff0c\u9ebb\u6728\u4e0d\u4ec1\uff0c\u6c92\u6709\u53cd\u61c9\u3002\u4f46\u662f\u7576\u4eba\u770b\u898b\u7d04\u7ff0\u4e0d\u5403\u4e0d\u559d\uff0c\u5c31\u8aaa\u4ed6\u662f\u88ab\u9b3c\u9644\u8457\u7684\uff1b\u4eba\u770b\u898b\u8036\u7a4c\u53c8\u5403\u53c8\u559d\uff0c\u7adf\u8aaa\u8036\u7a4c\u662f\u8caa\u98df\u597d\u9152\u4e4b\u4eba\uff0c\u662f\u7a05\u540f\u548c\u7f6a\u4eba\u7684\u670b\u53cb\u3002\u7576\u4eba\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ed6\u5c31\u662f\u6d3b\u5728\u6b7b\u4ea1\u8207\u9ed1\u6697\u4e4b\u4e2d\uff0c\u5b8c\u5168\u6c92\u6709\u6b63\u78ba\u7684\u5c6c\u9748\u5224\u65b7\u80fd\u529b\uff0c\u51e1\u4e8b\u6309\u7167\u81ea\u5df1\u7684\u79c1\u610f\u8207\u79c1\u617e\u5728\u5224\u65b7\u89e3\u8b80\uff0c\u4ee5\u5c0d\u70ba\u932f\uff0c\u4ee5\u932f\u70ba\u5c0d\u3002\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\uff0c\u9019\u90fd\u662f\u6d3b\u5728\u5c6c\u9748\u7f6a\u60e1\u3001\u9ed1\u6697\u3001\u6b7b\u4ea1\u5149\u666f\u4e2d\u7684\u4eba\u3002<\/p>\n<p>\u300c\u4f46\u667a\u6167\u4e4b\u5b50\u7e3d\u4ee5\u667a\u6167\u70ba\u662f\u3002\u300d\u610f\u601d\u662f\u65bd\u6d17\u7d04\u7ff0\u548c\u4e3b\u8036\u7a4c\u5169\u4eba\u96d6\u7136\u751f\u6d3b\u65b9\u5f0f\u5404\u7570\uff0c\u4f46\u5f9e\u4ed6\u5011\u667a\u6167\u8868\u73fe\u7684\u884c\u4e8b\u7d50\u679c\u4f86\u770b\uff0c\u90fd\u662f\u6b63\u78ba\u7121\u5dee\u7684\u3002\u4f60\u5011\u76e1\u7ba1\u525b\u786c\u504f\u57f7\uff0c\u4f46\u662f\u6709\u667a\u6167\u7684\u4eba\u80fd\u660e\u8fa8\u6289\u64c7\uff0c\u9078\u64c7\u660e\u667a\u4e4b\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u4e0a\u53f0\u5317\u53c3\u52a0\u7f8e\u7389\u59ca\u7684\u8ffd\u601d\u79ae\u62dc\uff0c\u624d\u77e5\u9053\u7f8e\u7389\u59ca\u75c5\u75db20\u591a\u5e74\u4e2d\uff0c\u7adf\u5fcd\u53d7\u5316\u7642108\u6b21\uff0c\u537b\u5f9e\u4f86\u4e0d\u5411\u4eba\u8a34\u82e6\u8207\u62b1\u6028\u3002\u7d93\u5e38\u770b\u898b\u5979\u5b64\u55ae\u8edf\u5f31\u7684\u8eab\u5f71\uff0c\u5750\u9577\u9014\u516c\u8eca\u5230\u91ab\u9662\u7576\u5fd7\u5de5\u95dc\u61f7\u75c5\u75db\u4e2d\u7684\u4eba\uff1b\u4e5f\u7a4d\u6975\u53c3\u8207\u805a\u6703\u8207\u670d\u4e8b\uff0c\u79c1\u4e0b\u70ba\u4eba\u79b1\u544a\uff0c\u95dc\u61f7\u6709\u9700\u8981\u7684\u4eba\u3002\u5979\u5145\u6eff\u5805\u6bc5\u97cc\u6027\u7684\u751f\u547d\uff0c\u70ba\u5bb6\u4eba\u3001\u70ba\u795e\u570b\u9ed8\u9ed8\u4ed8\u51fa\uff0c\u5fcd\u53d7\u8a31\u591a\u7684\u75db\u82e6\uff0c\u5be6\u975e\u6211\u5011\u4e00\u822c\u5065\u5eb7\u4eba\u80fd\u5920\u60f3\u50cf\u7684\u3002\u5979\u5728\u4e16\u4e0a\u6216\u8a31\u9ed8\u9ed8\u7121\u805e\uff0c\u6216\u662f\u4f4e\u8abf\u884c\u4e8b\uff0c\u4f46\u662f\u51fa\u65bc\u611b\u795e\u611b\u4eba\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u5fc5\u8499\u795e\u6085\u7d0d\uff0c\u7a4d\u8ca1\u5728\u5929\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5f97\u6551\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4f46\u662f\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u547d\uff0c\u6211\u5011\u9700\u8981\u300c\u52aa\u529b\u9032\u5165\u300d\uff0c\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u5f97\u52dd\u5f97\u69ae\uff01\u7f8e\u7389\u59ca\u5982\u540c\u96f2\u5f69\u822c\u7684\u898b\u8b49\u4eba\uff0c\u570d\u7e5e\u7684\u6211\u5011\uff0c\u4e5f\u6fc0\u52f5\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u4eba\uff0c\u6548\u6cd5\u4fe1\u5fc3\u7684\u8173\u8e64\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 11\uff1a1~19 11\uff1a1 \u8036\u7a4c\u5429\u5490\u5b8c\u4e86\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u5c31\u96e2\u958b\u90a3\u88cf\uff0c\u5f80\u5404\u57ce\u53bb\u50b3\u9053\u3001\u6559\u8a13\u4eba\u3002 11\uff1a2 \u7d04\u7ff0 &#8230; <a title=\"2021 &#8211; 02 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 11\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-07-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-11%ef%bc%9a119\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 07 QT \u99ac\u592a\u798f\u97f3 11\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9128","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9128","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9128"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9128\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9195"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9128"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9128"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9128"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}