{"id":15905,"date":"2024-04-21T00:00:55","date_gmt":"2024-04-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15905"},"modified":"2024-04-21T02:21:09","modified_gmt":"2024-04-20T18:21:09","slug":"2024-04-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a3140","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a3140\/","title":{"rendered":"2024 \u2013 04 \u2013 21 QT \u5217\u738b\u7d00\u4e0a 8\uff1a31~40"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 8\uff1a31~40<br \/>\n8\uff1a31 \u300c\u4eba\u82e5\u5f97\u7f6a\u9130\u820d\uff0c\u6709\u4eba\u53eb\u4ed6\u8d77\u8a93\uff0c\u4ed6\u4f86\u5230\u9019\u6bbf\u5728\u4f60\u7684\u58c7\u524d\u8d77\u8a93\uff0c<br \/>\n8\uff1a32 \u6c42\u4f60\u5728\u5929\u4e0a\u5782\u807d\uff0c\u5224\u65b7\u4f60\u7684\u50d5\u4eba\uff1a\u5b9a\u60e1\u4eba\u6709\u7f6a\uff0c\u7167\u4ed6\u6240\u884c\u7684\u5831\u61c9\u5728\u4ed6\u982d\u4e0a\uff1b\u5b9a\u7fa9\u4eba\u6709\u7406\uff0c\u7167\u4ed6\u7684\u7fa9\u8cde\u8cdc\u4ed6\u3002<br \/>\n8\uff1a33 \u300c\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u82e5\u5f97\u7f6a\u4f60\uff0c\u6557\u5728\u4ec7\u6575\u9762\u524d\uff0c\u53c8\u6b78\u5411\u4f60\uff0c\u627f\u8a8d\u4f60\u7684\u540d\uff0c\u5728\u9019\u6bbf\u88cf\u7948\u6c42\u79b1\u544a\uff0c<br \/>\n8\uff1a34 \u6c42\u4f60\u5728\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u4f7f\u4ed6\u5011\u6b78\u56de\u4f60\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u3002<br \/>\n8\uff1a35 \u300c\u4f60\u7684\u6c11\u56e0\u5f97\u7f6a\u4f60\uff0c\u4f60\u61f2\u7f70\u4ed6\u5011\uff0c\u4f7f\u5929\u9589\u585e\u4e0d\u4e0b\u96e8\uff1b\u4ed6\u5011\u82e5\u5411\u6b64\u8655\u79b1\u544a\uff0c\u627f\u8a8d\u4f60\u7684\u540d\uff0c\u96e2\u958b\u4ed6\u5011\u7684\u7f6a\uff0c<br \/>\n8\uff1a36 \u6c42\u4f60\u5728\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4f60\u50d5\u4eba\u4ee5\u8272\u5217\u6c11\u7684\u7f6a\uff0c\u5c07\u7576\u884c\u7684\u5584\u9053\u6307\u6559\u4ed6\u5011\uff0c\u4e14\u964d\u96e8\u5728\u4f60\u7684\u5730\uff0c\u5c31\u662f\u4f60\u8cdc\u7d66\u4f60\u6c11\u70ba\u696d\u4e4b\u5730\u3002<br \/>\n8\uff1a37 \u300c\u570b\u4e2d\u82e5\u6709\u9951\u8352\u3001\u761f\u75ab\u3001\u65f1\u98a8\u3001\u9ef4\u721b\u3001\u8757\u87f2\u3001\u879e\u86b1\uff0c\u6216\u6709\u4ec7\u6575\u72af\u5883\u570d\u56f0\u57ce\u9091\uff0c\u7121\u8ad6\u906d\u9047\u751a\u9ebc\u707d\u798d\u75be\u75c5\uff0c<br \/>\n8\uff1a38 \u4f60\u7684\u6c11\u4ee5\u8272\u5217\uff0c\u6216\u662f\u773e\u4eba\uff0c\u6216\u662f\u4e00\u4eba\uff0c\u81ea\u89ba\u6709\u7f6a\uff08\u539f\u6587\u662f\u707d\uff09\uff0c\u5411\u9019\u6bbf\u8209\u624b\uff0c\u7121\u8ad6\u7948\u6c42\u751a\u9ebc\uff0c\u79b1\u544a\u751a\u9ebc\uff0c<br \/>\n8\uff1a39 \u6c42\u4f60\u5728\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\u8d66\u514d\u3002\u4f60\u662f\u77e5\u9053\u4eba\u5fc3\u7684\uff0c\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u5f85\u4ed6\u5011\uff08\u60df\u6709\u4f60\u77e5\u9053\u4e16\u4eba\u7684\u5fc3\uff09\uff0c<br \/>\n8\uff1a40 \u4f7f\u4ed6\u5011\u5728\u4f60\u8cdc\u7d66\u6211\u5011\u5217\u7956\u4e4b\u5730\u4e0a\u4e00\u751f\u4e00\u4e16\u656c\u754f\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 8\uff1a34 \u6c42\u4f60\u5728\u5929\u4e0a\u5782\u807d\uff0c\u8d66\u514d\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u4f7f\u4ed6\u5011\u6b78\u56de\u4f60\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u3002<br \/>\n8\uff1a39 \u6c42\u4f60\u5728\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\u8d66\u514d\u3002\u4f60\u662f\u77e5\u9053\u4eba\u5fc3\u7684\uff0c\u8981\u7167\u5404\u4eba\u6240\u884c\u7684\u5f85\u4ed6\u5011\uff08\u60df\u6709\u4f60\u77e5\u9053\u4e16\u4eba\u7684\u5fc3\uff09\u3002<br \/>\n8\uff1a40 \u4f7f\u4ed6\u5011\u5728\u4f60\u8cdc\u7d66\u6211\u5011\u5217\u7956\u4e4b\u5730\u4e0a\u4e00\u751f\u4e00\u4e16\u656c\u754f\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u738b\u4e0a8\uff1a31~53\uff0c\u8a31\u591a\u89e3\u7d93\u5b78\u8005\u5c07\u6240\u7f85\u9580\u5728\u9019\u88cf\u7684\u79b1\u544a\u5206\u70ba\u300c\u4e03\u500b\u61c7\u6c42\u300d\uff0c\u800c\u4e14\u90fd\u662f\u6839\u64da\u795e\u7684\u61c9\u8a31\uff1a<br \/>\n\u7b2c\u4e00\u500b\u7948\u6c42\uff1a\u6c42\u795e\u6309\u516c\u7fa9\u5224\u65b7\u5404\u4eba\uff08v31~32\uff09\u2014\u7576\u6709\u4eba\u5f97\u7f6a\u9130\u820d\uff0c\u537b\u81ea\u8a8d\u70ba\u662f\u7121\u7f6a\uff0c\u9019\u6642\u6309\u5f8b\u6cd5\u7684\u8981 \u6c42\u300c\u4f60\u5c31\u7576\u8d77\u4f86\uff0c\u5f80\u8036\u548c\u83ef\u2014\u4f60\u795e\u6240\u9078\u64c7\u7684\u5730\u65b9\u53bb\u898b\u796d\u53f8\u5229\u672a\u4eba\uff0c\u4e26\u7576\u6642\u7684\u5be9\u5224\u5b98\uff0c\u6c42\u554f\u4ed6\u5011\uff0c\u4ed6\u5011\u5fc5\u5c07\u5224\u8a9e\u6307\u793a\u4f60\u300d\uff08\u753317\uff1a8~9\uff09\u3002\u800c\u5927\u796d\u53f8\u8655\u7406\u7591\u96e3\u6848\u4ef6\u7684\u65b9\u6cd5\uff0c\u53ef\u80fd\u662f\u8b93\u7576\u4e8b\u4eba\u5728\u796d\u58c7\u524d\u8d77\u8a93\uff0c\u7136\u5f8c\u7528\u70cf\u9675\u571f\u660e\u3001\u8b93\u795e\u4f86\u6c7a\u5b9a\u3002\u56e0\u70ba\u6240\u7f85\u9580\u76f8\u4fe1\u795e\u5fc5\u5b9a\u5782\u807d\u79b1\u544a\uff0c\u4e26\u4e14\u6309\u771f\u7406\u516c\u7fa9\u5224\u65b7\uff08v32\uff09\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u7948\u6c42\uff1a\u662f\u7576\u767e\u59d3\u56e0\u5f97\u7f6a\u795e\u800c\u5c0e\u81f4\u6230\u6557\uff0c\u7576\u767e\u59d3\u9858\u610f\u6094\u6539\u8f49\u5411\u795e\uff0c\u53c8\u627f\u8a8d\u795e\u7684\u540d\u3001\u8f49\u96e2\u4ed6\u5011\u7684\u60e1\u884c\u6642\uff0c\u6c42\u795e\u8d66\u514d\u4ed6\u5011\u7684\u904e\u72af\uff08v33~34\uff09\u3002\u56e0\u70ba\u795e\u66fe\u7d93\u61c9\u8a31\u300c\u96d6\u662f\u9019\u6a23\uff0c\u4ed6\u5011\u5728\u4ec7\u6575\u4e4b\u5730\uff0c\u6211\u537b\u4e0d\u53ad\u68c4\u4ed6\u5011\uff0c\u4e5f\u4e0d\u53ad\u60e1\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u76e1\u884c\u6ec5\u7d55\uff0c\u4e5f\u4e0d\u80cc\u68c4\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002\u300d\uff08\u522926\uff1a44\uff09<\/p>\n<p>\uff082\uff09\u7b2c\u4e09\u500b\u7948\u6c42\uff1a\u82e5\u767e\u59d3\u56e0\u70ba\u5f97\u7f6a\u795e\u800c\u5c0e\u81f4\u65f1\u707d\uff08v35\uff09\uff0c\u56e0\u70ba\u795e\u66fe\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4f60\u5011\u767c\u4f5c\uff0c\u5c31\u4f7f\u5929\u9589\u585e\u4e0d\u4e0b\u96e8\uff0c\u5730\u4e5f\u4e0d\u51fa\u7522\uff0c\u4f7f\u4f60\u5011\u5728\u8036\u548c\u83ef\u6240\u8cdc\u7d66\u4f60\u5011\u7684\u7f8e\u5730\u4e0a\u901f\u901f\u6ec5\u4ea1\u300d\uff08\u753311\uff1a17\uff09\u3001\u300c\u4f60\u982d\u4e0a\u7684\u5929\u8981\u8b8a\u70ba\u9285\uff0c\u8173\u4e0b\u7684\u5730\u8981\u8b8a\u70ba\u9435\u3002\u8036\u548c\u83ef\u8981\u4f7f\u90a3\u964d\u5728\u4f60\u5730\u4e0a\u7684\u96e8\u8b8a\u70ba\u5875\u6c99\uff0c\u5f9e\u5929\u81e8\u5728\u4f60\u8eab\u4e0a\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\u3002\u300d\uff08\u753328\uff1a23~24\uff09\u6b64\u6642\u82e5\u767e\u59d3\u80af\u8a8d\u7f6a\u6094\u6539\uff0c\u6c42\u795e\u5782\u807d\u4e26\u4e14\u8d66\u514d\u4ed6\u5011\uff0c\u300c\u5c07\u7576\u884c\u7684\u5584\u9053\u6307\u6559\u4ed6\u5011\u300d\uff0c\u91cd\u65b0\u964d\u4e0b\u6642\u96e8\uff08v36\uff09\u3002\u56e0\u70ba\u767e\u59d3\u82e5\u300c\u611b\u8036\u548c\u83ef\u2014\u4f60\u5011\u7684\u795e\uff0c\u76e1\u5fc3\u76e1\u6027\u4e8b\u5949\u7942\uff0c\u7942\u5fc5\u6309\u6642\u964d\u79cb\u96e8\u6625\u96e8\u5728\u4f60\u5011\u7684\u5730\u4e0a\u3002\u300d\uff08\u753311\uff1a13~14\uff09<\/p>\n<p>\u7b2c\u56db\u500b\u7948\u6c42\uff1a\u5018\u82e5\u767e\u59d3\u56e0\u70ba\u884c\u60e1\u96e2\u68c4\u795e\uff0c\u5c0e\u81f4\u795e\u964d\u4e0b\u7ba1\u6559\u7684\u5929\u707d\u4eba\u798d\uff1a\u300c\u570b\u4e2d\u82e5\u6709\u9951\u8352\u3001\u761f\u75ab\u3001\u65f1\u98a8\u3001\u9ef4\u721b\u3001\u8757\u87f2\u3001\u879e\u86b1\uff0c\u6216\u6709\u4ec7\u6575\u72af\u5883\u570d\u56f0\u57ce\u9091\uff0c\u7121\u8ad6\u906d\u9047\u751a\u9ebc\u707d\u798d\u75be\u75c5\u2026\u300d\uff08v37\uff09\uff0c\u56e0\u70ba\u753328\uff1a22\u4e5f\u9019\u6a23\u8aaa\uff1a\u767e\u59d3\u82e5\u884c\u60e1\u96e2\u68c4\u795e\uff0c\u300c\u8036\u548c\u83ef\u8981\u7528\u7646\u75c5\u3001\u71b1\u75c5\u3001\u706b\u75c7\u3001\u7627\u75be\u3001\u5200\u528d\u3001\u65f1\u98a8\u3001\u9ef4\u721b\u653b\u64ca\u4f60\u3002\u9019\u90fd\u8981\u8ffd\u8d95\u4f60\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\u300d\uff08\u753328\uff1a22\uff09\u3002\u9019\u6642\u5019\u6216\u662f\u773e\u4eba\uff0c\u6216\u662f\u4e00\u4eba\uff0c\u81ea\u89ba\u6709\u7f6a\u5f97\u7f6a\u4e86\u795e\uff0c\u9858\u610f\u6094\u6539\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u6c42\u795e\u5782\u807d\u8d66\u514d\uff0c\u4e26\u7167\u5404\u4eba\u6240\u884c\u7684\u5f85\u4ed6\u5011\u3002\uff08v38~39\uff09\u56e0\u70ba\u795e\u80fd\u6d1e\u5bdf\u4eba\u5fc3\uff0c\u4e5f\u5fc5\u4f5c\u51fa\u5408\u7406\u7684\u5224\u65b7\u3002\u9019\u88cf\u7279\u5225\u6ce8\u610f\uff0c\u300c\u773e\u4eba\u300d\u8207\u300c\u4e00\u4eba\u300d\uff0c\u90fd\u662f\u5f88\u91cd\u8981\u7684\u4e8b\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u6216\u662f\u773e\u4eba\uff0c\u6216\u662f\u4e00\u4eba\u300f\u9019\u592a\u5bf6\u8cb4\u4e86\uff0c\u4e00\u500b\u4eba\u7684\u6094\u6539\u6703\u9020\u6210\u9019\u9ebc\u5927\u7684\u6069\u5178\uff0c\u5c31\u5982\u4e00\u500b\u4eba\u7684\u5f97\u7f6a\u795e\uff0c\u9020\u6210\u5f88\u5927\u7684\u798d\u60a3\u4e00\u6a23\u3002\u9019\u5728\u7f85\u99ac\u66f8\u7b2c5\u7ae0\u6709\u8b1b\uff0c\u300e\u4e00\u300f\u8207\u300e\u591a\u300f\u7684\u5c0d\u6bd4\uff0c\u4e5f\u662f\u6211\u5011\u81ea\u5df1\u751f\u6d3b\u4e2d\u5f7c\u6b64\u6703\u6709\u7684\u5f71\u97ff\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6240\u7f85\u9580\u6b64\u6642\u7684\u737b\u6bbf\u79b1\u544a\uff0c\u986f\u7136\u88ab\u795e\u7684\u9748\u611f\u52d5\u8207\u5145\u6eff\uff0c\u4ed6\u7684\u79b1\u544a\u90fd\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c31\u662f\u8981\u8207\u795e\u8a8d\u540c\u2014\u300c\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u3001\u6094\u6539\u96e2\u68c4\u60e1\u884c\u3001\u7948\u6c42\u795e\u7684\u8d66\u514d\u6069\u5178\uff0c\u8207\u795e\u6062\u5fa9\u548c\u597d\u95dc\u4fc2\u300d\u3002\u6211\u5011\u7684\u79b1\u544a\u662f\u5426\u8499\u795e\u5782\u807d\uff0c\u4e0d\u662f\u6839\u64da\u300c\u6211\u7684\u7acb\u5fd7\u300d\u3001\u300c\u6211\u7684\u5ba3\u544a\u300d\u3001\u300c\u6211\u7684\u529f\u5fb7\u300d\uff0c\u800c\u662f\u5960\u57fa\u65bc\u300c\u795e\u7684\u65e8\u610f\u300d\u3001\u300c\u8056\u9748\u7684\u5145\u6eff\u5f15\u5c0e\u300d\u3001\u300c\u69ae\u795e\u76ca\u4eba\u300d\u7684\u7f8e\u597d\u679c\u5b50\u3002\u79b1\u544a\u7684\u52d5\u4f5c\uff0c\u7d55\u5c0d\u4e0d\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u5b97\u6559\u6d3b\u52d5\uff0c\u800c\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u795e\u4eba\u95dc\u4fc2\u4e92\u52d5\u3002\u6211\u5011\u900f\u904e\u79b1\u544a\u4f86\u5b78\u7fd2\u8207\u795e\u5c0d\u9f4a\uff0c\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u611b\u795e\u3001\u9806\u670d\u795e\u7684\u5c6c\u9748\u64cd\u7df4\uff1b\u800c\u4e0d\u662f\u5f97\u7f6a\u795e\u6216\u9060\u96e2\u795e\u7684\u5b97\u6559\u529f\u5fb7\u6216\u79c1\u617e\u767c\u8868\u3002\u79b1\u544a\u7684\u529f\u8ab2\uff0c\u503c\u5f97\u6211\u5011\u7528\u4e00\u751f\u4f86\u8ffd\u6c42\u5b78\u7fd2\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 8\uff1a31~40 8\uff1a31 \u300c\u4eba\u82e5\u5f97\u7f6a\u9130\u820d\uff0c\u6709\u4eba\u53eb\u4ed6\u8d77\u8a93\uff0c\u4ed6\u4f86\u5230\u9019\u6bbf\u5728\u4f60\u7684\u58c7\u524d\u8d77\u8a93\uff0c 8\uff1a32 \u6c42\u4f60\u5728 &#8230; <a title=\"2024 \u2013 04 \u2013 21 QT \u5217\u738b\u7d00\u4e0a 8\uff1a31~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a3140\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 21 QT \u5217\u738b\u7d00\u4e0a 8\uff1a31~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15914,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15905","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15905","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15905"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15905\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15914"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15905"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15905"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15905"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}