{"id":8492,"date":"2020-09-09T12:55:45","date_gmt":"2020-09-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8492"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-30%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-30%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 09 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 30\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 30\uff1a1~11<br \/>\n30\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n30\uff1a2 \u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5c07\u6211\u5c0d\u4f60\u8aaa\u904e\u7684\u4e00\u5207\u8a71\u90fd\u5beb\u5728\u66f8\u4e0a\u3002<br \/>\n30\uff1a3 \u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u4f7f\u6211\u7684\u767e\u59d3\u4ee5\u8272\u5217\u548c\u7336\u5927\u88ab\u64c4\u7684\u4eba\u6b78\u56de\uff1b\u6211\u4e5f\u8981\u4f7f\u4ed6\u5011\u56de\u5230\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\uff0c\u4ed6\u5011\u5c31\u5f97\u9019\u5730\u70ba\u696d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n30\uff1a4 \u4ee5\u4e0b\u662f\u8036\u548c\u83ef\u8ad6\u5230\u4ee5\u8272\u5217\u548c\u7336\u5927\u6240\u8aaa\u7684\u8a71\uff1a<br \/>\n30\uff1a5 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5011\u807d\u898b\u8072\u97f3\uff0c\u662f\u6230\u6296\u61fc\u6015\u800c\u4e0d\u5e73\u5b89\u7684\u8072\u97f3\u3002<br \/>\n30\uff1a6 \u4f60\u5011\u4e14\u8a2a\u554f\u770b\u770b\uff0c\u7537\u4eba\u6709\u7522\u96e3\u55ce\uff1f\u6211\u600e\u9ebc\u770b\u898b\u4eba\u4eba\u7528\u624b\u6390\u8170\uff0c\u50cf\u7522\u96e3\u7684\u5a66\u4eba\uff0c\u81c9\u9762\u90fd\u8b8a\u9752\u4e86\u5462\uff1f<br \/>\n30\uff1a7 \u54c0\u54c9\uff01\u90a3\u65e5\u70ba\u5927\uff0c\u7121\u65e5\u53ef\u6bd4\uff1b\u9019\u662f\u96c5\u5404\u906d\u96e3\u7684\u6642\u5019\uff0c\u4f46\u4ed6\u5fc5\u88ab\u6551\u51fa\u4f86\u3002<br \/>\n30\uff1a8 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u5f9e\u4f60\u9838\u9805\u4e0a\u6298\u65b7\u4ec7\u6575\u7684\u8edb\uff0c\u626d\u958b\u4ed6\u7684\u7e69\u7d22\uff1b\u5916\u90a6\u4eba\u4e0d\u5f97\u518d\u4f7f\u4f60\u4f5c\u4ed6\u5011\u7684\u5974\u50d5\u3002<br \/>\n30\uff1a9 \u4f60\u5011\u537b\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u548c\u6211\u70ba\u4f60\u5011\u6240\u8981\u8208\u8d77\u7684\u738b\u5927\u885b\u3002\u300d<br \/>\n30\uff1a10 \u6545\u6b64\uff0c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff1b\u4ee5\u8272\u5217\u554a\uff0c\u4e0d\u8981\u9a5a\u60f6\uff1b\u56e0\u6211\u8981\u5f9e\u9060\u65b9\u62ef\u6551\u4f60\uff0c\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u62ef\u6551\u4f60\u7684\u5f8c\u88d4\uff1b\u96c5\u5404\u5fc5\u56de\u4f86\u5f97\u4eab\u5e73\u9756\u5b89\u9038\uff0c\u7121\u4eba\u4f7f\u4ed6\u5bb3\u6015\u3002<br \/>\n30\uff1a11 \u56e0\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\uff0c\u4e5f\u8981\u5c07\u6240\u8d95\u6563\u4f60\u5230\u7684\u90a3\u4e9b\u570b\u6ec5\u7d55\u6de8\u76e1\uff0c\u537b\u4e0d\u5c07\u4f60\u6ec5\u7d55\u6de8\u76e1\uff0c\u5012\u8981\u5f9e\u5bec\u61f2\u6cbb\u4f60\uff0c\u842c\u4e0d\u80fd\u4e0d\u7f70\u4f60\uff08\u4e0d\u7f70\u4f60\uff1a\u6216\u8b6f\u4ee5\u4f60\u70ba\u7121\u7f6a\uff09\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 30\uff1a2 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5c07\u6211\u5c0d\u4f60\u8aaa\u904e\u7684\u4e00\u5207\u8a71\u90fd\u5beb\u5728\u66f8\u4e0a\u3002<br \/>\n30\uff1a9 \u4f60\u5011\u537b\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u548c\u6211\u70ba\u4f60\u5011\u6240\u8981\u8208\u8d77\u7684\u738b\u5927\u885b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c30\u7ae01\u7bc0\u523033\u7ae026\u7bc0\uff0c\u662f\u300a\u8036\u5229\u7c73\u66f8\u300b\u88cf\u300e\u9ed1\u6697\u4e2d\u7684\u4e00\u9053\u5149\u300f\uff0c\u7576\u7136\u9ed1\u6697\u4e5f\u597d\uff0c\u5149\u4e5f\u597d\u90fd\u662f\u4e0a\u5e1d\u7684\u8a71\uff0c\u6211\u5011\u90fd\u611f\u6069\u3002\u4f46\u662f\u5728\u91cf\u4e0a\uff0c\u9019\u56db\u7ae0\u7684\u7d93\u6587\u6bd4\u8d77\u6574\u500b\u300a\u8036\u5229\u7c73\u66f8\u300b\u662f\u5f88\u77ed\u3002\u4f46\u662f\u9019\u500b\u7d93\u6587\u662f\u300a\u8036\u5229\u7c73\u66f8\u300b\u7684\u4e3b\u9ad4\uff0c\u8b1b\u5230\u5211\u7f70\u5f8c\u9762\u6216\u5211\u7f70\u4e4b\u4e2d\u7684\u76fc\u671b\u2500\u5728\u6700\u591a\u7684\u5211\u7f70\u4e2d\u4ecd\u6709\u500b\u76fc\u671b\u3002\u975e\u5e38\u611f\u8b1d\u4e3b\uff0c\u9019\u662f\u4e3b\u524d587\u5e74\uff08\u897f\u5e95\u5bb6\u5728\u4f4d\u7b2c13\u5e74\uff09\u88ab\u64c4\u524d\u4e00\u5e74\u5beb\u7684\uff0c\u4e5f\u5c31\u662f\u6700\u7d55\u671b\u7684\u6642\u5019\uff0c\u8ecd\u968a\u5df2\u7d93\u5175\u81e8\u57ce\u4e0b\uff0c\u5df2\u7d93\u4e0d\u80fd\u907f\u514d\u4e86\uff0c\u4f46\u662f\u9019\u500b\u6642\u5019\u5728\u9019\u88cf\u6709\u4e00\u500b\u300e\u5b89\u6170\u4e4b\u66f8\u300f\uff0c\u5c31\u662f\u4e00\u6bb5\u5b89\u6170\u4ee5\u8272\u5217\u548c\u7336\u5927\u7684\u8a71\u3002\u5728\u300a\u65b0\u7d04\u300b\u88cf\u9762\u4e5f\u591a\u6b21\u5f15\u5230\u9019\u88cf\u9762\u7684\u7d93\u6587\u3002\u300d<\/p>\n<p>\uff081\uff09v1\u8036\u548c\u83ef\u7684\u8a71\u2026\u3001v2\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u5982\u6b64\u8aaa\u2026\u3001v3\u8036\u548c\u83ef\u8aaa\u2026\u3001v4\u4ee5\u4e0b\u662f\u8036\u548c\u83ef\u8ad6\u5230\u4ee5\u8272\u5217\u548c\u7336\u5927\u6240\u8aaa\u7684\u8a71\u2026\u3001v5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\u2026\u3001v8\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u2026\u3001v10 \u6545\u6b64\uff0c\u8036\u548c\u83ef\u8aaa\u2026\u3001v11\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u2026\u3002\u795e\u4e00\u76f4\u8aaa\u3001\u4e00\u518d\u8aaa\uff0c\u900f\u904e\u5148\u77e5\u8aaa\uff0c\u4e0d\u4f46\u8aaa\u8a71\uff0c\u9084\u8981\u5beb\u5728\u66f8\u4e0a\uff08v2\uff09\uff0c\u85c9\u4ee5\u63d0\u9192\u6211\u5011\u4eca\u5929\u9019\u4e9b\u5f8c\u4ee3\u7684\u5b50\u5b6b\uff1a\u300c\u6211\u5011\u7684\u795e\uff0c\u662f\u4e00\u4f4d\u8aaa\u8a71\u7684\u795e\u300d\u3002\u4eca\u5929\u6211\u5011\u8b80\u8056\u7d93\uff0c\u96d6\u7136\u662f\u4e3b\u524d2000\u591a\u5e74\u524d\u7684\u4e8b\u4e86\uff0c\u4f46\u795e\u4ecd\u7136\u900f\u904e\u8056\u7d93\u5c0d\u4eca\u5929\u7684\u6211\u5011\u8aaa\u8a71\u3002\u6574\u672c\u8056\u7d93\uff0c\u751a\u81f3\u662f\u6574\u500b\u4eba\u985e\u7684\u6b77\u53f2\uff0c\u4e26\u4e0d\u662f\u5960\u57fa\u65bc\u4e16\u4e0a\u7684\u8056\u8ce2\u5049\u4eba\u600e\u9ebc\u8aaa\u3001\u5982\u4f55\u505a\uff0c\u800c\u5b8c\u5168\u662f\u6839\u64da\u65bc\u300c\u6211\u5011\u7684\u795e\u600e\u9ebc\u8aaa\uff0c\u4e8b\u60c5\u5c31\u8981\u600e\u6a23\u6210\u5c31\u3002\u300d\u53ea\u662f\u53ef\u60b2\u7684\u662f\uff0c\u795e\u4e00\u76f4\u518d\u8aaa\u8a71\uff0c\u4f46\u662f\u6c92\u4eba\u60f3\u807d\u3001\u6c92\u4eba\u5728\u807d\uff0c\u6216\u662f\u300c\u6709\u773c\u4e0d\u80fd\u770b\u3001\u6709\u8033\u4e0d\u80fd\u807d\u300d\uff0c\u4eba\u4eba\u90fd\u88ab\u79c1\u617e\u7f6a\u60e1\u7d66\u8ff7\u60d1\u4e86\uff0c\u807d\u4e0d\u9032\u53bb\u795e\u8aaa\u8a71\uff0c\u4e5f\u4e0d\u60f3\u807d\u795e\u8b1b\u4e00\u5207\u96e3\u807d\u7684\u8a71\u3002\u5230\u6700\u5f8c\uff0c\u795e\u53ea\u597d\u900f\u904e\u82e6\u96e3\u8207\u707d\u96e3\u4f86\u8aaa\u8a71\uff0c\u53eb\u4eba\u4e0d\u5f97\u4e0d\u807d\u3002\u5982\u540c\u4eca\u5929\u5168\u4e16\u754c\u7206\u767c\u7684\u65b0\u51a0\u80ba\u708e\uff0c\u6709\u4e00\u4f4d\u91ab\u751f\u5982\u6b64\u8aaa\uff0c\u7576\u795e\u900f\u904e\u75ab\u60c5\u958b\u59cb\u8aaa\u8a71\uff0c\u5168\u4e16\u754c\u7d42\u65bc\u90fd\u8981\u5b89\u975c\u4e0b\u4f86\u3002\u53ea\u662f\u9019\u662f\u5f88\u53ef\u60b2\u7684\u4e8b\uff0c\u6211\u5011\u5728\u5e73\u5b89\u5b89\u9038\u7684\u6642\u5019\u4e0d\u80af\u4ed8\u4ee3\u50f9\u8b80\u8056\u7d93\u8a8d\u8b58\u795e\uff0c\u958b\u59cb\u504f\u884c\u5df1\u8def\u9060\u96e2\u795e\uff0c\u975e\u8981\u795e\u7528\u74b0\u5883\u624d\u80fd\u5f15\u8d77\u6211\u5011\u7684\u6ce8\u610f\uff0c\u9019\u4e0d\u662f\u6975\u5176\u53ef\u60b2\u7684\u4e8b\u55ce\uff1f<\/p>\n<p>v3\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u4f7f\u6211\u7684\u767e\u59d3\u4ee5\u8272\u5217\u548c\u7336\u5927\u88ab\u64c4\u7684\u4eba\u6b78\u56de\uff1b\u6211\u4e5f\u8981\u4f7f\u4ed6\u5011\u56de\u5230\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\uff0c\u4ed6\u5011\u5c31\u5f97\u9019\u5730\u70ba\u696d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u5357\u570b\u8207\u5317\u570b\u88ab\u64c4\u7684\u6642\u9593\uff0c\u5317\u570b\u662f\u4e3b\u524d721\u5e74\u3001\u5357\u570b\u662f\u4e3b\u524d586\u5e74\u88ab\u64c4\uff0c\u795e\u61c9\u8a31\u5357\u570b\u5317\u570b\u88ab\u64c4\u7684\u4eba\u90fd\u8981\u56de\u4f86\u3002\u800c\u4e14\u6211\u5011\u4e00\u5b9a\u8981\u7559\u5fc3\uff0c\u662f\u795e\u8208\u8d77\u4ec7\u6575\u4f7f\u5317\u570b\u5357\u570b\u88ab\u64c4\uff0c\u7136\u5f8c\u4e5f\u662f\u795e\u8aaa\uff1a\u300c\u6211\u8981\u4f7f\u6211\u7684\u767e\u59d3\u2026\u6b78\u56de\u3002\u300d\u795e\u8aaa\u6709\u5c31\u6709\u3001\u547d\u7acb\u5c31\u7acb\uff0c\u795e\u5728\u4e00\u5207\u4e8b\u4e0a\u52d5\u5de5\uff0c\u795e\u5728\u4eba\u985e\u6b77\u53f2\u4e2d\u5b8c\u5168\u638c\u6b0a\u3002\u6211\u5011\u4eba\u8089\u773c\u770b\u898b\u7684\u662f\u6b77\u53f2\u7684\u8208\u8870\uff0c\u795e\u770b\u898b\u7684\u662f\u7942\u7684\u65e8\u610f\u5fc5\u8981\u6210\u5c31\uff0c\u7279\u5225\u662f\u5f97\u8457\u4e00\u7fa4\u771f\u5be6\u5f97\u6551\u7684\u9918\u6c11\uff0c\u53ef\u4ee5\u737b\u7d66\u81ea\u5df1\uff0c\u6210\u70ba\u69ae\u8000\u795e\u7684\u5b50\u6c11\u3002\u9019\u500b\u69ae\u8000\u4e26\u4e0d\u662f\u4eba\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u4eba\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u53ef\u4ee5\u771f\u5be6\u7684\u6094\u6539\u8207\u7149\u6de8\u3002<\/p>\n<p>\uff082\uff09v6~7\u300c\u6211\u600e\u9ebc\u770b\u898b\u4eba\u4eba\u7528\u624b\u6390\u8170\uff0c\u50cf\u7522\u96e3\u7684\u5a66\u4eba\uff0c\u81c9\u9762\u90fd\u8b8a\u9752\u4e86\u5462\uff1f\u54c0\u54c9\uff01\u90a3\u65e5\u70ba\u5927\uff0c\u7121\u65e5\u53ef\u6bd4\uff1b\u9019\u662f\u96c5\u5404\u906d\u96e3\u7684\u6642\u5019\uff0c\u4f46\u4ed6\u5fc5\u88ab\u6551\u51fa\u4f86\u2026\u300d\u5df4\u6bd4\u502b\u7684\u653b\u64ca\uff0c\u570b\u5bb6\u7684\u6ec5\u4ea1\uff0c\u767e\u59d3\u7684\u88ab\u64c4\uff0c\u9019\u4e9b\u73fe\u5be6\u74b0\u5883\u7684\u82e6\u96e3\uff0c\u88ab\u795e\u5f62\u5bb9\u662f\u300c\u7522\u96e3\u300d\uff0c\u7522\u96e3\u662f\u77ed\u66ab\u7684\u75db\u82e6\uff0c\u76ee\u7684\u662f\u751f\u51fa\u65b0\u7684\u751f\u547d\u3002\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\uff0c\u7d93\u904e\u795e\u7684\u7ba1\u6559\u8207\u74b0\u5883\u7684\u71ac\u7149\u7149\u6de8\uff0c\u662f\u6709\u300c\u6642\u671f\u300d\u7684\uff0c\u4e0d\u662f\u6c38\u9060\u7684\uff0c\u91cd\u9ede\u662f\u795e\u8981\u900f\u904e\u82e6\u96e3\u7149\u6de8\u4e00\u7fa4\u9918\u6c11\u300c\u65b0\u751f\u7684\u751f\u547d\u300d\u3002\u88ab\u7149\u6de8\u904e\u7684\u65b0\u751f\uff0c\u662f\u559c\u6a02\u7684\uff0c\u662f\u8499\u795e\u4fdd\u5b88\u7684\uff0c\u662f\u88ab\u795e\u8cdc\u798f\u7684\uff1a\u300c\u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff1b\u4ee5\u8272\u5217\u554a\uff0c\u4e0d\u8981\u9a5a\u60f6\uff1b\u56e0\u6211\u8981\u5f9e\u9060\u65b9\u62ef\u6551\u4f60\uff0c\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u62ef\u6551\u4f60\u7684\u5f8c\u88d4\uff1b\u96c5\u5404\u5fc5\u56de\u4f86\u5f97\u4eab\u5e73\u9756\u5b89\u9038\uff0c\u7121\u4eba\u4f7f\u4ed6\u5bb3\u6015\u3002\u56e0\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\uff0c\u4e5f\u8981\u5c07\u6240\u8d95\u6563\u4f60\u5230\u7684\u90a3\u4e9b\u570b\u6ec5\u7d55\u6de8\u76e1\uff0c\u537b\u4e0d\u5c07\u4f60\u6ec5\u7d55\u6de8\u76e1\u3002\u300d\uff08v10~11\uff09\u6211\u5011\u6700\u597d\u662f\u8d81\u65e9\u5c31\u4e56\u4e56\u9806\u670d\uff0c\u514d\u5f97\u9084\u8981\u7d93\u6b77\u7149\u6de8\uff1b\u4f46\u5c31\u7b97\u662f\u7149\u6de8\uff0c\u9084\u662f\u8981\u8d81\u65e9\u6094\u6539\uff0c\u4f7f\u6211\u5011\u5c11\u53d7\u82e6\u96e3\uff0c\u6210\u70ba\u65b0\u751f\u7684\u9918\u6c11\uff0c\u65e9\u9ede\u91cd\u56de\u5e73\u5b89\u559c\u6a02\u7684\u751f\u6d3b\u3002<\/p>\n<p>v11\u300c\u537b\u4e0d\u5c07\u4f60\u6ec5\u7d55\u6de8\u76e1\uff0c\u5012\u8981\u5f9e\u5bec\u61f2\u6cbb\u4f60\uff0c\u842c\u4e0d\u80fd\u4e0d\u7f70\u4f60\uff08\u4e0d\u7f70\u4f60\uff1a\u6216\u8b6f\u4ee5\u4f60\u70ba\u7121\u7f6a\uff09\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u795e\u7684\u7ba1\u6559\u662f\u300c\u5f9e\u5bec\u61f2\u6cbb\u300d\uff0c\u662f\u51fa\u65bc\u795e\u7684\u611b\uff0c\u800c\u4e0d\u662f\u5931\u63a7\u7684\u60c5\u7dd2\u3002\u842c\u4e0d\u80fd\u4e0d\u7f70\u4f60\uff0c\u4e0d\u80fd\u4ee5\u7121\u7f6a\u7684\u70ba\u6709\u7f6a\uff0c\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u9019\u4e9b\u90fd\u662f\u820a\u7d04\u3002\u65b0\u7d04\u6642\u4ee3\uff0c\u8036\u7a4c\u66ff\u6211\u5011\u6210\u70ba\u7f6a\uff0c\u64d4\u8ca0\u4e86\u6211\u5011\u4e00\u5207\u7684\u5211\u7f70\uff0c\u4e26\u4e14\u4e0d\u518d\u5b9a\u6211\u5011\u7684\u7f6a\uff0c\u662f\u56e0\u4fe1\u7a31\u7fa9\u4e86\u3002\u9019\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u518d\u72af\u7f6a\uff0c\u800c\u662f\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u5766\u8aa0\u655e\u958b\u52c7\u6562\u4f86\u5230\u4e3b\u7684\u9762\u524d\u627f\u8a8d\u4e26\u4e14\u6094\u6539\uff0c\u56e0\u70ba\u662f\u51e1\u300c\u5728\u57fa\u7763\u88cf\u7684\u300d\uff0c\u5c31\u4e0d\u88ab\u5b9a\u7f6a\u4e86\uff0c\u91cd\u9ede\u662f\u6211\u5011\u5fc5\u9808\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u8207\u57fa\u7763\u9023\u7d50\uff0c\u628a\u4e00\u5207\u7684\u7f6a\u4ea4\u7d66\u8036\u7a4c\u3002\u4f46\u57fa\u7763\u5f92\u4ecd\u6703\u6709\u4fee\u526a\u3001\u7ba1\u6559\u3001\u7149\u6de8\u7684\u904e\u7a0b\uff0c\u662f\u795e\u70ba\u4e86\u611b\u6211\u5011\uff0c\u5e6b\u52a9\u6211\u5011\u591a\u7d50\u679c\u5b50\u7684\u904e\u7a0b\u3002\u6700\u4e3b\u8981\u4e26\u4e0d\u662f\u56e0\u70ba\u7f6a\uff0c\u800c\u662f\u70ba\u4e86\u6cbb\u6b7b\u8001\u6211\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u5851\u9020\u6709\u57fa\u7763\u7684\u6027\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u7d93\u5e38\u63a5\u53d7\u9b54\u9b3c\u7684\u63a7\u544a\uff0c\u5f88\u96e3\u611f\u53d7\u795e\u7684\u611b\uff0c\u6240\u4ee5\u9577\u5e74\u90fd\u6d3b\u5728\u4e0d\u5b89\u8207\u7f6a\u60e1\u611f\u88cf\u9762\uff0c\u6c92\u6709\u5e73\u5b89\u559c\u6a02\uff0c\u751a\u81f3\u7528\u66f4\u591a\u7684\u670d\u4e8b\u8207\u805a\u6703\u60f3\u8981\u8a0e\u597d\u4e0a\u5e1d\uff0c\u9664\u53bb\u7f6a\u60e1\u611f\u3002\u537b\u662f\u5728\u71ac\u7149\u8207\u7149\u6de8\u7684\u904e\u7a0b\u4e2d\u7d93\u6b77\u795e\u7684\u611b\uff0c\u795e\u7684\u6276\u990a\u3001\u4f9b\u61c9\uff0c\u9019\u624d\u5b78\u7fd2\u6162\u6162\u653e\u4e0b\u6399\u624e\u8207\u9632\u885b\uff0c\u653e\u4e0b\u8001\u6211\u7684\u52aa\u529b\u8207\u8840\u6c23\u7684\u670d\u4e8b\uff0c\u7d93\u6b77\u66f4\u591a\u7684\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u7684\u670d\u4e8b\u591a\uff0c\u800c\u662f\u76f8\u4fe1\u795e\u7684\u5fc3\u8b8a\u5927\u4e86\u3002\u6211\u73fe\u5728\u7684\u670d\u4e8b\u6bd4\u904e\u53bb\u5c11\u592a\u591a\u4e86\uff0c\u6c92\u6709\u4e00\u822c\u6559\u6703\u4e2d\u6240\u8b02\u6bcf\u9031\u4f8b\u884c\u7684\u300c\u6b63\u5e38\u805a\u6703\u300d\uff08\u4f46\u6709\u96a8\u6642\u5728\u5fc3\u9748\u8aa0\u5be6\u4e2d\u8207\u795e\u8207\u4eba\u7684\u4ea4\u6d41\uff09\uff1b\u4e5f\u6c92\u6709\u5fd9\u8457\u885d\u696d\u7e3e\u5e36\u4eba\u4fe1\u4e3b\u7684\u50b3\u798f\u97f3\u4e8b\u5de5\uff0c\u4e5f\u6c92\u6709\u50cf\u904e\u53bb\u5230\u8655\u53c3\u52a0\u7279\u6703\u63a5\u53d7\u6309\u624b\u60f3\u8981\u5f97\u5230\u6069\u818f\u80fd\u529b\u2026\u3002\u4f46\u662f\u6211\u89ba\u5f97\u5e73\u5b89\u8b8a\u591a\u4e86\uff0c\u559c\u6a02\u8b8a\u591a\u4e86\uff0c\u6bcf\u5929QT\u66f4\u591a\u8a8d\u8b58\u795e\uff0c\u5168\u5bb6\u5b78\u7fd2\u5982\u4f55\u300c\u597d\u597d\u904e\u4e00\u500b\u8207\u795e\u540c\u884c\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u904e\u4e00\u500b\u50cf\u4eba\u4e00\u6a23\u6b63\u5e38\u7684\u751f\u6d3b\uff0c\u800c\u4e0d\u662f\u50cf\u904e\u53bb\u760b\u72c2\u5fd9\u788c\u7684\u885d\u696d\u7e3e\u3002\u7d50\u679c\u6211\u5011\u5bb6\u6559\u6703\u4ecd\u7136\u7d93\u5e38\u6709\u4eba\u5e36\u9818\u5bb6\u4eba\u89aa\u53cb\u53d7\u6d17\uff0c\u4e5f\u6709\u4e00\u7fa4\u5f1f\u5144\u59ca\u59b9\u5929\u5929\u7528\u9ed8\u60f3\u7d93\u6587\u4f86\u5c07\u4fe1\u4ef0\u878d\u5165\u5bb6\u5ead\u8207\u8077\u5834\u751f\u6d3b\u3002\u5bb6\u4eba\u95dc\u4fc2\u8b8a\u597d\u4e86\uff0c\u5fc3\u60c5\u8b8a\u597d\u4e86\uff0c\u8eab\u9ad4\u66f4\u5065\u5eb7\uff0c\u751f\u6d3b\u66f4\u5e73\u8861\uff0c\u6211\u5f88\u4eab\u53d7\u9019\u6a23\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5728\u751f\u6d3b\u4e2d\u81ea\u7136\u7684\u670d\u4e8b\u795e\uff0c\u8046\u807d\u795e\u3001\u56de\u61c9\u795e\uff0c\u9019\u7a2e\u65e5\u5b50\u4e5f\u904e\u4e86\u5feb10\u5e74\u4e86\uff0c\u56de\u60f3\u904e\u53bb\u7a2e\u7a2e\u82e6\u4e0d\u582a\u8a00\u3002\u9019\u5c31\u662f\u6211\u5982\u4eca\u4eab\u53d7\u5230\u4fe1\u4ef0\u751f\u6d3b\u7684\u5c0f\u78ba\u5e78\uff0c\u611f\u8b1d\u795e\u89aa\u81ea\u7684\u6559\u5c0e\uff0c\u8207\u7121\u76e1\u7684\u6069\u5178\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 30\uff1a1~11 30\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a 30\uff1a2 \u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5c07\u6211\u5c0d &#8230; <a title=\"2020 &#8211; 09 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 30\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-30%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 30\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8492","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8492","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8492"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8492\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8551"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8492"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8492"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8492"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}