{"id":14774,"date":"2023-09-24T00:00:55","date_gmt":"2023-09-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14774"},"modified":"2023-09-24T12:09:19","modified_gmt":"2023-09-24T04:09:19","slug":"2023-09-24-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a3240","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-24-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a3240\/","title":{"rendered":"2023 \u2013 09 \u2013 24 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a32~40"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a32~40<br \/>\n11\uff1a32 \u6211\u53c8\u4f55\u5fc5\u518d\u8aaa\u5462\uff1f\u82e5\u8981\u4e00\u4e00\u7d30\u8aaa\uff0c\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u3001\u5927\u885b\u3001\u6492\u6bcd\u8033\uff0c\u548c\u773e\u5148\u77e5\u7684\u4e8b\uff0c\u6642\u5019\u5c31\u4e0d\u5920\u4e86\u3002<br \/>\n11\uff1a33 \u4ed6\u5011\u56e0\u8457\u4fe1\uff0c\u5236\u4f0f\u4e86\u6575\u570b\uff0c\u884c\u4e86\u516c\u7fa9\uff0c\u5f97\u4e86\u61c9\u8a31\uff0c\u5835\u4e86\u7345\u5b50\u7684\u53e3\uff0c<br \/>\n11\uff1a34 \u6ec5\u4e86\u70c8\u706b\u7684\u731b\u52e2\uff0c\u812b\u4e86\u5200\u528d\u7684\u92d2\u5203\uff1b\u8edf\u5f31\u8b8a\u70ba\u525b\u5f37\uff0c\u722d\u6230\u986f\u51fa\u52c7\u6562\uff0c\u6253\u9000\u5916\u90a6\u7684\u5168\u8ecd\u3002<br \/>\n11\uff1a35 \u6709\u5a66\u4eba\u5f97\u81ea\u5df1\u7684\u6b7b\u4eba\u5fa9\u6d3b\u3002\u53c8\u6709\u4eba\u5fcd\u53d7\u56b4\u5211\uff0c\u4e0d\u80af\u82df\u4e14\u5f97\u91cb\u653e\uff08\u539f\u6587\u662f\u8d16\uff09\uff0c\u70ba\u8981\u5f97\u8457\u66f4\u7f8e\u7684\u5fa9\u6d3b\u3002<br \/>\n11\uff1a36 \u53c8\u6709\u4eba\u5fcd\u53d7\u6232\u5f04\u3001\u97ad\u6253\u3001\u6346\u9396\u3001\u76e3\u7981\u3001\u5404\u7b49\u7684\u78e8\u7149\uff0c<br \/>\n11\uff1a37 \u88ab\u77f3\u982d\u6253\u6b7b\uff0c\u88ab\u92f8\u92f8\u6b7b\uff0c\u53d7\u8a66\u63a2\uff0c\u88ab\u5200\u6bba\uff0c\u62ab\u8457\u7dbf\u7f8a\u3001\u5c71\u7f8a\u7684\u76ae\u5404\u8655\u5954\u8dd1\uff0c\u53d7\u7aae\u4e4f\u3001\u60a3\u96e3\u3001\u82e6\u5bb3\uff0c<br \/>\n11\uff1a38 \u5728\u66e0\u91ce\u3001\u5c71\u5dba\u3001\u5c71\u6d1e\u3001\u5730\u7a74\uff0c\u98c4\u6d41\u7121\u5b9a\uff0c\u672c\u662f\u4e16\u754c\u4e0d\u914d\u6709\u7684\u4eba\u3002<br \/>\n11\uff1a39 \u9019\u4e9b\u4eba\u90fd\u662f\u56e0\u4fe1\u5f97\u4e86\u7f8e\u597d\u7684\u8b49\u64da\uff0c\u537b\u4ecd\u672a\u5f97\u8457\u6240\u61c9\u8a31\u7684\uff1b<br \/>\n11\uff1a40 \u56e0\u70ba\u3000\u795e\u7d66\u6211\u5011\u9810\u5099\u4e86\u66f4\u7f8e\u7684\u4e8b\uff0c\u53eb\u4ed6\u5011\u82e5\u4e0d\u8207\u6211\u5011\u540c\u5f97\uff0c\u5c31\u4e0d\u80fd\u5b8c\u5168\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 11\uff1a39 \u9019\u4e9b\u4eba\u90fd\u662f\u56e0\u4fe1\u5f97\u4e86\u7f8e\u597d\u7684\u8b49\u64da\uff0c\u537b\u4ecd\u672a\u5f97\u8457\u6240\u61c9\u8a31\u7684\u3002<br \/>\n11\uff1a40 \u56e0\u70ba\u3000\u795e\u7d66\u6211\u5011\u9810\u5099\u4e86\u66f4\u7f8e\u7684\u4e8b\uff0c\u53eb\u4ed6\u5011\u82e5\u4e0d\u8207\u6211\u5011\u540c\u5f97\uff0c\u5c31\u4e0d\u80fd\u5b8c\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v32\u300c\u6211\u53c8\u4f55\u5fc5\u518d\u8aaa\u5462\uff1f\u82e5\u8981\u4e00\u4e00\u7d30\u8aaa\u2026\u2026\u300d\u7e7c\u524d\u9762\u7684\u300c\u4fe1\u5fc3\u82f1\u96c4\uff08\u96cc\uff09\u699c\u300d\uff0c\u4eca\u5929\u7e7c\u7e8c\u589e\u52a0\u5728\u820a\u7d04\u58eb\u5e2b\u8207\u738b\u653f\u6642\u4ee3\u7684\u540d\u55ae\uff1a\u300c\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u3001\u5927\u885b\u3001\u6492\u6bcd\u8033\u548c\u773e\u5148\u77e5\u300d\uff08v32\uff09\u9019\u88cf\u9762\u6709\u58eb\u5e2b\u3001\u541b\u738b\u3001\u5148\u77e5\u2026\uff0c\u90fd\u662f\u795e\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u800c\u4ed6\u5011\u5171\u901a\u7684\u689d\u4ef6\uff0c\u90fd\u662f\u300c\u6709\u4fe1\u5fc3\u7684\u4eba\u300d\u3002\u6211\u5011\u4eca\u5929\u5c0d\u65bc\u8056\u7d93\u300c\u4fe1\u5fc3\u300d\u7684\u7406\u89e3\uff0c\u7c21\u76f4\u8ddf\u300c\u611b\u5fc3\u300d\u4e00\u6a23\u7684\u6df7\u4e82\u3002\u8a31\u591a\u4eba\u90fd\u6191\u79c1\u610f\u5728\u5f37\u89e3\u8056\u7d93\u4e2d\u7684\u4fe1\u5fc3\u8207\u611b\u5fc3\uff0c\u628a\u8056\u7d93\u7684\u601d\u60f3\u8207\u4e16\u4fd7\u7684\u601d\u60f3\u540c\u5316\uff0c\u537b\u662f\u300c\u5931\u4e4b\u6beb\u91d0\uff0c\u5dee\u4e4b\u5343\u91cc\u300d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5fc5\u9808\u5f9e\u8056\u7d93\u4f86\u89e3\u91cb\u4ec0\u9ebc\u662f\u5f9e\u795e\u800c\u4f86\u7684\u300c\u4fe1\u5fc3\u8207\u611b\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u628a\u4e16\u754c\u7684\u89c0\u5ff5\u5f37\u89e3\u5957\u5728\u795e\u7684\u8eab\u4e0a\u3002<\/p>\n<p>\u4fe1\u5fc3\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u60c5\u7dd2\u6216\u7acb\u5fd7\uff0c\u800c\u662f\u76f8\u4fe1\u795e\uff08\u8207\u795e\u7684\u8a71\uff09\u3002\u4fe1\u5fc3\u7684\u5c0d\u8c61\u4e0d\u662f\u81ea\u5df1\u3001\u4e0d\u662f\u4e16\u4eba\u3001\u800c\u662f\u795e\u81ea\u5df1\u3002\u8056\u7d93\u6240\u5217\u51fa\u7684\u300c\u4fe1\u5fc3\u5049\u4eba\u300d\uff0c\u4ed6\u5011\u5171\u901a\u7684\u7279\u8272\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u90fd\u807d\u5230\u6216\u662f\u9818\u53d7\u5230\u4e86\u795e\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u795e\u7684\u8a71\u900f\u904e\u795e\u7684\u5f70\u986f\u3001\u8056\u9748\u7684\u611f\u52d5\u555f\u793a\u2026\uff0c\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n\u4e8c\u3001\u4ed6\u5011\u70ba\u4e86\u9075\u884c\u795e\u7684\u8a71\uff08\u9806\u670d\u795e\u7684\u6b0a\u67c4\uff09\uff0c\u4ed8\u4e0a\u4e86\u6975\u5927\u7684\u4ee3\u50f9\uff08\u53d7\u82e6\u8207\u72a7\u7272\uff09\uff0c\u751a\u81f3\u737b\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u3002<br \/>\n\u4e09\u3001\u8056\u7d93\u6240\u5217\u51fa\u7684\u898b\u8b49\u699c\u6a23\uff1a<br \/>\n\uff08\u4e00\uff09\u4ed6\u5011\u56e0\u8457\u4fe1\uff0c\u5236\u4f0f\u4e86\u6575\u570b\uff0c\u884c\u4e86\u516c\u7fa9\uff0c\u5f97\u4e86\u61c9\u8a31\uff1a\u58eb\u5e2b\u3001\u5927\u885b\u3001\u5148\u77e5\u2026\u7b49\u3002\uff08v33\uff09<br \/>\n\uff08\u4e8c\uff09\u5835\u4e86\u7345\u5b50\u7684\u53e3\uff1a\u4f46\u4ee5\u7406\uff08v33\uff09<br \/>\n\uff08\u4e09\uff09\u6ec5\u4e86\u70c8\u706b\u7684\u731b\u52e2\uff1a\u4f46\u4ee5\u7406\u4e09\u500b\u670b\u53cb\uff08v34\uff09<br \/>\n\uff08\u56db\uff09\u812b\u4e86\u5200\u528d\u7684\u92d2\u5203\uff1a\u4ee5\u5229\u4e9e\u2026\u7b49\uff08v34\uff09<br \/>\n\uff08\u4e94\uff09\u8edf\u5f31\u8b8a\u70ba\u525b\u5f37\uff1a\u53c3\u5b6b\u3001\u58eb\u5e2b\u3001\u5e0c\u897f\u5bb6\u2026\u7b49\uff08v34\uff09<br \/>\n\uff08\u516d\uff09\u722d\u6230\u986f\u51fa\u52c7\u6562\uff0c\u6253\u9000\u5916\u90a6\u7684\u5168\u8ecd\uff08\u7d04\u66f8\u4e9e\u3001\u5927\u885b\u2026\u7b49\uff08v34\uff09<br \/>\n\uff08\u4e03\uff09\u6709\u5a66\u4eba\u5f97\u81ea\u5df1\u7684\u6b7b\u4eba\u5fa9\u6d3b\uff1a\u6492\u52d2\u6cd5\u7684\u5be1\u5a66\u3001\u66f8\u5ff5\u7684\u5a66\u4eba\uff08v35\uff09<br \/>\n\uff08\u516b\uff09\u5fcd\u53d7\u56b4\u5211\uff0c\u4e0d\u80af\u82df\u4e14\u5f97\u91cb\u653e\uff1a\u773e\u5148\u77e5\u7b49\uff08v35\uff09<br \/>\n\uff08\u4e5d\uff09\u53c8\u6709\u4eba\u5fcd\u53d7\u6232\u5f04\u3001\u97ad\u6253\u3001\u6346\u9396\u3001\u76e3\u7981\u3001\u5404\u7b49\u7684\u78e8\u7149\uff1a\u8036\u5229\u7c73\u3001\u7c73\u8a72\u96c5\u2026\u7b49\u5148\u77e5\uff08v36\uff09<br \/>\n\uff08\u5341\uff09\u88ab\u77f3\u982d\u6253\u6b7b\uff1a\u6492\u8fe6\u5229\u4e9e\u7b49\uff08v37\uff09<br \/>\n\uff08\u5341\u4e00\uff09\u88ab\u92f8\u92f8\u6b7b\uff1a\u4ee5\u8cfd\u4e9e\u7b49\uff08v37\uff09<br \/>\n\uff08\u5341\u4e8c\uff09\u62ab\u8457\u7dbf\u7f8a\u3001\u5c71\u7f8a\u7684\u76ae\u5404\u8655\u5954\u8dd1\uff0c\u53d7\u7aae\u4e4f\u3001\u60a3\u96e3\u3001\u82e6\u5bb3\uff1a\u4ee5\u5229\u4e9e\u7b49\uff08v37\uff09<br \/>\n\uff08\u5341\u4e09\uff09\u5728\u66e0\u91ce\u3001\u5c71\u5dba\u3001\u5c71\u6d1e\u3001\u5730\u7a74\uff0c\u98c4\u6d41\u7121\u5b9a\uff1a\u4e9e\u54c8\u738b\u6642\u4ee3\u7684\u5148\u77e5\u7b49\uff08v38\uff09<\/p>\n<p>\uff082\uff09\u8056\u7d93\u4e2d\u6709\u592a\u591a\u898b\u8b49\u8207\u4f8b\u5b50\u4e86\uff0c\u4ee5\u81f4\u65bc\u5e0c\u4f2f\u4f86\u66f8\u7684\u4f5c\u8005\u76f4\u63a5\u8aaa\uff1a\u300c\u6211\u53c8\u4f55\u5fc5\u518d\u8aaa\u5462\uff1f\u300d\u56e0\u70ba\u5be6\u5728\u592a\u591a\u898b\u8b49\u8207\u4f8b\u5b50\u4e86\uff0c\u65cf\u7e41\u4e0d\u53ca\u5099\u8f09\u3002\u6211\u5011\u5f9e\u9019\u4e9b\u8056\u7d93\u4e2d\u4fe1\u5fc3\u7684\u5049\u4eba\u7684\u8eab\u4e0a\uff0c\u900f\u904e\u8056\u7d93\u7684\u555f\u793a\u5f97\u5230\u7d50\u8ad6\uff1a<br \/>\n\u4e00\u3001\u4fe1\u5fc3\u4f86\u81ea\u65bc\u6bcf\u500b\u4eba\u5f9e\u795e\u9818\u53d7\u4e86\u300c\u795e\u7684\u8a71\u300d\uff0c\u800c\u4e0d\u662f\u6191\u8457\u300c\u6211\u7684\u611f\u89ba\u6216\u7acb\u5fd7\u300d\u3002<br \/>\n\u4e8c\u3001\u4ed6\u5011\u90fd\u70ba\u4e86\u9075\u884c\u795e\u7684\u8a71\u8a9e\u4ed8\u4e0a\u4e86\u6975\u5927\u7684\u4ee3\u50f9\uff0c\u5305\u62ec\u524d\u9014\u3001\u81ea\u7531\u8207\u751f\u547d<br \/>\n\u4e09\u3001\u4ed6\u5011\u4e0d\u88ab\u4e16\u754c\u63a5\u53d7\uff0c\u537b\u88ab\u795e\u6240\u8a8d\u8b58\uff1a\u300c\u672c\u662f\u4e16\u754c\u4e0d\u914d\u6709\u7684\u4eba\u300d\uff08v38\uff09<br \/>\n\u56db\u3001\u4ed6\u5011\u7576\u4e2d\u8a31\u591a\u4eba\u5230\u6b7b\u524d\u90fd\u6c92\u6709\u898b\u5230\u4e8b\u60c5\u6210\u5c31\uff0c\u6c92\u6709\u5f97\u5230\u4efb\u4f55\u597d\u8655\uff0c\u751a\u81f3\u53d7\u82e6\u8207\u6b89\u9053\uff0c\u4f46\u56e0\u70ba\u4fe1\u5fc3\u4ecd\u7136\u5fcd\u8010\u5805\u6301\u5230\u5e95\uff08v39\uff09<\/p>\n<p>v39~40\u9019\u4e9b\u820a\u7d04\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u96d6\u7136\u5728\u4e16\u4e0a\u56e0\u70ba\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6d3b\u51fa\u53d7\u82e6\u8207\u72a7\u7272\u7684\u898b\u8b49\u3002\u300c\u537b\u4ecd\u672a\u5f97\u8457\u6240\u61c9\u8a31\u7684\uff0c\u56e0\u70ba\u3000\u795e\u7d66\u6211\u5011\u9810\u5099\u4e86\u66f4\u7f8e\u7684\u4e8b\uff0c\u53eb\u4ed6\u5011\u82e5\u4e0d\u8207\u6211\u5011\u540c\u5f97\uff0c\u5c31\u4e0d\u80fd\u5b8c\u5168\u3002\u300d\u9019\u662f\u6307\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u65e8\u610f\u61c9\u8a31\u7684\u771f\u6b63\u5be6\u73fe\uff0c\u662f\u7b49\u5230\u5728\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\u5de5\u4f5c\u88cf\u624d\u80fd\u5f97\u4ee5\u5b8c\u5168\u7684\u3002\u820a\u7d04\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u8207\u65b0\u7d04\u6642\u4ee3\u795e\u7684\u5152\u5973\uff0c\u90fd\u5728\u8036\u7a4c\u57fa\u7763\u88cf\u5f97\u8457\u4e86\u300c\u795e\u7684\u61c9\u8a31\u300d\u3001\u300c\u66f4\u7f8e\u7684\u4e8b\u300d\u3001\u300c\u540c\u5f97\u5b8c\u5168\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300c\u6211\u53c8\u4f55\u5fc5\u518d\u8aaa\u5462\uff1f\u300d\u6211\u5c0d\u9019\u53e5\u8a71\u5341\u5206\u6709\u611f\u3002\u5c31\u662f\u8056\u7d93\u5df2\u7d93\u8aaa\u4e86\u9019\u9ebc\u591a\u4e86\uff0c\u9019\u9ebc\u6e05\u695a\u660e\u767d\u4e86\uff0c\u6709\u9019\u9ebc\u591a\u96f2\u5f69\u822c\u7684\u898b\u8b49\u4eba\u570d\u7e5e\u5728\u6211\u5011\u5468\u570d\uff0c\u53c8\u6709\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u9084\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\u55ce\uff1f\u6211\u5011\u4ecd\u7136\u300c\u6c92\u6709\u4fe1\u5fc3\u300d\u55ce\uff1f\u751a\u81f3\u6211\u5011\u628a\u4fe1\u5fc3\u626d\u66f2\u6210\u70ba\u300c\u8ffd\u6c42\u81ea\u5df1\u60f3\u807d\u7684\u3001\u60f3\u770b\u7684\uff0c\u60f3\u6eff\u8db3\u7684\u79c1\u617e\u300d\u55ce\uff1f\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\uff0c\u5728\u4eab\u53d7\u8036\u7a4c\u57fa\u7763\u300c\u66f4\u7f8e\u4e4b\u7d04\u300d\u3001\u300c\u5b8c\u5168\u7684\u6551\u6069\u300d\u540c\u6642\uff0c\u6211\u5011\u4ecd\u7136\u8981\u6548\u6cd5\u4fe1\u5fc3\u82f1\u96c4\uff08\u96cc\uff09\u7684\u699c\u6a23\uff1a\u300c\u6709\u4e86\u300e\u6211\u7684\u547d\u4ee4\u300f\u53c8\u300e\u9075\u5b88\u300f\u7684\uff0c\u9019\u4eba\u5c31\u662f\u300e\u611b\u6211\u300f\u7684\uff1b\u611b\u6211\u7684\u300e\u5fc5\u8499\u6211\u7236\u611b\u4ed6\u300f\uff0c\u300e\u6211\u4e5f\u8981\u611b\u4ed6\u300f\uff0c\u4e26\u4e14\u8981\u300e\u5411\u4ed6\u986f\u73fe\u300f\u3002\u300d\uff08\u7d0414\uff1a21\uff09<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a32~40 11\uff1a32 \u6211\u53c8\u4f55\u5fc5\u518d\u8aaa\u5462\uff1f\u82e5\u8981\u4e00\u4e00\u7d30\u8aaa\uff0c\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u3001\u5927\u885b\u3001\u6492\u6bcd\u8033\uff0c &#8230; <a title=\"2023 \u2013 09 \u2013 24 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a32~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-24-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a3240\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 24 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a32~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14777,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14774","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14774","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14774"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14774\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14777"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14774"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14774"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14774"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}