{"id":3978,"date":"2017-10-30T12:55:45","date_gmt":"2017-10-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3978"},"modified":"2023-03-08T03:24:17","modified_gmt":"2023-03-07T19:24:17","slug":"2017-10-30-qt-%e8%a9%a9%e7%af%87-59%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-30-qt-%e8%a9%a9%e7%af%87-59%ef%bc%9a117\/","title":{"rendered":"2017 &#8211; 10 &#8211; 30 QT \u8a69\u7bc7 59\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 59\uff1a1~17<br \/>\n59\uff1a1\uff08\u6383\u7f85\u6253\u767c\u4eba\u7aba\u63a2\u5927\u885b\u7684\u623f\u5c4b\uff0c\u8981\u6bba\u4ed6\u3002\u90a3\u6642\uff0c\u5927\u885b\u4f5c\u9019\u91d1\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u4f11\u8981\u6bc0\u58de\u3002\uff09\u6211\u7684\u795e\u554a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4ec7\u6575\uff0c\u628a\u6211\u5b89\u7f6e\u5728\u9ad8\u8655\uff0c\u5f97\u812b\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u6211\u7684\u4eba\u3002<br \/>\n59\uff1a2\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4f5c\u5b7d\u7684\u4eba\u548c\u559c\u611b\u6d41\u4eba\u8840\u7684\u4eba\uff01<br \/>\n59\uff1a3\u56e0\u70ba\uff0c\u4ed6\u5011\u57cb\u4f0f\u8981\u5bb3\u6211\u7684\u547d\uff1b\u6709\u80fd\u529b\u7684\u4eba\u805a\u96c6\u4f86\u653b\u64ca\u6211\u3002\u8036\u548c\u83ef\u554a\uff0c\u9019\u4e0d\u662f\u70ba\u6211\u7684\u904e\u72af\uff0c\u4e5f\u4e0d\u662f\u70ba\u6211\u7684\u7f6a\u6106\u3002<br \/>\n59\uff1a4\u6211\u96d6\u7136\u7121\u904e\uff0c\u4ed6\u5011\u9810\u5099\u6574\u9f4a\uff0c\u8dd1\u4f86\u653b\u64ca\u6211\u3002\u6c42\u4f60\u8208\u8d77\u9452\u5bdf\uff0c\u5e6b\u52a9\u6211\uff01<br \/>\n59\uff1a5\u842c\u8ecd\u4e4b\u795e\u2500\u8036\u548c\u83ef\u4ee5\u8272\u5217\u7684\u795e\u554a\uff01\u6c42\u4f60\u8208\u8d77\uff0c\u61f2\u6cbb\u842c\u90a6\uff01\u4e0d\u8981\u6190\u61ab\u884c\u8a6d\u8a50\u7684\u60e1\u4eba\uff01\uff08\u7d30\u62c9\uff09<br \/>\n59\uff1a6\u4ed6\u5011\u665a\u4e0a\u8f49\u56de\uff0c\u53eb\u865f\u5982\u72d7\uff0c\u570d\u57ce\u7e5e\u884c\u3002<br \/>\n59\uff1a7\u4ed6\u5011\u53e3\u4e2d\u5674\u5410\u60e1\u8a00\uff0c\u5634\u88e1\u6709\u5200\uff1b\u4ed6\u5011\u8aaa\uff1a\u6709\u8ab0\u807d\u898b\uff1f<br \/>\n59\uff1a8\u4f46\u4f60\u2500\u8036\u548c\u83ef\u5fc5\u7b11\u8a71\u4ed6\u5011\uff1b\u4f60\u8981\u55e4\u7b11\u842c\u90a6\u3002<br \/>\n59\uff1a9\u6211\u7684\u529b\u91cf\u554a\uff0c\u6211\u5fc5\u4ef0\u671b\u4f60\uff0c\u56e0\u70ba\u795e\u662f\u6211\u7684\u9ad8\u81fa\u3002<br \/>\n59\uff1a10\u6211\u7684\u795e\u8981\u4ee5\u6148\u611b\u8fce\u63a5\u6211\uff1b\u795e\u8981\u53eb\u6211\u770b\u898b\u6211\u4ec7\u6575\u906d\u5831\u3002<br \/>\n59\uff1a11\u4e0d\u8981\u6bba\u4ed6\u5011\uff0c\u6050\u6015\u6211\u7684\u6c11\u5fd8\u8a18\u3002\u4e3b\u554a\uff0c\u4f60\u662f\u6211\u5011\u7684\u76fe\u724c\uff1b\u6c42\u4f60\u7528\u4f60\u7684\u80fd\u529b\u4f7f\u4ed6\u5011\u56db\u6563\uff0c\u4e14\u964d\u70ba\u5351\u3002<br \/>\n59\uff1a12\u56e0\u4ed6\u5011\u53e3\u4e2d\u7684\u7f6a\u548c\u5634\u88e1\u7684\u8a00\u8a9e\uff0c\u4e26\u5492\u7f75\u865b\u8b0a\u7684\u8a71\uff0c\u9858\u4ed6\u5011\u5728\u9a55\u50b2\u4e4b\u4e2d\u88ab\u7e8f\u4f4f\u4e86\u3002<br \/>\n59\uff1a13\u6c42\u4f60\u767c\u6012\uff0c\u4f7f\u4ed6\u5011\u6d88\u6ec5\uff0c\u4ee5\u81f4\u6b78\u65bc\u7121\u6709\uff0c\u53eb\u4ed6\u5011\u77e5\u9053\u795e\u5728\u96c5\u5404\u4e2d\u9593\u638c\u6b0a\uff0c\u76f4\u5230\u5730\u6975\u3002\uff08\u7d30\u62c9\uff09<br \/>\n59\uff1a14\u5230\u4e86\u665a\u4e0a\uff0c\u4efb\u6191\u4ed6\u5011\u8f49\u56de\uff1b\u4efb\u6191\u4ed6\u5011\u53eb\u865f\u5982\u72d7\uff0c\u570d\u57ce\u7e5e\u884c\u3002<br \/>\n59\uff1a15\u4ed6\u5011\u5fc5\u8d70\u4f86\u8d70\u53bb\uff0c\u5c0b\u627e\u98df\u7269\uff0c\u82e5\u4e0d\u5f97\u98fd\u5c31\u7d42\u591c\u5728\u5916\u3002<br \/>\n59\uff1a16\u4f46\u6211\u8981\u6b4c\u980c\u4f60\u7684\u529b\u91cf\uff0c\u65e9\u6668\u8981\u9ad8\u5531\u4f60\u7684\u6148\u611b\uff1b\u56e0\u70ba\u4f60\u4f5c\u904e\u6211\u7684\u9ad8\u81fa\uff0c\u5728\u6211\u6025\u96e3\u7684\u65e5\u5b50\u4f5c\u904e\u6211\u7684\u907f\u96e3\u6240\u3002<br \/>\n59\uff1a17\u6211\u7684\u529b\u91cf\u554a\uff0c\u6211\u8981\u6b4c\u980c\u4f60\uff1b\u56e0\u70ba\u795e\u662f\u6211\u7684\u9ad8\u81fa\uff0c\u662f\u8cdc\u6069\u8207\u6211\u7684\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 59\uff1a16 \u4f46\u6211\u8981\u6b4c\u980c\u4f60\u7684\u529b\u91cf\uff0c\u65e9\u6668\u8981\u9ad8\u5531\u4f60\u7684\u6148\u611b\uff1b\u56e0\u70ba\u4f60\u4f5c\u904e\u6211\u7684\u9ad8\u81fa\uff0c\u5728\u6211\u6025\u96e3\u7684\u65e5\u5b50\u4f5c\u904e\u6211\u7684\u907f\u96e3\u6240\u3002<br \/>\n59\uff1a17 \u6211\u7684\u529b\u91cf\u554a\uff0c\u6211\u8981\u6b4c\u980c\u4f60\uff1b\u56e0\u70ba\u795e\u662f\u6211\u7684\u9ad8\u81fa\uff0c\u662f\u8cdc\u6069\u8207\u6211\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u7bc7\u8a69\u7bc7\u7684\u80cc\u666f\uff0c\u8a18\u8f09\u5728\u6492\u6bcd\u8033\u8a18\u4e0a19\u7ae0\u3002\u6545\u4e8b\u5f88\u9577\uff0c\u5927\u885b\u88ab\u66fe\u88ab\u6383\u7f85\u53eb\u4f86\u70ba\u4ed6\u5f48\u7434\u9a45\u9b54\uff0c\u6c92\u60f3\u5230\u58d3\u4e0d\u4f4f\u6383\u7f85\u5fc3\u4e2d\u56e0\u70ba\u5ac9\u5992\u548c\u8caa\u6200\u738b\u4f4d\u88ab\u90aa\u9748\u6346\u7d81\uff0c\u7adf\u760b\u72c2\u7684\u8981\u8ffd\u6bba\u5927\u885b\uff0c\u5c0b\u7d22\u8a0e\u547d\u3002\u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u662f\u5927\u885b\u751f\u6b7b\u4e4b\u4ea4\u7684\u597d\u53cb\uff0c\u60f3\u76e1\u8fa6\u6cd5\u8aaa\u597d\u8a71\u8981\u6551\u4ed6\uff0c\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\u662f\u5927\u885b\u7684\u59bb\u5b50\uff0c\u4e5f\u5077\u5077\u5e6b\u4ed6\u5f9e\u5bb6\u4e2d\u7a97\u6236\u7e0b\u4e0b\u53bb\u9003\u4ea1\uff0c\u6211\u5011\u770b\u898b\u5927\u885b\u5982\u55aa\u5bb6\u4e4b\u72ac\uff0c\u6709\u5bb6\u6b78\u4e0d\u5f97\uff0c\u6700\u5f8c\u5e36\u4e86\u4e00\u7fa4\u6d41\u6d6a\u88ab\u9010\u7684\u7da0\u6797\u597d\u6f22\u56db\u8655\u9003\u4ea1\u6f02\u6cca\u3002<\/p>\n<p>\uff081\uff09\u5927\u885b\u4e00\u751f\u7684\u6575\u4eba\uff0c\u591a\u800c\u53c8\u591a\u3002\u7576\u7136\u6700\u4e3b\u8981\u7684\u6709\u5e7e\u500b\uff0c\u4e0d\u7ba1\u662f\u6383\u7f85\uff0c\u662f\u975e\u5229\u58eb\u4eba\uff0c\u751a\u81f3\u662f\u4ed6\u7684\u5152\u5b50\u62bc\u6c99\u9f8d\uff0c\u4f46\u662f\u4f34\u96a8\u9019\u4e9b\u4ec7\u6575\u80cc\u5f8c\u7684\uff0c\u751a\u81f3\u662f\u52d5\u54e1\u6574\u500b\u570b\u5bb6\u7684\u8cc7\u6e90\u8207\u529b\u91cf\u5728\u8ffd\u6bba\u3001\u5c0d\u6297\u5927\u885b\uff0c\u53ef\u898b\u5927\u885b\u7684\u75db\u82e6\u8207\u58d3\u529b\u3002\u8a18\u5f97\u6211\u5011\u5bb6\u904e\u53bb\u4e00\u76f4\u5728\u642c\u5bb6\uff0c\u66fe\u7d935\u5e74\u5167\u642c\u904e7\u6b21\uff0c\u90a3\u6642\u5019\u7684\u611f\u89ba\u5f88\u4e0d\u597d\uff0c\u89ba\u5f97\u5f88\u4e0d\u5b89\u5b9a\uff0c\u5f88\u6f02\u6cca\uff0c\u5f88\u60f3\u8981\u5b89\u5b9a\u4e0b\u4f86\u3002\u4f46\u662f\u5927\u885b\u537b\u662f\u5929\u5929\u8981\u9003\u4ea1\uff0c\u5c45\u7121\u5b9a\u6240\uff0c\u66f4\u4e0d\u5b89\u5b9a\uff0c\u4f46\u662f\u4ed6\u537b\u56e0\u6b64\u88ab\u8a13\u7df4\u51fa\u4f86\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\uff0c\u6295\u9760\u4e0a\u5e1d\uff0c\u5927\u885b\u5728\u8a69\u7bc7\u4e00\u518d\u79b1\u544a\uff1a\u795e\u662f\u6211\u5011\u7684\u300c\u907f\u96e3\u6240\u300d\uff0c\u9019\u662f\u771f\u7684\uff0c\u4ed6\u5929\u5929\u7d93\u6b77\u8eb2\u5728\u4e0a\u5e1d\u61f7\u62b1\u88cf\u9762\uff0c\u6210\u70ba\u4ed6\u7684\u907f\u96e3\u6240\uff0c\u5728\u4e0a\u5e1d\u6642\u523b\u7684\u4fdd\u8b77\u4e4b\u4e0b\uff0c\u7dca\u7dca\u501a\u9760\uff0c\u4e0d\u80fd\u8f49\u96e2\u3002<\/p>\n<p>\u9019\u8b93\u6211\u60f3\u5230\u5728\u4e8c\u6b21\u5927\u6230\u6642\u7684\u4e00\u500b\u771f\u5be6\u898b\u8b49\uff0c\u5f6d\u67ef\u9e97\u4e00\u5bb6\u65bc\u53e4\u5b85\u5de7\u95e2\u5bc6\u5ba4\uff0c\u6536\u5bb9\u98fd\u53d7\u8feb\u5bb3\u7684\u7336\u592a\u4eba\uff0c\u518d\u8f49\u9001\u5b89\u5168\u5730\u5e36\u3002\u5979\u5beb\u4e86\u4e00\u672c\u66f8\u300c\u5bc6\u5ba4\u300d\u4f86\u8ff0\u8aaa\u9019\u4e9b\u898b\u8b49\uff0c\u5728\u4e00\u6b21\u69cd\u6797\u5f48\u96e8\u4e2d\uff0c\u5f6d\u67ef\u9e97\u5f8c\u4f86\u56de\u5230\u623f\u9593\u767c\u73fe\u5e8a\u4e0a\u4e00\u584a10\u5bf8\u9577\u5229\u5c16\u7684\u5f48\u7247\uff0c\u5979\u525b\u525b\u9003\u904e\u6b7b\u4ea1\u4e00\u52ab\uff0c\u6b63\u7576\u5979\u8207\u59ca\u59ca\u78a7\u831c\u5206\u4eab\u6b64\u4e8b\uff0c\u78a7\u831c\u8aaa\uff1a\u300c\u5728\u795e\u7684\u4e16\u754c\u88e1\u6c92\u6709\u300e\u5982\u679c\u300f\u5169\u500b\u5b57\u3002\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u5730\u65b9\u6703\u6bd4\u53e6\u4e00\u500b\u5730\u65b9\u5b89\u5168\u3002\u53ea\u6709\u6d3b\u5728\u7942\u7684\u65e8\u610f\u4e2d\uff0c\u624d\u662f\u6211\u5011\u552f\u4e00\u7684\u5b89\u5168\u5730\u5e36\u3002\u300d\u662f\u7684\uff0c\u6211\u5011\u6d3b\u5728\u9019\u88cf\u4e16\u754c\u4e0a\uff0c\u53ea\u6709\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u5728\u795e\u7684\u61f7\u62b1\u4e2d\uff0c\u624d\u662f\u6211\u5011\u9748\u9b42\u7684\u5bb6\u3001\u6211\u5011\u6c38\u751f\u7684\u6b78\u5bbf\uff0c\u6211\u5011\u552f\u4e00\u5b89\u5168\u611f\u7684\u6240\u5728\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u4e0d\u4f46\u6c42\u4e0a\u5e1d\u6551\u4ed6\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff0cv5\u4e5f\u6c42\u4e0a\u5e1d\u61f2\u6cbb\u3001\u5211\u7f70\u3001\u767c\u6012\u6d88\u6ec5\uff08v13\uff09\u9019\u4e9b\u4ec7\u6575\u3002\u8056\u7d93\u4e0a\u8aaa\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u5168\u90fd\u662f\u7f6a\u4eba\u3002\u4f46\u662f\u795e\u77e5\u9053\u90a3\u4e00\u4e9b\u7f6a\u4eba\uff0c\u5c31\u50cf\u57fa\u7763\u5f92\uff0c\u662f\u9858\u610f\u6094\u6539\u5f97\u6551\uff0c\u96e2\u68c4\u7f6a\u60e1\u8d70\u8056\u6f54\u9053\u8def\u7684\u4eba\uff0c\u9019\u7fa4\u4eba\u5c31\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u88ab\u7a31\u70ba\u7fa9\u4eba\uff0c\u4e26\u4e14\u7e7c\u7e8c\u300c\u7d50\u51fa\u679c\u5b50\u300d\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u53e6\u6709\u4e00\u7a2e\u7f6a\u4eba\uff0c\u4ed6\u5011\u5f8c\u4f86\u4e5f\u9858\u610f\u6094\u6539\u63a5\u53d7\u6551\u6069\uff0c\u4f46\u662f\u4ed6\u5011\u4e0d\u9858\u610f\u7e7c\u7e8c\u63a5\u53d7\u6539\u8b8a\uff0c\u4e0d\u9858\u610f\u8d70\u795e\u7684\u9053\u8def\uff0c\u57f7\u610f\u8ffd\u6c42\u81ea\u5df1\u7684\u4eba\u751f\uff0c\u53ea\u6709\u795e\u77e5\u9053\u9019\u4e9b\u4eba\u7576\u4e2d\u5230\u5e95\u6709\u6c92\u6709\u771f\u7684\u5f97\u6551\uff0c\u53ef\u80fd\u6709\u4e00\u4e9b\u9019\u6a23\u7684\u4eba\u6700\u5f8c\u662f\u5f97\u6551\u7684\uff0c\u4f46\u53ea\u662f\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u5728\u5929\u4e0a\u537b\u4e00\u7121\u6240\u6709\uff0c\u8b8a\u6210\u54c0\u54ed\u5207\u9f52\u3002\u7b2c\u4e09\u7a2e\u7f6a\u4eba\uff0c\u662f\u5805\u6301\u4e0d\u6094\u6539\uff0c\u5805\u6301\u8d70\u81ea\u5df1\u7684\u8def\uff0c\u62d2\u7d55\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4ed6\u5011\u5c31\u8981\u300c\u81ea\u64d4\u8cac\u4efb\u300d\uff0c\u8207\u795e\u6c38\u9060\u9694\u7d55\u3002\u6211\u5011\u76f8\u4fe1\u4e0a\u5e1d\u7d66\u6bcf\u4e00\u500b\u4eba\u540c\u6a23\u7684\u6a5f\u6703\uff0c\u540c\u6a23\u7684\u6069\u5178\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e0d\u80fd\u300c\u5f37\u8feb\u300d\u6211\u5011\u81ea\u5df1\u7684\u6c7a\u5b9a\uff0c\u8981\u4e0d\u8981\u6094\u6539\uff0c\u662f\u6bcf\u500b\u4eba\u81ea\u7531\u610f\u5fd7\u7684\u6c7a\u5b9a\uff0c\u4e0a\u5e1d\u7d66\u6a5f\u6703\uff0c\u4f46\u662f\u8b93\u4eba\u6c7a\u5b9a\u3002\u6211\u500b\u4eba\u76f8\u4fe1\uff0c\u7576\u4e0a\u5e1d\u5728\u7528\u6d2a\u6c34\u6bc0\u6ec5\u7576\u6642\u7684\u4e16\u4ee3\uff0c\u6216\u662f\u6bc0\u6ec5\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u57ce\u5e02\uff0c\u6216\u662f\u6c7a\u5b9a\u6bba\u6ec5\u8fe6\u5357\u5916\u65cf\u4eba\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u77e5\u9053\u6709\u4e9b\u4eba\u662f\u6c38\u9060\u4e0d\u6703\u5f97\u6551\u7684\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5df2\u7d93\u7d66\u4e86\u592a\u591a\u7684\u6a5f\u6703\uff0c\u6709\u4e9b\u4eba\u5df2\u7d93\u300c\u58de\u5230\u6975\u8655\uff0c\u7121\u6cd5\u56de\u982d\u300d\u4e86\uff0c\u6240\u4ee5\u4e0a\u5e1d\u624d\u6703\u51fa\u624b\u5be9\u5224\u3002\u6211\u5011\u770b\u8d77\u4f86\u4e0a\u5e1d\u4f3c\u4e4e\u6b98\u5fcd\uff0c\u4f46\u6211\u500b\u4eba\u662f\u76f8\u4fe1\u4e0a\u5e1d\u5df2\u7d93\u7d66\u4e86\u6700\u5927\u7684\u6a5f\u6703\uff0c\u518d\u4e0d\u5be9\u5224\uff0c\u6050\u6015\u7f6a\u60e1\u6703\u8513\u5ef6\uff0c\u751a\u81f3\u6557\u58de\u5176\u4ed6\u7684\u7fa9\u4eba\u3002<\/p>\n<p>\u6240\u4ee5\u770b\u898b\u5927\u885b\u5e38\u5e38\u79b1\u544a\u90a3\u4e9b\u826f\u5fc3\u9ebb\u6728\u3001\u5230\u8655\u4f5c\u60e1\u3001\u64ca\u6bba\u597d\u4eba\u7684\u60e1\u4eba\uff0c\u5927\u885b\u53ef\u80fd\u662f\u7ad9\u5728\u4e0a\u5e1d\u516c\u7fa9\u7684\u4e00\u65b9\uff0c\u6c42\u4e0a\u5e1d\u64ca\u6bba\u60e1\u4eba\uff0c\u6b62\u4f4f\u7f6a\u60e1\uff0c\u6709\u6642\u5019\u9019\u4e0d\u4f46\u4e0d\u662f\u58de\u4e8b\uff0c\u66f4\u50cf\u662f\u597d\u4e8b\u3002\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u7d66\u6bcf\u500b\u4eba\u540c\u6a23\u7684\u6a5f\u6703\u8b93\u4eba\u9078\u64c7\u662f\u5426\u6094\u6539\uff0c\u4f46\u662f\u5982\u679c\u4e0a\u5e1d\u6c7a\u5b9a\u8981\u64ca\u6bba\u3001\u8981\u6bc0\u6ec5\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u4e0d\u662f\u6b98\u5fcd\uff0c\u800c\u662f\u7528\u6148\u611b\u8207\u516c\u7fa9\u5728\u5be9\u5224\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u77e5\u9053\u8ab0\u6703\u5f97\u6551\u8ab0\u4e0d\u6703\u5f97\u6551\uff0c\u6709\u6642\u5019\u64ca\u6bba\u60e1\u4eba\u53cd\u800c\u662f\u6709\u5fc5\u8981\u7684\u884c\u5584\uff0c\u5c31\u50cf\u5e0c\u7279\u52d2\u4e00\u4eba\u7684\u6b7b\uff0c\u5c31\u80fd\u5920\u62ef\u6551\u5343\u842c\u7684\u4eba\u4e00\u6a23\uff0c\u6211\u5011\u6c42\u4e3b\u6190\u61ab\uff0c\u6c42\u4e3b\u65bd\u6069\uff0c\u4f46\u6709\u6642\u5019\u6211\u5011\u4e5f\u8981\u79b1\u544a\u6c42\u4e3b\u6d88\u6ec5\u4e0d\u9858\u610f\u6094\u6539\u7684\u60e1\u4eba\uff0c\u597d\u8b93\u7fa9\u4eba\u80fd\u5920\u5b89\u5c45\u5ea6\u65e5\uff0c\u8b93\u516c\u7fa9\u80fd\u5920\u88ab\u9ad8\u8209\u3002<\/p>\n<p>\uff083\uff09\u8aaa\u4f86\u53ef\u7b11\uff0c\u4ec7\u6575\u96d6\u7136\u53ef\u6068\u53ef\u60e1\uff0c\u4f46\u662f\u537b\u6210\u4e86\u7528\u4f86\u8a13\u7df4\u5927\u885b\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u6295\u9760\u795e\u7684\u4e3b\u8981\u539f\u56e0\u3002\u5982\u679c\u6c92\u6709\u9019\u9ebc\u591a\u7684\u4ec7\u6575\u3001\u6b3a\u58d3\u3001\u903c\u8feb\u3001\u6bba\u5bb3\uff0c\u75db\u82e6\uff0c\u6211\u76f8\u4fe1\u5927\u885b\u6295\u9760\u4e0a\u5e1d\u7684\u5fc3\u4e00\u5b9a\u5927\u6253\u6298\u6263\uff0c\u5c31\u50cf\u4ed6\u7576\u738b\u4e4b\u5f8c\u5728\u5b89\u9038\u7684\u751f\u6d3b\u4e4b\u4e2d\u7adf\u7136\u72af\u4e86\u4ee4\u4eba\u9aee\u6307\u7684\u5927\u7f6a\u4e00\u6a23\u3002\u4eba\u559c\u6b61\u5b89\u9038\u3001\u7a69\u5b9a\u3001\u81ea\u7531\uff0c\u4f46\u662f\u6211\u5011\u537b\u5e38\u5e38\u5728\u9019\u7a2e\u5b89\u9038\u4e4b\u4e2d\u5fd8\u8a18\u795e\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u6709\u6642\u5019\u597d\u50cf\u7167\u6a23\u805a\u6703\u3001\u7167\u6a23\u670d\u4e8b\u3001\u5949\u737b\uff0c\u4f46\u662f\u5167\u5fc3\u65e9\u5df2\u9060\u96e2\u795e\uff0c\u800c\u501a\u9760\u5b89\u5b9a\u7684\u74b0\u5883\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u751f\u65b9\u5f0f\uff0c\u9019\u662f\u6d3b\u5728\u7f6a\u4e2d\u537b\u4e0d\u81ea\u77e5\u3002\u56e0\u70ba\u7f6a\u4e0d\u55ae\u662f\u5916\u9762\u7684\u7f6a\u884c\uff0c\u66f4\u662f\u6307\u6211\u5011\u81ea\u6211\u638c\u6b0a\uff0c\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u6027\u3002\u6240\u4ee5\u4e0a\u5e1d\u5141\u8a31\u900f\u904e\u8a31\u591a\u7684\u4ec7\u6575\uff0c\u4e00\u76f4\u5728\u8a13\u7df4\u5927\u885b\uff0c\u96d6\u7136\u770b\u8d77\u4f86\u5341\u5206\u7684\u6b98\u5fcd\u3001\u4f46\u662f\u82e6\u96e3\u591a\uff0c\u6069\u5178\u66f4\u591a\u3001\u7d93\u6b77\u795e\u7684\u4f5c\u70ba\u66f4\u5927\u3001\u8207\u795e\u9023\u7d50\u7684\u66f4\u6df1\u3002\u4e16\u4eba\u53ef\u80fd\u5be7\u53ef\u8ffd\u6c42\u4eab\u53d7\u5b89\u9038\uff0c\u4f46\u662f\u5c0d\u6211\u5011\u7684\u9748\u9b42\u800c\u8a00\uff0c\u5b89\u9038\u6709\u6642\u5019\u537b\u6210\u70ba\u6211\u5011\u9748\u9b42\u7684\u6bd2\u85e5\u3002\u7e3d\u4e4b\u4e0d\u7ba1\u5728\u4ec0\u9ebc\u74b0\u5883\u4e4b\u4e2d\uff0c\u6211\u5011\u90fd\u8981\u7dca\u7dca\u6293\u4f4f\u795e\u3001\u501a\u9760\u795e\uff0c\u4e0d\u8981\u501a\u9760\u74b0\u5883\u904e\u65bc\u795e\uff0c\u4e0d\u8981\u81ea\u5927\u81ea\u4ee5\u70ba\u795e\u3002\u524d\u9663\u5b50\u4e00\u4e9b\u72af\u7f6a\u8dcc\u5012\u7684\u5e7e\u4f4d\u4e16\u754c\u77e5\u540d\u7267\u5e2b\uff0c\u6211\u77e5\u9053\u8a31\u591a\u8d77\u521d\u662f\u5f88\u8b19\u5351\u5fe0\u5fc3\u7684\u7267\u8005\uff0c\u4f46\u662f\u7576\u6559\u6703\u8b8a\u5927\uff0c\u6b0a\u529b\u617e\u671b\u589e\u52a0\uff0c\u751a\u81f3\u7576\u4eba\u89ba\u5f97\u81ea\u5df1\u7121\u6240\u4e0d\u80fd\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u958b\u59cb\u9032\u5165\u58ae\u843d\u8207\u8a66\u63a2\u7684\u96aa\u5883\u4e86\u3002\u74b0\u5883\u518d\u75db\u82e6\uff0c\u5728\u795e\u7684\u88cf\u9762\u6211\u5011\u53ef\u4ee5\u5f97\u5230\u66f4\u5927\u7684\u5e73\u5b89\uff01\u74b0\u5883\u518d\u5b89\u9038\uff0c\u6211\u5011\u5728\u7121\u795e\u638c\u6b0a\u7684\u74b0\u5883\u4e2d\u4e5f\u53ef\u4ee5\u6d3b\u5f97\u66f4\u6050\u61fc\u6182\u616e\uff0c\u57fa\u7763\u5f92\u8981\u597d\u597d\u601d\u60f3\uff0c\u6211\u5011\u8981\u904e\u4ec0\u9ebc\u6a23\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u53c3\u52a0\u4e00\u500b\u5c0f\u5bb6\u9818\u4eba\u53d7\u6d17\uff0c\u5c0f\u5bb6\u9577\u5f9e\u81ea\u5df1\u4fe1\u4e3b\uff0c\u4e00\u5e74\u5e36\u4e00\u500b\u5bb6\u4eba\uff0c\u5f8c\u4f86\u4e8c\u500b\uff0c\u7e7c\u7e8c\u5168\u5bb6\u5f97\u6551\uff0c\u73fe\u5728\u66f4\u671d\u5411\u5e36\u300c\u6574\u500b\u5bb6\u65cf\u300d\u5f97\u6551\uff0c\u4e0d\u4f46\u662f\u81ea\u5df1\u7684\u5bb6\u65cf\uff0c\u4e5f\u5305\u62ec\u4e08\u592b\u7684\u5bb6\u65cf\u3002\u4e4b\u524d\u70ba\u4e08\u592b\u5bb6\u4eba\u79b1\u544a\uff0c\u6574\u500b\u5bb6\u65cf\u62dc\u62dc\u975e\u5e38\u8654\u8aa0\u53b2\u5bb3\uff0c\u770b\u4f3c\u6c92\u6709\u5e0c\u671b\u3002\u6211\u5011\u79b1\u544a\u6c42\u795e\u8208\u8d77\uff0c\u7d50\u679c\u767c\u751f\u8a31\u591a\u7684\u4e8b\u60c5\uff0c\u53eb\u4eba\u7d93\u6b77\u8d70\u6295\u7121\u8def\uff0c\u904e\u53bb\u62dc\u7684\u7121\u80fd\u70ba\u529b\uff0c\u7d93\u6b77\u4eba\u7684\u8edf\u5f31\u6709\u9650\uff0c\u7136\u5f8c\u624d\u79b1\u544a\u7d93\u6b77\u795e\u3002\u9019\u500b\u597d\u50cf\u4e5f\u662f\u6211\u7684\u5287\u672c\uff0c\u4e5f\u662f\u5927\u591a\u6578\u57fa\u7763\u5f92\u7684\u7d93\u6b77\u3002\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u6211\u5011\u7684\u8001\u6211\u7f6a\u4eba\uff0c\u7e3d\u662f\u559c\u6b61\u5728\u5b89\u5b9a\u4e2d\u597d\u597d\u9760\u81ea\u5df1\u6d3b\u8457\uff0c\u9802\u591a\u4f5c\u4e00\u4e9b\u529f\u5fb7\u4f86\u61c9\u4ed8\u4e0a\u5e1d\u3002\u4f46\u662f\u6211\u5011\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u77e5\u9053\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u6211\u5011\u5b97\u6559\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u300c\u6574\u500b\u4eba\u751f\u7684\u4e3b\u6b0a\u300d\u3001\u300c\u6211\u5011\u7684\u9748\u9b42\u54c1\u683c\u300d\u3001\u300c\u6211\u5011\u8207\u795e\u7684\u89aa\u5bc6\u95dc\u4fc2\u300d\u3002\u4fe1\u8036\u7a4c\uff0c\u5c31\u662f\u4e0d\u518d\u662f\u300c\u6211\u81ea\u5df1\u300d\u7684\u4eba\u751f\uff0c\u800c\u662f\u958b\u59cb\u4e00\u751f\u8d70\u300c\u8ddf\u96a8\u795e\u7684\u4eba\u751f\u300d\u3002\u6211\u904e\u53bb\u7121\u77e5\uff0c\u6240\u4ee5\u75db\u82e6\uff0c\u73fe\u5728\u660e\u767d\uff0c\u6240\u4ee5\u559c\u6a02\uff0c\u56e0\u70ba\u6211\u9858\u610f\u653e\u4e0b\u81ea\u5df1\uff0c\u6211\u624d\u4eab\u53d7\u81ea\u7531\u5e73\u5b89\u8207\u559c\u6a02\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u6bcf\u5929\u90fd\u8981\u4e0d\u65b7\u5949\u737b\u81ea\u5df1\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u597d\u597d\u8ddf\u96a8\uff0c\u4e5f\u70ba\u4eca\u5929\u53d7\u6d17\u7684\u5bb6\u4eba\u79b1\u544a\uff0c\u4e00\u751f\u8d70\u4e3b\u7684\u9053\u8def\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6069\u60e0\u6148\u611b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 59\uff1a1~17 59\uff1a1\uff08\u6383\u7f85\u6253\u767c\u4eba\u7aba\u63a2\u5927\u885b\u7684\u623f\u5c4b\uff0c\u8981\u6bba\u4ed6\u3002\u90a3\u6642\uff0c\u5927\u885b\u4f5c\u9019\u91d1\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u4f11\u8981\u6bc0\u58de\u3002 &#8230; <a title=\"2017 &#8211; 10 &#8211; 30 QT \u8a69\u7bc7 59\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-30-qt-%e8%a9%a9%e7%af%87-59%ef%bc%9a117\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 30 QT \u8a69\u7bc7 59\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4074,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3978","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3978","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3978"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3978\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4074"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3978"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3978"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3978"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}