{"id":5440,"date":"2018-07-14T12:55:45","date_gmt":"2018-07-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5440"},"modified":"2023-03-08T03:30:21","modified_gmt":"2023-03-07T19:30:21","slug":"2018-07-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 07 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 16\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 16\uff1a1~10<br \/>\n16\uff1a1 \u4fdd\u7f85\u4f86\u5230\u7279\u5e87\uff0c\u53c8\u5230\u8def\u53f8\u5f97\u3002\u5728\u90a3\u88cf\u6709\u4e00\u500b\u9580\u5f92\uff0c\u540d\u53eb\u63d0\u6469\u592a\uff0c\u662f\u4fe1\u4e3b\u4e4b\u7336\u592a\u5a66\u4eba\u7684\u5152\u5b50\uff0c\u4ed6\u7236\u89aa\u537b\u662f\u5e0c\u81d8\u4eba\u3002<br \/>\n16\uff1a2 \u8def\u53f8\u5f97\u548c\u4ee5\u54e5\u5ff5\u7684\u5f1f\u5144\u90fd\u7a31\u8b9a\u4ed6\u3002<br \/>\n16\uff1a3 \u4fdd\u7f85\u8981\u5e36\u4ed6\u540c\u53bb\uff0c\u53ea\u56e0\u90a3\u4e9b\u5730\u65b9\u7684\u7336\u592a\u4eba\u90fd\u77e5\u9053\u4ed6\u7236\u89aa\u662f\u5e0c\u81d8\u4eba\uff0c\u5c31\u7d66\u4ed6\u884c\u4e86\u5272\u79ae\u3002<br \/>\n16\uff1a4 \u4ed6\u5011\u7d93\u904e\u5404\u57ce\uff0c\u628a\u8036\u8def\u6492\u51b7\u4f7f\u5f92\u548c\u9577\u8001\u6240\u5b9a\u7684\u689d\u898f\u4ea4\u7d66\u9580\u5f92\u9075\u5b88\u3002<br \/>\n16\uff1a5 \u65bc\u662f\u773e\u6559\u6703\u4fe1\u5fc3\u8d8a\u767c\u5805\u56fa\uff0c\u4eba\u6578\u5929\u5929\u52a0\u589e\u3002<br \/>\n16\uff1a6 \u8056\u9748\u65e2\u7136\u7981\u6b62\u4ed6\u5011\u5728\u4e9e\u897f\u4e9e\u8b1b\u9053\uff0c\u4ed6\u5011\u5c31\u7d93\u904e\u5f17\u5442\u5bb6\u3001\u52a0\u62c9\u592a\u4e00\u5e36\u5730\u65b9\u3002<br \/>\n16\uff1a7 \u5230\u4e86\u6bcf\u897f\u4e9e\u7684\u908a\u754c\uff0c\u4ed6\u5011\u60f3\u8981\u5f80\u5e87\u63a8\u5c3c\u53bb\uff0c\u8036\u7a4c\u7684\u9748\u537b\u4e0d\u8a31\u3002<br \/>\n16\uff1a8 \u4ed6\u5011\u5c31\u8d8a\u904e\u6bcf\u897f\u4e9e\uff0c\u4e0b\u5230\u7279\u7f85\u4e9e\u53bb\u3002<br \/>\n16\uff1a9 \u5728\u591c\u9593\u6709\u7570\u8c61\u73fe\u8207\u4fdd\u7f85\u3002\u6709\u4e00\u500b\u99ac\u5176\u9813\u4eba\u7ad9\u8457\u6c42\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u904e\u5230\u99ac\u5176\u9813\u4f86\u5e6b\u52a9\u6211\u5011\u3002\u300d<br \/>\n16\uff1a10 \u4fdd\u7f85\u65e2\u770b\u898b\u9019\u7570\u8c61\uff0c\u6211\u5011\u96a8\u5373\u60f3\u8981\u5f80\u99ac\u5176\u9813\u53bb\uff0c\u4ee5\u70ba\u3000\u795e\u53ec\u6211\u5011\u50b3\u798f\u97f3\u7d66\u90a3\u88cf\u7684\u4eba\u807d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 16\uff1a5 \u65bc\u662f\u773e\u6559\u6703\u4fe1\u5fc3\u8d8a\u767c\u5805\u56fa\uff0c\u4eba\u6578\u5929\u5929\u52a0\u589e\u3002<br \/>\n16\uff1a6 \u8056\u9748\u65e2\u7136\u7981\u6b62\u4ed6\u5011\u5728\u4e9e\u897f\u4e9e\u8b1b\u9053\uff0c\u4ed6\u5011\u5c31\u7d93\u904e\u5f17\u5442\u5bb6\u3001\u52a0\u62c9\u592a\u4e00\u5e36\u5730\u65b9\u3002<br \/>\n16\uff1a7 \u5230\u4e86\u6bcf\u897f\u4e9e\u7684\u908a\u754c\uff0c\u4ed6\u5011\u60f3\u8981\u5f80\u5e87\u63a8\u5c3c\u53bb\uff0c\u8036\u7a4c\u7684\u9748\u537b\u4e0d\u8a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5728\u8def\u53f8\u5f97\u9047\u5230\u4e86\u4e00\u4f4d\u9580\u5f92\u63d0\u6469\u592a\uff0c\u4ed6\u65e5\u5f8c\u6210\u70ba\u4fdd\u7f85\u5c6c\u9748\u7684\u5152\u5b50\u3002\u5728\u7b2c\u4e8c\u6b21\u65c5\u884c\u4f48\u9053\u4e2d\uff0c\u4fdd\u7f85\u5c31\u5e36\u8457\u4ed6\u540c\u884c\uff0c\u53ea\u662f\u56e0\u70ba\u4ed6\u7236\u89aa\u662f\u5e0c\u81d8\u4eba\uff0c\u65bc\u662f\u70ba\u4ed6\u884c\u4e86\u5272\u79ae\u3002\u5982\u679c\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u4fdd\u7f85\u4f5c\u6cd5\u524d\u5f8c\u4e0d\u4e00\uff0c\u662f\u4e0d\u662f\u77db\u76fe\u885d\u7a81\u4e86\uff1f\u56e0\u70ba\u5728\u300c\u52a0\u62c9\u592a\u66f8\u300d\u7b2c2\u7ae0\u4fdd\u7f85\u56e0\u70ba\u6709\u5047\u5f1f\u5144\u6df7\u5165\u52a0\u62c9\u592a\u6559\u6703\uff0c\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u8981\u5f97\u6551\u4e00\u5b9a\u8981\u53d7\u5272\u79ae\u4e26\u884c\u5f8b\u6cd5\uff0c\u4fdd\u7f85\u8cac\u5099\u8aaa\u9019\u8a71\u7684\u4eba\u662f\u5047\u5f1f\u5144\uff0c\u9019\u7a2e\u6559\u5c0e\u662f\u7570\u7aef\u7684\u6559\u5c0e\u3002\u56e0\u70ba\u771f\u6b63\u5f97\u6551\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u4efb\u4f55\u7684\u884c\u70ba\u6216\u529f\u52de\uff0c\u5b8c\u5168\u662f\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5728\u9019\u57fa\u790e\u4e0a\u591a\u52a0\u4e00\u9ede\u7684\uff0c\u90fd\u662f\u7570\u7aef\uff0c\u90fd\u662f\u5047\u6559\u5e2b\u5047\u5f1f\u5144\uff0c\u8981\u88ab\u68c4\u7d55\u7684\u3002\u6240\u4ee5\u5c0d\u65bc\u63d0\u591a\uff0c\u4fdd\u7f85\u8aaa\u6c92\u6709\u52c9\u5f37\u4ed6\u53d7\u5272\u79ae\uff0c\u56e0\u70ba\u6709\u5077\u8457\u5f15\u9032\u4f86\u7684\u5047\u5f1f\u5144\uff0c\u79c1\u4e0b\u7aba\u63a2\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u7684\u81ea\u7531\uff0c\u8981\u53eb\u6211\u5011\u4f5c\u5974\u50d5\u3002\u610f\u601d\u662f\u5982\u679c\u4fdd\u7f85\u540c\u610f\u63d0\u591a\u53d7\u5272\u79ae\u4e86\uff0c\u90a3\u5c31\u6b63\u4e2d\u9019\u4e9b\u5047\u5f1f\u5144\u7684\u4e0b\u61f7\uff0c\u8d81\u6a5f\u7528\u4fdd\u7f85\u7684\u4f5c\u6cd5\u7576\u4f5c\u8a71\u67c4\uff0c\u7e7c\u7e8c\u9f13\u5439\u4fe1\u4e3b\u5fc5\u9808\u884c\u5272\u79ae\uff0c\u6240\u4ee5\u4fdd\u7f85\u56b4\u6b63\u62d2\u7d55\u3002<\/p>\n<p>\u4f46\u662f\u70ba\u4ec0\u9ebc\u4e0d\u7d66\u63d0\u591a\u53d7\u5272\u79ae\uff0c\u537b\u8981\u7d66\u63d0\u6469\u592a\u53d7\u5272\u79ae\uff1f\u6211\u5011\u4e00\u76f4\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u8981\u8b80\u8056\u7d93\uff0c\u800c\u4e14\u662f\u8b80\u6574\u672c\u7684\u8056\u7d93\uff0c\u9019\u6a23\u624d\u4e0d\u6703\u65b7\u7ae0\u53d6\u7fa9\uff0c\u62ff\u4e00\u8655\u7684\u7d93\u6587\u4f86\u7576\u4f5c\u6559\u5c0e\u3002\u6211\u5011\u8b80\u8056\u7d93\u91cd\u9ede\u4e0d\u662f\u770b\u898b\u300c\u4f5c\u6cd5\u300d\uff0c\u800c\u662f\u5f37\u8abf\u300c\u539f\u5247\u300d\u70ba\u4f55\uff1f\u4e0d\u7d66\u63d0\u591a\u884c\u5272\u79ae\uff0c\u7406\u7531\u6211\u5011\u525b\u8b1b\u904e\u4e86\uff0c\u5c31\u662f\u8981\u6575\u64cb\u932f\u8aa4\u7684\u7570\u7aef\u6559\u5c0e\uff0c\u6240\u4ee5\u4e0d\u80fd\u5982\u5176\u6240\u9858\uff0c\u800c\u8981\u6709\u6240\u5340\u5225\u3002\u4f46\u662f\u4fdd\u7f85\u70ba\u63d0\u6469\u592a\u884c\u5272\u79ae\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u670d\u4e8b\u7684\u5c0d\u8c61\u5305\u62ec\u7336\u592a\u4eba\u7684\u57fa\u7763\u5f92\uff0c\u300c\u5411\u4ec0\u9ebc\u6a23\u7684\u4eba\uff0c\u6211\u5c31\u4f5c\u4ec0\u9ebc\u6a23\u7684\u4eba\u3002\u7121\u8ad6\u5982\u4f55\uff0c\u7e3d\u8981\u6551\u4e9b\u4eba\u3002\u300d\u610f\u601d\u662f\u53ea\u8981\u4e0d\u72af\u7f6a\uff0c\u6211\u5011\u53ef\u4ee5\u76e1\u91cf\u5728\u6587\u5316\u3001\u7fd2\u4fd7\u3001\u4f5c\u6cd5\u4e0a\u76e1\u91cf\u878d\u5165\u7576\u5730\u4eba\uff0c\u8d0f\u5f97\u7576\u5730\u4eba\u7684\u4fe1\u4efb\u63a5\u7d0d\uff0c\u9019\u6642\u5019\u624d\u65b9\u4fbf\u5207\u5165\u798f\u97f3\u91cd\u9ede\u3002\u5982\u679c\u6211\u5011\u4e00\u76f4\u5728\u5916\u5728\u8207\u5225\u4eba\u9694\u9694\u4e0d\u5165\uff0c\u90a3\u9ebc\u6211\u5011\u8b1b\u4ec0\u9ebc\u5225\u4eba\u4e5f\u90fd\u4e0d\u6703\u807d\u4e86\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u8981\u53ea\u662f\u770b\u8868\u9762\uff0c\u8981\u4e86\u89e3\u80cc\u5f8c\u7684\u610f\u7fa9\u4f55\u5728\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u65c5\u884c\u5ba3\u6559\uff0cv6~7\u8056\u9748\u7adf\u7136\u6709\u4e8c\u6b21\u7981\u6b62\u3001\u4e0d\u8a31\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4fdd\u7f85\u5c07\u798f\u97f3\u5148\u50b3\u5230\u4e86\u6b50\u6d32\uff0c\u65e5\u5f8c\u624d\u53c8\u50b3\u5230\u4e86\u7f8e\u6d32\uff0c\u8207\u4e9e\u6d32\u3002\u9019\u88cf\u6211\u5011\u6709\u8a31\u591a\u7684\u4e0d\u660e\u767d\uff0c\u4f8b\u5982\u8056\u9748\u662f\u5982\u4f55\u7981\u6b62\u7684\uff1f\u70ba\u4ec0\u9ebc\u8981\u7981\u6b62\uff1f\u8056\u7d93\u4e26\u6c92\u6709\u660e\u8b1b\uff0c\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u5c31\u662f\u9078\u64c7\u5168\u76e4\u76f8\u4fe1\u63a5\u53d7\u3002\u4f7f\u5f92\u884c\u50b3\u5c31\u662f\u8056\u9748\u884c\u50b3\uff0c\u8056\u9748\u5145\u6eff\u3001\u6f86\u704c\u3001\u5dee\u6d3e\u3001\u5f15\u5c0e\u3001\u7981\u6b62\uff0c\u90fd\u662f\u8056\u9748\u4ee5\u7b2c\u4e00\u4eba\u7a31\u4e3b\u52d5\u505a\u7684\u4e8b\u60c5\u3002\u8056\u9748\u4e0d\u662f\u4e00\u80a1\u80fd\u529b\u800c\u5df2\uff0c\u8056\u9748\u5c31\u662f\u795e\uff0c\u662f\u6d3b\u751f\u751f\u4e09\u4e00\u771f\u795e\u5176\u4e2d\u7684\u4e00\u4f4d\u3002\u4eca\u5929\u5f88\u591a\u4eba\u50b3\u798f\u97f3\uff0c\u7576\u7136\u6211\u5011\u8a8d\u70ba\u662f\u5c0d\u7684\u90fd\u61c9\u8a72\u53bb\u505a\uff0c\u4f46\u662f\u4eca\u5929\u5f88\u591a\u770b\u898b\u6559\u6703\u88cf\u9762\u6709\u8a08\u756b\uff0c\u6709\u4e8b\u5de5\uff0c\u537b\u5f88\u5c11\u807d\u5230\u79b1\u544a\u5c0b\u6c42\u8056\u9748\u7684\u5fc3\u610f\u8207\u5e36\u9818\u3002\u6211\u904e\u53bb\u7684\u6559\u6703\u8981\u6211\u5011\u5230\u5916\u7e23\u5e02\u5ba3\u6559\uff0c\u6211\u4e00\u958b\u59cb\u6c92\u6709\u611f\u52d5\uff0c\u5f8c\u4f86\u79b1\u544a\u7684\u7d50\u679c\u4e5f\u662f\u50be\u5411\u8981\u7576\u5730\u80a2\u9ad4\u8d77\u4f86\u627f\u63a5\uff0c\u800c\u4e0d\u662f\u6d3e\u4eba\u53bb\u63d2\u65d7\u5efa\u7acb\u5206\u5802\u3002\u5f8c\u4f86\u4e8b\u60c5\u7684\u6f14\u8b8a\u679c\u7136\u5982\u6b64\uff0c\u7576\u5730\u4e00\u5c0d\u592b\u59bb\u4e3b\u52d5\u627f\u8d77\u958b\u62d3\u7267\u990a\u6559\u6703\u7684\u8cac\u4efb\uff0c\u4e26\u4e14\u8207\u652f\u6301\u591a\u5e74\u7684\u6559\u6703\u5b8c\u5168\u5207\u65b7\u95dc\u4fc2\u3002\u6709\u6642\u5019\u6211\u5011\u597d\u50cf\u505a\u5c0d\u7684\u4e8b\u60c5\uff0c\u537b\u770b\u898b\u592a\u591a\u4eba\u7684\u610f\u601d\u8207\u4eba\u7684\u8a08\u756b\uff0c\u592a\u5c11\u5c0b\u6c42\u8056\u9748\u7684\u5fc3\u610f\u8207\u60f3\u6cd5\uff0c\u7d50\u679c\u5c31\u662f\u52de\u6c11\u50b7\u8ca1\uff0c\u4e8b\u500d\u529f\u534a\u3002<\/p>\n<p>\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u670d\u4e8b\u4e3b\u6700\u5927\u7684\u6210\u5c31\u4e0d\u662f\u4ed6\u5efa\u7acb\u4e86\u591a\u5c11\u9593\u6559\u6703\uff0c\u5e36\u9818\u4e86\u591a\u5c11\u4eba\u6578\u4fe1\u4e3b\u5f97\u6551\uff0c\u56e0\u70ba\u5f9e\u8056\u7d93\u4e2d\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u770b\u898b\u9019\u4e9b\u300c\u7d71\u8a08\u6578\u5b57\u300d\u3002\u4fdd\u7f85\u6700\u95dc\u5fc3\u7684\uff0c\u662f\u51e1\u4e8b\u807d\u5f9e\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u6210\u70ba\u5fe0\u5fc3\u826f\u5584\u50b3\u8b1b\u771f\u7406\u7684\u50d5\u4eba\u3002\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u591a\u5c11\u4eba\u4e0d\u662f\u91cd\u9ede\uff0c\u4f46\u662f\u628a\u798f\u97f3\u50b3\u8b1b\u6e05\u695a\u660e\u767d\uff0c\u662f\u552f\u4e00\u4e0d\u53ef\u5c11\u7684\u4e8b\u3002\u5c31\u662f\u56e0\u70ba\u4fdd\u7f85\u50b3\u798f\u97f3\u8b1b\u5f97\u592a\u6e05\u695a\u4e86\uff0c\u9858\u610f\u5f97\u6551\u7684\u5c31\u5f97\u6551\uff0c\u4f46\u662f\u53cd\u5c0d\u4ed6\u7684\u4eba\u4e5f\u5e38\u5e38\u6c23\u5f97\u60f3\u8981\u6bba\u4ed6\u3002\u56e0\u70ba\u4fdd\u7f85\u7684\u798f\u97f3\u4e2d\u4e00\u518d\u6307\u51fa\u4eba\u7684\u7f6a\u662f\u5df2\u7d93\u7121\u53ef\u85e5\u6551\uff0c\u5168\u7136\u6557\u58de\uff0c\u552f\u7368\u63a5\u53d7\u8036\u7a4c\uff0c\u9019\u5c0d\u8a31\u591a\u4eba\u800c\u8a00\u4e0d\u662f\u8a0e\u559c\u7684\u8a71\u984c\uff0c\u537b\u662f\u552f\u4e00\u80fd\u5920\u6551\u4eba\u9748\u9b42\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u9019\u4e9b\u539f\u5247\uff0c\u52a0\u4ee5\u61c9\u7528\uff0c\u800c\u4e0d\u662f\u8d70\u99ac\u770b\u82b1\uff0c\u8b80\u4e00\u5957\u505a\u4e00\u5957\u3002\u660e\u660e\u5c31\u662f\u8b80\u5230\u8056\u9748\u638c\u6b0a\uff0c\u505a\u51fa\u4f86\u7684\u537b\u662f\u4e16\u4fd7\u5316\u3001\u4f01\u696d\u5316\u3001\u5206\u9580\u7d50\u9ee8\u7684\u4f5c\u6cd5\uff0c\u9019\u90fd\u662f\u9700\u8981\u300c\u6094\u6539\u6b78\u6b63\u300d\u7684\u5730\u65b9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u8b80\u5230\u6709\u4eba\u5f15\u7528\u83ef\u795e\u8521\u9e97\u8c9e\u9662\u9577\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u7570\u7aef\u8207\u5b97\u6d3e\u7684\u5340\u522b\u5728\u65bc\uff1a\u7570\u7aef\u662f\u5c0d\u300e\u57fa\u8981\u771f\u7406\u300f\u59a5\u5354\u4e86\uff0c\u5b97\u6d3e\u7684\u7522\u751f\u662f\u56e0\u70ba\u5c0d\u300e\u6b21\u8981\u771f\u7406\u300f\u592a\u5805\u6301\u300d\u9019\u662f\u771f\u7684\u4e00\u8a9e\u4e2d\u7684\u3002\u8a72\u5805\u6301\u7684\u6211\u5011\u4eca\u5929\u4e0d\u518d\u5805\u6301\uff0c\u4e0d\u8a72\u5805\u6301\u7684\u6211\u5011\u537b\u6b7b\u54ac\u4e0d\u653e\u3002\u8a72\u5805\u6301\u7684\u662f\u7d55\u5c0d\u771f\u7406\uff0c\u7279\u5225\u662f\u4e09\u4e00\u771f\u795e\u3001\u662f\u7f6a\u5f97\u8d66\u514d\uff0c\u6211\u5011\u53ef\u85c9\u7531\u300c\u4f7f\u5f92\u4fe1\u7d93\u300d\u4f86\u8a8d\u8b58\u4fdd\u70ba\u7d55\u5c0d\u7684\u57fa\u8981\u771f\u7406\u3002\u4f46\u662f\u4e0d\u8a72\u5805\u6301\u7684\uff0c\u5c31\u50cf\u4e00\u5b9a\u8981\u5148\u4e0a\u6155\u9053\u73ed\u624d\u80fd\u53d7\u6d17\uff0c\u53ea\u80fd\u5728\u6559\u5802\u65bd\u6d17\uff0c\u53ea\u80fd\u7267\u5e2b\u65bd\u6d17\u3001\u4fe1\u4e3b\u5f8c\u4e00\u5b9a\u5fc5\u9808\u8981\u914d\u5408\u53c3\u52a0\u6559\u5802\u7684\u805a\u6703\u3001\u8ab2\u7a0b\u3001\u6d3b\u52d5\uff0c\u2026\u6211\u5011\u537b\u5be7\u53ef\u62cb\u5bb6\u68c4\u5b50\u4e0d\u9867\uff0c\u4e5f\u8981\u5f37\u8feb\u53c3\u52a0\uff0c\u6216\u662f\u56b4\u53b2\u63a7\u544a\u4e0d\u80fd\u53c3\u52a0\u7684\u4eba\u3002\u6c42\u4e3b\u7d66\u6211\u5011\u667a\u6167\u80fd\u5920\u5206\u8fa8\u795e\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u6b63\u5982\u5967\u53e4\u65af\u4e01\u9019\u4e00\u6bb5\u8a71\uff1a\u300c\u5728\u57fa\u8981\u7684\u771f\u7406\u4e0a\uff0c\u7d55\u4e0d\u59a5\u5354\uff1b\u5728\u6b21\u8981\u7684\u771f\u7406\u4e0a\uff0c\u8981\u5f7c\u6b64\u5c0a\u91cd\uff1b\u5728\u4e00\u5207\u7684\u4e8b\u4e0a\uff0c\u8981\u5b58\u8457\u611b\u5fc3\u3002\u300d\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 16\uff1a1~10 16\uff1a1 \u4fdd\u7f85\u4f86\u5230\u7279\u5e87\uff0c\u53c8\u5230\u8def\u53f8\u5f97\u3002\u5728\u90a3\u88cf\u6709\u4e00\u500b\u9580\u5f92\uff0c\u540d\u53eb\u63d0\u6469\u592a\uff0c\u662f\u4fe1\u4e3b\u4e4b\u7336\u592a\u5a66\u4eba\u7684 &#8230; <a title=\"2018 &#8211; 07 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 16\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 16\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5513,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5440","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5440","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5440"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5440\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5513"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5440"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5440"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5440"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}