{"id":6471,"date":"2019-05-03T12:55:45","date_gmt":"2019-05-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6471"},"modified":"2023-03-08T16:00:08","modified_gmt":"2023-03-08T08:00:08","slug":"2019-05-03-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a242%ef%bc%9a5","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-03-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a242%ef%bc%9a5\/","title":{"rendered":"2019 &#8211; 05 &#8211; 03 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a24~2\uff1a5"},"content":{"rendered":"<blockquote><p>\u6b4c\u7f85\u897f\u66f8 1\uff1a24~2\uff1a5<br \/>\n1\uff1a24 \u73fe\u5728\u6211\u70ba\u4f60\u5011\u53d7\u82e6\uff0c\u5012\u89ba\u6b61\u6a02\uff1b\u4e26\u4e14\u70ba\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u5c31\u662f\u70ba\u6559\u6703\uff0c\u8981\u5728\u6211\u8089\u8eab\u4e0a\u88dc\u6eff\u57fa\u7763\u60a3\u96e3\u7684\u7f3a\u6b20\u3002<br \/>\n1\uff1a25 \u6211\u7167\u3000\u795e\u70ba\u4f60\u5011\u6240\u8cdc\u6211\u7684\u8077\u5206\u4f5c\u4e86\u6559\u6703\u7684\u57f7\u4e8b\uff0c\u8981\u628a\u3000\u795e\u7684\u9053\u7406\u50b3\u5f97\u5168\u5099\uff0c<br \/>\n1\uff1a26 \u9019\u9053\u7406\u5c31\u662f\u6b77\u4e16\u6b77\u4ee3\u6240\u96b1\u85cf\u7684\u5967\u7955\uff1b\u4f46\u5982\u4eca\u5411\u4ed6\u7684\u8056\u5f92\u986f\u660e\u4e86\u3002<br \/>\n1\uff1a27\u795e\u9858\u610f\u53eb\u4ed6\u5011\u77e5\u9053\uff0c\u9019\u5967\u7955\u5728\u5916\u90a6\u4eba\u4e2d\u6709\u4f55\u7b49\u8c50\u76db\u7684\u69ae\u8000\uff0c\u5c31\u662f\u57fa\u7763\u5728\u4f60\u5011\u5fc3\u88cf\u6210\u4e86\u6709\u69ae\u8000\u7684\u76fc\u671b\u3002<br \/>\n1\uff1a28 \u6211\u5011\u50b3\u63da\u4ed6\uff0c\u662f\u7528\u8af8\u822c\u7684\u667a\u6167\uff0c\u52f8\u6212\u5404\u4eba\uff0c\u6559\u5c0e\u5404\u4eba\uff0c\u8981\u628a\u5404\u4eba\u5728\u57fa\u7763\u88cf\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u3000\u795e\u9762\u524d\u3002<br \/>\n1\uff1a29 \u6211\u4e5f\u70ba\u6b64\u52de\u82e6\uff0c\u7167\u8457\u4ed6\u5728\u6211\u88cf\u9762\u904b\u7528\u7684\u5927\u80fd\u76e1\u5fc3\u7aed\u529b\u3002<br \/>\n2\uff1a1 \u6211\u9858\u610f\u4f60\u5011\u66c9\u5f97\uff0c\u6211\u70ba\u4f60\u5011\u548c\u8001\u5e95\u5609\u4eba\uff0c\u4e26\u4e00\u5207\u6c92\u6709\u8207\u6211\u89aa\u81ea\u898b\u9762\u7684\u4eba\uff0c\u662f\u4f55\u7b49\u5730\u76e1\u5fc3\u7aed\u529b\uff1b<br \/>\n2\uff1a2 \u8981\u53eb\u4ed6\u5011\u7684\u5fc3\u5f97\u5b89\u6170\uff0c\u56e0\u611b\u5fc3\u4e92\u76f8\u806f\u7d61\uff0c\u4ee5\u81f4\u8c50\u8c50\u8db3\u8db3\u5728\u609f\u6027\u4e2d\u6709\u5145\u8db3\u7684\u4fe1\u5fc3\uff0c\u4f7f\u4ed6\u5011\u771f\u77e5\u3000\u795e\u7684\u5967\u7955\uff0c\u5c31\u662f\u57fa\u7763\uff1b<br \/>\n2\uff1a3 \u6240\u7a4d\u84c4\u7684\u4e00\u5207\u667a\u6167\u77e5\u8b58\uff0c\u90fd\u5728\u4ed6\u88cf\u9762\u85cf\u8457\u3002<br \/>\n2\uff1a4 \u6211\u8aaa\u9019\u8a71\uff0c\u514d\u5f97\u6709\u4eba\u7528\u82b1\u8a00\u5de7\u8a9e\u8ff7\u60d1\u4f60\u5011\u3002<br \/>\n2\uff1a5 \u6211\u8eab\u5b50\u96d6\u8207\u4f60\u5011\u76f8\u96e2\uff0c\u5fc3\u537b\u8207\u4f60\u5011\u540c\u5728\uff0c\u898b\u4f60\u5011\u5faa\u898f\u8e48\u77e9\uff0c\u4fe1\u57fa\u7763\u7684\u5fc3\u4e5f\u5805\u56fa\uff0c\u6211\u5c31\u6b61\u559c\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 1\uff1a27\u795e\u9858\u610f\u53eb\u4ed6\u5011\u77e5\u9053\uff0c\u9019\u5967\u7955\u5728\u5916\u90a6\u4eba\u4e2d\u6709\u4f55\u7b49\u8c50\u76db\u7684\u69ae\u8000\uff0c\u5c31\u662f\u57fa\u7763\u5728\u4f60\u5011\u5fc3\u88cf\u6210\u4e86\u6709\u69ae\u8000\u7684\u76fc\u671b\u3002<br \/>\n1\uff1a28 \u6211\u5011\u50b3\u63da\u4ed6\uff0c\u662f\u7528\u8af8\u822c\u7684\u667a\u6167\uff0c\u52f8\u6212\u5404\u4eba\uff0c\u6559\u5c0e\u5404\u4eba\uff0c\u8981\u628a\u5404\u4eba\u5728\u57fa\u7763\u88cf\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u3000\u795e\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v24\u300c\u73fe\u5728\u6211\u70ba\u4f60\u5011\u53d7\u82e6\uff0c\u5012\u89ba\u6b61\u6a02\uff1b\u4e26\u4e14\u70ba\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u5c31\u662f\u70ba\u6559\u6703\uff0c\u8981\u5728\u6211\u8089\u8eab\u4e0a\u88dc\u6eff\u57fa\u7763\u60a3\u96e3\u7684\u7f3a\u6b20\u3002\u300d\u4fdd\u7f85\u70ba\u6b4c\u7f85\u897f\u6559\u6703\u53d7\u7684\u662f\u4ec0\u9ebc\u82e6\uff1f\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u4fdd\u7f85\u70ba\u4e86\u50b3\u798f\u97f3\u7d66\u5305\u62ec\u4ed6\u5011\u5728\u5167\u7684\u842c\u4eba\uff0c\u70ba\u6b64\u52de\u82e6\u3001\u76e1\u5fc3\u7aed\u529b\uff0c\u751a\u81f3\u56e0\u6b64\u5750\u76e3\u88ab\u56da\u800c\u53d7\u82e6\u3002\u5176\u5be6\u4fdd\u7f85\u4e26\u4e0d\u89ba\u5f97\u82e6\uff0c\u53cd\u5012\u89ba\u5f97\u6b61\u6a02\u3002\u4e00\u4ef6\u4e8b\u5c0d\u6709\u4e9b\u4eba\u53ef\u80fd\u662f\u53eb\u4eba\u75db\u82e6\u7684\u5dee\u4e8b\uff0c\u4f46\u5c0d\u5176\u4ed6\u4eba\u537b\u53ef\u80fd\u662f\u559c\u6a02\u7684\u4e8b\u3002\u5c31\u50cf\u70ba\u50b3\u798f\u97f3\u800c\u53d7\u82e6\uff0c\u5c0d\u4e0d\u4fe1\u6216\u4e0d\u611b\u795e\u7684\u4eba\u800c\u8a00\uff0c\u662f\u82e6\u5dee\u4e8b\uff0c\u4f46\u662f\u5c0d\u65bc\u9ad4\u6703\u795e\u7684\u611b\u53c8\u611b\u795e\u611b\u4eba\u7684\u4eba\u4f86\u8aaa\uff0c\u5c31\u7b97\u70ba\u4e86\u50b3\u798f\u97f3\u53d7\u5230\u518d\u591a\u7684\u82e6\uff0c\u751a\u81f3\u6b89\u9053\uff0c\u90fd\u662f\u7518\u4e4b\u5982\u98f4\u3002\u300c\u8981\u5728\u6211\u8089\u8eab\u4e0a\u88dc\u6eff\u57fa\u7763\u60a3\u96e3\u7684\u7f3a\u6b20\u3002\u300d\u4e26\u4e0d\u662f\u8aaa\u8036\u7a4c\u70ba\u7f6a\u4eba\u6240\u7684\u82e6\u4e0d\u5b8c\u5168\uff0c\u8981\u7531\u6211\u5011\u4f86\u88dc\u6eff\uff0c\u800c\u662f\u53ea\u6307\u6211\u5011\u50b3\u798f\u97f3\u5fc5\u6703\u53d7\u5230\u82e6\u96e3\uff08\u63d0\u5f8c1\uff1a8\uff09\uff0c\u6211\u5011\u4e43\u662f\u85c9\u6b64\u4e00\u540c\u6709\u5206\u65bc\u300c\u8036\u7a4c\u7684\u60a3\u96e3\u300d\uff08\u555f1\uff1a9\uff09\u3002\u8036\u7a4c\u7684\u60a3\u96e3\u662f\u69ae\u8000\u7684\uff0c\u662f\u5b8c\u5168\u7684\uff0c\u7576\u6211\u5011\u50b3\u798f\u97f3\u8207\u4e3b\u4e00\u540c\u53d7\u82e6\uff0c\u5c31\u4f7f\u6211\u5011\u8207\u8036\u7a4c\u4e00\u8d77\u540c\u5de5\u3001\u4e00\u8d77\u7d93\u6b77\u3001\u4e00\u8d77\u5b8c\u5168\u3001\u4e00\u8d77\u6709\u5206\u3002<\/p>\n<p>v25~29\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff0c\u4e0d\u662f\u82b1\u8a00\u5de7\u8a9e\uff0c\u4e0d\u662f\u4eba\u7684\u8070\u660e\uff0c\u800c\u662f\u795e\u7684\u667a\u6167\u8207\u5927\u80fd\u3002\u798f\u97f3\u7684\u771f\u7406\uff0c\u5c31\u662f\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u300d\u3002\u798f\u97f3\u7684\u4e2d\u5fc3\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u798f\u97f3\u7684\u5167\u5bb9\u5c31\u662f\u4eba\u6709\u7f6a\uff0c\u800c\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u64d4\u7576\u4eba\u7684\u7f6a\uff0c\u4f7f\u4eba\u56e0\u4fe1\u7a31\u7fa9\u5f97\u8207\u5929\u7236\u548c\u597d\u3002\u9019\u500b\u6551\u6069\u7684\u5967\u7955\uff0c\u5982\u4eca\u900f\u904e\u4f7f\u5f92\u5728\u795e\u8a71\u8a9e\u4e0a\u5fe0\u5fc3\u7684\u670d\u4e8b\uff0c\u5411\u6211\u5011\u986f\u660e\uff0c\u5c31\u662f\u57fa\u7763\u5728\u6211\u5011\u5fc3\u88cf\u6210\u4e86\u6709\u69ae\u8000\u7684\u76fc\u671b\u3002\u6211\u5011\u6240\u9700\u8981\u7684\u4e00\u5207\u4e0d\u662f\u9019\u4e16\u4e0a\u7684\u4eba\u4e8b\u7269\uff0c\u55ae\u55ae\u662f\u8036\u7a4c\u57fa\u7763\u3002v28\u300c\u6211\u5011\u50b3\u63da\u4ed6\uff0c\u662f\u7528\u8af8\u822c\u7684\u667a\u6167\uff0c\u52f8\u6212\u5404\u4eba\uff0c\u6559\u5c0e\u5404\u4eba\uff0c\u8981\u628a\u5404\u4eba\u5728\u57fa\u7763\u88cf\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u3000\u795e\u9762\u524d\u3002\u300d\u6211\u5011\u50b3\u63da\u798f\u97f3\uff0c\u9700\u8981\u7528\u300c\u8af8\u822c\u7684\u667a\u6167\u300d\uff0c\u52f8\u6212\u5c31\u662f\u63d0\u9192\u8b66\u544a\u3001\u6559\u5c0e\u5404\u4eba\uff0c\u8981\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u7684\u5f15\u5c0e\u795e\u9762\u524d\u3002\u9019\u4e5f\u662f\u6211\u5011\u4e00\u8b1b\u518d\u8b1b\u7684\u4e8b\uff0c\u5c31\u662f\u4eca\u5929\u6559\u6703\u8207\u6240\u6709\u7267\u8005\u3001\u670d\u4e8b\u8005\uff0c\u6700\u91cd\u8981\u7684\u670d\u4e8b\u5167\u5bb9\uff0c\u5c31\u662f\u900f\u904e\u5404\u6a23\u7684\u667a\u6167\u65b9\u5f0f\uff0c\u4f86\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\u8207\u771f\u7406\uff0c\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u7684\u5f15\u5230\u795e\u7684\u9762\u524d\u3002\u4e0d\u662f\u6eff\u8db3\u65bc\u53c3\u8207\u6d3b\u52d5\u3001\u805a\u6703\u800c\u5df2\uff0c\u4e0d\u662f\u900f\u904e\u5b97\u6559\uff0c\u800c\u662f\u900f\u904e\u300c\u795e\u5b8c\u5168\u7684\u771f\u7406\u300d\u3002\u4e0d\u662f\u628a\u4eba\u5e36\u5230\u7267\u5e2b\u9762\u524d\u3001\u5c0f\u7d44\u9577\u9762\u524d\u3001\u6559\u5802\u9762\u524d\uff0c\u800c\u662f\u5e36\u5230\u300c\u795e\u7684\u9762\u524d\u300d\u3002\u5728\u8036\u7a4c\u57fa\u7763\u9762\u524d\uff0c\u4e16\u4e0a\u4e00\u5207\u90fd\u662f\u904e\u773c\u96f2\u7159\uff0c\u53ea\u6709\u57fa\u7763\u662f\u6c38\u9060\u9577\u5b58\u3002\u70ba\u4e86\u9019\u500b\u76ee\u7684\uff0c\u6211\u5011\u7684\u670d\u4e8b\uff0c\u5c31\u53ef\u80fd\u9700\u8981\u70ba\u6b64\u52de\u82e6\uff0c\u7167\u8457\u795e\u5728\u6211\u88cf\u9762\u904b\u7528\u7684\u5927\u80fd\u76e1\u5fc3\u7aed\u529b\u3002<\/p>\n<p>\uff082\uff092\uff1a1~5\u4fdd\u7f85\u76e1\u5fc3\u7aed\u529b\uff0c\u8981\u628a\u795e\u7684\u8a71\u8a9e\u50b3\u8b1b\u6e05\u695a\uff0c\u628a\u5967\u79d8\u5411\u4eba\u986f\u660e\uff0c\u628a\u4eba\u5f15\u5230\u300c\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u300d\u7684\u9762\u524d\u3002\u4e0d\u7528\u4eba\u7684\u82b1\u8a00\u5de7\u8a9e\u53bb\u8ff7\u60d1\u4eba\u4fe1\u8036\u7a4c\uff0c\u800c\u662f\u5fe0\u5fc3\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\u3002\u798f\u97f3\u5728\u4eba\u751f\u547d\u4e2d\u6240\u7d50\u51fa\u7684\u679c\u5b50\uff0c\u61c9\u8a72\u662f\u300c\u4ee5\u81f4\u8c50\u8c50\u8db3\u8db3\u5728\u609f\u6027\u4e2d\u6709\u5145\u8db3\u7684\u4fe1\u5fc3\uff0c\u4f7f\u4ed6\u5011\u771f\u77e5\u3000\u795e\u7684\u5967\u7955\uff0c\u5c31\u662f\u57fa\u7763\u3002\u300d\u771f\u6b63\u7684\u771f\u7406\u6703\u4f7f\u4eba\u751f\u767c\u6d3b\u6f51\u7684\u4fe1\u5fc3\uff0c\u9019\u4fe1\u5fc3\u8d77\u6e90\u65bc\u65bc\u8036\u7a4c\u8207\u5341\u5b57\u67b6\uff0c\u4e14\u4e0d\u65b7\u4f7f\u6211\u5011\u7684\u773c\u76ee\u6ce8\u8996\u8036\u7a4c\u8207\u5341\u5b57\u67b6\uff0c\u6700\u5f8c\u6211\u5011\u4e00\u751f\u4e5f\u8981\u8ddf\u96a8\u4e3b\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u3002\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u5f9e\u8d77\u982d\u5230\u672b\u4e86\uff0c\u90fd\u96e2\u4e0d\u958b\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\uff0c\u9019\u5c31\u662f\u5967\u79d8\uff0c\u5c31\u662f\u5927\u80fd\u3002\u4efb\u4f55\u6559\u6703\u6216\u500b\u4eba\uff0c\u628a\u798f\u97f3\u7684\u5167\u5bb9\u7be1\u6539\u4e86\uff0c\u7528\u8a31\u591a\u4eba\u559c\u6b61\u807d\u7684\u300c\u82b1\u8a00\u5de7\u8a9e\u300d\u4f86\u8ff7\u60d1\u6211\u5011\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u5b9a\u775b\u6ce8\u8996\u8036\u7a4c\u8207\u5341\u5b57\u67b6\uff0c\u4e0d\u8ddf\u96a8\u4e3b\u8d70\u5341\u5b57\u67b6\u9053\u8def\u7684\uff0c\u90fd\u662f\u65c1\u9580\u5de6\u9053\uff0c\u90fd\u662f\u82b1\u8a00\u5de7\u8a9e\u3002\u6211\u5011\u8981\u80fd\u81ea\u884c\u5206\u8fa8\u6211\u5011\u6240\u4fe1\u4fe1\u4ef0\u6838\u5fc3\u7684\u5967\u79d8\uff0c\u4e0d\u8981\u88ab\u82b1\u8a00\u5de7\u8a9e\u7d66\u8ff7\u60d1\u8d70\u504f\u4e86\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u4e00\u500b\u5c0f\u5bb6\u4e2d\u805a\u6703\uff0c\u807d\u5230\u4e00\u4f4d\u53d7\u6d17\u624d\u4e00\u500b\u6708\u7684\u59ca\u59b9\u5206\u4eab\uff0c\u5979\u5929\u5929\u6e34\u6155\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u500b\u591a\u6708\u7684\u6642\u9593\u6574\u672c\u8056\u7d93\u5df2\u7d93\u8b80\u4e864\/5\uff0c\u4e26\u4e14\u4eab\u53d7\u8b80\u7d93\u8207\u79b1\u544a\u3002\u7576\u5979\u5230\u6559\u6703\u805a\u6703\u6642\u53cd\u800c\u9a5a\u8a1d\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u5c0d\u795e\u8a71\u8a9e\u4e0d\u719f\u4e5f\u4e0d\u6e34\u6155\uff0c\u53cd\u800c\u5c0d\u5979\u7684\u6210\u9577\u611f\u5230\u9a5a\u8a1d\u3002\u805a\u6703\u4e2d\u6240\u5206\u4eab\u7684\u4e5f\u4e0d\u662f\u8056\u7d93\u672c\u8eab\uff0c\u800c\u662f\u7267\u5e2b\u7684\u8b1b\u7ae0\u3002\u9019\u4e9b\u904e\u7a0b\u4f7f\u5979\u611f\u5230\u5947\u602a\uff0c\u56e0\u70ba\u611f\u53d7\u4e0d\u5230\u9748\u88cf\u7684\u4f9b\u61c9\u9935\u990a\uff0c\u53cd\u800c\u89ba\u5f97\u7a7a\u865b\u8207\u6d6a\u8cbb\u6642\u9593\u3002\u6211\u5011\u5206\u4eab\u771f\u6b63\u7684\u6559\u6703\u95dc\u4fc2\uff0c\u4e0d\u662f\u6d3b\u52d5\u5f0f\u7684\uff0c\u4e5f\u4e0d\u662f\u5b97\u6559\u5f0f\u7684\uff0c\u7576\u7136\u9019\u4e9b\u7121\u53ef\u539a\u975e\u3002\u4f46\u662f\u4e0d\u53ef\u5c11\u7684\u662f\u5728\u5f7c\u6b64\u7684\u95dc\u4fc2\u4e92\u52d5\u4e2d\uff0c\u6211\u5011\u80fd\u5920\u771f\u5be6\u4fe1\u4efb\u655e\u958b\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e26\u4e14\u900f\u904e\u8056\u7d93\u4f86\u6094\u6539\u3001\u66f4\u65b0\u3001\u6210\u9577\uff0c\u4e26\u4e14\u518d\u628a\u798f\u97f3\u7684\u597d\u8655\u7e7c\u7e8c\u5f80\u5916\u64f4\u5c55\u51fa\u53bb\u3002\u9019\u624d\u61c9\u8a72\u662f\u4e00\u500b\u6b63\u5e38\u57fa\u7763\u5f92\u6210\u9577\u7684\u679c\u5b50\uff0c\u4e5f\u61c9\u8a72\u662f\u6240\u6709\u6559\u6703\u61c9\u8a72\u52aa\u529b\u524d\u9032\u7684\u76ee\u6a19\uff1a\u7528\u8af8\u822c\u7684\u667a\u6167\uff0c\u900f\u904e\u795e\u7684\u8a71\u8a9e\uff0c\u628a\u6bcf\u4e00\u500b\u4eba\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u795e\u9762\u524d\uff0c\u5f15\u5230\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u9762\u524d\u3002\u9019\u61c9\u8a72\u662f\u6211\u5011\u6bcf\u5929QT\u6700\u91cd\u8981\u7684\u76ee\u6a19\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u4f7f\u547d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b4c\u7f85\u897f\u66f8 1\uff1a24~2\uff1a5 1\uff1a24 \u73fe\u5728\u6211\u70ba\u4f60\u5011\u53d7\u82e6\uff0c\u5012\u89ba\u6b61\u6a02\uff1b\u4e26\u4e14\u70ba\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u5c31\u662f\u70ba\u6559\u6703\uff0c\u8981\u5728\u6211\u8089\u8eab\u4e0a\u88dc &#8230; <a title=\"2019 &#8211; 05 &#8211; 03 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a24~2\uff1a5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-03-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a242%ef%bc%9a5\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 03 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a24~2\uff1a5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6511,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6471","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6471","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6471"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6471\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6511"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6471"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6471"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6471"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}