{"id":14528,"date":"2023-08-01T00:00:55","date_gmt":"2023-07-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14528"},"modified":"2023-08-01T08:45:56","modified_gmt":"2023-08-01T00:45:56","slug":"2023-08-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 08 \u2013 01 QT  \u4f7f\u5f92\u884c\u50b3 17\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 17\uff1a1~15<br \/>\n17\uff1a1 \u4fdd\u7f85\u548c\u897f\u62c9\u7d93\u904e\u6697\u5983\u6ce2\u91cc\u3001\u4e9e\u6ce2\u7f85\u5c3c\u4e9e\uff0c\u4f86\u5230\u5e16\u6492\u7f85\u5c3c\u8fe6\uff0c\u5728\u90a3\u88cf\u6709\u7336\u592a\u4eba\u7684\u6703\u5802\u3002<br \/>\n17\uff1a2 \u4fdd\u7f85\u7167\u4ed6\u7d20\u5e38\u7684\u898f\u77e9\u9032\u53bb\uff0c\u4e00\u9023\u4e09\u500b\u5b89\u606f\u65e5\uff0c\u672c\u8457\u8056\u7d93\u8207\u4ed6\u5011\u8faf\u8ad6\uff0c<br \/>\n17\uff1a3 \u8b1b\u89e3\u9673\u660e\u57fa\u7763\u5fc5\u9808\u53d7\u5bb3\uff0c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff1b\u53c8\u8aaa\uff1a\u300c\u6211\u6240\u50b3\u8207\u4f60\u5011\u7684\u9019\u4f4d\u8036\u7a4c\u5c31\u662f\u57fa\u7763\u3002\u300d<br \/>\n17\uff1a4 \u4ed6\u5011\u4e2d\u9593\u6709\u4e9b\u4eba\u807d\u4e86\u52f8\uff0c\u5c31\u9644\u5f9e\u4fdd\u7f85\u548c\u897f\u62c9\uff0c\u4e26\u6709\u8a31\u591a\u8654\u656c\u7684\u5e0c\u81d8\u4eba\uff0c\u5c0a\u8cb4\u7684\u5a66\u5973\u4e5f\u4e0d\u5c11\u3002<br \/>\n17\uff1a5 \u4f46\u90a3\u4e0d\u4fe1\u7684\u7336\u592a\u4eba\u5fc3\u88cf\u5ac9\u5992\uff0c\u62db\u805a\u4e86\u4e9b\u5e02\u4e95\u532a\u985e\uff0c\u642d\u5925\u6210\u7fa4\uff0c\u8073\u52d5\u5408\u57ce\u7684\u4eba\u95d6\u9032\u8036\u5b6b\u7684\u5bb6\uff0c\u8981\u5c07\u4fdd\u7f85\u3001\u897f\u62c9\u5e36\u5230\u767e\u59d3\u90a3\u88cf\u3002<br \/>\n17\uff1a6 \u627e\u4e0d\u8457\u4ed6\u5011\uff0c\u5c31\u628a\u8036\u5b6b\u548c\u5e7e\u500b\u5f1f\u5144\u62c9\u5230\u5730\u65b9\u5b98\u90a3\u88cf\uff0c\u558a\u53eb\u8aaa\uff1a\u300c\u90a3\u652a\u4e82\u5929\u4e0b\u7684\u4e5f\u5230\u9019\u88cf\u4f86\u4e86\uff0c<br \/>\n17\uff1a7 \u8036\u5b6b\u6536\u7559\u4ed6\u5011\u3002\u9019\u4e9b\u4eba\u90fd\u9055\u80cc\u8a72\u6492\u7684\u547d\u4ee4\uff0c\u8aaa\u53e6\u6709\u4e00\u500b\u738b\u8036\u7a4c\u3002\u300d<br \/>\n17\uff1a8 \u773e\u4eba\u548c\u5730\u65b9\u5b98\u807d\u898b\u9019\u8a71\uff0c\u5c31\u9a5a\u614c\u4e86\uff1b<br \/>\n17\uff1a9 \u65bc\u662f\u53d6\u4e86\u8036\u5b6b\u548c\u5176\u9918\u4e4b\u4eba\u7684\u4fdd\u72c0\uff0c\u5c31\u91cb\u653e\u4e86\u4ed6\u5011\u3002<br \/>\n17\uff1a10 \u5f1f\u5144\u5011\u96a8\u5373\u5728\u591c\u9593\u6253\u767c\u4fdd\u7f85\u548c\u897f\u62c9\u5f80\u5e87\u54e9\u4e9e\u53bb\u3002\u4e8c\u4eba\u5230\u4e86\uff0c\u5c31\u9032\u5165\u7336\u592a\u4eba\u7684\u6703\u5802\u3002<br \/>\n17\uff1a11 \u9019\u5730\u65b9\u7684\u4eba\u8ce2\u65bc\u5e16\u6492\u7f85\u5c3c\u8fe6\u7684\u4eba\uff0c\u7518\u5fc3\u9818\u53d7\u9019\u9053\uff0c\u5929\u5929\u8003\u67e5\u8056\u7d93\uff0c\u8981\u66c9\u5f97\u9019\u9053\u662f\u8207\u4e0d\u662f\u3002<br \/>\n17\uff1a12 \u6240\u4ee5\u4ed6\u5011\u4e2d\u9593\u591a\u6709\u76f8\u4fe1\u7684\uff0c\u53c8\u6709\u5e0c\u81d8\u5c0a\u8cb4\u7684\u5a66\u5973\uff0c\u7537\u5b50\u4e5f\u4e0d\u5c11\u3002<br \/>\n17\uff1a13 \u4f46\u5e16\u6492\u7f85\u5c3c\u8fe6\u7684\u7336\u592a\u4eba\u77e5\u9053\u4fdd\u7f85\u53c8\u5728\u5e87\u54e9\u4e9e\u50b3\u3000\u795e\u7684\u9053\uff0c\u4e5f\u5c31\u5f80\u90a3\u88cf\u53bb\uff0c\u8073\u52d5\u652a\u64fe\u773e\u4eba\u3002<br \/>\n17\uff1a14 \u7576\u6642\u5f1f\u5144\u5011\u4fbf\u6253\u767c\u4fdd\u7f85\u5f80\u6d77\u908a\u53bb\uff0c\u897f\u62c9\u548c\u63d0\u6469\u592a\u4ecd\u4f4f\u5728\u5e87\u54e9\u4e9e\u3002<br \/>\n17\uff1a15 \u9001\u4fdd\u7f85\u7684\u4eba\u5e36\u4ed6\u5230\u4e86\u96c5\u5178\uff0c\u65e2\u9818\u4e86\u4fdd\u7f85\u7684\u547d\uff0c\u53eb\u897f\u62c9\u548c\u63d0\u6469\u592a\u901f\u901f\u5230\u4ed6\u9019\u88cf\u4f86\uff0c\u5c31\u56de\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 17\uff1a6 \u627e\u4e0d\u8457\u4ed6\u5011\uff0c\u5c31\u628a\u8036\u5b6b\u548c\u5e7e\u500b\u5f1f\u5144\u62c9\u5230\u5730\u65b9\u5b98\u90a3\u88cf\uff0c\u558a\u53eb\u8aaa\uff1a\u90a3\u652a\u4e82\u5929\u4e0b\u7684\u4e5f\u5230\u9019\u88cf\u4f86\u4e86\u300217\uff1a11 \u9019\u5730\u65b9\u7684\u4eba\u8ce2\u65bc\u5e16\u6492\u7f85\u5c3c\u8fe6\u7684\u4eba\uff0c\u7518\u5fc3\u9818\u53d7\u9019\u9053\uff0c\u5929\u5929\u8003\u67e5\u8056\u7d93\uff0c\u8981\u66c9\u5f97\u9019\u9053\u662f\u8207\u4e0d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fdd\u7f85\u6bcf\u4e00\u500b\u6bb5\u843d\u7684\u670d\u4e8b\uff0c\u7e3d\u662f\u4f34\u96a8\u8457\u69ae\u8000\u8207\u7f9e\u8fb1\u3001\u795e\u8e5f\u8207\u653b\u64ca\u3001\u6709\u4eba\u4fe1\u6709\u4eba\u903c\u8feb\u3001\u5728\u4ed6\u8eab\u4e0a\u7e3d\u662f\u7d2f\u7a4d\u7559\u4e0b\u8a31\u591a\u300c\u5c6c\u9748\u69ae\u8000\u7684\u50b7\u75d5\u8207\u6230\u529f\u300d\u3002\u4f46\u4ed6\u9019\u4e00\u751f\uff0c\u4e5f\u8ddf\u96a8\u4e3b\u7684\u8173\u8e64\uff0c\u99ac\u4e0d\u505c\u8e44\u7684\u4e00\u7ad9\u53c8\u4e00\u7ad9\uff0c\u5411\u80fd\u50b3\u798f\u97f3\u7684\u4eba\u50b3\u8b1b\uff0c\u9047\u5230\u5371\u96aa\u53c8\u7acb\u523b\u8d77\u8eab\u9003\u96e3\uff0c\u4f3c\u4e4e\u5df2\u7d93\u8b8a\u6210\u67d0\u7a2e\u516c\u5f0f\u4e86\u3002\u4eca\u5929\u7684\u7d93\u6587\u4e5f\u662f\u96f7\u540c\uff0c\u4fdd\u7f85\u5c0d\u4ed6\u7684\u540c\u80de\u7336\u592a\u4eba\u6709\u8457\u6df1\u6c88\u7684\u8ca0\u64d4\uff0c\u6240\u4ee5\u7e3d\u662f\u7fd2\u6163\u5148\u5411\u7336\u592a\u4eba\u50b3\u8036\u7a4c\uff0c\u96d6\u7136\u5f9e\u7336\u592a\u4eba\u8eab\u4e0a\u9047\u5230\u7684\u653b\u64ca\u8207\u903c\u8feb\u4e5f\u662f\u6700\u5927\u7684\u3002\u8981\u5411\u7336\u592a\u4eba\u50b3\u798f\u97f3\uff0c\u5c31\u5fc5\u9808\u9078\u64c7\u5b89\u606f\u65e5\u9032\u5165\u6703\u5802\uff0c\u770b\u8d77\u4f86\u4ed6\u5011\u7684\u6703\u5802\u662f\u53ef\u4ee5\u8b93\u4efb\u4f55\u60f3\u8981\u4e0a\u53f0\u7684\u4eba\u8b1b\u8a71\u7684\uff0c\u6240\u4ee5\u4fdd\u7f85\u6293\u4f4f\u6bcf\u4e00\u6b21\u7684\u6a5f\u6703\u50b3\u8b1b\u8036\u7a4c\uff0c\u6bcf\u4e00\u6b21\u4e5f\u90fd\u9020\u6210\u4e8c\u6975\u5316\u4e0d\u540c\u7684\u53cd\u61c9\u3002\u6709\u4e9b\u4eba\u807d\u4e86\u52f8\uff0c\u6709\u4e9b\u4eba\u53c8\u56e0\u70ba\u5ac9\u5992\u642d\u5925\u6210\u7fa4\uff0c\u8073\u52d5\u5168\u57ce\u7684\u4eba\u8981\u653b\u64ca\u4ed6\u5011\uff0c\u9084\u597d\u9019\u6b21\u6bd4\u8f03\u9806\u5229\u88ab\u4fdd\u91cb\u5c31\u8d95\u7dca\u5230\u4e86\u4e0b\u4e00\u500b\u5730\u65b9\uff08v4~10\uff09\u3002<\/p>\n<p>\u6709\u7336\u592a\u4eba\u7a31\u4fdd\u7f85\u662f\u300c\u90a3\u652a\u4e82\u5929\u4e0b\u7684\u4eba\u300d\uff0c\u4f3c\u4e4e\u771f\u662f\u5982\u6b64\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u8981\u5e36\u7d66\u4e16\u754c\u5e73\u5b89\u7684\u55ce\uff1f\u4e0d\u662f\u8981\u6709\u597d\u898b\u8b49\u8207\u4eba\u548c\u7766\u76f8\u8655\u7684\u55ce\uff1f\u4e0d\u662f\u76e1\u90fd\u4e00\u5e45\u597d\u597d\u5148\u751f\u597d\u597d\u5c0f\u59d0\u7684\u81c9\u5b54\uff0c\u4ec0\u9ebc\u6642\u5019\u8b8a\u6210\u4e86\u300c\u652a\u4e82\u5929\u4e0b\u7684\u4eba\u300d\uff1f\u6050\u6015\u4e0d\u50c5\u4fdd\u7f85\uff0c\u5c31\u9023\u8036\u7a4c\u3001\u6240\u6709\u7684\u4f7f\u5f92\u9580\u5f92\u90fd\u662f\u5982\u6b64\u3002\u521d\u4ee3\u6559\u6703\u798f\u97f3\u6240\u5230\u4e4b\u8655\uff0c\u5f80\u5f80\u9020\u6210\u4e86\u4e0d\u5c11\u662f\u9707\u52d5\u3001\u652a\u4e82\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u7684\u798f\u97f3\u4e00\u5b9a\u6703\u6311\u6230\u4eba\u751f\u547d\u7684\u4e3b\u6b0a\u3002\u7f6a\u7684\u672c\u8cea\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5df1\u7576\u795e\u7576\u4e3b\uff0c\u6211\u5011\u50b3\u8b1b\u8036\u7a4c\u5c31\u662f\u8981\u5728\u81ea\u6211\u4e2d\u5fc3\u4e0a\u5fb9\u5e95\u6094\u6539\uff0c\u63a5\u53d7\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u4e3b\u6211\u5011\u7684\u738b\u6211\u5011\u7684\u795e\u3002\u653b\u64ca\u4fdd\u7f85\u7684\u7336\u592a\u4eba\u6307\u4ed6\u5011\u8aaa\u300c\u53e6\u6709\u4e00\u500b\u738b\u8036\u7a4c\u300d\uff0c\u9019\u53e5\u8a71\u662f\u4e8b\u5be6\u3001\u4e5f\u662f\u771f\u7406\u3002\u53ea\u662f\u8036\u7a4c\u4f86\u4f5c\u738b\uff0c\u8207\u4ed6\u5011\u60f3\u7684\u4e0d\u4e00\u6a23\uff0c\u4e16\u4e0a\u7684\u5b97\u6559\u653f\u6cbb\u9818\u8896\u5e7e\u4e4e\u90fd\u5df2\u7d93\u662f\u81ea\u4ee5\u70ba\u738b\u4e86\uff0c\u6240\u4ee5\u8c48\u80fd\u5bb9\u8b93\u53e6\u4e00\u500b\u738b\u9032\u4f86\u596a\u4f4d\uff1f\u8c48\u4e0d\u662f\u9664\u4e4b\u800c\u5f8c\u5feb\u3002\u56e0\u70ba\u4ed6\u5011\u4e0d\u4e86\u89e3\u8036\u7a4c\u8981\u7684\u4e0d\u662f\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u5730\u4f4d\uff0c\u800c\u662f\u5728\u4eba\u5fc3\u4e2d\u638c\u6b0a\u4f5c\u4e3b\u70ba\u738b\u3002\u4fe1\u4ef0\u5f37\u8abf\u7684\u6539\u8b8a\u4eba\u5fc3\uff0c\u7531\u88cf\u800c\u5916\uff0c\u5f97\u6551\u7684\u4eba\u6094\u6539\u5c31\u63a5\u53d7\u5e73\u5b89\uff0c\u6096\u9006\u7684\u4eba\u6297\u62d2\u5c31\u8981\u903c\u8feb\u795e\u7684\u5b50\u6c11\uff0c\u4e5f\u56e0\u6b64\u81ea\u53d6\u6ec5\u4ea1\u3002<\/p>\n<p>\uff082\uff09v10\u4ed6\u5011\u5230\u4e86\u5e87\u54e9\u4e9e\uff0c\u9019\u662f\u4e00\u500b\u5f88\u7279\u5225\u7684\u57ce\u5e02\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u5f62\u5bb9\u4ed6\u5011\uff1a\u300c\u9019\u5730\u65b9\u7684\u4eba\u8ce2\u65bc\u5e16\u6492\u7f85\u5c3c\u8fe6\u7684\u4eba\uff0c\u7518\u5fc3\u9818\u53d7\u9019\u9053\uff0c\u5929\u5929\u8003\u67e5\u8056\u7d93\uff0c\u8981\u66c9\u5f97\u9019\u9053\u662f\u8207\u4e0d\u662f\u3002\u300d\u201c\u8ce2\u65bc\u201d\uff08\u03b5\u1f50\u03b3\u03b5\u03bd\u03ad\u03c3\u03c4\u03b5\u03c1\u03bf\u03b9\uff09\u9019\u500b\u5b57\u6709\u201c\u5c0a\u8cb4\u201c\u3001\u201c\u958b\u660e\u201d\u3001\u201c\u9ad8\u5c1a\u201d\u7684\u610f\u601d\u3002\u600e\u9ebc\u770b\u51fa\u4f86\u4ed6\u5011\u8ce2\u65bc\u4e0a\u4e00\u500b\u57ce\u5e02\u7684\u767e\u59d3\u5462\uff1f\u539f\u4f86\u662f\u4ed6\u5011\u300c\u7518\u5fc3\u300d\u9818\u53d7\u9019\u9053\u3001\u300c\u5929\u5929\u300d\u67e5\u8003\u8056\u7d93\uff0c\u6e34\u6155\u60f3\u8981\u4e86\u89e3\u9019\u9053\u662f\u8207\u4e0d\u662f\u3002\u4e0a\u5e1d\u4e0d\u6015\u6211\u5011\u6311\u6230\u7942\u7684\u8a71\u8a9e\uff0c\u5df4\u4e0d\u5f97\u6211\u5011\u300c\u6216\u51b7\u6216\u71b1\u300d\uff0c\u4f46\u662f\u795e\u537b\u53ad\u60e1\u300c\u4e0d\u51b7\u4e0d\u71b1\u300d\u7684\u57fa\u7763\u5f92\uff0c\u6068\u4e0d\u5f97\u628a\u4ed6\u5011\u5410\u51fa\u53bb\uff0c\u9019\u662f\u555f\u793a\u9304\u8b1b\u7684\u8a71\u3002\u8a18\u5f97\u8036\u7a4c\u5411\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u50b3\u798f\u97f3\uff0c\u9019\u5a66\u4eba\u99ac\u4e0a\u56de\u57ce\u53bb\u4f5c\u898b\u8b49\uff0c\u7d50\u679c\u8a31\u591a\u4eba\u76f4\u63a5\u4f86\u627e\u8036\u7a4c\uff0c\u8981\u89aa\u81ea\u807d\u8036\u7a4c\u8b1b\u8a71\uff0c\u60f3\u8981\u4e86\u89e3\u9019\u5230\u5e95\u662f\u4e0d\u662f\u5f4c\u8cfd\u4e9e\uff0c\u9019\u90fd\u662f\u6e34\u6155\u4ed8\u4ee3\u50f9\u7684\u8868\u73fe\u3002\u4e00\u822c\u4e16\u4eba\u5c0d\u9322\u3001\u5c0d\u540d\u3001\u5c0d\u5229\u3001\u5c0d\u8272\uff0c\u7e3d\u662f\u55c5\u89ba\u9748\u654f\u7684\u4e0d\u5f97\u4e86\uff0c\u4f46\u662f\u5c0d\u65bc\u795e\u7684\u8a71\uff0c\u9023\u4e00\u822c\u57fa\u7763\u5f92\u90fd\u61f6\u5f97\u78b0\uff0c\u6240\u4ee5\u8056\u7d93\u5728\u9019\u88cf\u8a87\u734e\u5e87\u54e9\u4e9e\u7684\u767e\u59d3\u3002<\/p>\n<p>\u4e26\u4e0d\u662f\u4fdd\u7f85\u9019\u500b\u4eba\u672c\u8eab\u6709\u591a\u53b2\u5bb3\uff0c\u80fd\u5920\u9020\u6210\u4e00\u500b\u57ce\u5e02\u5f9e\u5c6c\u9748\u7684\u9707\u52d5\u8b8a\u6210\u771f\u5be6\u7684\u52d5\u4e82\u3002\u800c\u662f\u795e\u7684\u9053\u81ea\u5e36\u80fd\u529b\uff0c\u4fdd\u7f85\u53ea\u662f\u4e00\u500b\u50b3\u8b1b\u795e\u8a71\u8a9e\u7684\u5fe0\u5fc3\u5668\u76bf\uff0c\u771f\u6b63\u80fd\u5920\u7ffb\u8f49\u4eba\u751f\u547d\u7684\u662f\u8056\u9748\u3002\u4f46\u5fc5\u9808\u5148\u8981\u627e\u5230\u4e00\u500b\u300c\u80af\u6492\u7a2e\u7684\u4eba\u300d\uff0c\u624d\u6703\u6709\u300c\u591a\u7d50\u597d\u679c\u5b50\u300d\u7684\u5e0c\u671b\u3002\u5982\u679c\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u4eba\u80af\u50b3\uff0c\u5c31\u6c92\u6709\u4eba\u807d\u898b\uff0c\u4e5f\u5c31\u4e0d\u6703\u6709\u4eba\u76f8\u4fe1\u4e86\uff1a\u300c\u53ef\u898b\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u3002\u300d\uff08\u7f8510\uff1a17\uff09\u5fe0\u5fc3\u50b3\u8b1b\u662f\u9580\u5f92\u7684\u8cac\u4efb\uff0c\u771f\u6b63\u53eb\u4eba\u5f97\u6551\u7684\u662f\u8056\u9748\u7684\u5927\u80fd\u3002\u53ea\u662f\u6211\u5011\u770b\u898b\uff0c\u6bcf\u6b21\u7684\u50b3\u8b1b\uff0c\u7e3d\u6703\u6709\u300c\u9918\u6c11\u300d\u9858\u610f\u807d\u898b\u800c\u76f8\u4fe1\uff0c\u4e5f\u53ef\u80fd\u6703\u6709\u4eba\u7fa4\u8d77\u653b\u64ca\uff0c\u56e0\u70ba\u4ec7\u6575\u7e3d\u662f\u6514\u963b\u795e\u7684\u8a71\uff0c\u53eb\u4eba\u4e0d\u80fd\u50b3\uff0c\u56e0\u6b64\u7121\u4eba\u80fd\u4fe1\u3002\u9019\u4e5f\u662f\u4fdd\u7f85\u5fc5\u9808\u4e00\u518d\u9003\u4ea1\u8207\u9077\u79fb\u7684\u539f\u56e0\u4e86\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u4eba\u53ef\u4ee5\u88ab\u6514\u963b\uff0c\u795e\u7684\u9053\u4e0d\u88ab\u6514\u963b\u3002\u5373\u4f7f\u4fdd\u7f85\u88ab\u903c\u8feb\uff0c\u4f46\u807d\u898b\u800c\u76f8\u4fe1\u7684\u4eba\uff0c\u5fc5\u9808\u627f\u63a5\u4fdd\u7f85\u798f\u97f3\u7684\u68d2\u5b50\uff0c\u5728\u7576\u5730\u57ce\u5e02\u7684\u5bb6\u5ead\u6559\u6703\u4e2d\u958b\u59cb\u8a2d\u7acb\u6559\u6703\uff0c\u50b3\u8b1b\u771f\u7406\uff0c\u64f4\u5c55\u795e\u570b\u3002\u795e\u7684\u570b\u4fdd\u7f85\u6492\u7a2e\u4e86\uff0c\u4f46\u662f\u9700\u8981\u6709\u6f86\u704c\u8207\u6536\u5272\u7684\uff0c\u9019\u662f\u4e00\u500b\u570b\u5ea6\u6027\u7684\u7121\u7246\u6559\u6703\u4e8b\u5949\uff0c\u6240\u6709\u4e3b\u7684\u9580\u5f92\u90fd\u61c9\u8a72\u53c3\u8207\u5728\u5176\u4e2d\u6709\u5206\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fdd\u7f85\u4e00\u751f\u90fd\u5728\u300c\u5fe0\u5fc3\u50b3\u8b1b\u300d\u795e\u7684\u9053\uff0c\u7279\u5225\u8056\u9748\u547c\u53ec\u4fdd\u7f85\u662f\u5728\u8a31\u8a31\u591a\u591a\u300c\u798f\u97f3\u6c92\u6709\u88ab\u807d\u898b\u7684\u5730\u65b9\u300d\u50b3\u958b\u4f86\u3002\u4f34\u96a8\u4fdd\u7f85\u7684\uff0c\u9664\u4e86\u300c\u4fe1\u4e3b\u7684\u9918\u6c11\u300d\uff0c\u9084\u6709\u8a31\u591a\u300c\u4ec7\u6575\u7684\u653b\u64ca\u300d\u3002\u4ec7\u6575\u5c31\u662f\u60f3\u76e1\u8fa6\u6cd5\u4e0d\u8981\u8b93\u4eba\u807d\u898b\u795e\u7684\u8a71\uff0c\u4ee5\u81f4\u65bc\u4e0d\u80fd\u5f97\u6551\u3001\u5f97\u52dd\uff01\u53ef\u60dc\u7684\u662f\uff0c\u4ec7\u6575\u53ef\u4ee5\u900f\u904e\u903c\u8feb\u3001\u82e6\u96e3\u3001\u5371\u96aa\u4f86\u6514\u963b\u4eba\u807d\u898b\u795e\u7684\u8a71\uff0c\u540c\u6642\u4e5f\u53ef\u4ee5\u900f\u904e\u5b89\u9038\u3001\u4e16\u4e0a\u7684\u834a\u68d8\uff08\u4e16\u4e0a\u7684\u601d\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\u548c\u5225\u6a23\u7684\u79c1\u617e\u9032\u4f86\uff09\u64e0\u4f4f\u795e\u7684\u9053\u3002\u5982\u4eca\u5728\u53f0\u7063\u8207\u8a31\u591a\u6c11\u4e3b\u570b\u5bb6\uff0c\u4ec7\u6575\u4e0d\u662f\u7528\u903c\u8feb\u8207\u6b89\u9053\u7684\u65b9\u5f0f\u4f86\u6d88\u6ec5\u798f\u97f3\uff0c\u537b\u662f\u7528\u9019\u4e9b\u300c\u4e16\u4e0a\u7684\u601d\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\u548c\u5225\u6a23\u7684\u79c1\u617e\u300d\u4f86\u6d88\u6ec5\u57fa\u7763\u5f92\u60f3\u8981\u8b80\u8056\u7d93\u3001\u807d\u795e\u8a71\u8a9e\u7684\u52d5\u529b\u8207\u617e\u671b\u3002\u8a31\u591a\u57fa\u7763\u5f92\u5be7\u53ef\u9760\u81ea\u5df1\u3001\u5be7\u53ef\u7169\u60f1\u6182\u616e\uff0c\u4e5f\u4e0d\u80af\u300c\u6d6a\u8cbb\u6642\u9593\u5728\u795e\u7684\u8eab\u4e0a\u300d\uff0c\u9019\u96e3\u9053\u80cc\u5f8c\u6c92\u6709\u9b54\u9b3c\u7684\u8a6d\u8a08\uff1f\u6c42\u795e\u53eb\u57fa\u7763\u5f92\u80fd\u5920\u5206\u8fa8\uff0c\u4e0d\u8981\u6d88\u6ec5\u4e86\u5c0d\u795e\u8a71\u8a9e\u7684\u6e34\u6155\uff0c\u5012\u8981\u5b78\u7fd2\u300c\u5e87\u54e9\u4e9e\u300d\u57ce\u5e02\u7684\u767e\u59d3\uff1a\u300c\u7518\u5fc3\u9818\u53d7\u9019\u9053\uff0c\u5929\u5929\u8003\u67e5\u8056\u7d93\uff0c\u8981\u66c9\u5f97\u9019\u9053\u662f\u8207\u4e0d\u662f\u300d\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 17\uff1a1~15 17\uff1a1 \u4fdd\u7f85\u548c\u897f\u62c9\u7d93\u904e\u6697\u5983\u6ce2\u91cc\u3001\u4e9e\u6ce2\u7f85\u5c3c\u4e9e\uff0c\u4f86\u5230\u5e16\u6492\u7f85\u5c3c\u8fe6\uff0c\u5728\u90a3\u88cf\u6709\u7336\u592a\u4eba\u7684\u6703\u5802\u3002 &#8230; <a title=\"2023 \u2013 08 \u2013 01 QT  \u4f7f\u5f92\u884c\u50b3 17\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 01 QT  \u4f7f\u5f92\u884c\u50b3 17\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14531,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14528","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14528","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14528"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14528\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14531"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14528"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14528"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14528"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}