{"id":15476,"date":"2024-02-07T00:00:55","date_gmt":"2024-02-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15476"},"modified":"2024-02-07T23:50:33","modified_gmt":"2024-02-07T15:50:33","slug":"2024-02-07-qt-%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3544","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-07-qt-%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3544\/","title":{"rendered":"2024 \u2013 02 \u2013 07 QT \u99ac\u53ef\u798f\u97f3 12\uff1a35~44"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 12\uff1a35~44<br \/>\n12\uff1a35 \u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\uff0c\u5c31\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u6587\u58eb\u600e\u9ebc\u8aaa\u57fa\u7763\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462\uff1f<br \/>\n12\uff1a36 \u5927\u885b\u88ab\u8056\u9748\u611f\u52d5\uff0c\u8aaa\uff1a\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff0c\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<br \/>\n12\uff1a37 \u5927\u885b\u65e2\u81ea\u5df1\u7a31\u4ed6\u70ba\u4e3b\uff0c\u4ed6\u600e\u9ebc\u53c8\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462\uff1f\u300d\u773e\u4eba\u90fd\u559c\u6b61\u807d\u4ed6\u3002<br \/>\n12\uff1a38 \u8036\u7a4c\u5728\u6559\u8a13\u4e4b\u9593\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u9632\u5099\u6587\u58eb\uff1b\u4ed6\u5011\u597d\u7a7f\u9577\u8863\u904a\u884c\uff0c\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5011\u7684\u5b89\uff0c<br \/>\n12\uff1a39 \u53c8\u559c\u611b\u6703\u5802\u88cf\u7684\u9ad8\u4f4d\uff0c\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7\u3002<br \/>\n12\uff1a40 \u4ed6\u5011\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\uff0c\u5047\u610f\u4f5c\u5f88\u9577\u7684\u79b1\u544a\u3002\u9019\u4e9b\u4eba\u8981\u53d7\u66f4\u91cd\u7684\u5211\u7f70\uff01\u300d<br \/>\n12\uff1a41 \u8036\u7a4c\u5c0d\u9280\u5eab\u5750\u8457\uff0c\u770b\u773e\u4eba\u600e\u6a23\u6295\u9322\u5165\u5eab\u3002\u6709\u597d\u4e9b\u8ca1\u4e3b\u5f80\u88cf\u6295\u4e86\u82e5\u5e72\u7684\u9322\u3002<br \/>\n12\uff1a42 \u6709\u4e00\u500b\u7aae\u5be1\u5a66\u4f86\uff0c\u5f80\u88cf\u6295\u4e86\u5169\u500b\u5c0f\u9322\uff0c\u5c31\u662f\u4e00\u500b\u5927\u9322\u3002<br \/>\n12\uff1a43 \u8036\u7a4c\u53eb\u9580\u5f92\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u7aae\u5be1\u5a66\u6295\u5165\u5eab\u88cf\u7684\uff0c\u6bd4\u773e\u4eba\u6240\u6295\u7684\u66f4\u591a\u3002<br \/>\n12\uff1a44 \u56e0\u70ba\uff0c\u4ed6\u5011\u90fd\u662f\u81ea\u5df1\u6709\u9918\uff0c\u62ff\u51fa\u4f86\u6295\u5728\u88cf\u982d\uff1b\u4f46\u9019\u5be1\u5a66\u662f\u81ea\u5df1\u4e0d\u8db3\uff0c\u628a\u5979\u4e00\u5207\u990a\u751f\u7684\u90fd\u6295\u4e0a\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 12\uff1a38 \u8036\u7a4c\u5728\u6559\u8a13\u4e4b\u9593\uff0c\u8aaa\uff1a\u4f60\u5011\u8981\u9632\u5099\u6587\u58eb\uff1b\u4ed6\u5011\u597d\u7a7f\u9577\u8863\u904a\u884c\uff0c\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5011\u7684\u5b89\u3002<br \/>\n12\uff1a39 \u53c8\u559c\u611b\u6703\u5802\u88cf\u7684\u9ad8\u4f4d\uff0c\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7\u3002<br \/>\n12\uff1a40 \u4ed6\u5011\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\uff0c\u5047\u610f\u4f5c\u5f88\u9577\u7684\u79b1\u544a\u3002\u9019\u4e9b\u4eba\u8981\u53d7\u66f4\u91cd\u7684\u5211\u7f70\uff01<br \/>\n12\uff1a44 \u56e0\u70ba\uff0c\u4ed6\u5011\u90fd\u662f\u81ea\u5df1\u6709\u9918\uff0c\u62ff\u51fa\u4f86\u6295\u5728\u88cf\u982d\uff1b\u4f46\u9019\u5be1\u5a66\u662f\u81ea\u5df1\u4e0d\u8db3\uff0c\u628a\u5979\u4e00\u5207\u990a\u751f\u7684\u90fd\u6295\u4e0a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u796d\u53f8\u9577\u3001\u9577\u8001\u3001\u6cd5\u5229\u8cfd\u4eba\u3001\u6492\u90fd\u8a72\u4eba\u3001\u6587\u58eb\u8f2a\u756a\u4e0a\u9663\u8981\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u60f3\u5f9e\u8a71\u8a9e\u4e2d\u627e\u5230\u8036\u7a4c\u7684\u628a\u67c4\u5b9a\u7942\u6709\u7f6a\uff0c\u537b\u662f\u4e0d\u80fd\u3002\u73fe\u5728\u53cd\u904e\u4f86\u8036\u7a4c\u5012\u554f\u554f\u984c\uff0c\u9078\u81ea\u8a69110\uff1a1\uff0c\u539f\u7d93\u6587\u662f\u300c\u8036\u548c\u83ef\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002\u300d\u56e0\u70ba\u65b0\u7d04\u4e0d\u7528\u300c\u8036\u548c\u83ef\u300d\uff0c\u7336\u592a\u4eba\u5728\u90a3\u6642\u5019\u5df2\u7d93\u4e0d\u6562\u7528\u9019\u5b57\uff0c\u53ea\u6562\u7a31\u300c\u4e3b\u300d\u3002\u8036\u7a4c\u554f\u4ed6\u5011\uff0c\u70ba\u4ec0\u9ebc\u5927\u5bb6\u90fd\u77e5\u9053\u5f4c\u8cfd\u4e9e\u662f\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u4f46\u662f\u5927\u885b\u537b\u7a31\u5f4c\u8cfd\u4e9e\u662f\u300c\u4e3b\u300d\u5462\uff1f\u56e0\u70ba\u6587\u58eb\u53ea\u77e5\u9053\u6309\u5b57\u53e5\u8b80\u8056\u7d93\uff0c\u6c92\u6709\u8056\u9748\u7684\u555f\u793a\uff0c\u4e0d\u660e\u767d\u7d93\u6587\u771f\u6b63\u7684\u610f\u7fa9\u3002\u4ed6\u5011\u4ee5\u70ba\u5f4c\u8cfd\u4e9e\u662f\u653f\u6cbb\u8207\u8ecd\u4e8b\u4e0a\u7684\u9818\u8896\uff0c\u537b\u4e0d\u80fd\u660e\u767d\u5f4c\u8cfd\u4e9e\u662f\u795e\u7684\u5152\u5b50\uff0c\u9053\u6210\u8089\u8eab\uff0c\u9023\u5927\u885b\u90fd\u8981\u7a31\u7942\u70ba\u4e3b\u3002\u9019\u8a71\u773e\u4eba\u7121\u6cd5\u56de\u7b54\uff0c\u8036\u7a4c\u4fbf\u62ff\u6587\u58eb\u4f86\u56e0\u6750\u65bd\u6559\u3002<\/p>\n<p>\u8036\u7a4c\u63d0\u9192\u9580\u5f92\u8981\u9632\u5099\u6587\u58eb\u3002\u9019\u4e9b\u65b0\u7d04\u7684\u6587\u58eb\u6709\u5e7e\u6a23\u60f9\u795e\u618e\u60e1\u4e4b\u4e8b\uff1a\u300c\u4ed6\u5011\u597d\u7a7f\u9577\u8863\u904a\u884c\uff0c\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5011\u7684\u5b89\u3002\u53c8\u559c\u611b\u6703\u5802\u88cf\u7684\u9ad8\u4f4d\uff0c\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7\u3002\u4ed6\u5011\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\uff0c\u5047\u610f\u4f5c\u5f88\u9577\u7684\u79b1\u544a\u3002\u300d\u7d50\u679c\u662f\u300c\u9019\u4e9b\u4eba\u8981\u53d7\u66f4\u91cd\u7684\u5211\u7f70\uff01\u300d\u66f4\u91cd\u7684\u5211\u7f70\uff0c\u662f\u56e0\u70ba\u6587\u58eb\u300c\u660e\u77e5\u6545\u72af\u300d\uff0c\u5229\u7528\u4e0a\u5e1d\u7684\u540d\u7fa9\u8207\u5b97\u6559\u8eab\u4efd\u4f86\u8a0e\u597d\u7fa4\u773e\u7684\u559c\u6b61\uff0c\u751a\u81f3\u8caa\u6c42\u7aae\u4eba\u7684\u9322\u8ca1\uff0c\u5047\u5192\u507d\u5584\u3001\u660e\u77e5\u6545\u72af\uff0c\u7f6a\u52a0\u4e00\u7b49\u3002\u9019\u90fd\u662f\u5c0d\u795e\u8077\u4eba\u54e1\u56b4\u53b2\u7684\u63d0\u9192\uff0c\u7576\u7136\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u8981\u5b78\u6703\u5206\u8fa8\uff0c\u800c\u4e14\u65e5\u5f8c\u4e5f\u4e0d\u8981\u6548\u6cd5\u6587\u58eb\u7684\u699c\u6a23\uff0c\u4e0d\u8981\u8b8a\u6210\u778e\u5b50\u9818\u778e\u5b50\u3002\u8981\u53d7\u66f4\u91cd\u7684\u5211\u7f70\uff1f\u56e0\u70ba\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff0c\u6211\u5011\u8981\u4f7f\u7528\u795e\u7684\u6069\u8cdc\u4f5c\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff0c\u4f86\u69ae\u8000\u4e0a\u5e1d\uff0c\u5343\u842c\u4e0d\u8981\u5229\u7528\u795e\u7684\u6069\u8cdc\u80fd\u529b\u6eff\u8db3\u79c1\u617e\uff0c\u56e0\u70ba\u5c07\u4f86\u90fd\u8981\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>\uff082\uff09v41~44\u8036\u7a4c\u53c8\u900f\u904e\u4e00\u500b\u5be6\u4f8b\u4f86\u6a5f\u6703\u6559\u80b2\uff0c\u5c31\u662f\u5be1\u5a66\u7684\u4e8c\u500b\u5c0f\u9322\u3002\u6d3b\u6f51\u7684\u751f\u547d\u89e3\u91cb\u7d93\u6587\u80cc\u666f\uff1a\u300c\u8036\u7a4c\u7684\u6642\u4ee3\uff0c\u6cbf\u8457\u8056\u6bbf\u5a66\u5973\u9662\u7684\u67f1\u5eca\u4e0a\u8a2d\u670913\u500b\u5949\u737b\u7bb1\uff0c\u5949\u737b\u7bb1\u7684\u6295\u9322\u53e3\u5f62\u72c0\u5c31\u50cf\u7f8a\u89d2\u88fd\u6210\u7684\u5587\u53ed\uff0c\u6d1e\u53e3\u72f9\u5c0f\uff0c\u5e95\u90e8\u5bec\u5927\uff0c\u53ea\u8981\u807d\u9322\u5e63\u6efe\u5165\u7bb1\u5167\u7684\u97ff\u8072\uff0c\u5c31\u80fd\u63a8\u6e2c\u91d1\u984d\u7684\u591a\u5be1\u3002\u300d\u5927\u591a\u6578\u7684\u89e3\u7d93\uff0c\u90fd\u662f\u5f37\u8abf\u5be1\u5a66\u4e8c\u500b\u5c0f\u9322\u4ee3\u8868\u5979\u7684\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\u3002\u4e8c\u500b\u5c0f\u9322\u662f\u5979\u6240\u6709\u990a\u751f\u7684\u9700\u8981\uff0c\u5949\u737b\u5b8c\u5c31\u6c92\u9322\u4e86\uff0c\u5f88\u53ef\u80fd\u6703\u9913\u6b7b\u3002\u5c0d\u795e\u800c\u8a00\uff0c\u9322\u7684\u50f9\u503c\u4e0d\u5728\u591a\u5c11\uff0c\u800c\u5728\u65bc\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u611b\u5fc3\u3002\u611b\u795e\u7684\u4eba\uff0c\u5373\u4f7f\u737b\u4e0a\u4e00\u5207\u90fd\u4e0d\u7b97\u6d6a\u8cbb\uff0c\u56e0\u70ba\u795e\u4e5f\u662f\u628a\u751f\u547d\u6d6a\u8cbb\u5728\u6211\u5011\u9019\u4e9b\u4e0d\u914d\u7684\u4eba\u8eab\u4e0a\u3002\u4f46\u662f\u5c0d\u65bc\u5225\u6709\u7528\u5fc3\uff0c\u60f3\u85c9\u7531\u5949\u737b\u4f86\u6cbd\u540d\u91e3\u8b7d\u4e4b\u4eba\uff0c\u795e\u4e5f\u4e0d\u7d00\u5ff5\u52d5\u6a5f\u4e0d\u7d14\u6b63\u4e4b\u4eba\u7684\u5949\u737b\u3002<\/p>\n<p>\u53e6\u6709\u4e00\u7a2e\u89e3\u7d93\uff0c\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u525b\u624d\u8b1b\u5230\u6587\u58eb\u7684\u60e1\u72c0\u5305\u62ec\u300c\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\u300d\u3002\u4ee5\u4e0b\u64f7\u53d6\u81ea\u7db2\u8def\u8cc7\u6599\uff1a\u300c\u6587\u58eb\u2026\u8cfa\u53d6\u6536\u5165\u7684\u5176\u4e2d\u4e00\u500b\u65b9\u5f0f\uff0c\u662f\u900f\u904e\u4ee3\u8868\u4ed6\u4eba\u8655\u7406\u6cd5\u5f8b\u722d\u8a1f\uff0c\u8abf\u89e3\u7cfe\u7d1b\uff0c\u5f9e\u4e2d\u6536\u53d6\u5408\u6cd5\u4f63\u91d1\u3002\u2026\uff0c\u6587\u58eb\u5de5\u4f5c\u7684\u53e6\u4e00\u7a2e\u9053\u5fb7\u98a8\u96aa\u662f\u88fd\u9020\u4e0d\u5fc5\u8981\u7684\u722d\u8b70\uff0c\u6975\u7aef\u7684\u60c5\u6cc1\u662f\u5408\u8b00\u8a50\u9a19\uff1a\u300e\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\u300f\u7121\u6b62\u5883\u7684\u722d\u8a1f\u8feb\u4f7f\u8655\u65bc\u5f31\u52e2\u7684\u5be1\u5a66\u8b8a\u8ce3\u623f\u7522\uff0c\u7121\u5948\u8ce3\u5c4b\u63db\u4f86\u7684\u8cc7\u91d1\u7e7c\u7e8c\u88ab\u8836\u98df\uff0c\u4f7f\u5be1\u5a66\u4e0d\u65b7\u5728\u793e\u6703\u4e2d\u5411\u4e0b\u6d41\u52d5\uff0c\u6700\u7d42\u6210\u70ba\u53ea\u5269\u5169\u500b\u5c0f\u9322\u7684\u7aae\u5be1\u5a66\u3002\u5f8b\u6cd5\u5176\u4e2d\u4e00\u500b\u529f\u7528\u662f\u4fdd\u8b77\u5b64\u5be1\uff0c\u4f46\u5728\u6587\u58eb\u624b\u4e2d\u537b\u88ab\u626d\u66f2\u6210\u70ba\u7372\u5229\u7684\u5de5\u5177\u3002\u5be1\u5a66\u5f9e\u4ed6\u5011\u624b\u4e0a\u4e2d\u5f97\u4e0d\u5230\u5e73\u5b89\uff0c\u751f\u6d3b\u6f66\u5012\u3002\u540c\u6a23\uff0c\u9019\u4e9b\u5a66\u5973\u5728\u8056\u6bbf\u7684\u5b97\u6559\u4e2d\u4e5f\u5f97\u4e0d\u5230\u4fdd\u969c\u3002\u5728\u7576\u6642\u8056\u6bbf\u5b97\u6559\u5236\u5ea6\u7684\u6f14\u7e79\u4e0b\uff0c\u5f8b\u6cd5\u6210\u70ba\u4e00\u822c\u4eba\u96e3\u4ee5\u627f\u64d4\u7684\u7e41\u7463\u5b97\u6559\u7fa9\u52d9\uff0c\u800c\u4e14\u5c65\u884c\u9019\u4e9b\u7fa9\u52d9\u9700\u8981\u4e0d\u65b7\u82b1\u9322\u3002\u5169\u500b\u5c0f\u9322\u7684\u7aae\u5be1\u5a66\u662f\u61f7\u8457\u9ad8\u5c1a\u7684\u60c5\u64cd\u5949\u737b\u990a\u751f\u7684\u4e00\u5207\uff1f\u6291\u6216\u662f\u80cc\u8ca0\u6c89\u91cd\u7684\u5b97\u6559\u7126\u616e\uff0c\u96d6\u7136\u751f\u6d3b\u7121\u4ee5\u70ba\u8a08\uff0c\u4ecd\u820a\u8aa0\u60f6\u8aa0\u6050\u5730\u5c65\u884c\u5b97\u6559\u7fa9\u52d9\uff1f\u5148\u77e5\u66fe\u8b66\u544a\u4ee5\u5be1\u5a66\u7576\u4f5c\u64c4\u7269\u7684\u4eba\uff08\u8cfd10\uff1a1~2\uff09\uff0c\u8036\u7a4c\u540c\u6a23\u56b4\u53b2\u62a8\u64ca\u6587\u58eb\u7684\u60e1\u884c\u3002\u82e5\u628a\u8036\u7a4c\u6279\u8a55\u6587\u58eb\u7684\u8aaa\u8a71\uff0c\u9023\u7e6b\u5230\u886a\u5c0d\u7aae\u5be1\u5a66\u7684\u56de\u61c9\uff0c\u6211\u5011\u53ef\u4ee5\u9ad4\u6703\u8036\u7a4c\u70ba\u5979\u582a\u865e\u7684\u5883\u6cc1\u5982\u4f55\u611f\u6168\u3002\u300d<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u4e00\u822c\u57fa\u7763\u5f92\uff0c\u5982\u679c\u8b80\u8056\u7d93\u90fd\u6703\u81ea\u7136\u8a0e\u53ad\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u56e0\u70ba\u8036\u7a4c\u4e5f\u53ad\u60e1\u4ed6\u5011\u3002\u4f46\u662f\u7576\u6211\u5011\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u805a\u6703\u8d8a\u591a\uff0c\u670d\u4e8b\u8d8a\u91cd\uff0c\u6211\u5011\u4e0d\u77e5\u4e0d\u89ba\u5c31\u6703\u8b8a\u6210\u4e86\u6211\u5011\u6240\u8a0e\u53ad\u7684\u90a3\u500b\u6a23\u5b50\uff0c\u800c\u4e0d\u81ea\u77e5\u3002\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u670d\u4e8b\u8d8a\u591a\uff0c\u505a\u5f97\u8d8a\u591a\uff0c\u5c31\u8d8a\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u300c\u5927\u5152\u5b50\u300d\uff0c\u958b\u59cb\u56e0\u70ba\u9a55\u50b2\u800c\u81ea\u9ad8\u81ea\u5927\uff0c\u89ba\u5f97\u81ea\u5df1\u6bd4\u5225\u4eba\u597d\uff0c\u5920\u8cc7\u683c\u8ddf\u5929\u7236\u300c\u8ac7\u689d\u4ef6\u300d\uff0c\u7406\u7576\u5f97\u5230\u4e00\u5207\u7684\u795d\u798f\u8207\u734e\u8cde\uff0c\u800c\u5fd8\u8a18\u6211\u5011\u7684\u4ed8\u51fa\u4e0d\u662f\u70ba\u4e86\u9080\u529f\uff0c\u800c\u662f\u56e0\u70ba\u611f\u6069\u8207\u611b\u7684\u56de\u61c9\uff01\u4eba\u70ba\u4ec0\u9ebc\u53ef\u4ee5\u5f97\u5230\u795e\u7684\u795d\u798f\u8207\u6069\u5178\uff1f\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5920\u597d\uff0c\u505a\u5f97\u5920\u591a\uff0c\u800c\u5b8c\u5168\u662f\u8036\u7a4c\u7684\u4ed8\u51fa\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\u5206\u4eab\u4ee4\u4eba\u611f\u52d5\u7684\u4fe1\u606f\uff1a\u300c<br \/>\n\u795e\u5b78\u5bb6Derek Thomas \u5728\u4e00\u6b21\u805a\u6703\u4e2d\u6717\u8b80\u6211\u5011\u719f\u7fd2\u7684\u6c11\u6578\u8a18\u516d\u7ae024-26\u7bc0\u795d\u798f\u7684\u8a71\uff1a\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4f60\uff0c\u4fdd\u8b77\u4f60\u3002\u8036\u548c\u83ef\u4f7f\u7942\u7684\u81c9\u5149\u7167\u4f60\uff0c\u8cdc\u6069\u7d66\u4f60\u3002\u8036\u548c\u83ef\u5411\u4f60\u4ef0\u81c9\uff0c\u8cdc\u4f60\u5e73\u5b89\u3002<\/p>\n<p>\u8b80\u5b8c\u4e86\uff0cDr. Thomas\u554f\u6703\u773e\uff0c\u300c\u8036\u548c\u83ef\u5982\u4f55\u8cdc\u9019\u4e9b\u798f\u6c23\u7d66\u4f60\uff1f\u300d<\/p>\n<p>Dr. Thomas\u81ea\u554f\u81ea\u7b54\uff0c\u300c\u8fa6\u6cd5\u662f\uff1a\u795e\u5b9a\u610f\u5c0d\u7942\u7684\u7368\u751f\u611b\u5b50\u8aaa\uff1a\u8036\u548c\u83ef\u5492\u8a5b\u4f60\uff0c\u50b7\u5bb3\u4f60\u3002\u8036\u548c\u83ef\u4f7f\u7942\u7684\u81c9\u6012\u8996\u4f60\uff0c\u5b9a\u4f60\u6709\u7f6a\u3002\u8036\u548c\u83ef\u8f49\u81c9\u4e0d\u770b\u4f60\uff0c\u628a\u5730\u7344\u4e4b\u706b\u52a0\u7d66\u4f60\u3002<\/p>\n<p>\u9019\u662f\u798f\u97f3\uff0c\u9019\u662f\u6551\u6069\uff0c\u9019\u662f\u91cd\u50f9\u6069\u5178\uff0c\u9019\u662f\u5341\u67b6\u9053\u7406\uff0c\u9019\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u9053\u7406\u3002\u4eba\u4e0d\u662f\u56e0\u4ed6\u76f8\u4fe1\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u9019\u9053\u7406\u800c\u5f97\u6551\uff1b\u6211\u5011\u5f97\u6551\uff0c\u56e0\u70ba\u6211\u5011\u76f8\u4fe1\u8036\u7a4c\u57fa\u7763\uff0c\u76f8\u4fe1\u7942\u70ba\u6551\u8d16\u6211\u800c\u6b7b\u3002\u8056\u5b50\u7684\u6b7b\u8207\u5fa9\u6d3b\uff08\u5341\u5b57\u67b6\uff09\uff0c\u6210\u5c31\u4e86\u4ee5\u4e0b\u7684\u4e8b\uff1a<br \/>\n\u4f7f\u795e\u4eba\u3001\u4eba\u795e\u4e4b\u9593\u548c\u597d\uff08reconciliation\uff09\u3002<br \/>\n\u5e73\u606f\uff08propitiation\uff09\u795e\u7684\u7fa9\u6012\u3002<br \/>\n\u7528\u7942\u7684\u5bf6\u8840\uff0c\u8d16\uff08redemption\uff09\u7f6a\u5974\u5f97\u81ea\u7531\u3002<\/p>\n<p>\u8056\u5b50\u8036\u7a4c\u57fa\u7763\u628a\u81ea\u5df1\u737b\u70ba\u8d16\u7f6a\u796d\uff0c\u9664\u53bb\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u52dd\u904e\u4eba\u7684\u4ec7\u6575\uff1a\u7f6a\u60e1\u3001\u6b7b\u4ea1\u3001\u6492\u65e6\u3002<br \/>\n\u51e1\u662f\u6094\u6539\u3001\u76f8\u4fe1\u8036\u7a4c\u57fa\u7763\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u7f6a\u5b7d\u3001\u7f6a\u5211\u90fd\u5b8c\u5168\u88ab\u514d\u9664\uff0c\u4e5f\u812b\u96e2\u4e86\u7f6a\u60e1\u7684\u6b0a\u52e2\uff1b\u53c8\u88ab\u52a0\u4e0a\u57fa\u7763\u5b8c\u5168\u7684\u7fa9\uff0c\u4fe1\u5f92\u56e0\u6b64\u5728\u611f\u6069\u4e2d\uff0c\u9806\u5f9e\u4e26\u670d\u4e8b\u4ed6\u5011\u7684\u6551\u4e3b\uff0c\u5728\u8056\u9748\u7684\u5927\u80fd\u4e0b\uff0c\u7e7c\u7e8c\u4e0d\u65b7\u7684\u6210\u8056\u3001\u6d3b\u51fa\u57fa\u7763\u7684\u5f62\u8c61\u3002<br \/>\n\u5411\u6240\u6709\u7684\u4eba\u50b3\u798f\u97f3\uff0c\u5c31\u662f\u50b3\u9019\u56e0\u6069\u85c9\u4fe1\u800c\u5f97\u7684\u6551\u6069\uff0c\u662f\u795e\u7d66\u6559\u6703\u7684\u4f7f\u547d\u3002\u300d<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 12\uff1a35~44 12\uff1a35 \u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\uff0c\u5c31\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u6587\u58eb\u600e\u9ebc\u8aaa\u57fa\u7763\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462\uff1f 12\uff1a &#8230; <a title=\"2024 \u2013 02 \u2013 07 QT \u99ac\u53ef\u798f\u97f3 12\uff1a35~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-07-qt-%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3544\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 07 QT \u99ac\u53ef\u798f\u97f3 12\uff1a35~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15478,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15476","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15476","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15476"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15476\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15478"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15476"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15476"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15476"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}