{"id":12291,"date":"2022-06-11T00:00:55","date_gmt":"2022-06-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12291"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-11-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-1%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-11-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-1%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 06 \u2013 11 QT \u4ee5\u65af\u5e16\u8a18 1\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 1\uff1a1~12<br \/>\n1\uff1a1 \u4e9e\u54c8\u96a8\u9b6f\u4f5c\u738b\uff0c\u5f9e\u5370\u5ea6\u76f4\u5230\u53e4\u5be6\uff0c\u7d71\u7ba1\u4e00\u767e\u4e8c\u5341\u4e03\u7701\u3002<br \/>\n1\uff1a2 \u4e9e\u54c8\u96a8\u9b6f\u738b\u5728\u66f8\u73ca\u57ce\u7684\u5bae\u767b\u57fa\uff1b<br \/>\n1\uff1a3 \u5728\u4f4d\u7b2c\u4e09\u5e74\uff0c\u70ba\u4ed6\u4e00\u5207\u9996\u9818\u81e3\u50d5\u8a2d\u64fa\u7b75\u5e2d\uff0c\u6709\u6ce2\u65af\u548c\u746a\u4ee3\u7684\u6b0a\u8cb4\uff0c\u5c31\u662f\u5404\u7701\u7684\u8cb4\u5191\u8207\u9996\u9818\uff0c\u5728\u4ed6\u9762\u524d\u3002<br \/>\n1\uff1a4 \u4ed6\u628a\u4ed6\u69ae\u8000\u4e4b\u570b\u7684\u8c50\u5bcc\u548c\u4ed6\u7f8e\u597d\u5a01\u56b4\u7684\u5c0a\u8cb4\u7d66\u4ed6\u5011\u770b\u4e86\u8a31\u591a\u65e5\uff0c\u5c31\u662f\u4e00\u767e\u516b\u5341\u65e5\u3002<br \/>\n1\uff1a5 \u9019\u65e5\u5b50\u6eff\u4e86\uff0c\u53c8\u70ba\u6240\u6709\u4f4f\u66f8\u73ca\u57ce\u7684\u5927\u5c0f\u4eba\u6c11\u5728\u5fa1\u5712\u7684\u9662\u5b50\u88cf\u8a2d\u64fa\u7b75\u5e2d\u4e03\u65e5\u3002<br \/>\n1\uff1a6 \u6709\u767d\u8272\u3001\u7da0\u8272\u3001\u85cd\u8272\u7684\u5e33\u5b50\uff0c\u7528\u7d30\u9ebb\u7e69\u3001\u7d2b\u8272\u7e69\u5f9e\u9280\u74b0\u5167\u7e6b\u5728\u767d\u7389\u77f3\u67f1\u4e0a\uff1b\u6709\u91d1\u9280\u7684\u5e8a\u69bb\u64fa\u5728\u7d05\u3001\u767d\u3001\u9ec3\u3001\u9ed1\u7389\u77f3\u7684\u92ea\u77f3\u5730\u4e0a\u3002<br \/>\n1\uff1a7 \u7528\u91d1\u5668\u76bf\u8cdc\u9152\uff0c\u5668\u76bf\u5404\u6709\u4e0d\u540c\u3002\u5fa1\u9152\u751a\u591a\uff0c\u8db3\u986f\u738b\u7684\u539a\u610f\u3002<br \/>\n1\uff1a8 \u559d\u9152\u6709\u4f8b\uff0c\u4e0d\u51c6\u52c9\u5f37\u4eba\uff0c\u56e0\u738b\u5429\u5490\u5bae\u88cf\u7684\u4e00\u5207\u81e3\u5bb0\uff0c\u8b93\u4eba\u5404\u96a8\u5df1\u610f\u3002<br \/>\n1\uff1a9 \u738b\u540e\u74e6\u5be6\u63d0\u5728\u4e9e\u54c8\u96a8\u9b6f\u738b\u7684\u5bae\u5167\u4e5f\u70ba\u5a66\u5973\u8a2d\u64fa\u7b75\u5e2d\u3002<br \/>\n1\uff1a10 \u7b2c\u4e03\u65e5\uff0c\u4e9e\u54c8\u96a8\u9b6f\u738b\u98f2\u9152\uff0c\u5fc3\u4e2d\u5feb\u6a02\uff0c\u5c31\u5429\u5490\u5728\u4ed6\u9762\u524d\u4f8d\u7acb\u7684\u4e03\u500b\u592a\u76e3\u7c73\u6236\u5e54\u3001\u6bd4\u65af\u4ed6\u3001\u54c8\u6ce2\u62ff\u3001\u6bd4\u9769\u4ed6\u3001\u4e9e\u62d4\u4ed6\u3001\u897f\u9054\u3001\u7532\u8fe6\uff0c<br \/>\n1\uff1a11 \u8acb\u738b\u540e\u74e6\u5be6\u63d0\u982d\u6234\u738b\u540e\u7684\u51a0\u5195\u5230\u738b\u9762\u524d\uff0c\u4f7f\u5404\u7b49\u81e3\u6c11\u770b\u5979\u7684\u7f8e\u8c8c\uff0c\u56e0\u70ba\u5979\u5bb9\u8c8c\u751a\u7f8e\u3002<br \/>\n1\uff1a12 \u738b\u540e\u74e6\u5be6\u63d0\u537b\u4e0d\u80af\u9075\u592a\u76e3\u6240\u50b3\u7684\u738b\u547d\u800c\u4f86\uff0c\u6240\u4ee5\u738b\u751a\u767c\u6012\uff0c\u5fc3\u5982\u706b\u71d2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 1\uff1a12 \u738b\u540e\u74e6\u5be6\u63d0\u537b\u4e0d\u80af\u9075\u592a\u76e3\u6240\u50b3\u7684\u738b\u547d\u800c\u4f86\uff0c\u6240\u4ee5\u738b\u751a\u767c\u6012\uff0c\u5fc3\u5982\u706b\u71d2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\uff08\u53c3\u8056\u7d93\u7c21\u5831\u7ad9\uff09<br \/>\n\u4e00\u3001\u88ab\u64c4\u6b78\u56de\u5f8c\u7684\u4e09\u5377\u6b77\u53f2\u66f8\u4e4b\u4e00\uff1a<\/p>\n<ul>\n<li>\u4ee5\u65af\u62c9\u8a18\u548c\u5c3c\u5e0c\u7c73\u8a18\u6558\u8ff0\u6b78\u56de\u7684\u7336\u592a\u4eba\u4e8b\u8e5f\u3002<\/li>\n<li>\u4ee5\u65af\u5e16\u8a18\u6558\u8ff0\u7559\u5728\u5df4\u6bd4\u502b\u7684\u7336\u592a\u4eba\u4e8b\u8e5f\u3002<\/li>\n<\/ul>\n<p>\u4e8c\u3001\u8056\u7d93\u4e2d\u5169\u5377\u4ee5\u5973\u5b50\u70ba\u66f8\u540d\u7684\u7d93\u5377\u4e4b\u4e00\u3002<\/p>\n<ul>\n<li>\u8def\u5f97\u8a18\uff1a\u4e00\u500b\u5916\u90a6\u5973\u5b50\u5ac1\u5230\u4ee5\u8272\u5217\uff0c\u80cc\u666f\u70ba\u7336\u5927\u7530\u5712\u3002<\/li>\n<li>\u4ee5\u65af\u5e16\u8a18\uff1a\u4e00\u500b\u4ee5\u8272\u5217\u5973\u5b50\u5ac1\u5230\u5916\u90a6\uff0c\u80cc\u666f\u70ba\u6ce2\u65af\u738b\u5bae\u3002<\/li>\n<\/ul>\n<p>\u4e09\u3001\u8056\u7d93\u4e2d\u552f\u4e00\u6c92\u6709\u63d0\u5230\u795e\u4e4b\u540d\u7684\u7d93\u5377\uff0c\u6558\u8ff0\u96b1\u7955\u7684\u795e\u5c0d\u5176\u5b50\u6c11\u7684\u96b1\u7955\u4fdd\u8b77\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u4e9e\u54c8\u96a8\u9b6f\u4f5c\u738b\uff0c\u5f9e\u5370\u5ea6\u76f4\u5230\u53e4\u5be6\uff0c\u7d71\u7ba1\u4e00\u767e\u4e8c\u5341\u4e03\u7701\u3002\u300d\u4e9e\u54c8\u96a8\u9b6f\u738b\uff0c\u6ce2\u65af\u570b\u7b2c\u4e09\u4efb\u541b\u738b\uff0c\u7e7c\u53e4\u5217\u738b\u3001\u5927\u5229\u70cf\u738b\u5f8c\u7e7c\u4efb\uff0c\u53c8\u540d\u300c\u859b\u897f\u65af\u4e00\u4e16\u300d\uff08\u4e3b\u524d485\u81f3465\u5e74\uff09\u3002\u53f2\u8f09\u4ed6\u662f\u4e00\u6b98\u66b4\u885d\u52d5\u548c\u803d\u65bc\u8272\u6b32\u3001\u865b\u69ae\u5fc3\u5f37\u3001\u597d\u5927\u559c\u529f\u3001\u559c\u6012\u7121\u5e38\uff0c\u4e14\u975e\u5e38\u525b\u610e\u72c2\u50b2\u7684\u4e00\u500b\u738b\u3002\u4ed6\u7d71\u6cbb\u7684\u7248\u5716\u6975\u5ee3\u2500\u2500\u6771\u81f3\u5370\u5ea6\u897f\u5317\u4e4b\u5370\u5ea6\u6cb3\uff0c\u897f\u81f3\u5317\u8607\u4e39\uff08\u53e4\u5be6\uff09\u3002<\/p>\n<p>v1~3\u5728\u4ed6\u767b\u57fa\u5f8c\u93ae\u58d3\u6240\u6709\u53cd\u53db\u52e2\u529b\uff0c\u7b2c\u4e09\u5e74\u7d42\u65bc\u978f\u56fa\u738b\u4f4d\uff0c\u56e0\u6b64\u5927\u64fa\u76db\u7b75\u5927\u8086\u6176\u795d\uff1a\u70ba\u9ebe\u4e0b\u4e00\u5207\u9996\u9818\u81e3\u50d5\u64fa\u8a2d\u4e86180\u5929\u7684\u7b75\u5e2d\uff0c\u53c8\u70ba\u66f8\u73ca\u57ce\u7684\u767e\u59d3\u64fa\u8a2d\u4e867\u65e5\u7684\u7b75\u5e2d\u3002\u7b75\u5e2d\u64fa\u8a2d\u6975\u5176\u5962\u83ef\uff0c\u5c07\u5fa1\u82b1\u5712\u88dd\u98fe\u7684\u5bcc\u9e97\u5802\u7687\uff0c\u62ff\u51fa\u91d1\u5668\u76bf\u4f86\u4f7f\u7528\uff0c\u9152\u548c\u98df\u7269\u4e5f\u6e90\u6e90\u4e0d\u7d55\u4f9b\u61c9\uff08v6~7\uff09<\/p>\n<p>v8\u300c\u559d\u9152\u6709\u4f8b\uff0c\u4e0d\u51c6\u52c9\u5f37\u4eba\uff0c\u56e0\u738b\u5429\u5490\u5bae\u88cf\u7684\u4e00\u5207\u81e3\u5bb0\uff0c\u8b93\u4eba\u5404\u96a8\u5df1\u610f\u3002\u300d\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500\u2500 \u7576\u6642\u6709\u4e00\u898f\u4f8b\u662f\u738b\u559d\u9152\u6642\uff0c\u53c3\u52a0\u7b75\u5e2d\u7684\u6240\u6709\u4f7f\u81e3\u4e0d\u80fd\u4e0d\u559d\u9152\u3002\u4f46\u662f\u5728\u672c\u7bc0\uff0c\u738b\u5728\u7b75\u5e2d\u4e0a\u4e0b\u4ee4\u6253\u7834\u4e86\u7576\u6642\u7684\u898f\u4f8b\uff0c\u5141\u8a31\u6240\u6709\u540c\u5e2d\u7684\u4eba\u5404\u96a8\u5df1\u610f\u3002<\/p>\n<p>\uff082\uff09v9\u6839\u64da\u53e4\u6ce2\u65af\u5e1d\u570b\u6cd5\u5f8b\uff0c\u7537\u5973\u751f\u6d3b\u7a7a\u9593\u8981\u5206\u958b\uff0c\u8209\u8fa6\u7b75\u5e2d\u4e5f\u662f\u5206\u958b\u8209\u884c\uff0c\u6240\u4ee5\u738b\u540e\u74e6\u5be6\u63d0\u4e5f\u70ba\u767e\u59d3\u8a2d\u7acb\u4e86\u5973\u4eba\u7684\u7b75\u5e2d\u3002<\/p>\n<p>v10\u4e9e\u54c8\u96a8\u9b6f\u738b\u4e0d\u4f46\u6975\u5176\u865b\u69ae\u7684\u5c55\u73fe\u4ed6\u7d71\u6cbb\u5e1d\u570b\u7684\u80fd\u529b\uff0c\u9084\u60f3\u8981\u70ab\u8000\u81ea\u5df1\u7f8e\u9e97\u7684\u738b\u540e\u3002\u5176\u5be6\u6ce2\u65af\u5e1d\u570b\u662f\u76f8\u7576\u91cd\u8996\u6cd5\u5f8b\u7684\uff0c\u5c31\u9023\u98f2\u9152\u90fd\u6709\u76f8\u95dc\u898f\u5b9a\uff08v8\uff09\uff0c\u4f46\u9189\u9152\u7684\u738b\u9055\u53cd\u4e86\u5f8b\u6cd5\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\uff0c\u547d\u4ee4\u738b\u540e\u9032\u524d\u4f86\u60f3\u8981\u5728\u4eba\u524d\u70ab\u8000\uff0c\u537b\u906d\u5230\u738b\u540e\u7684\u62d2\u7d55\uff0c\u5c0e\u81f4\u738b\u5728\u773e\u4eba\u9762\u524d\u5931\u53bb\u4e86\u9762\u5b50\uff1a\u300c\u6240\u4ee5\u738b\u751a\u767c\u6012\uff0c\u5fc3\u5982\u706b\u71d2\u3002\u300d\uff08v12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u65af\u5e16\u8a18\u7684\u4e3b\u89d2\u5c31\u662f\u300c\u4ee5\u65af\u5e16\u300d\uff0c\u5979\u5f88\u50cf\u4f46\u4ee5\u7406\u4e00\u6a23\uff0c\u96bb\u8eab\u4e00\u4eba\u5728\u7570\u65cf\u7d71\u6cbb\u4e0b\u8eab\u5c45\u9ad8\u4f4d\uff0c\u300c\u4f34\u541b\u5982\u4f34\u864e\u300d\u3002\u4f46\u662f\u7531\u65bc\u5979\u7f8e\u597d\u7684\u54c1\u683c\u3001\u656c\u754f\u795e\u7684\u751f\u547d\uff0c\u52a0\u4e0a\u795e\u5728\u4e00\u5207\u6b77\u53f2\u7684\u80cc\u5f8c\u638c\u6b0a\u4f5c\u738b\uff0c\u900f\u904e\u5979\u4e00\u4eba\u633d\u6551\u4e86\u6574\u500b\u7336\u5927\u6c11\u65cf\u7684\u547d\u904b\u3002\u5fc3\u4e2d\u6d6e\u73fe\u4e00\u53e5\u8a71\uff1a\u300c\u57fa\u7763\u5f92\u4e26\u4e0d\u662f\u671f\u5f85\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u5c07\u6703\u8fce\u4f86\u4e00\u500b\u6c92\u6709\u96e3\u8655\u7684\u4eba\u751f\uff1b\u800c\u662f\u5805\u4fe1\u5728\u6bcf\u5929\u751f\u6d3b\u7684\u4e00\u5207\u60c5\u5883\u4e4b\u4e2d\uff0c\u795e\u5fc5\u5b9a\u5b8c\u5168\u638c\u6b0a\u8cdc\u798f\u3002\u9019\u500b\u5c6c\u9748\u7684\u798f\u6c23\uff0c\u6307\u7684\u5c31\u662f\u5929\u7236\u8981\u5c07\u57fa\u7763\u7684\u6027\u60c5\uff0c\u4e00\u9ede\u4e00\u6ef4\u7684\u5851\u9020\u5728\u611b\u795e\u4e4b\u4eba\u7684\u751f\u547d\u4e2d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -6px; top: 663.401px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 1\uff1a1~12 1\uff1a1 \u4e9e\u54c8\u96a8\u9b6f\u4f5c\u738b\uff0c\u5f9e\u5370\u5ea6\u76f4\u5230\u53e4\u5be6\uff0c\u7d71\u7ba1\u4e00\u767e\u4e8c\u5341\u4e03\u7701\u3002 1\uff1a2 \u4e9e\u54c8\u96a8\u9b6f\u738b\u5728\u66f8\u73ca\u57ce\u7684 &#8230; <a title=\"2022 \u2013 06 \u2013 11 QT \u4ee5\u65af\u5e16\u8a18 1\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-11-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-1%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 11 QT \u4ee5\u65af\u5e16\u8a18 1\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12294,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12291","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12291","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12291"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12291\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12294"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12291"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12291"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12291"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}