{"id":3969,"date":"2017-10-09T12:55:45","date_gmt":"2017-10-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3969"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a1724","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a1724\/","title":{"rendered":"2017 &#8211; 10 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a17~24"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 33\uff1a17~24<br \/>\n33\uff1a17\u4f60\u7684\u773c\u5fc5\u898b\u738b\u7684\u69ae\u7f8e\uff0c\u5fc5\u898b\u907c\u95ca\u4e4b\u5730\u3002<br \/>\n33\uff1a18\u4f60\u7684\u5fc3\u5fc5\u601d\u60f3\u90a3\u9a5a\u5687\u7684\u4e8b\uff0c\u81ea\u554f\u8aaa\uff1a\u8a18\u6578\u76ee\u7684\u5728\u54ea\u88e1\u5462\uff1f\u5e73\u8ca2\u9280\u7684\u5728\u54ea\u88e1\u5462\uff1f\u6578\u620d\u6a13\u7684\u5728\u54ea\u88e1\u5462\uff1f<br \/>\n33\uff1a19\u4f60\u5fc5\u4e0d\u898b\u90a3\u5f37\u66b4\u7684\u6c11\uff0c\u5c31\u662f\u8aaa\u8a71\u6df1\u5967\uff0c\u4f60\u4e0d\u80fd\u660e\u767d\uff0c\u8a00\u8a9e\u5462\u5583\uff0c\u4f60\u4e0d\u80fd\u61c2\u5f97\u7684\u3002<br \/>\n33\uff1a20\u4f60\u8981\u770b\u932b\u5b89\u2500\u6211\u5011\u5b88\u8056\u7bc0\u7684\u57ce\uff01\u4f60\u7684\u773c\u5fc5\u898b\u8036\u8def\u6492\u51b7\u70ba\u5b89\u975c\u7684\u5c45\u6240\uff0c\u70ba\u4e0d\u632a\u79fb\u7684\u5e33\u5e55\uff0c\u6a5b\u5b50\u6c38\u4e0d\u62d4\u51fa\uff0c\u7e69\u7d22\u4e00\u6839\u4e5f\u4e0d\u6298\u65b7\u3002<br \/>\n33\uff1a21\u5728\u90a3\u88e1\uff0c\u8036\u548c\u83ef\u5fc5\u986f\u5a01\u56b4\u8207\u6211\u5011\u540c\u5728\uff0c\u7576\u4f5c\u6c5f\u6cb3\u5bec\u95ca\u4e4b\u5730\uff1b\u5176\u4e2d\u5fc5\u6c92\u6709\u76ea\u69f3\u6416\u6ad3\u7684\u8239\u4f86\u5f80\uff0c\u4e5f\u6c92\u6709\u5a01\u6b66\u7684\u8239\u7d93\u904e\u3002<br \/>\n33\uff1a22\u56e0\u70ba\uff0c\u8036\u548c\u83ef\u662f\u5be9\u5224\u6211\u5011\u7684\uff1b\u8036\u548c\u83ef\u662f\u7d66\u6211\u5011\u8a2d\u5f8b\u6cd5\u7684\uff1b\u8036\u548c\u83ef\u662f\u6211\u5011\u7684\u738b\uff1b\u4ed6\u5fc5\u62ef\u6551\u6211\u5011\u3002<br \/>\n33\uff1a23\u4f60\u7684\u7e69\u7d22\u9b06\u958b\uff1a\u4e0d\u80fd\u683d\u7a69\u6845\u6746\uff0c\u4e5f\u4e0d\u80fd\u63da\u8d77\u7bf7\u4f86\u3002\u90a3\u6642\u8a31\u591a\u64c4\u4f86\u7684\u7269\u88ab\u5206\u4e86\uff1b\u7638\u817f\u7684\u628a\u63a0\u7269\u596a\u53bb\u4e86\u3002<br \/>\n33\uff1a24\u57ce\u5167\u5c45\u6c11\u5fc5\u4e0d\u8aaa\uff1a\u6211\u75c5\u4e86\uff1b\u5176\u4e2d\u5c45\u4f4f\u7684\u767e\u59d3\uff0c\u7f6a\u5b7d\u90fd\u8d66\u514d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 33\uff1a17 \u4f60\u7684\u773c\u5fc5\u898b\u738b\u7684\u69ae\u7f8e\uff0c\u5fc5\u898b\u907c\u95ca\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7576\u4e0a\u5e1d\u62ef\u6551\u8036\u8def\u6492\u51b7\uff0c\u5f9e\u897f\u62ff\u57fa\u7acb\u7684\u8ecd\u968a\u624b\u4e2d\u5f97\u6551\u4e4b\u5f8c\uff0c\u4ed6\u5011\u56de\u60f3\u7576\u521d\u4e9e\u8ff0\u4f86\u8972\u6642\u6e96\u5099\u8ca2\u9280\uff0c\u8207\u6578\u7b97\u6575\u4eba\uff08\u620d\u6a13\uff09\u7684\u7684\u9a5a\u5687\u60c5\u5f62\uff08v17~19\uff09\u3002\u5982\u4eca\u4e0a\u5e1d\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u6575\u4eba\u7684\u624b\uff0c\u6062\u5fa9\u5e73\u975c\u5b89\u7a69\u7684\u751f\u6d3b\uff0c\u4f46\u91cd\u9ede\u662f\uff0c\u4e0a\u5e1d\u5c07\u8981\u5728\u7528\u5f8b\u6cd5\u548c\u4e3b\u6b0a\u4f86\u91cd\u65b0\u6cbb\u7406\u9019\u5730\u7684\u767e\u59d3\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u5927\u8cbb\u5468\u7ae0\uff0c\u8208\u8d77\u4e9e\u8ff0\u4f86\u7ba1\u6559\u6096\u9006\u4e0d\u4fe1\u7684\u5b50\u6c11\uff0c\u7136\u5f8c\u53c8\u51fa\u624b\u62ef\u6551\uff0c\u56de\u6b78\u5e73\u975c\u5b89\u7a69\u7684\u65e5\u5b50\u3002\u5728\u4e16\u4eba\u770b\u8d77\u4f86\uff0c\u662f\u4ec7\u6575\uff0c\u662f\u74b0\u5883\uff0c\u4f46\u5f9e\u8056\u7d93\u4e2d\u8b93\u6211\u5011\u624d\u5b78\u7fd2\u770b\u6e05\u695a\uff0c\u9019\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\u3002\u554f\u984c\u662f\uff1f\u4e16\u4eba\u8089\u773c\u770b\u4e0d\u898b\u4e0a\u5e1d\uff0c\u53ea\u770b\u5f97\u898b\u4ec7\u6575\u8207\u74b0\u5883\uff0c\u4e0a\u5e1d\u9019\u6a23\u5927\u8cbb\u5468\u7ae0\u7684\u8208\u8d77\u4ec7\u6575\uff0c\u53c8\u51fa\u624b\u62ef\u6551\uff0c\u6709\u4ec0\u9ebc\u610f\u7fa9\u5462\uff1f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u4e0d\u4e00\u76f4\u4fdd\u5b88\u7942\u7684\u5b50\u6c11\u5b89\u5c45\u5ea6\u65e5\u3001\u5e73\u5b89\u7121\u4e8b\u3001\u570b\u6cf0\u6c11\u5b89\u3001\u98a8\u8abf\u96e8\u9806\u3001\u5929\u4e0b\u592a\u5e73\u5c31\u597d\u4e86\u5462\uff1f\u9019\u8c48\u4e0d\u662f\u4e16\u4e0a\u6bcf\u500b\u4eba\u4eba\u5fc3\u6240\u6e34\u671b\u7684\u751f\u6d3b\u65b9\u5f0f\u55ce\uff1f\u8c48\u4e0d\u662f\u6211\u5011\u5929\u5929\u5728\u6c42\u7684\u65e5\u5b50\u55ce\uff1f\u4e0a\u5e1d\u7a76\u7adf\u5728\u60f3\u4ec0\u9ebc\uff1f<\/p>\n<p>\u8056\u7d93\u88cf\u9762\u6700\u7d93\u5178\u7684\u4f8b\u5b50\uff0c\u5c31\u662f\u7d04\u4f2f\u4e86\u3002\u4e0a\u5e1d\u8a87\u734e\u7d04\u4f2f\u662f\u500b\u7fa9\u4eba\uff1a\u300c\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u4e0a\u5e1d\uff0c\u9060\u96e2\u60e1\u4e8b\u300d\uff0c\u4e0a\u5e1d\u8cdc\u4ed67\u500b\u5152\u5b50\uff0c3\u500b\u5973\u5152\u30017000\u7f8a\uff0c3000\u99f1\u99dd\uff0c500\u5c0d\u725b\uff0c500\u6bcd\u9a62\uff0c\u4e26\u6709\u8a31\u591a\u50d5\u5a62\u3002\u9019\u4eba\u5728\u6771\u65b9\u4eba\u4e2d\u70ba\u81f3\u5927\u3002\u4eba\u53c8\u6b63\u76f4\u516c\u7fa9\uff0c\u53c8\u656c\u754f\u4e0a\u5e1d\uff0c\u9060\u96e2\u60e1\u4e8b\uff0c\u4e0a\u5e1d\u4e5f\u8cdc\u4ed6\u5152\u5973\u8ca1\u7522\uff0c\u8c48\u4e0d\u662f\u4eba\u6d3b\u5728\u4e16\u4e0a\u6240\u80fd\u8ffd\u6c42\u7684\u300c\u6700\u9ad8\u5883\u754c\u300d\u3002\u7d50\u679c\u4e0a\u5e1d\u807d\u4fe1\u6492\u4f46\u5c0f\u4eba\u8b92\u8a00\uff0c\u7adf\u7136\u8b93\u6492\u4f46\u51fa\u624b\uff0c\u641e\u5f97\u7d04\u4f2f\u5bb6\u6bc0\u3001\u4eba\u4ea1\u3001\u75c5\u91cd\u3001\u53c8\u67093\u4f4d\u670b\u53cb\u4f86\u63a7\u544a\u5b9a\u7f6a\uff0c\u751f\u4e0d\u5982\u6b7b\u3002\u5230\u6700\u5f8c\uff0c\u4e0a\u5e1d\u96d6\u7136\u7d66\u4e86\u4ed62\u500d\u7684\u795d\u798f\uff0c\u4f46\u554f\u984c\u662f\uff0c\u6211\u5011\u6709\u8ab0\u5e0c\u671b\u7528\u9019\u7a2e\u65b9\u5f0f\u5f97\u52302\u500d\u7684\u795d\u798f\uff1f\u6709\u90a3\u4f4d\u6148\u611b\u7684\u4e0a\u5e1d\u6703\u505a\u51fa\u9019\u7a2e\u4e8b\u60c5\u5c0d\u5f85\u7942\u6240\u611b\u7684\u5152\u5973\uff1f<\/p>\n<p>\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u4e0d\u660e\u767d\u8056\u7d93\u7684\u4eba\uff0c\u53ef\u80fd\u6c38\u9060\u7121\u6cd5\u4e86\u89e3\u4e0a\u5e1d\u9019\u6a23\u505a\u7684\u610f\u7fa9\u3002\u4f46\u662f\u90a3\u4e9b\u4e86\u89e3\u4e0a\u5e1d\u5fc3\u610f\u7684\u4eba\uff0c\u5c31\u6703\u770b\u51fa\u4f86\uff0c\u96d6\u7136\u7d04\u4f2f\u524d\u5f8c\u7d93\u6b77\u4e86\u9019\u9ebc\u5927\u7684\u75db\u82e6\u3001\u50b7\u75db\u3001\u75be\u75c5\u2026\uff0c\u4f46\u662f\u4ed6\u5f97\u5230\u4e00\u500b\u751f\u547d\u6c38\u9060\u7684\u6539\u8b8a\uff1a\u300c\u6211\u5f9e\u524d\u98a8\u805e\u6709\u4f60\uff0c\u73fe\u5728\u89aa\u773c\u770b\u898b\u4f60\u3002\u300d\uff08\u7d0442\uff1a5\uff09\u91cd\u9ede\u4e0d\u662f\u7d04\u4f2f\u7684\u5bb6\u5ead\u3001\u8ca1\u7522\u3001\u74b0\u5883\uff0c\u800c\u662f\u7d04\u4f2f\u7684\u9748\u9b42\u3001\u751f\u547d\u3001\u54c1\u683c\u3001\u6027\u60c5\uff0c\u5df2\u7d93\u524d\u5f8c\u4e0d\u4e00\u6a23\u4e86\uff0c\u7d04\u4f2f\u904e\u53bb\u7684\u597d\uff0c\u662f\u5b97\u6559\u4e0a\u7684\uff0c\u662f\u5916\u5728\u8868\u73fe\u4e0a\u7684\u3002\u4f46\u662f\u4e0a\u5e1d\u4e0d\u559c\u6b61\u4eba\u9019\u6a23\uff0c\u4e0a\u5e1d\u8981\u7684\uff0c\u662f\u4eba\u5f9e\u5fc3\u9748\u88cf\uff0c\u771f\u5be6\u7684\u9047\u898b\u7942\u3001\u771f\u5be6\u7684\u7d93\u6b77\u7942\u3001\u771f\u5be6\u7684\u4fe1\u9760\u7942\u3002\u70ba\u4e86\u9019\u500b\u76ee\u7684\uff0c\u4e0a\u5e1d\u4e0d\u60dc\u6bc0\u6389\u6211\u5011\u4e00\u5207\u6240\u6709\u7684\uff0c\u597d\u8b93\u6211\u5011\u5b78\u7fd2\u4e0d\u5728\u5916\u9762\u7684\u74b0\u5883\u627e\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u800c\u56de\u5230\u6211\u5011\u7684\u5167\u5fc3\u53bb\u89aa\u8fd1\u8a8d\u8b58\u9019\u4f4d\u5929\u7236\u3002<\/p>\n<p>\uff082\uff09\u76f8\u540c\u7684\u9053\u7406\uff0c\u4e0a\u5e1d\u8208\u8d77\u4e9e\u8ff0\u7ba1\u6559\u7336\u5927\u570b\uff0c\u6700\u5f8c\u96d6\u7136\u51fa\u624b\u62ef\u6551\uff0c\u4f46\u662f\u85c9\u6b64\u7149\u6de8\u7942\u7684\u5152\u5973\uff0c\u4e0d\u8981\u53ea\u662f\u559c\u6b61\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u737b\u796d\u5f8b\u6cd5\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u559c\u6b61\u6211\u5011\u300c\u5916\u8868\u7684\u5b97\u6559\u884c\u70ba\u300d\uff0c\u537b\u770b\u4e0d\u5230\u6211\u5011\u300c\u5167\u5fc3\u771f\u5be6\u7684\u9a55\u50b2\u8207\u6096\u9006\u300d\u3002\u6240\u4ee5\u4e0a\u5e1d\u5be7\u53ef\u5927\u8cbb\u5468\u7ae0\uff0c\u91cd\u9ede\u662f\u8981\u767e\u59d3\u300c\u5b78\u529f\u8ab2\u3001\u5b78\u6559\u8a13\u3001\u4e0d\u8981\u5728\u5916\u9762\u7684\u74b0\u5883\u8207\u795d\u798f\u53bb\u627e\u795e\uff0c\u4e0d\u8981\u7528\u5b97\u6559\u884c\u70ba\u53bb\u8cc4\u8cc2\u795e\uff0c\u800c\u662f\u56de\u6b78\u771f\u5be6\u7684\u5167\u5fc3\uff0c\u5b78\u7fd2\u8b19\u5351\u3001\u6094\u6539\u3001\u4ea4\u51fa\u4e3b\u6b0a\u3001\u4f86\u4fe1\u9760\u795e\u3002\u300d\u6240\u4ee5\u8036\u8def\u6492\u51b7\u6b77\u7d93\u6230\u4e82\u8207\u62ef\u6551\uff0c\u6700\u5f8c\u7559\u4e0b\u4f86\u7684\uff0c\u662f\u88ab\u795e\u7149\u6de8\u7684\u5fc3\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u884c\u4e8b\u7684\u610f\u7fa9\u8207\u76ee\u7684\u3002<\/p>\n<p>\u4e0a\u5e1d\u628a\u8056\u7d93\u7559\u7d66\u5f8c\u4eba\uff0c\u5c31\u662f\u8981\u6211\u5011\u900f\u904e\u8056\u7d93\u3001\u900f\u904e\u6b77\u53f2\u3001\u5b78\u7fd2\u4f86\u8a8d\u8b58\u9019\u4f4d\u4e0a\u5e1d\u3002\u6211\u5011\u537b\u5e38\u5e38\u5b78\u4e0d\u5230\u6559\u8a13\uff0c\u4ecd\u7136\u7528\u6557\u58de\u7684\u7f6a\u6027\u300c\u559c\u6b61\u737b\u796d\uff0c\u537b\u4e0d\u559c\u6b61\u807d\u547d\u300d\u3001\u300c\u559c\u6b61\u796d\u7940\uff0c\u537b\u4e0d\u559c\u6b61\u9806\u670d\u300d\u3001\u300c\u559c\u6b61\u795d\u798f\u3001\u537b\u4e0d\u559c\u6b61\u6094\u6539\u300d\u3001\u300c\u559c\u6b61\u5916\u8868\u3001\u537b\u4e0d\u559c\u6b61\u771f\u5be6\u300d\uff0c\u6211\u5011\u8ddf\u9019\u4e9b\u5f97\u7f6a\u4e0a\u5e1d\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u53c8\u6709\u4ec0\u9ebc\u5dee\u5225\uff1f\u6211\u5011\u62fc\u547d\u8ffd\u6c42\u5916\u9762\u7684\u5b97\u6559\u5100\u5f0f\uff0c\u62fc\u547d\u8ffd\u6c42\u7269\u8cea\u74b0\u5883\u7684\u795d\u798f\uff0c\u537b\u5ffd\u7565\u6211\u5011\u7684\u5fc3\u6839\u672c\u4e0d\u8a0e\u4e0a\u5e1d\u7684\u559c\u6085\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\uff0c\u4e0a\u5e1d\u7167\u6a23\u6703\u300c\u8208\u8d77\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u7167\u6a23\u6703\u632a\u53bb\u6211\u5011\u5728\u4e16\u4e0a\u7684\u5b89\u5168\u611f\u8207\u501a\u9760\uff0c\u597d\u53eb\u6211\u5011\u50cf\u7d04\u4f2f\u4e00\u6a23\uff0c\u7d93\u6b77\u4e00\u5834\u751f\u547d\u7684\u6d17\u79ae\uff0c\u300c\u4e0d\u518d\u98a8\u805e\u3001\u4e43\u662f\u89aa\u773c\u898b\u795e\u300d\u3002\u91cd\u9ede\u662f\uff0c\u9019\u6a23\u7684\u771f\u7406\uff0c\u57fa\u7763\u5f92\u807d\u5f97\u9032\u53bb\u55ce\uff1f\u9084\u662f\u4f9d\u7136\u6545\u6211\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e16\u4eba\u5c08\u770b\u5916\u8c8c\uff0c\u552f\u6709\u4e0a\u5e1d\u9451\u5bdf\u4eba\u5fc3\u3002\u4eba\u62fc\u547d\u8ffd\u6c42\u74b0\u5883\u7684\u795d\u798f\uff0c\u4e0a\u5e1d\u537b\u5be7\u53ef\u6bc0\u6389\u4e00\u5207\u63db\u4f86\u4eba\u7d14\u6de8\u7684\u9748\u9b42\u3002\u667a\u6167\u4eba\u8ffd\u6c42\u4e0a\u5e1d\u6240\u8ffd\u6c42\u7684\uff0c\u611a\u6629\u4eba\u504f\u884c\u5df1\u8def\uff0c\u611a\u9811\u6096\u9006\u3002\u5167\u5fc3\u7d14\u6b63\uff0c\u74b0\u5883\u7684\u795d\u798f\u624d\u662f\u795d\u798f\u3002\u5167\u5fc3\u96e2\u68c4\u795e\uff0c\u74b0\u5883\u7684\u795d\u798f\u5c31\u6210\u70ba\u6514\u963b\u3002\u81f3\u5c11\u9019\u4e9b\uff0c\u662f\u6211\u76ee\u524d\u8b80\u8056\u7d93\u3001\u7d93\u6b77\u795e\u7684\u8a8d\u77e5\u8207\u9ad4\u6703\u3002\u4e5f\u4e0d\u662f\u8aaa\u6211\u5df2\u7d93\u5f97\u5230\u4e86\uff0c\u56e0\u70ba\u6211\u7167\u5e38\u559c\u6b61\u6096\u9006\u3001\u559c\u6b61\u7576\u4e3b\u3001\u559c\u6b61\u4e16\u754c\uff0c\u4f46\u662f\u6bcf\u5929\u5411\u795e\u79b1\u544a\uff0c\u6211\u8981\u66f4\u559c\u6b61\u5929\u7236\u7684\u4fee\u526a\u3001\u7ba1\u6559\u3001\u7149\u6de8\uff0c\u597d\u53eb\u6211\u7d50\u751f\u547d\u7684\u679c\u5b50\u66f4\u591a\uff1a\u300c\u5916\u9ad4\u96d6\u7136\u6bc0\u58de\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\u3002\u300d\uff08\u6797\u5f8c4\uff1a16\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u88dc\u5145\u56de\u61c9<\/strong><\/span><br \/>\n\u7a81\u7136\u767c\u73fe\u6211\u4eca\u5929\u5beb\u7684\u9019\u4e9b\uff0c\u4e0d\u9069\u5408\u7d66\u6155\u9053\u53cb\uff08\u672a\u53d7\u6d17\uff09\u6216\u662f\u521d\u4fe1\u8005\uff08\u525b\u53d7\u6d17\uff09\u7684\u4eba\u770b\u3002\u56e0\u70ba\u9019\u4e9b\u662f\u91dd\u5c0d\u90a3\u4e9b\u4fe1\u4e3b\u5df2\u4e45\uff0c\u9818\u53d7\u5f88\u591a\u6069\u5178\u3001\u795d\u798f\uff0c\u537b\u9084\u662f\u4e00\u518d\u4e0d\u807d\u8a71\u7684\u57fa\u7763\u5f92\u770b\u7684\u3002\u5305\u62ec\u4ee5\u8272\u5217\uff0c\u5305\u62ec\u7d04\u4f2f\uff0c\u90fd\u662f\u65e9\u5df2\u8a8d\u8b58\u795e\uff0c\u4f46\u662f\u537b\u8ddf\u795e\u4f3c\u4e4e\u4e0d\u592a\u719f\uff0c\u56e0\u70ba\u4ed6\u5011\u53ea\u628a\u795d\u798f\u505c\u7559\u5728\u5916\u5728\u74b0\u5883\uff0c\u800c\u4e0d\u662f\u300c\u5167\u5fc3\u5c64\u9762\u300d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u624d\u6703\u5e0c\u671b\u8b93\u4ed6\u5011\u7531\u6ce8\u610f\u7269\u8cea\u74b0\u5883\u8f49\u5411\u6ce8\u610f\u5167\u5fc3\u3002<\/p>\n<p>\u525b\u4fe1\u4e3b\uff0c\u672a\u4fe1\u4e3b\u7684\u4eba\uff0c\u6703\u7d93\u6b77\u5230\u4e0a\u5e1d\u5f88\u591a\u6069\u5178\u3001\u5f88\u591a\u6190\u61ab\u3002\u4f46\u662f\u4eca\u5929\u6559\u6703\u50b3\u798f\u97f3\uff0c\u537b\u53ea\u544a\u8a34\u4eba\u9019\u500b\uff0c\u5c31\u662f\u4e0a\u5e1d\u6703\u795d\u798f\u9019\u3001\u795d\u798f\u90a3\uff0c\u537b\u6c92\u6709\u63d0\u9192\u6559\u5c0e\u4eba\u4e0a\u5e1d\u4e0d\u8981\u6211\u5011\u53ea\u662f\u8ffd\u6c42\u5916\u9762\u7684\u6771\u897f\uff0c\u4e0a\u5e1d\u8981\u6211\u5011\u5b78\u7fd2\u5728\u5fc3\u9748\u88cf\u8ddf\u7942\u771f\u5be6\u89aa\u8fd1\uff0c\u5b78\u7fd2\u4ea4\u51fa\u4e3b\u6b0a\u5c0a\u91cd\u4e0a\u5e1d\uff0c\u807d\u8a71\u9806\u670d\u3002\u800c\u4e0d\u8981\u53ea\u662f\u5fd9\u8457\u5b97\u6559\u5100\u5f0f\uff0c\u537b\u5ffd\u7565\u5167\u5fc3\u8207\u771f\u5be6\u3002<br \/>\n\u4e0a\u5e1d\u6703\u56e0\u6750\u65bd\u6559\uff0c\u6211\u592a\u592a\u6069\u5178\u7279\u5225\u591a\uff0c\u56e0\u70ba\u5979\u5f88\u55ae\u7d14\uff0c \u5f88\u5bb9\u6613\u4fe1\u9760\uff0c\u6240\u4ee5\u4e0a\u5e1d\u4e00\u76f4\u795d\u798f\u5979\u3002\u6211\u500b\u6027\u5f88\u81ea\u6211\uff0c\u5f88\u525b\u786c\uff0c\u6240\u4ee5\u4e0a\u5e1d\u7528\u4e86\u6bd4\u8f03\u591a\u7684\u624b\u6bb5\u5e6b\u52a9\u6211\u67d4\u8edf\u8b19\u5351\uff0c\u4f7f\u6211\u6210\u70ba\u4e00\u500b\u66f4\u597d\u7684\u4eba\uff08\u6c38\u9060\u90fd\u662f\u9032\u884c\u5f0f\uff09\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u9700\u8981\u88ab\u4e0a\u5e1d\u5687\u5230\uff0c\u53ea\u662f\u8981\u5f9e\u8056\u7d93\u4e2d\u5b78\u7fd2\u5230\uff0c\u4e0a\u5e1d\uff0c\u8ddf\u6211\u5011\u60f3\u50cf\u7684\uff0c\u771f\u7684\u5f88\u4e0d\u4e00\u6a23\u3002\u6211\u5011\u9700\u8981\u8a8d\u8b58\u771f\u5be6\u7684\u5929\u7236\uff0c\u800c\u4e0d\u662f\u60f3\u50cf\u51fa\u4f86\u7684\u5929\u7236\uff01<\/p>\n<p>\u53e6\u5916\u4e00\u500b\u8b80\u8056\u7d93\uff0c\u4e00\u5b9a\u8981\u5341\u5206\u6ce8\u610f\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u4eca\u751f\u662f\u5341\u5206\u77ed\u66ab\u7684\uff0c\u4f86\u751f\u662f\u6c38\u6046\u7684\u3002\u4f86\u751f\u7684\u751f\u6d3b\u54c1\u8cea\uff0c\u537b\u5728\u4e4e\u6211\u5011\u4eca\u751f\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u8056\u7d93\u628a\u4eca\u751f\u7576\u6210\u662f\u904e\u5ba2\u3001\u5bc4\u5c45\u7684\u77ed\u66ab\u904e\u7a0b\uff0c\u6211\u5011\u7684\u4eba\u751f\u4e00\u76f4\u90fd\u5728\u9810\u5099\u9032\u5165\u4e00\u500b\u6c38\u6046\u7684\u795e\u7684\u5bb6\u9109\u3002\u4e16\u4eba\u8ffd\u6c42\u4eca\u751f\u5728\u74b0\u5883\u8207\u7269\u8cea\u4e0a\u7684\u6eff\u8db3\uff0c\u4f46\u662f\u4f86\u751f\u6700\u91cd\u8981\u7684\uff0c\u662f\u6211\u5011\u7684\u5167\u5fc3\u3001\u6211\u5011\u7684\u771f\u5be6\u9762\u3001\u6211\u5011\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u3002\u4e0a\u5e1d\u8981\u900f\u904e\u8a31\u591a\u7684\u65b9\u5f0f\u4f86\u5e6b\u52a9\u6211\u5011\u5c08\u6ce8\u5728\u5167\u5fc3\u8207\u771f\u5be6\uff0c\u9810\u5099\u6211\u5011\u9032\u5165\u6c38\u6046\u4f86\u6253\u7b97\uff0c\u800c\u4e0d\u8981\u5728\u4eca\u751f\u5bcc\u8db3\uff0c\u537b\u5728\u6c38\u6046\u88cf\u5f8c\u6094\u3002\u6240\u4ee5\u4eca\u751f\u4e0a\u5e1d\u7d66\u6211\u5011\u6240\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u662f\u5f88\u91cd\u8981\u7684\uff0c\u8981\u5e6b\u52a9\u6211\u5011\u628a\u7126\u9ede\u8f49\u5411\u4e0a\u5e1d\uff0c\u8f49\u5411\u5167\u5fc3\uff0c\u8f49\u5411\u6c38\u6046\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 33\uff1a17~24 33\uff1a17\u4f60\u7684\u773c\u5fc5\u898b\u738b\u7684\u69ae\u7f8e\uff0c\u5fc5\u898b\u907c\u95ca\u4e4b\u5730\u3002 33\uff1a18\u4f60\u7684\u5fc3\u5fc5\u601d\u60f3\u90a3\u9a5a\u5687\u7684\u4e8b\uff0c\u81ea &#8230; <a title=\"2017 &#8211; 10 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a17~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a1724\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a17~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4030,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3969","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3969","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3969"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3969\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4030"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3969"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3969"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3969"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}