{"id":10936,"date":"2022-04-27T12:55:45","date_gmt":"2022-04-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10936"},"modified":"2023-03-08T03:58:09","modified_gmt":"2023-03-07T19:58:09","slug":"2022-04-27-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a173%ef%bc%9a6","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-27-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a173%ef%bc%9a6\/","title":{"rendered":"2022 &#8211; 04 &#8211; 27 QT \u746a\u62c9\u57fa\u66f8 2\uff1a17~3\uff1a6"},"content":{"rendered":"<blockquote><p>\u746a\u62c9\u57fa\u66f8 2\uff1a17~3\uff1a6<br \/>\n2\uff1a17 \u4f60\u5011\u7528\u8a00\u8a9e\u7169\u7463\u8036\u548c\u83ef\uff0c\u4f60\u5011\u9084\u8aaa\uff1a\u300c\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u7169\u7463\u4ed6\u5462\uff1f\u300d\u56e0\u70ba\u4f60\u5011\u8aaa\uff1a\u300c\u51e1\u884c\u60e1\u7684\uff0c\u8036\u548c\u83ef\u773c\u770b\u70ba\u5584\uff0c\u4e26\u4e14\u4ed6\u559c\u6085\u4ed6\u5011\u300d\uff1b\u6216\u8aaa\uff1a\u300c\u516c\u7fa9\u7684\u3000\u795e\u5728\u54ea\u88cf\u5462\uff1f\u300d<br \/>\n3\uff1a1 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u5dee\u9063\u6211\u7684\u4f7f\u8005\u5728\u6211\u524d\u9762\u9810\u5099\u9053\u8def\u3002\u4f60\u5011\u6240\u5c0b\u6c42\u7684\u4e3b\u5fc5\u5ffd\u7136\u9032\u5165\u4ed6\u7684\u6bbf\uff1b\u7acb\u7d04\u7684\u4f7f\u8005\uff0c\u5c31\u662f\u4f60\u5011\u6240\u4ef0\u6155\u7684\uff0c\u5feb\u8981\u4f86\u5230\u3002\u300d<br \/>\n3\uff1a2 \u4ed6\u4f86\u7684\u65e5\u5b50\uff0c\u8ab0\u80fd\u7576\u5f97\u8d77\u5462\uff1f\u4ed6\u986f\u73fe\u7684\u6642\u5019\uff0c\u8ab0\u80fd\u7acb\u5f97\u4f4f\u5462\uff1f\u56e0\u70ba\u4ed6\u5982\u7149\u91d1\u4e4b\u4eba\u7684\u706b\uff0c\u5982\u6f02\u5e03\u4e4b\u4eba\u7684\u9e7c\u3002<br \/>\n3\uff1a3 \u4ed6\u5fc5\u5750\u4e0b\u5982\u7149\u6de8\u9280\u5b50\u7684\uff0c\u5fc5\u6f54\u6de8\u5229\u672a\u4eba\uff0c\u71ac\u7149\u4ed6\u5011\u50cf\u91d1\u9280\u4e00\u6a23\uff1b\u4ed6\u5011\u5c31\u6191\u516c\u7fa9\u737b\u4f9b\u7269\u7d66\u8036\u548c\u83ef\u3002<br \/>\n3\uff1a4 \u90a3\u6642\uff0c\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u6240\u737b\u7684\u4f9b\u7269\u5fc5\u8499\u8036\u548c\u83ef\u6085\u7d0d\uff0c\u5f77\u5f7f\u53e4\u6642\u4e4b\u65e5\u3001\u4e0a\u53e4\u4e4b\u5e74\u3002<br \/>\n3\uff1a5 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5fc5\u81e8\u8fd1\u4f60\u5011\uff0c\u65bd\u884c\u5be9\u5224\u3002\u6211\u5fc5\u901f\u901f\u4f5c\u898b\u8b49\uff0c\u8b66\u6212\u884c\u90aa\u8853\u7684\u3001\u72af\u59e6\u6deb\u7684\u3001\u8d77\u5047\u8a93\u7684\u3001\u8667\u8ca0\u4eba\u4e4b\u5de5\u50f9\u7684\u3001\u6b3a\u58d3\u5be1\u5a66\u5b64\u5152\u7684\u3001\u5c48\u6789\u5bc4\u5c45\u7684\uff0c\u548c\u4e0d\u656c\u754f\u6211\u7684\u3002\u300d<br \/>\n3\uff1a6 \u56e0\u6211\u2500\u8036\u548c\u83ef\u662f\u4e0d\u6539\u8b8a\u7684\uff0c\u6240\u4ee5\u4f60\u5011\u96c5\u5404\u4e4b\u5b50\u6c92\u6709\u6ec5\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u746a 3\uff1a3 \u4ed6\u5fc5\u5750\u4e0b\u5982\u7149\u6de8\u9280\u5b50\u7684\uff0c\u5fc5\u6f54\u6de8\u5229\u672a\u4eba\uff0c\u71ac\u7149\u4ed6\u5011\u50cf\u91d1\u9280\u4e00\u6a23\uff1b\u4ed6\u5011\u5c31\u6191\u516c\u7fa9\u737b\u4f9b\u7269\u7d66\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff092\uff1a17\u5148\u77e5\u518d\u6b21\u7528\u4e00\u554f\u4e00\u7b54\u7684\u65b9\u5f0f\uff0c\u4f86\u986f\u51fa\u767e\u59d3\u7684\u611a\u6627\u8207\u7f6a\u60e1\u3002\u5148\u77e5\uff1a\u300c\u4f60\u5011\u7528\u8a00\u8a9e\u7169\u7463\u8036\u548c\u83ef\uff1f\u300d\u767e\u59d3\u554f\uff1a\u300c\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u7169\u7463\u4ed6\u5462\uff1f\u300d\u5148\u77e5\u56de\u7b54\uff1a\u300c\u51e1\u884c\u60e1\u7684\uff0c\u8036\u548c\u83ef\u773c\u770b\u70ba\u5584\uff0c\u4e26\u4e14\u4ed6\u559c\u6085\u4ed6\u5011\uff1b\u6216\u8aaa\uff1a\u516c\u7fa9\u7684\u3000\u795e\u5728\u54ea\u88cf\u5462\uff1f\u300d\u300c\u7169\u7463\u300d\u7684\u539f\u6587\u662f\u300c\u4f7f\u4eba\u53ad\u5026\u3001\u611f\u5230\u75b2\u5026\u300d\u3002\u5176\u5be6\u4e0a\u5e1d\u7d55\u4e0d\u6703\u56e0\u70ba\u4eba\u767c\u51fa\u771f\u8aa0\u7684\u79b1\u544a\u800c\u611f\u5230\u53ad\u7169\uff0c\u800c\u662f\u4eba\u51fa\u65bc\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u611a\u6627\uff0c\u660e\u660e\u4e0d\u4e86\u89e3\u795e\uff0c\u537b\u9084\u8981\u8aa4\u89e3\u795e\u6216\u602a\u7f6a\u795e\uff1a\u300c\u51e1\u884c\u58de\u4e8b\u7684\u3001\u5728\u795e\u770b\u4f86\u90fd\u662f\u5584\uff0c\u7942\u4e26\u4e14\u559c\u611b\u4ed6\u5011\u300d\u3001\u6216\u662f\u8aaa\uff1a\u300c\u516c\u7fa9\u7684\u795e\u5728\u54ea\u88e1\u5462\uff1f\u300d<\/p>\n<p>\u6709\u89e3\u7d93\u7684\u770b\u6cd5\u8a8d\u70ba\uff0c\u6b64\u6642\u8056\u6bbf\u91cd\u5efa\u5b8c\u6210\u5df2\u7d9383\u5e74\u4e86\uff0c\u5f9e\u8868\u9762\u4e0a\u770b\uff0c\u767e\u59d3\u4e00\u76f4\u5728\u76e1\u737b\u796d\u7684\u672c\u5206\uff0c\u6309\u90e8\u5c31\u73ed\u5730\u7b49\u5019\u795e\uff0c\u4f46\u795e\u537b\u9072\u9072\u6c92\u6709\u5be6\u73fe\u300c\u56de\u5230\u932b\u5b89\u300d\u7684\u61c9\u8a31\u3002\u56e0\u6b64\uff0c\u767e\u59d3\u9996\u5148\u8cea\u7591\u795e\u7684\u611b\uff081\uff1a2\uff09\uff0c\u63a5\u8457\u8cea\u7591\u795e\u7684\u516c\u7fa9\u548c\u826f\u5584\uff08v17\uff09\uff1b\u4e00\u9762\u8a8d\u70ba\u737b\u796d\u300c\u4f55\u7b49\u7169\u7463\u300d\uff08v13\uff09\uff0c\u4e00\u9762\u300c\u7528\u8a00\u8a9e\u7169\u7463\u8036\u548c\u83ef\u300d\uff08v17\uff09\u3002\u53e6\u5916\u4e5f\u6709\u89e3\u7d93\u8a8d\u70ba\u4ed6\u5011\u66f2\u89e3\u795e\u7684\u5fc3\u610f\uff0c\u56e0\u70ba\u4ed6\u5011\u770b\u898b\u60e1\u4eba\u5f80\u5f80\u53cd\u800c\u5e73\u5b89\u7121\u4e8b\uff0c\u6709\u7684\u751a\u81f3\u767c\u9054\u8208\u65fa\uff0c\u56e0\u800c\u602a\u7f6a\u795e\u4e0d\u516c\u4e0d\u7fa9\uff0c\u537b\u6c92\u6709\u60f3\u5230\u81ea\u5df1\u7684\u7f6a\u60e1\u8207\u611a\u6627\uff0c\u5df2\u7d93\u8499\u853d\u4e86\u4ed6\u5011\u90aa\u60e1\u7684\u5fc3\u3002\u53cd\u5012\u60e1\u4eba\u5148\u544a\u72c0\uff0c\u6b63\u61c9\u9a57\u4e86\uff1a\u300c\u4eba\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d\u90fd\u770b\u70ba\u6b63\uff0c\u60df\u6709\u8036\u548c\u83ef\u8861\u91cf\u4eba\u5fc3\u3002\u300d\uff08\u7bb421\uff1a2\uff09\u3002\u6211\u5011\u6b63\u5982\u4e9e\u7576\u590f\u5a03\u7684\u5f8c\u88d4\uff0c\u7e3d\u662f\u770b\u4e0d\u898b\u81ea\u5df1\u6709\u932f\uff0c\u4e00\u5207\u7684\u932f\u90fd\u662f\u5225\u4eba\u7684\u932f\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u795e\u7684\u932f\uff0c\u770b\u5f97\u898b\u5225\u4eba\u7684\u523a\uff0c\u537b\u4e0d\u898b\u81ea\u5df1\u773c\u4e2d\u7684\u6a11\u6728\u3002<\/p>\n<p>\uff082\uff09\u767e\u59d3\u65e2\u7136\u8cea\u7591\u795e\u4e0d\u516c\u4e0d\u7fa9\uff1a\u300c\u516c\u7fa9\u7684\u795e\u5728\u90a3\u88cf\uff1f\u300d\uff0c\u4e0a\u5e1d\u4fbf\u5ba3\u544a\u7942\u8981\u5dee\u9063\u7942\u7684\u4f7f\u8005\u5f4c\u8cfd\u4e9e\uff0c\u662f\u7336\u592a\u4eba\u7d20\u4f86\u6240\u4ef0\u671b\u7684\u6551\u4e16\u4e3b\u3002\u4f46\u8207\u4ed6\u5011\u60f3\u6cd5\u5927\u7570\u5176\u8da3\u7684\uff0c\u5f4c\u8cfd\u4e9e\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u66ff\u4ee5\u8272\u5217\u4eba\u5be9\u5224\u5916\u90a6\u6c11\u65cf\uff0c\u91cd\u5efa\u4ee5\u8272\u5217\u738b\u570b\uff1b\u53cd\u5012\u662f\u8981\u4f86\u7149\u6de8\u4ee5\u8272\u5217\u4eba\uff1a\u300c\u56e0\u70ba\u4ed6\u5982\u7149\u91d1\u4e4b\u4eba\u7684\u706b\uff0c\u5982\u6f02\u5e03\u4e4b\u4eba\u7684\u9e7c\u3002\u4ed6\u5fc5\u5750\u4e0b\u5982\u7149\u6de8\u9280\u5b50\u7684\uff0c\u5fc5\u6f54\u6de8\u5229\u672a\u4eba\uff0c\u71ac\u7149\u4ed6\u5011\u50cf\u91d1\u9280\u4e00\u6a23\u3002\u300d\uff083\uff1a2~3\uff09\u795e\u5c0d\u4ee5\u8272\u5217\u6240\u8aaa\u7684\u7b54\u6848\uff0c\u4e5f\u6b63\u662f\u4eca\u5929\u5c0d\u6559\u6703\u5c0d\u57fa\u7763\u5f92\u6240\u8aaa\u7684\u4e00\u6a23\uff0c\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u6eff\u8db3\u6211\u5011\u5728\u4e16\u4e0a\u6210\u529f\u8f1d\u714c\u7684\u5922\u60f3\uff1b\u800c\u662f\u8981\u300c\u7149\u6de8\u6211\u5011\u5c6c\u8089\u9ad4\u7684\u751f\u547d\u300d\uff0c\u6210\u70ba\u8056\u6f54\u516c\u7fa9\u7684\u767e\u59d3\uff0c\u53ef\u4ee5\u737b\u7d66\u795e\uff0c\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\u3002\u5982\u679c\u57fa\u7763\u5f92\u628a\u8036\u7a4c\u7576\u4f5c\u300c\u963f\u62c9\u4e01\u795e\u71c8\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u6574\u672c\u8056\u7d93\u7684\u91cd\u9ede\uff0c\u90fd\u662f\u795e\u8981\u91cd\u5efa\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u90a3\u9ebc\u5f88\u53ef\u80fd\u6211\u5011\u5c31\u5982\u7576\u5e74\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u5c0d\u795e\u7684\u8a8d\u8b58\u5145\u6eff\u4e86\u7121\u77e5\u8207\u611a\u6627\u3002<\/p>\n<p>v5\u7576\u7336\u592a\u4eba\u8cea\u7591\u795e\u662f\u4e0d\u516c\u7fa9\u7684\uff0c\u5f4c\u8cfd\u4e9e\u8981\u986f\u51fa\u7942\u516c\u7fa9\u7684\u672c\u8cea\uff0c\u5c31\u662f\u5be9\u5224\u4e00\u5207\u4f5c\u60e1\u72af\u7f6a\u4e4b\u4eba\uff1a\u300c\u6211\u5fc5\u81e8\u8fd1\u4f60\u5011\uff0c\u65bd\u884c\u5be9\u5224\u3002\u6211\u5fc5\u901f\u901f\u4f5c\u898b\u8b49\uff0c\u8b66\u6212\u884c\u90aa\u8853\u7684\u3001\u72af\u59e6\u6deb\u7684\u3001\u8d77\u5047\u8a93\u7684\u3001\u8667\u8ca0\u4eba\u4e4b\u5de5\u50f9\u7684\u3001\u6b3a\u58d3\u5be1\u5a66\u5b64\u5152\u7684\u3001\u5c48\u6789\u5bc4\u5c45\u7684\uff0c\u548c\u4e0d\u656c\u754f\u6211\u7684\u3002\u300d\u597d\u53eb\u4e16\u4eba\u8a8d\u8b58\u795e\u662f\u516c\u7fa9\u7684\u795e\u3002\u7576\u767e\u59d3\u4ee5\u70ba\u795e\u5df2\u5fd8\u8a18\u4e86\u4ed6\u5011\u7684\u6642\u5019\uff082\uff1a17\uff09\uff0c\u795e\u5ba3\u544a\uff1a\u300c\u6211 \u2014 \u8036\u548c\u83ef\u662f\u4e0d\u6539\u8b8a\u7684\u300d\uff08v6\uff09\u3002\u7942\u7684\u6148\u611b\u548c\u4fe1\u5be6\u59cb\u7d42\u5982\u4e00\uff0c\u82e5\u4e0d\u662f\u795e\u300c\u5fc5\u4e0d\u80cc\u68c4\u6211\u7684\u7d04\uff0c\u4e5f\u4e0d\u6539\u8b8a\u6211\u53e3\u4e2d\u6240\u51fa\u7684\u300d\uff08\u8a69\u516b\u5341\u4e5d34\uff09\uff0c\u6557\u58de\u7684\u4ee5\u8272\u5217\u4eba\u65e9\u5c31\u6ec5\u4ea1\u4e86\uff1b\u795e\u8056\u6f54\u3001\u516c\u7fa9\u7684\u6a19\u6e96\u4e5f\u59cb\u7d42\u5982\u4e00\uff0c\u7d55\u4e0d\u6703\u9077\u5c31\u4eba\u6216\u74b0\u5883\u7684\u8b8a\u5316\u3002<\/p>\n<p>\u795e\u4e0d\u4f46\u662f\u516c\u7fa9\u7684\uff0c\u66f4\u662f\u6148\u611b\u7684\u795e\uff0c\u5305\u62ec\u795e\u7684\u7ba1\u6559\u3001\u7149\u6de8\u2026\uff0c\u5c0d\u7f6a\u4eba\u800c\u8a00\uff0c\u96d6\u7136\u90fd\u662f\u82e6\u96e3\uff0c\u4f46\u662f\u537b\u662f\u795e\u611b\u7684\u7ba1\u6559\uff0c\u8981\u6551\u4ed6\u5011\u7684\u9748\u9b42\uff0c\u53ef\u4ee5\u5c07\u81ea\u5df1\u516c\u7fa9\u7684\u751f\u547d\u737b\u7d66\u795e\uff1a\u300c\u4ed6\u5011\u5c31\u6191\u516c\u7fa9\u737b\u4f9b\u7269\u7d66\u8036\u548c\u83ef\u300d\uff08v3\uff09\u3001\u300c\u90a3\u6642\uff0c\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u6240\u737b\u7684\u4f9b\u7269\u5fc5\u8499\u8036\u548c\u83ef\u6085\u7d0d\uff0c\u5f77\u5f7f\u53e4\u6642\u4e4b\u65e5\u3001\u4e0a\u53e4\u4e4b\u5e74\u3002\u300d\uff08v4\uff09\u795e\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u4e0d\u662f\u4eba\u5916\u9762\u7684\u737b\u796d\uff0c\u800c\u662f\u4eba\u88ab\u7149\u6de8\u904e\u5f8c\u8056\u6f54\u7684\u751f\u547d\u3002\u904e\u53bb\u5982\u6b64\uff0c\u4eca\u5929\u4f9d\u7136\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8ddf\u4e00\u4f4d\u525b\u8a8d\u8b58\u7684\u5e74\u8f15\u4eba\u4e00\u5c0d\u4e00\uff0c\u5e6b\u52a9\u4ed6\u8a8d\u8b58\u300c\u8036\u7a4c\u662f\u8ab0\u300d\u3002\u5176\u5be6\u6574\u500b\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u91cd\u9ede\uff0c\u5e7e\u4e4e\u6bcf\u4e00\u8ab2\u7684\u6838\u5fc3\u50f9\u503c\uff0c\u5c31\u662f\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u9a55\u50b2\u7f6a\u60e1\uff0c\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u6094\u6539\u751f\u547d\u3002\u9019\u7a2e\u65b9\u6cd5\u50b3\u798f\u97f3\u5f88\u96e3\uff0c\u56e0\u70ba\u4e0d\u8a0e\u4eba\u559c\u6b61\uff0c\u6559\u6703\u4e0d\u611b\u8b1b\uff0c\u5225\u4eba\u4e5f\u4e0d\u611b\u807d\u3002\u4f46\u662f\u5728\u6211\u6574\u500b\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\u4e2d\uff0c\u9019\u537b\u662f\u6211\u4e00\u63d0\u518d\u63d0\uff0c\u4e5f\u662f\u300c\u5341\u5b57\u67b6\u798f\u97f3\u300d\u7684\u4e2d\u5fc3\uff1a\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u6211\u60f3\u6211\u50b3\u798f\u97f3\u7684\u91cd\u9ede\uff0c\u4e0d\u518d\u662f\u70ba\u4e86\u7e3e\u6548\u8d95\u7dca\u8b93\u5c0d\u65b9\u8ff7\u8ff7\u7cca\u7cca\u7684\u4fe1\u4e3b\uff0c\u5982\u540c\u6211\u904e\u53bb\u7684\u7d93\u6b77\u4e00\u6a23\uff1b\u53cd\u5012\u662f\u5982\u8036\u7a4c\u6311\u6230\u9580\u5f92\u7684\uff1a\u300c\u82e5\u4e0d\u611b\u8036\u7a4c\u8d85\u904e\u4e00\u5207\uff1b\u82e5\u4e0d\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff08\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff09\u4f86\u8ddf\u96a8\u7942\uff0c\u5c31\u4e0d\u914d\u6210\u70ba\u7942\u7684\u9580\u5f92\u3002\u300d\u798f\u97f3\u4e2d\u7684\u300c\u6094\u6539\u300d\uff0c\u4e00\u822c\u50b3\u798f\u97f3\u90fd\u8aaa\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u6094\u6539\uff0c\u5c31\u662f\u300c\u5f9e\u8001\u6211\u7684\u81ea\u6211\u4e2d\u5fc3\u300d\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u4e3b\u6b0a\u8f49\u79fb\uff1b\u9019\u4e00\u9ede\u82e5\u662f\u4e0d\u6562\u8b1b\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\u9084\u662f\u7e7c\u7e8c\u72af\u7f6a\u7576\u8001\u5927\uff0c\u5c31\u50cf\u4eca\u5929\u7684\u7d93\u6587\u4e00\u6a23\u6c92\u4e8b\u8cac\u602a\u795e\uff1a\u300c\u795e\u70ba\u4f55\u559c\u6b61\u90aa\u60e1\uff1f\u516c\u7fa9\u7684\u795e\u5728\u90a3\u88cf\uff1f\u300d\u611f\u8b1d\u4e3b\uff0c\u6559\u6211\u5011\u65e9\u65e9\u812b\u96e2\u904e\u53bb\u7336\u592a\u4eba\u7684\u611a\u5984\uff0c\u8d95\u7dca\u4f86\u4fe1\u9760\u5728\u611b\u4e2d\u7ba1\u6559\u6211\u5011\u3001\u7149\u6de8\u6211\u5011\u7684\u6148\u611b\u6551\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u746a\u62c9\u57fa\u66f8 2\uff1a17~3\uff1a6 2\uff1a17 \u4f60\u5011\u7528\u8a00\u8a9e\u7169\u7463\u8036\u548c\u83ef\uff0c\u4f60\u5011\u9084\u8aaa\uff1a\u300c\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u7169\u7463\u4ed6\u5462\uff1f\u300d\u56e0\u70ba\u4f60\u5011\u8aaa\uff1a\u300c &#8230; <a title=\"2022 &#8211; 04 &#8211; 27 QT \u746a\u62c9\u57fa\u66f8 2\uff1a17~3\uff1a6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-27-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-2%ef%bc%9a173%ef%bc%9a6\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 27 QT \u746a\u62c9\u57fa\u66f8 2\uff1a17~3\uff1a6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11037,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10936","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10936","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10936"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10936\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11037"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10936"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10936"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10936"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}