{"id":8858,"date":"2020-12-12T12:55:45","date_gmt":"2020-12-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8858"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-12-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-12%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-12-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-12%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 12 &#8211; 12 QT \u4f46\u4ee5\u7406\u66f8 12\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 12\uff1a1~13<br \/>\n12\uff1a1 \u300c\u90a3\u6642\uff0c\u4fdd\u4f51\u4f60\u672c\u570b\u4e4b\u6c11\u7684\u5929\u4f7f\u9577\uff08\u539f\u6587\u662f\u5927\u541b\uff09\u7c73\u8fe6\u52d2\u5fc5\u7ad9\u8d77\u4f86\uff0c\u4e26\u4e14\u6709\u5927\u8271\u96e3\uff0c\u5f9e\u6709\u570b\u4ee5\u4f86\u76f4\u5230\u6b64\u6642\uff0c\u6c92\u6709\u9019\u6a23\u7684\u3002\u4f60\u672c\u570b\u7684\u6c11\u4e2d\uff0c\u51e1\u540d\u9304\u5728\u518a\u4e0a\u7684\uff0c\u5fc5\u5f97\u62ef\u6551\u3002<br \/>\n12\uff1a2 \u7761\u5728\u5875\u57c3\u4e2d\u7684\uff0c\u5fc5\u6709\u591a\u4eba\u5fa9\u9192\u3002\u5176\u4e2d\u6709\u5f97\u6c38\u751f\u7684\uff0c\u6709\u53d7\u7f9e\u8fb1\u6c38\u9060\u88ab\u618e\u60e1\u7684\u3002<br \/>\n12\uff1a3 \u667a\u6167\u4eba\u5fc5\u767c\u5149\u5982\u540c\u5929\u4e0a\u7684\u5149\uff1b\u90a3\u4f7f\u591a\u4eba\u6b78\u7fa9\u7684\uff0c\u5fc5\u767c\u5149\u5982\u661f\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n12\uff1a4 \u4f46\u4ee5\u7406\u554a\uff0c\u4f60\u8981\u96b1\u85cf\u9019\u8a71\uff0c\u5c01\u9589\u9019\u66f8\uff0c\u76f4\u5230\u672b\u6642\u3002\u5fc5\u6709\u591a\u4eba\u4f86\u5f80\u5954\u8dd1\uff08\u6216\u8b6f\uff1a\u5207\u5fc3\u7814\u7a76\uff09\uff0c\u77e5\u8b58\u5c31\u5fc5\u589e\u9577\u3002\u300d<br \/>\n12\uff1a5 \u6211\u2500\u4f46\u4ee5\u7406\u89c0\u770b\uff0c\u898b\u53e6\u6709\u5169\u500b\u4eba\u7ad9\u7acb\uff1a\u4e00\u500b\u5728\u6cb3\u9019\u908a\uff0c\u4e00\u500b\u5728\u6cb3\u90a3\u908a\u3002<br \/>\n12\uff1a6 \u6709\u4e00\u500b\u554f\u90a3\u7ad9\u5728\u6cb3\u6c34\u4ee5\u4e0a\u3001\u7a7f\u7d30\u9ebb\u8863\u7684\u8aaa\uff1a\u300c\u9019\u5947\u7570\u7684\u4e8b\u5230\u5e7e\u6642\u624d\u61c9\u9a57\u5462\uff1f\u300d<br \/>\n12\uff1a7 \u6211\u807d\u898b\u90a3\u7ad9\u5728\u6cb3\u6c34\u4ee5\u4e0a\u3001\u7a7f\u7d30\u9ebb\u8863\u7684\uff0c\u5411\u5929\u8209\u8d77\u5de6\u53f3\u624b\uff0c\u6307\u8457\u6d3b\u5230\u6c38\u9060\u7684\u4e3b\u8d77\u8a93\u8aaa\uff1a\u300c\u8981\u5230\u4e00\u8f09\u3001\u4e8c\u8f09\u3001\u534a\u8f09\uff0c\u6253\u7834\u8056\u6c11\u6b0a\u529b\u7684\u6642\u5019\uff0c\u9019\u4e00\u5207\u4e8b\u5c31\u90fd\u61c9\u9a57\u4e86\u3002\u300d<br \/>\n12\uff1a8 \u6211\u807d\u898b\u9019\u8a71\uff0c\u537b\u4e0d\u660e\u767d\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u9019\u4e9b\u4e8b\u7684\u7d50\u5c40\u662f\u600e\u6a23\u5462\uff1f\u300d<br \/>\n12\uff1a9 \u4ed6\u8aaa\uff1a\u300c\u4f46\u4ee5\u7406\u554a\uff0c\u4f60\u53ea\u7ba1\u53bb\uff1b\u56e0\u70ba\u9019\u8a71\u5df2\u7d93\u96b1\u85cf\u5c01\u9589\uff0c\u76f4\u5230\u672b\u6642\u3002<br \/>\n12\uff1a10 \u5fc5\u6709\u8a31\u591a\u4eba\u4f7f\u81ea\u5df1\u6e05\u6de8\u6f54\u767d\uff0c\u4e14\u88ab\u71ac\u7149\uff1b\u4f46\u60e1\u4eba\u4ecd\u5fc5\u884c\u60e1\uff0c\u4e00\u5207\u60e1\u4eba\u90fd\u4e0d\u660e\u767d\uff0c\u60df\u7368\u667a\u6167\u4eba\u80fd\u660e\u767d\u3002<br \/>\n12\uff1a11 \u5f9e\u9664\u6389\u5e38\u737b\u7684\u71d4\u796d\uff0c\u4e26\u8a2d\u7acb\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u4e4b\u7269\u7684\u6642\u5019\uff0c\u5fc5\u6709\u4e00\u5343\u4e8c\u767e\u4e5d\u5341\u65e5\u3002<br \/>\n12\uff1a12 \u7b49\u5230\u4e00\u5343\u4e09\u767e\u4e09\u5341\u4e94\u65e5\u7684\uff0c\u90a3\u4eba\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n12\uff1a13 \u300c\u4f60\u4e14\u53bb\u7b49\u5019\u7d50\u5c40\uff0c\u56e0\u70ba\u4f60\u5fc5\u5b89\u6b47\u3002\u5230\u4e86\u672b\u671f\uff0c\u4f60\u5fc5\u8d77\u4f86\uff0c\u4eab\u53d7\u4f60\u7684\u798f\u5206\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 12\uff1a2 \u7761\u5728\u5875\u57c3\u4e2d\u7684\uff0c\u5fc5\u6709\u591a\u4eba\u5fa9\u9192\u3002\u5176\u4e2d\u6709\u5f97\u6c38\u751f\u7684\uff0c\u6709\u53d7\u7f9e\u8fb1\u6c38\u9060\u88ab\u618e\u60e1\u7684\u3002<br \/>\n12\uff1a3 \u667a\u6167\u4eba\u5fc5\u767c\u5149\u5982\u540c\u5929\u4e0a\u7684\u5149\uff1b\u90a3\u4f7f\u591a\u4eba\u6b78\u7fa9\u7684\uff0c\u5fc5\u767c\u5149\u5982\u661f\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n12\uff1a10 \u5fc5\u6709\u8a31\u591a\u4eba\u4f7f\u81ea\u5df1\u6e05\u6de8\u6f54\u767d\uff0c\u4e14\u88ab\u71ac\u7149\uff1b\u4f46\u60e1\u4eba\u4ecd\u5fc5\u884c\u60e1\uff0c\u4e00\u5207\u60e1\u4eba\u90fd\u4e0d\u660e\u767d\uff0c\u60df\u7368\u667a\u6167\u4eba\u80fd\u660e\u767d\u3002<br \/>\n12\uff1a13 \u4f60\u4e14\u53bb\u7b49\u5019\u7d50\u5c40\uff0c\u56e0\u70ba\u4f60\u5fc5\u5b89\u6b47\u3002\u5230\u4e86\u672b\u671f\uff0c\u4f60\u5fc5\u8d77\u4f86\uff0c\u4eab\u53d7\u4f60\u7684\u798f\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e13\u7ae0\u958b\u59cb\uff0c\u8df3\u51fa\u524d\u9762\u8b1b\u5230\u7684\u5b89\u63d0\u963f\u53e4\u56db\u4e16\uff08\u5df2\u572812\u7ae0\u7d50\u675f\uff09\uff0c\u9032\u5230\u53e6\u4e00\u500b\u968e\u6bb5\uff0c\u6703\u6709\u4e00\u500b\u66f4\u5927\u7684\u8271\u96e3\uff0c\u751a\u81f3\u662f\u300c\u5f9e\u6709\u570b\u4ee5\u4f86\u76f4\u5230\u6b64\u6642\uff0c\u6c92\u6709\u9019\u6a23\u7684\u3002\u300d\u9019\u500b\u8271\u96e3\uff0c\u662f\u5f9e\u4ee5\u8272\u5217\u7acb\u570b\u958b\u59cb\u6240\u906d\u9047\u5230\u6700\u5927\u7684\u8271\u96e3\uff0c\u5176\u5be6\u61c9\u8a72\u662f\u8271\u96e3\u7684\u8d77\u982d\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u5728\u6b77\u53f2\u4e2d\u4e00\u76f4\u5728\u53d7\u82e6\u3002\u8271\u96e3\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5929\u4f7f\u9577\u7c73\u8fe6\u52d2\u8981\u8d77\u4f86\u5e6b\u52a9\u9078\u6c11\u4ee5\u8272\u5217\u4eba\u3002\u9019\u500b\u8271\u96e3\uff0c\u6211\u5011\u5c0d\u7167\u4f46\u4ee5\u7406\u66f8 7\u7ae0\u90a3\u88cf\u8b1b\u7684\uff0c\u61c9\u8a72\u662f\u6307\u7f85\u99ac\u5e1d\u570b\u4e2d\u300c\u982d\u6709\u5341\u89d2\u548c\u90a3\u53e6\u9577\u7684\u4e00\u89d2\u300d\uff08v20\uff09\u5341\u89d2\uff08\u6216\u5341\u738b\uff09\u6307\u7684\u662f\u4e0d\u662f\u525b\u597d10\u500b\uff0c\u800c\u662f\u591a\u7684\u610f\u601d\uff0c\u7f85\u99ac\u5e1d\u570b\u6709\u8d85\u904e10\u500b\u541b\u738b\uff0c\u4f46\u662f\u6709\u4e00\u500b\u5c0f\u89d2\u8d85\u904e\u5176\u4ed6\u7684\u738b\uff0c\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u5c31\u662f\u7f85\u99ac\u63d0\u591a\u5c07\u8ecd\uff0c\u5f8c\u4f86\u4e5f\u6210\u4e86\u7687\u5e1d\u3002<\/p>\n<p>\u5c0d\u65bc\u5c0f\u89d2\u7684\u5b9a\u610f\uff0c\u55ac\u7f8e\u502b\u8001\u5e2b\u8aaa\u662f\uff1a\u300c\u893b\u7006\u4e0a\u5e1d\u3001\u903c\u8feb\u9078\u6c11\u300d\u3002\u9019\u500b\u63d0\u591a\u5c07\u8ecd\u6700\u6709\u540d\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5728\u4e3b\u5f8c70\u5e74\u653b\u7834\u8036\u8def\u6492\u51b7\uff0c\u6bc0\u58de\u8056\u6bbf\uff08\u61c9\u9a57\u4e86\u8036\u7a4c\u7684\u8a71\uff09\uff0c\u53c8\u5c60\u6bba\u6578\u5341\u842c\u7336\u592a\u4eba\u3002\u81ea\u6b64\u7336\u592a\u4eba\u88ab\u8d95\u51fa\u8036\u8def\u6492\u51b7\uff0c\u5206\u6563\u4e16\u754c\u5404\u5730\uff0c\u4e0d\u518d\u6210\u570b\u3002\u53e6\u4e00\u500b\u8b49\u64da\u5c31\u662fv11\u300c\u5f9e\u9664\u6389\u5e38\u737b\u7684\u71d4\u796d\uff0c\u4e26\u8a2d\u7acb\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u4e4b\u7269\u7684\u6642\u5019\u300d\uff0c\u6240\u4ee5\u597d\u50cf\u4ee5\u4e3b\u5f8c70\u5e74\u7f85\u99ac\u63d0\u591a\u5c07\u8ecd\u6bc0\u58de\u8056\u6bbf\u4f86\u8aaa\u9019\u500b\u5c6c\u65bc\u4ee5\u8272\u5217\u4eba\u7684\u5927\u8271\u96e3\uff0c\u5927\u903c\u8feb\uff0c\u4f3c\u4e4e\u662f\u8aaa\u5f97\u901a\u7684\u3002\u53e6\u5916\u5728\u4f46\u4ee5\u7406\u66f8 7\u7ae0\u4e2d\u63d0\u5230\u9078\u6c11\uff08\u6307\u7336\u592a\u4eba\uff09\u8981\u53d7\u82e6\u4e09\u5e74\u534a = 42\u500b\u6708 = 1260\u5929\uff0c\u55ac\u7f8e\u502b\u8001\u5e2b\u8a8d\u70ba\u9019\u500b\u300c\u4e09\u5e74\u534a\u300d\u4e0d\u662f\u7167\u5b57\u9762\u89e3\u91cb\u7684\u65e5\u5b50\uff0c\u800c\u662f\u6307\u4e00\u6bb5\u6642\u9593\uff0c\u662f\u6307\u8056\u57ce\u88ab\u8e10\u8e0f\uff0c\u9078\u6c11\u53d7\u82e6\uff0c\u4ee5\u53ca\u6559\u6703\u50b3\u798f\u97f3\u7684\u65e5\u5b50\uff0c\u6240\u4ee5\u55ac\u7f8e\u502b\u8001\u5e2b\u8a8d\u70ba\uff0c\u5f9e\u4e3b\u5f8c70\u5e74\u76f4\u5230\u5982\u4eca\uff0c\u90fd\u662f\u6d3b\u5728\u9019\u4e09\u5e74\u534a\u7684\u6642\u671f\uff0c\u4ee5\u8272\u5217\u6c11\u6b77\u7d93\u591a\u6b21\u7684\u82e6\u96e3\uff0c\u5305\u62ec\u5e0c\u7279\u52d2\u5c60\u6bba600\u842c\u500b\u7336\u592a\u4eba\uff0c\u5373\u4f7f\u4ee5\u8272\u5217\u6c11\u65bc\u4e3b\u5f8c\u7acb\u570b\uff0c\u4f46\u662f\u8056\u6bbf\u4ecd\u7136\u662f\u6bc0\u58de\u7684\uff0c\u662f\u88ab\u5916\u90a6\u4eba\u8e10\u8e0f\u7684\uff0c\u6240\u4ee5\u9019\u6bb5\u9078\u6c11\u53d7\u82e6\u7684\u6642\u9593\uff0c\u4e00\u76f4\u5ef6\u7e8c\u8fc4\u4eca\uff0c\u6211\u500b\u4eba\u53c3\u8003\u55ac\u7f8e\u502b\u8001\u5e2b\u7684\u89e3\u7d93\uff0c\u7576\u7136\u53ea\u662f\u8a31\u591a\u89e3\u7d93\u770b\u6cd5\u5176\u4e2d\u4e4b\u4e00\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u4f46\u4ee5\u7406\u554a\uff0c\u4f60\u8981\u96b1\u85cf\u9019\u8a71\uff0c\u5c01\u9589\u9019\u66f8\uff0c\u76f4\u5230\u672b\u6642\u3002\u5fc5\u6709\u591a\u4eba\u4f86\u5f80\u5954\u8dd1\uff08\u6216\u8b6f\uff1a\u5207\u5fc3\u7814\u7a76\uff09\uff0c\u77e5\u8b58\u5c31\u5fc5\u589e\u9577\u3002\u300d\u5c0d\u65bc\u4f46\u4ee5\u7406\u800c\u8a00\uff0c\u53ef\u80fd\u6574\u500b\u4f46\u4ee5\u7406\u66f8 \uff0c\u5c0d\u4ed6\u4f86\u8b1b\u90fd\u662f\u5967\u79d8\uff0c\u53cd\u800c\u662f\u6700\u770b\u4e0d\u61c2\u807d\u4e0d\u61c2\u7684\u4e8b\uff0c\u56e0\u70ba\u4ed6\u6c92\u6709\u7d93\u6b77\u5230\u5f8c\u4f86\u7684\u6b77\u53f2\u3002\u53cd\u800c\u662f\u6211\u5011\u5f8c\u4f86\u7684\u4eba\u7528\u6b77\u53f2\u5c0d\u7167\u4f46\u4ee5\u7406\u66f8 \uff0c\u624d\u80fd\u5920\u660e\u767d\uff0c\u96d6\u7136\u4e5f\u4e0d\u662f\u5b8c\u5168\u660e\u767d\u3002\u300c\u76f4\u5230\u672b\u6642\u300d\uff0c\u4e26\u4e0d\u662f\u4e00\u5b9a\u6307\u4e16\u754c\u672b\u65e5\uff0c\u800c\u662f\u6307\u9019\u4e9b\u9810\u8a00\u767c\u751f\u7684\u6642\u5019\uff0c\u81ea\u7136\u5c31\u6703\u6709\u4eba\u5207\u5fc3\u7814\u7a76\uff0c\u660e\u767d\u9019\u4e9b\u9810\u8a00\u7684\u555f\u793a\u8207\u5967\u79d8\u4e86\u3002<\/p>\n<p>v5~9\u9019\u88cf\u63d0\u5230\u300c\u53e6\u6709\u5169\u500b\u4eba\u7ad9\u7acb\u300d\u3001\u9084\u6709\u4e00\u500b\u300c\u5728\u6cb3\u6c34\u4ee5\u4e0a\u3001\u7a7f\u7d30\u9ebb\u8863\u7684\u300d\uff0c\u6709\u4eba\u8aaa\u662f\u5929\u4f7f\u7c73\u8fe6\u52d2\u3001\u52a0\u767e\u5217\u8207\u8036\u7a4c\uff0c\u4f46\u6211\u5011\u4e26\u4e0d\u80fd\u78ba\u5b9a\u3002v8\u4f46\u4ee5\u7406\u4e00\u76f4\u5f88\u60f3\u77e5\u9053\u9019\u4e9b\u4e8b\u60c5\u7684\u89e3\u91cb\u8207\u7d50\u5c40\uff0c\u7576\u7136\u56e0\u70ba\u9019\u90fd\u662f\u8207\u4ed6\u7684\u6c11\u65cf\u8207\u672a\u4f86\u6709\u95dc\u7684\u4e8b\u3002\u4f46\u662f\u795e\u7d66\u4ed6\u7684\u7b54\u6848\u5c31\u662f\uff1a\u300c\u4f46\u4ee5\u7406\u554a\uff0c\u4f60\u53ea\u7ba1\u53bb\uff1b\u56e0\u70ba\u9019\u8a71\u5df2\u7d93\u96b1\u85cf\u5c01\u9589\uff0c\u76f4\u5230\u672b\u6642\u3002\u300d\u5df2\u7d93\u96b1\u85cf\u5c01\u9589\uff0c\u4e5f\u53ef\u4ee5\u8aaa\u662f\u9019\u4e9b\u9810\u8a00\u662f\u5df2\u7d93\u78ba\u5b9a\u6703\u767c\u751f\u7684\uff0c\u4f46\u76ee\u524d\u88ab\u96b1\u85cf\u8207\u5c01\u9589\u8d77\u4f86\uff0c\u6642\u5019\u5230\u4e86\u5c31\u6703\u9010\u6f38\u986f\u660e\u3002\u81f3\u65bc\u4f60\u4f46\u4ee5\u7406\uff0c\u5c31\u5225\u7ba1\u90a3\u9ebc\u591a\u4e86\u3002v13\u300c\u4f60\u4e14\u53bb\u7b49\u5019\u7d50\u5c40\uff0c\u56e0\u70ba\u4f60\u5fc5\u5b89\u6b47\u3002\u5230\u4e86\u672b\u671f\uff0c\u4f60\u5fc5\u8d77\u4f86\uff0c\u4eab\u53d7\u4f60\u7684\u798f\u5206\u3002\u300d\u4f46\u4ee5\u7406\u5c31\u597d\u50cf\u6469\u897f\u3001\u5927\u885b\u4e00\u6a23\uff0c\u670d\u4e8b\u4e86\u90a3\u4e00\u500b\u4e16\u4ee3\u7684\u4eba\uff0c\u63a5\u4e0b\u4f86\u7684\u6b77\u53f2\u5c31\u8b93\u4ee5\u5f8c\u6bcf\u4e00\u500b\u4e16\u4ee3\u7684\u4eba\u53bb\u7d93\u6b77\uff0c\u81f3\u65bc\u4f46\u4ee5\u7406\uff0c\u5e74\u7d00\u8001\u9081\uff0c\u5230\u4e86\u6642\u5019\u5c31\u8981\u9762\u5c0d\u4eba\u751f\u7684\u7d50\u5c40\u3002\u5c0d\u4f46\u4ee5\u7406\u800c\u8a00\uff0c\u4eba\u751f\u7684\u7d50\u675f\uff0c\u537b\u662f\u795e\u570b\u4eab\u798f\u7684\u958b\u59cb\uff1a\u300c\u4f60\u5fc5\u8d77\u4f86\uff0c\u4eab\u53d7\u4f60\u7684\u798f\u5206\u3002\u300d<\/p>\n<p>\uff083\uff09\u6211\u5011QT\u8056\u7d93\uff0c\u4e26\u4e0d\u662f\u5c08\u696d\u7684\u89e3\u7d93\u6216\u7814\u7d93\uff0c\u800c\u662f\u638c\u63e1\u7d93\u6587\u91cd\u9ede\u7136\u5f8c\u5206\u4eab\u6211\u5011\u500b\u4eba\u5982\u4f55\u4f86\u56de\u61c9\u795e\u3002\u6240\u4ee5\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u5011\u771f\u6b63\u8981\u53bb\u770b\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u9019\u4e00\u7ae0\u4e00\u76f4\u770b\u5230\u6709\u4e8c\u7d44\u4eba\uff0c\u5176\u5be6\u6574\u500b\u555f\u793a\u9304\u4e5f\u662f\u540c\u6a23\u770b\u5230\u6709\u4e8c\u7d44\u4eba\u3002\u9019\u4e8c\u7d44\u4eba\u5728\u6b77\u53f2\u4e2d\uff0c\u540c\u6a23\u90fd\u6703\u7d93\u6b77\u5927\u8271\u96e3\uff0c\u5927\u82e6\u96e3\u3001\u5927\u903c\u8feb\u3002\u9019\u4e8c\u7d44\u4eba\uff0c\u5728v2\u8b1b\u5230\u300c\u5176\u4e2d\u6709\u5f97\u6c38\u751f\u7684\uff0c\u6709\u53d7\u7f9e\u8fb1\u6c38\u9060\u88ab\u618e\u60e1\u7684\u3002\u300d\u6240\u4ee5\u7b2c\u4e00\u7d44\u4eba\u662f\u5f97\u6c38\u751f\u7684\uff0c\u7b2c\u4e8c\u7d44\u4eba\u662f\u53d7\u7f9e\u8fb1\u6c38\u9060\u88ab\u618e\u60e1\u7684\u3002\u5f97\u6c38\u751f\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u540d\u5b57\u8a18\u5728\u751f\u547d\u518a\u4e0a\uff1a\u300c\u51e1\u540d\u9304\u5728\u518a\u4e0a\u7684\uff0c\u5fc5\u5f97\u62ef\u6551\u3002\u300d\uff08v1\uff09\u6211\u5011\u53c8\u5f9ev10\u4e2d\u770b\u5230\u9019\u4e8c\u7d44\u4eba\uff1a\u300c\u5fc5\u6709\u8a31\u591a\u4eba\u4f7f\u81ea\u5df1\u6e05\u6de8\u6f54\u767d\uff0c\u4e14\u88ab\u71ac\u7149\uff1b\u4f46\u60e1\u4eba\u4ecd\u5fc5\u884c\u60e1\uff0c\u4e00\u5207\u60e1\u4eba\u90fd\u4e0d\u660e\u767d\uff0c\u60df\u7368\u667a\u6167\u4eba\u80fd\u660e\u767d\u3002\u300d\u6240\u4ee5\u7b2c\u4e00\u7d44\u4eba\uff0c\u53c8\u53ef\u4ee5\u7a31\u70ba\u300c\u4f7f\u81ea\u5df1\u6e05\u6de8\u6f54\u767d\u3001\u4e14\u88ab\u71ac\u7149\u7684\u4eba\u2026\u300d\uff0c\u7b2c\u4e8c\u7d44\u4eba\u5247\u662f\uff1a\u300c\u60e1\u4eba\u4ecd\u5fc5\u884c\u60e1\u300d\u3002<br \/>\n\u4e8c\u3001\u7b2c\u4e00\u7d44\u5f97\u6551\u7684\u4eba\uff0c\u4e5f\u662f\u667a\u6167\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u80fd\u5920\u660e\u767d\u795e\u9810\u8a00\u7684\u91cd\u9ede\uff1a\u300c\u60df\u7368\u667a\u6167\u4eba\u80fd\u660e\u767d\u3002\u300d\uff08v10\uff09\u795e\u8a71\u8a9e\u7684\u91cd\u9ede\u662f\u4ec0\u9ebc\uff1f\u667a\u6167\u4eba\u5230\u5e95\u660e\u767d\u4e86\u4ec0\u9ebc\u4e8b\u60c5\uff1f\u90a3\u4e9b\u88ab\u795e\u618e\u60e1\u7684\u60e1\u4eba\uff0c\u5982\u679c\u5c0d\u7167\u555f\u793a\u9304\uff0c\u5c31\u662f\u90a3\u4e9b\u8207\u4e16\u4fd7\u540c\u6d41\u5408\u6c61\uff0c\u5c0d\u795e\u4e0d\u5805\u5b9a\u6301\u5b88\u7684\u4eba\uff1b\u800c\u667a\u6167\u4eba\uff0c\u5247\u662f\u9858\u610f\u7d93\u6b77\u5927\u8271\u96e3\uff0c\u537b\u300c\u6301\u5b88\u4fe1\u4ef0\uff0c\u5fcd\u8010\u5230\u5e95\uff0c\u5fc5\u7136\u5f97\u6551\u7684\u4e00\u7fa4\u4eba\u3002\u300d\u5728\u555f\u793a\u9304\u4e2d\uff0c\u672b\u4e16\u6703\u6709\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\u7684\u707d\u96e3\u5bc6\u96c6\u4e0d\u65b7\u800c\u4f86\uff0c\u5176\u5be6\u7336\u592a\u4eba\u90192000\u591a\u5e74\u4f86\u4e5f\u4e00\u76f4\u5728\u5404\u6a23\u7684\u8271\u96e3\u60a3\u96e3\u4e4b\u4e2d\u3002\u6211\u5011\u5230\u5e95\u662f\u8ffd\u6c42\u4e16\u754c\uff08\u5730\u4e0a\u7684\u4e8b\uff09\uff0c\u9084\u662f\u8ffd\u6c42\u795e\u570b\uff08\u5929\u4e0a\u7684\u4e8b\uff09\uff1f\u6211\u5011\u5230\u5e95\u662f\u5805\u6301\u4fe1\u4ef0\u3001\u5fcd\u8010\u5230\u5e95\uff1f\u9084\u662f\u96a8\u6ce2\u9010\u6d41\u3001\u8207\u4e16\u754c\u59a5\u5354\uff1f\u4fe1\u4ef0\u4e0d\u662f\u77ed\u8dd1\uff0c\u800c\u662f\u99ac\u62c9\u677e\uff0c\u5805\u6301\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002<br \/>\n\u4e09\u3001\u5f97\u6551\u7684\u667a\u6167\u4eba\uff0c\u9084\u6709\u4e09\u500b\u91cd\u9ede\u3002<br \/>\n\u7b2c\u4e00\u3001\u300c\u667a\u6167\u4eba\u5fc5\u767c\u5149\u5982\u540c\u5929\u4e0a\u7684\u5149\uff1b\u90a3\u4f7f\u591a\u4eba\u6b78\u7fa9\u7684\uff0c\u5fc5\u767c\u5149\u5982\u661f\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\uff08v3\uff09\u667a\u6167\u4eba\u662f\u767c\u5149\u5982\u5929\u4e0a\u7684\u5149\u7684\u4eba\uff0c\u4ec0\u9ebc\u662f\u767c\u5149\uff1f\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u57fa\u7763\u624d\u662f\u6211\u5011\u751f\u547d\u7684\u5149\u3002\u4eba\u672c\u8eab\u6c92\u6709\u5149\uff0c\u4f46\u662f\u4eba\u6709\u8056\u9748\u7684\u679c\u5b50\uff0c\u6709\u57fa\u7763\u7684\u6027\u60c5\uff0c\u8d8a\u591a\u7d50\u679c\u5b50\uff0c\u5c31\u6709\u8d8a\u591a\u300c\u795e\u7684\u69ae\u5149\u300d\u3002<br \/>\n\u7b2c\u4e8c\u3001\u9019\u500b\u69ae\u5149\u600e\u9ebc\u4f86\u7684\uff1f\u300c\u5fc5\u6709\u8a31\u591a\u4eba\u4f7f\u81ea\u5df1\u6e05\u6de8\u6f54\u767d\uff0c\u4e14\u88ab\u71ac\u7149\u3002\u300d\uff08v10\uff09\u4e0d\u662f\u53d7\u6d17\u5c31\u6709\u69ae\u5149\uff0c\u800c\u662f\u6094\u6539\u3001\u6210\u8056\u3001\u7d93\u904e\u71ac\u7149\uff0c\u9664\u53bb\u8001\u6211\u3001\u7149\u6de8\u6e23\u6ed3\uff0c\u6709\u7cbe\u91d1\u822c\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u8056\u9748\u7684\u679c\u5b50\uff0c\u9019\u5c31\u662f\u667a\u6167\u4eba\u3002\u667a\u6167\u4eba\u770b\u91cd\u795e\u7684\u570b\u5ea6\u3001\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\uff0c\u8f15\u770b\u5730\u4e0a\u7684\u865b\u69ae\u5982\u6d6e\u96f2\uff0c\u7d93\u6b77\u71ac\u7149\u4f46\u4e0d\u72af\u7f6a\uff0c\u5c31\u6210\u70ba\u8056\u6f54\u3001\u69ae\u8000\u7684\u751f\u547d\u3002<br \/>\n\u7b2c\u4e09\u3001\u667a\u6167\u4eba\u4e0d\u4f46\u9810\u5099\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e5f\u5e6b\u52a9\u5225\u4eba\u6d3b\u51fa\u5c6c\u795e\u7684\u751f\u547d\uff1a\u300c\u90a3\u4f7f\u591a\u4eba\u6b78\u7fa9\u7684\uff0c\u5fc5\u767c\u5149\u5982\u661f\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\uff08v3\uff09\u6211\u5011\u4e0d\u80fd\u53ea\u8ffd\u6c42\u81ea\u5df1\u5f97\u6551\uff0c\u66f4\u8981\u5f97\u52dd\u3002\u4e0d\u4f46\u81ea\u5df1\u5f97\u52dd\uff0c\u66f4\u8981\u6d3b\u51fa\u4e00\u500b\u611b\u4eba\u5982\u5df1\u7684\u751f\u547d\uff0c\u5c31\u662f\u5e6b\u52a9\u5225\u4eba\u4e5f\u5f97\u6551\u4e26\u4e14\u5f97\u52dd\u3002\u300c\u4f7f\u591a\u4eba\u6b78\u7fa9\u300d\uff0c\u4e26\u4e0d\u662f\u53ea\u505c\u7559\u5728\u50b3\u798f\u97f3\uff0c\u800c\u662f\u4f7f\u4ed6\u5011\u4e5f\u6d3b\u51fa\u300c\u767c\u5149\u7684\u65b0\u751f\u547d\u300d\uff0c\u5c31\u662f\u64c1\u6709\u57fa\u7763\u69ae\u8000\u767c\u5149\u7684\u6027\u60c5\u8207\u751f\u547d\u3002\u6240\u4ee5\u6211\u5011\u7684\u76ee\u6a19\u5c31\u4e0d\u53ea\u662f\u50b3\u798f\u97f3\u5e36\u4eba\u53d7\u6d17\uff0c\u800c\u662f\u9f13\u52f5\u57fa\u7763\u5f92\u9858\u610f\u70ba\u4e86\u795e\u7684\u570b\u5ea6\uff0c\u5fcd\u53d7\u8a66\u7149\u8207\u82e6\u96e3\uff0c\u8ffd\u6c42\u5929\u4e0a\u7684\u4e8b\uff0c\u6cbb\u6b7b\u8001\u6211\u8207\u79c1\u617e\uff0c\u88ab\u8056\u9748\u7149\u6de8\u9676\u5851\uff0c\u7d50\u6eff\u8056\u9748\u7684\u679c\u5b50\u3002\u6309\u8036\u7a4c\u7684\u8aaa\u6cd5\uff0c\u5c31\u662f\u5e36\u9818\u4eba\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u4e26\u4e14\u6559\u5c0e\u4ed6\u5011\uff1a\u300c\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u7684\u4e00\u5207\u95dc\u4fc2\u8207\u7269\u8cea\uff0c\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u9806\u670d\u8ddf\u96a8\u57fa\u7763\u3002\u300d\u6211\u5011\u5f97\u6551\u4e0d\u5fc5\u4ed8\u4efb\u4f55\u4ee3\u50f9\uff0c\u56e0\u70ba\u8036\u7a4c\u5df2\u7d93\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u3002\u4f46\u662f\u6211\u5011\u5f97\u52dd\uff0c\u5247\u5fc5\u9808\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7a84\u9580\u7a84\u8def\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u5c6c\u9748\u7684\u65b0\u751f\u547d\u3002<br \/>\n\u7b2c\u56db\u3001v11~12\u9019\u88cf\u6709\u4e8c\u500b\u6578\u5b57\uff1a1290\u65e5\u30011335\u65e5\uff0c\u4e00\u500b\u6bd41260\u65e5\u591a\u4e8630\u5929\uff0c\u4e00\u500b\u6bd41260\u65e5\u591a\u4e8675\u5929\u3002\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u90fd\u662f\u6307\u300c\u5fcd\u8010\u5230\u5e95\uff0c\u5fc5\u7136\u5f97\u6551\u300d\u7684\u610f\u601d\u3002\u5c31\u662f\u8aaa\u795e\u5b9a\u7684\u65e5\u5b50\u539f\u4f86\u662f\u4e09\u5e74\u534a\uff0c\u4e00\u500b\u6642\u671f\uff0c\u4f46\u8d85\u904e\u9019\u500b\u6642\u9593\uff0c\u7e7c\u7e8c\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\uff01\u6211\u5011\u4e0d\u5fc5\u554f\u300c\u9084\u8981\u7b49\u5230\u4ec0\u9ebc\u6642\u5019\u5462\uff1f\u300d\uff0c\u91cd\u9ede\u6211\u5011\u4ef0\u671b\u7684\u4e0d\u662f\u6642\u9593\uff0c\u800c\u662f\u795e\uff01\u6211\u5011\u7684\u76fc\u671b\u4e0d\u5728\u74b0\u5883\uff0c\u800c\u5728\u795e\u8207\u6211\u5011\u540c\u5728\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u4f46\u4ee5\u7406\u66f8 \uff0c\u8457\u5be6\u662f\u4e00\u4ef6\u76f8\u7576\u7d2f\u4eba\u7684\u4e8b\uff0c\u4f46\u4e5f\u6709\u5c0f\u5c0f\u7684\u6210\u5c31\u611f\uff0c\u5c31\u662f\u7d42\u65bc\u9010\u7bc0\u7a0d\u5fae\u641e\u61c2\u5728\u8b1b\u4ec0\u9ebc\uff1f\u96d6\u7136\u4e0d\u61c2\u7684\u4ecd\u7136\u6bd4\u61c2\u7684\u66f4\u591a\u3002\u53ea\u662f\u6211\u4e0d\u559c\u6b61\u592a\u904e\u947d\u725b\u89d2\u5c16\uff0c\u53ea\u8981\u638c\u63e1\u6574\u672c\u8056\u7d93\u4e00\u8108\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u8ffd\u6c42\u4e00\u500b\u5f97\u52dd\u7684\u65b0\u751f\u547d\u3002\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9760\u8056\u9748\u91cd\u751f\u6709\u4e86\u300c\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u4f46\u662f\u9019\u500b\u65b0\u5fc3\u65b0\u9748\u7684\u6210\u9577\uff0c\u4e0d\u662f\u81ea\u7136\u767c\u751f\u7684\uff0c\u800c\u662f\u900f\u904e\u5929\u5929\u7528\u795e\u7684\u8a71\u8a9e\u9935\u990a\uff0c\u800c\u4e14\u7528\u9806\u670d\u8207\u6368\u5df1\u624d\u80fd\u771f\u6b63\u7684\u9577\u5927\u6210\u719f\u3002\u4f46\u4ee5\u7406\u7684\u6210\u529f\uff0c\u662f\u51fa\u65bc\u5c0d\u795e\u7684\u656c\u754f\u8207\u71b1\u611b\uff0c\u4ed6\u611b\u795e\u611b\u4eba\uff0c\u5c31\u4e0d\u6015\u6b7b\uff0c\u4e0d\u6015\u640d\u5931\uff0c\u53cd\u800c\u5f97\u8457\u795e\u7684\u62ef\u6551\u8207\u8cde\u8cdc\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u660e\u767d\u771f\u7406\uff0c\u9084\u8981\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p><iframe title=\"\u7279\u6703\u7cbe\u9078~\u4f46\u4ee5\u7406\u66f8\u7814\u7d93\u8b1b\u5ea7(8)\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/zkSVoQ58jZw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 12\uff1a1~13 12\uff1a1 \u300c\u90a3\u6642\uff0c\u4fdd\u4f51\u4f60\u672c\u570b\u4e4b\u6c11\u7684\u5929\u4f7f\u9577\uff08\u539f\u6587\u662f\u5927\u541b\uff09\u7c73\u8fe6\u52d2\u5fc5\u7ad9\u8d77\u4f86\uff0c\u4e26\u4e14\u6709\u5927\u8271\u96e3\uff0c &#8230; <a title=\"2020 &#8211; 12 &#8211; 12 QT \u4f46\u4ee5\u7406\u66f8 12\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-12-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-12%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 12 QT \u4f46\u4ee5\u7406\u66f8 12\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8926,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8858","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8858","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8858"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8858\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8926"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8858"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8858"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}