{"id":8477,"date":"2020-09-24T12:55:45","date_gmt":"2020-09-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8477"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"__trashed-3","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/__trashed-3\/","title":{"rendered":"2020 &#8211; 09 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 36\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 36\uff1a1~19<br \/>\n36\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n36\uff1a2 \u300c\u4f60\u53d6\u4e00\u66f8\u5377\uff0c\u5c07\u6211\u5c0d\u4f60\u8aaa\u653b\u64ca\u4ee5\u8272\u5217\u548c\u7336\u5927\uff0c\u4e26\u5404\u570b\u7684\u4e00\u5207\u8a71\uff0c\u5f9e\u6211\u5c0d\u4f60\u8aaa\u8a71\u7684\u90a3\u65e5\uff0c\u5c31\u662f\u5f9e\u7d04\u897f\u4e9e\u7684\u65e5\u5b50\u8d77\u76f4\u5230\u4eca\u65e5\uff0c\u90fd\u5beb\u5728\u5176\u4e0a\u3002<br \/>\n36\uff1a3 \u6216\u8005\u7336\u5927\u5bb6\u807d\u898b\u6211\u60f3\u8981\u964d\u8207\u4ed6\u5011\u7684\u4e00\u5207\u707d\u798d\uff0c\u5404\u4eba\u5c31\u56de\u982d\uff0c\u96e2\u958b\u60e1\u9053\uff0c\u6211\u597d\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u5b7d\u548c\u7f6a\u60e1\u3002\u300d<br \/>\n36\uff1a4 \u6240\u4ee5\uff0c\u8036\u5229\u7c73\u53ec\u4e86\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u4f86\uff1b\u5df4\u9304\u5c31\u5f9e\u8036\u5229\u7c73\u53e3\u4e2d\uff0c\u5c07\u8036\u548c\u83ef\u5c0d\u8036\u5229\u7c73\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u5beb\u5728\u66f8\u5377\u4e0a\u3002<br \/>\n36\uff1a5 \u8036\u5229\u7c73\u5429\u5490\u5df4\u9304\u8aaa\uff1a\u300c\u6211\u88ab\u62d8\u7ba1\uff0c\u4e0d\u80fd\u9032\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n36\uff1a6 \u6240\u4ee5\u4f60\u8981\u53bb\u8d81\u7981\u98df\u7684\u65e5\u5b50\uff0c\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u5c07\u8036\u548c\u83ef\u7684\u8a71\uff0c\u5c31\u662f\u4f60\u5f9e\u6211\u53e3\u4e2d\u6240\u5beb\u5728\u66f8\u5377\u4e0a\u7684\u8a71\uff0c\u5ff5\u7d66\u767e\u59d3\u548c\u4e00\u5207\u5f9e\u7336\u5927\u57ce\u9091\u51fa\u4f86\u7684\u4eba\u807d\u3002<br \/>\n36\uff1a7 \u6216\u8005\u4ed6\u5011\u5728\u8036\u548c\u83ef\u9762\u524d\u61c7\u6c42\u5404\u4eba\u56de\u982d\uff0c\u96e2\u958b\u60e1\u9053\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5411\u9019\u767e\u59d3\u6240\u8aaa\u8981\u767c\u7684\u6012\u6c23\u548c\u5fff\u6012\u662f\u5927\u7684\u3002\u300d<br \/>\n36\uff1a8 \u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u5c31\u7167\u5148\u77e5\u8036\u5229\u7c73\u4e00\u5207\u6240\u5429\u5490\u7684\u53bb\u884c\uff0c\u5728\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\u5f9e\u66f8\u4e0a\u5ff5\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n36\uff1a9 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u4e94\u5e74\u4e5d\u6708\uff0c\u8036\u8def\u6492\u51b7\u7684\u773e\u6c11\u548c\u90a3\u5f9e\u7336\u5927\u57ce\u9091\u4f86\u5230\u8036\u8def\u6492\u51b7\u7684\u773e\u6c11\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5ba3\u544a\u7981\u98df\u7684\u65e5\u5b50\uff0c<br \/>\n36\uff1a10 \u5df4\u9304\u5c31\u5728\u8036\u548c\u83ef\u6bbf\u7684\u4e0a\u9662\uff0c\u8036\u548c\u83ef\u6bbf\u7684\u65b0\u9580\u53e3\uff0c\u6c99\u756a\u7684\u5152\u5b50\u6587\u58eb\u57fa\u746a\u5229\u96c5\u7684\u5c4b\u5167\uff0c\u5ff5\u66f8\u4e0a\u8036\u5229\u7c73\u7684\u8a71\u7d66\u773e\u6c11\u807d\u3002<br \/>\n36\uff1a11 \u6c99\u756a\u7684\u5b6b\u5b50\u3001\u57fa\u746a\u5229\u96c5\u7684\u5152\u5b50\u7c73\u8a72\u4e9e\u807d\u898b\u66f8\u4e0a\u8036\u548c\u83ef\u7684\u4e00\u5207\u8a71\uff0c<br \/>\n36\uff1a12 \u4ed6\u5c31\u4e0b\u5230\u738b\u5bae\uff0c\u9032\u5165\u6587\u58eb\u7684\u5c4b\u5b50\u3002\u773e\u9996\u9818\uff0c\u5c31\u662f\u6587\u58eb\u4ee5\u5229\u6c99\u746a\u3001\u793a\u746a\u96c5\u7684\u5152\u5b50\u7b2c\u840a\u96c5\u3001\u4e9e\u9769\u6ce2\u7684\u5152\u5b50\u4ee5\u5229\u62ff\u55ae\u3001\u6c99\u756a\u7684\u5152\u5b50\u57fa\u746a\u5229\u96c5\u3001\u54c8\u62ff\u5c3c\u96c5\u7684\u5152\u5b50\u897f\u5e95\u5bb6\uff0c\u548c\u5176\u9918\u7684\u9996\u9818\u90fd\u5750\u5728\u90a3\u88cf\u3002<br \/>\n36\uff1a13 \u65bc\u662f\u7c73\u8a72\u4e9e\u5c0d\u4ed6\u5011\u8ff0\u8aaa\u4ed6\u6240\u807d\u898b\u7684\u4e00\u5207\u8a71\uff0c\u5c31\u662f\u5df4\u9304\u5411\u767e\u59d3\u5ff5\u90a3\u66f8\u7684\u6642\u5019\u6240\u807d\u898b\u7684\u3002<br \/>\n36\uff1a14 \u773e\u9996\u9818\u5c31\u6253\u767c\u53e4\u793a\u7684\u66fe\u5b6b\u3001\u793a\u5229\u7c73\u96c5\u7684\u5b6b\u5b50\u3001\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u7336\u5e95\u5230\u5df4\u9304\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5c07\u6240\u5ff5\u7d66\u767e\u59d3\u807d\u7684\u66f8\u5377\u62ff\u5728\u624b\u4e2d\u5230\u6211\u5011\u9019\u88cf\u4f86\u3002\u300d\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u5c31\u624b\u62ff\u66f8\u5377\u4f86\u5230\u4ed6\u5011\u90a3\u88cf\u3002<br \/>\n36\uff1a15 \u4ed6\u5011\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u5750\u4e0b\uff0c\u5ff5\u7d66\u6211\u5011\u807d\u3002\u300d\u5df4\u9304\u5c31\u5ff5\u7d66\u4ed6\u5011\u807d\u3002<br \/>\n36\uff1a16 \u4ed6\u5011\u807d\u898b\u9019\u4e00\u5207\u8a71\u5c31\u5bb3\u6015\uff0c\u9762\u9762\u76f8\u89c0\uff0c\u5c0d\u5df4\u9304\u8aaa\uff1a\u300c\u6211\u5011\u5fc5\u9808\u5c07\u9019\u4e00\u5207\u8a71\u544a\u8a34\u738b\u3002\u300d<br \/>\n36\uff1a17 \u4ed6\u5011\u554f\u5df4\u9304\u8aaa\uff1a\u300c\u8acb\u4f60\u544a\u8a34\u6211\u5011\uff0c\u4f60\u600e\u6a23\u5f9e\u4ed6\u53e3\u4e2d\u5beb\u9019\u4e00\u5207\u8a71\u5462\uff1f\u300d<br \/>\n36\uff1a18 \u5df4\u9304\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u7528\u53e3\u5411\u6211\u8aaa\u9019\u4e00\u5207\u8a71\uff0c\u6211\u5c31\u7528\u7b46\u58a8\u5beb\u5728\u66f8\u4e0a\u3002\u300d<br \/>\n36\uff1a19 \u773e\u9996\u9818\u5c0d\u5df4\u9304\u8aaa\uff1a\u300c\u4f60\u548c\u8036\u5229\u7c73\u8981\u53bb\u85cf\u8d77\u4f86\uff0c\u4e0d\u53ef\u53eb\u4eba\u77e5\u9053\u4f60\u5011\u5728\u54ea\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 36\uff1a7 \u6216\u8005\u4ed6\u5011\u5728\u8036\u548c\u83ef\u9762\u524d\u61c7\u6c42\u5404\u4eba\u56de\u982d\uff0c\u96e2\u958b\u60e1\u9053\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5411\u9019\u767e\u59d3\u6240\u8aaa\u8981\u767c\u7684\u6012\u6c23\u548c\u5fff\u6012\u662f\u5927\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300c\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\u300d\uff0c\u6307\u4e3b\u524d605\u5e74\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u57f7\u653f\u7684\u7b2c\u4e00\u5e74\uff0c\u4e5f\u662f\u4f46\u4ee5\u7406\u548c\u5176\u5b83\u4eba\u88ab\u5e36\u5f80\u5df4\u6bd4\u502b\u7684\u90a3\u5e74\u3002\u9019\u5e74\u5c3c\u5e03\u7532\u5c3c\u6492\u65bc\u5e7c\u767c\u62c9\u5e95\u6cb3\u6d41\u57df\u7684\u8fe6\u57fa\u7c73\u65bd\u64ca\u6557\u57c3\u53ca\uff0c\u96a8\u5373\u63ee\u8ecd\u5357\u4e0b\uff0c\u6b21\u5e74\u6d17\u52ab\u5df4\u52d2\u65af\u5766\u7684\u4e9e\u5be6\u57fa\u502b\u57ce\uff0c\u5148\u77e5\u591a\u5e74\u6240\u9810\u8a00\u7684\u300c\u4f86\u81ea\u5317\u65b9\u7684\u6575\u4eba\u300d\u4e4b\u5be9\u5224\uff0c\u5982\u4eca\u5df2\u7d93\u5230\u4e86\u7336\u5927\u7684\u9580\u53e3\u3002\u7336\u5927\u53ef\u80fd\u56e0\u9762\u81e8\u6b64\u5371\u6a5f\u800c\u671d\u91ce\u5ba3\u544a\u7981\u98df\uff0c\u4eac\u57ce\u3001\u8056\u6bbf\u805a\u96c6\u5ee3\u5927\u6c11\u773e\uff0c\u6b63\u662f\u5ba3\u8b80\u795e\u8a71\u8a9e\u7684\u597d\u6642\u6a5f\u3002\u795e\u547d\u4ee4\u5148\u77e5\u5c07\u4ed6\u8499\u53ec\u81f3\u4eca\u6240\u50b3\u7684\u4fe1\u606f\u5beb\u6210\u6587\u5b57\uff0c\u4ee5\u4fbf\u5c07\u4f86\u4f5c\u70ba\u6c38\u9060\u7684\u898b\u8b49\u3002\u6709\u95dc\u5148\u77e5\u53e3\u8ff0\u7684\u4fe1\u606f\u5982\u4f55\u7b46\u9304\u6210\u66f8\u5377\uff0c\u672c\u7ae0\u63d0\u4f9b\u4e86\u5bf6\u8cb4\u7684\u8cc7\u6599\u3002\u53ef\u60dc\u738b\u62d2\u7d55\u795e\u7684\u8a71\u8a9e\uff0c\u65bc\u662f\u5be9\u5224\u5c07\u65ac\u91d8\u622a\u9435\u5730\u81e8\u5230\u3002<\/p>\n<p>\uff081\uff09\u8036\u5229\u7c73\u662f\u4f4d\u9806\u670d\u7684\u5148\u77e5\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8981\u4ed6\u505a\u7684\u4e8b\u60c5\uff0c\u90fd\u53ef\u80fd\u6703\u5e36\u4f86\u6975\u56b4\u91cd\u7684\u5f8c\u679c\uff0c\u6240\u4ee5\u8ddf\u96a8\u795e\u8981\u96a8\u6642\u8981\u505a\u597d\u6b89\u9053\u7684\u5fc3\u88cf\u6e96\u5099\u3002\u6211\u5011\u540c\u6642\u4e5f\u770b\u5230\u4e0a\u5e1d\u7684\u5fcd\u8010\u8207\u6148\u611b\uff0c\u4e0d\u53ad\u5176\u7169\uff0c\u4e00\u518d\u5bb9\u5fcd\u767e\u59d3\u7684\u6096\u9006\uff0c\u6240\u4ee5\u7942\u4e00\u76f4\u5dee\u6d3e\u5148\u77e5\uff0c\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u63d0\u51fa\u8b66\u544a\u3002\u904e\u53bb\u7528\u8aaa\u7684\u4e0d\u5920\uff0c\u9019\u6b21\u9084\u8981\u5beb\u6210\u6587\u5b57\u6a94\uff0c\u8d81\u7981\u98df\u7684\u65e5\u5b50\u5ff5\u7d66\u773e\u6c11\u807d\u3002\u6b64\u6b21\u8036\u5229\u7c73\u56e0\u70ba\u88ab\u62d8\u7ba1\uff0c\u4e0d\u80fd\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u6240\u4ee5\u4ed6\u627e\u4e86\u5df4\u9304\u4f86\u4f5c\u9019\u4e8b\uff0c\u611f\u8b1d\u4e3b\uff0c\u5df4\u9304\u4e5f\u662f\u4e00\u4f4d\u52c7\u6562\u5fe0\u5fc3\u670d\u4e8b\u795e\u7684\u6587\u58eb\uff0c\u5e6b\u52a9\u8036\u5229\u7c73\u628a\u795e\u7684\u8a71\u5beb\u4e0b\u4f86\u5ff5\u7d66\u4ee5\u8272\u5217\u773e\u6c11\u807d\u3002v3\u300c\u6216\u8005\u7336\u5927\u5bb6\u807d\u898b\u6211\u60f3\u8981\u964d\u8207\u4ed6\u5011\u7684\u4e00\u5207\u707d\u798d\uff0c\u5404\u4eba\u5c31\u56de\u982d\uff0c\u96e2\u958b\u60e1\u9053\uff0c\u6211\u597d\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u5b7d\u548c\u7f6a\u60e1\u3002\u300d\u3001v7\u300c\u6216\u8005\u4ed6\u5011\u5728\u8036\u548c\u83ef\u9762\u524d\u61c7\u6c42\u5404\u4eba\u56de\u982d\uff0c\u96e2\u958b\u60e1\u9053\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5411\u9019\u767e\u59d3\u6240\u8aaa\u8981\u767c\u7684\u6012\u6c23\u548c\u5fff\u6012\u662f\u5927\u7684\u3002\u300d\u4e0a\u5e1d\u7684\u671f\u5f85\uff0c\u5c31\u662f\u5e0c\u671b\u6bcf\u4e00\u6b21\u7684\u50b3\u8b1b\uff0c\u90fd\u6703\u6709\u4eba\u518d\u4e00\u6b21\u807d\u898b\uff0c\u800c\u751f\u51fa\u6094\u6539\u7684\u5fc3\u8207\u884c\u52d5\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u3002\u300c\u518d\u591a\u6551\u4e00\u500b\u4eba\u300d\uff0c\u662f\u795e\u83ab\u5927\u7684\u6148\u611b\u3002\u8a31\u591a\u4eba\u7e3d\u89ba\u5f97\u820a\u7d04\u7684\u4e0a\u5e1d\u592a\u904e\u56b4\u53b2\uff0c\u537b\u6c92\u6709\u60f3\u904e\u90a3\u4e9b\u6096\u9006\u4e4b\u5b50\u6b7b\u4e0d\u6094\u6539\u7684\u53ef\u60e1\uff0c\u8207\u4e0a\u5e1d\u4e0d\u65b7\u5fcd\u8010\u5bec\u5bb9\u7d66\u8db3\u6a5f\u6703\u7684\u6148\u611b\u3002\u795e\u4e0d\u80fd\u5bb9\u5fcd\u7f6a\u60e1\uff0c\u4ee5\u53ca\u795e\u52f8\u4eba\u52d9\u5fc5\u6094\u6539\uff0c\u82e5\u6094\u6539\u5c31\u80fd\u56e0\u4fe1\u7a31\u7fa9\u5f97\u751f\u547d\uff1b\u82e5\u4eba\u6b7b\u4e0d\u6094\u6539\uff1a\u300c\u8036\u548c\u83ef\u5411\u9019\u767e\u59d3\u6240\u8aaa\u8981\u767c\u7684\u6012\u6c23\u548c\u5fff\u6012\u662f\u5927\u7684\u3002\u300d\u9019\u500b\u524d\u8a2d\uff0c\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8a8d\u8b58\u795e\u5fc5\u9808\u4e0d\u65b7\u66f4\u65b0\u7684\u6838\u5fc3\u601d\u60f3\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u9020\u5076\u50cf\uff0c\u9020\u4e00\u500b\u53ef\u4ee5\u4efb\u6191\u6211\u5011\u70ba\u6240\u6b32\u70ba\u7684\u4e0a\u5e1d\u5076\u50cf\u3002<\/p>\n<p>v9~19\u5230\u4e86\u7d04\u96c5\u656c\u738b\u7b2c5\u5e749\u6708\uff0c\u5c31\u662f\u9694\u5e74\uff0cv10\u300c\u5df4\u9304\u5c31\u5728\u8036\u548c\u83ef\u6bbf\u7684\u4e0a\u9662\uff0c\u8036\u548c\u83ef\u6bbf\u7684\u65b0\u9580\u53e3\uff0c\u6c99\u756a\u7684\u5152\u5b50\u6587\u58eb\u57fa\u746a\u5229\u96c5\u7684\u5c4b\u5167\uff0c\u5ff5\u66f8\u4e0a\u8036\u5229\u7c73\u7684\u8a71\u7d66\u773e\u6c11\u807d\u3002\u300d\u611f\u8b1d\u795e\uff0c\u9019\u4e00\u5ff5\uff0c\u5c31\u770b\u898b\u6709\u90e8\u4efd\u4eba\u7522\u751f\u4e86\u56de\u61c9\u3002\u795e\u7684\u8a71\u8a9e\uff0c\u6bcf\u4e00\u6b21\u7684\u50b3\u8b1b\uff0c\u7e3d\u662f\u6311\u6230\u4eba\u300c\u4f5c\u51fa\u56de\u61c9\u300d\uff0c\u6211\u5011\u662f\u9078\u64c7\u807d\u800c\u4e0d\u805e\uff1f\u9084\u662f\u7e7c\u7e8c\u6096\u9006\uff1f\u4ea6\u6216\u662f\u6094\u6539\u807d\u5f9e\uff1f\u6bcf\u500b\u56de\u61c9\u7684\u9078\u64c7\u90fd\u6703\u5e36\u4f86\u76f8\u5c0d\u61c9\u7684\u7d50\u679c\uff0c\u4f46\u6b77\u53f2\u8b49\u660e\u9858\u610f\u807d\u5f9e\u6094\u6539\u9806\u670d\u7684\uff0c\u7e3d\u662f\u5c11\u6578\u7684\u4eba\uff0c\u9019\u7fa4\u4eba\u624d\u6703\u88ab\u7a31\u70ba\u300c\u9918\u6c11\u300d\u3002v11~14\u9019\u88cf\u8a18\u8f09\u4e86\u4e00\u4e9b\u4eba\u540d\uff0c\u611f\u8b1d\u4e3b\uff0c\u4ed6\u5011\u807d\u4e86\u795e\u8a71\u8a9e\u7684\u7d50\u679c\u5c31\u662f\u300c\u4ed6\u5011\u807d\u898b\u9019\u4e00\u5207\u8a71\u5c31\u5bb3\u6015\uff0c\u9762\u9762\u76f8\u89c0\u300d\u3002\u9019\u8b93\u6211\u5011\u60f3\u5230\u5f7c\u5f97\u5728\u4e94\u65ec\u7bc0\u8b1b\u9053\uff0c3000\u4eba\u6094\u6539\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u53cd\u61c9\u662f\u300c\u624e\u5fc3\u300d\u3002\u4e0d\u7ba1\u662f\u656c\u754f\uff0c\u6216\u662f\u624e\u5fc3\uff0c\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u8056\u9748\u7684\u5149\u7167\uff0c\u53eb\u4eba\u5fc3\u751f\u656c\u754f\uff0c\u9858\u610f\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u3002\u5c31\u6015\u6709\u4eba\u807d\u4e86\u795e\u7684\u8a71\uff0c\u8033\u6735\u767c\u6c88\u3001\u5fc3\u8499\u8102\u6cb9\uff0c\u6c92\u6709\u53cd\u61c9\uff1b\u53c8\u6216\u662f\u5fc3\u5730\u525b\u786c\uff0c\u751a\u81f3\u767c\u6012\u903c\u8feb\uff0c\u5c31\u50cf\u796d\u53f8\u6cd5\u5229\u8cfd\u4eba\u807d\u4e86\u8036\u7a4c\u7684\u8a71\u537b\u60f3\u8981\u6bba\u7942\u3002\u6211\u5011\u6700\u597d\u7684\u56de\u61c9\uff0c\u5c31\u662f\u807d\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u5fc3\u751f\u656c\u754f\uff0c\u9858\u610f\u6094\u6539\uff08\u66f4\u65b0\u6539\u8b8a\uff09\uff0c\u9032\u800c\u751f\u51fa\u611b\u5fc3\u4fe1\u5fc3\u7684\u679c\u5b50\u3002\u9019\u4e00\u65b9\u9762\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e00\u65b9\u9762\u662f\u4eba\u81ea\u5df1\u8b19\u5351\u7684\u56de\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u7389\u96f2\u62dc\u8a2a\u4e86\u6b63\u5955\u54e5\u3001\u9e97\u8389\u59ca\uff0c\u5f97\u77e5\u6628\u5929\u665a\u4e0a\u4ed6\u5011\u9577\u6642\u9593\u95dc\u61f7\u7684\u5ba2\u4eba\u8981\u5728\u5bb6\u4e2d\u53d7\u6d17\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01\u56e0\u70ba\u5c31\u50cf\u6211\u5011\u7684\u670d\u4e8b\u4e00\u6a23\uff0c\u4e0d\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u63a5\u53d7\u9858\u610f\u5230\u6559\u5802\u53bb\u807d\u798f\u97f3\u7684\uff0c\u4ed6\u5011\u95dc\u5fc3\u7684\u5ba2\u4eba\u5c31\u662f\u5728\u751f\u6d3b\u8207\u8077\u5834\u4e2d\u9577\u671f\u95dc\u61f7\u6240\u7d50\u7684\u679c\u5b50\u3002\u6211\u5011\u50b3\u8b1b\u6094\u6539\u7684\u4fe1\u606f\uff0c\u4e00\u822c\u662f\u5728\u6559\u6703\u7267\u5e2b\u50b3\u8b1b\u4f48\u9053\u7684\u4fe1\u606f\uff0c\u4f46\u662f\u5c0d\u65bc\u4e0d\u80af\u9032\u6559\u5802\u7684\u4eba\uff0c\u76ee\u524d\u4e00\u822c\u6559\u6703\u662f\u611b\u83ab\u80fd\u52a9\u7684\u3002\u4f46\u662f\u5982\u679c\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u9858\u610f\u6210\u70ba\u9580\u5f92\uff0c\u8d70\u51fa\u8212\u9069\u5708\uff0c\u5411\u6211\u5011\u8eab\u908a\u7684\u4eba\u50b3\u8b1b\u771f\u7406\uff0c\u76f8\u4fe1\u5c31\u6703\u6709\u4eba\u50cf\u4eca\u5929\u7d93\u6587\u88cf\u9762\u8aaa\u7684\uff0c\u5fc3\u751f\u656c\u754f\u8207\u6094\u6539\u4e4b\u5fc3\uff0c\u56e0\u6b64\u5f97\u6551\u3002\u9019\u4e5f\u662f\u6211\u5011\u5354\u6703\u901910\u591a\u5e74\u4f86\u4e00\u76f4\u63a8\u52d5\u7684\u670d\u4e8b\uff0c\u9f13\u52f5\u57fa\u7763\u5f92\u4e3b\u52d5\u95dc\u61f7\u8eab\u908a\u7684\u4eba\uff0c\u300c\u591a\u6551\u4e00\u500b\u4eba\u300d\uff0c\u5c31\u9019\u6a23\u5b50\u6211\u5011\u4e5f\u50b3\u798f\u97f3\u5e36\u9818\u4e86100\u591a\u4eba\u53d7\u6d17\u4e86\uff0c\u9019\u7576\u4e2d\u6709\u8a31\u591a\u8868\u793a\u82e5\u4e0d\u662f\u6211\u5011\u53bb\u62dc\u8a2a\u4ed6\u5011\uff0c\u4ed6\u5011\u662f\u4e0d\u6703\u9032\u5230\u6559\u5802\u53bb\u4fe1\u4e3b\u7684\u3002\u798f\u97f3\u6709\u6a5f\u6703\u8b93\u4eba\u807d\u5230\uff0c\u6216\u662f\u5728\u5c0d\u7684\u6642\u9593\u9ede\u807d\u5230\uff0c\u5c31\u6709\u53ef\u80fd\u53ef\u4ee5\u300c\u591a\u9818\u4e00\u500b\u4eba\u5f97\u6551\u300d\uff0c\u6c42\u4e3b\u6253\u767c\u66f4\u591a\u7684\u5de5\u4eba\u51fa\u53bb\uff0c\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u751f\u6d3b\u5708\u4e2d\uff0c\u53bb\u6536\u5272\u4e3b\u7684\u838a\u7a3c\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 36\uff1a1~19 36\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a 36\uff1a2 \u300c\u4f60\u53d6 &#8230; <a title=\"2020 &#8211; 09 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 36\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/__trashed-3\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 24 QT \u8036\u5229\u7c73\u66f8 36\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8581,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8477","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8477","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8477"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8477\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8581"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8477"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8477"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8477"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}