{"id":3314,"date":"2017-05-19T12:55:45","date_gmt":"2017-05-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3314"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a34-49","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a34-49\/","title":{"rendered":"2017 &#8211; 05 &#8211; 19 QT \u6c11\u6578\u8a18 4\uff1a34-49"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 4\uff1a34~49<br \/>\n4\uff1a34\u6469\u897f\u3001\u4e9e\u502b\u8207\u6703\u773e\u7684\u8af8\u9996\u9818\u5c07\u54e5\u8f44\u7684\u5b50\u5b6b\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf<br \/>\n4\uff1a35\u5f9e\u4e09\u5341\u6b72\u76f4\u5230\u4e94\u5341\u6b72\uff0c\u51e1\u524d\u4f86\u4efb\u8077\u3001\u5728\u6703\u5e55\u88e1\u8fa6\u4e8b\u7684\uff0c\u90fd\u6578\u9ede\u4e86<br \/>\n4\uff1a36\u88ab\u6578\u7684\u5171\u6709\u4e8c\u5343\u4e03\u767e\u4e94\u5341\u540d<br \/>\n4\uff1a37\u9019\u662f\u54e5\u8f44\u5404\u65cf\u4e2d\u88ab\u6578\u7684\uff0c\u662f\u5728\u6703\u5e55\u88e1\u8fa6\u4e8b\u7684\uff0c\u5c31\u662f\u6469\u897f\u3001\u4e9e\u502b\u7167\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u6578\u9ede\u7684<br \/>\n4\uff1a38\u9769\u9806\u5b50\u5b6b\u88ab\u6578\u7684\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf<br \/>\n4\uff1a39\u5f9e\u4e09\u5341\u6b72\u76f4\u5230\u4e94\u5341\u6b72\uff0c\u51e1\u524d\u4f86\u4efb\u8077\u3001\u5728\u6703\u5e55\u88e1\u8fa6\u4e8b\u7684\uff0c\u5171\u6709\u4e8c\u5343\u516d\u767e\u4e09\u5341\u540d<br \/>\n4\uff1a40\u4f75\u65bc\u4e0a\u7bc0<br \/>\n4\uff1a41\u9019\u662f\u9769\u9806\u5b50\u5b6b\u5404\u65cf\u4e2d\u88ab\u6578\u7684\uff0c\u662f\u5728\u6703\u5e55\u88e1\u8fa6\u4e8b\u7684\uff0c\u5c31\u662f\u6469\u897f\u3001\u4e9e\u502b\u7167\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u6578\u9ede\u7684<br \/>\n4\uff1a42\u7c73\u62c9\u5229\u5b50\u5b6b\u4e2d\u5404\u65cf\u88ab\u6578\u7684\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf<br \/>\n4\uff1a43\u5f9e\u4e09\u5341\u6b72\u76f4\u5230\u4e94\u5341\u6b72\uff0c\u51e1\u524d\u4f86\u4efb\u8077\u3001\u5728\u6703\u5e55\u88e1\u8fa6\u4e8b\u7684\uff0c\u5171\u6709\u4e09\u5343\u4e8c\u767e\u540d<br \/>\n4\uff1a44\u4f75\u65bc\u4e0a\u7bc0<br \/>\n4\uff1a45\u9019\u662f\u7c73\u62c9\u5229\u5b50\u5b6b\u5404\u65cf\u4e2d\u88ab\u6578\u7684\uff0c\u5c31\u662f\u6469\u897f\u3001\u4e9e\u502b\u7167\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u6578\u9ede\u7684<br \/>\n4\uff1a46\u51e1\u88ab\u6578\u7684\u5229\u672a\u4eba\uff0c\u5c31\u662f\u6469\u897f\u3001\u4e9e\u502b\u4e26\u4ee5\u8272\u5217\u773e\u9996\u9818\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u6240\u6578\u9ede\u7684<br \/>\n4\uff1a47\u5f9e\u4e09\u5341\u6b72\u76f4\u5230\u4e94\u5341\u6b72\uff0c\u51e1\u524d\u4f86\u4efb\u8077\u3001\u5728\u6703\u5e55\u88e1\u505a\u64e1\u7269\u4e4b\u5de5\u7684\uff0c\u5171\u6709\u516b\u5343\u4e94\u767e\u516b\u5341\u540d<br \/>\n4\uff1a48\u4f75\u65bc\u4e0a\u7bc0<br \/>\n4\uff1a49\u6469\u897f\u6309\u4ed6\u5011\u6240\u8fa6\u7684\u4e8b\u3001\u6240\u64e1\u7684\u7269\uff0c\u6191\u8036\u548c\u83ef\u7684\u5429\u5490\u6578\u9ede\u4ed6\u5011\uff1b\u4ed6\u5011\u9019\u6a23\u88ab\u6469\u897f\u6578\u9ede\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 4\uff1a49\u6469\u897f\u6309\u4ed6\u5011\u6240\u8fa6\u7684\u4e8b\u3001\u6240\u64e1\u7684\u7269\uff0c\u6191\u8036\u548c\u83ef\u7684\u5429\u5490\u6578\u9ede\u4ed6\u5011\uff1b\u4ed6\u5011\u9019\u6a23\u88ab\u6469\u897f\u6578\u9ede\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u8d70\u5230\u61c9\u8a31\u7684\u8fe6\u5357\u5730\uff0c\u80cc\u666f\u8cc7\u6599\u986f\u793a\u53ea\u9700\u8981\u7d04\u300c11\u300d\u5929\u7684\u8def\u7a0b\uff0c\u5728\u66e0\u91ce\u671f\u9593\u56e0\u70ba\u4ee5\u8272\u5217\u767e\u59d310\u6b21\u8a66\u63a2\u4e0a\u5e1d\uff0c\u4ee5\u81f4\u65bc20\u6b72\u4ee5\u4e0a\u7684\u4e0d\u4fe1\u8005\u6700\u5f8c\u90fd\u5012\u6583\u65bc\u66e0\u91ce\uff08\u9664\u4e86\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\uff09\uff0c40\u5e74\u5f8c\u7531\u7b2c\u4e8c\u4ee3\u624d\u5f97\u9032\u53bb\u3002\u63d0\u9019\u4ef6\u4e8b\u662f\u8b93\u6211\u60f3\u5230\uff0c\u4e9e\u502b\u8207\u4ed6\u7684\u5152\u5b50\u8499\u53ec\u4f5c\u796d\u53f8\uff0c\u8207\u5229\u672a\u5b50\u5b6b\u8499\u53ec\u8655\u7406\u6703\u5e55\u7684\u5de5\u4f5c\uff0c\u76f8\u7576\u65bc\u7576\u6642\u7684\u795e\u8077\u4eba\u54e1\u3002\u9019\u4e9b\u8499\u53ec\u300c\u5929\u5929\u300d\u5728\u6703\u5e55\u88cf\u4e8b\u5949\u4e0a\u5e1d\u7684\u4eba\uff0c\u6700\u5f8c\u4e5f\u843d\u4e86\u500b\u56e0\u70ba\u300c\u4e0d\u4fe1\u300d\u800c\u5012\u6583\u66e0\u91ce\u7684\u60b2\u54c0\u7d50\u5c40\u3002<\/p>\n<p>\u5373\u4f7f\u5929\u5929\u770b\u898b\u9019\u9ebc\u591a\u795e\u8e5f\u5947\u4e8b\u3001\u751a\u81f3\u5929\u5929\u5728\u795e\u7684\u6bbf\u4e2d\uff08\u6703\u5e55\uff09\u5c08\u4e00\u4e8b\u5949\u4e0a\u5e1d\uff0c\u7167\u7406\u4f86\u8aaa\u61c9\u8a72\u662f\u4fe1\u5fc3\u683c\u5916\u5805\u5b9a\u7684\u4e00\u7fa4\u4eba\u3002\u4f46\u662f\u4e00\u7d93\u8003\u9a57\uff0c\u624d\u767c\u73fe\u5229\u672a\u4eba\u7684\u4fe1\u5fc3\u662f\u8868\u9762\u8207\u819a\u6dfa\u7684\uff0c\u5373\u4f7f\u6211\u5011\u662f\u5728\u6574\u500b\u5718\u968a\uff08\u5bb6\u5ba4\u3001\u5b97\u65cf\u4e4b\u4e2d\uff09\uff0c\u4f46\u4ecd\u4e0d\u80fd\u514d\u9664\u6211\u5011\u5fc5\u9808\u8981\u6709\u300c\u500b\u4eba\u6027\u5c0d\u795e\u7684\u4fe1\u5fc3\u8207\u7d93\u6b77\u300d\u3002\u5c31\u50cf\u8fe6\u52d2\uff1a\u300c\u53e6\u6709\u4e00\u500b\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u5f9e\u795e\u300d\u3002\u6211\u5011\u505a\u4e86\u518d\u591a\u5b97\u6559\u4e0a\u7684\u4e8b\u52d9\uff0c\u53c3\u52a0\u518d\u591a\u796d\u7940\u79ae\u5100\uff0c\u90fd\u4e0d\u80fd\u4fdd\u8b49\u6211\u5011\u300c\u5fc3\u88cf\u7684\u4fe1\u5fc3\u300d\u662f\u771f\u5be6\u7684\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u662f\u6d3b\u6f51\u7684\u3002\u9019\u7d66\u6211\u5011\u4e00\u500b\u5f88\u5927\u7684\u8b66\u6212\uff1a<br \/>\n\uff081\uff09\u76f8\u4fe1\u8207\u8ddf\u96a8\u795e\uff0c\u662f\u500b\u4eba\u6027\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u6700\u5f8c\u90fd\u8981\u500b\u4eba\u5411\u795e\u4ea4\u5e33\uff0c\u4e0d\u8981\u76f2\u76ee\u96a8\u773e\u800c\u884c\u3002<\/p>\n<p>\uff082\uff09\u795e\u8077\u4eba\u54e1\u5982\u679c\u6c92\u6709\u7d93\u6b77\u300c\u5167\u5fc3\u7684\u8f49\u5316\u300d\uff0c\u518d\u591a\u5916\u9762\u7684\u4e8b\u5949\uff0c\u4e5f\u7121\u6cd5\u53d6\u4ee3\u6211\u5011\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\uff083\uff09\u4e0d\u7ba1\u6211\u5011\u88ab\u795e\u653e\u5728\u90a3\u4e00\u500b\u8077\u4f4d\u6216\u89d2\u8272\u4e0a\uff0c\u91cd\u9ede\u662f\u8981\u300c\u5c08\u4e00\u8ddf\u5f9e\u795e\u300d\uff0c\u5f9e\u5fc3\u800c\u5916\u3002\u6211\u5011\u4e0d\u9700\u8981\u90fd\u6210\u70ba\u795e\u8077\u4eba\u54e1\u624d\u80fd\u4e8b\u5949\u795e\uff0c\u5fe0\u5fc3\u5728\u81ea\u5df1\u76ee\u524d\u7684\u5b9a\u4f4d\u4e2d\u5805\u5b9a\u8207\u795e\u540c\u884c\uff0c\u4e0d\u53d7\u65c1\u4eba\u5f71\u97ff\uff0c\u4e0d\u76f2\u76ee\u96a8\u773e\uff0c\u662f\u4fe1\u5fc3\u91cd\u8981\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u5c31\u5728\u6559\u6703\u53c3\u8207\u805a\u6703\u8207\u670d\u4e8b\uff0c\u76f4\u5230\u53d7\u88dd\u5099\u5728\u6559\u6703\u5168\u8077\u524d\u5f8c\u8fd120\u5e74\uff0c\u7d50\u679c\u7576\u6211\u96e2\u958b\u5168\u8077\u96d9\u8077\u4e8b\u5949\u671f\u9593\uff0c\u7d93\u6b77\u5931\u696d\u3001\u632b\u6298\u3001\u7d55\u671b\u2026\uff0c\u6211\u624d\u767c\u73fe\u6211\u904e\u53bb\u6240\u6709\u4fe1\u4ef0\u7684\u57fa\u790e\u5e7e\u4e4e\u4e0d\u80fd\u5e6b\u52a9\u6211\u5206\u6beb\uff0c\u6211\u6d3b\u5728\u8a31\u591a\u7684\u62b1\u6028\u3001\u82e6\u6bd2\u3001\u81ea\u5351\u81ea\u6190\u3002\u76f4\u5230\u6211\u6c7a\u5b9a\u6bcf\u5929\u6e05\u6668\u547c\u6c42\u4e3b\uff0c\u91cd\u65b0\u7d93\u6b77\u795e\uff0c\u6211\u624d\u958b\u59cb\u5728\u4fe1\u4ef0\u4e0a\u771f\u5be6\u7684\u812b\u80ce\u63db\u9aa8\uff1a\u812b\u96e2\u5b97\u6559\u597d\u770b\u7684\u5916\u8868\uff08\u904e\u53bb\u5168\u8077\u670d\u4e8b\u671f\u9593\u6bcf\u9031\u9700\u5c0d\u56db\u3001\u4e94\u767e\u4eba\u8b1b\u9053\uff09\uff0c\u56de\u5230\u5411\u795e\u8d64\u9732\u655e\u958b\u627f\u8a8d\u6211\u7684\u8edf\u5f31\uff0c\u7dca\u7dca\u501a\u9760\u4e3b\u5b78\u7fd2\u9760\u4e3b\u525b\u5f37\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5df2\u7d93\u5b8c\u5168\u4e86\uff0c\u5c31\u50cf\u5229\u672a\u652f\u6d3e\u4e00\u6a23\uff0c\u6211\u5011\u4e0d\u80fd\u7528\u5916\u8868\u4e8b\u5949\u7684\u6210\u5c31\u4f86\u63a9\u84cb\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u53cd\u800c\u8981\u5b8c\u5168\u5411\u795e\u655e\u958b\u4ee5\u81f4\u65bc\u771f\u5be6\u5f97\u6551\u3002\u6c42\u4e3b\u795d\u798f\u6211\u4eca\u5929\u8207\u80a2\u9ad4\u7684\u4e92\u52d5\u8207\u805a\u6703\uff0c\u90fd\u662f\u5728\u300c\u655e\u958b\u8207\u771f\u5be6\u300d\u4e4b\u4e2d\uff0c\u4e00\u8d77\u627f\u53d7\u5929\u7236\u751f\u547d\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 4\uff1a49 \u6469\u897f\u6309\u4ed6\u5011\u6240\u8fa6\u7684\u4e8b\u3001\u6240\u64e1\u7684\u7269\uff0c\u6191\u8036\u548c\u83ef\u7684\u5429\u5490\u6578\u9ede\u4ed6\u5011\uff1b\u4ed6\u5011\u9019\u6a23\u88ab\u6469\u897f\u6578\u9ede\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u8b80\u5230\u5373\u4f7f\u88ab\u5206\u5225\u70ba\u8056\uff0c\u5929\u5929\u5728\u6703\u5e55\u4e8b\u5949\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u7adf\u7136\u4e5f\u56e0\u4e0d\u4fe1\u7684\u60e1\u5fc3\u81f3\u7d42\u5012\u6583\u66e0\u91ce\u3002\u9019\u7d66\u6211\u5011\u7684\u8b66\u6212\u662f\u5927\u7684\u3002\u6211\u5011\u5b8c\u5168\u4e0d\u80fd\u501a\u9760\u6211\u5011\u4efb\u4f55\u7684\u8eab\u4efd\u5730\u4f4d\u982d\u929c\uff0c\u4e5f\u4e0d\u80fd\u81ea\u6043\u6211\u5011\u70ba\u7962\u505a\u4e86\u4efb\u4f55\u7684\u4e8b\u5949\u6210\u5c31\u3002\u56e0\u70ba\u7962\u770b\u4eba\u4e0d\u50cf\u4eba\u770b\u4eba\uff0c\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u7962\u662f\u770b\u5167\u5fc3\u3002\u7279\u5225\u662f\u50cf\u8fe6\u52d2\u4e00\u6a23\u6210\u70ba\u9580\u5f92\uff1a\u300c\u5c08\u4e00\u8ddf\u5f9e\u7962\u300d\u7684\u5fc3\u5fd7\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u4e0d\u770b\u5916\u8c8c\uff0c\u4e0d\u96a8\u773e\u76f2\u5f9e\uff0c\u5929\u5929\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8207\u7962\u7dca\u7dca\u9023\u7d50\uff0c\u4e00\u76f4\u5230\u898b\u4e3b\u7684\u9762\u3002\u611f\u8b1d\u5929\u7236\u7684\u6069\u5178\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 4\uff1a34~49 4\uff1a34\u6469\u897f\u3001\u4e9e\u502b\u8207\u6703\u773e\u7684\u8af8\u9996\u9818\u5c07\u54e5\u8f44\u7684\u5b50\u5b6b\uff0c\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf 4\uff1a35\u5f9e\u4e09\u5341\u6b72\u76f4\u5230\u4e94\u5341 &#8230; <a title=\"2017 &#8211; 05 &#8211; 19 QT \u6c11\u6578\u8a18 4\uff1a34-49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a34-49\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 19 QT \u6c11\u6578\u8a18 4\uff1a34-49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3372,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3314","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3314","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3314"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3314\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3372"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3314"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3314"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3314"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}