{"id":2889,"date":"2017-02-09T12:55:45","date_gmt":"2017-02-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2889"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2738","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2738\/","title":{"rendered":"2017 &#8211; 02 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 6\uff1a27~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f36\uff1a27~38<br \/>\n6\uff1a27 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\u9019\u807d\u9053\u7684\u4eba\uff0c\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u8981\u611b\u4ed6!\u6068\u4f60\u5011\u7684\uff0c\u8981\u5f85\u4ed6\u597d!<br \/>\n6\uff1a28 \u5492\u8a5b\u4f60\u5011\u7684\uff0c\u8981\u70ba\u4ed6\u795d\u798f!\u51cc\u8fb1\u4f60\u5011\u7684\uff0c\u8981\u70ba\u4ed6\u79b1\u544a!<br \/>\n6\uff1a29 \u6709\u4eba\u6253\u4f60\u9019\u908a\u7684\u81c9\uff0c\u9023\u90a3\u908a\u7684\u81c9\u4e5f\u7531\u4ed6\u6253\u3002\u6709\u4eba\u596a\u4f60\u7684\u5916\u8863\uff0c\u9023\u88f9\u8863\u4e5f\u7531\u4ed6\u62ff\u53bb\u3002<br \/>\n6\uff1a30 \u51e1\u6c42\u4f60\u7684\uff0c\u5c31\u7d66\u4ed6\u3002\u6709\u4eba\u596a\u4f60\u7684\u6771\u897f\u53bb\uff0c\u4e0d\u7528\u518d\u8981\u56de\u4f86\u3002<br \/>\n6\uff1a31 \u4f60\u5011\u9858\u610f\u4eba\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u5f85\u4eba\u3002<br \/>\n6\uff1a32 \u4f60\u5011\u82e5\u55ae\u611b\u90a3\u611b\u4f60\u5011\u7684\u4eba\uff0c\u6709\u751a\u9ebc\u53ef\u916c\u8b1d\u7684\u5462?\u5c31\u662f\u7f6a\u4eba\u4e5f\u611b\u90a3\u611b\u4ed6\u5011\u7684\u4eba\u3002<br \/>\n6\uff1a33 \u4f60\u5011\u82e5\u5584\u5f85\u90a3\u5584\u5f85\u4f60\u5011\u7684\u4eba\uff0c\u6709\u751a\u9ebc\u53ef\u916c\u8b1d\u7684\u5462?\u5c31\u662f\u7f6a\u4eba\u4e5f\u662f\u9019\u6a23\u884c\u3002<br \/>\n6\uff1a34 \u4f60\u5011\u82e5\u501f\u7d66\u4eba\uff0c\u6307\u671b\u5f9e\u4ed6\u6536\u56de\uff0c\u6709\u751a\u9ebc\u53ef\u916c\u8b1d\u7684\u5462?\u5c31\u662f\u7f6a\u4eba\u4e5f\u501f\u7d66\u7f6a\u4eba\uff0c\u8981\u5982\u6578\u6536\u56de\u3002<br \/>\n6\uff1a35 \u4f60\u5011\u5012\u8981\u611b\u4ec7\u6575\uff0c\u4e5f\u8981\u5584\u5f85\u4ed6\u5011\uff0c\u4e26\u8981\u501f\u7d66\u4eba\u4e0d\u6307\u671b\u511f\u9084\uff0c\u4f60\u5011\u7684\u8cde\u8cdc\u5c31\u5fc5\u5927\u4e86\uff0c\u4f60\u5011\u4e5f\u5fc5\u4f5c\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff0c\u56e0\u70ba\u4ed6\u6069\u5f85\u90a3\u5fd8\u6069\u7684\u548c\u4f5c\u60e1\u7684\u3002<br \/>\n6\uff1a36 \u4f60\u5011\u8981\u6148\u60b2\uff0c\u50cf\u4f60\u5011\u7684\u7236\u6148\u60b2\u4e00\u6a23\u3002<br \/>\n6\uff1a37 \u4f60\u5011\u4e0d\u8981\u8ad6\u65b7\u4eba\uff0c\u5c31\u4e0d\u88ab\u8ad6\u65b7\uff1b\u4f60\u5011\u4e0d\u5b9a\u4eba\u7684\u7f6a\uff0c\u5c31\u4e0d\u88ab\u5b9a\u7f6a\uff1b\u4f60\u5011\u8981\u9952\u6055\u4eba\uff0c\u5c31\u5fc5\u8499\u9952\u6055(\u9952\u6055\uff1a\u539f\u6587\u662f\u91cb\u653e);<br \/>\n6\uff1a38 \u4f60\u5011\u8981\u7d66\u4eba\uff0c\u5c31\u5fc5\u6709\u7d66\u4f60\u5011\u7684\uff0c\u4e26\u4e14\u7528\u5341\u8db3\u7684\u5347\u6597\uff0c\u9023\u6416\u5e36\u6309\uff0c\u4e0a\u5c16\u4e0b\u6d41\u5730\u5012\u5728\u4f60\u5011\u61f7\u88cf\uff1b\u56e0\u70ba\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 6\uff1a38 \u4f60\u5011\u8981\u7d66\u4eba\uff0c\u5c31\u5fc5\u6709\u7d66\u4f60\u5011\u7684\uff0c\u4e26\u4e14\u7528\u5341\u8db3\u7684\u5347\u6597\uff0c\u9023\u6416\u5e36\u6309\uff0c\u4e0a\u5c16\u4e0b\u6d41\u5730\u5012\u5728\u4f60\u5011\u61f7\u88cf\uff1b\u56e0\u70ba\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u7684\u7d93\u6587\u5728\u99ac\u592a\u798f\u97f3\u88ab\u7a31\u70ba\u767b\u5c71\u5bf6\u8a13\uff0c\u6216\u662f\u5929\u570b\u61b2\u7ae0\uff0c\u610f\u601d\u662f\u63cf\u7e6a\u51fa\u5929\u570b\u5b50\u6c11\u61c9\u8a72\u6d3b\u51fa\u7684\u751f\u6d3b\u54c1\u683c\u3002\u8981\u6ce8\u610f\u7684\u662f\uff0c\u9019\u88cf\u5beb\u7684\u5168\u90e8\u90fd\u662f\u6211\u5011\u6191\u81ea\u5df1\u7684\u529b\u91cf\u505a\u4e0d\u5230\u7684\u4e8b\uff0c\u56e0\u70ba\u795e\u7684\u611b\u662f\u300c\u963f\u52a0\u8c9d\u300d\u7684\u611b\uff0c\u662f\u8d85\u8d8a\u4e16\u4eba\u7684\u611b\uff0c\u662f\u6211\u5011\u7121\u6cd5\u7406\u89e3\u7684\u611b\u3002\u9664\u975e\u6211\u5011\u5148\u5b78\u6703\u9818\u53d7\u795e\u7684\u611b\uff0c\u4e0d\u7136\u5c31\u611b\u4e0d\u51fa\u53bb\u3002\u7576\u6211\u5011\u8a8d\u8b58\u6211\u5011\u5c31\u662f\u7f6a\u4eba\u3001\u662f\u62b5\u64cb\u795e\u7684\u60e1\u4eba\u3001\u539f\u672c\u662f\u795e\u7684\u4ec7\u6575\uff0c\u4f46\u662f\u795e\u537b\u9084\u662f\u9078\u64c7\u611b\u6211\u5011\uff0c\u70ba\u6211\u5011\u6368\u5df1\u3001\u72a7\u7272\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\u3001\u5929\u570b\u5b50\u6c11\u3002\u7576\u6211\u5011\u77e5\u9053\u795e\u9019\u6a23\u611b\u6211\u5011\uff0c\u63d0\u6607\u6211\u5011\u7684\u751f\u547d\uff0c\u9818\u53d7\u795e\u7684\u611b\uff0c\u6211\u5011\u81ea\u7136\u80fd\u5920\u7528\u795e\u5c0d\u6211\u5011\u7684\u611b\u8207\u9952\u6055\uff0c\u4e5f\u53bb\u611b\u8207\u9952\u6055\u4e00\u5207\u5f97\u7f6a\u6211\u5011\u7684\u4eba\u3002\u9019\u5c31\u662f\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u795e\u7684\u751f\u547d\u5f71\u97ff\u6211\u5011\u7684\u751f\u547d\uff0c\u6211\u5011\u7684\u751f\u547d\u518d\u53bb\u5f71\u97ff\u4e16\u4eba\u7684\u751f\u547d\u3002<\/p>\n<p>\u8981\u6ce8\u610f\u7684\u662f\uff0c\u795e\u96d6\u7136\u5148\u9952\u6055\u6211\u5011\uff0c\u5148\u611b\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u5c0d\u5225\u4eba\u7684\u614b\u5ea6\u7684\u300c\u5bb9\u91cf\u5927\u5c0f\u300d\uff0c\u5c07\u6703\u5f71\u97ff\u795e\u5c0d\u6211\u5011\u65bd\u4e88\u611b\u7684\u300c\u5bb9\u91cf\u5927\u5c0f\u300d\u3002\u4e00\u500b\u9858\u610f\u65bd\u6368\u5225\u4eba\u7684\u4eba\uff0c\u66f4\u5bb9\u6613\u8499\u795e\u65bd\u6368\uff0c\u4e00\u500b\u9952\u6055\u4ed6\u4eba\u7684\u4eba\uff0c\u4e5f\u5fc5\u8499\u795e\u7684\u9952\u6055\uff0c\u53cd\u4e4b\u4ea6\u7136\u3002\u8981\u6ce8\u610f\u4e0d\u8981\u8ad6\u65b7\u5225\u4eba\u7684\u300c\u8ad6\u65b7\u300d\uff0c\u6307\u7684\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u53ef\u6309\u4e8b\u5be6\u614e\u601d\u660e\u8fa8\u3001\u5206\u5225\u662f\u975e\uff08\u8153\u4e009~10\uff09\uff0c\u800c\u662f\u8aaa\u6211\u5011\u4e0d\u53ef\u5c07\u500b\u4eba\u4e3b\u89c0\u7684\u60c5\u611f\u3001\u504f\u898b\u7b49\uff0c\u647b\u9032\u5ba2\u89c0\u7684\u4e8b\u5be6\u88cf\u9762\uff0c\u5c0d\u5225\u4eba\u65bd\u4ee5\u60e1\u610f\u7684\u8a55\u5224\u3002\u66f4\u4e0d\u53ef\u4ee5\u5b9a\u7f6a\uff08\u5b9a\u4eba\u6709\u7f6a\uff09\uff0c\u56e0\u70ba\u5b9a\u7f6a\u662f\u4e0a\u5e1d\u624d\u6709\u7684\u6b0a\u67c4\u3002\u6211\u5011\u53ea\u80fd\u6839\u64da\u771f\u7406\u6307\u51fa\u5ba2\u89c0\u7684\u4e8b\u5be6\u771f\u76f8\uff0c\u628a\u4e00\u5207\u7684\u7d50\u679c\u4ea4\u7531\u795e\u4f86\u5be9\u5224\u3002<\/p>\n<p>\u6211\u904e\u53bb\u7d93\u5e38\u6703\u88ab\u9b54\u9b3c\u63a7\u544a\u4e0d\u5920\u6709\u611b\u5fc3\u3001\u5c0d\u4eba\u4e0d\u5920\u6190\u61ab\u3001\u53c8\u6709\u5f88\u591a\u7684\u610f\u898b\u60f3\u6cd5\u3002\u4f46\u662f\u8d8a\u88ab\u63a7\u544a\u5c31\u8d8a\u5411\u4e0b\u6c88\u6dea\u3002\u5f8c\u4f86\u624d\u6162\u6162\u5b78\u7fd2\uff0c\u539f\u4f86\u6211\u7684\u554f\u984c\u662f\u5728\u65bc\u6211\u81ea\u5df1\u592a\u5c11\u611f\u89ba\u5230\u88ab\u795e\u6240\u611b\uff0c\u592a\u5c11\u53bb\u51e1\u4e8b\u8b1d\u6069\uff0c\u5fc3\u88cf\u5145\u6eff\u81ea\u5351\u81ea\u6190\uff0c\u6240\u4ee5\u6211\u624d\u5f88\u96e3\u611b\u5f97\u51fa\u53bb\u3002\u53cd\u800c\u7576\u6211\u8d8a\u591a\u5411\u795e\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\uff0c\u8d8a\u591a\u611f\u89ba\u6211\u7684\u6557\u58de\u548c\u795e\u7684\u6190\u61ab\u9952\u6055\uff0c\u6211\u5c31\u6bd4\u8f03\u5bb9\u6613\u611b\u5f97\u51fa\u53bb\u3002\u7576\u6211\u767c\u73fe\u5728\u795e\u773c\u4e2d\u6211\u662f\u5982\u6b64\u6557\u58de\u7121\u6551\uff0c\u795e\u537b\u4ecd\u9858\u610f\u611b\u6211\u6551\u6211\uff0c\u90a3\u9ebc\u611b\u5225\u4eba\u4e5f\u662f\u6bd4\u8f03\u5bb9\u6613\u7684\u4e8b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u82b1\u6642\u9593\u51e1\u4e8b\u6578\u7b97\u611f\u6069\uff0c\u9818\u53d7\u795e\u7121\u689d\u4ef6\u5c0d\u6211\u7684\u611b\u8207\u65bd\u6368\uff0c\u7136\u5f8c\u4e5f\u8981\u66f4\u591a\u5b78\u7fd2\u4e0d\u8a08\u8f03\u7684\u7d66\u51fa\u53bb\u795e\u7d66\u6211\u7684\u611b\u8207\u65bd\u6368\uff0c\u9810\u5099\u806f\u7d61\u4e00\u4f4d\u5f1f\u5144\u5206\u4eab\u6211\u5011\u7684\u95dc\u61f7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 6\uff1a38 \u4f60\u5011\u8981\u7d66\u4eba\uff0c\u5c31\u5fc5\u6709\u7d66\u4f60\u5011\u7684\uff0c\u4e26\u4e14\u7528\u5341\u8db3\u7684\u5347\u6597\uff0c\u9023\u6416\u5e36\u6309\uff0c\u4e0a\u5c16\u4e0b\u6d41\u5730\u5012\u5728\u4f60\u5011\u61f7\u88cf\uff1b\u56e0\u70ba\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\uff0c\u9084\u662f\u7962\u7684\u4ec7\u6575\u7684\u6642\u5019\uff0c\u7962\u5c31\u9078\u64c7\u5148\u611b\u6211\u5011\u3001\u5148\u9952\u6055\u6211\u5011\u3001\u5148\u5dee\u6d3e\u7368\u751f\u5b50\u8036\u7a4c\u6368\u5df1\u62ef\u6551\u4e86\u6211\u5011\u3002\u7576\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\u3001\u5929\u570b\u7684\u5b50\u6c11\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u5b78\u7fd2\u7528\u7962\u6240\u9952\u6055\u6211\u5011\u7684\u6069\u5178\u53bb\u9952\u6055\u6211\u5011\u7684\u4ec7\u6575\uff0c\u5b78\u7fd2\u7528\u7962\u5c0d\u6211\u5011\u7684\u65bd\u6368\u53bb\u767d\u767d\u7d66\u90a3\u4e9b\u7121\u529b\u56de\u5831\u7684\u4eba\uff0c\u5b78\u7fd2\u7528\u7962\u5c0d\u6211\u5011\u7684\u62ef\u6551\u53bb\u5e6b\u52a9\u4e00\u5207\u4e0d\u914d\u5f97\u7684\u4eba\u3002\u4e0d\u8981\u8b93\u6211\u5011\u7684\u786c\u5fc3\u3001\u81ea\u79c1\u3001\u541d\u55c7\u9650\u5236\u4e86\u7962\u7684\u611b\uff0c\u56e0\u70ba\u6211\u5011\u5c0d\u4ed6\u4eba\u7684\u614b\u5ea6\uff0c\u7d55\u5c0d\u6703\u5f71\u97ff\u5230\u7962\u5728\u6211\u5011\u8eab\u4e0a\u7684\u6069\u5178\u5bb9\u91cf\uff0c\u5e6b\u52a9\u6211\u5011\u6210\u70ba\u4e00\u500b\u80fd\u5f97\u4e5f\u80fd\u6368\u7684\u4eba\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f36\uff1a27~38 6\uff1a27 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\u9019\u807d\u9053\u7684\u4eba\uff0c\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u8981\u611b\u4ed6!\u6068\u4f60\u5011\u7684\uff0c\u8981\u5f85\u4ed6\u597d! 6\uff1a28 &#8230; <a title=\"2017 &#8211; 02 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 6\uff1a27~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2738\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 6\uff1a27~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2962,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2889","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2889","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2889"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2889\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2962"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2889"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2889"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2889"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}