{"id":7864,"date":"2020-04-20T12:55:45","date_gmt":"2020-04-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7864"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-7%ef%bc%9a12-26","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-7%ef%bc%9a12-26\/","title":{"rendered":"2020 &#8211; 04 &#8211; 20 QT \u7533\u547d\u8a18 7\uff1a12~ 26"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 7\uff1a12~ 26<br \/>\n7\uff1a12 \u300c\u4f60\u5011\u679c\u7136\u807d\u5f9e\u9019\u4e9b\u5178\u7ae0\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c31\u5fc5\u7167\u4ed6\u5411\u4f60\u5217\u7956\u6240\u8d77\u7684\u8a93\u5b88\u7d04\uff0c\u65bd\u6148\u611b\u3002<br \/>\n7\uff1a13 \u4ed6\u5fc5\u611b\u4f60\uff0c\u8cdc\u798f\u8207\u4f60\uff0c\u4f7f\u4f60\u4eba\u6578\u589e\u591a\uff0c\u4e5f\u5fc5\u5728\u4ed6\u5411\u4f60\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u7d66\u4f60\u7684\u5730\u4e0a\u8cdc\u798f\u8207\u4f60\u8eab\u6240\u751f\u7684\uff0c\u5730\u6240\u7522\u7684\uff0c\u4e26\u4f60\u7684\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u4ee5\u53ca\u725b\u72a2\u3001\u7f8a\u7f94\u3002<br \/>\n7\uff1a14 \u4f60\u5fc5\u8499\u798f\u52dd\u904e\u842c\u6c11\uff1b\u4f60\u5011\u7684\u7537\u5973\u6c92\u6709\u4e0d\u80fd\u751f\u990a\u7684\uff0c\u7272\u755c\u4e5f\u6c92\u6709\u4e0d\u80fd\u751f\u80b2\u7684\u3002<br \/>\n7\uff1a15 \u8036\u548c\u83ef\u5fc5\u4f7f\u4e00\u5207\u7684\u75c5\u75c7\u96e2\u958b\u4f60\uff1b\u4f60\u6240\u77e5\u9053\u57c3\u53ca\u5404\u6a23\u7684\u60e1\u75be\uff0c\u4ed6\u4e0d\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u53ea\u52a0\u5728\u4e00\u5207\u6068\u4f60\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n7\uff1a16 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8981\u4ea4\u7d66\u4f60\u7684\u4e00\u5207\u4eba\u6c11\uff0c\u4f60\u8981\u5c07\u4ed6\u5011\u9664\u6ec5\uff1b\u4f60\u773c\u4e0d\u53ef\u9867\u60dc\u4ed6\u5011\u3002\u4f60\u4e5f\u4e0d\u53ef\u4e8b\u5949\u4ed6\u5011\u7684\u3000\u795e\uff0c\u56e0\u9019\u5fc5\u6210\u70ba\u4f60\u7684\u7db2\u7f85\u3002<br \/>\n7\uff1a17 \u300c\u4f60\u82e5\u5fc3\u88cf\u8aaa\uff0c\u9019\u4e9b\u570b\u7684\u6c11\u6bd4\u6211\u66f4\u591a\uff0c\u6211\u600e\u80fd\u8d95\u51fa\u4ed6\u5011\u5462\uff1f<br \/>\n7\uff1a18 \u4f60\u4e0d\u8981\u61fc\u6015\u4ed6\u5011\uff0c\u8981\u7262\u7262\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5411\u6cd5\u8001\u548c\u57c3\u53ca\u5168\u5730\u6240\u884c\u7684\u4e8b\uff0c<br \/>\n7\uff1a19 \u5c31\u662f\u4f60\u89aa\u773c\u6240\u770b\u898b\u7684\u5927\u8a66\u9a57\u3001\u795e\u8e5f\u3001\u5947\u4e8b\uff0c\u548c\u5927\u80fd\u7684\u624b\uff0c\u4e26\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u90fd\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9818\u4f60\u51fa\u4f86\u6240\u7528\u7684\u3002\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u7167\u6a23\u5f85\u4f60\u6240\u61fc\u6015\u7684\u4e00\u5207\u4eba\u6c11\u3002<br \/>\n7\uff1a20 \u4e26\u4e14\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u6253\u767c\u9ec3\u8702\u98db\u5230\u4ed6\u5011\u4e2d\u9593\uff0c\u76f4\u5230\u90a3\u5269\u4e0b\u800c\u85cf\u8eb2\u7684\u4eba\u5f9e\u4f60\u9762\u524d\u6ec5\u4ea1\u3002<br \/>\n7\uff1a21 \u4f60\u4e0d\u8981\u56e0\u4ed6\u5011\u9a5a\u6050\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5728\u4f60\u5011\u4e2d\u9593\u662f\u5927\u800c\u53ef\u754f\u7684\u3000\u795e\u3002<br \/>\n7\uff1a22 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u5c07\u9019\u4e9b\u570b\u7684\u6c11\u5f9e\u4f60\u9762\u524d\u6f38\u6f38\u8d95\u51fa\uff1b\u4f60\u4e0d\u53ef\u628a\u4ed6\u5011\u901f\u901f\u6ec5\u76e1\uff0c\u6050\u6015\u91ce\u5730\u7684\u7378\u591a\u8d77\u4f86\u5bb3\u4f60\u3002<br \/>\n7\uff1a23 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u5c07\u4ed6\u5011\u4ea4\u7d66\u4f60\uff0c\u5927\u5927\u5730\u64fe\u4e82\u4ed6\u5011\uff0c\u76f4\u5230\u4ed6\u5011\u6ec5\u7d55\u4e86\uff1b<br \/>\n7\uff1a24 \u53c8\u8981\u5c07\u4ed6\u5011\u7684\u541b\u738b\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u4f60\u5c31\u4f7f\u4ed6\u5011\u7684\u540d\u5f9e\u5929\u4e0b\u6d88\u6ec5\u3002\u5fc5\u7121\u4e00\u4eba\u80fd\u5728\u4f60\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\uff0c\u76f4\u5230\u4f60\u5c07\u4ed6\u5011\u6ec5\u7d55\u4e86\u3002<br \/>\n7\uff1a25 \u4ed6\u5011\u96d5\u523b\u7684\u795e\u50cf\uff0c\u4f60\u5011\u8981\u7528\u706b\u711a\u71d2\uff1b\u5176\u4e0a\u7684\u91d1\u9280\uff0c\u4f60\u4e0d\u53ef\u8caa\u5716\uff0c\u4e5f\u4e0d\u53ef\u6536\u53d6\uff0c\u514d\u5f97\u4f60\u56e0\u6b64\u9677\u5165\u7db2\u7f85\uff1b\u9019\u539f\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u618e\u60e1\u7684\u3002<br \/>\n7\uff1a26 \u53ef\u618e\u7684\u7269\uff0c\u4f60\u4e0d\u53ef\u5e36\u9032\u5bb6\u53bb\uff1b\u4e0d\u7136\uff0c\u4f60\u5c31\u6210\u4e86\u7576\u6bc0\u6ec5\u7684\uff0c\u8207\u90a3\u7269\u4e00\u6a23\u3002\u4f60\u8981\u5341\u5206\u53ad\u60e1\uff0c\u5341\u5206\u618e\u5acc\uff0c\u56e0\u70ba\u9019\u662f\u7576\u6bc0\u6ec5\u7684\u7269\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 7\uff1a12 \u4f60\u5011\u679c\u7136\u807d\u5f9e\u9019\u4e9b\u5178\u7ae0\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c31\u5fc5\u7167\u4ed6\u5411\u4f60\u5217\u7956\u6240\u8d77\u7684\u8a93\u5b88\u7d04\uff0c\u65bd\u6148\u611b\u3002<br \/>\n7\uff1a26 \u53ef\u618e\u7684\u7269\uff0c\u4f60\u4e0d\u53ef\u5e36\u9032\u5bb6\u53bb\uff1b\u4e0d\u7136\uff0c\u4f60\u5c31\u6210\u4e86\u7576\u6bc0\u6ec5\u7684\uff0c\u8207\u90a3\u7269\u4e00\u6a23\u3002\u4f60\u8981\u5341\u5206\u53ad\u60e1\uff0c\u5341\u5206\u618e\u5acc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~15\u4ee5\u8272\u5217\u6c11\u5982\u679c\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u5fc5\u8499\u795e\u7684\u8cdc\u798f\uff1a<br \/>\n\u4e00\u3001\u4eba\u6578\u589e\u591a\u3001\u516d\u755c\u8208\u65fa\uff08\u8cdc\u798f\u8207\u4f60\u8eab\u6240\u751f\u7684\uff0c\u5730\u6240\u7522\u7684\uff0c\u4e26\u4f60\u7684\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u4ee5\u53ca\u725b\u72a2\u3001\u7f8a\u7f94\uff1b\u7537\u5973\u6c92\u6709\u4e0d\u80fd\u751f\u990a\u7684\uff0c\u7272\u755c\u4e5f\u6c92\u6709\u4e0d\u80fd\u751f\u80b2\u7684\u3002\uff09<br \/>\n\u4e8c\u3001\u8eab\u9ad4\u5065\u5eb7\uff08\u5fc5\u4f7f\u4e00\u5207\u7684\u75c5\u75c7\u96e2\u958b\u4f60\uff1b\u4f60\u6240\u77e5\u9053\u57c3\u53ca\u5404\u6a23\u7684\u60e1\u75be\uff0c\u4ed6\u4e0d\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u53ea\u52a0\u5728\u4e00\u5207\u6068\u4f60\u7684\u4eba\u8eab\u4e0a\u3002\uff09<br \/>\n\u4e09\u3001\u52dd\u904e\u4ec7\u6575\uff08\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8981\u4ea4\u7d66\u4f60\u7684\u4e00\u5207\u4eba\u6c11\uff0c\u4f60\u8981\u5c07\u4ed6\u5011\u9664\u6ec5\u3002\uff09<\/p>\n<p>\u5f9e\u9019\u6bb5\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u662f\u6210\u529f\u795e\u5b78\u3002\u4e8b\u5be6\u4e0a\uff0c\u4eca\u5929\u90a3\u4e9b\u9ad8\u8209\u6210\u529f\u795e\u5b78\u7684\u6559\u6703\uff0c\u6240\u7528\u7684\u7d93\u6587\u5927\u591a\u6578\u662f\u51fa\u81ea\u820a\u7d04\u7684\u7d93\u6587\u3002\u6211\u5011\u4e5f\u66fe\u8aaa\u904e\uff0c\u820a\u7d04\u7684\u4ee5\u8272\u5217\u767e\u59d3\u56e0\u70ba\u597d\u50cf\u5e7c\u7a1a\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u800c\u4e14\u7576\u6642\u8056\u9748\u4e26\u672a\u666e\u904d\u4f4f\u5728\u4eba\u5fc3\uff0c\u6240\u4ee5\u6211\u500b\u4eba\u4ee5\u70ba\u795e\u5fc5\u9808\u7528\u300c\u8cde\u5584\u7f70\u60e1\u300d\u9019\u7a2e\u660e\u78ba\u7684\u65b9\u6cd5\uff0c\u5f9e\u5916\u5728\u884c\u70ba\u4e0a\u4f86\u6559\u5c0e\u4ed6\u5011\u3002\u5176\u5be6\u795e\u672c\u4f86\u5c31\u662f\u6a02\u65bc\u8cdc\u798f\u4e88\u4eba\u7684\u795e\uff0c\u9858\u610f\u628a\u4e00\u5207\u6700\u597d\u7684\u8cdc\u7d66\u7942\u7684\u5152\u5973\u5011\u3002\u53ea\u662f\u5373\u4fbf\u5982\u6b64\uff0c\u820a\u7d04\u7684\u4ee5\u8272\u5217\u6c11\u4ecd\u7136\u4e00\u518d\u6096\u9006\uff0c\u56e0\u70ba\u4eba\u9760\u81ea\u5df1\u7684\u8089\u9ad4\uff0c\u662f\u7121\u6cd5\u5f9e\u5fc3\u88cf\u771f\u5be6\u6094\u6539\u8207\u6539\u8b8a\u7684\uff0c\u5230\u6700\u5f8c\u5c31\u8b8a\u6210\u4e86\u5b97\u6559\u4e0a\u7684\u5047\u5192\u507d\u5584\u3002\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u5167\u4f4f\u4eba\u5fc3\uff0c\u795e\u5c0d\u4eba\u7684\u8981\u6c42\u4e0d\u964d\u53cd\u6607\uff0c\u4e0d\u4f46\u8981\u6c42\u6211\u5011\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u66f4\u8981\u6c42\u6211\u5011\u5728\u5167\u5fc3\u4e0a\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u56e0\u70ba\u8056\u9748\u8cdc\u7d66\u6211\u5011\u7684\u662f\u65b0\u5fc3\u65b0\u9748\uff0c\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u300c\u65b0\u9020\u7684\u751f\u547d\u9577\u5927\u6210\u719f\u300d\u3002\u65b0\u7d04\u6642\u4ee3\u8b93\u6211\u5011\u66f4\u6e05\u695a\u770b\u898b\u795e\u7684\u65e8\u610f\uff0c\u5c31\u662f\u70ba\u4e86\u6c38\u6046\u751f\u547d\u7684\u69ae\u8000\uff0c\u795e\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u900f\u904e\u5404\u7a2e\u8a66\u9a57\u3001\u71ac\u7149\u3001\u82e6\u96e3\u2026\uff0c\u5e6b\u52a9\u6211\u5011\u9664\u53bb\u8001\u6211\u7f6a\u6027\uff0c\u5851\u9020\u65b0\u9020\u751f\u547d\u7684\u6210\u9577\u3002\u795e\u611b\u6211\u5011\uff0c\u6211\u5011\u5fc5\u9808\u5f9e\u9748\u9b42\u7684\u597d\u8655\uff0c\u8207\u6c38\u6046\u7684\u795d\u798f\u89d2\u5ea6\u4f86\u770b\uff0c\u800c\u4e0d\u80fd\u55ae\u5f9e\u74b0\u5883\u8207\u7269\u8cea\u7684\u89d2\u5ea6\u4f86\u89e3\u8b80\u3002\u820a\u7d04\u662f\u5f71\u5152\uff0c\u65b0\u7d04\u662f\u5be6\u9ad4\uff0c\u795e\u7684\u8cdc\u798f\u8981\u5f9e\u6574\u672c\u8056\u7d93\u4f86\u770b\uff0c\u514d\u5f97\u843d\u5165\u65b7\u7ae0\u53d6\u7fa9\u7684\u504f\u5dee\u3002<\/p>\n<p>\uff082\uff09v16~26\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u6c11\u9664\u76e1\u8fe6\u5357\u4eba\u6c11\u3002\u5373\u4f7f\u9019\u5730\u7684\u767e\u59d3\u4eba\u591a\u3001\u8eab\u6750\u9ad8\u5927\uff0c\u4f46\u662f\u795e\u4e0d\u8981\u4ed6\u5011\u61fc\u6015\u3002\u8981\u56de\u60f3\u904e\u53bb\u795e\u600e\u6a23\u5e36\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\uff0c\u5728\u66e0\u91ce\u52dd\u904e\u4ec7\u6575\uff0c\u90fd\u662f\u795e\u70ba\u4ed6\u5011\u722d\u6230\u3002\u6211\u5011\u4eba\u6709\u4e00\u500b\u5f88\u5927\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u7576\u795e\u628a\u4e00\u500b\u8cac\u4efb\u8a17\u4ed8\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u4ee5\u70ba\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u7d50\u679c\u56e0\u70ba\u4e0d\u9760\u8056\u9748\uff0c\u55ae\u9760\u8089\u9ad4\uff0c\u4e0d\u4f46\u5e6b\u795e\u5012\u5fd9\uff0c\u800c\u4e14\u640d\u4eba\u4e0d\u5229\u5df1\uff0c\u843d\u5165\u4ec7\u6575\u7db2\u7f85\u3002\u4e0a\u5e1d\u5f80\u5f80\u628a\u300c\u53c8\u5927\u53c8\u96e3\u300d\u7684\u4e8b\u300c\u6545\u610f\u300d\u4ea4\u7d66\u6211\u5011\uff0c\u5c31\u662f\u8981\u903c\u4f7f\u6211\u5011\u82b1\u6642\u9593\u53bb\u5c0b\u6c42\u7942\u3001\u7b49\u5019\u7942\u3001\u501a\u9760\u7942\u3001\u9806\u670d\u7942\uff0c\u800c\u4e0d\u662f\u5306\u5fd9\u6025\u8e81\u884c\u4e8b\u3002\u8a69147\uff1a10\u300c\u7942\u4e0d\u559c\u6085\u99ac\u7684\u529b\u5927\uff0c\u4e0d\u559c\u611b\u4eba\u7684\u817f\u5feb\u3002\u300d\u795e\u8ce6\u4e88\u7684\u4f7f\u547d\u4efb\u52d9\uff0c\u76ee\u7684\u8981\u7684\u4e0d\u662f\u6211\u5011\u7684\u696d\u7e3e\uff0c\u800c\u662f\u5851\u9020\u6211\u5011\u751f\u547d\u6210\u9577\u7684\u6a5f\u6703\uff0c\u7279\u5225\u662f\u8981\u770b\u6211\u5011\u662f\u501a\u9760\u8001\u6211\uff1f\u9084\u662f\u501a\u9760\u8056\u9748\uff1f\u6211\u5011\u5230\u5e95\u662f\u6025\u8e81\u501a\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u8840\u6c23\uff0c\u9084\u662f\u79b1\u544a\u7b49\u5019\u8207\u9760\u795e\u5f97\u52dd\uff1f<\/p>\n<p>v22\u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u5c07\u9019\u4e9b\u570b\u7684\u6c11\u5f9e\u4f60\u9762\u524d\u6f38\u6f38\u8d95\u51fa\uff1b\u4f60\u4e0d\u53ef\u628a\u4ed6\u5011\u901f\u901f\u6ec5\u76e1\uff0c\u6050\u6015\u91ce\u5730\u7684\u7378\u591a\u8d77\u4f86\u5bb3\u4f60\u3002\u300d\u9019\u88e1\u6211\u5011\u4ed4\u7d30\u7684\u770b\uff0c\u6703\u89ba\u5f97\u8207\u5f8c\u9762\u7b2c\u4e5d\u7ae0\u7b2c3\u7bc0\u76f8\u77db\u76fe\u3002\u9019\u88e1\u8aaa\uff1a\u300c\u4e0d\u53ef\u628a\u4ed6\u5011\u901f\u901f\u6ec5\u76e1\u3002\u300d\u5f8c\u9762\u8aaa\uff1a\u300c\u4f60\u5c31\u8981\u7167\u8036\u548c\u83ef\u6240\u8aaa\u7684\u8d95\u51fa\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u901f\u901f\u6ec5\u4ea1\u3002\u300d\u9019\u88cf\u4e0d\u662f\u77db\u76fe\uff0c\u800c\u662f\u795e\u7684\u78ba\u662f\u5e0c\u671b\u4ed6\u5011\u8d8a\u5feb\u7684\u3001\u8d8a\u5b8c\u5168\u7684\u628a\u4ec7\u6575\u6d88\u6ec5\u3002\u53ea\u662f\u7576\u4ee5\u8272\u5217\u6c11\u5728\u9019\u4e9b\u4e8b\u4e0a\u6c92\u6709\u4f5c\u597d\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u6703\u767c\u73fe\uff1a\u5728\u4eba\u7684\u5931\u6557\u4e2d\uff0c\u53ea\u8981\u6211\u5011\u6b78\u56de\u4e0a\u5e1d\uff0c\u842c\u4e8b\u5728\u4e0a\u5e1d\u624b\u4e2d\u4e5f\u6709\u5b83\u6b63\u9762\u7684\u610f\u7fa9\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u795e\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u597d\u597d\u7684\u8d95\u51fa\u5916\u90a6\u4eba\uff0c\u795e\u4e5f\u5728\u90a3\u88e1\u4f5c\u4e86\u4e00\u4e9b\u4fdd\u5b88\uff0c\u5982\uff1a\u300a\u58eb\u5e2b\u8a18\u300b\u7b2c\u4e09\u7ae0\u7b2c1-4\u7bc0\u8aaa\u7684\uff0c\u8036\u548c\u83ef\u7559\u4e0b\u9019\u5e7e\u65cf\uff0c\u70ba\u8981\u8a66\u9a57\u4ee5\u8272\u5217\u4eba\uff0c\u8b93\u4ed6\u5011\u7df4\u5175\uff0c\u5b78\u7fd2\u722d\u6230\u7684\u4e8b\uff0c\u4e5f\u5b78\u7fd2\u4f9d\u9760\u4e0a\u5e1d\uff0c\u77e5\u9053\u4ed6\u5011\u80af\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8aa1\u547d\u4e0d\u80af\u3002\u53e6\u5916\uff0c\u4e5f\u8b93\u91ce\u7378\u4e0d\u6703\u56e0\u70ba\u4eba\u5c11\u4e86\uff0c\u5c31\u591a\u4e86\u8d77\u4f86\u3002\u53ef\u662f\uff0c\u4ee5\u8272\u5217\u4eba\u9084\u662f\u4e0d\u61c9\u8a72\u9055\u9006\u4e0a\u5e1d\u7684\u547d\u4ee4\u3002\u300d<\/p>\n<p>\uff083\uff09v25~26\uff0c\u5eb7\u7267\u5e2b\uff1a\u300c\u4e0a\u5e1d\u7684\u8a71\u5230\u5e95\u662f\u5982\u4f55\uff1f\u901a\u5e38\u5076\u50cf\u4e00\u5b9a\u8981\u71d2\u6389\uff1b\u4f46\u662f\u91d1\u9280\u6709\u7684\u6642\u5019\u8981\u71d2\u6389\uff08\u7533\u4e0325\uff0c\u6c11\u4e09\u5341\u4e0021-23\uff09\uff0c\u6709\u7684\u6642\u5019\u4e0d\u8981\u71d2\u6389\uff08\u51fa\u5341\u4e8c35-36\uff09\uff1b\u6709\u7684\u6642\u5019\u7272\u755c\u548c\u8ca1\u7269\u53ef\u4ee5\u7559\u4e0b\uff08\u7533\u4e8c35\uff0c\u4e097\uff09\uff0c\u6709\u7684\u6642\u5019\u8981\u71d2\u76e1\uff08\u7533\u5341\u4e0916-18\uff0c\u66f8\u516d17\uff09\uff1b\u6709\u7684\u6642\u5019\u5a66\u5973\u3001\u5b69\u5b50\u53ef\u4ee5\u7559\u4e0b\uff08\u7533\u4e8c\u534114\uff09\uff0c\u6709\u7684\u6642\u5019\u8981\u6bba\u6389\u6ec5\u76e1\uff08\u6c11\u4e09\u5341\u4e0018\uff09\u3002\u9019\u4e9b\u6771\u897f\u5230\u5e95\u4f55\u6642\u53ef\u4ee5\u6536\u53d6\uff1f\u4f55\u6642\u4e0d\u80fd\u6536\u53d6\uff1f\u539f\u5247\u662f\u7576\u4ee5\u8272\u5217\u4eba\u6709\u8caa\u5a6a\u4e4b\u5fc3\u7684\u6642\u5019\uff0c\u795e\u5c31\u4e0d\u8981\u4ed6\u5011\u7559\u4e0b\uff1b\u7576\u795e\u8981\u4ee5\u8272\u5217\u4eba\u77e5\u9053\uff1a\u4e00\u3001\u4ed6\u5011\u662f\u767d\u767d\u5f97\u5230\u795e\u7684\u6069\u5178\uff0c\u4e8c\u3001\u8fe6\u5357\u4eba\u96e2\u68c4\u4e0a\u5e1d\uff0c\u6240\u4ee5\u795e\u8981\u628a\u539f\u4f86\u7d66\u8fe6\u5357\u4eba\u7684\u8c50\u5bcc\u596a\u56de\uff0c\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u3002\u9019\u6642\u5019\uff0c\u4ed6\u5011\u53ef\u4ee5\u7559\u4e0b\u4e00\u4e9b\u3002\u53e6\u5916\uff0c\u795e\u4e5f\u8981\u4ee5\u8272\u5217\u4eba\u6709\u4e00\u500b\u89c0\u5ff5\uff0c\u5c31\u662f\u5b78\u7fd2\u628a\u4e0a\u597d\u7684\u6b78\u7d66\u7942\u3002\u5305\u62ec\u5728\u9019\u88e1\u7b2c25\u7bc0\u3002\u9019\u4e0d\u662f\u4e0a\u5e1d\u8caa\u5a6a\uff0c\u56e0\u70ba\u842c\u7269\u90fd\u662f\u7942\u9020\u7684\uff0c\u4e5f\u90fd\u6b78\u7942\u6240\u6709\u3002\u4f46\u4e0a\u5e1d\u4e0d\u8981\u4eba\u8caa\u5a6a\u6b98\u66b4\uff0c\u8981\u4eba\u5b78\u7fd2\u807d\u547d\u9806\u670d\u3002\u800c\u4e0a\u5e1d\u7684\u8a71\u4e5f\u7d55\u5c0d\u4e0d\u6703\u77db\u76fe\uff0c\u554f\u984c\u662f\u58ae\u843d\u7684\u4eba\u5fc3\uff0c\u6642\u5e38\u6416\u64fa\u4e0d\u5b9a\uff0c\u4ee5\u81f4\u9700\u8981\u4e0a\u5e1d\u7528\u4e0d\u540c\u7684\u65b9\u6cd5\u4f86\u61f2\u6cbb\u7ba1\u6559\u6211\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5982\u679c\u501a\u9760\u8056\u9748\u6709\u4e00\u500b\u300c\u6e05\u6f54\u7684\u5fc3\u3001\u6b63\u76f4\u7684\u9748\u300d\uff0c\u5c31\u6bd4\u8f03\u80fd\u5920\u8d85\u8d8a\u8089\u9ad4\u6b32\u671b\u7684\u8996\u91ce\uff0c\u9ad4\u8cbc\u795e\u7684\u5167\u5fc3\u3002\u795e\u662f\u611b\uff0c\u6bd4\u4e16\u4e0a\u7684\u7236\u6bcd\u66f4\u6e34\u671b\u628a\u795d\u798f\u8207\u6c38\u751f\u8cdc\u7d66\u6211\u5011\u3002\u4f46\u662f\u795e\u7684\u667a\u6167\u8207\u610f\u5ff5\uff0c\u9060\u9ad8\u904e\u4eba\u6240\u80fd\u7406\u89e3\u9ad4\u6703\u7684\uff0c\u6240\u4ee5\u795e\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u4e0d\u540c\u6642\u7a7a\u3001\u4e0d\u540c\u80cc\u666f\uff0c\u53ef\u80fd\u6703\u7528\u4e0d\u540c\u7684\u65b9\u5f0f\u4f86\u6559\u5c0e\u6211\u5011\u3002\u6240\u4ee5\u8b80\u8056\u7d93\uff0c\u4e0d\u80fd\u65b7\u7ae0\u53d6\u7fa9\uff0c\u5c08\u627e\u81ea\u5df1\u559c\u6b61\u7684\u7d93\u6587\u4f86\u89e3\u8b80\u3002\u6211\u5011\u53ea\u8981\uff1a\u7d55\u5c0d\u76f8\u4fe1\u795e\u4e0d\u6703\u932f\u3001\u76f8\u4fe1\u795e\u611b\u6211\u5011\u3001\u76f8\u4fe1\u795e\u6a02\u65bc\u8cdc\u798f\u6211\u5011\u3002\u7136\u5f8c\u6211\u5011\u5c31\u8981\u501a\u9760\u8056\u9748\uff0c\u5c08\u5fc3\u8046\u807d\u3001\u4e56\u4e56\u9806\u670d\u3002\u795e\u8981\u8cdc\u798f\u7d66\u6211\u5011\uff0c\u6700\u91cd\u8981\u7684\uff0c\u7d55\u5c0d\u662f\u6c38\u6046\u7684\u751f\u547d\u8207\u5167\u5728\u7684\u679c\u5b50\uff0c\u552f\u9858\u6211\u5011\u90fd\u80fd\u8207\u795e\u5c0d\u9f4a\uff0c\u611f\u6069\u807d\u5f9e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 7\uff1a12~ 26 7\uff1a12 \u300c\u4f60\u5011\u679c\u7136\u807d\u5f9e\u9019\u4e9b\u5178\u7ae0\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c31\u5fc5\u7167\u4ed6\u5411\u4f60\u5217\u7956\u6240\u8d77\u7684\u8a93\u5b88 &#8230; <a title=\"2020 &#8211; 04 &#8211; 20 QT \u7533\u547d\u8a18 7\uff1a12~ 26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-7%ef%bc%9a12-26\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 20 QT \u7533\u547d\u8a18 7\uff1a12~ 26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7954,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7864","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7864","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7864"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7864\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7954"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7864"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7864"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7864"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}