{"id":10955,"date":"2022-04-08T12:55:45","date_gmt":"2022-04-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10955"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-04-08-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-6%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-08-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-6%ef%bc%9a1322\/","title":{"rendered":"2022 &#8211; 04 &#8211; 08 QT \u4ee5\u65af\u62c9\u8a18 6\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 6\uff1a13~22<br \/>\n6\uff1a13 \u65bc\u662f\uff0c\u6cb3\u897f\u7e3d\u7763\u9054\u4e43\u548c\u793a\u4ed6\u2027\u6ce2\u65af\u4e43\uff0c\u4e26\u4ed6\u5011\u7684\u540c\u9ee8\uff0c\u56e0\u5927\u5229\u70cf\u738b\u6240\u767c\u7684\u547d\u4ee4\uff0c\u5c31\u6025\u901f\u9075\u884c\u3002<br \/>\n6\uff1a14 \u7336\u5927\u9577\u8001\u56e0\u5148\u77e5\u54c8\u8a72\u548c\u6613\u591a\u7684\u5b6b\u5b50\u6492\u8fe6\u5229\u4e9e\u6240\u8aaa\u52f8\u52c9\u7684\u8a71\u5c31\u5efa\u9020\u9019\u6bbf\uff0c\u51e1\u4e8b\u4ea8\u901a\u3002\u4ed6\u5011\u9075\u8457\u4ee5\u8272\u5217\u3000\u795e\u7684\u547d\u4ee4\u548c\u6ce2\u65af\u738b\u53e4\u5217\u3001\u5927\u5229\u70cf\u3001\u4e9e\u9054\u859b\u897f\u7684\u65e8\u610f\uff0c\u5efa\u9020\u5b8c\u7562\u3002<br \/>\n6\uff1a15 \u5927\u5229\u70cf\u738b\u7b2c\u516d\u5e74\uff0c\u4e9e\u9054\u6708\u521d\u4e09\u65e5\uff0c\u9019\u6bbf\u4fee\u6210\u4e86\u3002<br \/>\n6\uff1a16 \u4ee5\u8272\u5217\u7684\u796d\u53f8\u548c\u5229\u672a\u4eba\uff0c\u4e26\u5176\u9918\u88ab\u64c4\u6b78\u56de\u7684\u4eba\u90fd\u6b61\u6b61\u559c\u559c\u5730\u884c\u5949\u737b\u3000\u795e\u6bbf\u7684\u79ae\u3002<br \/>\n6\uff1a17 \u884c\u5949\u737b\u3000\u795e\u6bbf\u7684\u79ae\u5c31\u737b\u516c\u725b\u4e00\u767e\u96bb\uff0c\u516c\u7dbf\u7f8a\u4e8c\u767e\u96bb\uff0c\u7dbf\u7f8a\u7f94\u56db\u767e\u96bb\uff0c\u53c8\u7167\u4ee5\u8272\u5217\u652f\u6d3e\u7684\u6578\u76ee\u737b\u516c\u5c71\u7f8a\u5341\u4e8c\u96bb\uff0c\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u4f5c\u8d16\u7f6a\u796d\uff1b<br \/>\n6\uff1a18 \u4e14\u6d3e\u796d\u53f8\u548c\u5229\u672a\u4eba\u6309\u8457\u73ed\u6b21\u5728\u8036\u8def\u6492\u51b7\u4e8b\u5949\u3000\u795e\uff0c\u662f\u7167\u6469\u897f\u5f8b\u6cd5\u66f8\u4e0a\u6240\u5beb\u7684\u3002<br \/>\n6\uff1a19 \u6b63\u6708\u5341\u56db\u65e5\uff0c\u88ab\u64c4\u6b78\u56de\u7684\u4eba\u5b88\u903e\u8d8a\u7bc0\u3002<br \/>\n6\uff1a20 \u539f\u4f86\uff0c\u796d\u53f8\u548c\u5229\u672a\u4eba\u4e00\u540c\u81ea\u6f54\uff0c\u7121\u4e00\u4eba\u4e0d\u6f54\u6de8\u3002\u5229\u672a\u4eba\u70ba\u88ab\u64c4\u6b78\u56de\u7684\u773e\u4eba\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u773e\u796d\u53f8\uff0c\u4e26\u70ba\u81ea\u5df1\u5bb0\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u3002<br \/>\n6\uff1a21 \u5f9e\u64c4\u5230\u4e4b\u5730\u6b78\u56de\u7684\u4ee5\u8272\u5217\u4eba\u548c\u4e00\u5207\u9664\u6389\u6240\u67d3\u5916\u90a6\u4eba\u6c59\u7a62\u3001\u6b78\u9644\u4ed6\u5011\u3001\u8981\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u4eba\u90fd\u5403\u9019\u7f8a\u7f94\uff0c<br \/>\n6\uff1a22 \u6b61\u6b61\u559c\u559c\u5730\u5b88\u9664\u9175\u7bc0\u4e03\u65e5\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u6b61\u559c\uff0c\u53c8\u4f7f\u4e9e\u8ff0\u738b\u7684\u5fc3\u8f49\u5411\u4ed6\u5011\uff0c\u5805\u56fa\u4ed6\u5011\u7684\u624b\uff0c\u4f5c\u4ee5\u8272\u5217\u3000\u795e\u6bbf\u7684\u5de5\u7a0b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 6\uff1a14 \u7336\u5927\u9577\u8001\u56e0\u5148\u77e5\u54c8\u8a72\u548c\u6613\u591a\u7684\u5b6b\u5b50\u6492\u8fe6\u5229\u4e9e\u6240\u8aaa\u52f8\u52c9\u7684\u8a71\u5c31\u5efa\u9020\u9019\u6bbf\uff0c\u51e1\u4e8b\u4ea8\u901a\u3002\u4ed6\u5011\u9075\u8457\u4ee5\u8272\u5217\u3000\u795e\u7684\u547d\u4ee4\u548c\u6ce2\u65af\u738b\u53e4\u5217\u3001\u5927\u5229\u70cf\u3001\u4e9e\u9054\u859b\u897f\u7684\u65e8\u610f\uff0c\u5efa\u9020\u5b8c\u7562\u3002<br \/>\n6\uff1a22 \u6b61\u6b61\u559c\u559c\u5730\u5b88\u9664\u9175\u7bc0\u4e03\u65e5\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u6b61\u559c\uff0c\u53c8\u4f7f\u4e9e\u8ff0\u738b\u7684\u5fc3\u8f49\u5411\u4ed6\u5011\uff0c\u5805\u56fa\u4ed6\u5011\u7684\u624b\uff0c\u4f5c\u4ee5\u8272\u5217\u3000\u795e\u6bbf\u7684\u5de5\u7a0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u4ed6\u5011\u9075\u8457\u4ee5\u8272\u5217\u3000\u795e\u7684\u547d\u4ee4\u548c\u6ce2\u65af\u738b\u53e4\u5217\u3001\u5927\u5229\u70cf\u3001\u4e9e\u9054\u859b\u897f\u7684\u65e8\u610f\uff0c\u5efa\u9020\u5b8c\u7562\u3002\u300d\u795e\u7684\u547d\u4ee4\uff0c\u8981\u5728\u4e00\u5207\u7684\u6b0a\u67c4\u4e4b\u4e0a\uff0c\u56e0\u70ba\u552f\u6709\u795e\u624d\u662f\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\uff0c\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u4e0d\u8ad6\u5927\u5c0f\uff0c\u6c92\u6709\u4e0d\u51fa\u65bc\u795e\u7684\u3002\u5373\u4f7f\u6709\u6642\u5019\u4ec7\u6575\u7316\u72c2\uff0c\u4f46\u795e\u4ecd\u5728\u81f3\u9ad8\u4e4b\u8655\u638c\u6b0a\uff0c\u5fc5\u5b9a\u5728\u7942\u547d\u5b9a\u7684\u6642\u5019\uff0c\u6210\u5c31\u7942\u7684\u7f8e\u610f\u3002\u4f46\u6211\u5011\u4e5f\u4e00\u518d\u8b1b\uff0c\u5916\u9762\u4e8b\u60c5\u7684\u6210\u5c31\u90fd\u662f\u300c\u6b21\u8981\u7684\u300d\uff0c\u552f\u6709\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u5c07\u611b\u795e\u7684\u5152\u5973\u6a21\u6210\u795e\u5152\u5b50\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u591a\u7d50\u8056\u9748\u679c\u5b50\uff0c\u9019\u6c38\u9060\u90fd\u624d\u662f\u795e\u6700\u4e3b\u8981\u7684\u76ee\u6a19\u3002\u56e0\u70ba\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u5efa\u9020\u5de5\u7a0b\u90fd\u8981\u904e\u53bb\uff0c\u552f\u6709\u4eba\u88cf\u9762\u5c6c\u9748\u7684\u751f\u547d\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>v15\u300c\u5927\u5229\u70cf\u738b\u7b2c\u516d\u5e74\uff0c\u4e9e\u9054\u6708\u521d\u4e09\u65e5\uff0c\u9019\u6bbf\u4fee\u6210\u4e86\u3002\u300d\u9019\u6642\u9593\u5927\u7d04\u662f\u4e3b\u524d516\u5e74\u7684\u967d\u66c63\u6708\u4e2d\u65ec\uff0c\u6b63\u597d\u662f\u4e3b\u524d586\u5e74\u8056\u6bbf\u88ab\u6bc0\u4e4b\u5f8c70\u5e74\u3002\u300c\u4e9e\u9054\u6708\u300d\uff08v15\uff09\u662f\u7336\u592a\u66c6\u768412\u6708\uff0c\u4e5f\u5c31\u662f\u6b63\u6708\u7684\u903e\u8d8a\u7bc0\u524d\u5915\u3002\u300c\u9019\u6bbf\u4fee\u6210\u4e86\u300d\uff0c\u88ab\u7a31\u70ba\u300c\u7b2c\u4e8c\u8056\u6bbf\u300d\uff0c\u6bd4\u6240\u7f85\u9580\u6240\u5efa\u7684\u7b2c\u4e00\u8056\u6bbf\u9084\u591a\u77d7\u7acb\u4e86\u4e00\u767e\u591a\u5e74\u3002\u300c\u7b2c\u4e8c\u8056\u6bbf\u300d\u7d93\u6b77\u4e86500\u591a\u5e74\u4e0d\u65b7\u7684\u7dad\u4fee\uff0c\u5f8c\u4f86\u88ab\u5927\u5e0c\u5f8b\u91cd\u5efa\u7684\u5b8f\u5049\u8056\u6bbf\u53d6\u4ee3\uff0c\u6700\u5f8c\u65bc\u4e3b\u5f8c70\u5e74\u88ab\u7f85\u99ac\u8ecd\u968a\u6467\u6bc0\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>\uff082\uff09v16~17\u5efa\u6bbf\u4e4b\u5f8c\u5462\uff1f<br \/>\n\u4e00\u3001\u5949\u737b\u79ae\uff1a\u9996\u5148\u7b2c\u4e00\u8981\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u884c\u300c\u5949\u737b\u79ae\u300d\uff0c\u800c\u4e14\u662f\u8981\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u737b\u4e0a\uff0c\u4e0d\u4f46\u737b\u4e0a\u725b\u7f8a\uff0c\u66f4\u662f\u737b\u737b\u4e0a\u81ea\u5df1\uff0c\u6211\u5011\u624d\u662f\u795e\u6700\u60f3\u8981\u7684\u300c\u6d3b\u796d\u300d\u2014 \u300c\u4ee5\u8272\u5217\u7684\u796d\u53f8\u548c\u5229\u672a\u4eba\uff0c\u4e26\u5176\u9918\u88ab\u64c4\u6b78\u56de\u7684\u4eba\u90fd\u6b61\u6b61\u559c\u559c\u5730\u884c\u5949\u737b\u3000\u795e\u6bbf\u7684\u79ae\u3002\u300d\uff08v16\uff09\u737b\u796d\u7684\u725b\u3001\u7f8a\uff0c\u6700\u4e3b\u8981\u7684\u7528\u9014\uff0c\u662f\u70ba\u4e86\u8981\u300c\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u4f5c\u8d16\u7f6a\u796d\u300d\u3002\u4eba\u4f86\u5230\u8056\u6f54\u7684\u795e\u9762\u524d\uff0c\u9700\u8981\u6f54\u6de8\u81ea\u5df1\uff1a\u300c\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u300d\u3002\u904e\u53bb\u737b\u796d\u662f\u6bba\u725b\u5bb0\u7f8a\uff0c\u5982\u4eca\u6211\u5011\u9760\u8457\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u96a8\u6642\u90fd\u53ef\u4ee5\u76f4\u63a5\u4f86\u5230\u795e\u7684\u65bd\u6069\u5ea7\u524d\u3002<\/p>\n<p>\u4e8c\u3001\u796d\u53f8\u5229\u672a\u4eba\u5c31\u8077\uff1a\u737b\u796d\u8d16\u7f6a\u4e4b\u5f8c\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u796d\u53f8\u8207\u5229\u672a\u4eba\u4e0a\u7dda\u670d\u4e8b\uff0c\u5404\u5c31\u5404\u4f4d\uff1a\u300c\u4e14\u6d3e\u796d\u53f8\u548c\u5229\u672a\u4eba\u6309\u8457\u73ed\u6b21\u5728\u8036\u8def\u6492\u51b7\u4e8b\u5949\u3000\u795e\uff0c\u662f\u7167\u6469\u897f\u5f8b\u6cd5\u66f8\u4e0a\u6240\u5beb\u7684\u3002\u300d\uff08v18\uff09<\/p>\n<p>\u4e09\u3001\u904e\u903e\u8d8a\u7bc0\uff1a\u7576\u796d\u53f8\u8207\u5229\u672a\u4eba\u5c31\u5b9a\u4f4d\u4e4b\u5f8c\uff0c\u8056\u6bbf\u5c31\u53ef\u4ee5\u958b\u59cb\u904b\u4f5c\u4e86\uff0c\u820a\u7d04\u7684\u898f\u5b9a\uff0c\u4eba\u8981\u4f86\u5230\u795e\u9762\u524d\uff0c\u662f\u900f\u904e\u796d\u53f8\u8207\u5229\u672a\u4eba\u884c\u8d16\u7f6a\u3001\u611f\u6069\u3001\u5949\u737b\u2026\u7b49\u5100\u5f0f\uff0c\u4e0d\u50cf\u4eca\u5929\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u96a8\u6642\u4fe1\u5f92\u90fd\u53ef\u4ee5\u76f4\u63a5\u4f86\u656c\u62dc\u795e\u3002\u5efa\u6bbf\u5b8c\u6210\uff0c\u6b63\u597d\u99ac\u4e0a\u63a5\u8457\u5728\u7336\u592a\u6b77\u7684\u65b0\u5e74\uff08\u6b63\u670814\u65e5\uff09\u5b88\u7336\u592a\u4eba\u7684\u5927\u7bc0\uff08\u903e\u8d8a\u7bc0\uff09\u3002\u7531\u65bc\u7b2c\u4e00\u6279\u56de\u6b78\u7684\u5229\u672a\u4eba\u624d300\u591a\u4eba\uff082\uff1a40~42\uff09\uff0c\u4ed6\u5011\u8981\u70ba42360 \uff082\uff1a64\uff09\u540d\u6703\u773e\u5bb0\u6bba\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\uff08v20\uff09\uff0c\u5de5\u4f5c\u91cf\u975e\u5e38\u9f90\u5927\u3002\u4f46\u300c\u796d\u53f8\u548c\u5229\u672a\u4eba\u4e00\u540c\u81ea\u6f54\uff0c\u7121\u4e00\u4eba\u4e0d\u6f54\u6de8\u300d\uff08v20\uff09\uff0c\u4eba\u4eba\u540c\u5fc3\u4e8b\u5949\uff0c\u8207\u5e0c\u897f\u5bb6\u6642\u4ee3\u8a31\u591a\u796d\u53f8\u7684\u4e0d\u6f54\u6de8\u5f62\u6210\u9bae\u660e\u5c0d\u6bd4\uff08\u4ee3\u4e0b30\uff1a24\uff09\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>\u9019\u88cf\u8207\u7336\u592a\u4eba\u4e00\u8d77\u5b88\u7bc0\u7684\uff0c\u9664\u4e86\u300c\u5f9e\u64c4\u5230\u4e4b\u5730\u6b78\u56de\u7684\u4ee5\u8272\u5217\u4eba\u300d\u4e4b\u5916\uff0c\u53e6\u5916\u9084\u6709\u300c\u4e00\u5207\u9664\u6389\u6240\u67d3\u5916\u90a6\u4eba\u6c61\u7a62\u3001\u6b78\u9644\u4ed6\u5011\u3001\u8981\u5c0b\u6c42\u8036\u548c\u83ef\u2014\u2014\u4ee5\u8272\u5217\u795e\u7684\u4eba\u300d\uff08v21\uff09\u3002\u96d6\u7136\u767e\u59d3\u4e0d\u5141\u8a31\u4fe1\u4ef0\u647b\u96dc\u7684\u5916\u90a6\u4eba\u53c3\u8207\u91cd\u5efa\u8056\u6bbf\uff084\uff1a3\uff09\uff0c\u4f46\u537b\u6b61\u8fce\u5c0b\u6c42\u795e\u7684\u5916\u90a6\u4eba\u5403\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u3002\u56e0\u70ba\u795e\u6240\u8a2d\u7acb\u7684\u903e\u8d8a\u7bc0\u5f9e\u4e00\u958b\u59cb\u5c31\u6b61\u8fce\u5916\u90a6\u4eba\uff08\u51fa12\uff1a48~49\uff09\uff0c\u300c\u9019\u5c31\u662f\u795e\u5728\u57fa\u7763\u88e1\uff0c\u53eb\u4e16\u4eba\u8207\u81ea\u5df1\u548c\u597d\u300d\uff08\u6797\u5f8c5\uff1a19\uff09\u3002\u5c0b\u6c42\u795e\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u90fd\u53ef\u4ee5\u6210\u70ba\u56e0\u795e\u6210\u70ba\u8056\u6f54\u8499\u795e\u6085\u7d0d\uff0c\u800c\u4e0d\u662f\u55ae\u6191\u8840\u7de3\u95dc\u4fc2\u3002\u5982\u4eca\u7684\u300c\u771f\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u4e0d\u662f\u6307\u8457\u8840\u7d71\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u771f\u5be6\u76f8\u4fe1\u4e3b\u7684\u6bcf\u4e00\u500b\u4eba\u3002<\/p>\n<p>v22\u300c\u6b61\u6b61\u559c\u559c\u5730\u5b88\u9664\u9175\u7bc0\u4e03\u65e5\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u6b61\u559c\uff0c\u53c8\u4f7f\u4e9e\u8ff0\u738b\u7684\u5fc3\u8f49\u5411\u4ed6\u5011\uff0c\u5805\u56fa\u4ed6\u5011\u7684\u624b\uff0c\u4f5c\u4ee5\u8272\u5217\u3000\u795e\u6bbf\u7684\u5de5\u7a0b\u3002\u300d\u7336\u592a\u4eba\u66fe\u662f\u4ea1\u570b\u5974\uff0c\u88ab\u64c4\u6b78\u56de\u9084\u5c62\u88ab\u6b3a\u58d3\u903c\u8feb\uff0c\u5982\u4eca\u9084\u8981\u8f9b\u82e6\u91cd\u5efa\uff0c\u74b0\u5883\u9019\u9ebc\u8271\u96e3\u4e0d\u9806\uff0c\u70ba\u4ec0\u9ebc\u4ed6\u5011\u4ecd\u7136\u53ef\u4ee5\u300c\u6b61\u559c\u5feb\u6a02\u300d\uff1f\u8056\u7d93\u7d66\u4e86\u89e3\u7b54\uff0c\u662f\u795e\u4f7f\u4ed6\u5011\u6b61\u559c\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u6b61\u559c\uff0c\u53c8\u4f7f\u4e9e\u8ff0\u738b\u7684\u5fc3\u8f49\u5411\u4ed6\u5011\uff0c\u5805\u56fa\u4ed6\u5011\u7684\u624b\u3002\u300d\uff08v22\uff09\u5728\u4e00\u5207\u4e8b\u60c5\u7684\u80cc\u5f8c\uff0c\u90fd\u6709\u795e\u5728\u638c\u6b0a\u770b\u9867\u6cbb\u7406\u3002\u6709\u6642\u5019\u795e\u5141\u8a31\u4eba\u53d7\u7ba1\u6559\u5b78\u529f\u8ab2\uff0c\u4f46\u662f\u66f4\u591a\u6642\u5019\u795e\u4e0d\u65b7\u5728\u4fdd\u5b88\u3001\u770b\u9867\u3001\u990a\u80b2\u4e16\u4eba\uff0c\u53ea\u662f\u6211\u5011\u76f2\u76ee\u7121\u77e5\u3002\u4e00\u500b\u771f\u6b63\u7684\u4fe1\u5f92\uff0c\u4e0d\u662f\u9760\u9322\u559c\u6a02\uff0c\u9760\u74b0\u5883\u559c\u6a02\uff0c\u4e43\u662f\u300c\u9760\u4e3b\u5927\u5927\u559c\u6a02\u300d\uff0c\u751a\u81f3\u559c\u6a02\u672c\u8eab\u5c31\u662f\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u662f\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u8a18\u865f\uff0c\u8ddf\u74b0\u5883\u7121\u95dc\uff0c\u4f46\u8ddf\u4fe1\u5fc3\u611b\u5fc3\u6709\u95dc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u820a\u7d04\uff0c\u5f88\u591a\u4eba\u53ea\u662f\u770b\u8868\u9762\u7684\u300c\u6b77\u53f2\u8207\u4e8b\u4ef6\u300d\uff0c\u4f46\u662f\u771f\u6b63\u4fe1\u9760\u795e\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u5e0c\u671b\u5b78\u6703\u4e0d\u540c\u7684\u773c\u5149\uff0c\u5c31\u662f\u6211\u5011\u770b\u898b\u7684\u662f\u300c\u6b77\u53f2\u80cc\u5f8c\u7684\u795e\u300d\uff0c\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u4f5c\u70ba\uff0c\u795e\u4eca\u5929\u8981\u900f\u904e\u8056\u7d93\uff0c\u5c0d\u4eca\u5929\u7684\u6211\u5011\u8aaa\u4ec0\u9ebc\uff1f\u6211\u500b\u4eba\u4e00\u76f4\u80af\u5b9a\u7684\u8a8d\u70ba\uff0c\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u8b80\u300c\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u800c\u4e0d\u662f\u8b80\u6545\u4e8b\uff0c\u770b\u4e8b\u5de5\u3002\u4eba\u559c\u6b61\u5728\u300c\u5916\u9762\u300d\u5de5\u4f5c\uff0c\u4f46\u795e\u559c\u6b61\u5728\u300c\u4eba\u88cf\u9762\u300d\u4f86\u5de5\u4f5c\uff1b\u4eba\u505a\u7684\u662f\u8868\u9762\u7684\uff0c\u4f46\u795e\u4f5c\u7684\u5c31\u662f\u300c\u751f\u547d\u300d\uff01\u4eca\u5929\u8a31\u591a\u6559\u6703\u90fd\u5728\u9ad8\u8209\u300c\u670d\u4e8b\u795e\u300d\uff0c\u4f46\u53ef\u80fd\u6211\u5011\u9700\u8981\u5148\u9ad8\u8209\u300c\u8b93\u795e\u4f86\u670d\u4e8b\u6211\u5011\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 6\uff1a13~22 6\uff1a13 \u65bc\u662f\uff0c\u6cb3\u897f\u7e3d\u7763\u9054\u4e43\u548c\u793a\u4ed6\u2027\u6ce2\u65af\u4e43\uff0c\u4e26\u4ed6\u5011\u7684\u540c\u9ee8\uff0c\u56e0\u5927\u5229\u70cf\u738b\u6240\u767c\u7684\u547d\u4ee4\uff0c\u5c31\u6025 &#8230; <a title=\"2022 &#8211; 04 &#8211; 08 QT \u4ee5\u65af\u62c9\u8a18 6\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-08-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-6%ef%bc%9a1322\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 08 QT \u4ee5\u65af\u62c9\u8a18 6\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11001,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10955","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10955","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10955"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10955\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11001"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}