{"id":8735,"date":"2020-11-14T12:55:45","date_gmt":"2020-11-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8735"},"modified":"2023-03-08T04:21:29","modified_gmt":"2023-03-07T20:21:29","slug":"2020-11-14-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-1%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-14-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-1%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 11 &#8211; 14 QT \u4f46\u4ee5\u7406\u66f8 1\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 1\uff1a1~9<br \/>\n1\uff1a1 \u7336\u5927\u738b\u7d04\u96c5\u656c\u5728\u4f4d\u7b2c\u4e09\u5e74\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u5c07\u57ce\u570d\u56f0\u3002<br \/>\n1\uff1a2 \u4e3b\u5c07\u7336\u5927\u738b\u7d04\u96c5\u656c\uff0c\u4e26\u3000\u795e\u6bbf\u4e2d\u5668\u76bf\u7684\u5e7e\u5206\u4ea4\u4ed8\u4ed6\u624b\u3002\u4ed6\u5c31\u628a\u9019\u5668\u76bf\u5e36\u5230\u793a\u62ff\u5730\uff0c\u6536\u5165\u4ed6\u795e\u7684\u5edf\u88cf\uff0c\u653e\u5728\u4ed6\u795e\u7684\u5eab\u4e2d\u3002<br \/>\n1\uff1a3 \u738b\u5429\u5490\u592a\u76e3\u9577\u4e9e\u65bd\u6bd7\u62ff\uff0c\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u5b97\u5ba4\u548c\u8cb4\u5191\u4e2d\u5e36\u9032\u5e7e\u500b\u4eba\u4f86\uff0c<br \/>\n1\uff1a4 \u5c31\u662f\u5e74\u5c11\u6c92\u6709\u6b98\u75be\u3001\u76f8\u8c8c\u4fca\u7f8e\u3001\u901a\u9054\u5404\u6a23\u5b78\u554f\u3001\u77e5\u8b58\u8070\u660e\u4ff1\u5099\u3001\u8db3\u80fd\u4f8d\u7acb\u5728\u738b\u5bae\u88cf\u7684\uff0c\u8981\u6559\u4ed6\u5011\u8fe6\u52d2\u5e95\u7684\u6587\u5b57\u8a00\u8a9e\u3002<br \/>\n1\uff1a5 \u738b\u6d3e\u5b9a\u5c07\u81ea\u5df1\u6240\u7528\u7684\u81b3\u548c\u6240\u98f2\u7684\u9152\uff0c\u6bcf\u65e5\u8cdc\u4ed6\u5011\u4e00\u5206\uff0c\u990a\u4ed6\u5011\u4e09\u5e74\u3002\u6eff\u4e86\u4e09\u5e74\uff0c\u597d\u53eb\u4ed6\u5011\u5728\u738b\u9762\u524d\u4f8d\u7acb\u3002<br \/>\n1\uff1a6 \u4ed6\u5011\u4e2d\u9593\u6709\u7336\u5927\u65cf\u7684\u4eba\uff1a\u4f46\u4ee5\u7406\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u7c73\u6c99\u5229\u3001\u4e9e\u6492\u5229\u96c5\u3002<br \/>\n1\uff1a7 \u592a\u76e3\u9577\u7d66\u4ed6\u5011\u8d77\u540d\uff1a\u7a31\u4f46\u4ee5\u7406\u70ba\u4f2f\u63d0\u6c99\u6492\uff0c\u7a31\u54c8\u62ff\u5c3c\u96c5\u70ba\u6c99\u5f97\u62c9\uff0c\u7a31\u7c73\u6c99\u5229\u70ba\u7c73\u715e\uff0c\u7a31\u4e9e\u6492\u5229\u96c5\u70ba\u4e9e\u4f2f\u5c3c\u6b4c\u3002<br \/>\n1\uff1a8 \u4f46\u4ee5\u7406\u537b\u7acb\u5fd7\u4e0d\u4ee5\u738b\u7684\u81b3\u548c\u738b\u6240\u98f2\u7684\u9152\u73b7\u6c61\u81ea\u5df1\uff0c\u6240\u4ee5\u6c42\u592a\u76e3\u9577\u5bb9\u4ed6\u4e0d\u73b7\u6c61\u81ea\u5df1\u3002<br \/>\n1\uff1a9 \u3000\u795e\u4f7f\u4f46\u4ee5\u7406\u5728\u592a\u76e3\u9577\u773c\u524d\u8499\u6069\u60e0\uff0c\u53d7\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 1\uff1a4 \u5c31\u662f\u5e74\u5c11\u6c92\u6709\u6b98\u75be\u3001\u76f8\u8c8c\u4fca\u7f8e\u3001\u901a\u9054\u5404\u6a23\u5b78\u554f\u3001\u77e5\u8b58\u8070\u660e\u4ff1\u5099\u3001\u8db3\u80fd\u4f8d\u7acb\u5728\u738b\u5bae\u88cf\u7684\uff0c\u8981\u6559\u4ed6\u5011\u8fe6\u52d2\u5e95\u7684\u6587\u5b57\u8a00\u8a9e\u3002<br \/>\n1\uff1a8 \u4f46\u4ee5\u7406\u537b\u7acb\u5fd7\u4e0d\u4ee5\u738b\u7684\u81b3\u548c\u738b\u6240\u98f2\u7684\u9152\u73b7\u6c61\u81ea\u5df1\uff0c\u6240\u4ee5\u6c42\u592a\u76e3\u9577\u5bb9\u4ed6\u4e0d\u73b7\u6c61\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4f46\u4ee5\u7406\u66f8 \u5c6c\u65bc\u820a\u7d04\u8056\u7d93\u7684\u5927\u5148\u77e5\u66f8\uff0c\u56e0\u70ba\u7bc7\u5e45\u6bd4\u8f03\u9577\u4e00\u9ede\u3002\u4f46\u4ee5\u7406\u662f\u5728\u5357\u570b\u7336\u5927\u738b\u7d04\u96c5\u656c\u5728\u4f4d\u7b2c\u4e09\u5e74\uff08\u897f\u5143\u524d605\u5e74\uff09\uff0c\u5728\u7b2c\u4e00\u6279\u5e36\u8d70\u570b\u4e2d\u5b97\u5ba4\u8cb4\u80c4\u7b49\u7cbe\u83ef\u4eba\u7269\u6642\uff0c\u88ab\u64c4\u4f86\u5df4\u6bd4\u502b\u3002\u4f46\u4ee5\u7406\u5f8c\u4f86\u4f5c\u5148\u77e5\u9577\u905470\u5e74\u6642\u9593\uff0c\u6b77\u7d93\u4e86\u5df4\u6bd4\u502b\u5169\u500b\u738b\u671d\uff0c\u4e09\u4f4d\u6027\u683c\u8fe5\u7570\u7684\u541b\u738b\uff0c\u4f46\u6bcf\u4f4d\u90fd\u5c0d\u4ed6\u59d4\u4ee5\u91cd\u4efb\u3002\u4f46\u4ee5\u7406\u8207\u4ed6\u4e09\u4f4d\u670b\u53cb\uff0c\u7b97\u662f\u5bb6\u9053\u4e2d\u843d\u7684\u300c\u5b98\u4e8c\u4ee3\u3001\u5bcc\u4e8c\u4ee3\u300d\uff0c\u53c8\u90fd\u662f\u512a\u79c0\u7684\u7cbe\u82f1\u4efd\u5b50\uff1a\u300c\u5e74\u5c11\u6c92\u6709\u6b98\u75be\u3001\u76f8\u8c8c\u4fca\u7f8e\u3001\u901a\u9054\u5404\u6a23\u5b78\u554f\u3001\u77e5\u8b58\u8070\u660e\u4ff1\u5099\u300d\uff08v4\uff09\u96d6\u7136\u570b\u7834\u5bb6\u4ea1\uff0c\u4f46\u662f\u4ed6\u5011\u5e7e\u500b\u537b\u53c8\u88ab\u7279\u5225\u6069\u7ac9\u5f97\u4ee5\u63a5\u53d7\u7279\u5225\u7684\u6559\u80b2\u8a13\u7df4\uff0c\u5c07\u4f86\u6709\u6a5f\u6703\u4f8d\u7acb\u738b\u524d\u3002\u5728\u4e16\u4eba\u770b\u8d77\u4f86\uff0c\u6709\u597d\u6709\u58de\uff0c\u6709\u60b2\u6709\u559c\u3002\u4f46\u795e\u8a18\u8f09\u4ed6\u5011\u7684\u6545\u4e8b\uff0c\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u5c31\u50cf\u7d04\u745f\u4e00\u6a23\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u96d6\u7136\u6d3b\u5728\u7570\u65cf\u7570\u6559\u7684\u74b0\u5883\u4e4b\u4e2d\uff0c\u537b\u6d3b\u51fa\u300c\u656c\u754f\u795e\u3001\u9075\u884c\u795e\u8a71\u8a9e\u300d\u7684\u751f\u547d\u898b\u8b49\uff0c\u6210\u70ba\u5f8c\u4e16\u57fa\u7763\u5f92\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>v4\u300c\u8981\u6559\u4ed6\u5011\u8fe6\u52d2\u5e95\u7684\u6587\u5b57\u8a00\u8a9e\u300d\uff1a\u6839\u64da\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff0c\u5df4\u6bd4\u502b\u4eba\u8a13\u7df4\u4e00\u73ed\u7336\u592a\u9752\u5e74\u5230\u671d\u4e2d\u670d\u52d9\uff0c\u4ee5\u8d0f\u5f97\u88ab\u64c4\u7684\u7336\u592a\u7684\u6c11\u5fc3\uff0c\u6b78\u9806\u671d\u5ef7\u3002\u6240\u7528\u624b\u6bb5\u5305\u62ec\uff1a1\u3001\u7d66\u4ed6\u5011\u53d6\u5df4\u6bd4\u502b\u7684\u540d\u5b57\uff0c\u5efa\u7acb\u6b78\u5c6c\u611f\uff1b2\u3001\u7d66\u4e09\u5e74\u8a13\u7df4\uff1b3\u3001\u5b78\u7fd2\u5df4\u6bd4\u502b\u7684\u8a9e\u6587\uff0c\u5305\u62ec\u751a\u96e3\u62fc\u5beb\u7684\u53e4\u4ee3\u8607\u9ed8\u548c\u4e9e\u5580\u5f97\u6954\u5f62\u6587\u5b57\uff0c\u548c\u7576\u6642\u901a\u7528\u5bb9\u6613\u62fc\u5beb\u7684\u4e9e\u862d\u6587\uff1b4\u3001\u4eab\u7528\u4e0a\u597d\u7684\u98f2\u98df\u3002<\/p>\n<p>v5\u300c\u597d\u53eb\u4ed6\u5011\u5728\u738b\u9762\u524d\u4f8d\u7acb\u300d\u9019\u4e9b\u5e74\u8f15\u4eba\u5c07\u8981\u53d7\u5230\u7684\u8a13\u7df4\uff0c\u662f\u9810\u5099\u4ed6\u5011\u5c07\u4f86\u5728\u5fa1\u524d\u670d\u52d9\u3002\u4ed6\u5011\u4ee5\u671d\u81e3\u7684\u8eab\u5206\uff0c\u80fd\u5920\u64d4\u4efb\u6587\u58eb\u3001\u9867\u554f\u3001\u54f2\u58eb\u3001\u5916\u4ea4\u5b98\u54e1\u3001\u7701\u9577\uff0c\u4ee5\u53ca\u738b\u5ba4\u6210\u54e1\u7684\u96a8\u5f9e\u7b49\u8077\u4f4d\u3002\u6309\u7167\u4e3b\u524d\u4e03\u4e16\u7d00\u81f4\u4e9e\u8ff0\u738b\u7684\u66f8\u7c21\uff0c\u5c08\u9580\u5b78\u8005\u4e8b\u5949\u738b\u7684\u4e94\u500b\u4e3b\u8981\u7a2e\u985e\uff0c\u662f\u5360\u661f\u8005\uff0f\u6587\u66f8\u3001\u5360\u535c\u8005\u3001\u9a45\u90aa\u8005\uff08\u672c\u7ae020\u7bc0\u7528\u9019\u5b57\u5f62\u5bb9\u53ca\u8a55\u50f9\u4f46\u4ee5\u7406\u548c\u4ed6\u4e09\u53cb\uff09\u3001\u91ab\u751f\uff0c\u548c\u541f\u5531\u54c0\u6b4c\u4e4b\u4eba\u3002\u4e00\u500b\u4eba\u540c\u6642\u53d7\u5e7e\u6a23\u5b78\u79d1\u7684\u8a13\u7df4\uff0c\u4e26\u6c92\u6709\u53cd\u5e38\u4e4b\u8655\u3002\u8a13\u7df4\u5916\u65cf\u4eba\u64d4\u4efb\u9019\u4e9b\u8077\u4f4d\uff0c\u81ea\u7136\u6703\u5c0e\u81f4\u4e0b\u4e00\u4ee3\u7684\u7cbe\u82f1\u88ab\u4ed6\u5011\u540c\u5316\u3002\u9019\u6a23\u4e00\u4f86\uff0c\u4ed6\u5011\u6280\u80fd\u7684\u53d7\u76ca\u4eba\u4fbf\u662f\u5df4\u6bd4\u502b\u4eba\uff0c\u800c\u975e\u4ed6\u5011\u7684\u6575\u4eba\u4e86\u3002\u2500\u2500\u300a\u820a\u7d04\u8056\u7d93\u80cc\u666f\u6ce8\u91cb\u300b<\/p>\n<p>\uff082\uff09v6~7\u300c\u4ed6\u5011\u4e2d\u9593\u6709\u7336\u5927\u65cf\u7684\u4eba\uff1a\u4f46\u4ee5\u7406\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u7c73\u6c99\u5229\u3001\u4e9e\u6492\u5229\u96c5\u3002\u592a\u76e3\u9577\u7d66\u4ed6\u5011\u8d77\u540d\uff1a\u7a31\u4f46\u4ee5\u7406\u70ba\u4f2f\u63d0\u6c99\u6492\uff0c\u7a31\u54c8\u62ff\u5c3c\u96c5\u70ba\u6c99\u5f97\u62c9\uff0c\u7a31\u7c73\u6c99\u5229\u70ba\u7c73\u715e\uff0c\u7a31\u4e9e\u6492\u5229\u96c5\u70ba\u4e9e\u4f2f\u5c3c\u6b4c\u3002\u300d\u6839\u64da\u5510\u4f51\u4e4b\u300a\u5929\u9053\u8056\u7d93\u8a3b\u91cb\u2500\u2500\u4f46\u4ee5\u7406\u300b\u9019\u4e9b\u540d\u5b57\u90fd\u662f\u6709\u610f\u7fa9\u7684\uff1a<br \/>\n\u2500\u2500\u300c\u4f46\u4ee5\u7406\u300d\uff1a\u539f\u610f\u662f\u300c\u795e\u5be9\u5224\u300d\u3002<br \/>\n\u6539\u540d\u70ba\u300c\u4f2f\u63d0\u6c99\u6492\u300d\uff1a\u5c31\u8b8a\u6210\u4e86\u300c\u746a\u5ea6\u592a\u592a\uff08\u5973\u795e\uff09\uff0c\u6c42\u4f60\u4fdd\u8b77\u7687\u5e1d\u300d\uff0c\u746a\u5ea6\u662f\u5df4\u6bd4\u502b\u7684\u5927\u795e\u3002<br \/>\n\u2500\u2500\u300c\u54c8\u62ff\u5c3c\u96c5\u300d\uff1a\u300c\u8036\u548c\u83ef\u65bd\u6069\u300d\u3002<br \/>\n\u6539\u540d\u70ba\u300c\u6c99\u5f97\u62c9\u300d\uff1a\u300c\u6211\u5bb3\u6015\u795e\u300d\uff0c\u9019\u795e\u53ef\u80fd\u4e5f\u662f\u746a\u5ea6\u3002<br \/>\n\u2500\u2500\u300c\u7c73\u6c99\u5229\u300d\uff1a\u300c\u8ab0\u50cf\u795e\u300d\uff0c\u6216\u300c\u8ab0\u5c6c\u65bc\u795e\u300d\u3002<br \/>\n\u6539\u540d\u70ba\u300c\u7c73\u715e\u300d\uff1a\u5c31\u662f\u300c\u6211\u6c92\u6709\u4efb\u4f55\u50f9\u503c\u300d\u3002<br \/>\n\u2500\u2500\u300c\u4e9e\u6492\u5229\u96c5\u300d\uff1a\u300c\u8036\u548c\u83ef\u5e6b\u52a9\u300d\uff08\u5c3c\u53412\uff09\u3002<br \/>\n\u6539\u540d\u70ba\u300c\u4e9e\u4f2f\u5c3c\u6b4c\u300d\uff1a\u300c\u5c3c\u6ce2\u7684\u50d5\u4eba\u300d\uff0c\u300c\u5c3c\u6ce2\u300d\u662f\u5df4\u6bd4\u502b\u5076\u50cf\u7684\u540d\u5b57\u3002<\/p>\n<p>v8\u300c\u4f46\u4ee5\u7406\u537b\u7acb\u5fd7\u4e0d\u4ee5\u738b\u7684\u81b3\u548c\u738b\u6240\u98f2\u7684\u9152\u73b7\u6c61\u81ea\u5df1\uff0c\u6240\u4ee5\u6c42\u592a\u76e3\u9577\u5bb9\u4ed6\u4e0d\u73b7\u6c61\u81ea\u5df1\u3002\u300d\u5f9e\u9019\u88cf\u958b\u59cb\uff0c\u5c31\u770b\u898b\u4e86\u4f46\u4ee5\u7406\u656c\u754f\u795e\u7684\u614b\u5ea6\u3002\u4f46\u4ee5\u7406\u9075\u5b88\u6469\u897f\u5f8b\u6cd5\uff0c\u56e0\u70ba\u9019\u4e9b\u98df\u7269\u539f\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6240\u7528\uff0c\u7528\u524d\u5148\u737b\u4e00\u90e8\u5206\u7d66\u5076\u50cf\u3002\u738b\u98f2\u7684\u9152\u4e5f\u5148\u6f86\u5960\u4e00\u90e8\u5206\u5728\u62dc\u5076\u50cf\u7684\u58c7\u4e0a\u3002\u800c\u4e14\u8089\u98df\u6240\u7528\u7272\u755c\u6709\u79ae\u5100\u4e0a\u4e0d\u6f54\u7684\u52d5\u7269\uff0c\u66f4\u672a\u4f9d\u5f8b\u6cd5\u898f\u5b9a\u5c60\u6bba\u6216\u70f9\u88fd\uff0c\u4f46\u4ee5\u7406\u7b49\u6015\u73b7\u6c61\u81ea\u5df1\uff0c\u62d2\u7d55\u98df\u7528\u3002\u5982\u679c\u662f\u4e00\u822c\u4eba\u88ab\u64c4\uff0c\u53ef\u80fd\u5df2\u7d93\u610f\u5fd7\u6d88\u6c88\u3001\u62b1\u6028\u6cae\u55aa\u3001\u7070\u5fc3\u55aa\u5fd7\u4e86\u3002\u4f46\u662f\u4f46\u4ee5\u7406\u4e0d\u5351\u4e0d\u4ea2\uff0c\u5805\u6301\u771f\u7406\uff0c\u4e3b\u52d5\u63d0\u51fa\u4f86\u4e0d\u5403\u738b\u81b3\u7684\u8acb\u6c42\uff0c\u9019\u5c31\u662f\u4e00\u7a2e\u8207\u773e\u4e0d\u540c\u7684\u300c\u5fc3\u5fd7\u300d\uff0c\u800c\u4e14\u662f\u300c\u656c\u754f\u795e\u300d\u7684\u5fc3\u5fd7\uff0c\u662f\u300c\u8ffd\u6c42\u8056\u6f54\u300d\u5fc3\u5fd7\uff0c\u8207\u7d04\u745f\u5f88\u50cf\uff0c\u9003\u907f\u4e3b\u6bcd\u7684\u5f15\u8a98\uff0c\u90fd\u662f\u795e\u6240\u91cd\u7528\u7684\u8cb4\u91cd\u5668\u76bf\u3002<\/p>\n<p>v9\u300c\u795e\u4f7f\u4f46\u4ee5\u7406\u5728\u592a\u76e3\u9577\u773c\u524d\u8499\u6069\u60e0\uff0c\u53d7\u6190\u61ab\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u4f46\u4ee5\u7406\u52c7\u6562\u63d0\u51fa\u4e0d\u7528\u738b\u81b3\uff0c\u4e0d\u73b7\u6c61\u81ea\u5df1\u7684\u8acb\u6c42\uff0c\u300c\u795e\u4f7f\u300d\uff0c\u795e\u89aa\u81ea\u611f\u52d5\u592a\u76e3\u9577\u61c9\u5141\u6240\u6c42\u3002\u4eba\u6709\u9858\u505a\u7684\u5fc3\uff0c\u5fc5\u8499\u795e\u7684\u6085\u7d0d\uff0c\u4e5f\u8499\u795e\u8cdc\u6069\u60e0\u8207\u6190\u61ab\uff0c\u672b\u4e86\u8981\u9084\u8cdc\u4e0b\u5927\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u53c3\u52a0\u79cb\u5b63\u5357\u90e8\u7684\u8ecd\u4eba\u9000\u4fee\u6703\uff0c\u525b\u597dQT\u9032\u5ea6\u8b1b\u5230\u4f46\u4ee5\u7406\u66f8 \u7b2c\u4e00\u7ae0\u3002\u5176\u5be6\u6211\u7d93\u5e38\u89ba\u5f97\u73fe\u5f79\u8ecd\u4eba\u5f88\u50cf\u7d04\u745f\u6216\u4f46\u4ee5\u7406\uff0c\u4e00\u500b\u8ecd\u4eba\u57fa\u7763\u5f92\u6d3b\u5728\u4e00\u500b\u5c01\u9589\u7684\u8ecd\u4e2d\u6587\u5316\u88cf\uff0c\u800c\u4e14\u5927\u591a\u662f\u62dc\u5076\u50cf\u8207\u7ba1\u6559\u56b4\u683c\u7684\u74b0\u5883\uff0c\u7d93\u5e38\u6703\u6709\u8a31\u591a\u7684\u8a66\u63a2\u8207\u903c\u8feb\u3002\u6c42\u4e3b\u4f7f\u7528\u4f46\u4ee5\u7406\u66f8 \uff0c\u5c0d\u8ecd\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\u8aaa\u8a71\uff0c\u9858\u610f\u52c7\u6562\u7684\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u5805\u56fa\u8edf\u5f31\u8005\u7684\u4fe1\u5fc3\uff0c\u6301\u5b88\u771f\u7406\uff0c\u5728\u9577\u5b98\u773c\u4e2d\u8499\u6069\u60e0\u3001\u6190\u61ab\u8207\u6148\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 1\uff1a1~9 1\uff1a1 \u7336\u5927\u738b\u7d04\u96c5\u656c\u5728\u4f4d\u7b2c\u4e09\u5e74\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u5c07\u57ce\u570d\u56f0\u3002 1\uff1a2 \u4e3b\u5c07 &#8230; <a title=\"2020 &#8211; 11 &#8211; 14 QT \u4f46\u4ee5\u7406\u66f8 1\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-14-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-1%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 14 QT \u4f46\u4ee5\u7406\u66f8 1\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8807,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8735","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8735","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8735"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8735\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8807"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8735"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8735"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8735"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}