{"id":16796,"date":"2024-10-05T00:00:55","date_gmt":"2024-10-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16796"},"modified":"2024-10-05T09:47:20","modified_gmt":"2024-10-05T01:47:20","slug":"2024-10-05-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-4%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-05-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-4%ef%bc%9a110\/","title":{"rendered":"2024 \u2013 10 \u2013 05 QT \u4f55\u897f\u963f\u66f8 4\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4f55\u897f\u963f\u66f8 4\uff1a1~10<br \/>\n4\uff1a1 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u8036\u548c\u83ef\u8207\u9019\u5730\u7684\u5c45\u6c11\u722d\u8faf\uff0c\u56e0\u9019\u5730\u4e0a\u7121\u8aa0\u5be6\uff0c\u7121\u826f\u5584\uff0c\u7121\u4eba\u8a8d\u8b58\u3000\u795e\u3002<br \/>\n4\uff1a2 \u4f46\u8d77\u5047\u8a93\uff0c\u4e0d\u8e10\u524d\u8a00\uff0c\u6bba\u5bb3\uff0c\u5077\u76dc\uff0c\u59e6\u6deb\uff0c\u884c\u5f37\u66b4\uff0c\u6bba\u4eba\u6d41\u8840\uff0c\u63a5\u9023\u4e0d\u65b7\u3002<br \/>\n4\uff1a3 \u56e0\u6b64\uff0c\u9019\u5730\u60b2\u54c0\uff0c\u5176\u4e0a\u7684\u6c11\u3001\u7530\u91ce\u7684\u7378\u3001\u7a7a\u4e2d\u7684\u9ce5\u5fc5\u90fd\u8870\u5fae\uff0c\u6d77\u4e2d\u7684\u9b5a\u4e5f\u5fc5\u6d88\u6ec5\u3002<br \/>\n4\uff1a4 \u7136\u800c\uff0c\u4eba\u90fd\u4e0d\u5fc5\u722d\u8faf\uff0c\u4e5f\u4e0d\u5fc5\u6307\u8cac\uff0c\u56e0\u70ba\u9019\u6c11\u8207\u6297\u62d2\u796d\u53f8\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n4\uff1a5 \u4f60\u9019\u796d\u53f8\u5fc5\u65e5\u9593\u8dcc\u5012\uff1b\u5148\u77e5\u4e5f\u5fc5\u591c\u9593\u8207\u4f60\u4e00\u540c\u8dcc\u5012\uff1b\u6211\u5fc5\u6ec5\u7d55\u4f60\u7684\u6bcd\u89aa\u3002<br \/>\n4\uff1a6 \u6211\u7684\u6c11\u56e0\u7121\u77e5\u8b58\u800c\u6ec5\u4ea1\u3002\u4f60\u68c4\u6389\u77e5\u8b58\uff0c\u6211\u4e5f\u5fc5\u68c4\u6389\u4f60\uff0c\u4f7f\u4f60\u4e0d\u518d\u7d66\u6211\u4f5c\u796d\u53f8\u3002\u4f60\u65e2\u5fd8\u4e86\u4f60\u3000\u795e\u7684\u5f8b\u6cd5\uff0c\u6211\u4e5f\u5fc5\u5fd8\u8a18\u4f60\u7684\u5152\u5973\u3002<br \/>\n4\uff1a7 \u796d\u53f8\u8d8a\u767c\u589e\u591a\uff0c\u5c31\u8d8a\u767c\u5f97\u7f6a\u6211\uff1b\u6211\u5fc5\u4f7f\u4ed6\u5011\u7684\u69ae\u8000\u8b8a\u70ba\u7f9e\u8fb1\u3002<br \/>\n4\uff1a8 \u4ed6\u5011\u5403\u6211\u6c11\u7684\u8d16\u7f6a\u796d\uff0c\u6eff\u5fc3\u9858\u610f\u6211\u6c11\u72af\u7f6a\u3002<br \/>\n4\uff1a9 \u5c07\u4f86\u6c11\u5982\u4f55\uff0c\u796d\u53f8\u4e5f\u5fc5\u5982\u4f55\uff1b\u6211\u5fc5\u56e0\u4ed6\u5011\u6240\u884c\u7684\u61f2\u7f70\u4ed6\u5011\uff0c\u7167\u4ed6\u5011\u6240\u505a\u7684\u5831\u61c9\u4ed6\u5011\u3002<br \/>\n4\uff1a10 \u4ed6\u5011\u5403\uff0c\u537b\u4e0d\u5f97\u98fd\uff1b\u884c\u6deb\uff0c\u800c\u4e0d\u5f97\u7acb\u5f8c\uff1b\u56e0\u70ba\u4ed6\u5011\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u4e0d\u9075\u4ed6\u7684\u547d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f55 4\uff1a6 \u6211\u7684\u6c11\u56e0\u7121\u77e5\u8b58\u800c\u6ec5\u4ea1\u3002\u4f60\u68c4\u6389\u77e5\u8b58\uff0c\u6211\u4e5f\u5fc5\u68c4\u6389\u4f60\uff0c\u4f7f\u4f60\u4e0d\u518d\u7d66\u6211\u4f5c\u796d\u53f8\u3002\u4f60\u65e2\u5fd8\u4e86\u4f60\u3000\u795e\u7684\u5f8b\u6cd5\uff0c\u6211\u4e5f\u5fc5\u5fd8\u8a18\u4f60\u7684\u5152\u5973\u3002<br \/>\n4\uff1a7 \u796d\u53f8\u8d8a\u767c\u589e\u591a\uff0c\u5c31\u8d8a\u767c\u5f97\u7f6a\u6211\uff1b\u6211\u5fc5\u4f7f\u4ed6\u5011\u7684\u69ae\u8000\u8b8a\u70ba\u7f9e\u8fb1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5f9e4\u7ae0~13\u7ae0\uff0c\u662f\u4e0a\u5e1d\u767b\u4e0a\u5be9\u5224\u7684\u5bf6\u5ea7\uff0c\u4e00\u4e00\u6307\u63a7\u5317\u570b\u7684\u7f6a\u884c\uff0c\u539f\u6587\u7684\u5f62\u5f0f\u90fd\u662f\u8a69\u3002v1~3\u300c\u722d\u8faf\u300d\uff08v1\uff09\u539f\u6587\u662f\u6cd5\u5ead\u8853\u8a9e\u300c\u6307\u63a7\u300d\uff0c\u795e\u5411\u5317\u570b\u4ee5\u8272\u5217\u63d0\u51fa\u4e86\u4ee5\u4e0b\u6307\u63a7\uff1a<br \/>\n\u300c\u7121\u8aa0\u5be6\u300d\uff08v1\uff09\uff0c\u539f\u6587\u662f\u300c\u7121\u771f\u7406\u3001\u8aa0\u4fe1\u300d\uff0c\u5c31\u662f\u6c92\u6709\u771f\u7406\u3002<br \/>\n\u300c\u7121\u826f\u5584\u300d\uff08v1\uff09\uff0c\u539f\u6587\u610f\u601d\u662f\u300c\u6c92\u6709\u826f\u5584\u3001\u6c92\u6709\u5b88\u7d04\u7684\u5fe0\u8aa0\u548c\u6148\u611b\u300d\uff0c\u9019\u88e1\u4e5f\u53ef\u7ffb\u8b6f\u300c\u6c92\u6709\u5fe0\u8aa0\u300d\u3002<br \/>\n\u300c\u7121\u4eba\u8a8d\u8b58\u795e\u300d\uff08v1\uff09\uff0c\u539f\u6587\u662f\u300c\u6c92\u6709\u4eba\u6709\u795e\u7684\u77e5\u8b58\u300d\uff0c\u4e5f\u5c31\u662f\u6c92\u6709\u4eba\u8a8d\u8b58\u795e\u7684\u6027\u60c5\uff0c\u4e5f\u6c92\u6709\u4eba\u628a\u795e\u7576\u4f5c\u795e\u4f86\u5c0d\u5f85\uff0c\u5be6\u969b\u4e0a\u662f\u9055\u53cd\u4e86\u5341\u8aa1\u7684\u7b2c\u4e00\u8aa1\uff08\u51fa20\uff1a3\uff09\u3002<br \/>\n\u300c\u8d77\u5047\u8a93\u300d\uff08v2\uff09\uff0c\u5c31\u662f\u5984\u7a31\u795e\u7684\u540d\uff0c\u9055\u53cd\u4e86\u5341\u8aa1\u7684\u7b2c\u4e09\u8aa1\uff08\u51fa20\uff1a7\uff09\u3002<br \/>\n\u300c\u4e0d\u8e10\u524d\u8a00\u300d\uff08v2\uff09\uff0c\u539f\u6587\u662f\u300c\u6b3a\u9a19\u300d\uff0c\u9055\u53cd\u5341\u8aa1\u7684\u7b2c\u4e5d\u8aa1\uff08\u51fa20\uff1a16\uff09\u3002<br \/>\n\u300c\u6bba\u5bb3\u300d\uff0c\u9055\u53cd\u4e86\u5341\u8aa1\u7684\u7b2c\u516d\u8aa1\uff08\u51fa20\uff1a13\uff09\u3002<br \/>\n\u300c\u5077\u76dc\u300d\uff0c\u9055\u53cd\u4e86\u5341\u8aa1\u7684\u7b2c\u516b\u8aa1\uff08\u51fa20\uff1a15\uff09\u3002<br \/>\n\u300c\u59e6\u6deb\u300d\uff0c\u9055\u53cd\u4e86\u5341\u8aa1\u7684\u7b2c\u4e03\u8aa1\uff08\u51fa20\uff1a14\uff09\u3002<br \/>\n\u300c\u884c\u5f37\u66b4\uff0c\u6bba\u4eba\u6d41\u8840\uff0c\u63a5\u9023\u4e0d\u65b7\u300d\uff08v10\uff09\uff0c\u539f\u6587\u662f\u300c\u7f6a\u60e1\u6a6b\u884c\uff0c\u8840\u9023\u8457\u8840\u300d\u3002<\/p>\n<p>\u9019\u4e9b\u60e1\u884c\u7684\u7d50\u679c\u5c0e\u81f4\u4e86\u795e\u7684\u5be9\u5224\uff0c\u4f7f\u300c\u9019\u5730\u60b2\u54c0\u300d\uff08v3\uff09\u3002\u6b63\u5982\u4eba\u58ae\u843d\u4e4b\u5f8c\uff0c\u300c\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u4e00\u540c\u6b4e\u606f\uff0c\u52de\u82e6\uff0c\u76f4\u5230\u5982\u4eca\u300d\uff08\u7f85\u516b22\uff09\u3002\u767e\u59d3\u5e0c\u671b\u901a\u904e\u62dc\u5df4\u529b\u5076\u50cf\u4f86\u63d0\u5347\u5927\u5730\u7684\u751f\u7522\u529b\uff0c\u7d50\u679c\u537b\u6bc0\u6389\u4e86\u5927\u5730\u7684\u751f\u547d\uff08v3\uff09\u3002\u540c\u6a23\uff0c\u4eca\u5929\u4e16\u4eba\u7684\u79d1\u6280\u8d8a\u4f86\u8d8a\u767c\u9054\uff0c\u4f46\u7d66\u81ea\u7136\u754c\u5e36\u4f86\u7684\u707d\u96e3\u4e5f\u8d8a\u4f86\u8d8a\u5927\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v4~10\u4e0a\u5e1d\u8cac\u5099\u300c\u796d\u53f8\u7684\u7f6a\u60e1\u300d\u3002\u5176\u5be6\u5357\u5317\u5169\u570b\u5206\u88c2\u4ee5\u5f8c\uff0c\u5317\u570b\u4ee5\u8272\u5217\u628a\u795e\u63c0\u9078\u7684\u796d\u53f8\u5229\u672a\u4eba\u90fd\u9a45\u9010\u5230\u5357\u570b\u7336\u5927\uff08\u4ee3\u4e0b11\uff1a13~14\uff09\uff0c\u5317\u570b\u7684\u300c\u796d\u53f8\u300d\uff08\u4ee3\u4e0b13\uff1a9\uff09\u90fd\u662f\u62dc\u91d1\u725b\u72a2\u548c\u5916\u90a6\u5076\u50cf\u7684\u5047\u796d\u53f8\u3002\u800c\u5b98\u65b9\u7684\u300c\u5148\u77e5\u300d\uff08v5\uff09\u4e5f\u90fd\u662f\u8aaa\u5047\u9810\u8a00\u7684\u5047\u5148\u77e5\uff08\u738b\u4e0a22\uff1a12\uff09\uff0c\u53ea\u8aaa\u4eba\u611b\u807d\u7684\u597d\u8a71\uff08\u738b\u4e0a22\uff1a13\uff09\u3002\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u65e2\u7136\u8a2d\u7acb\u4e86\u796d\u53f8\uff0c\u796d\u53f8\u7684\u8077\u8cac\u5c31\u662f\u8981\u5f15\u5c0e\u767e\u59d3\u8d70\u5728\u5c6c\u795e\u7684\u9053\u8def\u4e0a\uff0c\u4e26\u4e14\u6309\u7167\u795e\u7684\u5f8b\u6cd5\u5be9\u7406\u767e\u59d3\u7684\u6848\u4ef6\u3002\u4f46\u662f\u7576\u6642\u7684\u796d\u53f8\u537b\u4f7f\u767e\u59d3\u8d70\u504f\u4e86\u8def\uff0c\u9677\u5728\u7f6a\u4e2d\u3002\u751a\u81f3\u796d\u53f8\u8d8a\u591a\uff0c\u7f6a\u60e1\u8d8a\u5927\uff08v7\uff09\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc3\u4e2d\u6839\u672c\u6c92\u6709\u795e\uff0c\u53ea\u60f3\u5f9e\u796d\u7269\u4e2d\u725f\u5229\uff08v8\uff09\u3002\u5f92\u6709\u5f62\u5f0f\u7684\u5b97\u6559\u4e0d\u80fd\u628a\u4eba\u5e36\u5230\u6094\u6539\u5c6c\u795e\u7684\u9053\u8def\u4e0a\uff0c\u53cd\u5012\u6210\u4e86\u795e\u8077\u4eba\u54e1\u8b00\u5229\u72af\u7f6a\u7684\u9014\u5f91\uff0c\u56e0\u6b64\u795e\u5fc5\u8981\u5831\u61c9\u4ed6\u5011\uff0c\u56e0\u70ba\u6b0a\u5229\u8d8a\u5927\uff0c\u8cac\u4efb\u8d8a\u91cd\uff1b\u795e\u7d66\u4eba\u7684\u8d8a\u591a\uff0c\u5411\u4eba\u8981\u6c42\u7684\u4e5f\u8d8a\u591a\u3002<\/p>\n<p>v6\u300c\u6211\u7684\u6c11\u56e0\u7121\u77e5\u8b58\u800c\u6ec5\u4ea1\u3002\u4f60\u68c4\u6389\u77e5\u8b58\uff0c\u6211\u4e5f\u5fc5\u68c4\u6389\u4f60\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u77e5\u8b58\u4e0d\u8981\u592a\u628a\u5b83\u60f3\u6210\u4e00\u822c\u7684\u77e5\u8b58\uff0c\u751a\u81f3\u8056\u7d93\u3001\u795e\u5b78\u7684\u77e5\u8b58\uff0c\u5c31\u662f\u5c0d\u4e0a\u5e1d\u7684\u4e00\u7a2e\u771f\u5be6\u7684\u8a8d\u8b58\u3002\uff08\u7576\u7136\u4e5f\u4e0d\u662f\u8ddf\u8056\u7d93\u3001\u4e3b\u65e5\u5b78\u5b8c\u5168\u6c92\u6709\u95dc\u4fc2\uff09\u3002\u4f60\u4e00\u5b9a\u8981\u8a8d\u8b58\u5230\u9019\u4f4d\u795e\u662f\u5982\u4f55\u7684\u7368\u4e00\u3001\u5982\u4f55\u7684\u611b\u4f60\uff0c\u800c\u7942\u7684\u6cd5\u5247\u3001\u6069\u5178\u662f\u4ec0\u9ebc\u3002\u300e\u4f60\u68c4\u6389\u77e5\u8b58\uff0c\u6211\u4e5f\u5fc5\u68c4\u6389\u4f60\u300f\uff0c\u4f60\u4e0d\u60f3\u53bb\u591a\u8a8d\u8b58\u795e\uff0c\u7942\u6703\u68c4\u6389\u4f60\u3002\u7942\u68c4\u6389\u4f60\u7684\u65b9\u5f0f\u5c31\u662f\u8b93\u4f60\u4e0d\u807d\u5230\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u807d\u5230\u4e0a\u5e1d\u7684\u8a71\u662f\u56e0\u70ba\u4f60\u5148\u4e0d\u80af\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u4f60\u8d8a\u662f\u4e0d\u80af\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0a\u5e1d\u4e5f\u6703\u628a\u7942\u7684\u8a71\u6536\u56de\u53bb\u3002\u662f\u600e\u9ebc\u6536\u56de\u53bb\uff1f\u6709\u6642\u5019\u662f\u4f60\u5011\u628a\u5148\u77e5\u3001\u796d\u53f8\u90fd\u6253\u6b7b\uff0c\u6709\u7684\u662f\u5148\u77e5\u548c\u796d\u53f8\u5c31\u8ddf\u4f60\u5011\u4e00\u8d77\u58ae\u843d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>v6\u300c\u6211\u7684\u6c11\u56e0\u7121\u77e5\u8b58\u800c\u6ec5\u4ea1\u3002\u4f60\u68c4\u6389\u77e5\u8b58\uff0c\u6211\u4e5f\u5fc5\u68c4\u6389\u4f60\u3002\u300d\u6050\u6015\u4eca\u5929\u662f\u6709\u53f2\u4ee5\u4f86\u8cc7\u8a0a\u6700\u6cdb\u6feb\u3001\u6700\u7206\u767c\uff0c\u4f46\u537b\u4e5f\u662f\u6700\u4ee4\u4eba\u773c\u82b1\u64a9\u4e82\u3001\u7121\u6240\u9069\u5f9e\u7684\u5e74\u4ee3\u3002\u4e16\u754c\u4e0a\u7684\u77e5\u8b58\u6211\u5011\u6839\u672c\u8ffd\u6c42\u4e0d\u5b8c\uff0c\u4f46\u5176\u5be6\u8b93\u4e16\u4eba\u975e\u5e38\u6c92\u6709\u5b89\u5168\u611f\uff0c\u56e0\u70ba\u6df1\u6050\u6211\u5011\u61c2\u5f97\u4e0d\u591a\uff0c\u4fbf\u8d95\u4e0d\u4e0a\u6642\u4ee3\uff0c\u6703\u88ab\u6dd8\u6c70\uff0c\u5931\u53bb\u7af6\u722d\u529b\u3002\u57fa\u7763\u5f92\u61c9\u7576\u77e5\u9053\uff0c\u6709\u4e00\u7a2e\u77e5\u8b58\uff0c\u4e0d\u662f\u982d\u8166\u4e0a\u7684\uff0c\u800c\u662f\u5fc3\u9748\u4e0a\u5c0d\u795e\u7684\u300c\u771f\u8a8d\u8b58\u300d\uff0c\u9019\u6bd4\u8d77\u4e16\u754c\u4e0a\u4efb\u4f55\u5b78\u554f\u66f4\u70ba\u91cd\u8981\uff0c\u56e0\u70ba\u9019\u95dc\u4fc2\u5230\u6211\u5011\u7684\u300c\u6c38\u6046\u9748\u9b42\u8207\u734e\u8cde\u300d\u3002\u4e16\u4e0a\u7684\u5b78\u554f\u90fd\u662f\u795e\u5275\u9020\u842c\u7269\u800c\u6709\u7684\uff0c\u4f46\u6211\u5011\u771f\u6b63\u8a72\u8ffd\u6c42\u7684\uff0c\u662f\u8a8d\u8b58\u9019\u4f4d\u300c\u9020\u7269\u7684\u4e3b\u5bb0\u300d\uff01\u8207\u5176\u5bb3\u6015\u88ab\u4e16\u754c\u6dd8\u6c70\uff0c\u6211\u5011\u66f4\u6015\u7684\u662f\u300c\u795e\u8aaa\uff1a\u6211\u4e0d\u8a8d\u8b58\u4f60\uff01\u300d\u6c42\u795e\u8b93\u6211\u5011\u77e5\u9053\u8f15\u91cd\u7de9\u6025\uff0c\u628a\u63e1\u5149\u9670\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f55\u897f\u963f\u66f8 4\uff1a1~10 4\uff1a1 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u8036\u548c\u83ef\u8207\u9019\u5730\u7684\u5c45\u6c11\u722d\u8faf\uff0c\u56e0\u9019\u5730\u4e0a\u7121\u8aa0\u5be6\uff0c\u7121\u826f\u5584 &#8230; <a title=\"2024 \u2013 10 \u2013 05 QT \u4f55\u897f\u963f\u66f8 4\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-05-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-4%ef%bc%9a110\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 05 QT \u4f55\u897f\u963f\u66f8 4\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16798,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16796","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16796","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16796"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16796\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16798"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16796"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16796"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16796"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}