{"id":14015,"date":"2023-04-09T00:00:55","date_gmt":"2023-04-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14015"},"modified":"2023-04-09T02:23:44","modified_gmt":"2023-04-08T18:23:44","slug":"2023-04-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 04 \u2013 09 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 28\uff1a1~15<br \/>\n28\uff1a1 \u5b89\u606f\u65e5\u5c07\u76e1\uff0c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u5929\u5feb\u4eae\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u4f86\u770b\u58b3\u5893\u3002<br \/>\n28\uff1a2 \u5ffd\u7136\uff0c\u5730\u5927\u9707\u52d5\uff1b\u56e0\u70ba\u6709\u4e3b\u7684\u4f7f\u8005\u5f9e\u5929\u4e0a\u4e0b\u4f86\uff0c\u628a\u77f3\u982d\u6efe\u958b\uff0c\u5750\u5728\u4e0a\u9762\u3002<br \/>\n28\uff1a3 \u4ed6\u7684\u76f8\u8c8c\u5982\u540c\u9583\u96fb\uff0c\u8863\u670d\u6f54\u767d\u5982\u96ea\u3002<br \/>\n28\uff1a4 \u770b\u5b88\u7684\u4eba\u5c31\u56e0\u4ed6\u5687\u5f97\u6e3e\u8eab\u4e82\u6230\uff0c\u751a\u81f3\u548c\u6b7b\u4eba\u4e00\u6a23\u3002<br \/>\n28\uff1a5 \u5929\u4f7f\u5c0d\u5a66\u5973\u8aaa\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff01\u6211\u77e5\u9053\u4f60\u5011\u662f\u5c0b\u627e\u90a3\u91d8\u5341\u5b57\u67b6\u7684\u8036\u7a4c\u3002<br \/>\n28\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u7167\u4ed6\u6240\u8aaa\u7684\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u4f60\u5011\u4f86\u770b\u5b89\u653e\u4e3b\u7684\u5730\u65b9\u3002<br \/>\n28\uff1a7 \u5feb\u53bb\u544a\u8a34\u4ed6\u7684\u9580\u5f92\uff0c\u8aaa\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff0c\u4e26\u4e14\u5728\u4f60\u5011\u4ee5\u5148\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u5728\u90a3\u88cf\u4f60\u5011\u8981\u898b\u4ed6\u3002\u770b\u54ea\uff0c\u6211\u5df2\u7d93\u544a\u8a34\u4f60\u5011\u4e86\u3002\u300d<br \/>\n28\uff1a8 \u5a66\u5973\u5011\u5c31\u6025\u5fd9\u96e2\u958b\u58b3\u5893\uff0c\u53c8\u5bb3\u6015\uff0c\u53c8\u5927\u5927\u5730\u6b61\u559c\uff0c\u8dd1\u53bb\u8981\u5831\u7d66\u4ed6\u7684\u9580\u5f92\u3002<br \/>\n28\uff1a9 \u5ffd\u7136\uff0c\u8036\u7a4c\u9047\u898b\u5979\u5011\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u5979\u5011\u5c31\u4e0a\u524d\u62b1\u4f4f\u4ed6\u7684\u8173\u62dc\u4ed6\u3002<br \/>\n28\uff1a10 \u8036\u7a4c\u5c0d\u5979\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff01\u4f60\u5011\u53bb\u544a\u8a34\u6211\u7684\u5f1f\u5144\uff0c\u53eb\u4ed6\u5011\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u5728\u90a3\u88cf\u5fc5\u898b\u6211\u3002\u300d<br \/>\n28\uff1a11 \u5979\u5011\u53bb\u7684\u6642\u5019\uff0c\u770b\u5b88\u7684\u5175\u6709\u5e7e\u500b\u9032\u57ce\u53bb\uff0c\u5c07\u6240\u7d93\u6b77\u7684\u4e8b\u90fd\u5831\u7d66\u796d\u53f8\u9577\u3002<br \/>\n28\uff1a12 \u796d\u53f8\u9577\u548c\u9577\u8001\u805a\u96c6\u5546\u8b70\uff0c\u5c31\u62ff\u8a31\u591a\u9280\u9322\u7d66\u5175\u4e01\uff0c\u8aaa\uff1a<br \/>\n28\uff1a13 \u300c\u4f60\u5011\u8981\u9019\u6a23\u8aaa\uff1a\u300e\u591c\u9593\u6211\u5011\u7761\u89ba\u7684\u6642\u5019\uff0c\u4ed6\u7684\u9580\u5f92\u4f86\uff0c\u628a\u4ed6\u5077\u53bb\u4e86\u3002\u300f<br \/>\n28\uff1a14 \u5018\u82e5\u9019\u8a71\u88ab\u5de1\u64ab\u807d\u898b\uff0c\u6709\u6211\u5011\u52f8\u4ed6\uff0c\u4fdd\u4f60\u5011\u7121\u4e8b\u3002\u300d<br \/>\n28\uff1a15 \u5175\u4e01\u53d7\u4e86\u9280\u9322\uff0c\u5c31\u7167\u6240\u56d1\u5490\u4ed6\u5011\u7684\u53bb\u884c\u3002\u9019\u8a71\u5c31\u50b3\u8aaa\u5728\u7336\u592a\u4eba\u4e2d\u9593\uff0c\u76f4\u5230\u4eca\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 28\uff1a3 \u4ed6\u7684\u76f8\u8c8c\u5982\u540c\u9583\u96fb\uff0c\u8863\u670d\u6f54\u767d\u5982\u96ea\u3002<br \/>\n28\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u7167\u4ed6\u6240\u8aaa\u7684\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u4f60\u5011\u4f86\u770b\u5b89\u653e\u4e3b\u7684\u5730\u65b9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4f9d\u7167\u8056\u7d93\u7684\u8a18\u8f09\uff0c\u5728\u8036\u7a4c\u53d7\u96e3\u65e5\u7684\u665a\u4e0a\uff08\u661f\u671f\u4e94\u508d\u665a\uff09\uff0c\u7d04\u745f\u548c\u5c3c\u54e5\u5e95\u6bcd\u5df2\u7d93\u818f\u62b9\u4e86\u8036\u7a4c\u7684\u5c4d\u8eab\uff0c\u4f46\u6709\u4e09\u4f4d\u5a66\u4eba\u5e0c\u671b\u7528\u591a\u4e00\u9ede\u9999\u818f\uff0c\u518d\u62b9\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c\u6839\u64da\u99ac\u53ef16\uff1a1\uff0c\u90a3\u4e09\u4f4d\u5a66\u4eba\u662f\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u3001\u96c5\u5404\u7684\u6bcd\u89aa\uff08\u6216\u59bb\u5b50\uff09\u99ac\u5229\u4e9e\u548c\u6492\u7f85\u7c73\u3002\u7d50\u679c\u5230\u4e86\u7b2c\u4e09\u5929\uff08\u661f\u671f\u5929\u5929\u9084\u672a\u4eae\uff09\uff0c\u99ac\u592a\u798f\u97f3\u8a18\u8f09\u53c8\u6709\u4e8c\u4f4d\u99ac\u5229\u4e9e\uff1a\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\uff08\u6709\u4eba\u8a8d\u70ba\u53ef\u80fd\u662f\u8036\u7a4c\u7684\u6bcd\u89aa\uff09\u4f86\u770b\u58b3\u5893\u3002\u9019\u4e9b\u5a66\u5973\u662f\u771f\u5fc3\u611b\u8036\u7a4c\u7684\uff0c\u5373\u4f7f\u8036\u7a4c\u6b7b\u4e86\uff0c\u6216\u662f\u4e09\u5929\u4e4b\u5f8c\u3002\u6211\u5011\u4e0d\u77e5\u9053\u7b2c\u4e09\u5929\u5979\u5011\u70ba\u4ec0\u9ebc\u9084\u8981\u4f86\u770b\u58b3\u5893\uff1f\u6211\u60f3\u53ef\u80fd\u7684\u7406\u7531\u662f\u5979\u5011\u9996\u5148\u76f8\u4fe1\u4e86\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\uff0c\u7b2c\u4e09\u5929\u8981\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u7d50\u679c\u9019\u4e00\u5c0f\u7fa4\u6709\u611b\u53c8\u6709\u4fe1\u5fc3\u7684\u5a66\u4eba\uff0c\u662f\u9996\u6279\u898b\u8b49\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u7684\u4eba\uff0c\u4e26\u4e14\u4e5f\u8499\u5fa9\u6d3b\u7684\u4e3b\u89aa\u81ea\u5411\u5979\u5011\u986f\u73fe\uff08v9~10\uff09\u8056\u7d93\u4e2d\u4e0d\u592a\u5e38\u5177\u9ad4\u5beb\u660e\u5a66\u5973\u7684\u540d\u5b57\uff0c\u4f46\u662f\u6211\u5011\u76f8\u4fe1\u5979\u5011\u5c0d\u795e\u7684\u4fe1\u671b\u611b\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3001\u88ab\u795e\u7d00\u5ff5\u7684\u3002<\/p>\n<p>v6\u300c\u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u7167\u4ed6\u6240\u8aaa\u7684\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u4f60\u5011\u4f86\u770b\u5b89\u653e\u4e3b\u7684\u5730\u65b9\u3002\u300d\u5929\u4f7f\u5c0d\u5a66\u5973\u8aaa\u7684\u4fe1\u606f\uff1a\u58b3\u5893\u5df2\u7d93\u7a7a\u4e86\uff0c\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff0c\u9810\u8a00\u5df2\u7d93\u5be6\u73fe\uff0c\u9b54\u9b3c\u5df2\u88ab\u6253\u6557\uff0c\u7f6a\u60e1\u8207\u6b7b\u4ea1\u5df2\u88ab\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u52dd\u904e\u3002\u5f9e\u6b64\u4e4b\u5f8c\uff0c\u9019\u52dd\u5229\u4e0d\u55ae\u5c6c\u65bc\u8036\u7a4c\uff0c\u8036\u7a4c\u4e26\u5c07\u9019\u500b\u300c\u798f\u97f3\u300d\uff08\u5c31\u662f\u597d\u6d88\u606f\uff09\uff0c\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u9858\u610f\u300c\u76f8\u4fe1\u4e26\u4e14\u63a5\u53d7\u300d\u7684\u4eba\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u4f46\u798f\u97f3\u4e26\u4e0d\u53ea\u6709\u505c\u7559\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u57fa\u790e\u4e0a\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u51e1\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e5f\u5fc5\u7d93\u6b77\u300c\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\u7684\u5927\u80fd\u300d\uff0c\u6d3b\u5728\u6bcf\u4f4d\u9580\u5f92\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u7684\u65b0\u751f\u547d\uff0c\u80fd\u5920\u52dd\u904e\u300c\u9b54\u9b3c\u3001\u7f6a\u60e1\u8207\u6b7b\u4ea1\u300d\uff0c\u904e\u4e00\u500b\u300c\u5f97\u52dd\u7684\u57fa\u7763\u5f92\u751f\u6d3b\u300d\u3002\u798f\u97f3\u5305\u62ec\u300c\u5f97\u6551\u8207\u5f97\u52dd\u300d\uff01\u4eca\u5929\u7684\u57fa\u7763\u5f92\u50b3\u798f\u97f3\u53ea\u8ac7\u300c\u5f97\u6551\u300d\uff0c\u537b\u5c11\u6709\u4eba\u5f37\u8abf\u7e7c\u7e8c\u5728\u57fa\u7763\u88cf\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u52dd\u904e\u300c\u9b54\u9b3c\u3001\u7f6a\u60e1\u8207\u6b7b\u4ea1\u300d\uff0c\u6d3b\u51fa\u300c\u5f97\u52dd\u7684\u4eba\u751f\u300d\uff0c\u9019\u662f\u4e0d\u5b8c\u6574\u7684\u798f\u97f3\uff0c\u4e5f\u662f\u6559\u6703\u7684\u8667\u6b20\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7684\u7d93\u6587\u5206\u70ba\u4e09\u6279\u7fa4\u773e\uff0c\u7b2c\u4e00\u6279\u662f\u611b\u795e\u4fe1\u9760\u795e\u7684\u5a66\u5973\u5011\uff0c\u9996\u5148\u7d00\u5ff5\u8036\u7a4c\u7684\u5fa9\u6d3b\uff0c\u53c8\u8499\u5fa9\u6d3b\u7684\u4e3b\u89aa\u81ea\u5411\u4ed6\u5011\u986f\u73fe\u3002\u7b2c\u4e8c\u6279\u63d0\u5230\u9580\u5f92\uff0c\u9019\u7fa4\u9580\u5f92\u4e0d\u4f46\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\uff0c\u9664\u4e86\u5bb6\u4eba\u4e4b\u5916\u6700\u89aa\u5bc6\u7684\u670b\u53cb\uff0c\u4e5f\u662f\u8036\u7a4c\u6240\u8a13\u7df4\u8207\u5dee\u6d3e\u7684\u9580\u5f92\uff0c\u8981\u628a\u798f\u97f3\u7684\u5927\u4f7f\u547d\uff0c\u900f\u904e\u9019\u4e00\u5c0f\u7fa4\u4eba\u50b3\u904d\u5929\u4e0b\u3002\u7b2c\u4e09\u6279\u5c31\u662f\u300c\u770b\u5b88\u7684\u5175\u8207\u796d\u53f8\u3001\u9577\u8001\u5011\u300d\uff08v11~15\uff09\u4ee4\u4eba\u9a5a\u5947\u7684\u662f\uff0c\u9019\u7fa4\u770b\u5b88\u7684\u5175\u4e01\u5982\u4eca\u7d93\u6b77\u5929\u4f7f\u8207\u8036\u7a4c\u7684\u5fa9\u6d3b\uff0c\u5831\u544a\u7d66\u796d\u53f8\u9577\u8207\u9577\u8001\u5011\uff0c\u7167\u7406\u8aaa\u4ed6\u5011\u61c9\u8a72\u8981\u5927\u5927\u6094\u6539\u624d\u5c0d\u3002\u6c92\u60f3\u5230\u4ed6\u5011\u7adf\u7136\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u5229\u76ca\u8207\u9762\u5b50\uff0c\u775c\u773c\u8aaa\u778e\u8a71\uff0c\u53ea\u60f3\u5230\u8cc4\u8cc2\u5175\u4e01\u8207\u5ac1\u798d\u7d66\u9580\u5f92\uff0c\u8981\u628a\u4e8b\u60c5\u7d66\u300c\u58d3\u4e0b\u53bb\u300d\uff0c\u537b\u6c92\u60f3\u5230\u4ed6\u5011\u7adf\u7136\u5b8c\u5168\u4e0d\u5728\u4e4e\u81ea\u5df1\u9748\u9b42\u7684\u5b58\u4ea1\uff0c\u4eba\u5fc3\u525b\u786c\u81f3\u6b64\uff0c\u7121\u4ee5\u5fa9\u52a0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e3b\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u5982\u4eca\u5750\u5728\u5929\u7236\u7684\u53f3\u908a\u70ba\u773e\u8056\u5f92\u79b1\u544a\u3002\u53c8\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\u8207\u6bcf\u500b\u91cd\u751f\u5f97\u6551\u7684\u8056\u5f92\u540c\u4f4f\uff0c\u5e6b\u52a9\u6211\u5011\u9577\u5927\u6210\u719f\uff0c\u4e0d\u4f46\u91cd\u751f\u5f97\u6551\uff0c\u66f4\u662f\u9760\u4e3b\u5f97\u52dd\u6709\u9918\uff0c\u52dd\u904e\u300c\u9b54\u9b3c\u3001\u7f6a\u60e1\u8207\u6b7b\u4ea1\uff08\u6ec5\u4ea1\uff09\u300d\u7684\u6b0a\u52e2\u300d\uff0c\u6709\u6c38\u751f\u8207\u5f97\u734e\u8cde\u7684\u76fc\u671b\u3002\u8036\u7a4c\u4f5c\u5b8c\u9019\u4e00\u5207\uff0c\u5982\u4eca\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u627f\u63a5\u8036\u7a4c\u8207\u8056\u9748\u7684\u6069\u5178\u795d\u798f\uff0c\u5c31\u7576\u300c\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613\u7e8f\u7d2f\u6211\u5011\u7684\u7f6a\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c\u5954\u90a3\u64fa\u5728\u6211\u5011\u524d\u982d\u7684\u8def\u7a0b\uff0c\u4ef0\u671b\u70ba\u6211\u5011\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 28\uff1a1~15 28\uff1a1 \u5b89\u606f\u65e5\u5c07\u76e1\uff0c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u5929\u5feb\u4eae\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u4f86\u770b\u58b3\u5893 &#8230; <a title=\"2023 \u2013 04 \u2013 09 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 09 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14018,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14015","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14015","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14015"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14015\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14018"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14015"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14015"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14015"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}