{"id":8865,"date":"2020-12-05T12:55:45","date_gmt":"2020-12-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8865"},"modified":"2023-03-08T04:21:04","modified_gmt":"2023-03-07T20:21:04","slug":"2020-12-05-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-9%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-05-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-9%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 12 &#8211; 05 QT \u4f46\u4ee5\u7406\u66f8 9\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 9\uff1a1~14<br \/>\n9\uff1a1 \u746a\u4ee3\u65cf\u4e9e\u54c8\u96a8\u9b6f\u7684\u5152\u5b50\u5927\u5229\u70cf\u7acb\u70ba\u8fe6\u52d2\u5e95\u570b\u7684\u738b\u5143\u5e74\uff0c<br \/>\n9\uff1a2 \u5c31\u662f\u4ed6\u5728\u4f4d\u7b2c\u4e00\u5e74\uff0c\u6211\uff0d\u4f46\u4ee5\u7406\u5f9e\u66f8\u4e0a\u5f97\u77e5\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8036\u5229\u7c73\uff0c\u8ad6\u8036\u8def\u6492\u51b7\u8352\u6dbc\u7684\u5e74\u6578\uff0c\u4e03\u5341\u5e74\u70ba\u6eff\u3002<br \/>\n9\uff1a3 \u6211\u4fbf\u7981\u98df\uff0c\u62ab\u9ebb\u8499\u7070\uff0c\u5b9a\u610f\u5411\u4e3b\u3000\u795e\u7948\u79b1\u61c7\u6c42\u3002<br \/>\n9\uff1a4 \u6211\u5411\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u7948\u79b1\u3001\u8a8d\u7f6a\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5927\u800c\u53ef\u754f\u7684\u3000\u795e\uff0c\u5411\u611b\u4e3b\u3001\u5b88\u4e3b\u8aa1\u547d\u7684\u4eba\u5b88\u7d04\u65bd\u6148\u611b\u3002<br \/>\n9\uff1a5 \u6211\u5011\u72af\u7f6a\u4f5c\u5b7d\uff0c\u884c\u60e1\u53db\u9006\uff0c\u504f\u96e2\u4f60\u7684\u8aa1\u547d\u5178\u7ae0\uff0c<br \/>\n9\uff1a6 \u6c92\u6709\u807d\u5f9e\u4f60\u50d5\u4eba\u773e\u5148\u77e5\u5949\u4f60\u540d\u5411\u6211\u5011\u541b\u738b\u3001\u9996\u9818\u3001\u5217\u7956\uff0c\u548c\u570b\u4e2d\u4e00\u5207\u767e\u59d3\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n9\uff1a7 \u4e3b\u554a\uff0c\u4f60\u662f\u516c\u7fa9\u7684\uff0c\u6211\u5011\u662f\u81c9\u4e0a\u8499\u7f9e\u7684\uff1b\u56e0\u6211\u5011\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u6216\u5728\u8fd1\u8655\uff0c\u6216\u5728\u9060\u8655\uff0c\u88ab\u4f60\u8d95\u5230\u5404\u570b\u7684\u4eba\uff0c\u90fd\u5f97\u7f6a\u4e86\u4f60\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n9\uff1a8 \u4e3b\u554a\uff0c\u6211\u5011\u548c\u6211\u5011\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u5217\u7956\u56e0\u5f97\u7f6a\u4e86\u4f60\uff0c\u5c31\u90fd\u81c9\u4e0a\u8499\u7f9e\u3002<br \/>\n9\uff1a9 \u4e3b\u2500\u6211\u5011\u7684\u3000\u795e\u662f\u6190\u61ab\u9952\u6055\u4eba\u7684\uff0c\u6211\u5011\u537b\u9055\u80cc\u4e86\u4ed6\uff0c<br \/>\n9\uff1a10 \u4e5f\u6c92\u6709\u807d\u5f9e\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u8a71\uff0c\u6c92\u6709\u9075\u884c\u4ed6\u85c9\u50d5\u4eba\u773e\u5148\u77e5\u5411\u6211\u5011\u6240\u9673\u660e\u7684\u5f8b\u6cd5\u3002<br \/>\n9\uff1a11 \u4ee5\u8272\u5217\u773e\u4eba\u90fd\u72af\u4e86\u4f60\u7684\u5f8b\u6cd5\uff0c\u504f\u884c\uff0c\u4e0d\u807d\u5f9e\u4f60\u7684\u8a71\uff1b\u56e0\u6b64\uff0c\u5728\u4f60\u50d5\u4eba\u6469\u897f\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\u5492\u8a5b\u548c\u8a93\u8a00\u90fd\u50be\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u56e0\u6211\u5011\u5f97\u7f6a\u4e86\u3000\u795e\u3002<br \/>\n9\uff1a12 \u4ed6\u4f7f\u5927\u707d\u798d\u81e8\u5230\u6211\u5011\uff0c\u6210\u5c31\u4e86\u8b66\u6212\u6211\u5011\u548c\u5be9\u5224\u6211\u5011\u5b98\u9577\u7684\u8a71\uff1b\u539f\u4f86\u5728\u666e\u5929\u4e4b\u4e0b\u672a\u66fe\u884c\u904e\u50cf\u5728\u8036\u8def\u6492\u51b7\u6240\u884c\u7684\u3002<br \/>\n9\uff1a13 \u9019\u4e00\u5207\u707d\u798d\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u662f\u7167\u6469\u897f\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\uff0c\u6211\u5011\u537b\u6c92\u6709\u6c42\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u6069\u5178\uff0c\u4f7f\u6211\u5011\u56de\u982d\u96e2\u958b\u7f6a\u5b7d\uff0c\u660e\u767d\u4f60\u7684\u771f\u7406\u3002<br \/>\n9\uff1a14 \u6240\u4ee5\u8036\u548c\u83ef\u7559\u610f\u4f7f\u9019\u707d\u798d\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5728\u4ed6\u6240\u884c\u7684\u4e8b\u4e0a\u90fd\u662f\u516c\u7fa9\uff1b\u6211\u5011\u4e26\u6c92\u6709\u807d\u5f9e\u4ed6\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 9\uff1a4 \u6211\u5411\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u7948\u79b1\u3001\u8a8d\u7f6a\uff0c\u8aaa\uff1a\u4e3b\u554a\uff0c\u5927\u800c\u53ef\u754f\u7684\u3000\u795e\uff0c\u5411\u611b\u4e3b\u3001\u5b88\u4e3b\u8aa1\u547d\u7684\u4eba\u5b88\u7d04\u65bd\u6148\u611b\u3002<br \/>\n9\uff1a5 \u6211\u5011\u72af\u7f6a\u4f5c\u5b7d\uff0c\u884c\u60e1\u53db\u9006\uff0c\u504f\u96e2\u4f60\u7684\u8aa1\u547d\u5178\u7ae0\u3002<br \/>\n9\uff1a6 \u6c92\u6709\u807d\u5f9e\u4f60\u50d5\u4eba\u773e\u5148\u77e5\u5949\u4f60\u540d\u5411\u6211\u5011\u541b\u738b\u3001\u9996\u9818\u3001\u5217\u7956\uff0c\u548c\u570b\u4e2d\u4e00\u5207\u767e\u59d3\u6240\u8aaa\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u5927\u5229\u70cf\u738b\u5728\u4f4d\u7b2c\u4e00\u5e74\uff0c\u53ef\u80fd\u4e5f\u662f\u53e4\u5217\u738b\u5143\u5e74\uff0c\u540c\u6642\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\u88ab\u64c470\u5e74\u4e4b\u7d50\u675f\u3002\u300c\u4f46\u4ee5\u7406\u5f9e\u66f8\u4e0a\u5f97\u77e5\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8036\u5229\u7c73\uff0c\u8ad6\u8036\u8def\u6492\u51b7\u8352\u6dbc\u7684\u5e74\u6578\uff0c\u4e03\u5341\u5e74\u70ba\u6eff\u3002\u300d\u9019\u88cf\u770b\u51fa\u4f86\u4f46\u4ee5\u7406\u662f\u4e00\u500b\u5e73\u6642\u5c31\u6703\u4e3b\u52d5\u8b80\u8056\u7d93\uff0c\u4e5f\u6e34\u671b\u660e\u767d\u795e\u65e8\u610f\u7684\u4eba\u3002\u7576\u4ed6\u8b80\u5230\u8036\u5229\u7c73\u66f8\u63d0\u5230\u4ee5\u8272\u5217\u4eba\u8981\u670d\u4e8b\u5df4\u6bd4\u502b\u738b70\u5e74\uff0c\u65e5\u671f\u6eff\u8db3\u5c31\u8981\u56de\u6b78\u6545\u9109\u7684\u9810\u8a00\u6642\uff0c\u4ed6\u5c31\u958b\u59cb\u70ba\u6b64\u4e8b\u79b1\u544a\u3002\u7d93\u67e5\u8003\u5f9e\u4e3b\u524d606\u5e74\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u653b\u9032\u8036\u8def\u6492\u51b7\u958b\u59cb\u7b97\u8d77\uff0c\u5230\u4f46\u4ee5\u7406\u8b80\u8036\u5229\u7c73\u7684\u9810\u8a00\u4e43\u4e3b\u524d536\u5e74\uff0c\u525b\u597d\u662f70\u5e74\u5373\u5c07\u6eff\u671f\u3002\u9019\u88cf\u6211\u5011\u5f88\u7a00\u5947\uff0c\u4e0a\u5e1d\u8981\u505a\u4e00\u4ef6\u4e8b\uff0c\u4f46\u7942\u5148\u9078\u64c7\u8208\u8d77\u4e00\u500b\u4ee3\u79b1\u7684\u5668\u76bf\uff0c\u5148\u7528\u79b1\u544a\u4f86\u6eff\u8db3\u795e\u7684\u5fc3\u610f\uff0c\u624d\u5e36\u51fa\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\u3002\u963f\u6469\u53f8\u66f83\uff1a7\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u82e5\u4e0d\u5c07\u5967\u7955\u6307\u793a\u4ed6\u7684\u50d5\u4eba\u773e\u5148\u77e5\uff0c\u5c31\u4e00\u7121\u6240\u884c\u3002\u300d\u3001\u7d04\u7ff0\u885b\u65af\u7406\uff1a\u300c\u795e\u6240\u4f5c\u7684\u4e00\u5207\uff0c\u90fd\u662f\u5c0d\u65bc\u7948\u79b1\u7684\u61c9\u5141\uff0c\u9664\u6b64\u4ee5\u5916\u5225\u7121\u4ed6\u70ba\u3002\u300d\u795e\u6a02\u610f\u5411\u4eba\u555f\u793a\u7942\u7684\u65e8\u610f\uff0c\u4e5f\u611f\u52d5\u4eba\u8d77\u4f86\u79b1\u544a\uff0c\u8b93\u4eba\u8207\u7942\u540c\u5de5\uff0c\u53c3\u8207\u5728\u795e\u7684\u8a08\u756b\u88cf\u9762\u3002\u4e4b\u524d\u662f\u8208\u8d77\u8036\u5229\u7c73\u5e36\u51fa\u9019\u500b\u9810\u8a00\uff0c\u5728\u9019\u88cf\u5c31\u662f\u4f7f\u7528\u4f46\u4ee5\u7406\u4ee5\u79b1\u544a\u4f86\u56de\u61c9\u9019\u500b\u9810\u8a00\u3002<\/p>\n<p>v3\u300c\u6211\u4fbf\u7981\u98df\uff0c\u62ab\u9ebb\u8499\u7070\uff0c\u5b9a\u610f\u5411\u4e3b\u3000\u795e\u7948\u79b1\u61c7\u6c42\u3002\u300d\u7981\u98df\u3001\u62ab\u9ebb\u8499\u7070\uff0c\u5b9a\u610f\u5411\u795e\u79b1\u544a\u61c7\u6c42\uff0c\u90fd\u662f\u8c61\u5fb5\u4f46\u4ee5\u7406\u5fc3\u4e2d\u7684\u6182\u50b7\u3001\u8feb\u5207\u3001\u61c7\u6c42\u3002\u63a5\u4e0b\u4f86v4~14\u4f46\u4ee5\u7406\u79b1\u544a\u7684\u5167\u5bb9\uff0c\u6700\u91cd\u8981\u7684\u5b78\u7fd2\uff0c\u5c31\u662f\u4ed6\u662f\u4ee5\u300c\u8a8d\u540c\u6027\u6094\u6539\u7684\u79b1\u544a\u300d\u4f86\u5411\u4e0a\u5e1d\u79b1\u544a\u3002\u4ec0\u9ebc\u662f\u8a8d\u540c\u6027\u6094\u6539\u7684\u79b1\u544a\uff1f\u5c31\u662f\u4f46\u4ee5\u7406\u4e0d\u662f\u7f6e\u8eab\u4e8b\u5916\uff0c\u4ee5\u4e00\u500b\u5916\u4eba\u7684\u89d2\u8272\u4f86\u8cac\u5099\u904e\u53bb\u5f97\u7f6a\u795e\u7684\u541b\u738b\u8207\u767e\u59d3\uff0c\u800c\u662f\u628a\u81ea\u5df1\u5708\u5728\u904e\u53bb\u7f6a\u4eba\u7684\u884c\u5217\uff0c\u7528\u300c\u6211\u5011\u300d\u4f86\u79b1\u544a\u3002\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u72af\u7f6a\u4f5c\u5b7d\uff0c\u884c\u60e1\u53db\u9006\uff0c\u504f\u96e2\u4f60\u7684\u8aa1\u547d\u5178\u7ae0\uff0c\u6c92\u6709\u807d\u5f9e\u4f60\u50d5\u4eba\u773e\u5148\u77e5\u5949\u4f60\u540d\u5411\u6211\u5011\u541b\u738b\u3001\u9996\u9818\u3001\u5217\u7956\uff0c\u548c\u570b\u4e2d\u4e00\u5207\u767e\u59d3\u6240\u8aaa\u7684\u8a71\uff0c\u2026\u2026\uff0c\u6211\u5011\u90fd\u5f97\u7f6a\u4e86\u4f60\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u2026\u2026\uff0c\u6211\u5011\u548c\u6211\u5011\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u5217\u7956\u56e0\u5f97\u7f6a\u4e86\u4f60\u2026\u2026\uff0c\u56e0\u6211\u5011\u5f97\u7f6a\u4e86\u3000\u795e\u56e0\u6211\u5011\u5f97\u7f6a\u4e86\u3000\u795e\uff0c\u2026\u2026\u3002\u300d\u5f9ev3~19\u4f46\u4ee5\u740632\u6b21\u628a\u81ea\u5df1\u6b78\u5728\u767e\u59d3\u7684\u7f6a\u88cf\u3002\u5176\u5be6\u4f46\u4ee5\u7406\u5341\u5206\u7684\u656c\u754f\u795e\uff0c\u611b\u795e\uff0c\u9075\u884c\u795e\u7684\u8aa1\u547d\uff0c\u751a\u81f3\u4e0d\u6015\u72a7\u7272\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u4f46\u5728\u9019\u6bb5\u7d93\u6587\u88cf\u9762\uff0c\u4ed6\u7528\u300c\u6211\u5011\u300d\u4e00\u8a5e\uff0c\u662f\u56e0\u70ba\u4f46\u4ee5\u7406\u7ad9\u5728\u4e00\u500b\u4ee3\u79b1\u8005\u7684\u89d2\u8272\u4e0a\uff0c\u4ed6\u662f\u4ee3\u8868\u5168\u9ad4\u4ee5\u8272\u5217\u795e\u7684\u767e\u59d3\uff0c\u5411\u6a02\u610f\u6190\u61ab\u9952\u6055\u4eba\u7684\u795e\u4f5c\u8a8d\u7f6a\u79b1\u544a\u3002\u4e00\u540d\u4ee3\u79b1\u8005\u4e0d\u80fd\u7f6e\u8eab\u4e8b\u5916\uff0c\u7ad9\u5f97\u9060\u9060\u7684\uff0c\u4ed6\u5fc5\u9808\u9760\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u7ad9\u5728\u5c0d\u65b9\u7684\u7acb\u5834\u7948\u6c42\uff0c\u8a8d\u540c\u4ed6\u7684\u9700\u8981\uff0c\u5145\u6eff\u6190\u61ab\uff0c\u6309\u8457\u795e\u7684\u5fc3\u610f\u4f86\u4ee3\u6c42\u3002\u9019\u6b63\u662f\u6211\u5011\u4eca\u5929\u6240\u6709\u57fa\u7763\u5f92\u9700\u8981\u5b78\u7fd2\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u6211\u7684\u570b\u5bb6\u5f97\u7f6a\u795e\uff0c\u4e0d\u662f\u6211\u7684\u540c\u80de\u5f97\u7f6a\u795e\uff0c\u4e0d\u662f\u6211\u7684\u653f\u5e9c\u5f97\u7f6a\u795e\uff0c\u800c\u662f\u300c\u6211\u5011\u4e00\u8d77\u5f97\u7f6a\u4e86\u795e\u300d\u3002\u795e\u628a\u57fa\u7763\u5f92\u8207\u4e16\u4eba\u5708\u5728\u4e00\u8d77\uff0c\u56e0\u70ba\u6211\u5011\u57fa\u7763\u5f92\u4e0d\u80fd\u300c\u7f6e\u8eab\u4e8b\u5916\u300d\uff0c\u800c\u662f\u300c\u540c\u821f\u5171\u6fdf\u300d\u3002\u6211\u5011\u662f\u4e16\u4e0a\u7684\u5149\u3001\u4e16\u4e0a\u7684\u9e7d\uff0c\u4e16\u4eba\u51fa\u4e86\u554f\u984c\uff0c\u57fa\u7763\u5f92\u6c92\u6709\u767c\u63ee\u751f\u547d\u7684\u5f71\u97ff\u529b\uff0c\u6c92\u6709\u501a\u9760\u8056\u9748\u5236\u6b62\u7f6a\u60e1\uff0c\u6c92\u6709\u597d\u597d\u50b3\u798f\u97f3\u6539\u8b8a\u4eba\u5fc3\uff0c\u6c92\u6709\u6d41\u6dda\u70ba\u4e16\u4eba\u4ee3\u6c42\u2026\uff0c\u9019\u662f\u6559\u6703\u7684\u8667\u6b20\u3002\u6709\u4e00\u4e9b\u57fa\u7763\u5f92\u8eb2\u5728\u6559\u5802\u88cf\u81ea\u6211\u611f\u89ba\u826f\u597d\uff0c\u4e5f\u6709\u4e0d\u5c11\u4eba\u8ddf\u8457\u793e\u6703\u4e00\u8d77\u8b3e\u7f75\u653f\u5e9c\u8207\u7f6a\u4eba\uff0c\u537b\u6c92\u6709\u6548\u6cd5\u4f46\u4ee5\u7406\u7ad9\u5728\u7f6a\u4eba\u7684\u89d2\u8272\u4e0a\u70ba\u570b\u5bb6\u793e\u6703\u4f5c\u300c\u8a8d\u540c\u6027\u6094\u6539\u7684\u79b1\u544a\u300d\uff0c\u6050\u6015\u6211\u5011\u90fd\u9700\u8981\u518d\u6b21\u6094\u6539\u3002<\/p>\n<p>\u4e0a\u5e1d\u96d6\u7136\u900f\u904e\u8036\u5229\u7c73\u5df2\u7d93\u9810\u8a00\u4ee5\u8272\u5217\u4eba\u88ab\u64c470\u5e74\uff0c\u65e5\u671f\u6eff\u8db3\u4fbf\u53ef\u4ee5\u56de\u6b78\u6545\u9109\u3002\u4f46\u4e0a\u5e1d\u4e5f\u8208\u8d77\u4f46\u4ee5\u7406\u7981\u98df\u3001\u8feb\u5207\u3001\u61c7\u6c42\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u72af\u7f6a\u5f97\u7f6a\u795e\u4f5c\u8a8d\u540c\u6027\u6094\u6539\u7684\u79b1\u544a\uff0c\u5c31\u662f\u544a\u8a34\u4e16\u4eba\u4ee5\u8272\u5217\u7684\u88ab\u64c4\u662f\u51fa\u65bc\u72af\u7f6a\u5f97\u7f6a\u795e\u3002\u800c\u4ee5\u8272\u5217\u4eba\u7684\u56de\u6b78\uff0c\u5247\u662f\u795e\u7684\u7ba1\u6559\u6eff\u8db3\uff0c\u52a0\u4e0a\u6709\u4ee3\u79b1\u8005\u8208\u8d77\u70ba\u7f6a\u4eba\u4e00\u8d77\u8a8d\u540c\u6027\u7684\u6094\u6539\u4ee3\u6c42\u3002\u4f46\u4ee5\u7406\u662f\u7570\u65cf\u7684\u4e09\u671d\u5bb0\u76f8\uff0c\u662f\u9818\u53d7\u672b\u4e16\u9810\u8a00\u7684\u5148\u77e5\uff0c\u4e5f\u662f\u8a8d\u540c\u6027\u6094\u6539\u7684\u4ee3\u79b1\u8005\u3002\u4f46\u4ee5\u7406\u8cbc\u8fd1\u795e\u7684\u80f8\u61f7\uff0c\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u9019\u6a23\u7684\u4eba\u624d\u80fd\u771f\u6b63\u7684\u300c\u8207\u795e\u540c\u5de5\u300d\u3002\u795e\u7684\u7ba1\u6559\u662f\u56e0\u70ba\u4eba\u7684\u7f6a\uff0c\u795e\u7684\u6190\u61ab\u662f\u56e0\u70ba\u4eba\u7684\u6094\u6539\u8207\u795e\u7684\u6190\u61ab\u8d66\u7f6a\uff0c\u57fa\u7763\u5f92\u52c7\u6562\u8a8d\u7f6a\uff0c\u6a02\u610f\u6094\u6539\uff0c\u4e5f\u70ba\u7f6a\u4eba\u8a8d\u540c\u6027\u7684\u4ee3\u6c42\uff0c\u662f\u6211\u5011\u9818\u53d7\u795e\u6190\u61ab\u6069\u5178\u552f\u4e00\u7684\u51fa\u8def\u3002\u9818\u53d7\u6069\u5178\u8981\u9760\u6094\u6539\uff0c\u800c\u4e0d\u662f\u9760\u529f\u5fb7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u518d\u6b21\u9707\u64bc\u4e5f\u63d0\u9192\u4e86\u6211\u7684\u5fc3\u3002\u5f88\u9577\u4e00\u6bb5\u6642\u9593\uff0c\u6211\u5011\u90fd\u6d3b\u5728\u5728\u7f75\u653f\u5e9c\u3001\u7f75\u9818\u8896\u3001\u5c0d\u793e\u6703\u554f\u984c\u5fc3\u7070\u610f\u51b7\uff0c\u5c0d\u4e16\u4eba\u906d\u9047\u9ebb\u6728\u4e0d\u4ec1\uff0c\u6d3b\u5728\u81ea\u5df1\u7684\u5c0f\u5708\u5708\u88cf\u9762\u8ffd\u6c42\u4e00\u9ede\u5e78\u798f\u7684\u5c0f\u78ba\u5e78\u3002\u7576\u7136\u6211\u5011\u4e26\u4e0d\u662f\u4e0d\u53ef\u4ee5\u8ffd\u6c42\u5e78\u798f\u6210\u529f\uff0c\u800c\u662f\u6211\u5011\u592a\u904e\u8f15\u5ffd\u6210\u70ba\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u6211\u5011\u61c9\u6709\u7684\u5f71\u97ff\u529b\u8207\u5c0d\u4e16\u754c\u7684\u8cac\u4efb\u3002\u300c\u53ea\u56e0\u4e0d\u6cd5\u7684\u4e8b\u589e\u591a\uff0c\u8a31\u591a\u4eba\u7684\u611b\u5fc3\u624d\u6f38\u6f38\u51b7\u6de1\u4e86\u3002\u300d\u3001\u300c\u5404\u4eba\u4e0d\u8981\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u4e5f\u8981\u9867\u5225\u4eba\u7684\u4e8b\u3002\u300d\u4f46\u4ee5\u7406\u6b63\u662f\u6211\u5011\u7684\u699c\u6a23\u3002\u795e\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u90fd\u5728\u5c0b\u627e\u771f\u6b63\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e0d\u5c0f\u770b\u81ea\u5df1\uff0c\u9858\u610f\u8d77\u4f86\u4f7f\u7528\u6211\u5011\u7684\u6b0a\u67c4\u8207\u79b1\u544a\uff0c\u8207\u795e\u5fc3\u610f\u5c0d\u9f4a\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u8cb4\u91cd\u5668\u76bf\u7684\u4e00\u5c0f\u7fa4\u4eba\u3002\u4eca\u5929\u6211\u4e5f\u8981\u5728\u795e\u9762\u524d\u70ba\u81ea\u5df1\uff0c\u70ba\u53f0\u7063\u3001\u70ba\u653f\u5e9c\u3001\u70ba\u540c\u80de\u6709\u4e00\u500b\u8a8d\u540c\u6027\u7684\u6094\u6539\uff0c\u4e0d\u662f\u5225\u4eba\u72af\u4e86\u7f6a\uff0c\u800c\u662f\u300c\u6211\u5011\u300d\u4e00\u8d77\u72af\u4e86\u7f6a\uff0c\u4e00\u8d77\u5f97\u7f6a\u795e\uff0c\u6c42\u795e\u7684\u6190\u61ab\u6069\u5178\u91cd\u65b0\u81e8\u5230\u53f0\u7063\uff0c\u900f\u904e\u4e00\u5c0f\u7fa4\u57fa\u7763\u5f92\u8a8d\u540c\u6027\u6094\u6539\u7684\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 9\uff1a1~14 9\uff1a1 \u746a\u4ee3\u65cf\u4e9e\u54c8\u96a8\u9b6f\u7684\u5152\u5b50\u5927\u5229\u70cf\u7acb\u70ba\u8fe6\u52d2\u5e95\u570b\u7684\u738b\u5143\u5e74\uff0c 9\uff1a2 \u5c31\u662f\u4ed6\u5728\u4f4d\u7b2c\u4e00\u5e74\uff0c\u6211 &#8230; <a title=\"2020 &#8211; 12 &#8211; 05 QT \u4f46\u4ee5\u7406\u66f8 9\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-05-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-9%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 05 QT \u4f46\u4ee5\u7406\u66f8 9\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8912,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8865","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8865","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8865"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8912"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}