{"id":16453,"date":"2024-08-02T00:00:55","date_gmt":"2024-08-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16453"},"modified":"2024-08-03T10:07:28","modified_gmt":"2024-08-03T02:07:28","slug":"2024-08-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a1325\/","title":{"rendered":"2024 \u2013 08 \u2013 02 QT \u5217\u738b\u7d00\u4e0b 18\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 18\uff1a13~25<br \/>\n18\uff1a13 \u5e0c\u897f\u5bb6\u738b\u5341\u56db\u5e74\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4e0a\u4f86\u653b\u64ca\u7336\u5927\u7684\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u5c07\u57ce\u653b\u53d6\u3002<br \/>\n18\uff1a14 \u7336\u5927\u738b\u5e0c\u897f\u5bb6\u5dee\u4eba\u5f80\u62c9\u5409\u53bb\u898b\u4e9e\u8ff0\u738b\uff0c\u8aaa\uff1a\u300c\u6211\u6709\u7f6a\u4e86\uff0c\u6c42\u4f60\u96e2\u958b\u6211\uff1b\u51e1\u4f60\u7f70\u6211\u7684\uff0c\u6211\u5fc5\u627f\u7576\u3002\u300d\u65bc\u662f\u4e9e\u8ff0\u738b\u7f70\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u9280\u5b50\u4e09\u767e\u4ed6\u9023\u5f97\uff0c\u91d1\u5b50\u4e09\u5341\u4ed6\u9023\u5f97\u3002<br \/>\n18\uff1a15 \u5e0c\u897f\u5bb6\u5c31\u628a\u8036\u548c\u83ef\u6bbf\u88cf\u548c\u738b\u5bae\u5e9c\u5eab\u88cf\u6240\u6709\u7684\u9280\u5b50\u90fd\u7d66\u4e86\u4ed6\u3002<br \/>\n18\uff1a16 \u90a3\u6642\uff0c\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u5c07\u8036\u548c\u83ef\u6bbf\u9580\u4e0a\u7684\u91d1\u5b50\u548c\u4ed6\u81ea\u5df1\u5305\u5728\u67f1\u4e0a\u7684\u91d1\u5b50\u90fd\u522e\u4e0b\u4f86\uff0c\u7d66\u4e86\u4e9e\u8ff0\u738b\u3002<br \/>\n18\uff1a17 \u4e9e\u8ff0\u738b\u5f9e\u62c9\u5409\u5dee\u9063\u4ed6\u73e5\u63a2\u3001\u62c9\u4f2f\u6492\u5229\uff0c\u548c\u62c9\u4f2f\u6c99\u57fa\u7387\u9818\u5927\u8ecd\u5f80\u8036\u8def\u6492\u51b7\uff0c\u5230\u5e0c\u897f\u5bb6\u738b\u90a3\u88cf\u53bb\u3002\u4ed6\u5011\u4e0a\u5230\u8036\u8def\u6492\u51b7\uff0c\u5c31\u7ad9\u5728\u4e0a\u6c60\u7684\u6c34\u6e9d\u65c1\uff0c\u5728\u6f02\u5e03\u5730\u7684\u5927\u8def\u4e0a\u3002<br \/>\n18\uff1a18 \u4ed6\u5011\u547c\u53eb\u738b\u7684\u6642\u5019\uff0c\u5c31\u6709\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u5bb6\u5bb0\u4ee5\u5229\u4e9e\u656c\uff0c\u4e26\u66f8\u8a18\u820d\u4f2f\u90a3\u548c\u4e9e\u85a9\u7684\u5152\u5b50\u53f2\u5b98\u7d04\u4e9e\uff0c\u51fa\u4f86\u898b\u4ed6\u5011\u3002<br \/>\n18\uff1a19 \u62c9\u4f2f\u6c99\u57fa\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u544a\u8a34\u5e0c\u897f\u5bb6\u8aaa\uff0c\u4e9e\u8ff0\u5927\u738b\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u6240\u501a\u9760\u7684\u6709\u751a\u9ebc\u53ef\u4ed7\u8cf4\u7684\u5462\uff1f<br \/>\n18\uff1a20 \u4f60\u8aaa\u6709\u6253\u4ed7\u7684\u8a08\u8b00\u548c\u80fd\u529b\uff0c\u6211\u770b\u4e0d\u904e\u662f\u865b\u8a71\u3002\u4f60\u5230\u5e95\u501a\u9760\u8ab0\u624d\u80cc\u53db\u6211\u5462\uff1f<br \/>\n18\uff1a21 \u770b\u54ea\uff0c\u4f60\u6240\u501a\u9760\u7684\u57c3\u53ca\u662f\u90a3\u58d3\u50b7\u7684\u8466\u6756\uff1b\u4eba\u82e5\u9760\u9019\u6756\uff0c\u5c31\u5fc5\u523a\u900f\u4ed6\u7684\u624b\u3002\u57c3\u53ca\u738b\u6cd5\u8001\u5411\u4e00\u5207\u501a\u9760\u4ed6\u7684\u4eba\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n18\uff1a22 \u4f60\u5011\u82e5\u5c0d\u6211\u8aaa\uff1a\u6211\u5011\u501a\u9760\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u5e0c\u897f\u5bb6\u8c48\u4e0d\u662f\u5c07\u3000\u795e\u7684\u90b1\u58c7\u548c\u796d\u58c7\u5ee2\u53bb\uff0c\u4e14\u5c0d\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u4eba\u8aaa\uff1a\u4f60\u5011\u7576\u5728\u8036\u8def\u6492\u51b7\u9019\u58c7\u524d\u656c\u62dc\u55ce\uff1f<br \/>\n18\uff1a23 \u73fe\u5728\u4f60\u628a\u7576\u982d\u7d66\u6211\u4e3b\u4e9e\u8ff0\u738b\uff0c\u6211\u7d66\u4f60\u4e8c\u5343\u5339\u99ac\uff0c\u770b\u4f60\u9019\u4e00\u9762\u9a0e\u99ac\u7684\u4eba\u5920\u4e0d\u5920\u3002<br \/>\n18\uff1a24 \u82e5\u4e0d\u7136\uff0c\u600e\u80fd\u6253\u6557\u6211\u4e3b\u81e3\u50d5\u4e2d\u6700\u5c0f\u7684\u8ecd\u9577\u5462\uff1f\u4f60\u7adf\u501a\u9760\u57c3\u53ca\u7684\u6230\u8eca\u99ac\u5175\u55ce\uff1f<br \/>\n18\uff1a25 \u73fe\u5728\u6211\u4e0a\u4f86\u653b\u64ca\u6bc0\u6ec5\u9019\u5730\uff0c\u8c48\u6c92\u6709\u8036\u548c\u83ef\u7684\u610f\u601d\u55ce\uff1f\u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u4f60\u4e0a\u53bb\u653b\u64ca\u6bc0\u6ec5\u9019\u5730\u5427\uff01\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 18\uff1a25 \u73fe\u5728\u6211\u4e0a\u4f86\u653b\u64ca\u6bc0\u6ec5\u9019\u5730\uff0c\u8c48\u6c92\u6709\u8036\u548c\u83ef\u7684\u610f\u601d\u55ce\uff1f\u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u4f60\u4e0a\u53bb\u653b\u64ca\u6bc0\u6ec5\u9019\u5730\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u624d\u63d0\u5230\u5e0c\u897f\u5bb6\u662f\u5357\u570b\u7336\u5927\u81f3\u4eca\u6700\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\uff0c\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u751a\u81f3\u662f\u7b2c\u4e00\u4f4d\u9664\u53bb\u90b1\u58c7\u7684\u738b\uff0c\u8056\u7d93\u5f62\u5bb9\u300c\u5e0c\u897f\u5bb6\u501a\u9760\u8036\u548c\u83ef\u300d\uff08v5\uff09\uff0c\u53c8\u6709\u300c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\u76e1\u90fd\u4ea8\u901a\u300d\uff08v7\uff09\uff0c\u6240\u4ee5\u4ed6\u6562\u65bc\u53cd\u6297\u4e9e\u8ff0\uff08v7\uff09\u3002\u5e0c\u897f\u5bb6\u8207\u63a8\u7f85\u3001\u57c3\u53ca\u548c\u5df4\u6bd4\u502b\u7d50\u76df\u53cd\u6297\u4e9e\u8ff0\uff0c\u4ed6\u4e00\u9762\u76e1\u672c\u5206\u5468\u5bc6\u7c4c\u756b\uff08\u4ee3\u4e0b32\uff1a2~6\uff09\uff0c\u4e00\u9762\u7528\u5c6c\u9748\u7684\u8a71\u9f13\u52f5\u767e\u59d3\uff1a\u300c\u4f60\u5011\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u56e0\u4e9e\u8ff0\u738b\u548c\u8ddf\u96a8\u4ed6\u7684\u5927\u8ecd\u6050\u61fc\u3001\u9a5a\u614c\uff1b\u56e0\u70ba\u8207\u6211\u5011\u540c\u5728\u7684\uff0c\u6bd4\u8207\u4ed6\u5011\u540c\u5728\u7684\u66f4\u5927\u300d\uff08\u4ee3\u4e0b32\uff1a7\uff09\u3002\u4ed6\u6240\u505a\u7684\u3001\u6240\u8aaa\u7684\uff0c\u53ef\u4ee5\u8aaa\u6a23\u6a23\u90fd\u5f88\u5c6c\u9748\u3002<\/p>\n<p>\u4f46\u662f\uff0c\u7576\u300c\u5e0c\u897f\u5bb6\u738b14\u5e74\u300d\uff08v13\uff09\uff0c\u53ef\u80fd\u662f\u5e0c\u897f\u5bb6\u7368\u7acb\u57f7\u653f\u7684\u7b2c14\u5e74\uff0c\u5927\u7d04\u4e3b\u524d701\u5e74\uff0c\u5317\u570b\u5df2\u7d93\u88ab\u64c421\u5e74\u3002\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u9996\u5148\u6253\u6557\u4e86\u5df4\u6bd4\u502b\uff0c\u7136\u5f8c\u767c\u52d5\u7b2c\u4e09\u6b21\u897f\u5f81\uff0c\u64c4\u63a0\u4e86\u8153\u5c3c\u57fa\u3001\u975e\u5229\u58eb\u3002\u4e9e\u8ff0\u653b\u9677\u4e86\u4ead\u7d0d\u3001\u4ee5\u9769\u502b\u548c\u62c9\u5409\u4e4b\u5f8c\uff0c\u5c31\u6cbf\u8457\u68ad\u70c8\u7a40\u548c\u4ee5\u62c9\u7a40\u9032\u653b\u7336\u5927\u5c71\u5730\uff0c\u5c07\u5e0c\u897f\u5bb6\u56f0\u5728\u8036\u8def\u6492\u51b7\u3002\u6b64\u6642\u7684\u4e9e\u8ff0\u5e1d\u570b\u5df2\u6210\u4e16\u754c\u9738\u4e3b\uff0c\u5c0d\u5916\u64f4\u5f35\u653b\u64ca\u4ed6\u570b\uff0c\u52e2\u5982\u7834\u7af9\u3002v13\u300c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4e0a\u4f86\u653b\u64ca\u7336\u5927\u7684\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u5c07\u57ce\u653b\u53d6\u300d\uff08v13\uff09\u7684\u6642\u5019\uff0c\u9019\u6642\u5019\u5e0c\u897f\u5bb6\u7adf\u7136\u59a5\u5354\u4e86\uff01\u56b4\u7ae3\u7684\u5c40\u52e2\u903c\u8457\u5c6c\u9748\u7684\u5e0c\u897f\u5bb6\u66b4\u9732\u4e86\u88e1\u9762\u7684\u8edf\u5f31\uff1a\u4ed6\u7adf\u7136\u4e5f\u6703\u7528\u4eba\u7684\u65b9\u6cd5\u53bb\u89e3\u6c7a\u554f\u984c\uff0c\u751a\u81f3\u9084\u6703\u7528\u795e\u7684\u69ae\u8000\u53bb\u63db\u53d6\u773c\u524d\u7684\u82df\u4e14\u3002v14\u300c\u9280\u5b50300\u4ed6\u9023\u5f97\u300d\u91cd\u7d0410\u5678\uff0c\u300c\u91d1\u5b5030\u4ed6\u9023\u5f97\u300d\u91cd\u7d041\u5678\uff0c\u53ef\u898b\u5e0c\u897f\u5bb6\u9084\u6709\u8a31\u591a\u9322\u8ca1\u53ef\u4ee5\u501a\u9760\u3002\u5e0c\u897f\u5bb6\u5728\u4e9e\u8ff0\u5927\u8ecd\u9762\u524d\u7bc0\u7bc0\u6557\u9000\u3001\u7121\u529b\u62b5\u6297\uff0c\u795e\u4f3c\u4e4e\u4e0d\u518d\u8207\u4ed6\u540c\u5728\u4e86\uff0c\u6240\u4ee5\u53ea\u597d\u5f9e\u300c\u501a\u9760\u8036\u548c\u83ef\u300d\uff08v5\uff09\u8b8a\u6210\u501a\u9760\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\u91d1\u9280\uff0c\u60f3\u7528\u9322\u8ca1\u4f86\u89e3\u6c7a\u554f\u984c\uff08v14\uff09\u3002\u7d50\u679c\u8056\u6bbf\u7684\u8ca1\u7269\u7b2c\u56db\u6b21\u6158\u906d\u6d17\u52ab\u3002\uff08v14~16\uff09\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v17~18\u96d6\u7136\u5e0c\u897f\u5bb6\u5df2\u7d93\u501a\u9760\u300c\u949c\u984d\u8ce0\u511f\u300d\u4f86\u61c9\u4ed8\u4e9e\u8ff0\uff0c\u4f46\u662f\u4e9e\u8ff0\u986f\u7136\u60f3\u8981\u5f97\u5bf8\u9032\u5c3a\uff0c\u60f3\u8981\u5fb9\u5e95\u64c4\u8d70\u7336\u5927\u767e\u59d3\u3002\u9019\u4e5f\u4f7f\u6211\u5011\u770b\u898b\u5982\u679c\u4e0d\u662f\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u4eba\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u300c\u52e2\u529b\u624d\u80fd\u300d\uff0c\u7d42\u7a76\u7121\u6cd5\u771f\u6b63\u9003\u907f\u6838\u5fc3\u7684\u554f\u984c\u3002\u4e9e\u8ff0\u738b\u4e00\u65b9\u9762\u4ee5\u5f37\u52e2\u7684\u8ecd\u4e8b\u529b\u91cf\u653b\u64ca\u7336\u5927\u7684\u62c9\u5409\uff08\u4ee3\u4e0b32\uff1a9\uff09\uff0c\u53e6\u4e00\u65b9\u9762\u4e5f\u60f3\u8981\u5f9e\u5fc3\u88cf\u5c64\u9762\u5fb9\u5e95\u64ca\u6f70\u7336\u5927\u7684\u767e\u59d3\u3002\u4ed6\u53ea\u6d3e\u4e86\u4e09\u4f4d\u5927\u81e3\uff08\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u662f\u5143\u5e25\u3001\u592a\u76e3\u4e3b\u7ba1\u8207\u9152\u653f\uff09\u5230\u8036\u8def\u6492\u51b7\u53bb\u5c0d\u5e0c\u897f\u5bb6\u558a\u8a71\uff0c\u60f3\u8981\u52f8\u964d\u5e0c\u897f\u5bb6\u3002\u7d50\u679c\u9019\u4e09\u4eba\u6975\u76e1\u9a55\u50b2\u7684\u4e0d\u65b7\u5728\u7f9e\u8fb1\u5e0c\u897f\u5bb6\uff0c\u4e5f\u540c\u6642\u7f9e\u8fb1\u4e86\u7336\u5927\u570b\u8207\u8036\u548c\u83ef\uff0c\u4ed6\u5011\u5632\u8af7\u5e0c\u897f\u5bb6\u501a\u9760\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f<br \/>\n\u2014 \u6253\u4ed7\u7684\u8a08\u8b00\u548c\u80fd\u529b\uff08v20\uff09<br \/>\n\u2014 \u7d50\u76df\u7684\u57c3\u53ca\uff08v21\uff09\u9019\u88cf\u4ed6\u5011\u5f62\u5bb9\u57c3\u53ca\u662f\u6cb3\u908a\u751f\u9577\u7684\u8606\u8466\uff0c\u5916\u89c0\u770b\u8d77\u4f86\u5f37\u97cc\u7d50\u5be6\uff0c\u4f46\u5be6\u969b\u4e0a\u975e\u5e38\u8106\u5f31\u3002\u56e0\u70ba\u57c3\u53ca\u9060\u5f81\u8ecd\u525b\u88ab\u4e9e\u8ff0\u6253\u6557\uff0c\u6240\u4ee5\u624d\u8aaa\uff1a\u300c\u4f60\u6240\u501a\u9760\u7684\u57c3\u53ca\u662f\u90a3\u58d3\u50b7\u7684\u8466\u6756\u300d\uff08v21\uff09\u3002<br \/>\n\u2014 \u7336\u5927\u6240\u656c\u62dc\u4e8b\u5949\u7684\u795e\u8036\u548c\u83ef\uff08v22\uff09<\/p>\n<p>\u9019\u4e09\u4eba\u5632\u7b11\u5e0c\u897f\u5bb6\u6240\u501a\u9760\u7684\u4e00\u5207\uff0c\u5728\u4e9e\u8ff0\u9762\u524d\u90fd\u4e0d\u7b97\u4ec0\u9ebc\u3002v23~24\u4e9e\u8ff0\u4eba\u4ee5\u70ba\uff0c\u5e0c\u897f\u5bb6\u5ee2\u53bb\u773e\u591a\u7684\u300c\u90b1\u58c7\u548c\u796d\u58c7\u300d\uff08v22\uff09\uff0c\u55ae\u55ae\u5728\u8036\u8def\u6492\u51b7\u7684\u796d\u58c7\u524d\u656c\u62dc\uff0c\u662f\u6e1b\u5c11\u4e86\u656c\u62dc\u795e\u7684\u5730\u9ede\uff0c\u80af\u5b9a\u6703\u5f97\u7f6a\u795e\uff0c\u6240\u4ee5\u795e\u4e0d\u53ef\u80fd\u5e6b\u52a9\u5e0c\u897f\u5bb6\u3002\u300c\u628a\u7576\u982d\u7d66\u6211\u4e3b\u300d\uff08v23\uff09\uff0c\u610f\u601d\u662f\u300c\u8207\u6211\u4e3b\u6253\u8ced\u300d\u3002\u56e0\u70ba\u7336\u5927\u8ecd\u968a\u4ee5\u6b65\u5175\u70ba\u4e3b\uff0c\u99ac\u5175\u5f88\u5c11\uff0c\u6240\u4ee5\u80fd\u5920\u99d5\u99ad\u99ac\u8eca\u7684\u6230\u8eca\u5175\u4e0d\u591a\u3002\u6240\u4ee5\u4e9e\u8ff0\u7684\u4f7f\u8005\u73fe\u5728\u5728\u5632\u7b11\u7336\u5927\u8ecd\u529b\u7684\u7a7a\u865b\uff0c\u4e9e\u8ff0\u4eba\u651c\u5927\u6279\u9a0e\u5175\u800c\u4f86\uff0c2000\u5339\u6230\u99ac\u5c0d\u65bc\u4ed6\u5011\u4f86\u8aaa\u53ef\u80fd\u53ea\u662f\u6ec4\u6d77\u4e00\u7c9f\u3002\u62c9\u4f2f\u6c99\u57fa\u7684\u610f\u601d\u662f\uff0c\u6211\u5011\u7d66\u4f60\u50112000\u5339\u6230\u99ac\uff0c\u770b\u4f60\u5011\u80fd\u4e0d\u80fd\u627e\u51fa\u540c\u7b49\u6578\u91cf\u7684\u53d7\u904e\u8a13\u7df4\u7684\u9a0e\u99ac\u4e4b\u4eba\u3002\u4ed6\u5632\u7b11\u7336\u5927\u4eba\u6c92\u6709\u529b\u91cf\u62b5\u64cb\u4ed6\u5011\u4e2d\u9593\u6700\u5c0f\u7684\u4e00\u500b\u8ecd\u9577\uff0c\u800c\u4e9e\u8ff0\u8ecd\u968a\u5728\u57ce\u4e0b\u5217\u9663\uff0c\u5176\u4e2d\u5927\u80fd\u7684\u52c7\u58eb\u53c8\u4f55\u6b62\u5343\u842c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u5e0c\u897f\u5bb6\u662f\u4f4d\u597d\u738b\uff0c\u4e5f\u76e1\u5fc3\u76e1\u529b\u9075\u884c\u795e\u7684\u5f8b\u6cd5\uff0c\u4f46\u662f\u795e\u4ecd\u8981\u85c9\u7531\u300c\u706b\u822c\u7684\u8a66\u9a57\u300d\u4f86\u64f4\u5f35\u5851\u9020\u5e0c\u897f\u5bb6\u7684\u771f\u4fe1\u5fc3\u8207\u771f\u6027\u60c5\u3002\u96d6\u7136\u5e0c\u897f\u5bb6\u4e00\u9762\u300c\u501a\u9760\u8036\u548c\u83ef\u300d\uff08v5\uff09\uff0c\u537b\u53c8\u540c\u6642\u806f\u5408\u63a8\u7f85\u3001\u57c3\u53ca\u548c\u5df4\u6bd4\u502b\u4f86\u53cd\u6297\u4e9e\u8ff0\u3002\u4f46\u795e\u504f\u504f\u8981\u8b93\u57c3\u53ca\u6230\u6557\uff0c\u6210\u70ba\u501a\u9760\u4e0d\u4e0a\u7684\u300c\u58d3\u50b7\u7684\u8466\u6756\u300d\uff0c\u514d\u5f97\u5e0c\u897f\u5bb6\u628a\u795e\u7684\u69ae\u8000\u6b78\u7d66\u4eba\u3002\u795e\u85c9\u7531\u74b0\u5883\u628a\u5e0c\u897f\u5bb6\u903c\u5230\u4e86\u8d70\u6295\u7121\u8def\u7684\u5730\u6b65\uff0c\u5be6\u969b\u4e0a\uff0c\u9019\u662f\u795e\u4e0d\u80af\u653e\u904e\u5e0c\u897f\u5bb6\uff0c\u8981\u501f\u8457\u4ec7\u6575\u7684\u7aae\u8ffd\u4e0d\u6368\uff0c\u8b93\u4ed6\u8a8d\u8b58\u81ea\u5df1\u8089\u9ad4\u7684\u672c\u76f8\uff0c\u4e5f\u8b93\u4ed6\u770b\u5230\uff1a\u5c0d\u4ec7\u6575\u7684\u4e00\u9ede\u8b93\u6b65\uff0c\u6703\u63db\u4f86\u8b8a\u672c\u52a0\u53b2\u7684\u653b\u64ca\uff1b\u7d66\u81ea\u5df1\u7559\u7684\u4e00\u9ede\u7834\u53e3\uff0c\u6703\u5c0e\u81f4\u4e00\u7009\u5343\u91cc\u7684\u6c7a\u5824\uff1b\u5c0d\u4e16\u754c\u7684\u4e00\u9ede\u501a\u9760\uff0c\u6703\u5f15\u51fa\u5c0d\u795e\u66f4\u591a\u7684\u4e0d\u4fe1\u9760\u3002\u56e0\u6b64\uff0c\u795e\u8981\u501f\u8457\u74b0\u5883\u88e1\u7684\u96e3\u8655\uff0c\u8b93\u5e0c\u897f\u5bb6\u5c0d\u81ea\u5df1\u6240\u6709\u7684\u9322\u8ca1\u548c\u8b00\u7b97\u5fb9\u5e95\u7d55\u671b\uff0c\u50ac\u4fc3\u4ed6\u8d70\u5411\u66f4\u771f\u5be6\u7684\u6062\u5fa9\uff0c\u8d70\u4e0a\u55ae\u55ae\u501a\u9760\u795e\u7684\u4fe1\u5fc3\u4e4b\u8def\u3002 \u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u6240\u4ee5\u4e9e\u8ff0\u4f7f\u81e3\u96d6\u7136\u7528\u9019\u8a71\u4f86\u5632\u8af7\u5e0c\u897f\u5bb6\uff1a\u300c\u73fe\u5728\u6211\u4e0a\u4f86\u653b\u64ca\u6bc0\u6ec5\u9019\u5730\uff0c\u8c48\u6c92\u6709\u8036\u548c\u83ef\u7684\u610f\u601d\u55ce\uff1f\u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u4f60\u4e0a\u53bb\u653b\u64ca\u6bc0\u6ec5\u9019\u5730\u5427\uff01\u300d\uff08v25\uff09\u537b\u610f\u5916\u7684\u8aaa\u4e2d\u4e86\u795e\u7684\u65e8\u610f\u3002\u795e\u4e26\u4e0d\u662f\u8981\u900f\u904e\u4e9e\u8ff0\u4eba\u4f86\u6d88\u6ec5\u5e0c\u897f\u5bb6\uff0c\u53cd\u800c\u662f\u8981\u6559\u5c0e\u5e0c\u897f\u5bb6\u5b78\u7fd2\u66f4\u6df1\u7684\u4fe1\u5fc3\u8207\u501a\u9760\uff0c\u4e26\u4e14\u53eb\u795e\u5f97\u8457\u7576\u5f97\u7684\u69ae\u8000\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 18\uff1a13~25 18\uff1a13 \u5e0c\u897f\u5bb6\u738b\u5341\u56db\u5e74\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4e0a\u4f86\u653b\u64ca\u7336\u5927\u7684\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u5c07\u57ce\u653b\u53d6\u3002 1 &#8230; <a title=\"2024 \u2013 08 \u2013 02 QT \u5217\u738b\u7d00\u4e0b 18\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a1325\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 02 QT \u5217\u738b\u7d00\u4e0b 18\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16455,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16453","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16453","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16453"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16453\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16455"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16453"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16453"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16453"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}