{"id":12148,"date":"2022-05-21T00:00:55","date_gmt":"2022-05-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12148"},"modified":"2023-03-08T03:57:38","modified_gmt":"2023-03-07T19:57:38","slug":"2022-05-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a113\/","title":{"rendered":"2022 \u2013 05 \u2013 21 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 10\uff1a1~13<br \/>\n10\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u66c9\u5f97\uff0c\u6211\u5011\u7684\u7956\u5b97\u5f9e\u524d\u90fd\u5728\u96f2\u4e0b\uff0c\u90fd\u5f9e\u6d77\u4e2d\u7d93\u904e\uff0c<br \/>\n10\uff1a2 \u90fd\u5728\u96f2\u88cf\u3001\u6d77\u88cf\u53d7\u6d17\u6b78\u4e86\u6469\u897f\uff1b<br \/>\n10\uff1a3 \u4e26\u4e14\u90fd\u5403\u4e86\u4e00\u6a23\u7684\u9748\u98df\uff0c<br \/>\n10\uff1a4 \u4e5f\u90fd\u559d\u4e86\u4e00\u6a23\u7684\u9748\u6c34\u3002\u6240\u559d\u7684\uff0c\u662f\u51fa\u65bc\u96a8\u8457\u4ed6\u5011\u7684\u9748\u78d0\u77f3\uff1b\u90a3\u78d0\u77f3\u5c31\u662f\u57fa\u7763\u3002<br \/>\n10\uff1a5 \u4f46\u4ed6\u5011\u4e2d\u9593\u591a\u534a\u662f\u3000\u795e\u4e0d\u559c\u6b61\u7684\u4eba\uff0c\u6240\u4ee5\u5728\u66e0\u91ce\u5012\u6583\u3002<br \/>\n10\uff1a6 \u9019\u4e9b\u4e8b\u90fd\u662f\u6211\u5011\u7684\u9451\u6212\uff0c\u53eb\u6211\u5011\u4e0d\u8981\u8caa\u6200\u60e1\u4e8b\uff0c\u50cf\u4ed6\u5011\u90a3\u6a23\u8caa\u6200\u7684\uff1b<br \/>\n10\uff1a7 \u4e5f\u4e0d\u8981\u62dc\u5076\u50cf\uff0c\u50cf\u4ed6\u5011\u6709\u4eba\u62dc\u7684\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300c\u767e\u59d3\u5750\u4e0b\u5403\u559d\uff0c\u8d77\u4f86\u73a9\u800d\u3002\u300d<br \/>\n10\uff1a8 \u6211\u5011\u4e5f\u4e0d\u8981\u884c\u59e6\u6deb\uff0c\u50cf\u4ed6\u5011\u6709\u4eba\u884c\u7684\uff0c\u4e00\u5929\u5c31\u5012\u6583\u4e86\u4e8c\u842c\u4e09\u5343\u4eba\uff1b<br \/>\n10\uff1a9 \u4e5f\u4e0d\u8981\u8a66\u63a2\u4e3b\uff08\u6709\u53e4\u5377\uff1a\u57fa\u7763\uff09\uff0c\u50cf\u4ed6\u5011\u6709\u4eba\u8a66\u63a2\u7684\uff0c\u5c31\u88ab\u86c7\u6240\u6ec5\u3002<br \/>\n10\uff1a10 \u4f60\u5011\u4e5f\u4e0d\u8981\u767c\u6028\u8a00\uff0c\u50cf\u4ed6\u5011\u6709\u767c\u6028\u8a00\u7684\uff0c\u5c31\u88ab\u6ec5\u547d\u7684\u6240\u6ec5\u3002<br \/>\n10\uff1a11 \u4ed6\u5011\u906d\u9047\u9019\u4e9b\u4e8b\u90fd\u8981\u4f5c\u70ba\u9451\u6212\uff0c\u4e26\u4e14\u5beb\u5728\u7d93\u4e0a\uff0c\u6b63\u662f\u8b66\u6212\u6211\u5011\u9019\u672b\u4e16\u7684\u4eba\u3002<br \/>\n10\uff1a12 \u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002<br \/>\n10\uff1a13 \u4f60\u5011\u6240\u9047\u898b\u7684\u8a66\u63a2\uff0c\u7121\u975e\u662f\u4eba\u6240\u80fd\u53d7\u7684\u3002\u3000\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u5fc5\u4e0d\u53eb\u4f60\u5011\u53d7\u8a66\u63a2\u904e\u65bc\u6240\u80fd\u53d7\u7684\uff1b\u5728\u53d7\u8a66\u63a2\u7684\u6642\u5019\uff0c\u7e3d\u8981\u7d66\u4f60\u5011\u958b\u4e00\u689d\u51fa\u8def\uff0c\u53eb\u4f60\u5011\u80fd\u5fcd\u53d7\u5f97\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 10\uff1a12 \u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002<br \/>\n10\uff1a13 \u4f60\u5011\u6240\u9047\u898b\u7684\u8a66\u63a2\uff0c\u7121\u975e\u662f\u4eba\u6240\u80fd\u53d7\u7684\u3002\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u5fc5\u4e0d\u53eb\u4f60\u5011\u53d7\u8a66\u63a2\u904e\u65bc\u6240\u80fd\u53d7\u7684\uff1b\u5728\u53d7\u8a66\u63a2\u7684\u6642\u5019\uff0c\u7e3d\u8981\u7d66\u4f60\u5011\u958b\u4e00\u689d\u51fa\u8def\uff0c\u53eb\u4f60\u5011\u80fd\u5fcd\u53d7\u5f97\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fdd\u7f85\u5728\u9019\u88cf\uff0c\u62ff\u54e5\u6797\u591a\u6559\u6703\u8207\u7576\u521d\u96e2\u958b\u57c3\u53ca\u7684\u4ee5\u8272\u5217\u4eba\u4f5c\u6bd4\u8f03\u3002\u56e0\u70ba\u5728\u5c6c\u9748\u7684\u610f\u7fa9\u4e0a\u6709\u8a31\u591a\u76f8\u540c\u7684\u7d93\u6b77\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u4e2d\uff0c\u4e0a\u5e1d\u7528\u96f2\u67f1\u3001\u706b\u67f1\u5f15\u5c0e\u4ed6\u5011\uff0c\u4e26\u4e14\u5e36\u9818\u4ed6\u5011\u904e\u7d05\u6d77\uff0c\u5c07\u8ffd\u8d95\u7684\u57c3\u53ca\u8ecd\u968a\u7528\u5927\u6d77\u7d66\u6df9\u6c92\u4e86\u3002\u4e8c\u8005\u6bd4\u8f03\u4e00\u4e0b\uff0c\u7b2c\u4e00\u500b\uff0c\u90fd\u6709\u53d7\u6d17\u7684\u7d93\u6b77\uff0c\u54e5\u6797\u591a\u6559\u6703\u53d7\u7684\u662f\u6094\u6539\u7684\u6c34\u6d17\uff0c\u4ee5\u8272\u5217\u4eba\u662f\u5728\u96f2\u88cf\u3001\u6d77\u88cf\u7d93\u904e\u7684\u53d7\u6d17\u3002\u53d7\u6d17\u6709\u4e00\u500b\u57fa\u672c\u7684\u610f\u7fa9\uff0c\u90fd\u662f\u6307\u8001\u6211\u8207\u4e3b\u540c\u57cb\u846c\uff0c\u65b0\u4eba\u8207\u4e3b\u540c\u5fa9\u6d3b\uff0c\u53d7\u6d17\u5c31\u4ee3\u8868\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u904e\u53bb\u7684\u820a\u751f\u547d\u5df2\u7d93\u904e\u53bb\uff0c\u6709\u65b0\u7684\u751f\u547d\u65b0\u7684\u6210\u9577\u3002\u7b2c\u4e8c\u500b\uff0c\u96d6\u7136\u54e5\u6797\u591a\u6559\u6703\u662f\u56e0\u70ba\u4fe1\u4e3b\u5f97\u6551\u7684\uff0c\u800c\u4e14\u4e5f\u7d93\u6b77\u904e\u8a31\u591a\u7684\u795e\u8e5f\u5947\u4e8b\u3001\u8056\u9748\u7684\u5927\u80fd\u8207\u6069\u8cdc\u7684\u5f70\u986f\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u4f46\u662f\u9019\u4e9b\u795e\u8e5f\u537b\u6c92\u6709\u5e36\u9818\u4ed6\u5011\u6094\u6539\uff0c\u53cd\u5012\u662f\u5728\u6069\u5178\u4e2d\u4e0d\u65b7\u7684\u58ae\u843d\u3002\u4fdd\u7f85\u7528\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u4f86\u8b66\u6212\u54e5\u6797\u591a\u6559\u6703\u88cf\u7684\u4eba\uff0c\u4e0d\u8981\u4ee5\u70ba\u81ea\u5df1\u6709\u77e5\u8b58\u3001\u53e3\u624d\u3001\u80fd\u529b\u3001\u6069\u8cdc\uff0c\u5c31\u6709\u4ec0\u9ebc\u4e0d\u4e00\u6a23\uff0c\u5fc3\u9ad8\u6c23\u50b2\uff0c\u81ea\u4ee5\u70ba\u7ad9\u7acb\u5f97\u7a69\uff08v12\uff09\u3002\u8981\u56de\u60f3\u4ee5\u8272\u5217\u4eba\u7684\u5149\u666f\uff0c\u96d6\u7136\u6709\u985e\u4f3c\u6d17\u79ae\u7684\u7d93\u6b77\uff0c\u88ab\u795e\u5728\u96f2\u88cf\u6c34\u88cf\u62ef\u6551\u51fa\u4f86\uff0c\u8981\u7d66\u4ed6\u5011\u65b0\u7684\u958b\u59cb\u8207\u76fc\u671b\uff0c\u4f46\u662f\u9019\u7fa4\u4ee5\u8272\u5217\u4eba\u96d6\u7136\u96e2\u958b\u57c3\u53ca\uff0c\u7adf\u88ab\u4e0a\u5e1d\u64ca\u5012\u5728\u66e0\u91ce\uff0c\u56e0\u70ba\u300c\u4ed6\u5011\u4e2d\u9593\u591a\u534a\u662f\u795e\u4e0d\u559c\u6b61\u7684\u4eba\uff0c\u6240\u4ee5\u5728\u66e0\u91ce\u5012\u6583\u3002\u300d\uff08v5\uff09\u4fdd\u7f85\u5beb\u51fa\u9019\u6bb5\u6b77\u53f2\uff0c\u76ee\u7684\u662f\u300c\u4ed6\u5011\u906d\u9047\u9019\u4e9b\u4e8b\uff0c\u90fd\u8981\u4f5c\u70ba\u9451\u6212\uff1b\u4e26\u4e14\u5beb\u5728\u7d93\u4e0a\uff0c\u6b63\u662f\u8b66\u6212\u6211\u5011\u9019\u672b\u4e16\u7684\u4eba\u3002\u300d\uff08v11\uff09<\/p>\n<p>\u795e\u6240\u4e0d\u559c\u6b61\u7684\u4eba\uff1f\u5927\u7d04\u6709\u591a\u5c11\uff1f\u6709\u89e3\u7d93\u5bb6\u64da\u4f30\u8a08\u5012\u6583\u66e0\u91ce\u7684\u4eba\u81f3\u5c11\u4e00\u767e\u842c\uff0c\u4e00\u767e\u842c\u90fd\u662f\u300c\u795e\u4e0d\u559c\u6b61\u7684\u4eba\u300d\u3002\u9019\u88cf\u6211\u5011\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u795e\u4e0d\u559c\u6b61\u8ab0\uff1f\u6211\u5011\u4e00\u5b9a\u8981\u7528\u8056\u7d93\u4f86\u89e3\u91cb\uff0c\u4e0d\u80fd\u4e82\u89e3\u3002\u795e\u4e0d\u559c\u6b61\u7684\u4eba\uff0c\u6309\u4e0a\u4e0b\u6587\u5c31\u662f\u300c\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\u300d\uff01\u9019\u7fa4\u4ee5\u8272\u5217\u4eba\u7d93\u6b77\u4e86\u4eba\u985e\u6b77\u53f2\u4e2d\u6700\u591a\u6700\u5049\u5927\u7684\u795e\u8e5f\uff0c\u5929\u5929\u5403\u5929\u4e0a\u6389\u4e0b\u4f86\u7684\u300c\u9748\u98df\u300d\uff0c\u5929\u5929\u559d\u300c\u9748\u78d0\u77f3\u300d\u800c\u51fa\u7684\u300c\u9748\u6c34\u300d\uff0c\u9019\u4e9b\u9748\u7ce7\u3001\u9748\u6c34\uff0c\u6211\u5011\u89e3\u91cb\u4e00\u4e0b\uff0c\u9748\u7ce7\u5c31\u662f\u55ce\u54ea\uff0c\u9748\u6c34\u5c31\u662f\u6c34\u3002\u70ba\u4ec0\u9ebc\u8aaa\u662f\u9748\u7ce7\u6216\u662f\u9748\u6c34\uff1f\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u4f46\u662f\u7d66\u4ed6\u5011\u8089\u8eab\u7684\u98df\u7269\uff0c\u4e5f\u540c\u6a23\u662f\u5728\u7528\u9019\u4e9b\u4f86\u9935\u990a\u4ed6\u5011\u7684\u9748\u547d\u3002\u98df\u7269\u600e\u9ebc\u80fd\u9935\u990a\u9748\u9b42\uff1f\u5c31\u662f\u6211\u5011\u6bcf\u6b21\u5403\u98ef\u3001\u559d\u6c34\uff0c\u5c31\u662f\u5b58\u8457\u4fe1\u5fc3\u3001\u611f\u6069\u7684\u5fc3\uff0c\u4e0d\u662f\u6025\u8457\u9935\u990a\u8089\u9ad4\uff0c\u800c\u662f\u70ba\u4e3b\u800c\u5403\uff0c\u70ba\u4e3b\u800c\u559d\uff0c\u5403\u559d\u90fd\u662f\u611f\u8b1d\uff0c\u90fd\u662f\u69ae\u8000\u4e3b\uff0c\u9019\u500b\u5c31\u662f\u9748\u7ce7\u9748\u6c34\uff0c\u5c31\u662f\u4fe1\u5fc3\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u7b2c\u4e00\u500b\uff0c\u4e0a\u5e1d\u7528\u55ce\u54ea\u8207\u6c34\uff0c\u5929\u5929\u795e\u8e5f\u4f3c\u7684\u9935\u98fd\u4e8c\u767e\u842c\u7fa4\u773e\uff0c\u4ed6\u5011\u4e0d\u4f46\u6c92\u6709\u70ba\u98df\u7269\u611f\u6069\uff0c\u7adf\u7136\u4e09\u756a\u56db\u6b21\u7684\u5728\u98df\u7269\u4e0a\u62b1\u6028\u5f97\u7f6a\u795e\uff0c\u602a\u795e\u53ea\u7d66\u4ed6\u5011\u5403\u55ce\u54ea\u800c\u4e0d\u7d66\u8089\uff1f\u5929\u5929\u5403\u55ce\u54ea\u8ab0\u4e0d\u6703\u81a9\uff1f\u4ee5\u8272\u5217\u4eba\u597d\u50cf\u9020\u53cd\u6709\u7406\uff1f\u4f46\u4e8b\u5be6\u4e0a\u662f\u4ed6\u5011\u7684\u614b\u5ea6\uff0c\u662f\u4e00\u500b\u9ad8\u50b2\u81ea\u5927\uff0c\u6c92\u6709\u7d72\u6beb\u611f\u6069\uff0c\u628a\u4e0a\u5e1d\u7576\u5c0f\u5f1f\uff0c\u81ea\u5df1\u7576\u8001\u5927\u7684\u81ea\u6211\u4e2d\u5fc3\u5fc3\u614b\uff0c\u9019\u500b\u662f\u5f97\u7f6a\u795e\u7684\u614b\u5ea6\u3002\u4ee5\u8272\u5217\u4eba\u5982\u6b64\uff0c\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\u96e3\u9053\u4e0d\u662f\u55ce\uff1f<\/p>\n<p>\uff082\uff09v7\u7b2c\u4e8c\u500b\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u62dc\u5076\u50cf\uff0c\u9020\u91d1\u725b\u72a2\u3002\u4ee5\u8272\u5217\u4eba\u70ba\u4ec0\u9ebc\u8981\u5076\u50cf\uff1f\u56e0\u70ba\u4e0a\u5e1d\u770b\u4e0d\u5230\uff0c\u4ed6\u5011\u6c92\u6709\u5b89\u5168\u611f\uff0c\u6240\u4ee5\u8981\u5e6b\u4e0a\u5e1d\u9020\u500b\u770b\u5f97\u898b\u7684\u50cf\uff0c\u4ed6\u5011\u4e0d\u77e5\u9053\u4e0a\u5e1d\u9577\u4ec0\u9ebc\u6a23\u5b50\uff0c\u5c31\u4e7e\u8106\u7528\u91d1\u725b\u72a2\u3002\u9019\u500b\u610f\u601d\u4ee3\u8868\u6211\u5011\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u4e00\u76f4\u90fd\u770b\u4e0d\u898b\u795e\uff0c\u6211\u5011\u5fc3\u88cf\u6c92\u6709\u4fe1\u5fc3\uff0c\u6c92\u6709\u5b89\u5168\u611f\u3002\u6211\u5011\u9084\u662f\u4e0d\u65b7\u559c\u6b61\u501a\u9760\u770b\u5f97\u898b\u7684\u4eba\u4e8b\u7269\uff0c\u6211\u5011\u628a\u7fd2\u6163\u628a\u7267\u5e2b\u7576\u4f5c\u795e\uff0c\u628a\u9322\u7576\u4f5c\u795e\uff0c\u628a\u795e\u8e5f\u7576\u4f5c\u795e\u2026\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u5076\u50cf\u3002\u795e\u770b\u4e0d\u898b\uff0c\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u5c31\u8981\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u5c31\u662f\u76f8\u4fe1\u795e\u3002\u4eba\u537b\u4e0d\u8b80\u4e0d\u4fe1\u795e\u7684\u8a71\uff0c\u5c08\u9580\u501a\u9760\u74b0\u5883\u3001\u4e16\u4eba\u8207\u7269\u8cea\uff0c\u9019\u4e9b\u54e5\u6797\u591a\u57fa\u7763\u5f92\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u90fd\u72af\u4e86\u62dc\u5076\u50cf\u7684\u7f6a\uff0c\u628a\u5225\u7684\u4eba\u4e8b\u7269\u62ff\u4f86\u53d6\u4ee3\u795e\u3002<\/p>\n<p>v8\u7b2c\u4e09\u500b\u5c31\u662f\u59e6\u6deb\uff0c\u4ee5\u8272\u5217\u4eba\u548c\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\u90fd\u4e00\u6a23\uff0c\u5728\u8eab\u5b50\u4e0a\u5f97\u7f6a\u795e\uff0c\u6b7b\u4e86\u4e0d\u5c11\u4eba\u3002V9\u7b2c\u56db\u500b\u662f\u8a66\u63a2\u795e\uff0c\u7c21\u55ae\u8aaa\u8a66\u63a2\u795e\u5c31\u662f\u4e0d\u4fe1\u795e\uff0c\u505a\u4e00\u4e9b\u4e8b\u60c5\u8b93\u795e\u8655\u5728\u4e00\u500b\u70ba\u96e3\u7684\u5730\u4f4d\u4e0a\u3002\u4ee5\u8272\u5217\u4eba\u300c\u62b1\u6028\u6c92\u6709\u6c34\u559d\u3001\u89ba\u5f97\u8def\u592a\u96e3\u8d70\u3001\u592a\u967d\u592a\u5927\u3001\u98df\u7269\u4e0d\u597d\u5403\u300d\u70ba\u4ec0\u9ebc\u53eb\u505a\u8a66\u63a2\u8036\u548c\u83ef\uff1f\u5c31\u662f\u5176\u5be6\u6c92\u6709\u6c34\u559d\u3001\u8def\u96e3\u8d70\u3001\u98df\u7269\u4e0d\u597d\u5403\u2026\uff0c\u9019\u4e9b\u56f0\u82e6\u8271\u96e3\uff0c\u80cc\u5f8c\u90fd\u6709\u4e0a\u5e1d\u7684\u7f8e\u610f\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u5c31\u662f\u8981\u900f\u904e\u9019\u4e00\u4e9b\u74b0\u5883\u4e0a\u7684\u8271\u96e3\uff0c\u53bb\u8a66\u9a57\u4ee5\u8272\u5217\u4eba\uff0c\u5230\u5e95\u80af\u4e0d\u80af\u76f8\u4fe1\uff0c\u80af\u4e0d\u80af\u9806\u670d\u3002\u56e0\u70ba\u4e0a\u5e1d\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u9032\u5165\u8fe6\u5357\u5730\uff0c\u662f\u8981\u627f\u63a5\u795d\u798f\u842c\u570b\u4f7f\u547d\u7684\uff0c\u800c\u4e0d\u662f\u4e00\u7fa4\u81ea\u5927\u7684\u70cf\u5408\u4e4b\u773e\u3002\u4e0a\u5e1d\u6545\u610f\u8208\u8d77\u74b0\u5883\u7684\u8003\u9a57\uff0c\u662f\u8981\u5851\u9020\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u4e5f\u8981\u7be9\u9078\u5408\u7528\u7684\u5668\u76bf\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u6096\u9006\u9811\u6897\uff0c\u5805\u6301\u4e0d\u80af\u4fe1\u9760\u6094\u6539\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u4e0d\u8981\u8a66\u63a2\u795e\u3002\u6211\u60f3\u5c31\u662f\u8aaa\uff1a\u6211\u5011\u4e0d\u8981\u5b58\u8457\u4e00\u7a2e\u4e0d\u4fe1\u7684\u5fc3\u4f86\u5c0d\u4e0a\u5e1d\u3002\u2026\uff0c\u53c8\u5982\u679c\u8b1b\u5f97\u518d\u660e\u986f\u4e00\u9ede\uff0c\u6211\u89ba\u5f97\u6211\u5011\u4e0d\u61c9\u8a72\u628a\u81ea\u5df1\u653e\u5728\u4e00\u500b\u7279\u5225\u8271\u96e3\u7684\u74b0\u5883\uff0c\u770b\u770b\u4e0a\u5e1d\u6703\u4e0d\u6703\u4fdd\u5b88\u3002\u2026\u5c0d\u4e0a\u5e1d\u4e0d\u6eff\u3001\u4e0d\u65b7\u7684\u89ba\u5f97\u795e\u4e0d\u597d\u3002\u300dv10\u7b2c\u4e94\u500b\u662f\u767c\u6028\u8a00\u3002\u5927\u885b\u5728\u8a69\u7bc7\u4e2d\u597d\u50cf\u6709\u6642\u5019\u4e5f\u6703\u62b1\u6028\uff0c\u4f46\u662f\u5fc3\u614b\u5b8c\u5168\u4e0d\u540c\u3002\u5927\u885b\u3001\u7d04\u4f2f\u5c0d\u795e\u7684\u6028\u8a00\uff0c\u5167\u5fc3\u5176\u5be6\u662f\u50be\u5fc3\u5410\u610f\uff0c\u662f\u51fa\u65bc\u4fe1\u5fc3\uff0c\u51fa\u65bc\u501a\u9760\uff0c\u53ea\u662f\u4e00\u6642\u7121\u89e3\uff0c\u6240\u4ee5\u5411\u795e\u6292\u767c\u767c\u6d29\u3002\u4f46\u662f\u4ee5\u8272\u5217\u767e\u59d3\u7684\u6028\u8a00\uff0c\u537b\u662f\u81ea\u5927\u9a55\u50b2\u7121\u7406\u7684\u614b\u5ea6\uff0c\u5fc3\u4e2d\u6c92\u6709\u656c\u754f\u3001\u611f\u6069\uff0c\u5145\u6eff\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u9019\u500b\u662f\u6975\u5927\u7684\u7f6a\u60e1\uff0c\u751a\u81f3\u662f\u6700\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u4e0d\u4ee5\u795e\u70ba\u795e\uff0c\u537b\u81ea\u4ee5\u70ba\u795e\u3002<\/p>\n<p>\uff083\uff09\u4fdd\u7f85\u62ff\u4ee5\u8272\u5217\u4eba\u7576\u4f5c\u54e5\u6797\u591a\u6559\u6703\u7684\u8b66\u60d5\uff0c\u56e0\u70ba\u4e8c\u8005\u6709\u592a\u591a\u76f8\u4f3c\u7684\u5730\u65b9\u3002\u90fd\u7d93\u6b77\u795e\u8e5f\uff0c\u795e\u7684\u6069\u5178\u3001\u4f5c\u70ba\u3001\u90fd\u6709\u5f97\u6551\u7684\u7d93\u6b77\uff0c\u6709\u91cd\u65b0\u958b\u59cb\u7684\u6a5f\u6703\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u56e0\u70ba\u7a2e\u7a2e\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u6700\u5f8c\u5012\u6583\u5728\u66e0\u91ce\uff0c\u7121\u6cd5\u9032\u5165\u795e\u7684\u61c9\u8a31\u5b89\u606f\u4e4b\u5730\u3002\u54e5\u6797\u591a\u6559\u6703\u5617\u904e\u4e3b\u7684\u6069\u5178\uff0c\u4f46\u662f\u5982\u679c\u540c\u6a23\u5b58\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u81ea\u5927\u9a55\u50b2\u653e\u7e31\u7a2e\u7a2e\u7684\u79c1\u617e\uff0c\u96e3\u514d\u5230\u6700\u5f8c\uff0c\u6703\u8d70\u4e0a\u4ee5\u8272\u5217\u4eba\u6ec5\u4ea1\u7684\u9053\u8def\u3002V11\u4fdd\u7f85\u8aaa\u4ee5\u8272\u5217\u7684\u906d\u9047\u5c31\u662f\u54e5\u6797\u591a\u6559\u6703\u7684\u9451\u6212\uff0c\u4e5f\u662f\u6211\u5011\u672b\u4e16\u4e4b\u4eba\u7684\u8b66\u6212\u3002V12\u5343\u842c\u4e0d\u8981\u81ea\u4ee5\u70ba\u7ad9\u7acb\u5f97\u7a69\uff0c\u5c31\u662f\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u6bd4\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u597d\uff0c\u9019\u7a2e\u81ea\u4ee5\u70ba\u6bd4\u8f03\u597d\u7684\u4eba\uff0c\u53cd\u800c\u6bd4\u5225\u4eba\u8dcc\u5f97\u66f4\u5feb\uff01v13\u300c\u4f60\u5011\u6240\u9047\u898b\u7684\u8a66\u63a2\uff0c\u7121\u975e\u662f\u4eba\u6240\u80fd\u53d7\u7684\u3002\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u5fc5\u4e0d\u53eb\u4f60\u5011\u53d7\u8a66\u63a2\u904e\u65bc\u6240\u80fd\u53d7\u7684\uff1b\u5728\u53d7\u8a66\u63a2\u7684\u6642\u5019\uff0c\u7e3d\u8981\u7d66\u4f60\u5011\u958b\u4e00\u689d\u51fa\u8def\uff0c\u53eb\u4f60\u5011\u80fd\u5fcd\u53d7\u5f97\u4f4f\u3002\u300d\u4f46\u662f\u9019\u662f\u91dd\u5c0d\u76f8\u4fe1\u7684\u4eba\u8aaa\u7684\uff0c\u795e\u8981\u6211\u5011\u6709\u8cac\u4efb\u9003\u907f\u8a66\u63a2\uff0c\u56e0\u70ba\u7942\u7e3d\u662f\u6703\u63d0\u9192\u6211\u5011\uff0c\u6703\u7d66\u6211\u5011\u958b\u689d\u51fa\u8def\u3002\u4f46\u662f\u5c0d\u90a3\u4e00\u4e9b\u672c\u4f86\u5c31\u60f3\u8981\u72af\u7f6a\uff0c\u6545\u610f\u72af\u7f6a\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u6703\u6545\u610f\u9032\u5165\u8a66\u63a2\uff0c\u6545\u610f\u72af\u7f6a\uff0c\u6700\u5f8c\u53c8\u602a\u4e0a\u5e1d\u6c92\u6709\u4fdd\u5b88\uff0c\u9019\u7a2e\u4eba\u4e0a\u5e1d\u5c31\u6703\u8b93\u4ed6\u5011\u88cf\u9762\u7684\u8caa\u5a6a\u8207\u79c1\u617e\u81ea\u98df\u60e1\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u795e\u559c\u611b\u90a3\u4e9b\u300c\u80af\u807d\u795e\u4e4b\u8a71\uff0c\u4e14\u5c08\u5fc3\u4fe1\u9760\u7942\u7684\u4eba\u300d\u3002\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u4e5f\u53ad\u68c4\u4e0d\u807d\u4e0d\u4fe1\u7684\u4eba\uff0c\u795e\u7684\u8a71\u6709\u6069\u5178\uff0c\u4e5f\u6709\u7ba1\u6559\u3002\u4ee5\u8272\u5217\u4eba\u540c\u6709\u4e00\u6a23\u7684\u7d93\u6b77\uff1a\u300c\u90fd\u5728\u96f2\u88cf\u3001\u6d77\u88cf\u53d7\u6d17\u6b78\u4e86\u6469\u897f\uff1b\u4e26\u4e14\u90fd\u5403\u4e86\u4e00\u6a23\u7684\u9748\u98df\uff0c\u4e5f\u90fd\u559d\u4e86\u4e00\u6a23\u7684\u9748\u6c34\u3002\u300d\u4f46\u662f\u5927\u591a\u6578\u4ee5\u8272\u5217\u4eba\u537b\u6c92\u6709\u628a\u751f\u6d3b\u8207\u795e\u9023\u7d50\u5728\u4e00\u8d77\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5011\u908a\u5403\u908a\u559d\u908a\u72af\u7f6a\uff1b\u4f46\u662f\u8fe6\u52d2\u7d04\u66f8\u4e9e\u537b\u900f\u904e\u5403\u559d\u4f86\u8a8d\u8b58\u795e\uff0c\u8207\u795e\u9023\u7d50\uff0c\u4ee5\u81f4\u65bc\u8a0e\u795e\u559c\u6085\uff01\u6211\u5011\u7684\u751f\u6d3b\u8207\u795e\u4e0d\u662f\u300c\u4e8c\u5206\u6cd5\u300d\uff0c\u4e43\u662f\u5408\u4e00\u7684\uff0c\u795e\u8207\u6211\u5011\u540c\u4f4f\u540c\u884c\u540c\u6d3b\uff0c\u6211\u5011\u6bcf\u5929\u90fd\u64d4\u5fc3\u75ab\u60c5\u3001\u7167\u9867\u8eab\u9ad4\uff0c\u53ea\u662f\u6709\u6c92\u6709\u540c\u6a23\u9867\u60dc\u6211\u5011\u7684\u9748\u547d\uff1f\u597d\u597d\u8ffd\u6c42\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\u66f4\u611b\u795e\u3001\u66f4\u4fe1\u9760\u795e\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 10\uff1a1~13 10\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u66c9\u5f97\uff0c\u6211\u5011\u7684\u7956\u5b97\u5f9e\u524d\u90fd\u5728\u96f2\u4e0b\uff0c\u90fd\u5f9e\u6d77\u4e2d\u7d93\u904e\uff0c 10 &#8230; <a title=\"2022 \u2013 05 \u2013 21 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-21-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a113\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 21 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12151,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12148","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12148","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12148"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12148\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12151"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12148"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12148"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12148"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}