{"id":13009,"date":"2022-11-01T00:00:55","date_gmt":"2022-10-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13009"},"modified":"2023-03-08T03:54:42","modified_gmt":"2023-03-07T19:54:42","slug":"2022-11-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a117\/","title":{"rendered":"2022 \u2013 11 \u2013 01 QT \u5275\u4e16\u8a18 42\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 42\uff1a1~17<\/p>\n<p>42\uff1a1 \u96c5\u5404\u898b\u57c3\u53ca\u6709\u7ce7\uff0c\u5c31\u5c0d\u5152\u5b50\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u5f7c\u6b64\u89c0\u671b\u5462\uff1f<br \/>\n42\uff1a2 \u6211\u807d\u898b\u57c3\u53ca\u6709\u7ce7\uff0c\u4f60\u5011\u53ef\u4ee5\u4e0b\u53bb\uff0c\u5f9e\u90a3\u88cf\u70ba\u6211\u5011\u7cf4\u4e9b\u4f86\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u5b58\u6d3b\uff0c\u4e0d\u81f3\u65bc\u6b7b\u3002\u300d<br \/>\n42\uff1a3 \u65bc\u662f\uff0c\u7d04\u745f\u7684\u5341\u500b\u54e5\u54e5\u90fd\u4e0b\u57c3\u53ca\u7cf4\u7ce7\u53bb\u4e86\u3002<br \/>\n42\uff1a4 \u4f46\u7d04\u745f\u7684\u5144\u5f1f\u4fbf\u96c5\u61ab\uff0c\u96c5\u5404\u6c92\u6709\u6253\u767c\u4ed6\u548c\u54e5\u54e5\u5011\u540c\u53bb\uff0c\u56e0\u70ba\u96c5\u5404\u8aaa\uff1a\u300c\u6050\u6015\u4ed6\u906d\u5bb3\u3002\u300d<br \/>\n42\uff1a5 \u4f86\u7cf4\u7ce7\u7684\u4eba\u4e2d\u6709\u4ee5\u8272\u5217\u7684\u5152\u5b50\u5011\uff0c\u56e0\u70ba\u8fe6\u5357\u5730\u4e5f\u6709\u9951\u8352\u3002<br \/>\n42\uff1a6 \u7576\u6642\u6cbb\u7406\u57c3\u53ca\u5730\u7684\u662f\u7d04\u745f\uff1b\u7cf6\u7ce7\u7d66\u90a3\u5730\u773e\u6c11\u7684\u5c31\u662f\u4ed6\u3002\u7d04\u745f\u7684\u54e5\u54e5\u5011\u4f86\u4e86\uff0c\u81c9\u4f0f\u65bc\u5730\uff0c\u5411\u4ed6\u4e0b\u62dc\u3002<br \/>\n42\uff1a7 \u7d04\u745f\u770b\u898b\u4ed6\u54e5\u54e5\u5011\uff0c\u5c31\u8a8d\u5f97\u4ed6\u5011\uff0c\u537b\u88dd\u4f5c\u751f\u4eba\uff0c\u5411\u4ed6\u5011\u8aaa\u4e9b\u56b4\u53b2\u8a71\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5f9e\u54ea\u88cf\u4f86\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u5f9e\u8fe6\u5357\u5730\u4f86\u7cf4\u7ce7\u3002\u300d<br \/>\n42\uff1a8 \u7d04\u745f\u8a8d\u5f97\u4ed6\u54e5\u54e5\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u8a8d\u5f97\u4ed6\u3002<br \/>\n42\uff1a9 \u7d04\u745f\u60f3\u8d77\u5f9e\u524d\u6240\u505a\u7684\u90a3\u5169\u500b\u5922\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u5978\u7d30\uff0c\u4f86\u7aba\u63a2\u9019\u5730\u7684\u865b\u5be6\u3002\u300d<br \/>\n42\uff1a10 \u4ed6\u5011\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u4e0d\u662f\u7684\u3002\u50d5\u4eba\u5011\u662f\u7cf4\u7ce7\u4f86\u7684\u3002<br \/>\n42\uff1a11 \u6211\u5011\u90fd\u662f\u4e00\u500b\u4eba\u7684\u5152\u5b50\uff0c\u662f\u8aa0\u5be6\u4eba\uff1b\u50d5\u4eba\u5011\u4e26\u4e0d\u662f\u5978\u7d30\u3002\u300d<br \/>\n42\uff1a12 \u7d04\u745f\u8aaa\uff1a\u300c\u4e0d\u7136\uff0c\u4f60\u5011\u5fc5\u662f\u7aba\u63a2\u9019\u5730\u7684\u865b\u5be6\u4f86\u7684\u3002\u300d<br \/>\n42\uff1a13 \u4ed6\u5011\u8aaa\uff1a\u300c\u50d5\u4eba\u5011\u672c\u662f\u5f1f\u5144\u5341\u4e8c\u4eba\uff0c\u662f\u8fe6\u5357\u5730\u4e00\u500b\u4eba\u7684\u5152\u5b50\uff0c\u9802\u5c0f\u7684\u73fe\u4eca\u5728\u6211\u5011\u7684\u7236\u89aa\u90a3\u88cf\uff0c\u6709\u4e00\u500b\u6c92\u6709\u4e86\u3002\u300d<br \/>\n42\uff1a14 \u7d04\u745f\u8aaa\uff1a\u300c\u6211\u624d\u8aaa\u4f60\u5011\u662f\u5978\u7d30\uff0c\u9019\u8a71\u5be6\u5728\u4e0d\u932f\u3002<br \/>\n42\uff1a15 \u6211\u6307\u8457\u6cd5\u8001\u7684\u6027\u547d\u8d77\u8a93\uff0c\u82e5\u662f\u4f60\u5011\u7684\u5c0f\u5144\u5f1f\u4e0d\u5230\u9019\u88cf\u4f86\uff0c\u4f60\u5011\u5c31\u4e0d\u5f97\u51fa\u9019\u5730\u65b9\uff0c\u5f9e\u6b64\u5c31\u53ef\u4ee5\u628a\u4f60\u5011\u8b49\u9a57\u51fa\u4f86\u4e86\u3002<br \/>\n42\uff1a16 \u9808\u8981\u6253\u767c\u4f60\u5011\u4e2d\u9593\u4e00\u500b\u4eba\u53bb\uff0c\u628a\u4f60\u5011\u7684\u5144\u5f1f\u5e36\u4f86\u3002\u81f3\u65bc\u4f60\u5011\uff0c\u90fd\u8981\u56da\u5728\u9019\u88cf\uff0c\u597d\u8b49\u9a57\u4f60\u5011\u7684\u8a71\u771f\u4e0d\u771f\uff0c\u82e5\u4e0d\u771f\uff0c\u6211\u6307\u8457\u6cd5\u8001\u7684\u6027\u547d\u8d77\u8a93\uff0c\u4f60\u5011\u4e00\u5b9a\u662f\u5978\u7d30\u3002\u300d<br \/>\n42\uff1a17 \u65bc\u662f\u7d04\u745f\u628a\u4ed6\u5011\u90fd\u4e0b\u5728\u76e3\u88cf\u4e09\u5929\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 42\uff1a9 \u7d04\u745f\u60f3\u8d77\u5f9e\u524d\u6240\u505a\u7684\u90a3\u5169\u500b\u5922\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u662f\u5978\u7d30\uff0c\u4f86\u7aba\u63a2\u9019\u5730\u7684\u865b\u5be6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u6b63\u5982\u4e0a\u5e1d\u555f\u793a\u7d04\u745f\u7684\u8a71\uff0c7\u500b\u8c50\u5e74\u904e\u53bb\u4e86\uff0c\u63a5\u8457\u662f7\u500b\u8352\u5e74\uff0c\u904d\u5730\u90fd\u8655\u9951\u8352\uff0c\u4e0d\u5f97\u4e0d\u5230\u57c3\u53ca\u8cb7\u7ce7\u3002\u96c5\u5404\u5dee\u4ed610\u500b\u5152\u5b50\u4e0b\u5230\u57c3\u53ca\uff0c\u552f\u7368\u7559\u4e0b\u6700\u5c0f\u7684\u4fbf\u96c5\u61ab\uff0c\u4e5f\u5c31\u662f\u96c5\u5404\u540c\u7236\u540c\u6bcd\u7684\u5f1f\u5f1f\u3002\u7531\u6b64\u53ef\u4ee5\u770b\u51fa\u96c5\u5404\u5c0d\u62c9\u7d50\u7684\u6df1\u611b\uff0c\u4ee5\u53ca\u5c0d\u7d04\u745f\u6df1\u75db\u7684\u54c0\u50b7\uff0c\u5982\u4eca\u5bc4\u8a17\u5728\u4fbf\u96c5\u61ab\u7684\u8eab\u4e0a\u2014\u300c\u56e0\u70ba\u96c5\u5404\u8aaa\uff1a\u6050\u6015\u4ed6\u906d\u5bb3\u3002\u300d\uff08v3\uff09<\/p>\n<p>v6\u300c\u7d04\u745f\u7684\u54e5\u54e5\u5011\u4f86\u4e86\uff0c\u81c9\u4f0f\u65bc\u5730\uff0c\u5411\u4ed6\u4e0b\u62dc\u3002\u300d\u2026\u2026v9\u300c\u7d04\u745f\u60f3\u8d77\u5f9e\u524d\u6240\u505a\u7684\u90a3\u5169\u500b\u5922\u3002\u300d\u7d04\u745f\u5e74\u8f15\u7684\u5922\u5883\uff0c\u5c31\u662f\u300c\u6211\u5011\u5728\u7530\u88cf\u6346\u79be\u7a3c\uff0c\u6211\u7684\u6346\u8d77\u4f86\u7ad9\u8457\uff0c\u4f60\u5011\u7684\u6346\u4f86\u570d\u8457\u6211\u7684\u6346\u4e0b\u62dc\u3002\u300d\uff08\u527537\uff1a7\uff09\u679c\u7136\u5230\u9019\u6642\u5019\u61c9\u9a57\u4e86\u3002\u96d6\u7136\u61c9\u9a57\u7684\u904e\u7a0b\u5145\u6eff\u632b\u6298\u75db\u82e6\u8271\u96e3\uff0c\u4f46\u795e\u4f7f\u9019\u4e00\u5207\u5316\u70ba\u69ae\u8000\u5c0a\u8cb4\u8207\u6551\u8d16\u3002\u795e\u662f\u6b77\u53f2\u7684\u638c\u6b0a\u8005\u2014\u795e\u4e0d\u4f46\u5728\u6574\u500b\u4eba\u985e\u6b77\u53f2\u3001\u5728\u570b\u5bb6\u6c11\u65cf\u4e2d\u638c\u6b0a\uff1b\u66f4\u662f\u5728\u6bcf\u4e00\u500b\u4eba\u3001\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u5927\u4e8b\u5c0f\u4e8b\uff0c\u7942\u90fd\u770b\u9867\u8207\u638c\u6b0a\u3002\u7d04\u745f\u4e00\u76f4\u76f8\u4fe1\u9019\u4e00\u9ede\uff0c\u4e5f\u656c\u754f\u795e\u3001\u8ddf\u96a8\u795e\uff0c\u898b\u8b49\u4e86\u795e\u662f\u300c\u53c8\u771f\u53c8\u6d3b\u7684\u795e\u300d\u3002<\/p>\n<p>\uff082\uff09v9~17\u7d04\u745f\u8a8d\u51fa\u9019\u7fa4\u5e0c\u4f2f\u4f86\u4eba\uff0c\u5c31\u662f\u81ea\u5df1\u7684\u54e5\u54e5\u5011\uff0c\u4f46\u662f\u63a5\u4e0b\u4f86\u7684\u53cd\u61c9\uff0c\u537b\u662f\u6545\u610f\u5201\u96e3\u627e\u78b4\u2014\u300c\u4f60\u5011\u662f\u5978\u7d30\uff0c\u4f86\u7aba\u63a2\u9019\u5730\u7684\u865b\u5be6\u3002\u300d\u7136\u5f8c\u958b\u59cb\u8a73\u7d30\u63a2\u8a62\u81ea\u5df1\u7684\u5f1f\u5f1f\u8207\u7236\u89aa\u5982\u4eca\u7684\u5149\u666f\uff0c\u63a5\u8457\u8981\u6c42\u4ed6\u5011\u6d3e\u4e00\u500b\u4eba\u628a\u5f1f\u5f1f\u5e36\u4f86\uff0c\u5176\u9918\u4eba\u95dc\u8d77\u4f86\u2014\u300c\u597d\u8b49\u9a57\u4f60\u5011\u7684\u8a71\u300d\uff08v16\uff09\u3002\u7d04\u745f\u70ba\u4ec0\u9ebc\u8981\u9019\u6a23\u505a\uff1f\u53c3\u8003\u4e00\u822c\u89e3\u7d93\u5bb6\u7684\u770b\u6cd5\u662f\uff1a<br \/>\n\u4e00\u3001\u7d04\u745f\u8207\u5144\u5f1f\u5011\u6b64\u6642\u53ef\u80fd\u5df2\u7d93\u6709\u8d85\u904e20\u5e74\u7684\u6642\u9593\u672a\u66fe\u898b\u9762\uff0c\u4ed6\u5c0d\u54e5\u54e5\u5011\u7684\u5370\u8c61\uff0c\u9084\u505c\u7559\u5728\u7576\u521d\u8ce3\u4ed6\u7684\u6642\u5019\u3002\u7d04\u745f\u4e0d\u77e5\u9053\u4ed6\u5011\u6703\u4e0d\u6703\u4e5f\u5c0d\u81ea\u5df1\u7684\u5f1f\u5f1f\u4fbf\u96c5\u61ab\u4e0b\u624b\uff0c\u65bc\u662f\u51fa\u624b\u8003\u9a57\u4ed6\u5011\uff0c\u6545\u610f\u6f14\u4e86\u4e00\u5834\u6232\uff0c\u8b93\u54e5\u54e5\u5011\u5728\u6b64\u6642\u9a5a\u6050\u7684\u5149\u666f\u4e2d\u66b4\u9732\u51fa\u4ed6\u5011\u76ee\u524d\u7684\u300c\u672c\u6027\u300d\u51fa\u4f86\uff0c\u770b\u770b\u4ed6\u5011\u5230\u5e95\u6709\u6c92\u6709\u300c\u6094\u6539\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u904e\u53bb\u4ed6\u5011\u5982\u4f55\u7684\u6b3a\u58d3\u7d04\u745f\uff0c\u4e0d\u807d\u4ed6\u54c0\u6c42\u7684\u8072\u97f3\uff0c\u57f7\u610f\u8981\u6bba\u5bb3\u4ed6\u6216\u51fa\u8ce3\u4ed6\uff1b\u5982\u4eca\u53cd\u904e\u4f86\uff0c\u4ed6\u5011\u4e0d\u8a8d\u5f97\u7d04\u745f\uff0c\u537b\u5728\u7d04\u745f\u7684\u9762\u524d\u300c\u9a5a\u6050\u4e0b\u62dc\u3001\u82e6\u82e6\u61c7\u6c42\u300d\uff0c\u6b63\u61c9\u9a57\u4e86\u300c\u7a2e\u8207\u6536\u7684\u5f8b\u300d\u2014\u300c\u6211\u5011\u7a2e\u4ec0\u9ebc\uff0c\u5c31\u6703\u6536\u4ec0\u9ebc\u300d\u3002\u904e\u53bb\u5c0d\u4eba\u6beb\u7121\u6190\u61ab\u7684\u5c0d\u5f85\uff0c\u5982\u4eca\u4e5f\u540c\u6a23\u7684\u9ad4\u6703\u5230\u5c0d\u65b9\u7684\u611f\u53d7\uff1b\u76f8\u53cd\u7684\uff0c\u5982\u679c\u6211\u5011\u80af\u5728\u751f\u547d\u4e2d\u5e38\u5c0d\u4eba\u65bd\u4e88\u6069\u5178\u6190\u61ab\uff0c\u6211\u5011\u4e5f\u540c\u6a23\u80fd\u5920\u5728\u795e\u7684\u5f15\u5c0e\u4e2d\uff0c\u5e38\u88ab\u6069\u5f85\u3002<\/p>\n<p>\u4e09\u3001\u7d04\u745f\u9664\u4e86\u770b\u898b10\u500b\u54e5\u54e5\u90fd\u5b89\u597d\u4e4b\u5916\uff0c\u4ed6\u6700\u95dc\u5fc3\u7684\u9084\u662f\u81ea\u5df1\u7684\u7236\u89aa\u8207\u5f1f\u5f1f\u3002\u8981\u6c42\u628a\u4fbf\u96c5\u61ab\u5e36\u4f86\uff0c\u8981\u85c9\u6b64\u6a5f\u6703\u8207\u5f1f\u5f1f\u76f8\u898b\u3002\u6545\u610f\u628a\u54e5\u54e5\u5011\u300c\u4e0b\u5728\u76e3\u88cf\u4e09\u5929\u300d\uff08v17\uff09\uff0c\u4e5f\u662f\u8003\u9a57\u4ed6\u5011\u3001\u71ac\u7149\u4ed6\u5011\u7684\u6a5f\u6703\u3002\u7d04\u745f\u8eab\u70ba\u6cbb\u7406\u4e00\u500b\u5e1d\u570b\u7684\u5bb0\u76f8\uff0c\u4ed6\u77e5\u9053\u4eba\u7684\u611b\u4e0d\u662f\u7121\u77e5\u7684\u6eba\u611b\uff0c\u800c\u662f\u7d93\u904e\u7ba1\u6559\u8207\u7149\u6de8\u7684\uff0c\u624d\u662f\u53eb\u4eba\u6210\u9577\uff0c\u5b78\u6703\u667a\u6167\u8207\u6210\u719f\u7684\u771f\u611b\u3002\u6b63\u5982\u795e\u5f85\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u70ba\u8981\u9664\u53bb\u4eba\u88cf\u9762\u7684\u8001\u6211\u7f6a\u6027\uff0c\u7149\u6de8\u8207\u7ba1\u6559\uff0c\u90fd\u662f\u8207\u4eba\u7684\u5fc5\u8981\u904e\u7a0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u5728\u53f0\u7063\u525b\u63a5\u89f8\u5230\u6709\u6240\u8b02\u7684\u300c\u555f\u793a\u6027\u9810\u8a00\u300d\u7684\u6642\u5019\uff0c\u5fc3\u4e2d\u5f88\u9707\u64bc\u8207\u5e0c\u5947\u3002\u56e0\u70ba\u6211\u5f9e\u5c0f\u5c0d\u547d\u7406\u5f88\u8457\u8ff7\uff0c\u751a\u81f3\u7814\u7a76\u547d\u7406\u7d66\u81ea\u5df1\u6539\u4e86\u73fe\u5728\u7684\u540d\u5b57\u3002\u4fe1\u4e3b\u958b\u59cb\u90fd\u662f\u5728\u5f88\u4fdd\u5b88\u7684\u300c\u798f\u97f3\u6d3e\u6559\u6703\u300d\u4e2d\u6210\u9577\uff0c\u91cd\u7406\u6027\u6559\u5c0e\uff0c\u5f88\u5c11\u7d93\u6b77\u795e\u8e5f\u5947\u4e8b\u3002\u5f8c\u4f86\u5728\u9748\u6069\u6559\u6703\u4e2d\u805a\u6703\u670d\u4e8b\uff0c\u624d\u767c\u73fe\u795e\u7684\u6069\u8cdc\u53ef\u4ee5\u900f\u904e\u555f\u793a\u7d66\u4eba\u5f15\u5c0e\u8207\u300c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u300d\uff0c\u65bc\u662f\u6e34\u6155\u8ffd\u6c42\u3002\u4f46\u90a3\u6642\u5019\u4e0d\u61c2\uff0c\u4ee5\u70ba\u795e\u7684\u555f\u793a\u5c31\u50cf\u7b97\u547d\u4e00\u6a23\uff0c\u6642\u9593\u5230\u4e86\u5c31\u4e00\u5b9a\u6703\u81ea\u7136\u5be6\u73fe\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u7684\u61c9\u8a31\u901a\u5e38\u90fd\u662f\u5e36\u8457\u689d\u4ef6\u7684\uff0c\u5c31\u662f\u9700\u8981\u4eba\u6709\u6210\u719f\u7684\u751f\u547d\u4f86\u56de\u61c9\uff1b\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u795e\u5728\u4e00\u500b\u4eba\u8eab\u4e0a\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u9700\u8981\u7d93\u904e\u9577\u6642\u9593\u7684\u5c0d\u4ed8\u3001\u7ba1\u6559\u3001\u71ac\u7149\u8207\u5851\u9020\uff0c\u4f7f\u4eba\u6210\u70ba\u300c\u8cb4\u91cd\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u624d\u80fd\u5be6\u73fe\u795e\u5728\u4eba\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u8056\u7d93\u4e2d\u6709\u4eba\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u2026\u4e00\u6a23\uff0c\u5728\u300c\u66e0\u91ce\u795e\u5b78\u9662\u300d\u6210\u529f\u7562\u696d\u4e86\uff0c\u6210\u70ba\u795e\u8cb4\u91cd\u7684\u5668\u76bf\uff1b\u4f46\u4e5f\u6709\u4eba\u50cf\u6383\u7f85\u738b\u3001\u5148\u77e5\u5df4\u862d\u2026\u4e00\u6a23\uff0c\u5728\u795e\u7684\u65e8\u610f\u4e2d\u5931\u843d\uff0c\u8d70\u4e0a\u4e16\u754c\u8207\u6ec5\u4ea1\u7684\u9053\u8def\u3002\u53ea\u8981\u9084\u672a\u898b\u4e3b\u9762\uff0c\u6211\u5011\u6bcf\u5929\u90fd\u6709\u6094\u6539\u8207\u66f4\u65b0\u7684\u6a5f\u6703\uff0c\u53ef\u4ee5\u8d70\u4e0a\u300c\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u300d\u7684\u7a84\u8def\uff0c\u800c\u4e0d\u662f\u300c\u504f\u884c\u5df1\u8def\u300d\uff0c\u611f\u8b1d\u795e\u4e0d\u96e2\u4e0d\u68c4\u7684\u4fdd\u5b88\u5f15\u5c0e\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -10px; top: 1657.81px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 42\uff1a1~17 42\uff1a1 \u96c5\u5404\u898b\u57c3\u53ca\u6709\u7ce7\uff0c\u5c31\u5c0d\u5152\u5b50\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u5f7c\u6b64\u89c0\u671b\u5462\uff1f 42\uff1a2 \u6211\u807d\u898b\u57c3\u53ca &#8230; <a title=\"2022 \u2013 11 \u2013 01 QT \u5275\u4e16\u8a18 42\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-42%ef%bc%9a117\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 01 QT \u5275\u4e16\u8a18 42\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13015,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13009","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13009","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13009"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13009\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13015"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}