{"id":3832,"date":"2017-09-23T12:55:45","date_gmt":"2017-09-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3832"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-26%ef%bc%9a821","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-26%ef%bc%9a821\/","title":{"rendered":"2017 &#8211; 09 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 26\uff1a8~21"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 26\uff1a8~21<br \/>\n26\uff1a8\u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u5728\u4f60\u884c\u5be9\u5224\u7684\u8def\u4e0a\u7b49\u5019\u4f60\uff1b\u6211\u5011\u5fc3\u88e1\u6240\u7fa8\u6155\u7684\u662f\u4f60\u7684\u540d\uff0c\u5c31\u662f\u4f60\u90a3\u53ef\u8a18\u5ff5\u7684\u540d\u3002<br \/>\n26\uff1a9\u591c\u9593\uff0c\u6211\u5fc3\u4e2d\u7fa8\u6155\u4f60\uff1b\u6211\u88e1\u9762\u7684\u9748\u5207\u5207\u5c0b\u6c42\u4f60\u3002\u56e0\u70ba\u4f60\u5728\u4e16\u4e0a\u884c\u5be9\u5224\u7684\u6642\u5019\uff0c\u5730\u4e0a\u7684\u5c45\u6c11\u5c31\u5b78\u7fd2\u516c\u7fa9\u3002<br \/>\n26\uff1a10\u4ee5\u6069\u60e0\u5f85\u60e1\u4eba\uff0c\u4ed6\u4ecd\u4e0d\u5b78\u7fd2\u516c\u7fa9\uff1b\u5728\u6b63\u76f4\u7684\u5730\u4e0a\uff0c\u4ed6\u5fc5\u884c\u4e8b\u4e0d\u7fa9\uff0c\u4e5f\u4e0d\u6ce8\u610f\u8036\u548c\u83ef\u7684\u5a01\u56b4\u3002<br \/>\n26\uff1a11\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u624b\u9ad8\u8209\uff0c\u4ed6\u5011\u4ecd\u7136\u4e0d\u770b\uff1b\u537b\u8981\u770b\u4f60\u70ba\u767e\u59d3\u767c\u7684\u71b1\u5fc3\uff0c\u56e0\u800c\u62b1\u6127\uff0c\u4e26\u4e14\u6709\u706b\u71d2\u6ec5\u4f60\u7684\u6575\u4eba\u3002<br \/>\n26\uff1a12\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fc5\u6d3e\u5b9a\u6211\u5011\u5f97\u5e73\u5b89\uff0c\u56e0\u70ba\u6211\u5011\u6240\u505a\u7684\u4e8b\u90fd\u662f\u4f60\u7d66\u6211\u5011\u6210\u5c31\u7684\u3002<br \/>\n26\uff1a13\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u795e\u554a\uff0c\u5728\u4f60\u4ee5\u5916\u66fe\u6709\u5225\u7684\u4e3b\u7ba1\u8f44\u6211\u5011\uff0c\u4f46\u6211\u5011\u5c08\u8981\u501a\u9760\u4f60\uff0c\u63d0\u4f60\u7684\u540d\u3002<br \/>\n26\uff1a14\u4ed6\u5011\u6b7b\u4e86\uff0c\u5fc5\u4e0d\u80fd\u518d\u6d3b\uff1b\u4ed6\u5011\u53bb\u4e16\uff0c\u5fc5\u4e0d\u80fd\u518d\u8d77\uff1b\u56e0\u70ba\u4f60\u5211\u7f70\u4ed6\u5011\uff0c\u6bc0\u6ec5\u4ed6\u5011\uff0c\u4ed6\u5011\u7684\u540d\u865f\u5c31\u5168\u7136\u6d88\u6ec5\u3002<br \/>\n26\uff1a15\u8036\u548c\u83ef\u554a\uff0c\u4f60\u589e\u6dfb\u570b\u6c11\uff0c\u4f60\u589e\u6dfb\u570b\u6c11\uff1b\u4f60\u5f97\u4e86\u69ae\u8000\uff0c\u53c8\u64f4\u5f35\u5730\u7684\u56db\u5883\u3002<br \/>\n26\uff1a16\u8036\u548c\u83ef\u554a\uff0c\u4ed6\u5011\u5728\u6025\u96e3\u4e2d\u5c0b\u6c42\u4f60\uff1b\u4f60\u7684\u61f2\u7f70\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u50be\u5fc3\u5410\u81bd\u79b1\u544a\u4f60\u3002<br \/>\n26\uff1a17\u5a66\u4eba\u61f7\u5b55\uff0c\u81e8\u7522\u75bc\u75db\uff0c\u5728\u75db\u82e6\u4e4b\u4e2d\u558a\u53eb\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u5728\u4f60\u9762\u524d\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n26\uff1a18\u6211\u5011\u4e5f\u66fe\u61f7\u5b55\u75bc\u75db\uff0c\u6240\u7522\u7684\u7adf\u50cf\u98a8\u4e00\u6a23\u3002\u6211\u5011\u5728\u5730\u4e0a\u672a\u66fe\u884c\u4ec0\u9ebc\u62ef\u6551\u7684\u4e8b\uff1b\u4e16\u4e0a\u7684\u5c45\u6c11\u4e5f\u672a\u66fe\u6557\u843d\u3002<br \/>\n26\uff1a19\u6b7b\u4eba\uff08\u539f\u6587\u662f\u4f60\u7684\u6b7b\u4eba\uff09\u8981\u5fa9\u6d3b\uff0c\u5c4d\u9996\uff08\u539f\u6587\u662f\u6211\u7684\u5c4d\u9996\uff09\u8981\u8208\u8d77\u3002\u7761\u5728\u5875\u57c3\u7684\u554a\uff0c\u8981\u9192\u8d77\u6b4c\u5531\uff01\u56e0\u4f60\u7684\u7518\u9732\u597d\u50cf\u83dc\u852c\u4e0a\u7684\u7518\u9732\uff0c\u5730\u4e5f\u8981\u4ea4\u51fa\u6b7b\u4eba\u4f86\u3002<br \/>\n26\uff1a20\u6211\u7684\u767e\u59d3\u554a\uff0c\u4f60\u5011\u8981\u4f86\u9032\u5165\u5167\u5ba4\uff0c\u95dc\u4e0a\u9580\uff0c\u96b1\u85cf\u7247\u6642\uff0c\u7b49\u5230\u5fff\u6012\u904e\u53bb\u3002<br \/>\n26\uff1a21\u56e0\u70ba\u8036\u548c\u83ef\u5f9e\u4ed6\u7684\u5c45\u6240\u51fa\u4f86\uff0c\u8981\u5211\u7f70\u5730\u4e0a\u5c45\u6c11\u7684\u7f6a\u5b7d\u3002\u5730\u4e5f\u5fc5\u9732\u51fa\u5176\u4e2d\u7684\u8840\uff0c\u4e0d\u518d\u63a9\u84cb\u88ab\u6bba\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 26\uff1a9 \u591c\u9593\uff0c\u6211\u5fc3\u4e2d\u7fa8\u6155\u4f60\uff1b\u6211\u88e1\u9762\u7684\u9748\u5207\u5207\u5c0b\u6c42\u4f60\u3002\u56e0\u70ba\u4f60\u5728\u4e16\u4e0a\u884c\u5be9\u5224\u7684\u6642\u5019\uff0c\u5730\u4e0a\u7684\u5c45\u6c11\u5c31\u5b78\u7fd2\u516c\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u8cfd\u4e9e\u7684\u8a69\u3002\u8a69\u4e2d\u5206\u70ba\u4e8c\u7d44\u4eba\uff1a\u5728\u60a3\u96e3\u4e2d\u5b58\u7559\u7684\u7fa9\u4eba\uff08\u9918\u6c11\uff09\uff0c\u4ee5\u53ca\u5c07\u8981\u88ab\u5be9\u5224\u7684\u60e1\u4eba\uff08\u6096\u9006\u4e4b\u5b50\uff09\u3002\u5176\u5be6\u5728\u6bcf\u4e00\u500b\u6642\u4ee3\uff0c\u6bcf\u4e00\u500b\u6642\u9593\uff0c\u4e00\u76f4\u5230\u672b\u65e5\uff0c\u4e0a\u5e1d\u4e5f\u7e3d\u662f\u9019\u6a23\u7684\u5340\u5206\uff1a\u4fe1\u9760\u7942\u7684\u7fa9\u4eba\uff0c\u8207\u9060\u96e2\u7942\u7684\u60e1\u4eba\u3002\u6211\u5011\u4e5f\u4e0d\u53ad\u5176\u7169\u7684\u8907\u7fd2\uff0c\u7fa9\u4eba\u60e1\u4eba\u6700\u6839\u672c\u7684\u5340\u5206\u4e0d\u662f\u884c\u70ba\uff0c\u800c\u662f\u8207\u795e\u7684\u95dc\u4fc2\u3002\u56e0\u4fe1\u7a31\u7fa9\u4e0d\u662f\u65b0\u7d04\u624d\u958b\u59cb\u7684\uff0c\u9060\u5728\u820a\u7d04\u4e9e\u4f2f\u62c9\u7f55\u958b\u59cb\uff0c\u4fe1\u9760\u795e\u7684\u4eba\u5c31\u56e0\u4fe1\u88ab\u7a31\u70ba\u7fa9\u4e86\u3002\u81f3\u65bc\u884c\u70ba\uff0c\u5247\u662f\u8207\u795e\u6b63\u78ba\u95dc\u4fc2\u7684\u300c\u7d50\u679c\u300d\u3002\u540c\u6a23\u7684\uff0c\u4e00\u5207\u7684\u7f6a\u884c\uff0c\u4e5f\u662f\u96e2\u68c4\u795e\u7684\u81ea\u7136\u7d50\u679c\u3002\u6700\u5927\u7684\u7f6a\uff0c\u4e0d\u662f\u884c\u70ba\uff0c\u800c\u662f\u4eba\u7684\u9a55\u50b2\u8207\u6096\u9006\uff0c\u624d\u6703\u5f15\u767c\u51fa\u7a2e\u7a2e\u7684\u60e1\u884c\u3002\u7576\u4e0a\u5e1d\u4e00\u518d\u63d0\u5230\u4e16\u4eba\u6240\u72af\u7684\u7f6a\u6642\uff0c\u7942\u662f\u85c9\u7531\u4e16\u4eba\u7a2e\u7a2e\u7684\u7f6a\u884c\u4f86\u6307\u51fa\u4eba\u4e0d\u9858\u610f\u89aa\u8fd1\u795e\u5f97\u751f\u547d\uff0c\u537b\u9078\u64c7\u300c\u96e2\u68c4\u795e\u300d\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u6211\u5be6\u73fe\u3001\u81ea\u6211\u6eff\u8db3\u3001\u81ea\u6211\u52aa\u529b\u800c\u5f97\u7f6a\u795e\u3002\u6094\u6539\u4e00\u76f4\u90fd\u4e0d\u662f\u6539\u8b8a\u884c\u70ba\u800c\u5df2\uff0c\u800c\u662f\u5148\u6539\u8b8a\u8ddf\u795e\u7684\u95dc\u4fc2\u3002\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u9019\u500b\u539f\u5247\u4e00\u76f4\u90fd\u6c92\u6709\u6539\u8b8a\u904e\u3002<\/p>\n<p>\uff082\uff09\u7fa9\u4eba\u8ddf\u60e1\u4eba\u6700\u5927\u7684\u5dee\u5225\uff0c\u9084\u4e0d\u662f\u55ae\u6307\u884c\u70ba\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5fc3\uff0c\u662f\u95dc\u4fc2\uff0c\u662f\u770b\u4e8b\u60c5\u7684\u89d2\u5ea6\u3002\u7fa9\u4eba\u4e0d\u5bb3\u6015\u4e0a\u5e1d\u7684\u5be9\u5224\uff08v8\uff09\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7684\u5be9\u5224\u53ef\u4ee5\u4f7f\u4ed6\u6094\u6539\u56de\u8f49\u5b78\u7fd2\u516c\u7fa9\uff08v9\uff09\u3001\u7fa9\u4eba\u4e0d\u7ba1\u9762\u81e8\u4ec0\u9ebc\u74b0\u5883\u4ecd\u7136\u5fc3\u4e2d\u6709\u5e73\u5b89\uff0c\u56e0\u70ba\u4ed6\u5011\u4fe1\u9760\u795e\uff08v12\uff09\u3001\u7fa9\u4eba\u7684\u5fc3\u5c08\u6ce8\u5728\u795e\u8eab\u4e0a\uff0c\u4e26\u8981\u300c\u5c08\u8981\u501a\u9760\u4f60\uff0c\u63d0\u4f60\u7684\u540d\u300d\uff08v13\uff09\u3001\u7fa9\u4eba\u7684\u5f4a\u754c\u5fc5\u88ab\u64f4\u5c55\uff08v15\uff09\u3001\u4ed6\u5011\u5728\u795e\u7684\u7ba1\u6559\u4e2d\u4ecd\u7136\u79b1\u544a\u5c0b\u6c42\uff08v16\uff09\u3001\u4ed6\u5011\u96d6\u7136\u597d\u50cf\u8eab\u53d7\u751f\u7522\u4e4b\u82e6\uff0c\u537b\u8981\u751f\u51fa\u7fa9\u7684\u7d50\u679c\uff08v17\uff09\u3001\u7fa9\u4eba\u4eab\u53d7\u8207\u795e\u5728\u5bc6\u5ba4\u7684\u6642\u5149\uff08v20\uff09\u3002<\/p>\n<p>\u81f3\u65bc\u60e1\u4eba\uff0c\u4ed6\u5011\u5373\u4f7f\u5728\u795e\u7684\u6069\u60e0\u4e2d\uff0c\u4ed6\u4ecd\u4e0d\u5b78\u7fd2\u516c\u7fa9\uff1b\u5728\u6b63\u76f4\u7684\u5730\u4e0a\uff0c\u4ecd\u884c\u4e8b\u4e0d\u7fa9\uff0c\u4e5f\u4e0d\u6ce8\u610f\u8036\u548c\u83ef\u7684\u5a01\u56b4\uff08v10\uff09\u3001\u4ed6\u5011\u63a9\u9762\u4e0d\u770b\u795e\u9ad8\u8209\u5be9\u5224\u7684\u624b\u3001\u537b\u8981\u88ab\u706b\u71d2\u6ec5\uff08v11\uff09\u3001\u4ed6\u5011\u6c92\u6709\u5fa9\u6d3b\u8207\u6c38\u751f\u7684\u76fc\u671b\uff0c\u540d\u865f\u8981\u5f9e\u5929\u4e0b\u6d88\u6ec5\uff08v14\uff09\u3001\u4ed6\u5011\u8981\u88ab\u5211\u7f70\u3001\u4e0d\u518d\u96b1\u85cf\uff08v20\uff09\u3002<\/p>\n<p>\u7fa9\u4eba\u56e0\u70ba\u4fe1\u9760\u4e0a\u5e1d\uff0c\u5f9e\u4e0a\u5e1d\u7684\u773c\u5149\u770b\u4e8b\u60c5\uff0c\u4e0d\u7ba1\u9762\u81e8\u4ec0\u9ebc\u6a23\u7684\u82e6\u96e3\u5be9\u5224\uff0c\u4ed6\u7e3d\u662f\u770b\u5230\u4e0a\u5e1d\u7684\u6148\u611b\u3001\u6069\u5178\u3001\u76fc\u671b\u3001\u62ef\u6551\u3002\u4e0d\u4fe1\u9760\u4e3b\uff0c\u504f\u884c\u5df1\u8def\u7684\u60e1\u4eba\uff0c\u9762\u81e8\u548c\u7fa9\u4eba\u540c\u6a23\u7684\u5149\u666f\uff0c\u770b\u5230\u7684\u537b\u90fd\u662f\u6ec5\u4ea1\u3001\u7d55\u671b\u3001\u75db\u82e6\u3001\u6c88\u6dea\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u771f\u6b63\u7684\u81ea\u7531\u4e0d\u662f\u74b0\u5883\u7684\u597d\u58de\uff0c\u800c\u662f\u4eba\u5fc3\u7684\u91cb\u653e\u3002\u60e1\u4eba\u5373\u4f7f\u5728\u592a\u5e73\u76db\u4e16\uff0c\u4e00\u6a23\u6c92\u6709\u5e73\u5b89\uff0c\u770b\u5230\u7684\u90fd\u662f\u6050\u61fc\u3001\u90fd\u662f\u8ca0\u9762\u3001\u90fd\u662f\u722d\u7af6\u3001\u90fd\u662f\u6557\u58de\u3001\u90fd\u662f\u81ea\u6211\u3002\u7fa9\u4eba\u5373\u4f7f\u5728\u6b7b\u852d\u7684\u5e7d\u8c37\uff0c\u770b\u5230\u7684\u537b\u662f\u76fc\u671b\u3001\u662f\u795e\u7684\u6756\u3001\u795e\u7684\u7aff\u3001\u795e\u7684\u611b\u3001\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u62ef\u6551\u3002\u5373\u4f7f\u6d3b\u5728\u4eca\u751f\uff0c\u4f46\u662f\u6211\u5011\u7684\u5fc3\uff0c\u6709\u4e9b\u4eba\u5df2\u7d93\u6d3b\u5728\u5929\u570b\uff0c\u4e5f\u6709\u5f88\u591a\u4eba\u537b\u5df2\u7d93\u50cf\u662f\u6d3b\u5728\u5730\u7344\u3002\u9019\u8ddf\u662f\u4e0d\u662f\u57fa\u7763\u5f92\u4e0d\u4e00\u5b9a\u7d55\u5c0d\u7684\u6709\u95dc\uff0c\u5373\u4f7f\u57fa\u7763\u5f92\u4e0d\u4fe1\u9760\u795e\uff0c\u4e5f\u662f\u8207\u4e0d\u4fe1\u7684\u4eba\u7121\u7570\u3002\u4e16\u4eba\u90fd\u5728\u8ffd\u6c42\u74b0\u5883\u7684\u5b89\u8212\u9806\u5229\uff0c\u771f\u6b63\u7684\u7fa9\u4eba\uff0c\u537b\u6bb7\u52e4\u4fdd\u5b88\u4e00\u500b\u5206\u5225\u70ba\u8056\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u548c\u4e16\u4eba\u4e00\u6a23\uff0c\u9019\u4e00\u751f\u90fd\u5728\u8ffd\u6c42\u74b0\u5883\u7684\u9806\u5229\uff0c\u4e5f\u90fd\u5728\u5e0c\u671b\u70ba\u5c07\u4f86\u904e\u597d\u65e5\u5b50\u5728\u7169\u60f1\uff0c\u5728\u9810\u5099\uff0c\u96d6\u7136\u597d\u50cf\u4e5f\u4e0d\u80fd\u591a\u505a\u4ec0\u9ebc\u3002\u5176\u5be6\u70ba\u5c07\u4f86\u4f5c\u6e96\u5099\u662f\u61c9\u8a72\u7684\uff0c\u5fc5\u9808\u7684\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u662f\u5426\u70ba\u6c38\u6046\u6253\u7b97\u3001\u6295\u8cc7\u3001\u505a\u597d\u6c38\u751f\u7684\u6e96\u5099\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u5982\u679c\u6211\u5011\u7684\u773c\u76ee\u53ea\u770b\u5230\u4eca\u751f\uff0c\u6211\u5011\u5c31\u6703\u6d3b\u5f97\u5f88\u8f9b\u82e6\u3001\u5f88\u60b2\u6158\uff0c\u5f88\u7d55\u671b\uff0c\u56e0\u70ba\u672b\u65e5\u4e4b\u524d\u4e16\u754c\u53ea\u6703\u8d8a\u4f86\u8d8a\u58de\u3002\u4f46\u662f\u4fe1\u9760\u4e3b\u7684\u4eba\uff0c\u4ed6\u7684\u773c\u76ee\u591a\u591a\u601d\u60f3\u5929\u4e0a\u7684\u4e8b\u3001\u601d\u60f3\u795e\u570b\u7684\u4e8b\uff0c\u4ed6\u7684\u5fc3\u5df2\u7d93\u8d85\u8d8a\u74b0\u5883\uff0c\u800c\u80fd\u5920\u6d3b\u51fa\u771f\u6b63\u4e0d\u6015\u6b7b\uff08\u5931\u53bb\uff09\u7684\u81ea\u7531\u3002\u6211\u89ba\u5f97\u6bcf\u5929\u7684QT\uff0c\u771f\u7684\u6709\u5e6b\u52a9\u5230\u6211\u9019\u4e00\u9ede\uff0c\u5c31\u662f\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u6162\u6162\u5f62\u6210\u4e00\u500b\u6574\u9ad4\u7684\u6982\u5ff5\uff0c\u4e0d\u50cf\u904e\u53bb\u662f\u6771\u62fc\u4e00\u584a\u3001\u897f\u6e4a\u4e00\u9ede\uff0c\u7834\u788e\u7247\u9762\u3001\u65b7\u7ae0\u53d6\u7fa9\u3002\u53e6\u4e00\u500b\u5c31\u662f\u5c0d\u795e\u8d8a\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u7adf\u7136\u8b93\u6211\u6bd4\u904e\u53bb\u66f4\u60f3\u8981\u89aa\u8fd1\u7942\uff0c\u60f3\u8981\u611b\u7942\uff0c\u60f3\u8981\u4fe1\u9760\u7942\u3002\u6211\u8d8a\u4f86\u8d8a\u80fd\u5920\u9ad4\u6703\u904e\u53bb\u6211\u7684\u5fc3\u662f\u60e1\u4eba\u7684\u5fc3\uff0c\u770b\u4ec0\u9ebc\u90fd\u662f\u58de\u7684\uff0c\u90fd\u662f\u8ca0\u9762\u7684\u3002\u4f46\u662f\u6211\u5982\u4eca\u770b\u7684\u6bd4\u8f03\u662f\u6b63\u9762\u7684\uff0c\u6bd4\u8f03\u6b63\u78ba\u7684\u3002\u4eca\u5929\u8981\u53c3\u8207\u8ecd\u4eba\u4e8b\u5de5\u7684\u6703\u8b70\uff0c\u6c42\u4e3b\u795d\u798f\u8ecd\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u66f4\u8a8d\u8b58\u795e\uff0c\u56e0\u4fe1\u7a31\u7fa9\u6d3b\u51fa\u7fa9\uff0c\u6d3b\u5728\u771f\u7406\u8207\u81ea\u7531\u4e4b\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 26\uff1a8~21 26\uff1a8\u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u5728\u4f60\u884c\u5be9\u5224\u7684\u8def\u4e0a\u7b49\u5019\u4f60\uff1b\u6211\u5011\u5fc3\u88e1\u6240\u7fa8\u6155\u7684\u662f\u4f60\u7684\u540d\uff0c\u5c31\u662f\u4f60\u90a3\u53ef\u8a18 &#8230; <a title=\"2017 &#8211; 09 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 26\uff1a8~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-26%ef%bc%9a821\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 26\uff1a8~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3933,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3832","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3832","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3832"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3832\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3933"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3832"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3832"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3832"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}