{"id":8615,"date":"2020-10-09T12:55:45","date_gmt":"2020-10-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8615"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a2030","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a2030\/","title":{"rendered":"2020 &#8211; 10 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 44\uff1a20~30"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 44\uff1a20~30<br \/>\n44\uff1a20 \u8036\u5229\u7c73\u5c0d\u4e00\u5207\u90a3\u6a23\u56de\u7b54\u4ed6\u7684\u7537\u4eba\u5a66\u5973\u8aaa\uff1a<br \/>\n44\uff1a21 \u300c\u4f60\u5011\u8207\u4f60\u5011\u5217\u7956\u3001\u541b\u738b\u3001\u9996\u9818\uff0c\u4e26\u570b\u5167\u7684\u767e\u59d3\uff0c\u5728\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u8857\u5e02\u4e0a\u6240\u71d2\u7684\u9999\uff0c\u8036\u548c\u83ef\u8c48\u4e0d\u8a18\u5ff5\uff0c\u5fc3\u4e2d\u8c48\u4e0d\u601d\u60f3\u55ce\uff1f<br \/>\n44\uff1a22 \u8036\u548c\u83ef\u56e0\u4f60\u5011\u6240\u4f5c\u7684\u60e1\u3001\u6240\u884c\u53ef\u618e\u7684\u4e8b\uff0c\u4e0d\u80fd\u518d\u5bb9\u5fcd\uff0c\u6240\u4ee5\u4f60\u5011\u7684\u5730\u8352\u6dbc\uff0c\u4ee4\u4eba\u9a5a\u99ed\u5492\u8a5b\uff0c\u7121\u4eba\u5c45\u4f4f\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n44\uff1a23 \u4f60\u5011\u71d2\u9999\uff0c\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u6c92\u6709\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u6c92\u6709\u9075\u884c\u4ed6\u7684\u5f8b\u6cd5\u3001\u689d\u4f8b\u3001\u6cd5\u5ea6\uff0c\u6240\u4ee5\u4f60\u5011\u906d\u9047\u9019\u707d\u798d\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002\u300d<br \/>\n44\uff1a24 \u8036\u5229\u7c73\u53c8\u5c0d\u773e\u6c11\u548c\u773e\u5a66\u5973\u8aaa\uff1a\u300c\u4f60\u5011\u5728\u57c3\u53ca\u5730\u7684\u4e00\u5207\u7336\u5927\u4eba\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n44\uff1a25 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u548c\u4f60\u5011\u7684\u59bb\u90fd\u53e3\u4e2d\u8aaa\u3001\u624b\u88cf\u505a\uff0c\u8aaa\uff1a\u300e\u6211\u5011\u5b9a\u8981\u511f\u9084\u6240\u8a31\u7684\u9858\uff0c\u5411\u5929\u540e\u71d2\u9999\u3001\u6f86\u5960\u796d\u3002\u300f\u73fe\u5728\u4f60\u5011\u53ea\u7ba1\u5805\u5b9a\u6240\u8a31\u7684\u9858\u800c\u511f\u9084\u5427\uff01<br \/>\n44\uff1a26 \u6240\u4ee5\u4f60\u5011\u4f4f\u5728\u57c3\u53ca\u5730\u7684\u4e00\u5207\u7336\u5927\u4eba\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6307\u8457\u6211\u7684\u5927\u540d\u8d77\u8a93\uff0c\u5728\u57c3\u53ca\u5168\u5730\uff0c\u6211\u7684\u540d\u4e0d\u518d\u88ab\u7336\u5927\u4e00\u500b\u4eba\u7684\u53e3\u7a31\u547c\u8aaa\uff1a\u300e\u6211\u6307\u8457\u4e3b\u2500\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u3002\u300f<br \/>\n44\uff1a27 \u6211\u5411\u4ed6\u5011\u7559\u610f\u964d\u798d\u4e0d\u964d\u798f\uff1b\u5728\u57c3\u53ca\u5730\u7684\u4e00\u5207\u7336\u5927\u4eba\u5fc5\u56e0\u5200\u528d\u3001\u9951\u8352\u6240\u6ec5\uff0c\u76f4\u5230\u6ec5\u76e1\u3002<br \/>\n44\uff1a28 \u812b\u96e2\u5200\u528d\u3001\u5f9e\u57c3\u53ca\u5730\u6b78\u56de\u7336\u5927\u5730\u7684\u4eba\u6578\u5f88\u5c11\uff1b\u90a3\u9032\u5165\u57c3\u53ca\u5730\u8981\u5728\u90a3\u88cf\u5bc4\u5c45\u7684\uff0c\u5c31\u662f\u6240\u5269\u4e0b\u7684\u7336\u5927\u4eba\uff0c\u5fc5\u77e5\u9053\u662f\u8ab0\u7684\u8a71\u7acb\u5f97\u4f4f\uff0c\u662f\u6211\u7684\u8a71\u5462\uff1f\u662f\u4ed6\u5011\u7684\u8a71\u5462\uff1f<br \/>\n44\uff1a29 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5728\u9019\u5730\u65b9\u5211\u7f70\u4f60\u5011\uff0c\u5fc5\u6709\u9810\u5146\uff0c\u4f7f\u4f60\u5011\u77e5\u9053\u6211\u964d\u798d\u8207\u4f60\u5011\u7684\u8a71\u5fc5\u8981\u7acb\u5f97\u4f4f\u3002<br \/>\n44\uff1a30 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u5c07\u57c3\u53ca\u738b\u6cd5\u8001\u5408\u5f17\u62c9\u4ea4\u5728\u4ed6\u4ec7\u6575\u548c\u5c0b\u7d22\u5176\u547d\u7684\u4eba\u624b\u4e2d\uff0c\u50cf\u6211\u5c07\u7336\u5927\u738b\u897f\u5e95\u5bb6\u4ea4\u5728\u4ed6\u4ec7\u6575\u548c\u5c0b\u7d22\u5176\u547d\u7684\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u624b\u4e2d\u4e00\u6a23\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 44\uff1a21 \u300c\u4f60\u5011\u8207\u4f60\u5011\u5217\u7956\u3001\u541b\u738b\u3001\u9996\u9818\uff0c\u4e26\u570b\u5167\u7684\u767e\u59d3\uff0c\u5728\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u8857\u5e02\u4e0a\u6240\u71d2\u7684\u9999\uff0c\u8036\u548c\u83ef\u8c48\u4e0d\u8a18\u5ff5\uff0c\u5fc3\u4e2d\u8c48\u4e0d\u601d\u60f3\u55ce\uff1f<br \/>\n44\uff1a22 \u8036\u548c\u83ef\u56e0\u4f60\u5011\u6240\u4f5c\u7684\u60e1\u3001\u6240\u884c\u53ef\u618e\u7684\u4e8b\uff0c\u4e0d\u80fd\u518d\u5bb9\u5fcd\uff0c\u6240\u4ee5\u4f60\u5011\u7684\u5730\u8352\u6dbc\uff0c\u4ee4\u4eba\u9a5a\u99ed\u5492\u8a5b\uff0c\u7121\u4eba\u5c45\u4f4f\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21 \u300c\u4f60\u5011\u8207\u4f60\u5011\u5217\u7956\u3001\u541b\u738b\u3001\u9996\u9818\uff0c\u4e26\u570b\u5167\u7684\u767e\u59d3\uff0c\u5728\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u8857\u5e02\u4e0a\u6240\u71d2\u7684\u9999\uff0c\u8036\u548c\u83ef\u8c48\u4e0d\u8a18\u5ff5\uff0c\u5fc3\u4e2d\u8c48\u4e0d\u601d\u60f3\u55ce\uff1f\u300d\u610f\u601d\u662f\uff0c\u6211\u5011\u53d7\u9020\u7684\u4e16\u4eba\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u6211\u5011\u6240\u6709\u7684\u5fc3\u601d\u610f\u5ff5\u3001\u884c\u52d5\u8209\u6b62\uff0c\u8036\u548c\u83ef\u90fd\u5728\u7d00\u5ff5\uff0c\u4e5f\u5728\u601d\u60f3\u3002\u5f9217\uff1a26\u300c\u7942\u5f9e\u4e00\u672c\u9020\u51fa\u842c\u65cf\u7684\u4eba\uff0c\u4f4f\u5728\u5168\u5730\u4e0a\uff0c\u4e26\u4e14\u9810\u5148\u5b9a\u6e96\u4ed6\u5011\u7684\u5e74\u9650\u548c\u6240\u4f4f\u7684\u7586\u754c\u3002\u300d\u3001\u8a6933\uff1a13~15\u300c\u8036\u548c\u83ef\u5f9e\u5929\u4e0a\u89c0\u770b\uff1b\u7942\u770b\u898b\u4e00\u5207\u7684\u4e16\u4eba\u3002\u5f9e\u7942\u7684\u5c45\u6240\u5f80\u5916\u5bdf\u770b\u5730\u4e0a\u4e00\u5207\u7684\u5c45\u6c11\u3002\u7942\u662f\u90a3\u9020\u6210\u4ed6\u5011\u773e\u4eba\u5fc3\u7684\uff0c\u7559\u610f\u4ed6\u5011\u4e00\u5207\u4f5c\u70ba\u7684\u3002\u300d\u6e3a\u5c0f\u7121\u77e5\u7684\u4e16\u4eba\uff0c\u5be6\u5728\u5f88\u96e3\u60f3\u50cf\uff0c\u4e0a\u5e1d\u5728\u5929\u4e0a\u7adf\u7136\u9858\u610f\u82b1\u6642\u9593\u6ce8\u8996\u6bcf\u4e00\u500b\u4eba\uff0c\u7d00\u5ff5\u6bcf\u4e00\u500b\u4eba\u7684\u601d\u60f3\u8a00\u884c\uff0c\u751a\u81f3\u300c\u5fc3\u4e2d\u601d\u60f3\u2026\u300d\uff0c\u5373\u4f7f\u6211\u5011\u7406\u6027\u77e5\u9053\uff0c\u4e5f\u7d93\u5e38\u6703\u5fd8\u8a18\u9019\u4ef6\u4e8b\uff0c\u800c\u6d3b\u5f97\u597d\u50cf\u6211\u884c\u6211\u7d20\uff0c\u76ee\u4e2d\u7121\u795e\u3002<\/p>\n<p>v22\u300c\u8036\u548c\u83ef\u56e0\u4f60\u5011\u6240\u4f5c\u7684\u60e1\u3001\u6240\u884c\u53ef\u618e\u7684\u4e8b\uff0c\u4e0d\u80fd\u518d\u5bb9\u5fcd\uff0c\u6240\u4ee5\u4f60\u5011\u7684\u5730\u8352\u6dbc\uff0c\u4ee4\u4eba\u9a5a\u99ed\u5492\u8a5b\uff0c\u7121\u4eba\u5c45\u4f4f\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002\u300d\u4e0a\u5e1d\u82b1\u6642\u9593\u6ce8\u8996\u6bcf\u4e00\u500b\u4eba\uff0c\u7d50\u679c\u770b\u5230\u4ec0\u9ebc\uff1f\u300c\u56e0\u4f60\u5011\u6240\u4f5c\u7684\u60e1\u3001\u6240\u884c\u53ef\u618e\u7684\u4e8b\u300d\uff0c\u7d50\u679c\u662f\u4e0a\u5e1d\u5fc3\u4e2d\u5bb9\u5fcd\uff0c\u4e00\u518d\u5bb9\u5fcd\uff0c\u76f4\u5230\u6709\u4e00\u5929\u300c\u4e0d\u80fd\u518d\u5bb9\u5fcd\u300d\u70ba\u6b62\u3002\u9019\u6b63\u61c9\u9a57\u4e86\u7f852\uff1a5\u300c\u4f60\u7adf\u4efb\u8457\u4f60\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u4e0a\u5e1d\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002\u300d\u6211\u5011\u6240\u505a\u7684\uff0c\u53ef\u4ee5\u662f\u8a0e\u795e\u7684\u559c\u6085\uff0c\u4e5f\u53ef\u4ee5\u662f\u300c\u7a4d\u84c4\u4e0a\u5e1d\u7684\u5fff\u6012\u300d\u3002\u4ee5\u81f4\u65bc\u300c\u986f\u7942\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002\u300d\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u4e0d\u662f\u6c92\u6709\u76ee\u7684\uff0c\u6c92\u6709\u50f9\u503c\uff1b\u66f4\u7d55\u5c0d\u4e0d\u662f\u300c\u6eff\u8db3\u79c1\u617e\uff0c\u6216\u662f\u5be6\u73fe\u81ea\u6211\u300d\uff0c\u800c\u662f\u8981\u4ea4\u795e\u4ea4\u5e33\u7684\u3002\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u4e0d\u80fd\u50cf\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u53ea\u662f\u6d3b\u5728\u5b97\u6559\u5100\u5f0f\u6176\u5178\u4e4b\u4e2d\uff0c\u800c\u662f\u6d3b\u5728\u6bcf\u4e00\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6d3b\u5728\u795e\u7684\u9762\u524d\uff1a\u300c\u6211\u5c07\u8036\u548c\u83ef\u5e38\u64fa\u5728\u6211\u9762\u524d\uff0c\u56e0\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u6211\u4fbf\u4e0d\u81f4\u6416\u52d5\u3002\u300d\uff08\u8a6916\uff1a8\uff09<\/p>\n<p>\uff082\uff09v17\u300c\u6211\u5011\u5b9a\u8981\u6210\u5c31\u6211\u5011\u53e3\u4e2d\u6240\u51fa\u7684\u4e00\u5207\u8a71\uff0c\u5411\u5929\u540e\u71d2\u9999\u3001\u6f86\u5960\u796d\uff0c\u6309\u8457\u6211\u5011\u8207\u6211\u5011\u5217\u7956\u3001\u541b\u738b\u3001\u9996\u9818\u5728\u7336\u5927\u7684\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u7684\u8857\u5e02\u4e0a\u7d20\u5e38\u6240\u884c\u7684\u4e00\u6a23\uff1b\u56e0\u70ba\u90a3\u6642\u6211\u5011\u5403\u98fd\u98ef\u3001\u4eab\u798f\u6a02\uff0c\u4e26\u4e0d\u898b\u707d\u798d\u3002\u300d\u9019\u4e9b\u9003\u5f80\u57c3\u53ca\u7684\u7336\u592a\u4eba\uff0c\u7adf\u7136\u8a87\u53e3\u4ed6\u5011\u5728\u57c3\u53ca\u7684\u751f\u6d3b\uff1a\u300c\u5403\u98fd\u98ef\u3001\u4eab\u798f\u6a02\uff0c\u4e26\u4e0d\u898b\u707d\u798d\u300d\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u62dc\u5929\u540e\u7684\u529f\u5fb7\uff0c\u537b\u4e0d\u77e5\u9053\u662f\u4e0a\u5e1d\u5c0d\u4ed6\u5011\u66ab\u6642\u7684\u5bec\u5bb9\u5fcd\u8010\u7b49\u5019\u4ed6\u5011\u6094\u6539\uff0c\u537b\u628a\u4e00\u5207\u7684\u69ae\u8000\u6b78\u7d66\u5047\u795e\u3002\u56e0\u6b64v26~30\u4e0a\u5e1d\u8981\u56e0\u70ba\u9019\u7fa4\u6096\u9006\u7684\u5b50\u6c11\uff0c\u5211\u7f70\u6574\u500b\u57c3\u53ca\uff0c\u5305\u62ec\u6cd5\u8001\u738b\u5408\u5f17\u62c9\uff0c\u5982\u540c\u8036\u8def\u6492\u51b7\u4e00\u6a23\uff0c\u8981\u628a\u57c3\u53ca\u5730\u4ea4\u4ed8\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u624b\u4e2d\uff0c\u8b93\u9019\u4e9b\u7121\u77e5\u7684\u767e\u59d3\u77e5\u9053\uff0c\u8ab0\u662f\u771f\u795e\uff1f\u8ab0\u503c\u5f97\u656c\u754f\u8207\u656c\u62dc\uff1f\u8ab0\u80fd\u5920\u4fdd\u8b77\u4ed6\u5011\uff1f\u53ea\u662f\u5c0d\u65bc\u9019\u7fa4\u6096\u9006\u7684\u5b50\u6c11\u800c\u8a00\uff0c\u4ed6\u5011\u5c31\u7b97\u77e5\u9053\u4e5f\u5df2\u7d93\u4f86\u4e0d\u53ca\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u4e5f\u5341\u5206\u9707\u64bc\u6211\u7684\u5fc3\uff0c\u795e\u770b\u898b\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e00\u5207\u6240\u601d\u6240\u60f3\u3001\u6240\u8a00\u6240\u884c\uff0c\u4e26\u4e14\u300c\u7d00\u5ff5\u3001\u601d\u60f3\u300d\uff0c\u4e5f\u6642\u5e38\u300c\u5bb9\u5fcd\u3001\u7b49\u5019\u300d\u6211\u5011\u7684\u6094\u6539\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u5982\u4f55\u5728\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u6b63\u78ba\u7684\u56de\u61c9\u795e\uff1f\u5c31\u662f\u7528\u300c\u656c\u754f\u3001\u4fe1\u9760\u3001\u611b\u795e\u7684\u5fc3\u300d\uff0c\u4f86\u5ea6\u5728\u4e16\u4e0a\u7684\u5e74\u65e5\u3002\u6211\u904e\u53bb\u662f\u6a19\u6e96\u4f5c\u79ae\u62dc\u7684\u57fa\u7763\u5f92\uff0c\u4fe1\u4ef0\u53ea\u6d3b\u5728\u661f\u671f\u5929\uff0c\u6d3b\u5728\u6559\u5802\uff0c\u6d3b\u5728\u5f1f\u5144\u59ca\u59b9\u9762\u524d\uff1b\u4f46\u5176\u5be6\u4ecd\u662f\u81ea\u6b3a\u6b3a\u795e\uff0c\u56e0\u70ba\u795e\u4f4f\u5728\u6211\u5fc3\u88cf\uff0c\u4e0d\u80fd\u88ab\u6211\u9650\u5236\u5728\u5b97\u6559\u6846\u67b6\u88cf\u9762\u3002\u4eca\u5929\u7528\u5927\u885b\u7684\u547c\u6c42\u4f86\u70ba\u81ea\u5df1\u79b1\u544a\uff1a\u300c\u8036\u548c\u83ef\uff0d\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u6551\u8d16\u4e3b\u554a\uff0c\u9858\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u88cf\u7684\u610f\u5ff5\u5728\u7962\u9762\u524d\u8499\u6085\u7d0d\u3002\u300d\uff08\u8a6919\uff1a14\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 44\uff1a20~30 44\uff1a20 \u8036\u5229\u7c73\u5c0d\u4e00\u5207\u90a3\u6a23\u56de\u7b54\u4ed6\u7684\u7537\u4eba\u5a66\u5973\u8aaa\uff1a 44\uff1a21 \u300c\u4f60\u5011\u8207\u4f60\u5011\u5217\u7956\u3001\u541b &#8230; <a title=\"2020 &#8211; 10 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 44\uff1a20~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-44%ef%bc%9a2030\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 09 QT \u8036\u5229\u7c73\u66f8 44\uff1a20~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8673,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8615","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8615","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8615"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8615\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8673"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8615"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8615"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8615"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}