{"id":6444,"date":"2019-05-30T12:55:45","date_gmt":"2019-05-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6444"},"modified":"2023-03-08T16:00:06","modified_gmt":"2023-03-08T08:00:06","slug":"2019-05-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-8%ef%bc%9a412","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-8%ef%bc%9a412\/","title":{"rendered":"2019 &#8211; 05 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 8\uff1a4~12"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 8\uff1a4~12<br \/>\n8\uff1a4 \u4f60\u8981\u5c0d\u4ed6\u5011\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4eba\u8dcc\u5012\uff0c\u4e0d\u518d\u8d77\u4f86\u55ce\uff1f\u4eba\u8f49\u53bb\uff0c\u4e0d\u518d\u8f49\u4f86\u55ce\uff1f<br \/>\n8\uff1a5 \u9019\u8036\u8def\u6492\u51b7\u7684\u6c11\uff0c\u70ba\u4f55\u6046\u4e45\u80cc\u9053\u5462\uff1f\u4ed6\u5011\u5b88\u5b9a\u8a6d\u8a50\uff0c\u4e0d\u80af\u56de\u982d\u3002<br \/>\n8\uff1a6 \u6211\u7559\u5fc3\u807d\uff0c\u807d\u898b\u4ed6\u5011\u8aaa\u4e0d\u6b63\u76f4\u7684\u8a71\u3002\u7121\u4eba\u6094\u6539\u60e1\u884c\uff0c\u8aaa\uff1a\u6211\u505a\u7684\u662f\u751a\u9ebc\u5462\uff1f\u4ed6\u5011\u5404\u4eba\u8f49\u5954\u5df1\u8def\uff0c\u5982\u99ac\u76f4\u95d6\u6230\u5834\u3002<br \/>\n8\uff1a7 \u7a7a\u4e2d\u7684\u9e1b\u9ce5\u77e5\u9053\u4f86\u53bb\u7684\u5b9a\u671f\uff1b\u6591\u9ce9\u71d5\u5b50\u8207\u767d\u9db4\u4e5f\u5b88\u5019\u7576\u4f86\u7684\u6642\u4ee4\uff1b\u6211\u7684\u767e\u59d3\u537b\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u7684\u6cd5\u5247\u3002<br \/>\n8\uff1a8 \u4f60\u5011\u600e\u9ebc\u8aaa\uff1a\u6211\u5011\u6709\u667a\u6167\uff0c\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u5728\u6211\u5011\u9019\u88cf\uff1f\u770b\u54ea\uff0c\u6587\u58eb\u7684\u5047\u7b46\u821e\u5f04\u865b\u5047\u3002<br \/>\n8\uff1a9 \u667a\u6167\u4eba\u615a\u6127\uff0c\u9a5a\u60f6\uff0c\u88ab\u64d2\u62ff\uff1b\u4ed6\u5011\u68c4\u6389\u8036\u548c\u83ef\u7684\u8a71\uff0c\u5fc3\u88cf\u9084\u6709\u751a\u9ebc\u667a\u6167\u5462\uff1f<br \/>\n8\uff1a10 \u6240\u4ee5\u6211\u5fc5\u5c07\u4ed6\u5011\u7684\u59bb\u5b50\u7d66\u5225\u4eba\uff0c\u5c07\u4ed6\u5011\u7684\u7530\u5730\u7d66\u5225\u4eba\u70ba\u696d\uff1b\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u4e00\u5473\u5730\u8caa\u5a6a\uff0c\u5f9e\u5148\u77e5\u5230\u796d\u53f8\u90fd\u884c\u4e8b\u865b\u8b0a\u3002<br \/>\n8\uff1a11 \u4ed6\u5011\u8f15\u8f15\u5ffd\u5ffd\u5730\u91ab\u6cbb\u6211\u767e\u59d3\u7684\u640d\u50b7\uff0c\u8aaa\uff1a\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\uff01\u5176\u5be6\u6c92\u6709\u5e73\u5b89\u3002<br \/>\n8\uff1a12 \u4ed6\u5011\u884c\u53ef\u618e\u7684\u4e8b\u77e5\u9053\u615a\u6127\u55ce\uff1f\u4e0d\u7136\uff0c\u4ed6\u5011\u6beb\u4e0d\u615a\u6127\uff0c\u4e5f\u4e0d\u77e5\u7f9e\u6065\u3002\u56e0\u6b64\u4ed6\u5011\u5fc5\u5728\u4ec6\u5012\u7684\u4eba\u4e2d\u4ec6\u5012\uff1b\u6211\u5411\u4ed6\u5011\u8a0e\u7f6a\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5fc5\u81f4\u8dcc\u5012\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 8\uff1a6 \u6211\u7559\u5fc3\u807d\uff0c\u807d\u898b\u4ed6\u5011\u8aaa\u4e0d\u6b63\u76f4\u7684\u8a71\u3002\u7121\u4eba\u6094\u6539\u60e1\u884c\uff0c\u8aaa\uff1a\u6211\u505a\u7684\u662f\u751a\u9ebc\u5462\uff1f\u4ed6\u5011\u5404\u4eba\u8f49\u5954\u5df1\u8def\uff0c\u5982\u99ac\u76f4\u95d6\u6230\u5834\u3002<br \/>\n8\uff1a7 \u7a7a\u4e2d\u7684\u9e1b\u9ce5\u77e5\u9053\u4f86\u53bb\u7684\u5b9a\u671f\uff1b\u6591\u9ce9\u71d5\u5b50\u8207\u767d\u9db4\u4e5f\u5b88\u5019\u7576\u4f86\u7684\u6642\u4ee4\uff1b\u6211\u7684\u767e\u59d3\u537b\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u7684\u6cd5\u5247\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v4~7\u5c31\u9023\u53d7\u9020\u7684\u5019\u9ce5\u90fd\u77e5\u9053\u96a8\u8457\u5b63\u7bc0\u800c\u9077\u79fb\u7684\u6cd5\u5247\uff0c\u7336\u592a\u4eba\u537b\u4e0d\u5982\u9ce5\uff0c\u4e0d\u77e5\u9053\u4e0a\u5e1d\u7684\u6cd5\u5247\u3002\u4ed6\u5011\u6e05\u695a\u7956\u5148\u5f97\u7f6a\u795e\u7684\u6b77\u53f2\uff0c\u4e5f\u898b\u5230\u5317\u570b\u4ee5\u8272\u5217\u5df2\u7d93\u5148\u4e00\u6b65\u4ea1\u65bc\u4e9e\u8ff0\uff0c\u537b\u4e0d\u77e5\u9053\u5f9e\u7576\u4e2d\u5b78\u5230\u6094\u6539\u7684\u6559\u8a13\uff0c\u4ecd\u7136\u7121\u77e5\u7684\u6d3b\u5728\u5404\u7a2e\u79c1\u617e\u8207\u7f6a\u60e1\u4e4b\u4e2d\u3002v6\u300c\u6211\u7559\u5fc3\u807d\u300d\uff0c\u9019\u662f\u4e0a\u5e1d\u8aaa\u7684\u8a71\uff0c\u4e0a\u5e1d\u4e00\u76f4\u5728\u7559\u5fc3\u770b\u3001\u7559\u5fc3\u807d\uff0c\u671f\u5f85\u770b\u898b\u4eba\u6094\u6539\u7684\u884c\u70ba\uff0c\u807d\u898b\u4eba\u6094\u6539\u7684\u8072\u97f3\uff1b\u6c92\u60f3\u5230\u537b\u662f\u300c\u807d\u898b\u4ed6\u5011\u8aaa\u4e0d\u6b63\u76f4\u7684\u8a71\uff0c\u7121\u4eba\u6094\u6539\u60e1\u884c\u3002\u4ed6\u5011\u5404\u4eba\u8f49\u5954\u5df1\u8def\uff0c\u5982\u99ac\u76f4\u95d6\u6230\u5834\u3002\u300d\u7f6a\u60e1\u7684\u8a18\u865f\uff0c\u5c31\u662f\u4eba\u4eba\u5954\u8dd1\u5df1\u8def\u3001\u504f\u884c\u5df1\u8def\uff0c\u537b\u4e0d\u884c\u795e\u7684\u6b63\u9053\u3002\u56e0\u6b64\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u4eba\u7121\u6cd5\u8fa8\u99c1\uff0c\u56e0\u70ba\u4e0a\u5e1d\u4e00\u76f4\u5728\u770b\uff0c\u4e5f\u4e00\u76f4\u5728\u807d\uff0c\u4e00\u76f4\u7d66\u6a5f\u6703\uff0c\u4e00\u76f4\u5728\u63d0\u9192\uff0c\u4eba\u518d\u4e0d\u56de\u982d\uff0c\u5c31\u5fc5\u64d4\u7f6a\u3002<\/p>\n<p>v8~10\u7576\u767e\u59d3\u72af\u7f6a\uff0c\u4e0a\u5e1d\u8981\u5be9\u5224\u5c31\u5148\u5f9e\u9818\u8896\u958b\u59cb\uff0c\u800c\u4e14\u7279\u5225\u662f\u5c6c\u9748\u7684\u9818\u8896\u3002\u56e0\u70ba\u4e0a\u5e1d\u8a2d\u7acb\u9818\u8896\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u4f7f\u4eba\u8207\u795e\u548c\u597d\u3002\u4e0d\u7ba1\u662f\u796d\u53f8\u3001\u5148\u77e5\u3001\u6559\u5e2b\u2026\uff0c\u90fd\u8981\u8ca0\u8d77\u5c6c\u9748\u7684\u8cac\u4efb\u3002\u7576\u795e\u8981\u5be9\u5224\u7684\u6642\u5019\uff0c\u662f\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u7684\u3002\u610f\u601d\u662f\u591a\u7d66\u8ab0\u7684\u5c31\u5411\u8ab0\u591a\u8981\uff0c\u61c2\u5f97\u8d8a\u591a\uff0c\u9818\u53d7\u6069\u5178\u8d8a\u591a\u7684\u4eba\u8981\u627f\u64d4\u66f4\u591a\u7684\u8cac\u4efb\u3002\u537b\u6c92\u60f3\u5230\u9019\u4e9b\u5c6c\u9748\u7684\u9818\u8896\u5011\uff1a\u300c\u6587\u58eb\u7684\u5047\u7b46\u821e\u5f04\u865b\u5047\u2026\uff0c\u4ed6\u5011\u68c4\u6389\u8036\u548c\u83ef\u7684\u8a71\uff0c\u5fc3\u88cf\u9084\u6709\u751a\u9ebc\u667a\u6167\u5462\uff1f\u2026\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u4e00\u5473\u5730\u8caa\u5a6a\uff0c\u5f9e\u5148\u77e5\u5230\u796d\u53f8\u90fd\u884c\u4e8b\u865b\u8b0a\u3002\u4ed6\u5011\u8f15\u8f15\u5ffd\u5ffd\u5730\u91ab\u6cbb\u6211\u767e\u59d3\u7684\u640d\u50b7\uff0c\u8aaa\uff1a\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\uff01\u5176\u5be6\u6c92\u6709\u5e73\u5b89\u3002\u4ed6\u5011\u6beb\u4e0d\u615a\u6127\uff0c\u4e5f\u4e0d\u77e5\u7f9e\u6065\u3002\u300d\u9019\u4e9b\u8a72\u6559\u5c0e\u3001\u8a72\u9075\u884c\u795e\u8a71\u8a9e\u7684\u9818\u8896\u7adf\u7136\u68c4\u6389\u771f\u7406\uff0c\u88ab\u8caa\u5a6a\u7684\u5fc3\u5145\u6eff\uff0c\u884c\u4e8b\u865b\u8b0a\uff0c\u8aa4\u5c0e\u767e\u59d3\u6c92\u6709\u6559\u5c0e\u4ed6\u5011\u6094\u6539\uff0c\u53cd\u800c\u7d66\u4ed6\u5011\u932f\u8aa4\u7684\u5e0c\u671b\uff0c\u9019\u7b49\u4eba\u8981\u53d7\u5230\u66f4\u91cd\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7f6a\u60e1\u6709\u4e00\u500b\u672c\u4e8b\uff0c\u5c31\u662f\u6703\u4f7f\u4eba\u5c6c\u9748\u7684\u5fc3\u9ebb\u6728\uff0c\u8b8a\u5f97\u773c\u778e\u3001\u8033\u807e\u3001\u5fc3\u4ea1\uff0c\u770b\u4e0d\u898b\u5373\u5c07\u4f86\u5230\u7684\u5371\u96aa\uff0c\u751a\u81f3\u6703\u628a\u795e\u7684\u8a71\u81ea\u52d5\u626d\u66f2\uff0c\u6216\u76f4\u63a5\u7121\u8996\u3002\u552f\u6709\u6094\u6539\u7684\u5fc3\uff0c\u624d\u80fd\u9ad4\u6703\u6211\u5011\u771f\u5be6\u7684\u666f\u6cc1\uff0c\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff1a\u300c\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u300d\u7f6a\u60e1\u7684\u5fc3\u4f7f\u6211\u5011\u55ae\u55ae\u8ffd\u6c42\u5916\u8868\u7684\u5b97\u6559\u6d3b\u52d5\uff0c\u4f86\u53d6\u4ee3\u6e34\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u6216\u662f\u626d\u66f2\u795e\u7684\u8a71\u8a9e\uff0c\u597d\u8b93\u81ea\u5df1\u7e7c\u7e8c\u6d3b\u5728\u79c1\u617e\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u4e0d\u9700\u8981\u8abf\u6574\u8207\u6094\u6539\u3002\u6211\u5011\u5be6\u5728\u9700\u8981\u8056\u9748\u5f37\u70c8\u7684\u63d0\u9192\uff0c\u4e5f\u6c42\u4e3b\u8208\u8d77\u9019\u500b\u6642\u4ee3\u5c6c\u9748\u7684\u9818\u8896\uff0c\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff0c\u6210\u70ba\u5149\u548c\u9e7d\uff0c\u559a\u8d77\u6c88\u7761\u7684\u9748\u9b42\u7526\u9192\uff0c\u9060\u96e2\u8caa\u5a6a\u548c\u865b\u507d\uff0c\u8207\u773e\u8056\u5f92\u4e00\u8d77\u6d3b\u5728\u5fc3\u9748\u8207\u771f\u7406\u4e4b\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 8\uff1a4~12 8\uff1a4 \u4f60\u8981\u5c0d\u4ed6\u5011\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4eba\u8dcc\u5012\uff0c\u4e0d\u518d\u8d77\u4f86\u55ce\uff1f\u4eba\u8f49\u53bb\uff0c\u4e0d\u518d\u8f49\u4f86\u55ce\uff1f 8\uff1a5  &#8230; <a title=\"2019 &#8211; 05 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 8\uff1a4~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-8%ef%bc%9a412\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 8\uff1a4~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6565,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6444","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6444","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6444"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6444\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6565"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}