{"id":16356,"date":"2024-07-12T00:00:55","date_gmt":"2024-07-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16356"},"modified":"2024-07-12T08:07:54","modified_gmt":"2024-07-12T00:07:54","slug":"2024-07-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a111\/","title":{"rendered":"2024 \u2013 07 \u2013 12 QT \u5217\u738b\u7d00\u4e0b 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 10\uff1a1~11<br \/>\n10\uff1a1 \u4e9e\u54c8\u6709\u4e03\u5341\u500b\u5152\u5b50\u5728\u6492\u746a\u5229\u4e9e\u3002\u8036\u6236\u5beb\u4fe1\u9001\u5230\u6492\u746a\u5229\u4e9e\uff0c\u901a\u77e5\u8036\u65af\u5217\u7684\u9996\u9818\uff0c\u5c31\u662f\u9577\u8001\u548c\u6559\u990a\u4e9e\u54c8\u773e\u5b50\u7684\u4eba\uff0c\u8aaa\uff1a<br \/>\n10\uff1a2 \u300c\u4f60\u5011\u90a3\u88cf\u65e2\u6709\u4f60\u5011\u4e3b\u4eba\u7684\u773e\u5b50\u548c\u8eca\u99ac\u3001\u5668\u68b0\u3001\u5805\u56fa\u57ce\uff0c<br \/>\n10\uff1a3 \u63a5\u4e86\u9019\u4fe1\uff0c\u5c31\u53ef\u4ee5\u5728\u4f60\u5011\u4e3b\u4eba\u7684\u773e\u5b50\u4e2d\u9078\u64c7\u4e00\u500b\u8ce2\u80fd\u5408\u5b9c\u7684\uff0c\u4f7f\u4ed6\u5750\u4ed6\u7236\u89aa\u7684\u4f4d\uff0c\u4f60\u5011\u4e5f\u53ef\u4ee5\u70ba\u4f60\u5011\u4e3b\u4eba\u7684\u5bb6\u722d\u6230\u3002\u300d<br \/>\n10\uff1a4 \u4ed6\u5011\u537b\u751a\u61fc\u6015\uff0c\u5f7c\u6b64\u8aaa\uff1a\u300c\u4e8c\u738b\u5728\u4ed6\u9762\u524d\u5c1a\u4e14\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u6211\u5011\u600e\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u300d<br \/>\n10\uff1a5 \u5bb6\u5bb0\u3001\u9091\u5bb0\uff0c\u548c\u9577\u8001\uff0c\u4e26\u6559\u990a\u773e\u5b50\u7684\u4eba\uff0c\u6253\u767c\u4eba\u53bb\u898b\u8036\u6236\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u662f\u4f60\u7684\u50d5\u4eba\uff0c\u51e1\u4f60\u6240\u5429\u5490\u6211\u5011\u7684\u90fd\u5fc5\u9075\u884c\uff0c\u6211\u5011\u4e0d\u7acb\u8ab0\u4f5c\u738b\uff0c\u4f60\u770b\u600e\u6a23\u597d\u5c31\u600e\u6a23\u884c\u3002\u300d<br \/>\n10\uff1a6 \u8036\u6236\u53c8\u7d66\u4ed6\u5011\u5beb\u4fe1\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u6b78\u9806\u6211\uff0c\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u660e\u65e5\u9019\u6642\u5019\uff0c\u8981\u5c07\u4f60\u5011\u4e3b\u4eba\u773e\u5b50\u7684\u9996\u7d1a\u5e36\u5230\u8036\u65af\u5217\u4f86\u898b\u6211\u3002\u300d\u90a3\u6642\u738b\u7684\u5152\u5b50\u4e03\u5341\u4eba\u90fd\u4f4f\u5728\u6559\u990a\u4ed6\u5011\u90a3\u57ce\u4e2d\u7684\u5c0a\u8cb4\u4eba\u5bb6\u88cf\u3002<br \/>\n10\uff1a7 \u4fe1\u4e00\u5230\uff0c\u4ed6\u5011\u5c31\u628a\u738b\u7684\u4e03\u5341\u500b\u5152\u5b50\u6bba\u4e86\uff0c\u5c07\u9996\u7d1a\u88dd\u5728\u7b50\u88cf\uff0c\u9001\u5230\u5728\u8036\u65af\u5217\u7684\u8036\u6236\u90a3\u88cf\u3002<br \/>\n10\uff1a8 \u6709\u4f7f\u8005\u4f86\u544a\u8a34\u8036\u6236\u8aaa\uff1a\u300c\u4ed6\u5011\u5c07\u738b\u773e\u5b50\u7684\u9996\u7d1a\u9001\u4f86\u4e86\u3002\u300d\u8036\u6236\u8aaa\uff1a\u300c\u5c07\u9996\u7d1a\u5728\u57ce\u9580\u53e3\u5806\u4f5c\u5169\u5806\uff0c\u64f1\u5230\u660e\u65e5\u3002\u300d<br \/>\n10\uff1a9 \u6b21\u65e5\u65e9\u6668\uff0c\u8036\u6236\u51fa\u4f86\uff0c\u7ad9\u8457\u5c0d\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u662f\u516c\u7fa9\u7684\uff0c\u6211\u80cc\u53db\u6211\u4e3b\u4eba\uff0c\u5c07\u4ed6\u6bba\u4e86\uff1b\u9019\u4e9b\u4eba\u537b\u662f\u8ab0\u6bba\u7684\u5462\uff1f<br \/>\n10\uff1a10 \u7531\u6b64\u53ef\u77e5\uff0c\u8036\u548c\u83ef\u6307\u8457\u4e9e\u54c8\u5bb6\u6240\u8aaa\u7684\u8a71\u4e00\u53e5\u6c92\u6709\u843d\u7a7a\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d<br \/>\n10\uff1a11 \u51e1\u4e9e\u54c8\u5bb6\u5728\u8036\u65af\u5217\u6240\u5269\u4e0b\u7684\u4eba\u548c\u4ed6\u7684\u5927\u81e3\u3001\u5bc6\u53cb\u3001\u796d\u53f8\uff0c\u8036\u6236\u76e1\u90fd\u6bba\u4e86\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 10\uff1a10 \u7531\u6b64\u53ef\u77e5\uff0c\u8036\u548c\u83ef\u6307\u8457\u4e9e\u54c8\u5bb6\u6240\u8aaa\u7684\u8a71\u4e00\u53e5\u6c92\u6709\u843d\u7a7a\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4e9e\u54c8\u6709\u4e03\u5341\u500b\u5152\u5b50\u5728\u6492\u746a\u5229\u4e9e\u2026\u300d\u539f\u6587\u300c\u5152\u5b50\u300d\u662f\u6307\u300c\u5152\u5b50\u3001\u5f8c\u88d4\u300d\uff0c\u6240\u4ee5\u662f\u6307\u4e9e\u54c8\u738b\u5ba4\u6240\u6709\u7684\u5f8c\u4eba\uff0c\u5305\u62ec\u4e9e\u54c8\u7684\u5b6b\u5b50\u548c\u66fe\u5b6b\u3002\u8036\u6236\u5beb\u4fe1\u7d66\u300c\u6492\u746a\u5229\u4e9e\uff0c\u901a\u77e5\u8036\u65af\u5217\u7684\u9996\u9818\u300d\uff0c\u5176\u5be6\u9019\u4e9b\u4eba\u5c31\u662f\u8ca0\u8cac\u6559\u990a\u4e9e\u54c8\u773e\u5b50\u7684\u9818\u8896\u548c\u9577\u8001\u5011\u3002\u5beb\u4fe1\u7684\u5167\u5bb9\uff0c\u5176\u5be6\u662f\u5e36\u6709\u5a01\u8105\u7684\u610f\u5473\uff0c\u544a\u77e5\u4ed6\u5011\u53ef\u4ee5\u5f9e\u4e9e\u54c8\u7684\u773e\u5b50\u5b6b\u4e2d\u6311\u9078\u4e00\u4eba\u4f5c\u4ee5\u8272\u5217\u738b\uff0c\u4e26\u4e14\u53ef\u4ee5\u70ba\u9019\u4f4d\u65b0\u738b\u800c\u6230\uff08v2~3\uff09\u3002<\/p>\n<p>v4~7\u8036\u6236\u7684\u4fe1\u8b93\u773e\u9818\u8896\u8207\u9577\u8001\u611f\u5230\u61fc\u6015\uff0c\u56e0\u70ba\u5c31\u9023\u4ee5\u8272\u5217\u7684\u7d04\u862d\u738b\u8207\u7336\u5927\u7684\u4e9e\u54c8\u8b1d\u738b\u90fd\u88ab\u8036\u6236\u6240\u6bba\u4e86\uff0c\u4ed6\u5011\u53c8\u6191\u4ec0\u9ebc\u53ef\u4ee5\u8207\u8036\u6236\u5c0d\u6297\uff0c\u65bc\u662f\u9078\u64c7\u6b78\u9806\u6295\u8aa0\uff08v5\uff09\u3002\u4ed6\u5011\u7684\u53cd\u61c9\u6b63\u4e2d\u8036\u6236\u7684\u4e0b\u61f7\uff0c\u65bc\u662f\u8981\u6c42\u9019\u4e9b\u6559\u990a\u4e9e\u54c8\u773e\u5b50\u7684\u9818\u8896\u9577\u8001\u5011\uff1a\u300c\u5c07\u4f60\u5011\u4e3b\u4eba\u773e\u5b50\u7684\u9996\u7d1a\u5e36\u5230\u8036\u65af\u5217\u4f86\u898b\u6211\u3002\u300d\u4ed6\u5011\u4e5f\u679c\u7136\u7167\u4f5c\u4e86\uff08v6~7\uff09<\/p>\n<p>\uff082\uff09v9~11\u8036\u6236\u516c\u958b\u627f\u8a8d\u738b\u662f\u4ed6\u6bba\u7684\uff0c\u4f46\u738b\u7684\u773e\u5b50\u537b\u662f\u5225\u4eba\u6bba\u7684\uff0c\u8b49\u660e\u4e9e\u54c8\u738b\u671d\u5df2\u7d93\u773e\u53db\u89aa\u96e2\uff0c\u738b\u5ba4\u88ab\u527f\u6ec5\u662f\u548e\u7531\u81ea\u53d6\uff0c\u56e0\u70ba\u795e\u65e9\u5df2\u501f\u8457\u4ee5\u5229\u4e9e\u5411\u4e9e\u54c8\u5ba3\u544a\uff1a\u300c\u51e1\u5c6c\u4f60\u7684\u7537\u4e01\uff0c\u7121\u8ad6\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\uff0c\u90fd\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\u300d\uff08\u738b\u4e0a21\uff1a21\uff09\u3002\u8036\u6236\u6bba\u4e86\u4e9e\u54c8\u7684\u773e\u5b50\uff0c\u57f7\u884c\u4e86\u795e\u7684\u65e8\u610f\u3002\u4f46\u4ed6\u6bba\u4e86\u300c\u4e9e\u54c8\u5bb6\u5728\u8036\u65af\u5217\u6240\u5269\u4e0b\u7684\u4eba\u548c\u4ed6\u7684\u5927\u81e3\u3001\u5bc6\u53cb\u3001\u796d\u53f8\u300d\uff08v11\uff09\uff0c\u662f\u70ba\u4e86\u6d88\u6ec5\u81ea\u5df1\u7684\u6f5b\u5728\u5c0d\u624b\uff0c\u5df2\u7d93\u8d8a\u904e\u4e86\u795e\u7684\u754c\u9650\uff0c\u6240\u4ee5\u795e\u5ba3\u544a\uff1a\u300c\u6211\u5fc5\u8a0e\u8036\u6236\u5bb6\u5728\u8036\u65af\u5217\u6bba\u4eba\u6d41\u8840\u7684\u7f6a\u300d\uff08\u4f551\uff1a4\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u8056\u7d93\u4e2d\u6211\u5011\u770b\u898b\u795e\u53ef\u4ee5\u8208\u8d77\u9806\u670d\u7684\u4eba\u3001\u5929\u4f7f\u3001\u751a\u81f3\u662f\u4ec7\u6575\u8207\u60e1\u4eba\u7b49\u6210\u70ba\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u4f86\u5b8c\u6210\u7942\u7684\u5de5\u4f5c\uff0c\u5305\u62ec\u7ba1\u6559\u8207\u7149\u6de8\u81ea\u5df1\u7684\u767e\u59d3\u3002\u4f46\u662f\u795e\u7684\u65e8\u610f\u7e3d\u662f\u5e0c\u671b\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u80fd\u5920\u6548\u6cd5\u5927\u885b\u4e00\u6a23\u662f\u300c\u5408\u795e\u5fc3\u610f\u7684\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u4e86\u300c\u6bba\u622e\u7684\u5de5\u5177\u800c\u5df2\u300d\uff0c\u7121\u5948\u8a31\u591a\u4eba\u90fd\u8b49\u5be6\u4e86\u4ed6\u5011\u96d6\u7136\u6210\u70ba\u795e\u7684\u5668\u76bf\uff0c\u537b\u5728\u81ea\u5df1\u7684\u91ce\u5fc3\u8207\u90aa\u60e1\u4e2d\u884c\u66f4\u5927\u7684\u60e1\u4e8b\uff0c\u4ee5\u81f4\u65bc\u66f4\u52a0\u5f97\u7f6a\u795e\u3002\u4ed6\u5011\u96d6\u7136\u4e00\u6642\u6210\u70ba\u66ff\u795e\u884c\u4f7f\u5be9\u5224\u7684\u5668\u76bf\uff0c\u537b\u56e0\u70ba\u81ea\u5df1\u7684\u60e1\u4ecd\u5c07\u53d7\u5831\u3002\u795e\u8981\u7684\u4e0d\u662f\u300c\u5de5\u5177\u4eba\u300d\uff0c\u800c\u662f\u8207\u7942\u4e4b\u9593\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u670b\u53cb\u8207\u50d5\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\u3002\u795e\u7d00\u5ff5\u5927\u885b\uff0c\u751a\u81f3\u5927\u885b\u72af\u7f6a\u5f8c\u7684\u6094\u6539\uff0c\u795e\u90fd\u5e0c\u671b\u6210\u70ba\u6211\u5011\u6548\u6cd5\u7684\u699c\u6a23\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 10\uff1a1~11 10\uff1a1 \u4e9e\u54c8\u6709\u4e03\u5341\u500b\u5152\u5b50\u5728\u6492\u746a\u5229\u4e9e\u3002\u8036\u6236\u5beb\u4fe1\u9001\u5230\u6492\u746a\u5229\u4e9e\uff0c\u901a\u77e5\u8036\u65af\u5217\u7684\u9996\u9818\uff0c\u5c31\u662f\u9577 &#8230; <a title=\"2024 \u2013 07 \u2013 12 QT \u5217\u738b\u7d00\u4e0b 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a111\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 12 QT \u5217\u738b\u7d00\u4e0b 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16358,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16356","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16356","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16356"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16356\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16358"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16356"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16356"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16356"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}