{"id":13955,"date":"2023-03-26T00:00:55","date_gmt":"2023-03-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13955"},"modified":"2023-03-26T01:51:12","modified_gmt":"2023-03-25T17:51:12","slug":"2023-03-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-28%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-28%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 03 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a1~14<br \/>\n28\uff1a1 \u90a3\u6642\uff0c\u975e\u5229\u58eb\u4eba\u805a\u96c6\u8ecd\u65c5\uff0c\u8981\u8207\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\u3002\u4e9e\u5409\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u7576\u77e5\u9053\uff0c\u4f60\u548c\u8ddf\u96a8\u4f60\u7684\u4eba\u90fd\u8981\u96a8\u6211\u51fa\u6230\u3002\u300d<br \/>\n28\uff1a2 \u5927\u885b\u5c0d\u4e9e\u5409\u8aaa\uff1a\u300c\u50d5\u4eba\u6240\u80fd\u505a\u7684\u4e8b\uff0c\u738b\u5fc5\u77e5\u9053\u3002\u300d\u4e9e\u5409\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u6211\u7acb\u4f60\u6c38\u9060\u4f5c\u6211\u7684\u8b77\u885b\u9577\u3002\u300d<br \/>\n28\uff1a3 \u90a3\u6642\u6492\u6bcd\u8033\u5df2\u7d93\u6b7b\u4e86\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u70ba\u4ed6\u54c0\u54ed\uff0c\u846c\u4ed6\u5728\u62c9\u746a\uff0c\u5c31\u662f\u5728\u4ed6\u672c\u57ce\u88cf\u3002\u6383\u7f85\u66fe\u5728\u570b\u5167\u4e0d\u5bb9\u6709\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\u4eba\u3002<br \/>\n28\uff1a4 \u975e\u5229\u58eb\u4eba\u805a\u96c6\uff0c\u4f86\u5230\u66f8\u5ff5\u5b89\u71df\uff1b\u6383\u7f85\u805a\u96c6\u4ee5\u8272\u5217\u773e\u4eba\u5728\u57fa\u5229\u6ce2\u5b89\u71df\u3002<br \/>\n28\uff1a5 \u6383\u7f85\u770b\u898b\u975e\u5229\u58eb\u7684\u8ecd\u65c5\u5c31\u61fc\u6015\uff0c\u5fc3\u4e2d\u767c\u986b\u3002<br \/>\n28\uff1a6 \u6383\u7f85\u6c42\u554f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u537b\u4e0d\u85c9\u5922\uff0c\u6216\u70cf\u9675\uff0c\u6216\u5148\u77e5\u56de\u7b54\u4ed6\u3002<br \/>\n28\uff1a7 \u6383\u7f85\u5429\u5490\u81e3\u50d5\u8aaa\uff1a\u300c\u7576\u70ba\u6211\u627e\u4e00\u500b\u4ea4\u9b3c\u7684\u5a66\u4eba\uff0c\u6211\u597d\u53bb\u554f\u5979\u3002\u300d\u81e3\u50d5\u8aaa\uff1a\u300c\u5728\u96b1\u2027\u591a\u73e5\u6709\u4e00\u500b\u4ea4\u9b3c\u7684\u5a66\u4eba\u3002\u300d<br \/>\n28\uff1a8 \u65bc\u662f\u6383\u7f85\u6539\u4e86\u88dd\uff0c\u7a7f\u4e0a\u5225\u7684\u8863\u670d\uff0c\u5e36\u8457\u5169\u500b\u4eba\uff0c\u591c\u88cf\u53bb\u898b\u90a3\u5a66\u4eba\u3002\u6383\u7f85\u8aaa\uff1a\u300c\u6c42\u4f60\u7528\u4ea4\u9b3c\u7684\u6cd5\u8853\uff0c\u5c07\u6211\u6240\u544a\u8a34\u4f60\u7684\u6b7b\u4eba\uff0c\u70ba\u6211\u62db\u4e0a\u4f86\u3002\u300d<br \/>\n28\uff1a9 \u5a66\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u77e5\u9053\u6383\u7f85\u5f9e\u570b\u4e2d\u526a\u9664\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\u3002\u4f60\u70ba\u4f55\u9677\u5bb3\u6211\u7684\u6027\u547d\uff0c\u4f7f\u6211\u6b7b\u5462\uff1f\u300d<br \/>\n28\uff1a10 \u6383\u7f85\u5411\u5a66\u4eba\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4f60\u5fc5\u4e0d\u56e0\u9019\u4e8b\u53d7\u5211\u3002\u300d<br \/>\n28\uff1a11 \u5a66\u4eba\u8aaa\uff1a\u300c\u6211\u70ba\u4f60\u62db\u8ab0\u4e0a\u4f86\u5462\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u70ba\u6211\u62db\u6492\u6bcd\u8033\u4e0a\u4f86\u3002\u300d<br \/>\n28\uff1a12 \u5a66\u4eba\u770b\u898b\u6492\u6bcd\u8033\uff0c\u5c31\u5927\u8072\u547c\u53eb\uff0c\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u662f\u6383\u7f85\uff0c\u70ba\u751a\u9ebc\u6b3a\u54c4\u6211\u5462\uff1f\u300d<br \/>\n28\uff1a13 \u738b\u5c0d\u5a66\u4eba\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff0c\u4f60\u770b\u898b\u4e86\u751a\u9ebc\u5462\uff1f\u300d\u5a66\u4eba\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u6211\u770b\u898b\u6709\u795e\u5f9e\u5730\u88cf\u4e0a\u4f86\u3002\u300d<br \/>\n28\uff1a14 \u6383\u7f85\u8aaa\uff1a\u300c\u4ed6\u662f\u600e\u6a23\u7684\u5f62\u72c0\uff1f\u300d\u5a66\u4eba\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u8001\u4eba\u4e0a\u4f86\uff0c\u8eab\u7a7f\u9577\u8863\u3002\u300d\u6383\u7f85\u77e5\u9053\u662f\u6492\u6bcd\u8033\uff0c\u5c31\u5c48\u8eab\uff0c\u81c9\u4f0f\u65bc\u5730\u4e0b\u62dc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 28\uff1a6 \u6383\u7f85\u6c42\u554f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u537b\u4e0d\u85c9\u5922\uff0c\u6216\u70cf\u9675\uff0c\u6216\u5148\u77e5\u56de\u7b54\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7d42\u65bc\uff0c\u300c\u90a3\u6642\uff0c\u975e\u5229\u58eb\u4eba\u805a\u96c6\u8ecd\u65c5\uff0c\u8981\u8207\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\u300d\uff08v1\uff09\u7576\u7136\u6211\u5011\u77e5\u9053\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u8981\u53eb\u6383\u7f85\u53d7\u5be9\u5224\uff0c\u4e5f\u8981\u53eb\u5927\u885b\u56de\u6b78\u4ee5\u8272\u5217\u3002\u5169\u8ecd\u4f5c\u6230\uff0c\u5927\u885b\u8207\u6383\u7f85\u90fd\u9047\u4e0a\u4e86\u9ebb\u7169\uff1b\u5927\u885b\u7684\u9ebb\u7169\u662f\u4ed6\u5148\u524d\u56e0\u70ba\u81ea\u4f5c\u4e3b\u5f35\uff0c\u6295\u9760\u4e86\u4e9e\u5409\uff0c\u4e26\u4e14\u9019\u4e00\u5e74\u56db\u500b\u6708\u90fd\u5728\u300c\u552c\u5f04\u300d\u4e9e\u5409\uff0c\u9a19\u53d6\u4e9e\u5409\u7684\u4fe1\u4efb\uff0c\u4ee5\u70ba\u5f9e\u6b64\u53ef\u4eab\u592a\u5e73\u3002\u6c92\u60f3\u5230\u9019\u6642\u5019\u9047\u5230\u4e86\u4e9e\u5409\u8981\u653b\u6253\u4ee5\u8272\u5217\uff0c\u4e26\u4e14\u56e0\u70ba\u4fe1\u4efb\u5927\u885b\uff0c\u4e5f\u8981\u5927\u885b\u7387\u8ecd\u52a0\u5165\u4f5c\u6230\uff0c\u751a\u81f3\u60f3\u8981\u63d0\u62d4\u5927\u885b\u6210\u70ba\u4ed6\u8cbc\u8eab\u7684\u8b77\u885b\u9577\u2014\u300c\u6211\u7acb\u4f60\u6c38\u9060\u4f5c\u6211\u7684\u8b77\u885b\u9577\u3002\u300d\uff08v2\uff09\u5927\u885b\u7121\u5948\uff0c\u53ea\u80fd\u6577\u884d\uff1a\u300c\u50d5\u4eba\u6240\u80fd\u505a\u7684\u4e8b\uff0c\u738b\u5fc5\u77e5\u9053\u3002\u300d\u4e9e\u5409\u4ee5\u70ba\u5927\u885b\u662f\u8981\u6548\u5fe0\uff0c\u5927\u885b\u537b\u60f3\u8457\u4e0d\u53ef\u80fd\u771f\u7684\u653b\u6253\u4ee5\u8272\u5217\uff0c\u53ea\u80fd\u96a8\u6a5f\u61c9\u8b8a\u3002\u8d77\u521d\u932f\u8aa4\u7684\u6c7a\u5b9a\uff0c\u4e00\u932f\u518d\u932f\uff0c\u6700\u7d42\u53ea\u6709\u795e\u80fd\u771f\u6b63\u7684\u626d\u8f49\u4eba\u7684\u932f\u8aa4\u7d50\u5c40\u3002<\/p>\n<p>\u6383\u7f85\u7684\u554f\u984c\uff0c\u662f\u4ed6\u7684\u5fc3\u88cf\u5df2\u7d93\u51fa\u4e86\u5927\u554f\u984c\u2014\u300c\u6383\u7f85\u770b\u898b\u975e\u5229\u58eb\u7684\u8ecd\u65c5\u5c31\u61fc\u6015\uff0c\u5fc3\u4e2d\u767c\u986b\u3002\u300d\uff08v5\uff09\u6383\u7f85\u5176\u5be6\u81ea\u5f9e\u88ab\u795e\u68c4\u7d55\uff0c\u5c31\u8d8a\u4f86\u8d8a\u50cf\u662f\u4e00\u500b\u760b\u5b50\u4e00\u6a23\uff0c\u537b\u4e5f\u662f\u4e00\u500b\u6975\u70ba\u8106\u5f31\u53ef\u60b2\u7684\u760b\u5b50\u3002\u4ed6\u53ea\u80fd\u52d5\u7528\u6b0a\u52e2\u8ecd\u529b\u903c\u8feb\u8ffd\u6bba\u7121\u8f9c\u7684\u597d\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u8207\u632a\u4f2f\u57ce\u88cf\u7684\u796d\u53f8\u5011\uff0c\u537b\u5c0d\u9032\u72af\u7684\u975e\u5229\u58eb\u8ecd\u968a\u6050\u61fc\u6230\u5162\uff0c\u5341\u8db3\u300c\u6b3a\u5584\u6015\u60e1\u300d\u7684\u5c0f\u4eba\u3002\u4eba\u4e00\u5bb3\u6015\uff0c\u82e5\u4e0d\u771f\u5fc3\u6094\u6539\u5c0b\u6c42\u795e\uff0c\u9760\u81ea\u5df1\u5c31\u6703\u614c\uff0c\u5c31\u6703\u4e82\uff0c\u7136\u5f8c\u5c31\u958b\u59cb\u4e00\u6b65\u932f\u3001\u6b65\u6b65\u932f\uff0c\u7d42\u81f3\u6557\u4ea1\u3002<\/p>\n<p>\uff082\uff09\u6383\u7f85\u5fc3\u88cf\u7684\u4e0d\u5b89\u8207\u6050\u61fc\uff0c\u7adf\u662f\u9078\u64c7\u8f49\u53bb\u6c42\u52a9\u65bc\u300c\u4ea4\u9b3c\u7684\u5a66\u4eba\u300d\u3002\u5176\u5be6\u5982\u679c\u5728\u6b63\u5e38\u60c5\u6cc1\u4e0b\uff0c\u4ed6\u5927\u53ef\u4ee5\u6c42\u554f\u8036\u548c\u83ef\uff0c\u5c0b\u6c42\u89e3\u6c7a\u4e4b\u9053\uff0c\u4f46\u662f\u300c\u8036\u548c\u83ef\u537b\u4e0d\u85c9\u5922\uff0c\u6216\u70cf\u9675\uff0c\u6216\u5148\u77e5\u56de\u7b54\u4ed6\u3002\u300d\uff08v6\uff09\u4ed6\u5f9e\u7576\u738b\u4e00\u958b\u59cb\uff0c\u5c31\u4e00\u76f4\u4e0d\u65b7\u5fe4\u9006\u795e\u7684\u5429\u5490\uff0c\u91cd\u9ede\u662f\u53c8\u4e0d\u80af\u771f\u5fc3\u6094\u6539\uff0c\u53cd\u800c\u300c\u8b8a\u672c\u52a0\u53b2\u300d\u8981\u9664\u6389\u4e00\u5207\u969c\u7919\u7269\u3002\u5927\u885b\u4e0d\u6562\u4e0b\u624b\u50b7\u5bb3\u4ed6\u9019\u4f4d\u795e\u7684\u53d7\u818f\u541b\u738b\uff0c\u4ed6\u537b\u5343\u65b9\u767e\u8a08\u8981\u9664\u6389\u795e\u6240\u818f\u7acb\u7684\u5927\u885b\uff0c\u53c8\u760b\u72c2\u5c60\u6bba\u4e86\u632a\u4f2f\u57ce\u7684\u796d\u53f8\u65cf\u7fa4\uff0c\u6700\u7d42\u7adf\u843d\u5f97\u795e\u96e2\u68c4\u4ed6\uff0c\u4ea6\u7121\u4eba\u53ef\u4ee3\u4ed6\u6c42\u554f\u795e\uff1f\u53ea\u597d\u6c42\u52a9\u65bc\u4ea4\u9b3c\u7684\u5a66\u4eba\uff0c\u5be6\u5728\u53ef\u60b2\u3002\u53ef\u60b2\u53c8\u53ef\u7b11\u7684\u662f\uff0c\u4ed6\u5148\u524d\u66fe\u89aa\u81ea\u4e0b\u4ee4\u300c\u8981\u5f9e\u570b\u4e2d\u526a\u9664\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\u300d\uff08v3\u30019\uff09\uff0c\u5982\u4eca\u537b\u6210\u70ba\u660e\u77e5\u6545\u72af\u4e4b\u4eba\uff1b\u7136\u5f8c\u4ed6\u7adf\u5411\u4ea4\u9b3c\u7684\u5a66\u4eba\u63d0\u51fa\uff1a\u300c\u6383\u7f85\u5411\u5a66\u4eba\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4f60\u5fc5\u4e0d\u56e0\u9019\u4e8b\u53d7\u5211\u3002\u300d\uff08v10\uff09\u9019\u5c31\u662f\u5047\u50b3\u8056\u65e8\uff0c\u81ea\u4ee5\u70ba\u795e\u3002\u53ef\u898b\u4e00\u500b\u4eba\u8ddf\u96a8\u795e\uff0c\u5be6\u5728\u4e0d\u80fd\u53ea\u770b\u773c\u524d\uff0c\u800c\u662f\u300c\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u7d42\u5fc5\u5f97\u6551\u3002\u300d<\/p>\n<p>v11~14\u9019\u6bb5\u7d93\u6587\u662f\u8056\u7d93\u4e2d\u6700\u300c\u96e3\u89e3\u7d93\u6587\u300d\u5176\u4e2d\u4e4b\u4e00\uff0c\u5c31\u662f\u4ea4\u9b3c\u7684\u5a66\u4eba\u66ff\u6383\u7f85\u53ec\u559a\u51fa\u4f86\u7684\uff0c\u5230\u5e95\u662f\u4e0d\u662f\u771f\u7684\u6492\u6bcd\u8033\uff1f\u6b63\u53cd\u5169\u6d3e\u90fd\u6709\u4eba\u652f\u6301\uff0c\u4e5f\u90fd\u5404\u81ea\u6709\u7684\u7406\u7531\u8207\u8aaa\u6cd5\u3002\u4f46\u56e0\u70ba\u9019\u662f\u8056\u7d93\u4e2d\u50c5\u6709\u51fa\u73fe\u4e00\u6b21\u7684\u7279\u4f8b\uff0c\u6240\u4ee5\u6211\u5011\u5be6\u5728\u5f88\u96e3\u78ba\u5b9a\u3002\u7167\u7406\u8aaa\uff0c\u8056\u7d93\u662f\u56b4\u683c\u7981\u6b62\u4ea4\u9b3c\u901a\u9748\u7684\u60c5\u6cc1\u767c\u751f\u7684\uff0c\u72af\u9019\u7f6a\u7684\u90fd\u7576\u88ab\u6cbb\u6b7b\uff1b\u6211\u5011\u771f\u6b63\u61c9\u7576\u4ea4\u901a\u7684\u552f\u6709\u795e\u7684\u9748\uff08\u8056\u9748\uff09\uff0c\u9664\u6b64\u4e4b\u5916\u8056\u7d93\u7981\u6b62\u8207\u4efb\u4f55\u7684\u6b7b\u4eba\uff0c\u6216\u90aa\u9748\u3001\u5929\u4f7f\u6709\u4efb\u4f55\u4ea4\u901a\u3002\u53ea\u662f\u5f88\u7279\u5225\u7684\u662f\uff0c\u9019\u500b\u88ab\u53ec\u4e0a\u4f86\u7684\u6492\u6bcd\u8033\uff0c\u5c0d\u6383\u7f85\u6240\u8aaa\u7684\u8a71\u7adf\u8207\u771f\u6b63\u7684\u6492\u6bcd\u8033\u61c9\u8a72\u8aaa\u7684\u8a71\u5b8c\u5168\u4e00\u81f4\uff0c\u662f\u5408\u4e4e\u8056\u7d93\u771f\u7406\u539f\u5247\u7684\uff0c\u9019\u90e8\u4efd\u660e\u5929\u7684\u7d93\u6587\u518d\u4f5c\u63a2\u8a0e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u6383\u7f85\u7684\u751f\u5e73\u4f86\u770b\uff0c\u4ed6\u807d\u795e\u7684\u8a71\uff0c\u7e3d\u662f\u9078\u64c7\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u9078\u64c7\u60f3\u9806\u670d\u7684\uff0c\u4e0d\u60f3\u9806\u670d\u7684\u5c31\u627e\u7406\u7531\u63a8\u812b\u3002\u4f8b\u5982\u4ed6\u53ef\u4ee5\u4e0b\u4ee4\u7981\u6b62\u570b\u5167\u4e0d\u5bb9\u6709\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\u4eba\uff1b\u4f46\u537b\u9078\u64c7\u6bba\u4e00\u90e8\u5206\u7684\u4e9e\u746a\u529b\u4eba\uff0c\u537b\u81ea\u4f5c\u4e3b\u5f35\u7684\u9055\u6297\u795e\u547d\u7559\u4e0b\u4e86\u4e9e\u746a\u529b\u738b\u8207\u90e8\u5206\u7684\u6230\u5229\u54c1\u3002\u6383\u7f85\u6240\u8868\u73fe\u51fa\u4f86\u7684\u5c31\u662f\u4e00\u500b\u300c\u5c6c\u8089\u9ad4\u7684\u4eba\u300d\uff0c\u5c31\u662f\u96a8\u4e8b\u6309\u7167\u81ea\u5df1\u7684\u5fc3\u60c5\u559c\u597d\u4f5c\u6c7a\u5b9a\uff0c\u800c\u4e0d\u662f\u656c\u754f\u795e\u5c08\u5fc3\u807d\u5f9e\u795e\u7684\u5429\u5490\uff0c\u537b\u628a\u795e\u7684\u547d\u4ee4\u7576\u6210\u4e86\u300c\u53c3\u8003\u300d\u3002\u771f\u6b63\u9047\u5230\u554f\u984c\u6642\uff0c\u624d\u767c\u73fe\u539f\u4f86\u795e\u65e9\u5df2\u9060\u96e2\u4e86\u4ed6\u3002<\/p>\n<p>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u904e\u53bb\u7e3d\u662f\u60f3\u8981\u6025\u65bc\u5c0b\u6c42\u5148\u77e5\u7684\u555f\u793a\uff0c\u60f3\u807d\u81ea\u5df1\u60f3\u807d\u7684\u8a71\uff0c\u60f3\u8981\u6025\u65bc\u89e3\u6c7a\u773c\u524d\u7684\u56f0\u96e3\uff0c\u537b\u4e0d\u662f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u8a8d\u8b58\u795e\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u7d50\u679c\u6d6a\u8cbb\u8a31\u591a\u5e74\u7684\u6642\u9593\uff0c\u767c\u73fe\u5fc3\u614b\u4e0d\u5c0d\uff0c\u95dc\u4fc2\u4e0d\u5c0d\uff0c\u6700\u5f8c\u90fd\u662f\u4e00\u5834\u7a7a\uff0c\u5f92\u52de\u7121\u76ca\u3002\u5230\u4eca\u5929\u4e5f\u9047\u5230\u8a31\u591a\u7684\u57fa\u7763\u5f92\u540c\u6a23\u554f\u984c\uff0c\u5c31\u662f\u53ea\u6709\u5728\u9047\u5230\u554f\u984c\u6642\u624d\u5230\u8655\u627e\u4eba\u79b1\u544a\u6c42\u554f\uff0c\u60f3\u8981\u6025\u65bc\u89e3\u6c7a\u73fe\u6cc1\u554f\u984c\uff0c\u537b\u4e0d\u80af\u807d\u771f\u5be6\u5c0d\u4ed8\u751f\u547d\u7684\u8a71\uff0c\u53ea\u60f3\u807d\u81ea\u5df1\u60f3\u807d\u7684\u90e8\u4efd\u3002\u554f\u984c\u89e3\u6c7a\u4e86\uff0c\u53c8\u56de\u5230\u81ea\u6211\u4e2d\u5fc3\u7684\u5149\u666f\u4e2d\uff0c\u5fd8\u4e86\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5176\u5be6\u9019\u90fd\u662f\u5728\u8d70\u300c\u66e0\u91ce\u6f02\u6d41\u300d\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u300c\u5b89\u606f\u4e3b\u8a71\u8a9e\u4e2d\u300d\u7684\u8fe6\u5357\u7f8e\u5730\u3002\u6383\u7f85\u7684\u7d93\u6b77\uff0c\u7d66\u6211\u5011\u5f88\u5927\u7684\u8b66\u6212\u8207\u63d0\u9192\uff0c\u4e0d\u8981\u8d70\u4e0a\u932f\u8aa4\u7684\u60b2\u5287\u9053\u8def\uff0c\u8d95\u7dca\u56de\u8f49\u89aa\u8fd1\u795e\uff0c\u8d70\u9748\u547d\u6210\u9577\u7684\u751f\u547d\u7a84\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a1~14 28\uff1a1 \u90a3\u6642\uff0c\u975e\u5229\u58eb\u4eba\u805a\u96c6\u8ecd\u65c5\uff0c\u8981\u8207\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\u3002\u4e9e\u5409\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u7576\u77e5\u9053\uff0c\u4f60\u548c &#8230; <a title=\"2023 \u2013 03 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-28%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0a 28\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13955","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13955","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13955"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13955\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13958"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}