{"id":15129,"date":"2023-12-12T00:00:55","date_gmt":"2023-12-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15129"},"modified":"2023-12-12T22:58:02","modified_gmt":"2023-12-12T14:58:02","slug":"2023-12-12-qt-%e7%ae%b4%e8%a8%80-23%ef%bc%9a1735","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-12-qt-%e7%ae%b4%e8%a8%80-23%ef%bc%9a1735\/","title":{"rendered":"2023 \u2013 12 \u2013 12 QT \u7bb4\u8a00 23\uff1a17~35"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 23\uff1a17~35<br \/>\n23\uff1a17 \u4f60\u5fc3\u4e2d\u4e0d\u8981\u5ac9\u5992\u7f6a\u4eba\uff0c\u53ea\u8981\u7d42\u65e5\u656c\u754f\u8036\u548c\u83ef\uff1b<br \/>\n23\uff1a18 \u56e0\u70ba\u81f3\u7d42\u5fc5\u6709\u5584\u5831\uff0c\u4f60\u7684\u6307\u671b\u4e5f\u4e0d\u81f4\u65b7\u7d55\u3002<br \/>\n23\uff1a19 \u6211\u5152\uff0c\u4f60\u7576\u807d\uff0c\u7576\u5b58\u667a\u6167\uff0c\u597d\u5728\u6b63\u9053\u4e0a\u5f15\u5c0e\u4f60\u7684\u5fc3\u3002<br \/>\n23\uff1a20 \u597d\u98f2\u9152\u7684\uff0c\u597d\u5403\u8089\u7684\uff0c\u4e0d\u8981\u8207\u4ed6\u5011\u4f86\u5f80\uff1b<br \/>\n23\uff1a21 \u56e0\u70ba\u597d\u9152\u8caa\u98df\u7684\uff0c\u5fc5\u81f4\u8ca7\u7aae\uff1b\u597d\u7761\u89ba\u7684\uff0c\u5fc5\u7a7f\u7834\u721b\u8863\u670d\u3002<br \/>\n23\uff1a22 \u4f60\u8981\u807d\u5f9e\u751f\u4f60\u7684\u7236\u89aa\uff1b\u4f60\u6bcd\u89aa\u8001\u4e86\uff0c\u4e5f\u4e0d\u53ef\u85d0\u8996\u5979\u3002<br \/>\n23\uff1a23 \u4f60\u7576\u8cb7\u771f\u7406\uff1b\u5c31\u662f\u667a\u6167\u3001\u8a13\u8aa8\uff0c\u548c\u8070\u660e\u4e5f\u90fd\u4e0d\u53ef\u8ce3\u3002<br \/>\n23\uff1a24 \u7fa9\u4eba\u7684\u7236\u89aa\u5fc5\u5927\u5f97\u5feb\u6a02\uff1b\u4eba\u751f\u667a\u6167\u7684\u5152\u5b50\uff0c\u5fc5\u56e0\u4ed6\u6b61\u559c\u3002<br \/>\n23\uff1a25 \u4f60\u8981\u4f7f\u7236\u6bcd\u6b61\u559c\uff0c\u4f7f\u751f\u4f60\u7684\u5feb\u6a02\u3002<br \/>\n23\uff1a26 \u6211\u5152\uff0c\u8981\u5c07\u4f60\u7684\u5fc3\u6b78\u6211\uff1b\u4f60\u7684\u773c\u76ee\u4e5f\u8981\u559c\u6085\u6211\u7684\u9053\u8def\u3002<br \/>\n23\uff1a27 \u5993\u5973\u662f\u6df1\u5751\uff1b\u5916\u5973\u662f\u7a84\u9631\u3002<br \/>\n23\uff1a28 \u5979\u57cb\u4f0f\u597d\u50cf\u5f37\u76dc\uff1b\u5979\u4f7f\u4eba\u4e2d\u591a\u6709\u5978\u8a50\u7684\u3002<br \/>\n23\uff1a29 \u8ab0\u6709\u798d\u60a3\uff1f\u8ab0\u6709\u6182\u6101\uff1f\u8ab0\u6709\u722d\u9b25\uff1f\u8ab0\u6709\u54c0\u6b4e\uff08\u6216\u8b6f\uff1a\u6028\u8a00\uff09\uff1f\u8ab0\u7121\u6545\u53d7\u50b7\uff1f\u8ab0\u773c\u76ee\u7d05\u8d64\uff1f<br \/>\n23\uff1a30 \u5c31\u662f\u90a3\u6d41\u9023\u98f2\u9152\u3001\u5e38\u53bb\u5c0b\u627e\u8abf\u548c\u9152\u7684\u4eba\u3002<br \/>\n23\uff1a31 \u9152\u767c\u7d05\uff0c\u5728\u676f\u4e2d\u9583\u720d\uff0c\u4f60\u4e0d\u53ef\u89c0\u770b\uff0c\u96d6\u7136\u4e0b\u54bd\u8212\u66a2\uff0c\u7d42\u4e45\u662f\u54ac\u4f60\u5982\u86c7\uff0c\u523a\u4f60\u5982\u6bd2\u86c7\u3002<br \/>\n23\uff1a33 \u4f60\u773c\u5fc5\u770b\u898b\u7570\u602a\u7684\u4e8b\uff08\u6216\u8b6f\uff1a\u6deb\u5a66\uff09\uff1b\u4f60\u5fc3\u5fc5\u767c\u51fa\u4e56\u8b2c\u7684\u8a71\u3002<br \/>\n23\uff1a34 \u4f60\u5fc5\u50cf\u8eba\u5728\u6d77\u4e2d\uff0c\u6216\u50cf\u81e5\u5728\u6845\u6746\u4e0a\u3002<br \/>\n23\uff1a35 \u4f60\u5fc5\u8aaa\uff1a\u4eba\u6253\u6211\uff0c\u6211\u537b\u672a\u53d7\u50b7\uff1b\u4eba\u97ad\u6253\u6211\uff0c\u6211\u7adf\u4e0d\u89ba\u5f97\u3002\u6211\u5e7e\u6642\u6e05\u9192\uff0c\u6211\u4ecd\u53bb\u5c0b\u9152\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 23\uff1a17 \u4f60\u5fc3\u4e2d\u4e0d\u8981\u5ac9\u5992\u7f6a\u4eba\uff0c\u53ea\u8981\u7d42\u65e5\u656c\u754f\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a19 \u6211\u5152\uff0c\u4f60\u7576\u807d\uff0c\u7576\u5b58\u667a\u6167\uff0c\u597d\u5728\u6b63\u9053\u4e0a\u5f15\u5c0e\u4f60\u7684\u5fc3\u3002<br \/>\n23\uff1a23 \u4f60\u7576\u8cb7\u771f\u7406\uff1b\u5c31\u662f\u667a\u6167\u3001\u8a13\u8aa8\uff0c\u548c\u8070\u660e\u4e5f\u90fd\u4e0d\u53ef\u8ce3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~18\u70ba\u4ec0\u9ebc\u795e\u8981\u6211\u5011\u300c\u4e0d\u8981\u5ac9\u5992\u7f6a\u4eba\uff1f\u300d\u5927\u591a\u662f\u56e0\u70ba\u7f6a\u4eba\u7684\u751f\u6d3b\u904e\u7684\u7e3d\u662f\u6bd4\u7fa9\u4eba\u9084\u8981\u597d\uff0c\u66f4\u6709\u9322\u3001\u66f4\u6709\u5730\u4f4d\u3001\u6b0a\u52e2\uff0c\u751a\u81f3\u66f4\u8070\u660e\u3001\u689d\u4ef6\u66f4\u597d\u2026\u2026\u3002\u4fe1\u4e0a\u5e1d\u7684\u4eba\u7e3d\u5e0c\u671b\u51e1\u4e8b\u90fd\u662f\u300c\u73fe\u4e16\u5831\u300d\u3001\u300c\u99ac\u4e0a\u5831\u300d\uff0c\u4f46\u795e\u537b\u4e0d\u662f\u9019\u6a23\uff0c\u795e\u7684\u5be9\u5224\u53ef\u80fd\u5728\u4e16\u4e0a\u6211\u5011\u90fd\u4e0d\u898b\u5f97\u770b\u5f97\u5230\uff0c\u53ea\u6709\u5728\u300c\u672b\u65e5\u7684\u5be9\u5224\u300d\u624d\u6703\u5be6\u73fe\u3002\u6211\u5011\u5982\u679c\u5c0d\u795e\u4fe1\u5fc3\u4e0d\u5920\uff0c\u90a3\u4e9b\u4fe1\u5fc3\u4e0d\u8db3\u7684\u4eba\u80af\u5b9a\u90fd\u8981\u8dcc\u5012\u4e86\uff0c\u56e0\u70ba\u4eba\u770b\u7684\u662f\u300c\u773c\u524d\u3001\u74b0\u5883\u300d\uff0c\u795e\u770b\u7684\u662f\u300c\u6c38\u6046\u8207\u5167\u5fc3\u300d\u3002\u7fa9\u4eba\u7684\u4fe1\u5fc3\uff0c\u4f86\u81ea\u65bc\uff1a\u4e00\u3001\u656c\u754f\u795e\u3001\u4e0d\u9760\u81ea\u5df1\uff08v17\uff09\uff1b\u4e8c\u3001\u76f8\u4fe1\u795e\u638c\u6b0a\u3001\u795e\u5be9\u5224\uff0c\u6211\u5011\u8981\u5b8c\u5168\u7684\u4ea4\u8a17\u8207\u4fe1\u9760\uff08v18\uff09<\/p>\n<p>v19~21\u9019\u88cf\u63d0\u5230\u300c\u4e0d\u8981\u597d\u98f2\u9152\u3001\u597d\u5403\u8089\u3001\u597d\u7761\u89ba\u2026\u300d\u9019\u90fd\u4e0d\u9069\u5408\u7167\u5b57\u9762\u5f37\u89e3\uff0c\u56e0\u70ba\u7d93\u6587\u4e2d\u771f\u6b63\u7684\u610f\u601d\u5176\u5be6\u662f\u6307\u300c\u4e0d\u8981\u9ad4\u8cbc\u3001\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u617e\u300d\uff0c\u4e5f\u5305\u62ecv27~35\u5993\u5973\u3001\u9157\u9152\u7684\u60c5\u617e\uff0c\u90fd\u662f\u5728\u5f37\u8abf\u5c6c\u8089\u9ad4\u8207\u5c6c\u8056\u9748\u662f\u5f7c\u6b64\u76f8\u722d\u7684\u3002\u82e5\u662f\u6211\u5011\u7121\u6cd5\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff0c\u90a3\u9ebc\u6050\u6015\u6beb\u7121\u667a\u6167\u53ef\u8a00\u3002\u9152\u3001\u8089\u3001\u7761\u7720\u3001\u6027\uff0c\u90fd\u662f\u795e\u6240\u9020\u6240\u8a2d\u8a08\u7684\uff0c\u662f\u8b93\u4eba\u53ef\u4ee5\u4eab\u53d7\u7684\uff0c\u4f46\u662f\u91cd\u9ede\u662f\u5fc5\u9808\u964d\u670d\u5728\u8056\u9748\u8207\u771f\u7406\u5e95\u4e0b\uff0c\u800c\u4e0d\u662f\u5931\u63a7\u8b8a\u6210\u4eba\u7684\u300c\u8f44\u5236\u8207\u6346\u7d81\u300d\u3002\u6240\u4ee5\u9019\u88cf\u7684v22~25\u6240\u8b1b\u7684\u807d\u5f9e\u7236\u6bcd\uff0c\u6700\u597d\u4e5f\u662f\u6309\u6574\u672c\u8056\u7d93\u7684\u555f\u793a\u662f\u300c\u5728\u4e3b\u88cf\u807d\u5f9e\u300d\u3002\u56e0\u70ba\u5730\u4e0a\u7684\u7236\u6bcd\u662f\u795e\u8a2d\u7acb\u5728\u5730\u4e0a\u4ee3\u8868\u5929\u7236\u4f86\u6559\u990a\u5152\u5973\u7684\u2014\u300c\u7fa9\u4eba\u7684\u7236\u89aa\u5fc5\u5927\u5f97\u5feb\u6a02\uff1b\u4eba\u751f\u667a\u6167\u7684\u5152\u5b50\uff0c\u5fc5\u56e0\u4ed6\u6b61\u559c\u3002\u300d\uff08v24\uff09\uff0c\u771f\u6b63\u8981\u807d\u5f9e\u7684\u662f\u5929\u7236\u7684\u8a71\u8a9e\u3002\u9019\u5c31\u662f\u656c\u754f\u3001\u5c31\u662f\u770b\u91cd\u300c\u771f\u7406\u3001\u667a\u6167\u3001\u8a13\u8aa8\u300d\u2014\u300c\u4f60\u7576\u8cb7\u771f\u7406\uff1b\u5c31\u662f\u667a\u6167\u3001\u8a13\u8aa8\uff0c\u548c\u8070\u660e\u4e5f\u90fd\u4e0d\u53ef\u8ce3\u3002\u300d\uff08v23\uff09<\/p>\n<p>\uff082\uff09v26~35\u9019\u88cf\u6709\u300c\u4e8c\u689d\u8def\u300d\uff0c\u795e\u7684\u9053\u8def\u8207\u5993\u5973\u7684\u9053\u8def\uff0c\u5993\u5973\u7684\u9053\u7406\u6211\u5011\u4e5f\u53ef\u4ee5\u7406\u89e3\u70ba\u4e16\u754c\u7684\u8def\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u5e38\u5f62\u5bb9\u8207\u4e16\u754c\u70ba\u53cb\u7684\u662f\u5c6c\u9748\u7684\u6deb\u4e82\uff0c\u56e0\u70ba\u662f\u4e0d\u80af\u5c08\u5fc3\u611b\u795e\u3002\u5993\u5973\u7684\u9053\u8def\u6eff\u8db3\u7684 \u662f\u4eba\u8089\u9ad4\u7684\u79c1\u617e\uff0c\u4f7f\u4ed6\u5011\u9060\u96e2\u795e\u4e0d\u518d\u662f\u70ba\u795e\u800c\u6d3b\uff0c\u800c\u662f\u70ba\u8089\u9ad4\u7684\u5bb4\u6a02\u8207\u653e\u7e31\u60c5\u617e\u800c\u6d3b\uff0c\u9019\u5c31\u662f\u7f6a\u60e1\u7684\u9053\u8def\u3002\u7d50\u679c\u5c31\u662f\u6c38\u9060\u5f97\u4e0d\u5230\u6eff\u8db3\uff0c\u9677\u5728\u7f6a\u4e2d\u6df1\u88ab\u6346\u7d81\u8f44\u5236\uff0c\u6700\u7d42\u8d70\u4e0a\u6b7b\u4ea1\u2014\u300c\u7d42\u4e45\u662f\u54ac\u4f60\u5982\u86c7\uff0c\u523a\u4f60\u5982\u6bd2\u86c7\u3002\u300d\uff08v31\uff09\u3001\u300c\u4f60\u5fc5\u50cf\u8eba\u5728\u6d77\u4e2d\uff0c\u6216\u50cf\u81e5\u5728\u6845\u6746\u4e0a\u3002\u300d\uff08v34\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u4ee5\u524d\u89ba\u5f97\u820a\u7d04\u5f88\u56b4\u53b2\uff0c\u5982\u4eca\u537b\u89ba\u5f97\u795e\u662f\u6148\u611b\u3002\u9019\u4e2d\u9593\u7684\u8f49\u8b8a\uff0c\u6211\u60f3\u662f\u4f86\u81ea\u65bc\u904e\u53bb\u6211\u66f4\u591a\u662f\u300c\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u300d\uff0c\u4e0d\u559c\u6b61\u88ab\u7d04\u675f\u9650\u5236\uff0c\u5d07\u5c1a\u81ea\u6211\u8207\u81ea\u7531\u3002\u5982\u4eca\u660e\u767d\u771f\u7406\uff0c\u660e\u767d\u795e\u7684\u611b\u5176\u5be6\u662f\u4fdd\u8b77\u4eba\u5728\u300c\u795e\u7684\u65e8\u610f\u8207\u9053\u8def\u300d\u4e4b\u4e2d\uff0c\u96d6\u7136\u597d\u50cf\u53d7\u5230\u7d04\u675f\u8207\u9650\u5236\uff0c\u5176\u5be6\u537b\u662f\u4fdd\u8b77\u8207\u906e\u84cb\u3002\u5c31\u597d\u50cf\u570b\u5bb6\u8a2d\u7acb\u6cd5\u5f8b\u8207\u4ea4\u901a\u898f\u5247\uff0c\u770b\u8d77\u4f86\u662f\u9ebb\u7169\u8207\u9650\u5236\uff0c\u5176\u5be6\u5c0d\u5b88\u6cd5\u7684\u4eba\u53cd\u800c\u662f\u5b89\u5168\u8207\u4fdd\u969c\u3002\u53e6\u4e00\u500b\u66f4\u5927\u7684\u91cd\u9ede\uff0c\u9084\u4e0d\u662f\u5b88\u5f8b\u6cd5\u7684\u554f\u984c\uff0c\u800c\u662f\u795e\u8981\u4eba\u300c\u5c08\u5fc3\u611b\u7942\u300d\uff01\u5982\u679c\u4e00\u500b\u4eba\u4e0d\u628a\u795e\u7576\u4f5c\u662f\u4ed6\u7684\u4e3b\uff0c\u4ed6\u7684\u6700\u611b\uff0c\u5176\u5be6\u9019\u5c31\u662f\u5f97\u7f6a\u795e\uff0c\u9084\u4e0d\u81ea\u77e5\uff01\u4eba\u4ee5\u70ba\u4fe1\u4e3b\u5c31\u662f\u300c\u4f5c\u79ae\u62dc\u300d\u3001\u300c\u8b80\u7d93\u79b1\u544a\u805a\u6703\u300d\u61c9\u4ed8\u5b97\u6559\u6d3b\u52d5\uff0c\u4e0d\u77e5\u9053\u795e\u70ba\u7f6a\u4eba\u6b7b\uff0c\u795e\u5c08\u5fc3\u611b\u4eba\uff0c\u795e\u4e5f\u8981\u4eba\u5c08\u5fc3\u611b\u7942\uff0c\u63a5\u53d7\u7942\u7684\u8a71\u8207\u4fdd\u8b77\uff0c\u6d3b\u5728\u795e\u6cbb\u7406\u7684\u540c\u5728\u8207\u5e73\u5b89\u559c\u6a02\u4e4b\u4e2d\u3002\u5982\u679c\u6211\u5011\u628a\u5c0d\u57fa\u7763\u7684\u4fe1\u4ef0\u7576\u4f5c\u300c\u5b97\u6559\u300d\uff0c\u90a3\u5c31\u5927\u932f\u7279\u932f\u4e86\uff01\u8036\u7a4c\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u795e\uff0c\u800c\u662f\u6211\u5011\u552f\u4e00\u7684\u4e3b\uff01\u662f\u6551\u4e3b\uff0c\u4e5f\u662f\u4eba\u751f\u7684\u4e3b\u5bb0\uff0c\u66f4\u662f\u6211\u5011\u656c\u611b\u7684\u5c0d\u8c61\uff01\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u624d\u662f\u5408\u4e4e\u771f\u7406\uff0c\u624d\u662f\u80fd\u6551\u4eba\u8207\u53eb\u4eba\u5f97\u52dd\u7684\u4fe1\u5fc3\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 23\uff1a17~35 23\uff1a17 \u4f60\u5fc3\u4e2d\u4e0d\u8981\u5ac9\u5992\u7f6a\u4eba\uff0c\u53ea\u8981\u7d42\u65e5\u656c\u754f\u8036\u548c\u83ef\uff1b 23\uff1a18 \u56e0\u70ba\u81f3\u7d42\u5fc5\u6709\u5584\u5831\uff0c\u4f60 &#8230; <a title=\"2023 \u2013 12 \u2013 12 QT \u7bb4\u8a00 23\uff1a17~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-12-qt-%e7%ae%b4%e8%a8%80-23%ef%bc%9a1735\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 12 QT \u7bb4\u8a00 23\uff1a17~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15131,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15129","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15129","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15129"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15129\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15131"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}