{"id":9378,"date":"2021-04-15T12:55:45","date_gmt":"2021-04-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9378"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-5%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-5%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 04 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 5\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 5\uff1a1~14<br \/>\n5\uff1a1 \u5f8c\u4f86\u6469\u897f\u3001\u4e9e\u502b\u53bb\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u300e\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u5728\u66e0\u91ce\u5411\u6211\u5b88\u7bc0\u3002\u300f\u300d<br \/>\n5\uff1a2 \u6cd5\u8001\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u662f\u8ab0\uff0c\u4f7f\u6211\u807d\u4ed6\u7684\u8a71\uff0c\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\u5462\uff1f\u6211\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\uff01\u300d<br \/>\n5\uff1a3 \u4ed6\u5011\u8aaa\uff1a\u300c\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000\u795e\u9047\u898b\u4e86\u6211\u5011\u3002\u6c42\u4f60\u5bb9\u6211\u5011\u5f80\u66e0\u91ce\u53bb\uff0c\u8d70\u4e09\u5929\u7684\u8def\u7a0b\uff0c\u796d\u7940\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u514d\u5f97\u4ed6\u7528\u761f\u75ab\u3001\u5200\u5175\u653b\u64ca\u6211\u5011\u3002\u300d<br \/>\n5\uff1a4 \u57c3\u53ca\u738b\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6469\u897f\u3001\u4e9e\u502b\uff01\u4f60\u5011\u70ba\u751a\u9ebc\u53eb\u767e\u59d3\u66e0\u5de5\u5462\uff1f\u4f60\u5011\u53bb\u64d4\u4f60\u5011\u7684\u64d4\u5b50\u5427\uff01\u300d<br \/>\n5\uff1a5 \u53c8\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u5730\u7684\u4ee5\u8272\u5217\u4eba\u5982\u4eca\u773e\u591a\uff0c\u4f60\u5011\u7adf\u53eb\u4ed6\u5011\u6b47\u4e0b\u64d4\u5b50\uff01\u300d<br \/>\n5\uff1a6 \u7576\u5929\uff0c\u6cd5\u8001\u5429\u5490\u7763\u5de5\u7684\u548c\u5b98\u9577\u8aaa\uff1a<br \/>\n5\uff1a7 \u300c\u4f60\u5011\u4e0d\u53ef\u7167\u5e38\u628a\u8349\u7d66\u767e\u59d3\u505a\u78da\uff0c\u53eb\u4ed6\u5011\u81ea\u5df1\u53bb\u64bf\u8349\u3002<br \/>\n5\uff1a8 \u4ed6\u5011\u7d20\u5e38\u505a\u78da\u7684\u6578\u76ee\uff0c\u4f60\u5011\u4ecd\u820a\u5411\u4ed6\u5011\u8981\uff0c\u4e00\u9ede\u4e0d\u53ef\u6e1b\u5c11\uff1b\u56e0\u70ba\u4ed6\u5011\u662f\u61f6\u60f0\u7684\uff0c\u6240\u4ee5\u547c\u6c42\u8aaa\uff1a\u300e\u5bb9\u6211\u5011\u53bb\u796d\u7940\u6211\u5011\u7684\u3000\u795e\u3002\u300f<br \/>\n5\uff1a9 \u4f60\u5011\u8981\u628a\u66f4\u91cd\u7684\u5de5\u592b\u52a0\u5728\u9019\u4e9b\u4eba\u8eab\u4e0a\uff0c\u53eb\u4ed6\u5011\u52de\u788c\uff0c\u4e0d\u807d\u865b\u8b0a\u7684\u8a00\u8a9e\u3002\u300d<br \/>\n5\uff1a10 \u7763\u5de5\u7684\u548c\u5b98\u9577\u51fa\u4f86\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u6cd5\u8001\u9019\u6a23\u8aaa\uff1a\u300e\u6211\u4e0d\u7d66\u4f60\u5011\u8349\u3002<br \/>\n5\uff1a11 \u4f60\u5011\u81ea\u5df1\u5728\u54ea\u88cf\u80fd\u627e\u8349\uff0c\u5c31\u5f80\u90a3\u88cf\u53bb\u627e\u5427\uff01\u4f46\u4f60\u5011\u7684\u5de5\u4e00\u9ede\u4e0d\u53ef\u6e1b\u5c11\u3002\u300f\u300d<br \/>\n5\uff1a12 \u65bc\u662f\u767e\u59d3\u6563\u5728\u57c3\u53ca\u904d\u5730\uff0c\u64bf\u788e\u79f8\u7576\u4f5c\u8349\u3002<br \/>\n5\uff1a13 \u7763\u5de5\u7684\u50ac\u8457\u8aaa\uff1a\u300c\u4f60\u5011\u4e00\u5929\u7576\u5b8c\u4e00\u5929\u7684\u5de5\uff0c\u8207\u5148\u524d\u6709\u8349\u4e00\u6a23\u3002\u300d<br \/>\n5\uff1a14 \u6cd5\u8001\u7763\u5de5\u7684\uff0c\u8cac\u6253\u4ed6\u6240\u6d3e\u4ee5\u8272\u5217\u4eba\u7684\u5b98\u9577\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u6628\u5929\u4eca\u5929\u70ba\u751a\u9ebc\u6c92\u6709\u7167\u5411\u4f86\u7684\u6578\u76ee\u505a\u78da\u3001\u5b8c\u4f60\u5011\u7684\u5de5\u4f5c\u5462\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 5\uff1a1 \u5f8c\u4f86\u6469\u897f\u3001\u4e9e\u502b\u53bb\u5c0d\u6cd5\u8001\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u5728\u66e0\u91ce\u5411\u6211\u5b88\u7bc0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eba\u985e\u7684\u6b77\u53f2\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u90fd\u5c08\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u6b77\u53f2\u3002\u5c0d\u57c3\u53ca\u4eba\u8207\u6cd5\u8001\u738b\u800c\u8a00\uff0c\u4ee5\u8272\u5217\u6c11\u662f\u4ed6\u5011\u7406\u6240\u7576\u7136\u7684\u5ec9\u50f9\u5974\u96b8\uff1b\u5c0d\u7576\u5e74\u7684\u4ee5\u8272\u5217\u5148\u7956\u800c\u8a00\uff0c\u57c3\u53ca\u662f\u4ed6\u5011\u70ba\u4e86\u9003\u907f\u65f1\u707d\u5fc5\u9808\u79fb\u6c11\u4e4b\u5730\uff0c\u7576\u7136\u4e5f\u6709\u795e\u7684\u5e36\u9818\uff1b\u5c0d\u9019\u6642\u5019\u7684\u4ee5\u8272\u5217\u800c\u8a00\uff0c\u4ed6\u5011\u5f9e\u4e00\u51fa\u751f\u5c31\u88ab\u7576\u4f5c\u5974\u96b8\uff0c\u751f\u547d\u662f\u5ec9\u50f9\u7684\uff0c\u6240\u4ee5\u4ed6\u5011\u601d\u60f3\u4e0a\u7684\u6846\u67b6\u4e5f\u4fc3\u4f7f\u4ed6\u5011\u6210\u70ba\u4e00\u500b\u540d\u526f\u5176\u5be6\u7684\u5974\u96b8\uff1b\u4f46\u662f\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u4ee5\u8272\u5217\u9019\u500b\u6c11\u65cf\uff0c\u662f\u7942\u7576\u521d\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u7279\u8981\u6210\u70ba\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u6210\u70ba\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u6210\u70ba\u842c\u570b\u7684\u898b\u8b49\u8207\u795d\u798f\u3002\u7576\u795e\u7684\u8072\u97f3\u8207\u9019\u500b\u4e16\u754c\u6575\u5c0d\u7684\u6642\u5019\uff0c\u6211\u5011\u5230\u5e95\u662f\u8981\u807d\u653f\u6b0a\u7684\u8072\u97f3\u3001\u81ea\u5df1\u7684\u8072\u97f3\uff0c\u9084\u662f\u8981\u807d\u795e\u7684\u8a71\uff1f\u4e0a\u5e1d\u5dee\u9063\u6469\u897f\u4e9e\u502b\uff0c\u9996\u5148\u8981\u505a\u7684\uff0c\u5c31\u662f\u8b93\u4ee5\u8272\u5217\u4eba\u8207\u57c3\u53ca\u4eba\u91cd\u65b0\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\uff0c\u800c\u4e14\u8036\u548c\u83ef\u8981\u5e36\u9818\u4ed6\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u96e2\u958b\u57c3\u53ca\u5974\u96b8\u7684\u8eab\u5206\uff0c\u5728\u66e0\u91ce\u5b78\u7fd2\u529f\u8ab2\uff0c\u6700\u5f8c\u9032\u5230\u61c9\u8a31\u4e4b\u5730\u3002\u8a8d\u8b58\u795e\u7684\u904e\u7a0b\uff0c\u4e0d\u7ba1\u662f\u57c3\u53ca\u3001\u4ee5\u8272\u5217\uff0c\u5c31\u9023\u6469\u897f\u4e9e\u502b\u4e5f\u4e0d\u65b7\u88ab\u66f4\u65b0\u3001\u6539\u8b8a\u3002\u53ea\u662f\u6469\u897f\u56e0\u70ba\u8d8a\u4f86\u8d8a\u8a8d\u8b58\u795e\uff0c\u5c31\u66f4\u52a0\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u4e8b\u5949\u795e\uff1b\u57c3\u53ca\u4eba\u8a8d\u8b58\u795e\uff0c\u537b\u4e00\u518d\u786c\u8457\u9838\u9805\u6575\u64cb\u795e\uff0c\u4f5c\u795e\u7684\u4ec7\u6575\uff1b\u4ee5\u8272\u5217\u4eba\u8a8d\u8b58\u795e\uff0c\u5247\u662f\u96a8\u8457\u74b0\u5883\u800c\u4e0d\u65b7\u53cd\u53cd\u8986\u8986\uff0c\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4ed6\u5011\u662f\u96a8\u5f9e\u8089\u9ad4\u7684\u5b50\u6c11\uff0c \u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u4f46\u662f\u88cf\u9762\u537b\u662f\u6c92\u6709\u771f\u6b63\u7684\u6094\u6539\u3002\u6211\u5011\u8b80\u8056\u7d93\u8a18\u53d6\u6559\u8a13\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u53c8\u662f\u5c6c\u65bc\u90a3\u4e00\u985e\uff1f<\/p>\n<p>v1\u300c\u5f8c\u4f86\u6469\u897f\u3001\u4e9e\u502b\u53bb\u5c0d\u6cd5\u8001\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u5728\u66e0\u91ce\u5411\u6211\u5b88\u7bc0\u3002\u300d\u8036\u548c\u83ef\u8aaa\uff0c\u4ee5\u8272\u5217\u662f\u300c\u6211\u7684\u767e\u59d3\u300d\uff0c\u662f\u795e\u7684\u5b50\u6c11\uff1b\u4f46\u662f\u5c0d\u6cd5\u8001\u738b\u800c\u8a00\uff0c\u4ee5\u8272\u5217\u662f\u5974\u96b8\uff0c\u662f\u4e0d\u503c\u9322\u7684\u751f\u547d\uff0c\u96a8\u4ed6\u53ef\u4ee5\u6191\u559c\u597d\u6c7a\u5b9a\u751f\u6bba\u5927\u6b0a\u3002\u5728\u66e0\u91ce\u5b88\u7bc0\uff0c\u4e5f\u5c31\u662f\u53eb\u4ee5\u8272\u5217\u767e\u59d3\u91cd\u65b0\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u656c\u62dc\u795e\u3001\u9032\u800c\u4e8b\u5949\u795e\u3002<\/p>\n<p>v2\u300c\u6cd5\u8001\u8aaa\uff1a\u8036\u548c\u83ef\u662f\u8ab0\uff0c\u4f7f\u6211\u807d\u4ed6\u7684\u8a71\u2026\u2026\uff1f\u300d\u4e00\u500b\u4eba\u5c0d\u795e\u6c7a\u5b9a\u5982\u4f55\u56de\u61c9\uff0c\u7aef\u8996\u4ed6\u6709\u591a\u9ebc\u300c\u8a8d\u8b58\u795e\u300d\u3002\u4eca\u5929\u4e16\u4e0a\u8a31\u591a\u4eba\u90fd\u5728\u62dc\u5404\u7a2e\u795e\uff0c\u4f46\u662f\u5176\u5be6\u5927\u90e8\u4efd\u90fd\u5728\u5c0b\u6c42\u300c\u795e\u79d8\u7684\u80fd\u529b\u4f86\u6e90\u300d\uff0c\u4ee5\u70ba\u53ef\u4ee5\u5229\u7528\u5229\u76ca\u4f86\u4ea4\u63db\u81ea\u5df1\u60f3\u8981\u7684\u597d\u8655\u3002\u795e\u5c0d\u8a31\u591a\u4eba\u800c\u8a00\uff0c\u53ea\u53ef\u4ee5\u96a8\u4fbf\u9078\u64c7\u3001\u4efb\u610f\u66f4\u63db\u3001\u751a\u81f3\u53ef\u4ee5\u63a5\u53d7\u8cc4\u8cc2\u3001\u4ea4\u63db\u689d\u4ef6\u7684\u795e\u9748\u3002\u4f46\u662f\u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\uff0c\u6216\u662f\u5411\u4e16\u4e0a\u842c\u6c11\u555f\u793a\u7942\u81ea\u5df1\uff0c\u7942\u662f\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\uff0c\u662f\u7368\u4e00\u771f\u795e\uff0c\u662f\u4e09\u4f4d\u4e00\u9ad4\uff0c\u4e5f\u662f\u6211\u5011\u7684\u7236\u3001\u6211\u5011\u7684\u4e3b\u3002\u4e16\u4e0a\u842c\u6c11\u90fd\u5728\u62dc\u795e\uff0c\u4f46\u662f\u4e26\u4e0d\u8a8d\u8b58\u795e\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u554f\u984c\u4e5f\u548c\u6cd5\u8001\u738b\u4e00\u6a23\uff1a\u300c\u8036\u548c\u83ef\u662f\u8ab0\uff0c\u4f7f\u6211\u807d\u4ed6\u7684\u8a71\u2026\u2026\uff1f\u300d\u6211\u5011\u4e00\u822c\u4eba\u62dc\u795e\uff0c\u90fd\u662f\u60f3\u8981\u300c\u8b93\u795e\u807d\u6211\u5011\u7684\u8a71\u300d\uff1b\u552f\u6709\u771f\u6b63\u8a8d\u8b58\u771f\u7406\u7684\u57fa\u7763\u5f92\uff0c\u624d\u6703\u660e\u767d\uff0c\u6211\u5011\u7a31\u795e\u70ba\u300c\u4e3b\u300d\uff0c\u662f\u6211\u5011\u8981\u5b78\u7fd2\u807d\u795e\u7684\u8a71\uff0c\u51e1\u4e8b\u807d\u8a71\u9806\u670d\u3002\u795e\u6709\u81f3\u9ad8\u7121\u4e0a\u7684\u300c\u4e3b\u6b0a\u300d\uff0c\u6211\u5011\u82e5\u4e0d\u807d\u5f9e\u7942\u7684\u8a71\uff0c\u4e0d\u628a\u795e\u7576\u795e\uff0c\u5c31\u7b49\u65bc\u662f\u72af\u7f6a\uff0c\u82e5\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u6ec5\u4ea1\u3002<\/p>\n<p>\uff082\uff09\u5c0d\u6cd5\u8001\u738b\u800c\u8a00\uff0c\u4ed6\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u57c3\u53ca\u4eba\u5176\u5be6\u4ec0\u9ebc\u90fd\u662f\u795e\uff0c\u4ec0\u9ebc\u90fd\u62dc\uff0c\u800c\u4ed6\u5011\u5fc3\u4e2d\u6700\u5927\u7684\u795e\uff0c\u5c31\u662f\u6cd5\u8001\u738b\u81ea\u5df1\u3002\u7576\u6709\u53e6\u4f4d\u4e00\u4f4d\u795e\u51fa\u73fe\u4e86\uff0c\u4ed6\u5011\u4ee5\u70ba\u5e73\u5e38\uff0c\u751a\u81f3\u4ee5\u70ba\u662f\u4ee5\u8272\u5217\u4eba\u6545\u610f\u627e\u85c9\u53e3\uff1a\u300c\u5077\u61f6\u4e0d\u5de5\u4f5c\u300d\uff0c\u65bc\u662f\u52a0\u91cd\u8650\u5f85\uff0c\u4e0d\u7d66\u8349\u537b\u8981\u767e\u59d3\u4f5c\u78da\uff0c\u6545\u610f\u5201\u96e3\u6253\u58d3\u3002\u300c\u4e00\u500b\u570b\u4e0d\u80fd\u6709\u4e8c\u500b\u738b\u300d\uff0c\u6cd5\u8001\u738b\u4e0d\u80af\u8b93\u795e\u7576\u795e\u3001\u7576\u738b\uff0c\u4ed6\u5c31\u8981\u8d77\u4f86\u6575\u64cb\u795e\u7684\u6b0a\u52e2\uff0c\u53ea\u662f\u4eba\u5982\u4f55\u80fd\u5920\u6575\u64cb\u795e\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u8036\u548c\u83ef\u662f\u8ab0\uff0c\u4f7f\u6211\u807d\u4ed6\u7684\u8a71\uff1f\u300d\u4e0d\u7ba1\u662f\u4e0d\u662f\u57fa\u7763\u5f92\uff0c\u6211\u5011\u90fd\u9700\u8981\u6bcf\u5929\u554f\u81ea\u5df1\u9019\u500b\u554f\u984c\uff01\u4eca\u5929\u5f88\u591a\u4eba\u628a\u9019\u500b\u554f\u984c\u6539\u6210\uff1a\u300c\u8036\u548c\u83ef\u662f\u8ab0\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u80af\u807d\u6211\u7684\u8a71\uff1f\u300d\u5305\u62ec\u6211\u4e5f\u5728\u5167\u3002\u6bcf\u5929QT\uff0c\u5c31\u662f\u5e0c\u671b\u5e6b\u52a9\u6211\u5011\u900f\u904e\u8056\u7d93\u300c\u4f86\u807d\u795e\u7684\u8a71\u300d\uff0c\u66f4\u591a\u66f4\u6df1\u8a8d\u8b58\u795e\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u662f\u795e\u3001\u662f\u4e3b\u3001\u662f\u738b\uff1b\u662f\u6211\u5011\u7684\u5275\u9020\u4e3b\u3001\u6551\u8d16\u4e3b\u3001\u4e5f\u662f\u795e\u570b\u5ea6\u4e2d\u64c1\u6709\u81f3\u9ad8\u6b0a\u67c4\u7684\u7368\u4e00\u541b\u738b\u3002\u6211\u5011\u82e5\u4e0d\u80af\u807d\u5f9e\u795e\uff0c\u9084\u8981\u807d\u5f9e\u8ab0\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 5\uff1a1~14 5\uff1a1 \u5f8c\u4f86\u6469\u897f\u3001\u4e9e\u502b\u53bb\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u300e\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u5728\u66e0\u91ce &#8230; <a title=\"2021 &#8211; 04 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 5\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-5%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 5\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9453,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9378","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9378","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9378"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9378\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9453"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}