{"id":3255,"date":"2017-05-10T12:55:45","date_gmt":"2017-05-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3255"},"modified":"2023-03-08T03:20:45","modified_gmt":"2023-03-07T19:20:45","slug":"2017-05-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a119\/","title":{"rendered":"2017 &#8211; 05 &#8211; 10 QT \u6c11\u6578\u8a18 1\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 1\uff1a1~19<br \/>\n1\uff1a1\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u5f8c\uff0c\u7b2c\u4e8c\u5e74\u4e8c\u6708\u521d\u4e00\u65e5\uff0c\u8036\u548c\u83ef\u5728\u897f\u4e43\u7684\u66e0\u91ce\u3001\u6703\u5e55\u4e2d\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n1\uff1a2 \u4f60\u8981\u6309\u4ee5\u8272\u5217\u5168\u6703\u773e\u7684\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\u8a08\u7b97\u6240\u6709\u7684\u7537\u4e01\u3002<br \/>\n1\uff1a3 \u51e1\u4ee5\u8272\u5217\u4e2d\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u80fd\u51fa\u53bb\u6253\u4ed7\u7684\uff0c\u4f60\u548c\u4e9e\u502b\u8981\u7167\u4ed6\u5011\u7684\u8ecd\u968a\u6578\u9ede\u3002<br \/>\n1\uff1a4 \u6bcf\u652f\u6d3e\u4e2d\u5fc5\u6709\u4e00\u4eba\u4f5c\u672c\u652f\u6d3e\u7684\u65cf\u9577\uff0c\u5e6b\u52a9\u4f60\u5011\u3002<br \/>\n1\uff1a5 \u4ed6\u5011\u7684\u540d\u5b57\uff1a\u5c6c\u6d41\u4fbf\u7684\uff0c\u6709\u793a\u4e1f\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u84ff\uff1b<br \/>\n1\uff1a6 \u5c6c\u897f\u7dec\u7684\uff0c\u6709\u8607\u5229\u6c99\u4ee3\u7684\u5152\u5b50\u793a\u8def\u8511\uff1b<br \/>\n1\uff1a7 \u5c6c\u7336\u5927\u7684\uff0c\u6709\u4e9e\u7c73\u62ff\u9054\u7684\u5152\u5b50\u62ff\u9806\uff1b<br \/>\n1\uff1a8 \u5c6c\u4ee5\u85a9\u8fe6\u7684\uff0c\u6709\u8607\u62bc\u7684\u5152\u5b50\u62ff\u5766\u696d\uff1b<br \/>\n1\uff1a9 \u5c6c\u897f\u5e03\u502b\u7684\uff0c\u6709\u5e0c\u502b\u7684\u5152\u5b50\u4ee5\u5229\u62bc\uff1b<br \/>\n1\uff1a10 \u7d04\u745f\u5b50\u5b6b\u3001\u5c6c\u4ee5\u6cd5\u84ee\u7684\uff0c\u6709\u4e9e\u7c73\u5ffd\u7684\u5152\u5b50\u4ee5\u5229\u6c99\u746a\uff1b\u5c6c\u746a\u62ff\u897f\u7684\uff0c\u6709\u6bd4\u5927\u84ff\u7684\u5152\u5b50\u8fe6\u746a\u5217\uff1b<br \/>\n1\uff1a11 \u5c6c\u4fbf\u96c5\u61ab\u7684\uff0c\u6709\u57fa\u591a\u5c3c\u7684\u5152\u5b50\u4e9e\u6bd4\u4f46\uff1b<br \/>\n1\uff1a12 \u5c6c\u4f46\u7684\uff0c\u6709\u4e9e\u7c73\u6c99\u4ee3\u7684\u5152\u5b50\u4e9e\u5e0c\u4ee5\u8b1d\uff1b<br \/>\n1\uff1a13 \u5c6c\u4e9e\u8a2d\u7684\uff0c\u6709\u4fc4\u862d\u7684\u5152\u5b50\u5e15\u7d50\uff1b<br \/>\n1\uff1a14 \u5c6c\u8fe6\u5f97\u7684\uff0c\u6709\u4e1f\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u96c5\u85a9\uff1b<br \/>\n1\uff1a15 \u5c6c\u62ff\u5f17\u4ed6\u5229\u7684\uff0c\u6709\u4ee5\u5357\u7684\u5152\u5b50\u4e9e\u5e0c\u62c9\u3002<br \/>\n1\uff1a16 \u9019\u90fd\u662f\u5f9e\u6703\u4e2d\u9078\u53ec\u7684\uff0c\u5404\u4f5c\u672c\u652f\u6d3e\u7684\u9996\u9818\uff0c\u90fd\u662f\u4ee5\u8272\u5217\u8ecd\u4e2d\u7684\u7d71\u9818\u3002<br \/>\n1\uff1a17 \u65bc\u662f\uff0c\u6469\u897f\u3001\u4e9e\u502b\u5e36\u8457\u9019\u4e9b\u6309\u540d\u6307\u5b9a\u7684\u4eba\uff0c<br \/>\n1\uff1a18 \u7576\u4e8c\u6708\u521d\u4e00\u65e5\u62db\u805a\u5168\u6703\u773e\u3002\u6703\u773e\u5c31\u7167\u4ed6\u5011\u7684\u5bb6\u5ba4\u3001\u5b97\u65cf\u3001\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u7684\uff0c\u90fd\u8ff0\u8aaa\u81ea\u5df1\u7684\u5bb6\u8b5c\u3002<br \/>\n1\uff1a19 \u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u6469\u897f\uff0c\u4ed6\u5c31\u600e\u6a23\u5728\u897f\u4e43\u7684\u66e0\u91ce\u6578\u9ede\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 1\uff1a19 \u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u6469\u897f\uff0c\u4ed6\u5c31\u600e\u6a23\u5728\u897f\u4e43\u7684\u66e0\u91ce\u6578\u9ede\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11\u6578\u8a18\u6709\u4e8c\u6b21\u4e0a\u5e1d\u66c9\u8aed\u6469\u897f\u8981\u6578\u9ede20\u6b72\u4ee5\u4e0a\u80fd\u6253\u4ed7\u7684\u7537\u5b50\u4eba\u6578\uff08\u7b2c1\u7ae0\u300126\u7ae0\uff09\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u628a\u4ed6\u5011\u7d44\u7e54\u8d77\u4f86\u6210\u70ba\u8ecd\u968a\u9810\u5099\u4f5c\u6230\u3002\u8b19\u88cf\u6211\u5011\u770b\u898b\u5e7e\u9ede\uff1a<\/p>\n<p>1. V1\u8036\u548c\u83ef\u300c\u4e3b\u52d5\u300d\u66c9\u8aed\u6469\u897f\uff0c\u9019\u662f\u4e0a\u5e1d\u4e3b\u52d5\u8981\u505a\u7684\u4e8b\uff0c\u7942\u8208\u8d77\u6469\u897f\u6210\u70ba\u9818\u5c0e\u4ee5\u8272\u5217\u7684\u9818\u8896\uff0c\u5429\u5490\u6469\u897f\u57f7\u884c\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u5f8c\u4f86\u53c8\u9ede\u540d\u63c0\u9078\u5404\u652f\u6d3e\u4e2d\u7684\u9818\u8896\u4f86\u5354\u52a9\u6578\u7b97\u3002\u4e0a\u5e1d\u4e3b\u52d5\u767c\u4f48\u547d\u4ee4\uff0c\u4e0a\u5e1d\u9ede\u540d\u63c0\u9078\u9818\u8896\uff0c\u5206\u5de5\u5408\u4f5c\u5404\u76e1\u5404\u8077\uff0c\u540c\u5fc3\u5354\u529b\u5b8c\u6210\u4e0a\u5e1d\u8a17\u4ed8\u3002<\/p>\n<p>2. \u4e0a\u5e1d\u5e36\u9818\u4ed6\u7684\u767e\u59d3\u96e2\u958b\u57c3\u53ca\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u8def\u662f\u4eba\u81ea\u5df1\u8981\u7528\u96d9\u8173\u8d70\u7684\uff0c\u4e2d\u9593\u7684\u6575\u4eba\u4e5f\u662f\u8981\u9760\u81ea\u5df1\u7684\u96d9\u624b\u53bb\u722d\u6230\u7684\u3002\u4e0a\u5e1d\u662f\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\uff0c\u7942\u8981\u4ee5\u8272\u5217\u795e\u7684\u767e\u59d3\u5b78\u7fd2\u7dca\u7dca\u8ddf\u96a8\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u6307\u4ee4\u53bb\u52d5\u4f5c\uff0c\u6211\u5011\u82e5\u4e0d\u501a\u9760\u795e\u7684\u6307\u793a\u8a08\u756b\u7121\u6cd5\u6210\u529f\uff0c\u6211\u5011\u82e5\u4e0d\u89aa\u8eab\u4f5c\u6230\u4e5f\u7121\u6cd5\u5f97\u52dd\uff0c\u9019\u4e9b\u6230\u5f79\u662f\u9700\u8981\u4e0a\u5e1d\u8207\u6211\u5011\u4e00\u8d77\u5408\u4f5c\u624d\u80fd\u5f97\u52dd\u7684\u6230\u5f79\u3002\u6211\u5011\u5f97\u52dd\u7684\u79d8\u8a23\uff0c\u662f\u807d\u8a71\u9806\u670d\uff0c\u6574\u500b\u5718\u968a\u90fd\u5fc5\u9808\u540c\u5fc3\u9818\u53d7\u3001\u9806\u670d\u5728\u795e\u900f\u904e\u6240\u63c0\u9078\u7684\u9818\u8896\u6240\u9812\u4f48\u7684\u547d\u4ee4\u3002\u4e0d\u5c0b\u6c42\u795e\uff0c\u4e0d\u9806\u670d\u795e\uff0c\u6211\u5011\u7121\u6cd5\u5f97\u52dd\u3002<\/p>\n<p>3. 20\u6b72\u4ee5\u4e0a\u7684\u7537\u5b50\u624d\u80fd\u4f5c\u6230\uff0c\u8981\u8ca0\u8d77\u4fdd\u8b77\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u7684\u8cac\u4efb\u3002\u5c6c\u9748\u7684\u610f\u7fa9\u662f\u51e1\u57fa\u7763\u7684\u7cbe\u5175\u90fd\u662f\u80fd\u5920\u4e0a\u6230\u5834\u6253\u4ed7\u7684\u52c7\u58eb\uff0c\u4ed6\u5011\u7684\u5f97\u52dd\u5e36\u4e0b\u7684\u662f\u6574\u500b\u767e\u59d3\u4e00\u8d77\u7684\u5f97\u52dd\u3002\u9664\u4e86\u525b\u4fe1\u4e3b\u9019\u4e9b\u5c6c\u9748\u7684\u5b30\u5b69\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u9577\u5927\u6210\u719f\uff0c\u6210\u70ba\u80fd\u5920\u4e0a\u6230\u5834\u4fdd\u8b77\u4ed6\u4eba\u7684\u52c7\u58eb\u3002\u6211\u5011\u4e0d\u662f\u4fdd\u8b77\u4ed6\u4eba\uff0c\u5c31\u662f\u7b49\u8457\u88ab\u4fdd\u8b77\u3002\u5982\u679c\u6c92\u6709\u8db3\u5920\u7684\u57fa\u7763\u7cbe\u5175\u80fd\u5920\u4f5c\u6230\uff0c\u6211\u5011\u5c31\u5bb9\u6613\u88ab\u4ec7\u6575\u653b\u64ca\u4fd8\u865c\u3002<\/p>\n<p>4. \u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u6709\u4ed6\u7684\u5bb6\u5ba4\u8207\u5b97\u65cf\u7684\u3002\u9019\u4ee3\u8868\u6211\u5011\u5e73\u6642\u751f\u6d3b\u3001\u751f\u9577\u7684\u5bb6\u5ead\u3001\u5bb6\u65cf\u3001\u74b0\u5883\u3002\u4f5c\u6230\u662f\u4e00\u6642\u7684\uff0c\u4f46\u662f\u95dc\u4fc2\u662f\u6c38\u9060\u7684\u3002\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u5728\u4ed6\u7684\u5bb6\u5ba4\u8207\u5b97\u65cf\u4e2d\u51fa\u751f\u3001\u6210\u9577\u3001\u88ab\u9935\u990a\u3001\u88ab\u4f9b\u61c9\uff0c\u7136\u5f8c\u76e1\u529f\u7528\uff0c\u4e0d\u65b7\u5728\u5b97\u65cf\u4e2d\u50b3\u627f\u751f\u547d\u3002\u9019\u4ee3\u8868\u6211\u5011\u5728\u5c6c\u9748\u4e0a\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u6709\u5c6c\u9748\u7684\u5bb6\uff0c\u900f\u904e\u5c6c\u9748\u7684\u751f\uff08\u50b3\u798f\u97f3\u9818\u4eba\u4fe1\u4e3b\uff09\u3001\u5c6c\u9748\u7684\u990a\uff08\u966a\u4f34\u3001\u9020\u5c31\u3001\u6210\u9577\uff09\u9577\u5927\u6210\u719f\u3002\u6709\u4e00\u5929\u5b97\u65cf\u8981\u6210\u70ba\u80fd\u5920\u722d\u6230\u7684\u5718\u968a\uff0c\u80fd\u5920\u4fdd\u8b77\u5c6c\u9748\u5bb6\u4eba\u7684\u8ecd\u968a\uff0c\u4e5f\u80fd\u5920\u751f\u751f\u4e0d\u606f\u7684\u5c6c\u9748\u5bb6\u65cf\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6211\u5011\u7684\u795e\u8a8d\u5f97\u6bcf\u4e00\u500b\u4eba\u7684\u540d\u5b57\uff0c\u4e86\u89e3\u6bcf\u4e00\u500b\u4eba\u7684\u6069\u8cdc\u624d\u5e79\uff0c\u7942\u4e3b\u52d5\u53ec\u805a\u767e\u59d3\uff0c\u8981\u5e36\u9818\u6211\u5011\u8d70\u5411\u61c9\u8a31\u4e4b\u5730\uff0c\u8d70\u5411\u7942\u795d\u798f\u6211\u5011\u7684\u8499\u798f\u4e4b\u5730\u3002\u4f46\u91cd\u9ede\u662f\uff0c\u795e\u4e5f\u8a13\u7df4\u6211\u5011\u8981\u300c\u8d77\u4f86\u722d\u6230\u300d\u3002\u96d6\u7136\u9019\u5834\u4ed7\u662f\u4e0a\u5e1d\u5e36\u9818\u6211\u5011\uff0c\u6211\u5011\u5fc5\u52dd\u7121\u7591\uff0c\u4f46\u6211\u5011\u7684\u8cac\u4efb\u662f\u6210\u70ba\u300c\u8056\u6f54\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u6210\u70ba\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u57fa\u7763\u7cbe\u5175\u3002\u6211\u5011\u7684\u5f97\u52dd\u4e0d\u50c5\u5f71\u97ff\u500b\u4eba\uff0c\u4e5f\u5f71\u97ff\u6211\u5011\u7684\u5bb6\u5ead\u5b97\u65cf\u3002\u6211\u8981\u6c42\u4e3b\u8a13\u7df4\u6211\u80fd\u5920\u8d77\u4f86\u722d\u6230\uff0c\u70ba\u6211\u500b\u4eba\u8207\u6211\u7684\u5bb6\u4eba\u3001\u8207\u5c6c\u9748\u5bb6\u65cf\u8d77\u4f86\u722d\u6230\u3002\u4eca\u5929\u53c3\u52a0\u8ecd\u4eba\u79b1\u544a\u6703\uff0c\u4e5f\u6c42\u4e3b\u8208\u8d77\u8ecd\u4e2d\u7684\u5b78\u5f1f\u59b9\u4e0d\u4f46\u662f\u5730\u4e0a\u8ecd\u4eba\uff0c\u66f4\u8981\u6210\u70ba\u57fa\u7763\u7cbe\u5175\uff0c\u9760\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 1\uff1a19 \u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u6469\u897f\uff0c\u4ed6\u5c31\u600e\u6a23\u5728\u897f\u4e43\u7684\u66e0\u91ce\u6578\u9ede\u4ed6\u5011\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u4f7f\u6211\u5011\u4e86\u89e3\uff0c\u7962\u77e5\u9053\u6211\u5011\u7684\u540d\u5b57\u3001\u6df1\u6df1\u8a8d\u8b58\u6211\u5011\u7684\u4e00\u5207\u3002\u7962\u7684\u65e8\u610f\u662f\u8981\u5e36\u9818\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u6d3b\u5728\u7962\u70ba\u6211\u5011\u91cf\u8eab\u8a02\u4f5c\u7684\u9053\u8def\u3001\u8a08\u756b\u8207\u65e8\u610f\u4e4b\u4e2d\u3002\u7962\u5c07\u6211\u5011\u653e\u5728\u5bb6\u5ead\u8207\u5b97\u65cf\u4e4b\u4e2d\uff08\u4e16\u4e0a\u7684\u5bb6\u5ead\u8207\u5c6c\u9748\u7684\u5bb6\u5ead\uff09\u51fa\u751f\u3001\u6210\u9577\u3001\u88ab\u4f9b\u61c9\u3001\u88ab\u9020\u5c31\uff0c\u9577\u5927\u6210\u719f\uff0c\u5f7c\u6b64\u6276\u6301\u3002\u4f46\u662f\u4e0d\u50c5\u5982\u6b64\uff0c\u7962\u9084\u8981\u7387\u9818\u6211\u5011\u6210\u70ba\u8036\u548c\u83ef\u7684\u8ecd\u968a\uff0c\u5b78\u7fd2\u5c6c\u9748\u722d\u6230\u3001\u70ba\u81ea\u5df1\u7684\u4eba\u751f\u8207\u6211\u5011\u7684\u5bb6\u4eba\u8d77\u4f86\u722d\u6230\uff0c\u5f97\u8457\u795e\u61c9\u8a31\u8cdc\u7d66\u6211\u5011\u7684\u7522\u696d\u8207\u798f\u4efd\u3002\u4e3b\u554a\uff0c\u6c42\u7962\u6559\u5c0e\u6211\u5011\uff0c\u6210\u70ba\u5718\u968a\uff0c\u8d77\u4f86\u722d\u6230\uff0c\u9760\u4e3b\u5f97\u52dd\uff01\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 1\uff1a1~19 1\uff1a1\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u5f8c\uff0c\u7b2c\u4e8c\u5e74\u4e8c\u6708\u521d\u4e00\u65e5\uff0c\u8036\u548c\u83ef\u5728\u897f\u4e43\u7684\u66e0\u91ce\u3001\u6703\u5e55\u4e2d\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 1\uff1a &#8230; <a title=\"2017 &#8211; 05 &#8211; 10 QT \u6c11\u6578\u8a18 1\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a119\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 10 QT \u6c11\u6578\u8a18 1\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3302,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3255","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3255","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3255"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3255\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3302"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}