{"id":6214,"date":"2019-03-13T12:55:45","date_gmt":"2019-03-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6214"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a1122\/","title":{"rendered":"2019 &#8211; 03 &#8211; 13 QT \u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22<br \/>\n7\uff1a11 \u5f9e\u524d\u767e\u59d3\u5728\u5229\u672a\u4eba\u796d\u53f8\u8077\u4efb\u4ee5\u4e0b\u53d7\u5f8b\u6cd5\uff0c\u5018\u82e5\u85c9\u9019\u8077\u4efb\u80fd\u5f97\u5b8c\u5168\uff0c\u53c8\u4f55\u7528\u53e6\u5916\u8208\u8d77\u4e00\u4f4d\u796d\u53f8\uff0c\u7167\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\uff0c\u4e0d\u7167\u4e9e\u502b\u7684\u7b49\u6b21\u5462\uff1f<br \/>\n7\uff1a12 \u796d\u53f8\u7684\u8077\u4efb\u65e2\u5df2\u66f4\u6539\uff0c\u5f8b\u6cd5\u4e5f\u5fc5\u9808\u66f4\u6539\u3002<br \/>\n7\uff1a13 \u56e0\u70ba\u9019\u8a71\u6240\u6307\u7684\u4eba\u672c\u5c6c\u5225\u7684\u652f\u6d3e\uff0c\u90a3\u652f\u6d3e\u88cf\u5f9e\u4f86\u6c92\u6709\u4e00\u4eba\u4f3a\u5019\u796d\u58c7\u3002<br \/>\n7\uff1a14 \u6211\u5011\u7684\u4e3b\u5206\u660e\u662f\u5f9e\u7336\u5927\u51fa\u4f86\u7684\uff1b\u4f46\u9019\u652f\u6d3e\uff0c\u6469\u897f\u4e26\u6c92\u6709\u63d0\u5230\u796d\u53f8\u3002<br \/>\n7\uff1a15 \u5018\u82e5\u7167\u9ea5\u57fa\u6d17\u5fb7\u7684\u6a23\u5f0f\uff0c\u53e6\u5916\u8208\u8d77\u4e00\u4f4d\u796d\u53f8\u4f86\uff0c\u6211\u7684\u8a71\u66f4\u662f\u986f\u800c\u6613\u898b\u7684\u4e86\u3002<br \/>\n7\uff1a16 \u4ed6\u6210\u70ba\u796d\u53f8\uff0c\u4e26\u4e0d\u662f\u7167\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\uff0c\u4e43\u662f\u7167\u7121\u7aae\uff08\u539f\u6587\u662f\u4e0d\u80fd\u6bc0\u58de\uff09\u4e4b\u751f\u547d\u7684\u5927\u80fd\u3002<br \/>\n7\uff1a17 \u56e0\u70ba\u6709\u7d66\u4ed6\u4f5c\u898b\u8b49\u7684\u8aaa\uff1a\u300c\u4f60\u662f\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u6c38\u9060\u70ba\u796d\u53f8\u3002\u300d<br \/>\n7\uff1a18 \u5148\u524d\u7684\u689d\u4f8b\uff0c\u56e0\u8edf\u5f31\u7121\u76ca\uff0c\u6240\u4ee5\u5ee2\u6389\u4e86\uff0c<br \/>\n7\uff1a19 \uff08\u5f8b\u6cd5\u539f\u4f86\u4e00\u7121\u6240\u6210\uff09\u5c31\u5f15\u9032\u4e86\u66f4\u7f8e\u7684\u6307\u671b\uff1b\u9760\u9019\u6307\u671b\uff0c\u6211\u5011\u4fbf\u53ef\u4ee5\u9032\u5230\u3000\u795e\u9762\u524d\u3002<br \/>\n7\uff1a20 \u518d\u8005\uff0c\u8036\u7a4c\u70ba\u796d\u53f8\uff0c\u4e26\u4e0d\u662f\u4e0d\u8d77\u8a93\u7acb\u7684\u3002<br \/>\n7\uff1a21 \u81f3\u65bc\u90a3\u4e9b\u796d\u53f8\uff0c\u539f\u4e0d\u662f\u8d77\u8a93\u7acb\u7684\uff0c\u53ea\u6709\u8036\u7a4c\u662f\u8d77\u8a93\u7acb\u7684\uff1b\u56e0\u70ba\u90a3\u7acb\u4ed6\u7684\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e3b\u8d77\u4e86\u8a93\uff0c\u6c7a\u4e0d\u5f8c\u6094\uff0c\u4f60\u662f\u6c38\u9060\u70ba\u796d\u53f8\u3002\u300d<br \/>\n7\uff1a22 \u65e2\u662f\u8d77\u8a93\u7acb\u7684\uff0c\u8036\u7a4c\u5c31\u4f5c\u4e86\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 7\uff1a16 \u4ed6\u6210\u70ba\u796d\u53f8\uff0c\u4e26\u4e0d\u662f\u7167\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\uff0c\u4e43\u662f\u7167\u7121\u7aae\uff08\u539f\u6587\u662f\u4e0d\u80fd\u6bc0\u58de\uff09\u4e4b\u751f\u547d\u7684\u5927\u80fd\u3002<br \/>\n7\uff1a22 \u65e2\u662f\u8d77\u8a93\u7acb\u7684\uff0c\u8036\u7a4c\u5c31\u4f5c\u4e86\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5728\u820a\u7d04\u8a2d\u7acb\u796d\u53f8\u5236\u5ea6\uff0c\u6700\u4e3b\u8981\u7684\u8077\u8cac\u662f\u7ad9\u5728\u795e\u4eba\u4e2d\u9593\uff0c\u4e00\u65b9\u9762\u4ee3\u8868\u7f6a\u4eba\u5411\u4e0a\u5e1d\u8d16\u7f6a\u737b\u796d\uff0c\u670d\u4e8b\u4e0a\u5e1d\uff1b\u53e6\u4e00\u65b9\u9762\u5247\u662f\u4ee3\u8868\u4e0a\u5e1d\u8ca0\u8cac\u6559\u5c0e\u4eba\u8a8d\u8b58\u4e0a\u5e1d\u548c\u7942\u7684\u5f8b\u6cd5\uff0c\u4e26\u4e14\u70ba\u767e\u59d3\u795d\u798f\u4ee3\u6c42\uff0c\u670d\u4e8b\u767e\u59d3\u3002\u4f46\u662f\u5f9e\u820a\u7d04\u5229\u672a\u652f\u6d3e\u50b3\u627f\u4e0b\u4f86\u7684\u796d\u53f8\u5de5\u4f5c\uff0c\u986f\u7136\u4e26\u4e0d\u5b8c\u5168\uff0c\u56e0\u70ba\u796d\u53f8\u4e26\u7121\u6cd5\u55ae\u55ae\u900f\u904e\u737b\u796d\u8207\u5f8b\u6cd5\u5e36\u9818\u767e\u59d3\u8207\u795e\u5efa\u7acb\u6b63\u78ba\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u5f8b\u6cd5\u7684\u529f\u7528\u662f\u4f7f\u4eba\u77e5\u7f6a\uff0c\u4f7f\u7f6a\u60e1\u986f\u591a\uff0c\u4f46\u662f\u5f8b\u6cd5\u4e26\u6c92\u6709\u80fd\u529b\u4f7f\u4eba\u8056\u6f54\u5b8c\u5168\u3002\u820a\u7d04\u7684\u796d\u53f8\u5236\u5ea6\u53ea\u662f\u8036\u7a4c\u57fa\u7763\u7684\u9810\u8868\uff0c\u552f\u6709\u900f\u904e\u8036\u7a4c\u9019\u4f4d\u6c38\u9060\u7684\u5927\u796d\u53f8\uff0c\u6210\u70ba\u66f4\u7f8e\u4e4b\u7d04\uff08\u65b0\u7d04\uff09\u7684\u4e2d\u4fdd\uff0c\u7942\u7684\u5bf6\u8840\u624d\u80fd\u771f\u6b63\u6709\u6548\u5730\u9664\u53bb\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u8056\u9748\u7684\u5927\u80fd\u624d\u80fd\u8cdc\u4e0b\u6069\u5178\u80fd\u529b\u5728\u4eba\u8eab\u4e0a\u6210\u5c31\u8d85\u8d8a\u5f8b\u6cd5\u7684\u7fa9\u3002\u6069\u5178\u4e26\u6c92\u6709\u5ee2\u6389\u5f8b\u6cd5\uff0c\u800c\u662f\u8d85\u8d8a\u5f8b\u6cd5\uff0c\u56e0\u70ba\u795e\u7684\u5bf6\u8840\u6f54\u6de8\u6211\u5011\u7684\u5fc3\uff0c\u4f7f\u6211\u5011\u7684\u77f3\u5fc3\u8b8a\u6210\u8089\u5fc3\uff0c\u6210\u70ba\u8056\u9748\u53ef\u4ee5\u66f4\u65b0\u8207\u6539\u8b8a\u7684\u65b0\u9020\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u7684\u4fe1\u4ef0\u751f\u6d3b\u5e7e\u4e4e\u5927\u591a\u6578\u6642\u9593\u90fd\u570d\u7e5e\u5728\u670d\u4e8b\u8207\u6d3b\u52d5\u4e2d\u6253\u8f49\uff0c\u9019\u662f\u56e0\u70ba\u5927\u591a\u6578\u6559\u6703\u7684\u63a8\u52d5\u8207\u6559\u5c0e\u7522\u751f\u7684\u7d50\u679c\u3002\u904e\u5ea6\u5f37\u8abf\u670d\u4e8b\u8207\u805a\u6703\uff0c\u4f46\u8207\u771f\u5be6\u751f\u547d\u4e0d\u5e73\u8861\u7684\u4e00\u500b\u53ef\u6015\u5371\u96aa\uff0c\u5c31\u662f\u6211\u5011\u9019\u4e9b\u8001\u57fa\u7763\u5f92\u5b8c\u5168\u53ef\u4ee5\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u8868\u9762\u8aaa\u4e00\u5957\uff0c\u79c1\u4e0b\u6d3b\u4e00\u5957\uff0c\u800c\u4e14\u6839\u672c\u4e0d\u9700\u8981\u8036\u7a4c\u4e5f\u8b93\u4eba\u770b\u4e0d\u51fa\u4f86\u3002QT\u4f7f\u6211\u6e05\u695a\u4fe1\u4ef0\u4e0d\u662f\u570d\u7e5e\u5728\u670d\u4e8b\u8207\u805a\u6703\u9019\u4e9b\u5916\u5728\u7684\u8868\u73fe\u4e2d\u6253\u8f49\uff0c\u800c\u662f\u512a\u5148\u5728\u771f\u5be6\u8207\u8036\u7a4c\u5efa\u7acb\u95dc\u4fc2\u4e0a\u6211\u9700\u8981\u5929\u5929\u4e0b\u5de5\u592b\u3001\u82b1\u6642\u9593\uff0c\u7814\u8b80\u3001\u9ed8\u60f3\u3001\u5b89\u975c\u3001\u8046\u807d\u3001\u7b49\u5019\u3001\u5fcd\u8010\u3001\u9806\u670d\u3002\u81f3\u65bc\u670d\u4e8b\uff0c\u5247\u662f\u8207\u795e\u89aa\u8fd1\uff0c\u9023\u7d50\u65bc\u795e\u4e4b\u5f8c\uff0c\u5f97\u8457\u80fd\u529b\uff0c\u5e36\u8457\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u800c\u81ea\u7136\u6d3b\u51fa\u4f86\u7684\u7d50\u679c\uff0c\u4e0d\u662f\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u81ea\u7136\u7684\u6d41\u9732\u3002\u82b1\u6642\u9593\u79c1\u4e0b\u89aa\u8fd1\u795e\uff0c\u4e0d\u4f46\u4e0d\u6d6a\u8cbb\u6642\u9593\uff0c\u800c\u4e14\u80fd\u5920\u4f7f\u6211\u5011\u7684\u670d\u4e8b\u7522\u751f\u610f\u7fa9\uff0c\u4e5f\u7522\u751f\u6b63\u78ba\u8207\u611b\u7684\u52d5\u529b\u3002\u8036\u7a4c\u662f\u4e2d\u4fdd\u3001\u662f\u5927\u796d\u53f8\u3001\u662f\u6211\u8207\u5929\u7236\u4e4b\u9593\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff0c\u6211\u600e\u80fd\u8d8a\u904e\u8036\u7a4c\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u670d\u4e8b\u5462\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22 7\uff1a11 \u5f9e\u524d\u767e\u59d3\u5728\u5229\u672a\u4eba\u796d\u53f8\u8077\u4efb\u4ee5\u4e0b\u53d7\u5f8b\u6cd5\uff0c\u5018\u82e5\u85c9\u9019\u8077\u4efb\u80fd\u5f97\u5b8c\u5168\uff0c\u53c8\u4f55\u7528\u53e6\u5916\u8208\u8d77\u4e00 &#8230; <a title=\"2019 &#8211; 03 &#8211; 13 QT \u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a1122\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 13 QT \u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6214","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6214","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6214"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6214\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6284"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6214"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6214"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6214"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}