{"id":3030,"date":"2017-03-11T12:55:45","date_gmt":"2017-03-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3030"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2535","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2535\/","title":{"rendered":"2017 &#8211; 03 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 14\uff1a25~35"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 14\uff1a25~35<br \/>\n14\uff1a25 \u6709\u6975\u591a\u7684\u4eba\u548c\u8036\u7a4c\u540c\u884c\u3002\u4ed6\u8f49\u904e\u4f86\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n14\uff1a26 \u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u82e5\u4e0d\u611b\u6211\u52dd\u904e\u611b(\u611b\u6211\u52dd\u904e\u611b\uff1a\u539f\u6587\u662f\u6068)\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a27 \u51e1\u4e0d\u80cc\u8457\u81ea\u5df1\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a28 \u4f60\u5011\u54ea\u4e00\u500b\u8981\u84cb\u4e00\u5ea7\u6a13\uff0c\u4e0d\u5148\u5750\u4e0b\u7b97\u8a08\u82b1\u8cbb\uff0c\u80fd\u84cb\u6210\u4e0d\u80fd\u5462?<br \/>\n14\uff1a29 \u6050\u6015\u5b89\u4e86\u5730\u57fa\uff0c\u4e0d\u80fd\u6210\u529f\uff0c\u770b\u898b\u7684\u4eba\u90fd\u7b11\u8a71\u4ed6\uff0c\u8aaa\uff1a<br \/>\n14\uff1a30 \u9019\u500b\u4eba\u958b\u4e86\u5de5\uff0c\u537b\u4e0d\u80fd\u5b8c\u5de5\u3002<br \/>\n14\uff1a31 \u6216\u662f\u4e00\u500b\u738b\u51fa\u53bb\u548c\u5225\u7684\u738b\u6253\u4ed7\uff0c\u8c48\u4e0d\u5148\u5750\u4e0b\u914c\u91cf\uff0c\u80fd\u7528\u4e00\u842c\u5175\u53bb\u6575\u90a3\u9818\u4e8c\u842c\u5175\u4f86\u653b\u6253\u4ed6\u7684\u55ce?<br \/>\n14\uff1a32 \u82e5\u662f\u4e0d\u80fd\uff0c\u5c31\u8d81\u6575\u4eba\u9084\u9060\u7684\u6642\u5019\uff0c\u6d3e\u4f7f\u8005\u53bb\u6c42\u548c\u606f\u7684\u689d\u6b3e\u3002<br \/>\n14\uff1a33 \u9019\u6a23\uff0c\u4f60\u5011\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u82e5\u4e0d\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a34 \u9e7d\u672c\u662f\u597d\u7684\uff1b\u9e7d\u82e5\u5931\u4e86\u5473\uff0c\u53ef\u7528\u751a\u9ebc\u53eb\u5b83\u5728\u9e79\u5462?<br \/>\n14\uff1a35 \u6216\u7528\u5728\u7530\u88cf\uff0c\u6216\u5806\u5728\u7cde\u88cf\uff0c\u90fd\u4e0d\u5408\u5f0f\uff0c\u53ea\u597d\u4e1f\u5728\u5916\u9762\u3002\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 14\uff1a26 \u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u82e5\u4e0d\u611b\u6211\u52dd\u904e\u611b\uff08\u611b\u6211\u52dd\u904e\u611b\uff1a\u539f\u6587\u662f\u6068\uff09\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a27 \u51e1\u4e0d\u80cc\u8457\u81ea\u5df1\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u795e\u8981\u63c0\u9078\u4eba\u9032\u5165\u795e\u7684\u570b\uff0c\u7b2c\u4e00\u6b65\u5c31\u662f\u547c\u53ec\u4e00\u7fa4\u9580\u5f92\uff0c\u5728\u4e16\u4e0a\u64cd\u7df4\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u64cd\u7df4\u7684\u65b9\u6cd5\u7b2c1\u500b\u5c31\u662f\u653e\u68c4\u81ea\u5df1\u7684\u570b\uff08\u81ea\u5df1\u7684\u4e3b\u6b0a\uff09\uff0c\u4e5f\u5c31\u662f\u80cc\u8d77\u5341\u5b57\u67b6\u7684\u610f\u601d\u3002\u7b2c2\u500b\u5c31\u662f\u8ddf\u96a8\u795e\uff08\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u8a71\uff09\uff0c\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u7684\u9053\u8def\uff0c\u800c\u4e14\u4e0d\u4f46\u8981\u9580\u5f92\u53bb\u884c\uff0c\u4e5f\u8981\u9580\u5f92\u5c07\u4f86\u5e36\u9818\u4e16\u4e0a\u7684\u842c\u6c11\u90fd\u4f86\u8ddf\u96a8\u4e3b\uff0c\u90fd\u4f86\u8ffd\u6c42\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>\u9580\u5f92\u60f3\u8981\u8ddf\u96a8\u795e\u5148\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u6703\u9047\u5230\u8a31\u591a\u8271\u96e3\u7684\u963b\u7919\uff0c\u4e0a\u6b21\u8b1b\u904e\u4e86\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u5bb6\u4eba\u7684\u6514\u963b\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u4e16\u4e0a\u7a2e\u7a2e\u7684\u7684\u8a98\u60d1\u3002\u6240\u4ee526-27\u7bc0\u8036\u7a4c\u8981\u6c42\u9580\u5f92\uff0c\u8981\u611b\u8036\u7a4c\u52dd\u904e\u5bb6\u4eba\uff0c\u8981\u611b\u8036\u7a4c\u52dd\u904e\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u7279\u5225\u662f\u5982\u679c\u4efb\u4f55\u4eba\u8207\u4efb\u4f55\u4e8b\u7269\u6514\u963b\u6211\u5011\u4f86\u8ddf\u96a8\u795e\u7684\u6642\u5019\uff0c\u9019\u4e9b\u4eba\u4e8b\u7269\u90fd\u5c07\u6210\u70ba\u795e\u7684\u4ec7\u6575\uff0c\u795e\u8981\u6211\u5011\u70ba\u4e3b\u6368\u4e0b\u3002\u7136\u5f8c\u8036\u7a4c\u8b1b\u4e86\uff0c\u9019\u500b\u4ee3\u50f9\uff0c\u6211\u5011\u8981\u5750\u4e0b\u4f86\u8a08\u7b97\u4ee3\u50f9\uff0c\u8981\u982d\u8166\u5fc3\u9748\u60f3\u6e05\u695a\uff0c\u6211\u5011\u80fd\u4ed8\u9019\u7a2e\u4ee3\u50f9\u55ce\uff1f<\/p>\n<p>\u5982\u679c\u4e0d\u9858\u610f\u70ba\u4e3b\u6368\u53bb\u4e00\u5207\u7684\uff0c\u4e3b\u8aaa\uff0c\u9019\u4e9b\u4eba\u662f\u4e0d\u80fd\uff08\u99ac\u592a\u798f\u97f3\u5beb\u4e0d\u914d\uff09\u4f86\u8ddf\u96a8\u4e3b\uff0c\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u56e0\u70ba\u795e\u7684\u570b\u4e0d\u662f\u62dc\u8a17\u4eba\u9032\u53bb\u7684\uff0c\u800c\u662f\u70ba\u90a3\u4e9b\u9810\u5099\u597d\u6368\u68c4\u4e00\u5207\u7684\u4eba\u9810\u5099\u7684\u3002\u6709\u4eba\u89e3\u7d93\u7684\u8aaa\u6cd5\u662f\uff0c\u6709\u4e9b\u4eba\u662f\u50c5\u50c5\u5f97\u6551\uff0c\u4f4f\u5728\u5929\u570b\u7684\u9580\u5916\u6709\u4e00\u5340\u53eb\u4f5c\u300c\u54c0\u54ed\u5207\u9f52\u300d\u5340\uff0c\u4ed6\u5011\u6c92\u6709\u4e0b\u5730\u7344\uff0c\u53ea\u662f\u5728\u9580\u5916\u4e0d\u65b7\u5f8c\u6094\uff0c\u53ea\u6709\u5728\u4e16\u4e0a\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u4eba\u6703\u9032\u5165\u795e\u7684\u570b\u5ea6\u5f97\u8457\u734e\u8cde\u51a0\u5195\u3002\u6700\u5f8c\u8036\u7a4c\u8b1b\u9e7d\u82e5\u5931\u53bb\u5473\u9053\uff0c\u6c92\u6709\u7528\uff0c\u5c31\u6703\u88ab\u6487\u68c4\uff0c\u9019\u88cf\u8b1b\u7684\u5c31\u662f\u51e1\u4e0d\u9858\u610f\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\u4f86\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u4ed6\u5011\u5728\u9019\u4e16\u4e0a\u4e0d\u7ba1\u591a\u9ebc\u8c50\u529f\u5049\u696d\uff0c\u4f46\u662f\u5728\u795e\u773c\u4e2d\uff0c\u662f\u6c92\u6709\u7528\u8655\u7684\uff0c\u4e5f\u6703\u7b49\u5230\u6709\u4e00\u5929\u5c31\u6703\u88ab\u6487\u4e0b\u4e86\u3002<\/p>\n<p>\u5982\u679c\u771f\u6b63\u660e\u767d\u795e\u7684\u570b\u7684\u9053\u7406\uff0c\u9084\u6709\u9580\u5f92\u7684\u4f7f\u547d\uff0c\u76f8\u4fe1\u5927\u5bb6\u5728\u8b80\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u7684\u6642\u5019\uff0c\u61c9\u8a72\u662f\u80fd\u9023\u8cab\u7684\u8d77\u4f86\u7684\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u547c\u53ec\u4e00\u7fa4\u9810\u5099\u5728\u4eca\u751f\u4ed8\u4ee3\u50f9\uff0c\u5c07\u4f86\u8981\u627f\u63a5\u795e\u7684\u570b\u5ea6\u7684\u4e00\u7fa4\u4eba\uff0c\u5c0d\u65bc\u6c92\u6709\u5fc3\u7684\u4eba\uff0c\u8036\u7a4c\u7684\u614b\u5ea6\u662f\u4ed6\u5011\u4e0d\u914d\uff0c\u6216\u662f\u7b49\u8457\u6487\u4e0b\u3002\u5c0d\u9806\u670d\u7684\u4eba\uff0c\u4e3b\u6709\u6069\u5178\u6148\u611b\u76f8\u96a8\uff0c\u5c0d\u4e0d\u9858\u9806\u670d\u7684\u4eba\uff0c\u795e\u662f\u56b4\u53b2\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u7576\u6211\u5728\u5beb\u9019\u4e9b\u8a71\u7684\u6642\u5019\uff0c\u6211\u5fc3\u4e2d\u5341\u5206\u6c88\u91cd\uff0c\u4e5f\u5341\u5206\u50b7\u75db\uff0c\u6211\u77e5\u9053\u6211\u4e0d\u914d\uff0c\u4f46\u6211\u9ad4\u6703\u795e\u7684\u5fc3\uff0c\u76f8\u4fe1\u5fc5\u5b9a\u662f\u6c88\u91cd\u5343\u842c\u500d\uff0c\u7279\u5225\u5c0d\u90a3\u4e9b\u300c\u7121\u77e5\u300d\u8207\u300c\u4e0d\u9858\u610f\u9806\u670d\u300d\u7684\u4eba\u3002\u7121\u77e5\u662f\u4e0d\u597d\u597d\u8b80\u7d93\u660e\u767d\u771f\u7406\uff0c\u4e0d\u9858\u610f\u662f\u660e\u767d\u4e86\uff0c\u4f46\u662f\u4e0d\u9858\u610f\u4ed8\u4ee3\u50f9\u3002\u4eca\u5929\u662f\u7b2c\u4e00\u6b21\u8209\u8fa6\u7684QT\u805a\u6703\uff0c\u5e0c\u671bQT\u7684\u670d\u4e8b\u80fd\u5920\u8b93\u66f4\u591a\u7121\u77e5\u7684\u4eba\u8b8a\u6210\u771f\u77e5\uff0c\u4f7f\u4e0d\u9858\u7684\u4eba\u80fd\u5920\u6094\u6539\u9806\u670d\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 14\uff1a26 \u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u82e5\u4e0d\u611b\u6211\u52dd\u904e\u611b\uff08\u611b\u6211\u52dd\u904e\u611b\uff1a\u539f\u6587\u662f\u6068\uff09\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a27 \u51e1\u4e0d\u80cc\u8457\u81ea\u5df1\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u9019\u4e9b\u7f6a\u4eba\uff0c\u7e3d\u662f\u5c0d\u795e\u3001\u5c0d\u4eba\u65a4\u65a4\u8a08\u8f03\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u4e8c\u8a71\u4e0d\u8aaa\uff0c\u76f4\u63a5\u5728\u6211\u5011\u9084\u662f\u7f6a\u4eba\uff0c\u9084\u6575\u64cb\u795e\u7684\u6642\u5019\u5c31\u5148\u70ba\u6211\u5011\u6368\u547d\u3002\u8036\u7a4c\u90fd\u80fd\u6368\u547d\uff0c\u6709\u4ec0\u9ebc\u662f\u6211\u5011\u4e0d\u80fd\u6368\u4e0b\u7684\u5462\uff1f\u5176\u5be6\u9858\u610f\u70ba\u4e3b\u6368\u68c4\u4e00\u5207\u7684\u4eba\uff0c\u53cd\u800c\u662f\u6709\u667a\u6167\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u4e5f\u6703\u5f9e\u795e\u5f97\u8457\u4e00\u5207\u3002\u5373\u4f7f\u6211\u5011\u9700\u8981\u6368\u68c4\u6514\u963b\u6211\u5011\u7684\u5bb6\u4eba\u3001\u7269\u8cea\u3001\u4eab\u53d7\u2026\uff0c\u4f46\u662f\u70ba\u4e86\u8ddf\u96a8\u7962\uff0c\u6211\u5011\u9810\u5099\u597d\u8981\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 14\uff1a25~35 14\uff1a25 \u6709\u6975\u591a\u7684\u4eba\u548c\u8036\u7a4c\u540c\u884c\u3002\u4ed6\u8f49\u904e\u4f86\u5c0d\u4ed6\u5011\u8aaa\uff1a 14\uff1a26 \u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u82e5 &#8230; <a title=\"2017 &#8211; 03 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 14\uff1a25~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2535\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 14\uff1a25~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3086,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3030","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3030","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3030"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3030\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3086"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3030"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3030"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3030"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}