{"id":7371,"date":"2019-12-07T12:55:45","date_gmt":"2019-12-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7371"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-21%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-21%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 12 &#8211; 07 QT \u555f\u793a\u9304 21\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 21\uff1a1~8<br \/>\n21\uff1a1 \u6211\u53c8\u770b\u898b\u4e00\u500b\u65b0\u5929\u65b0\u5730\uff1b\u56e0\u70ba\u5148\u524d\u7684\u5929\u5730\u5df2\u7d93\u904e\u53bb\u4e86\uff0c\u6d77\u4e5f\u4e0d\u518d\u6709\u4e86\u3002<br \/>\n21\uff1a2 \u6211\u53c8\u770b\u898b\u8056\u57ce\u65b0\u8036\u8def\u6492\u51b7\u7531\u3000\u795e\u90a3\u88cf\u5f9e\u5929\u800c\u964d\uff0c\u9810\u5099\u597d\u4e86\uff0c\u5c31\u5982\u65b0\u5a66\u599d\u98fe\u6574\u9f4a\uff0c\u7b49\u5019\u4e08\u592b\u3002<br \/>\n21\uff1a3 \u6211\u807d\u898b\u6709\u5927\u8072\u97f3\u5f9e\u5bf6\u5ea7\u51fa\u4f86\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u3000\u795e\u7684\u5e33\u5e55\u5728\u4eba\u9593\u3002\u4ed6\u8981\u8207\u4eba\u540c\u4f4f\uff0c\u4ed6\u5011\u8981\u4f5c\u4ed6\u7684\u5b50\u6c11\u3002\u3000\u795e\u8981\u89aa\u81ea\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n21\uff1a4 \u3000\u795e\u8981\u64e6\u53bb\u4ed6\u5011\u4e00\u5207\u7684\u773c\u6dda\uff1b\u4e0d\u518d\u6709\u6b7b\u4ea1\uff0c\u4e5f\u4e0d\u518d\u6709\u60b2\u54c0\u3001\u54ed\u865f\u3001\u75bc\u75db\uff0c\u56e0\u70ba\u4ee5\u524d\u7684\u4e8b\u90fd\u904e\u53bb\u4e86\u3002\u300d<br \/>\n21\uff1a5 \u5750\u5bf6\u5ea7\u7684\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5c07\u4e00\u5207\u90fd\u66f4\u65b0\u4e86\uff01\u300d\u53c8\u8aaa\uff1a\u300c\u4f60\u8981\u5beb\u4e0a\uff1b\u56e0\u9019\u4e9b\u8a71\u662f\u53ef\u4fe1\u7684\uff0c\u662f\u771f\u5be6\u7684\u3002\u300d<br \/>\n21\uff1a6 \u4ed6\u53c8\u5c0d\u6211\u8aaa\uff1a\u300c\u90fd\u6210\u4e86\uff01\u6211\u662f\u963f\u62c9\u6cd5\uff0c\u6211\u662f\u4fc4\u6885\u621b\uff1b\u6211\u662f\u521d\uff0c\u6211\u662f\u7d42\u3002\u6211\u8981\u5c07\u751f\u547d\u6cc9\u7684\u6c34\u767d\u767d\u8cdc\u7d66\u90a3\u53e3\u6e34\u7684\u4eba\u559d\u3002<br \/>\n21\uff1a7 \u5f97\u52dd\u7684\uff0c\u5fc5\u627f\u53d7\u9019\u4e9b\u70ba\u696d\uff1a\u6211\u8981\u4f5c\u4ed6\u7684\u3000\u795e\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5152\u5b50\u3002<br \/>\n21\uff1a8 \u60df\u6709\u81bd\u602f\u7684\u3001\u4e0d\u4fe1\u7684\u3001\u53ef\u618e\u7684\u3001\u6bba\u4eba\u7684\u3001\u6deb\u4e82\u7684\u3001\u884c\u90aa\u8853\u7684\u3001\u62dc\u5076\u50cf\u7684\uff0c\u548c\u4e00\u5207\u8aaa\u8b0a\u8a71\u7684\uff0c\u4ed6\u5011\u7684\u5206\u5c31\u5728\u71d2\u8457\u786b\u78fa\u7684\u706b\u6e56\u88cf\uff1b\u9019\u662f\u7b2c\u4e8c\u6b21\u7684\u6b7b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 21\uff1a1 \u6211\u53c8\u770b\u898b\u4e00\u500b\u65b0\u5929\u65b0\u5730\uff1b\u56e0\u70ba\u5148\u524d\u7684\u5929\u5730\u5df2\u7d93\u904e\u53bb\u4e86\uff0c\u6d77\u4e5f\u4e0d\u518d\u6709\u4e86\u3002<br \/>\n21\uff1a2 \u6211\u53c8\u770b\u898b\u8056\u57ce\u65b0\u8036\u8def\u6492\u51b7\u7531\u3000\u795e\u90a3\u88cf\u5f9e\u5929\u800c\u964d\uff0c\u9810\u5099\u597d\u4e86\uff0c\u5c31\u5982\u65b0\u5a66\u599d\u98fe\u6574\u9f4a\uff0c\u7b49\u5019\u4e08\u592b\u3002<br \/>\n21\uff1a3 \u6211\u807d\u898b\u6709\u5927\u8072\u97f3\u5f9e\u5bf6\u5ea7\u51fa\u4f86\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u3000\u795e\u7684\u5e33\u5e55\u5728\u4eba\u9593\u3002\u4ed6\u8981\u8207\u4eba\u540c\u4f4f\uff0c\u4ed6\u5011\u8981\u4f5c\u4ed6\u7684\u5b50\u6c11\u3002\u3000\u795e\u8981\u89aa\u81ea\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n21\uff1a7 \u5f97\u52dd\u7684\uff0c\u5fc5\u627f\u53d7\u9019\u4e9b\u70ba\u696d\uff1a\u6211\u8981\u4f5c\u4ed6\u7684\u3000\u795e\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5152\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e00\u3001\u4e0a\u5e1d\u7b2c\u4e00\u6b21\u5be9\u5224\u4e16\u754c\u662f\u7528\u6d2a\u6c34\u4f86\u6bc0\u6ec5\uff0c\u62ef\u6551\u4e86\u8afe\u4e9e\u4e00\u5bb6\u91cd\u65b0\u958b\u59cb\u65b0\u7684\u4e16\u754c\u3002\u7b2c\u4e8c\u6b21\u5be9\u5224\u5247\u8981\u7528\u706b\u4f86\u6bc0\u6ec5\u4e16\u754c\uff1a\u300c\u56e0\u70ba\u5148\u524d\u7684\u5929\u5730\u5df2\u7d93\u904e\u53bb\u4e86\uff0c\u6d77\u4e5f\u4e0d\u518d\u6709\u4e86\u3002\u300d\uff08v1\uff09<\/p>\n<p>\u4e8c\u3001\u9019\u6b21\u4e0a\u5e1d\u91cd\u65b0\u9020\u4e86\u4e00\u500b\u65b0\u5929\u65b0\u5730\uff1a\u300c\u5750\u5bf6\u5ea7\u7684\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5c07\u4e00\u5207\u90fd\u66f4\u65b0\u4e86\uff01\u300d\uff08v5\uff09\u3002\u6709\u65b0\u8036\u8def\u6492\u51b7\u57ce\u300c\u7531\u3000\u795e\u90a3\u88cf\u5f9e\u5929\u800c\u964d\u300d\uff08v2\uff09\uff0c\u8fce\u63a5\u5728\u4e16\u4e0a\u70ba\u798f\u97f3\u5fcd\u53d7\u903c\u8feb\u3001\u70ba\u884c\u7fa9\u6b89\u9053\u3001\u5fe0\u5fc3\u7b49\u5019\u4e3b\u518d\u4f86\u7a7f\u767d\u8863\u7684\u8056\u6f54\u65b0\u5a66\uff0c\u53c8\u662f\u5f97\u52dd\u7684\u5b50\u6c11\u5011\uff1a\u300c\u5f97\u52dd\u7684\uff0c\u5fc5\u627f\u53d7\u9019\u4e9b\u70ba\u696d\u3002\u300d\uff08v7\uff09\u3002<\/p>\n<p>\u4e09\u3001\u5230\u9019\u6642\u5019\uff0c\u6211\u5011\u4e0d\u5fc5\u50cf\u5728\u820a\u7d04\u4e00\u6a23\u8f9b\u82e6\u7684\u84cb\u8c6a\u83ef\u8056\u6bbf\uff0c\u56e0\u70ba\u795e\u8981\u89aa\u81ea\u8207\u4eba\u540c\u4f4f\uff1a\u300c\u4ed6\u8981\u8207\u4eba\u540c\u4f4f\uff0c\u4ed6\u5011\u8981\u4f5c\u4ed6\u7684\u5b50\u6c11\u3002\u795e\u8981\u89aa\u81ea\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4f5c\u4ed6\u5011\u7684\u3000\u795e\u3002\u300d\uff08v3\uff09\u3001\u300c\u6211\u8981\u4f5c\u4ed6\u7684\u3000\u795e\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5152\u5b50\u3002\u300d\uff08v7\uff09\u3002<\/p>\n<p>\u56db\u3001\u5728\u65b0\u8036\u8def\u6492\u51b7\u57ce\u4e2d\uff0c\u300c\u795e\u8981\u64e6\u53bb\u4ed6\u5011\u4e00\u5207\u7684\u773c\u6dda\uff1b\u4e0d\u518d\u6709\u6b7b\u4ea1\uff0c\u4e5f\u4e0d\u518d\u6709\u60b2\u54c0\u3001\u54ed\u865f\u3001\u75bc\u75db\uff0c\u56e0\u70ba\u4ee5\u524d\u7684\u4e8b\u90fd\u904e\u53bb\u4e86\u3002\u300d\uff08v4\uff09\u3001\u300c\u90fd\u6210\u4e86\uff01\u6211\u662f\u963f\u62c9\u6cd5\uff0c\u6211\u662f\u4fc4\u6885\u621b\uff1b\u6211\u662f\u521d\uff0c\u6211\u662f\u7d42\u3002\u6211\u8981\u5c07\u751f\u547d\u6cc9\u7684\u6c34\u767d\u767d\u8cdc\u7d66\u90a3\u53e3\u6e34\u7684\u4eba\u559d\u3002\u300d\uff08v6\uff09<\/p>\n<p>\uff082\uff09\u6211\u5011\u591a\u6b21\u5206\u4eab\u904e\uff0c\u820a\u7d04\u8207\u65b0\u7d04\uff0c\u300c\u7d04\u300d\u6700\u91cd\u8981\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u63c0\u9078\u4e00\u7fa4\u4eba\u4f86\u6210\u70ba\u7942\u7684\u5b50\u6c11\uff0c\u795e\u4e5f\u8981\u89aa\u81ea\u6210\u70ba\u4ed6\u5011\u7684\u795e\u3001\u4ed6\u5011\u7684\u7236\u3002\u4e0a\u5e1d\u8981\u63c0\u9078\u4ec0\u9ebc\u4eba\u9032\u5165\u9019\u500b\u7d04\u5b9a\uff1f\u5c31\u662f\u76f8\u4fe1\u7684\u4eba\uff0c\u4e5f\u662f\u7d93\u5f97\u8d77\u4e00\u8d77\u300c\u4fe1\u5fc3\u8003\u9a57\u300d\u7684\u4eba\u3002\u5728\u4e16\u4e0a\u795e\u5141\u8a31\u6211\u5011\u7d93\u6b77\u8a66\u63a2\u3001\u8a66\u9a57\u3001\u8a66\u7149\uff0c\u5c31\u662f\u5728\u8003\u9a57\u6211\u5011\u662f\u5426\u6709\u4fe1\u5fc3\uff0c\u4e26\u4e14\u900f\u904e\u8a66\u7149\u4f86\u589e\u52a0\u6211\u5011\u4fe1\u5fc3\u7684\u54c1\u8cea\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u5f97\u52dd\u8005\uff0c\u662f\u795e\u770b\u70ba\u5bf6\u8cb4\u7684\u5b50\u6c11\u3002\u795e\u4e0d\u8981\u4fe1\u7942\u7684\u4eba\u53ea\u662f\u300c\u50c5\u50c5\u5f97\u6551\uff0c\u537b\u4ec0\u9ebc\u90fd\u6c92\u6709\u800c\u54c0\u54ed\u5207\u9f52\u300d\uff0c\u800c\u662f\u8981\u6211\u5011\u56e0\u70ba\u5f97\u52dd\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u8eab\u7a7f\u767d\u8863\uff0c\u5f97\u4ee5\u69ae\u8000\u9032\u5165\u795e\u7684\u570b\uff0c\u8207\u7942\u540c\u5750\u738b\u540c\u638c\u6b0a\u3002\u5728\u65b0\u5929\u65b0\u5730\u4e2d\uff0c\u771f\u6b63\u7684\u300c\u5929\u4eba\u5408\u4e00\u300d\u3001\u300c\u4ee5\u99ac\u5167\u5229\u300d\uff0c\u5c31\u8981\u5b8c\u5168\u5be6\u73fe\u4e86\u3002<\/p>\n<p>v7\u300c\u5f97\u52dd\u7684\uff0c\u5fc5\u627f\u53d7\u9019\u4e9b\u70ba\u696d\uff1a\u6211\u8981\u4f5c\u4ed6\u7684\u3000\u795e\uff0c\u4ed6\u8981\u4f5c\u6211\u7684\u5152\u5b50\u3002\u300d\u8ffd\u6c42\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u52dd\u904e\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\uff0c\u662f\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u6700\u91cd\u8981\u7684\u64cd\u7df4\u3002v8\u300c\u60df\u6709\u81bd\u602f\u7684\u3001\u4e0d\u4fe1\u7684\u3001\u53ef\u618e\u7684\u3001\u6bba\u4eba\u7684\u3001\u6deb\u4e82\u7684\u3001\u884c\u90aa\u8853\u7684\u3001\u62dc\u5076\u50cf\u7684\uff0c\u548c\u4e00\u5207\u8aaa\u8b0a\u8a71\u7684\uff0c\u4ed6\u5011\u7684\u5206\u5c31\u5728\u71d2\u8457\u786b\u78fa\u7684\u706b\u6e56\u88cf\uff1b\u9019\u662f\u7b2c\u4e8c\u6b21\u7684\u6b7b\u3002\u300d\u7b2c\u4e8c\u6b21\u7684\u6b7b\uff0c\u6307\u7684\u662f\u300c\u9748\u9b42\u7684\u6c38\u6b7b\u300d\uff0c\u9748\u9b42\u6c38\u9060\u8207\u795e\u9694\u7d55\uff0c\u5728\u786b\u78fa\u706b\u6e56\u4e2d\u6c88\u6dea\u3002\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u5728\u9019\u4e8c\u7bc0\u7d93\u6587\u4e2d\u5b8c\u5168\u7684\u61c9\u9a57\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u589e\u52a0\u77e5\u8b58\uff0c\u800c\u662f\u8b93\u6211\u5011\u4f5c\u6289\u64c7\uff0c\u8981\u5982\u4f55\u9078\u64c7\u904e\u6211\u5011\u7684\u4eba\u751f\uff1f\u4e0d\u662f\u55ae\u70ba\u77ed\u66ab\u7684\u4eca\u751f\uff0c\u66f4\u8981\u70ba\u6c38\u6046\u4f5c\u6253\u7b97\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u807d\u904e\u6709\u4f4d\u59ca\u59b9\u5206\u4eab\u5979\u5f88\u5bb9\u6613\u88ab\u4eba\u8a71\u8a9e\u5f71\u97ff\uff0c\u5f88\u96e3\u4f5c\u6c7a\u5b9a\u3002\u5176\u5be6\u56de\u60f3\u6211\u4ee5\u524d\u4e5f\u662f\uff0c\u56e0\u70ba\u6c92\u6709\u4fe1\u5fc3\uff0c\u4e0d\u65b7\u770b\u5f88\u591a\u66f8\uff0c\u60f3\u5f97\u5f88\u591a\uff0c\u7d93\u5e38\u88ab\u4eba\u8a71\u8a9e\u5f71\u97ff\uff0c\u800c\u5de6\u53f3\u6416\u64fa\u3002\u9019\u7a2e\u60c5\u6cc1\u4e00\u76f4\u5230\u6211\u958b\u59cb\u8b80\u8056\u7d93\u624d\u6162\u6162\u6539\u5584\uff0c\u56e0\u70ba\u7576\u6211\u660e\u767d\u771f\u7406\uff0c\u52a0\u4e0a\u8056\u9748\u7684\u5e73\u5b89\u5728\u6211\u5fc3\u4e2d\u4f5c\u4e3b\u638c\u6b0a\uff0c\u8981\u52a0\u4e0a\u56e0\u70ba\u5403\u4e86\u592a\u591a\u5225\u4eba\u7684\u60b6\u8667\uff0c\u6211\u624d\u9192\u609f\u904e\u4f86\u3002\u4fe1\u5fc3\u662f\u5f9e\u795e\u7684\u8a71\u800c\u4f86\uff0c\u53c8\u6709\u8056\u9748\u5728\u6211\u5011\u5fc3\u4e2d\u4f5c\u4e3b\u638c\u6b0a\u3002\u5982\u679c\u6211\u5011\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c31\u975e\u5e38\u5bb9\u6613\u628a\u770b\u5f97\u898b\u7684\u4eba\u7576\u4f5c\u795e\u5728\u5d07\u62dc\uff0c\u9019\u5c31\u662f\u4eba\u7684\u8edf\u5f31\u3002\u6211\u5011\u5929\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u8981\u6539\u8b8a\u6211\u5011\u5c6c\u9748\u7684\u9ad4\u8cea\uff0c\u8b93\u8056\u7d93\u4f86\u6539\u8b8a\u6211\u5011\u7684\u601d\u60f3\u3001\u8cdc\u7d66\u6211\u5011\u9075\u884c\u7684\u529b\u91cf\uff0c\u8b93\u795e\u5e36\u9818\u6211\u5011\u4e00\u751f\u7684\u524d\u9014\uff0c\u6700\u7d42\u9084\u8981\u8207\u795e\u540c\u6d3b\u5728\u65b0\u5929\u65b0\u5730\u4e4b\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 21\uff1a1~8 21\uff1a1 \u6211\u53c8\u770b\u898b\u4e00\u500b\u65b0\u5929\u65b0\u5730\uff1b\u56e0\u70ba\u5148\u524d\u7684\u5929\u5730\u5df2\u7d93\u904e\u53bb\u4e86\uff0c\u6d77\u4e5f\u4e0d\u518d\u6709\u4e86\u3002 21\uff1a2 \u6211\u53c8 &#8230; <a title=\"2019 &#8211; 12 &#8211; 07 QT \u555f\u793a\u9304 21\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-21%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 07 QT \u555f\u793a\u9304 21\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7424,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7371","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7371","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7371"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7371\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7424"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7371"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7371"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7371"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}