{"id":16561,"date":"2024-08-22T00:00:55","date_gmt":"2024-08-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16561"},"modified":"2024-08-22T08:22:28","modified_gmt":"2024-08-22T00:22:28","slug":"2024-08-22-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a1320","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-22-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a1320\/","title":{"rendered":"2024 \u2013 08 \u2013 22 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a13~20"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a13~20<br \/>\n2\uff1a13 \u70ba\u6b64\uff0c\u6211\u5011\u4e5f\u4e0d\u4f4f\u5730\u611f\u8b1d \u795e\uff0c\u56e0\u4f60\u5011\u807d\u898b\u6211\u5011\u6240\u50b3 \u795e\u7684\u9053\u5c31\u9818\u53d7\u4e86\uff1b\u4e0d\u4ee5\u70ba\u662f\u4eba\u7684\u9053\uff0c\u4e43\u4ee5\u70ba\u662f \u795e\u7684\u9053\u3002\u9019\u9053\u5be6\u5728\u662f \u795e\u7684\uff0c\u4e26\u4e14\u904b\u884c\u5728\u4f60\u5011\u4fe1\u4e3b\u7684\u4eba\u5fc3\u4e2d\u3002<br \/>\n2\uff1a14 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u66fe\u6548\u6cd5\u7336\u592a\u4e2d\u5728\u57fa\u7763\u8036\u7a4c\u88cf \u795e\u7684\u5404\u6559\u6703\uff1b\u56e0\u70ba\u4f60\u5011\u4e5f\u53d7\u4e86\u672c\u5730\u4eba\u7684\u82e6\u5bb3\uff0c\u50cf\u4ed6\u5011\u53d7\u4e86\u7336\u592a\u4eba\u7684\u82e6\u5bb3\u4e00\u6a23\u3002<br \/>\n2\uff1a15 \u9019\u7336\u592a\u4eba\u6bba\u4e86\u4e3b\u8036\u7a4c\u548c\u5148\u77e5\uff0c\u53c8\u628a\u6211\u5011\u8d95\u51fa\u53bb\u3002\u4ed6\u5011\u4e0d\u5f97 \u795e\u7684\u559c\u6085\uff0c\u4e14\u8207\u773e\u4eba\u70ba\u6575\uff0c<br \/>\n2\uff1a16 \u4e0d\u8a31\u6211\u5011\u50b3\u9053\u7d66\u5916\u90a6\u4eba\u4f7f\u5916\u90a6\u4eba\u5f97\u6551\uff0c\u5e38\u5e38\u5145\u6eff\u81ea\u5df1\u7684\u7f6a\u60e1\u3002 \u795e\u7684\u5fff\u6012\u81e8\u5728\u4ed6\u5011\u8eab\u4e0a\u5df2\u7d93\u5230\u4e86\u6975\u8655\u3002<br \/>\n2\uff1a17 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u66ab\u6642\u8207\u4f60\u5011\u96e2\u5225\uff0c\u662f\u9762\u76ee\u96e2\u5225\uff0c\u5fc3\u88cf\u537b\u4e0d\u96e2\u5225\uff1b\u6211\u5011\u6975\u529b\u5730\u60f3\u6cd5\u5b50\uff0c\u5f88\u9858\u610f\u898b\u4f60\u5011\u7684\u9762\u3002<br \/>\n2\uff1a18 \u6240\u4ee5\u6211\u5011\u6709\u610f\u5230\u4f60\u5011\u90a3\u88cf\uff1b\u6211\u2500\u4fdd\u7f85\u6709\u4e00\u5169\u6b21\u8981\u53bb\uff0c\u53ea\u662f\u6492\u4f46\u963b\u64cb\u4e86\u6211\u5011\u3002<br \/>\n2\uff1a19 \u6211\u5011\u7684\u76fc\u671b\u548c\u559c\u6a02\uff0c\u4e26\u6240\u8a87\u7684\u51a0\u5195\u662f\u751a\u9ebc\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u5011\u4e3b\u8036\u7a4c\u4f86\u7684\u6642\u5019\u3001\u4f60\u5011\u5728\u4ed6\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u55ce\uff1f<br \/>\n2\uff1a20 \u56e0\u70ba\u4f60\u5011\u5c31\u662f\u6211\u5011\u7684\u69ae\u8000\uff0c\u6211\u5011\u7684\u559c\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u524d 2\uff1a13 \u70ba\u6b64\uff0c\u6211\u5011\u4e5f\u4e0d\u4f4f\u5730\u611f\u8b1d \u795e\uff0c\u56e0\u4f60\u5011\u807d\u898b\u6211\u5011\u6240\u50b3 \u795e\u7684\u9053\u5c31\u9818\u53d7\u4e86\uff1b\u4e0d\u4ee5\u70ba\u662f\u4eba\u7684\u9053\uff0c\u4e43\u4ee5\u70ba\u662f \u795e\u7684\u9053\u3002\u9019\u9053\u5be6\u5728\u662f \u795e\u7684\uff0c\u4e26\u4e14\u904b\u884c\u5728\u4f60\u5011\u4fe1\u4e3b\u7684\u4eba\u5fc3\u4e2d<br \/>\n2\uff1a19 \u6211\u5011\u7684\u76fc\u671b\u548c\u559c\u6a02\uff0c\u4e26\u6240\u8a87\u7684\u51a0\u5195\u662f\u751a\u9ebc\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u5011\u4e3b\u8036\u7a4c\u4f86\u7684\u6642\u5019\u3001\u4f60\u5011\u5728\u4ed6\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u55ce\uff1f<br \/>\n2\uff1a20 \u56e0\u70ba\u4f60\u5011\u5c31\u662f\u6211\u5011\u7684\u69ae\u8000\uff0c\u6211\u5011\u7684\u559c\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~16\u4fdd\u7f85\u611f\u8b1d\u795e\uff0c\u56e0\u70ba\u5e16\u6492\u7f85\u5c3c\u8fe6\u6559\u6703\u7684\u4eba\u9818\u53d7\u4e86\u771f\u9053\uff1a\u300c\u56e0\u4f60\u5011\u807d\u898b\u6211\u5011\u6240\u50b3 \u795e\u7684\u9053\u5c31\u9818\u53d7\u4e86\uff1b\u4e0d\u4ee5\u70ba\u662f\u4eba\u7684\u9053\uff0c\u4e43\u4ee5\u70ba\u662f \u795e\u7684\u9053\u3002\u300d\u4fdd\u7f85\u63a5\u4e0b\u4f86\u89e3\u91cb\u9019\u53e5\u8a71\u7684\u610f\u601d\uff1a\u300c\u4f60\u5011\u66fe\u6548\u6cd5\u7336\u592a\u4e2d\u5728\u57fa\u7763\u8036\u7a4c\u88cf \u795e\u7684\u5404\u6559\u6703\uff1b\u56e0\u70ba\u4f60\u5011\u4e5f\u53d7\u4e86\u672c\u5730\u4eba\u7684\u82e6\u5bb3\uff0c\u50cf\u4ed6\u5011\u53d7\u4e86\u7336\u592a\u4eba\u7684\u82e6\u5bb3\u4e00\u6a23\u3002\u300d\u9019\u88cf\u5f88\u7279\u5225\uff0c\u4fdd\u7f85\u8aaa\u6559\u6703\u9818\u53d7\u795e\u7684\u9053\u6700\u91cd\u8981\u7684\u898b\u8b49\uff0c\u662f\u56e0\u70ba\u6559\u6703\u70ba\u4e86\u771f\u9053\uff0c\u53d7\u5230\u4eba\u7684\u82e6\u5bb3\uff0c\u5c31\u50cf\u4fdd\u7f85\u53d7\u5230\u903c\u8feb\u4e00\u6a23\u3002\u4fdd\u7f85\u6c92\u6709\u8aaa\uff0c\u6559\u6703\u9818\u53d7\u771f\u9053\u7684\u660e\u8b49\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u767c\u4e86\u8ca1\u3001\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\uff0c\u53cd\u800c\u662f\u4ed6\u5011\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u3002\u6211\u5011\u4e26\u4e0d\u662f\u6545\u610f\u8981\u8f15\u770b\u5f97\u5230\u9019\u4e16\u4e0a\u7684\u597d\u8655\uff0c\u4f46\u66f4\u591a\u6642\u5019\u751f\u547d\u6210\u9577\u7684\u898b\u8b49\uff0c\u4e0d\u5728\u65bc\u9818\u53d7\u8ca1\u7269\uff0c\u800c\u662f\u9858\u610f\u70ba\u771f\u7406\u5fcd\u53d7\u82e6\u96e3\u8a66\u7149\uff0c\u9084\u80fd\u5fcd\u8010\u7ad9\u7acb\uff0c\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u751f\u51fa\u6bd4\u7cbe\u91d1\u5bf6\u8cb4\u4fe1\u5fc3\u7684\u751f\u547d\u3002<\/p>\n<p>v17~20\u300c\u6211\u2500\u4fdd\u7f85\u6709\u4e00\u5169\u6b21\u8981\u53bb\uff0c\u53ea\u662f\u6492\u4f46\u963b\u64cb\u4e86\u6211\u5011\u3002\u300d\u5176\u5be6\u5728\u4fdd\u7f85\u5ba3\u6559\u7684\u8def\u4e0a\uff0c\u7d93\u5e38\u90fd\u9047\u5230\u6492\u4f46\u7684\u6514\u963b\uff0c\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u5373\u4f7f\u4eba\u6703\u88ab\u6514\u963b\uff0c\u4f46\u662f\u795e\u7684\u9053\u7d55\u4e0d\u6703\u53d7\u5230\u6514\u963b\u3002\u4fdd\u7f85\u5beb\u7684\u66f8\u4fe1\uff0c\u4e5f\u5c31\u662f\u4eca\u5929\u7684\u8056\u7d93\uff0c\u88ab\u8056\u9748\u6d41\u50b3\u4e86\u4e0b\u4f86\uff0c\u6210\u70ba\u4e16\u4e16\u4ee3\u4ee3\u7684\u795d\u798f\u3002\u4eba\u90fd\u6703\u904e\u53bb\uff0c\u4f46\u795e\u7684\u8a71\u662f\u6c38\u9060\u9577\u5b58\uff0c\u800c\u4eba\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\uff0c\u4e5f\u6703\u88ab\u795e\u6c38\u9060\u7d00\u5ff5\u3002v19~20\u300c\u6211\u5011\u7684\u76fc\u671b\u548c\u559c\u6a02\uff0c\u4e26\u6240\u8a87\u7684\u51a0\u5195\u662f\u751a\u9ebc\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u5011\u4e3b\u8036\u7a4c\u4f86\u7684\u6642\u5019\u3001\u4f60\u5011\u5728\u4ed6\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u55ce\uff1f\u56e0\u70ba\u4f60\u5011\u5c31\u662f\u6211\u5011\u7684\u69ae\u8000\uff0c\u6211\u5011\u7684\u559c\u6a02\u3002\u300d\u9019\u6bb5\u8a71\uff0c\u53ea\u6709\u70ba\u7236\u8207\u70ba\u6bcd\u7684\u5fc3\u624d\u80fd\u5920\u9ad4\u6703\uff0c\u4e00\u500b\u7236\u6bcd\u6700\u5927\u7684\u559c\u6a02\uff0c\u5c31\u662f\u81ea\u5df1\u7684\u5152\u5973\u80fd\u5920\u5f97\u8457\u751f\u547d\u6700\u5927\u7684\u76ca\u8655\u3002\u4eca\u5929\u5f88\u591a\u7236\u6bcd\u4ee5\u70ba\u5152\u5973\u5011\u6700\u5927\u7684\u5e78\u798f\uff0c\u5c31\u662f\u5728\u4e16\u4e0a\u64c1\u6709\u5b78\u8b58\u3001\u5730\u4f4d\u3001\u5065\u5eb7\u3001\u5a5a\u59fb\u3001\u540d\u8072\u2026\uff0c\u4f46\u662f\u4fdd\u7f85\u77e5\u9053\uff0c\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u662f\u77ed\u66ab\u7684\u6d6e\u96f2\uff0c\u552f\u6709\u6c38\u6046\u7684\u7522\u696d\uff0c\u5c31\u662f\u4eba\u80fd\u5920\u5728\u795e\u9762\u524d\u300c\u7ad9\u7acb\u5f97\u4f4f\u300d\uff0c\u5fe0\u5fc3\u7121\u6127\uff0c\u88ab\u795e\u8a87\u8b9a\uff0c\u9019\u624d\u662f\u5152\u5973\u5011\u771f\u6b63\u7684\u5e78\u798f\u3002\u4fdd\u7f85\u671f\u671b\u7684\uff0c\u5c31\u662f\u4ed6\u5728\u4e16\u4e0a\u8f9b\u82e6\u5efa\u7acb\u7684\u6559\u6703\uff0c\u670d\u4e8b\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6240\u6709\u6559\u6703\u7684\u57fa\u7763\u5f92\u90fd\u80fd\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c07\u4f86\u7121\u6127\u898b\u4e3b\u3002\u4eca\u5929\u6211\u5011\u6240\u6709\u60f3\u8981\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u9019\u7a2e\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\u8178\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>v20\u300c\u56e0\u70ba\u4f60\u5011\u5c31\u662f\u6211\u5011\u7684\u69ae\u8000\uff0c\u6211\u5011\u7684\u559c\u6a02\u3002\u300d\u6700\u8fd1\u807d\u5230\u4e00\u500b\u898b\u8b49\uff0c\u6211\u5011\u7576\u4e2d\u6709\u4e00\u5c0d\u5144\u59b9\u4e00\u8d77\u5e36\u9818\u4e8c\u4f4d\u8868\u59b9\u4e00\u5c0d\u4e00\uff0c\u7d50\u679c\u4e8c\u4f4d\u8868\u59b9\u5f8c\u4f86\u4e5f\u90fd\u4fe1\u4e3b\u53d7\u6d17\uff0c\u7e7c\u7e8c\u63a5\u53d7\u9020\u5c31\u3002\u6700\u8fd1\u807d\u5230\u9019\u4f4d\u8868\u59b9\u5728\u9078\u64c7\u5b78\u6821\u524d\u61c2\u5f97\u81ea\u5df1\u5148\u79b1\u544a\u6c42\u554f\u4ea4\u8a17\uff0c\u6211\u5011\u7684\u5e74\u8f15\u540c\u5de5\u5927\u70ba\u559c\u6a02\uff01\u6211\u81ea\u5df1\u4e5f\u6df1\u6709\u540c\u611f\uff0c\u6bd4\u8d77\u53f0\u9762\u4e0a\u7684\u670d\u4e8b\uff0c\u5176\u5be6\u79c1\u4e0b\u5e36\u9818\u4eba\u4fe1\u4e3b\uff0c\u4ee5\u53ca\u770b\u898b\u6240\u95dc\u61f7\u9020\u5c31\u7684\u4eba\u751f\u547d\u6210\u9577\uff0c\u6c92\u6709\u4ec0\u9ebc\u559c\u6a02\u6bd4\u9019\u66f4\u5927\u7684\u4e86\uff0c\u9019\u4e5f\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u6642\u552f\u4e00\u300c\u6700\u770b\u91cd\u7684\u670d\u4e8b\u300d\uff0c\u5c31\u662f\u59d4\u8eab\u5728\u300c\u50b3\u798f\u97f3\u9020\u5c31\u9580\u5f92\u751f\u547d\u6210\u9577\u300d\u7684\u4e8b\u4e0a\u6709\u4efd\uff0c\u4fdd\u7f85\u4e00\u751f\u7684\u670d\u4e8b\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u770b\u5230\u300c\u5927\u6559\u6703\u300d\uff0c\u800c\u662f\u2014\u300c\u8c48\u4e0d\u662f\u6211\u5011\u4e3b\u8036\u7a4c\u4f86\u7684\u6642\u5019\u3001\u4f60\u5011\u5728\u4ed6\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u55ce\uff1f\u300d\u552f\u9858\u6211\u5011\u90fd\u80fd\u5bdf\u9a57\u660e\u8fa8\uff0c\u4e26\u9858\u610f\u79b1\u544a\u8207\u56de\u61c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a13~20 2\uff1a13 \u70ba\u6b64\uff0c\u6211\u5011\u4e5f\u4e0d\u4f4f\u5730\u611f\u8b1d \u795e\uff0c\u56e0\u4f60\u5011\u807d\u898b\u6211\u5011\u6240\u50b3 \u795e\u7684\u9053\u5c31\u9818\u53d7\u4e86\uff1b\u4e0d\u4ee5 &#8230; <a title=\"2024 \u2013 08 \u2013 22 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a13~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-22-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a1320\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 22 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a13~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16564,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16561","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16561","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16561"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16561\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16564"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16561"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16561"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16561"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}