{"id":9260,"date":"2021-03-09T12:55:45","date_gmt":"2021-03-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9260"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a3346","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a3346\/","title":{"rendered":"2021 &#8211; 03 &#8211; 09 QT \u99ac\u592a\u798f\u97f3 21\uff1a33~46"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 21\uff1a33~46<br \/>\n21\uff1a33 \u300c\u4f60\u5011\u518d\u807d\u4e00\u500b\u6bd4\u55bb\uff1a\u6709\u500b\u5bb6\u4e3b\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u5468\u570d\u5708\u4e0a\u7c6c\u7b06\uff0c\u88cf\u9762\u6316\u4e86\u4e00\u500b\u58d3\u9152\u6c60\uff0c\u84cb\u4e86\u4e00\u5ea7\u6a13\uff0c\u79df\u7d66\u5712\u6236\uff0c\u5c31\u5f80\u5916\u570b\u53bb\u4e86\u3002<br \/>\n21\uff1a34 \u6536\u679c\u5b50\u7684\u6642\u5019\u8fd1\u4e86\uff0c\u5c31\u6253\u767c\u50d5\u4eba\u5230\u5712\u6236\u90a3\u88cf\u53bb\u6536\u679c\u5b50\u3002<br \/>\n21\uff1a35 \u5712\u6236\u62ff\u4f4f\u50d5\u4eba\uff0c\u6253\u4e86\u4e00\u500b\uff0c\u6bba\u4e86\u4e00\u500b\uff0c\u7528\u77f3\u982d\u6253\u6b7b\u4e00\u500b\u3002<br \/>\n21\uff1a36 \u4e3b\u4eba\u53c8\u6253\u767c\u5225\u7684\u50d5\u4eba\u53bb\uff0c\u6bd4\u5148\u524d\u66f4\u591a\uff1b\u5712\u6236\u9084\u662f\u7167\u6a23\u5f85\u4ed6\u5011\u3002<br \/>\n21\uff1a37 \u5f8c\u4f86\u6253\u767c\u4ed6\u7684\u5152\u5b50\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u610f\u601d\u8aaa\uff1a\u300e\u4ed6\u5011\u5fc5\u5c0a\u656c\u6211\u7684\u5152\u5b50\u3002\u300f<br \/>\n21\uff1a38 \u4e0d\u6599\uff0c\u5712\u6236\u770b\u898b\u4ed6\u5152\u5b50\uff0c\u5c31\u5f7c\u6b64\u8aaa\uff1a\u300e\u9019\u662f\u627f\u53d7\u7522\u696d\u7684\u3002\u4f86\u5427\uff0c\u6211\u5011\u6bba\u4ed6\uff0c\u4f54\u4ed6\u7684\u7522\u696d\uff01\u300f<br \/>\n21\uff1a39 \u4ed6\u5011\u5c31\u62ff\u4f4f\u4ed6\uff0c\u63a8\u51fa\u8461\u8404\u5712\u5916\uff0c\u6bba\u4e86\u3002<br \/>\n21\uff1a40 \u5712\u4e3b\u4f86\u7684\u6642\u5019\u8981\u600e\u6a23\u8655\u6cbb\u9019\u4e9b\u5712\u6236\u5462\uff1f\u300d<br \/>\n21\uff1a41 \u4ed6\u5011\u8aaa\uff1a\u300c\u8981\u4e0b\u6bd2\u624b\u9664\u6ec5\u90a3\u4e9b\u60e1\u4eba\uff0c\u5c07\u8461\u8404\u5712\u53e6\u79df\u7d66\u90a3\u6309\u8457\u6642\u5019\u4ea4\u679c\u5b50\u7684\u5712\u6236\u3002\u300d<br \/>\n21\uff1a42 \u8036\u7a4c\u8aaa\uff1a\u300c\u7d93\u4e0a\u5beb\u8457\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u9019\u662f\u4e3b\u6240\u505a\u7684\uff0c\u5728\u6211\u5011\u773c\u4e2d\u770b\u70ba\u5e0c\u5947\u3002\u9019\u7d93\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n21\uff1a43 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u3000\u795e\u7684\u570b\u5fc5\u5f9e\u4f60\u5011\u596a\u53bb\uff0c\u8cdc\u7d66\u90a3\u80fd\u7d50\u679c\u5b50\u7684\u767e\u59d3\u3002<br \/>\n21\uff1a44 \u8ab0\u6389\u5728\u9019\u77f3\u982d\u4e0a\uff0c\u5fc5\u8981\u8dcc\u788e\uff1b\u9019\u77f3\u982d\u6389\u5728\u8ab0\u7684\u8eab\u4e0a\uff0c\u5c31\u8981\u628a\u8ab0\u7838\u5f97\u7a00\u721b\u3002\u300d<br \/>\n21\uff1a45 \u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u807d\u898b\u4ed6\u7684\u6bd4\u55bb\uff0c\u5c31\u770b\u51fa\u4ed6\u662f\u6307\u8457\u4ed6\u5011\u8aaa\u7684\u3002<br \/>\n21\uff1a46 \u4ed6\u5011\u60f3\u8981\u6349\u62ff\u4ed6\uff0c\u53ea\u662f\u6015\u773e\u4eba\uff0c\u56e0\u70ba\u773e\u4eba\u4ee5\u4ed6\u70ba\u5148\u77e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 21\uff1a42 \u8036\u7a4c\u8aaa\uff1a\u7d93\u4e0a\u5beb\u8457\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002\u9019\u662f\u4e3b\u6240\u505a\u7684\uff0c\u5728\u6211\u5011\u773c\u4e2d\u770b\u70ba\u5e0c\u5947\u3002\u9019\u7d93\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n21\uff1a43 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u795e\u7684\u570b\u5fc5\u5f9e\u4f60\u5011\u596a\u53bb\uff0c\u8cdc\u7d66\u90a3\u80fd\u7d50\u679c\u5b50\u7684\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v33~40\u7e7c\u6628\u5929\u7684\u7d93\u6587\uff0c\u8036\u7a4c\u8209\u4e86\u7b2c\u4e8c\u500b\u6bd4\u55bb\uff0c\u4f86\u6697\u8af7\u7576\u6642\u6575\u64cb\u795e\u7684\u5b97\u6559\u9818\u8896\uff0c\u5176\u5be6\u4e5f\u5305\u62ec\u4e0d\u80af\u9806\u670d\u7684\u4ee5\u8272\u5217\u6c11\u3002\u6211\u5011\u4f86\u9ed8\u60f3\u9019\u500b\u6bd4\u55bb\u7684\u91cd\u9ede\uff1a<\/p>\n<p>\u4e00\u3001\u5bb6\u4e3b\u662f\u6307\u4e0a\u5e1d\uff1b\u8461\u8404\u5712\u662f\u4ee5\u8272\u5217\uff0c\u6216\u662f\u795e\u7684\u5b50\u6c11\uff1b\u5712\u6236\u6307\u5b97\u6559\u9818\u8896\uff0c\u5728\u7576\u6642\u5019\u662f\u796d\u53f8\u3001\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\uff0c\u5728\u4eca\u5929\u597d\u50cf\u5c31\u662f\u7267\u5e2b\u3001\u50b3\u9053\u2026\uff0c\u4f46\u5176\u5be6\u5712\u6236\u4e5f\u662f\u6307\u6bcf\u4e00\u500b\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u56e0\u70ba\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u9700\u8981\u5411\u4e3b\u4ea4\u5e33\uff1b\u4e3b\u4eba\u6253\u767c\u7684\u50d5\u4eba\u5c31\u662f\u6b77\u4e16\u6b77\u4ee3\u795e\u6240\u5dee\u6d3e\u7684\u5148\u77e5\uff1b\u5bb6\u4e3b\u7684\u5152\u5b50\u5c31\u662f\u8036\u7a4c\u3002<\/p>\n<p>\u4e8c\u3001\u5bb6\u4e3b\u628a\u795e\u7684\u7522\u696d\u4ea4\u7d66\u5712\u6236\u7ba1\u7406\uff0c\u4f46\u9019\u53ea\u662f\u300c\u66ab\u6642\u7ba1\u7406\u300d\uff0c\u5712\u6236\u6c92\u6709\u300c\u6240\u6709\u6b0a\u300d\uff0c\u6709\u4e00\u5929\u90fd\u8981\u5411\u4e3b\u4eba\u4ea4\u5e33\u3002\u4e0d\u4f46\u8981\u628a\u5712\u5b50\u4ea4\u9084\u7d66\u4e3b\u4eba\uff0c\u800c\u4e14\u8981\u8ca0\u8cac\u8b93\u8461\u8404\u6a39\u300c\u7d50\u51fa\u679c\u5b50\u300d\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\u795e\u628a\u6559\u6703\u4ea4\u7d66\u5b97\u6559\u9818\u8896\u6cbb\u7406\uff0c\u4e5f\u53ef\u4ee5\u8aaa\u795e\u628a\u5927\u4f7f\u547d\u4ea4\u7d66\u300c\u9580\u5f92\u300d\uff0c\u6216\u8005\u8aaa\u795e\u628a\u91d1\u9322\u3001\u6642\u9593\u3001\u6069\u8cdc\u2026\u4ea4\u7d66\u6bcf\u4e00\u500b\u4eba\u7ba1\u7406\u2026\u3002\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u795e\u8981\u56de\u4f86\u5be9\u5224\u842c\u6c11\u3002\u795e\u4ea4\u7d66\u6211\u5011\u7684\u9019\u4e00\u5207\uff0c\u5305\u62ec\u6211\u5011\u5728\u4e16\u4e0a\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u6069\u8cdc\u3001\u624d\u5e79\u2026\uff0c\u6216\u662f\u795e\u4ea4\u7d66\u6211\u5011\u95dc\u61f7\u3001\u7267\u990a\u3001\u50b3\u798f\u97f3\u7684\u5c0d\u8c61\u2026\uff0c\u6211\u5011\u6709\u6c92\u6709\u5fe0\u5fc3\u826f\u5584\u7684\u6cbb\u7406\uff1b\u6709\u6c92\u6709\u300c\u7d50\u51fa\u679c\u5b50\u300d\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>\u4e09\u3001\u5fe0\u5fc3\u826f\u5584\u7684\u5712\u6236\uff0c\u6216\u662f\u7ba1\u5bb6\uff0c\u77e5\u9053\u4e00\u5207\u4e3b\u6b0a\u90fd\u662f\u4e3b\u4eba\u7684\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u3002\u6211\u5011\u53ea\u6709\u300c\u66ab\u6642\u6027\u300d\u7684\u4fdd\u7ba1\u6b0a\u3001\u6cbb\u7406\u6b0a\uff0c\u4f46\u662f\u6c92\u6709\u300c\u6240\u6709\u6b0a\u300d\u3002\u4e3b\u4eba\u4ea4\u7d66\u6211\u5011\uff0c\u8981\u6c42\u6211\u5011\u7684\u662f\u5fe0\u5fc3\uff0c\u662f\u7d50\u51fa\u300c\u597d\u7684\u679c\u5b50\u300d\u3002\u90a3\u4e9b\u51f6\u60e1\u7684\u5712\u6236\u3001\u7ba1\u5bb6\uff0c\u628a\u4e3b\u4eba\u7684\u6771\u897f\u4f54\u70ba\u5df1\u6709\uff0c\u4ee5\u70ba\u795e\u66ab\u6642\u4ea4\u7d66\u6211\u5011\u7684\uff0c\u300c\u90fd\u662f\u6211\u7684\u300d\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4efb\u610f\u63ee\u970d\uff0c\u4e26\u4e14\u62d2\u7d55\u807d\u5148\u77e5\uff08\u8056\u7d93\uff09\u7684\u8a71\uff0c\u4e5f\u62d2\u7d55\u8b93\u8036\u7a4c\u4f86\u6cbb\u7406\uff08\u6bba\u5bb3\u795e\u7684\u5152\u5b50\uff09\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8981\u300c\u81ea\u7acb\u70ba\u738b\u300d\uff0c\u628a\u795e\u7684\u6069\u5178\u300c\u4f54\u70ba\u5df1\u6709\u300d\u3002<\/p>\n<p>\u56db\u3001\u795e\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u5305\u62ec\u6642\u9593\u3001\u91d1\u9322\u3001\u6069\u8cdc\u2026\uff0c\u4e5f\u5305\u62ec\u795e\u8a17\u4ed8\u6211\u5011\u7684\u5c0f\u7f8a\uff0c\u6216\u662f\u50b3\u798f\u97f3\u7684\u5c0d\u8c61\u2026\uff0c\u8981\u300c\u7d50\u51fa\u597d\u679c\u5b50\u300d\uff0c\u6709\u4e00\u5929\u5411\u4e3b\u4ea4\u5e33\u3002\u4ec0\u9ebc\u662f\u679c\u5b50\uff1f\u5c31\u662f\u6094\u6539\u7684\u679c\u5b50\uff0c\u8056\u9748\u7684\u679c\u5b50\uff0c\u751f\u547d\u7684\u679c\u5b50\uff0c\u798f\u97f3\u7684\u679c\u5b50\u3002\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u6211\u5011\u8981\u597d\u597d\u5229\u7528\u795e\u7d66\u6211\u5011\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u80fd\u529b\u3001\u6069\u8cdc\uff0c\u8b93\u81ea\u5df1\u6d3b\u51fa\u4e00\u500b\u611b\u795e\u611b\u4eba\uff0c\u6eff\u6709\u8036\u7a4c\u6027\u60c5\u7684\u8c50\u76db\u751f\u547d\u8207\u54c1\u683c\uff1b\u7136\u5f8c\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u4e5f\u5e6b\u52a9\u5176\u4ed6\u7684\u4eba\u6d3b\u51fa\u611b\u795e\u611b\u4eba\uff0c\u6eff\u6709\u8036\u7a4c\u6027\u60c5\u7684\u8c50\u76db\u751f\u547d\u8207\u54c1\u683c\u3002\u56e0\u70ba\u4fe1\u3001\u671b\u3001\u611b\u3001\u8056\u9748\u7684\u679c\u5b50\uff0c\u5c6c\u9748\u7684\u751f\u547d\uff0c\u624d\u662f\u300c\u6c38\u9060\u9577\u5b58\u300d\u7684\u679c\u5b50\uff0c\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u7269\u8cea\uff0c\u90fd\u8981\u904e\u53bb\u3002\u6211\u5011\u8981\u7528\u76e1\u4e00\u5207\u4eca\u751f\u7684\u8cc7\u6e90\uff0c\u4f86\u63db\u53d6\u4e0d\u80fd\u673d\u58de\u7684\u751f\u547d\u3002<\/p>\n<p>\u4e94\u3001\u7576\u795e\u518d\u4f86\u5be9\u5224\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u51f6\u60e1\u7684\u5712\u6236\u3001\u7ba1\u5bb6\u3001\u50d5\u4eba\uff0c\u4ed6\u5011\u672c\u4f86\u6709\u6a5f\u6703\u5f97\u5230\u795e\u7684\u570b\uff0c\u4f46\u662f\u56e0\u70ba\u4ed6\u5011\u60f3\u8981\u5728\u795e\u7684\u570b\u4e2d\u7576\u795e\u3001\u7576\u738b\u3001\u7576\u4e3b\uff0c\u62d2\u7d55\u63a5\u53d7\u795e\u7684\u7ba1\u7406\uff0c\u62d2\u7d55\u628a\u4e3b\u6b0a\u4ea4\u9084\u7d66\u795e\uff0c\u6c92\u6709\u5fe0\u5fc3\u70ba\u4e3b\u7d50\u51fa\u679c\u5b50\uff0c\u9019\u4e9b\u4eba\u8981\u88ab\u4e3b\u4eba\u8d95\u51fa\u795e\u7684\u570b\uff0c\u4ea4\u7d66\u53e6\u5916\u80fd\u5920\u7d50\u679c\u5b50\u7684\u767e\u59d3\u3002\u9019\u5c31\u61c9\u9a57\u4e86\u8056\u7d93\u4e0a\u8aaa\uff1a\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300d\u6211\u5011\u5728\u4eca\u751f\u4e2d\u6216\u8a31\u6703\u7d93\u6b77\uff0c\u4f46\u5728\u5be9\u5224\u7684\u6642\u5019\uff0c\u795e\u8b66\u544a\u975e\u62c9\u9435\u975e\u6559\u6703\uff1a\u300c\u4f60\u8981\u6301\u5b88\u4f60\u6240\u6709\u7684\uff0c\u4e0d\u8981\u8b93\u4eba\u596a\u53bb\u4f60\u52dd\u5229\u7684\u83ef\u51a0\u3002\u300d\u7136\u5f8c\u555f\u793a\u9304\u4e03\u500b\u6559\u6703\u7684\u5be9\u5224\u4e2d\uff0c\u795e\u5c07\u7942\u570b\u5ea6\u7684\u638c\u6b0a\u8207\u69ae\u8000\uff0c\u8cdc\u7d66\u300c\u5fe0\u5fc3\u70ba\u795e\u800c\u6d3b\u7684\u5f97\u52dd\u8005\u300d\u3002\u6211\u5011\u81ea\u5df1\u4fe1\u4e3b\u5f97\u6551\uff0c\u6216\u662f\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u4e00\u5b9a\u8981\u5f9e\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u7acb\u70ba\u738b\u7684\u5927\u7f6a\u4e2d\u6094\u6539\uff0c\u8981\u628a\u4e00\u5207\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u8981\u5fe0\u5fc3\u70ba\u4e3b\u6cbb\u7406\u3001\u7ba1\u7406\u4e00\u5207\uff0c\u8981\u5fe0\u5fc3\u300c\u7d50\u51fa\u597d\u679c\u5b50\u300d\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u795e\u9762\u524d\u6094\u6539\uff0c\u6709\u6c92\u6709\u628a\u795e\u7684\u6069\u5178\u300c\u4f54\u70ba\u5df1\u6709\u300d\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u6d3b\u8457\uff0c\u537b\u5fd8\u8a18\u6211\u53ea\u662f\u7ba1\u5bb6\uff0c\u6709\u4e00\u5929\u8981\u4ea4\u5e33\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u5fe0\u5fc3\u5584\u7528\u6642\u9593\u3001\u91d1\u9322\u3001\u624d\u5e79\u2026\uff0c\u6295\u8cc7\u5728\u4f7f\u81ea\u5df1\u5c6c\u9748\u751f\u547d\u4e0d\u65b7\u6210\u9577\uff0c\u4e5f\u5e6b\u52a9\u4ed6\u4eba\u751f\u547d\u6210\u9577\uff0c\u591a\u7d50\u679c\u5b50\uff0c\u7121\u6127\u898b\u4e3b\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 21\uff1a33~46 21\uff1a33 \u300c\u4f60\u5011\u518d\u807d\u4e00\u500b\u6bd4\u55bb\uff1a\u6709\u500b\u5bb6\u4e3b\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u5468\u570d\u5708\u4e0a\u7c6c\u7b06\uff0c\u88cf\u9762\u6316\u4e86\u4e00\u500b &#8230; <a title=\"2021 &#8211; 03 &#8211; 09 QT \u99ac\u592a\u798f\u97f3 21\uff1a33~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-09-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a3346\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 09 QT \u99ac\u592a\u798f\u97f3 21\uff1a33~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9317,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9260","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9260","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9260"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9260\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9317"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9260"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9260"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9260"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}