{"id":4738,"date":"2018-04-01T12:55:45","date_gmt":"2018-04-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4738"},"modified":"2023-03-08T03:28:49","modified_gmt":"2023-03-07T19:28:49","slug":"2018-04-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1929","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1929\/","title":{"rendered":"2018 &#8211; 04 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a19~29"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 20\uff1a19~29<br \/>\n20\uff1a19 \u90a3\u65e5\uff08\u5c31\u662f\u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\uff09\u665a\u4e0a\uff0c\u9580\u5f92\u6240\u5728\u7684\u5730\u65b9\uff0c\u56e0\u6015\u7336\u592a\u4eba\uff0c\u9580\u90fd\u95dc\u4e86\u3002\u8036\u7a4c\u4f86\uff0c\u7ad9\u5728\u7576\u4e2d\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d<br \/>\n20\uff1a20 \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u628a\u624b\u548c\u808b\u65c1\u6307\u7d66\u4ed6\u5011\u770b\u3002\u9580\u5f92\u770b\u898b\u4e3b\uff0c\u5c31\u559c\u6a02\u4e86\u3002<br \/>\n20\uff1a21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u7236\u600e\u6a23\u5dee\u9063\u4e86\u6211\uff0c\u6211\u4e5f\u7167\u6a23\u5dee\u9063\u4f60\u5011\u3002\u300d<br \/>\n20\uff1a22 \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u5411\u4ed6\u5011\u5439\u4e00\u53e3\u6c23\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53d7\u8056\u9748\uff01<br \/>\n20\uff1a23 \u4f60\u5011\u8d66\u514d\u8ab0\u7684\u7f6a\uff0c\u8ab0\u7684\u7f6a\u5c31\u8d66\u514d\u4e86\uff1b\u4f60\u5011\u7559\u4e0b\u8ab0\u7684\u7f6a\uff0c\u8ab0\u7684\u7f6a\u5c31\u7559\u4e0b\u4e86\u3002\u300d<br \/>\n20\uff1a24 \u90a3\u5341\u4e8c\u500b\u9580\u5f92\u4e2d\uff0c\u6709\u7a31\u70ba\u4f4e\u571f\u99ac\u7684\u591a\u99ac\uff1b\u8036\u7a4c\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u6c92\u6709\u548c\u4ed6\u5011\u540c\u5728\u3002<br \/>\n20\uff1a25 \u90a3\u4e9b\u9580\u5f92\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u5df2\u7d93\u770b\u898b\u4e3b\u4e86\u3002\u300d\u591a\u99ac\u537b\u8aaa\uff1a\u300c\u6211\u975e\u770b\u898b\u4ed6\u624b\u4e0a\u7684\u91d8\u75d5\uff0c\u7528\u6307\u982d\u63a2\u5165\u90a3\u91d8\u75d5\uff0c\u53c8\u7528\u624b\u63a2\u5165\u4ed6\u7684\u808b\u65c1\uff0c\u6211\u7e3d\u4e0d\u4fe1\u3002\u300d<br \/>\n20\uff1a26 \u904e\u4e86\u516b\u65e5\uff0c\u9580\u5f92\u53c8\u5728\u5c4b\u88cf\uff0c\u591a\u99ac\u4e5f\u548c\u4ed6\u5011\u540c\u5728\uff0c\u9580\u90fd\u95dc\u4e86\u3002\u8036\u7a4c\u4f86\uff0c\u7ad9\u5728\u7576\u4e2d\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d<br \/>\n20\uff1a27 \u5c31\u5c0d\u591a\u99ac\u8aaa\uff1a\u300c\u4f38\u904e\u4f60\u7684\u6307\u982d\u4f86\uff0c\u6478\uff08\u539f\u6587\u662f\u770b\uff09\u6211\u7684\u624b\uff1b\u4f38\u51fa\u4f60\u7684\u624b\u4f86\uff0c\u63a2\u5165\u6211\u7684\u808b\u65c1\u3002\u4e0d\u8981\u7591\u60d1\uff0c\u7e3d\u8981\u4fe1\uff01\u300d<br \/>\n20\uff1a28 \u591a\u99ac\u8aaa\uff1a\u300c\u6211\u7684\u4e3b\uff01\u6211\u7684\u3000\u795e\uff01\u300d<br \/>\n20\uff1a29 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56e0\u770b\u898b\u4e86\u6211\u624d\u4fe1\uff1b\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 20\uff1a21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u7236\u600e\u6a23\u5dee\u9063\u4e86\u6211\uff0c\u6211\u4e5f\u7167\u6a23\u5dee\u9063\u4f60\u5011\u3002\u300d<br \/>\n20\uff1a29 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56e0\u770b\u898b\u4e86\u6211\u624d\u4fe1\uff1b\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v19\u9580\u5f92\u56e0\u70ba\u5bb3\u6015\u7336\u592a\u4eba\uff0c\u4e00\u8d77\u8eb2\u5728\u623f\u88cf\uff0c\u9580\u90fd\u95dc\u7dca\u4e86\u3002\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\u4f86\u898b\u4ed6\u5011\uff0c\u7b2c\u4e00\u53e5\u8a71\u5c31\u662f\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u9019\u53e5\u8a71\u5927\u6982\u662f\u57fa\u7763\u5f92\u4e4b\u9593\u6700\u559c\u6b61\u8aaa\u7684\u7684\u8a71\u4e86\uff1a\u300c\u5e73\u5b89\uff01\u300d\u3001\u300c\u9858\u4f60\u5e73\u5b89\uff01\u300d\u70ba\u4ec0\u9ebc\u8981\u5e73\u5b89\uff1f\u56e0\u70ba\u5728\u4e16\u4e0a\u6211\u5011\u7d93\u5e38\u5145\u6eff\u6050\u61fc\u6182\u616e\uff0c\u6700\u9700\u8981\u7684\u5c31\u662f\u300c\u5e73\u5b89\u300d\u4e86\uff01\u53ea\u662f\u8036\u7a4c\u5728\u9019\u88cf\u8b1b\u7684\u5e73\u5b89\uff0c\u8ddf\u5927\u90e8\u4efd\u57fa\u7763\u5f92\u5fc3\u88cf\u60f3\u7684\u5e73\u5b89\uff0c\u622a\u7136\u4e0d\u540c\u3002\u8a31\u591a\u5728\u53f0\u7063\u672c\u4f86\u62dc\u5076\u50cf\u5f8c\u4f86\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u4ee5\u70ba\u57fa\u7763\u5f92\u8b1b\u7684\u5e73\u5b89\uff0c\u5c31\u662f\u62dc\u62dc\u6642\u8a8d\u70ba\u7684\u300c\u7121\u707d\u7121\u75c5\u3001\u98a8\u8abf\u96e8\u9806\u3001\u842c\u4e8b\u5982\u610f\u300d\uff0c\u6240\u4ee5\u4fe1\u4e3b\u5f8c\uff0c\u4e5f\u662f\u6574\u5929\u5728\u7948\u6c42\u9019\u7a2e\u300c\u74b0\u5883\u4e0a\u7684\u5e73\u5b89\u300d\u3002\u4f46\u662f\u8b80\u8056\u7d93\u90fd\u77e5\u9053\uff0c\u795e\u6240\u8cdc\u7684\u5e73\u5b89\uff0c\u5f9e\u4f86\u90fd\u4e0d\u662f\u6307\u74b0\u5883\u4e0a\u7684\u6c92\u6709\u4e8b\u60c5\uff0c\u53cd\u800c\u662f\u52dd\u904e\u4e00\u5207\u74b0\u5883\u5167\u5fc3\u5e73\u975c\u9762\u5c0d\u7684\u529b\u91cf\u3002\u6211\u5011\u770b\u898b10\u4f4d\u9580\u5f92\u8eb2\u5728\u623f\u88cf\u5fc3\u4e2d\u6050\u61fc\u6c92\u6709\u5e73\u5b89\uff0c\u751a\u81f3\u5230\u4e86v26\u591a\u99ac\u52a0\u5165\u6210\u70ba11\u4f4d\u9580\u5f92\uff0c\u623f\u5b50\u7684\u9580\u9084\u662f\u95dc\u5f97\u7dca\u7dca\u7684\uff0c\u5373\u4f7f\u8036\u7a4c\u7b2c\u4e00\u6b21\u5fa9\u6d3b\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u4ed6\u5011\u4e4b\u5f8c\u9084\u662f\u6c92\u6709\u5e73\u5b89\u3002\u6240\u4ee5\u8036\u7a4c\u7b2c\u4e8c\u6b21\u51fa\u73fe\uff0c\u53c8\u518d\u4e00\u6b21\u5c0d\u5927\u5bb6\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u6211\u5011\u5982\u679c\u8b80\u4f7f\u5f92\u884c\u50b3\uff0c\u5c31\u6703\u767c\u73fe\u9580\u5f92\u771f\u6b63\u9818\u53d7\u7684\u5e73\u5b89\uff0c\u662f\u5728\u4e94\u65ec\u7bc0\u8056\u9748\u5145\u6eff\u4e4b\u5f8c\uff0c\u958b\u59cb\u9762\u5c0d\u4fe1\u4ef0\u7684\u903c\u8feb\u751a\u81f3\u6bba\u5bb3\uff0c\u4ed6\u5011\u5728\u74b0\u5883\u4e0a\u8d8a\u4f86\u8d8a\u8271\u96e3\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u5fc3\u88cf\u537b\u662f\u8d8a\u4f86\u8d8a\u5e73\u5b89\uff0c\u751a\u81f3\u6bcf\u4e00\u500b\u9580\u5f92\u90fd\u4e0d\u6015\u6b7b\u4ea1\u52c7\u6562\u6b89\u9053\uff0c\u9019\u624d\u662f\u57fa\u7763\u5f92\u7684\u771f\u5e73\u5b89\uff01\u8036\u7a4c\u8981\u8cdc\u7d66\u6211\u5011\u7684\u5e73\u5b89\uff0c\u7d55\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u5e73\u975c\u7121\u4e8b\uff0c\u800c\u662f\u300c\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u98a8\u6d6a\u3002\u300d\u5e73\u5b89\u5c31\u662f\u8056\u9748\u6240\u8cdc\uff0c\u4f7f\u5167\u5fc3\u53ef\u4ee5\u5e73\u975c\u8207\u5b89\u7a69\uff0c\u52dd\u904e\u4e00\u5207\u74b0\u5883\u7684\u529b\u91cf\u3002\u76fc\u671b\u6240\u6709\u5c6c\u795e\u7684\u5152\u5973\uff0c\u90fd\u771f\u5be6\u64c1\u6709\u771f\u5e73\u5b89\uff0c\u4e5f\u80fd\u4e92\u9053\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d<\/p>\n<p>v20\u8036\u7a4c\u5fa9\u6d3b\u5411\u9580\u5f92\u986f\u73fe\uff0c\u70ba\u8981\u8b49\u660e\u7942\u771f\u7684\u662f\u5fa9\u6d3b\u7684\u8036\u7a4c\uff0c\u7adf\u662f\u628a\u624b\u548c\u808b\u65c1\u986f\u7d66\u9580\u5f92\u5011\u770b\u3002\u8036\u7a4c\u9019\u6642\u5019\u7684\u8eab\u9ad4\u662f\u5fa9\u6d3b\u7684\u8eab\u9ad4\uff0c\u4f46\u662f\u7adf\u7136\u4ecd\u7136\u64c1\u6709\u624b\u4e2d\u7684\u91d8\u75d5\uff0c\u8207\u808b\u65c1\u7684\u523a\u75d5\uff0c\u8aaa\u8d77\u4f86\u9084\u771f\u7684\u662f\u4ee4\u4eba\u611f\u52d5\u3002\u6211\u5011\u90fd\u77e5\u9053\u5fa9\u6d3b\u7684\u8eab\u9ad4\uff0c\u662f\u4e00\u500b\u5c6c\u9748\u7684\u8eab\u9ad4\uff0c\u662f\u5168\u65b0\u7684\u8eab\u9ad4\uff0c\u662f\u69ae\u8000\u7684\u8eab\u9ad4\uff0c\u4f46\u662f\u6240\u6709\u5fa9\u6d3b\u7684\u8eab\u9ad4\uff0c\u53ea\u6709\u4e3b\u8036\u7a4c\u4fdd\u7559\u4e86\u91d8\u75d5\u8207\u69cd\u50b7\u7684\u523a\u75d5\uff0c\u9019\u500b\u662f\u7942\u70ba\u6211\u5011\u6368\u547d\u6c38\u6046\u7684\u8a18\u5ff5\uff0c\u4e00\u76f4\u6703\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\u6210\u70ba\u611b\u6211\u5011\u7684\u8a18\u865f\u3002\u5373\u4f7f\u5c07\u4f86\u6211\u5011\u5230\u4e86\u5929\u4e0a\uff0c\u4e5f\u6703\u898b\u5230\u8036\u7a4c\u7684\u624b\u4e2d\u7684\u91d8\u75d5\u8207\u808b\u65c1\u7684\u523a\u75d5\u3002\u8a31\u591a\u4eba\u52d5\u4e0d\u52d5\u5c31\u602a\u8036\u7a4c\uff0c\u4e0d\u61c9\u5141\u6211\u5011\u4e00\u5207\u7684\u79b1\u544a\uff0c\u4e0d\u4fdd\u6c42\u6211\u5011\u51e1\u4e8b\u9806\u5229\uff0c\u4e0d\u7d66\u6211\u5011\u5927\u5bcc\u5927\u8cb4\uff0c\u4e0d\u5e6b\u52a9\u6211\u5011\u51fa\u4eba\u982d\u5730\uff0c\u537b\u770b\u4e0d\u898b\u8036\u7a4c\u70ba\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u7559\u4e0b\u7684\u91d8\u75d5\u3001\u808b\u65c1\u7684\u523a\u75d5\u3002\u5982\u679c\u6211\u5011\u4e00\u76f4\u4e0d\u61c2\u5f97\u611f\u6069\u3001\u5831\u6069\uff0c\u9084\u4e00\u5473\u8001\u5927\u5fc3\u614b\uff0c\u5c07\u4f86\u6050\u6015\u6703\u54c0\u54ed\u5207\u9f52\uff0c\u5f8c\u6094\u83ab\u53ca\u3002\u6c42\u795e\u5e38\u5e38\u63d0\u9192\u6211\u5011\uff0c\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u6c38\u9060\u7559\u4e0b\u6df1\u523b\u611b\u6211\u5011\u7684\u69ae\u8000\u8a18\u865f\uff01<\/p>\n<p>\uff082\uff09v21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u7236\u600e\u6a23\u5dee\u9063\u4e86\u6211\uff0c\u6211\u4e5f\u7167\u6a23\u5dee\u9063\u4f60\u5011\u3002\u300d\u9580\u5f92\u7684\u610f\u601d\u5c31\u662f\u8ddf\u96a8\u4e3b\u7684\u5b78\u751f\uff0c\u8001\u5e2b\u96e2\u958b\u4e86\uff0c\u5c31\u5dee\u9063\u9580\u5f92\u6210\u70ba\u300c\u5949\u5dee\u9063\u7684\u4f7f\u5f92\u300d\uff0c\u7e7c\u7e8c\u4ee3\u8868\u8036\u7a4c\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u7e7c\u7e8c\u5b8c\u6210\u300c\u5927\u4f7f\u547d\u300d\u3002\u4e5f\u5c31\u662f\u5c07\u8036\u7a4c\u7684\u6559\u8a13\u4e0d\u65b7\u4ee3\u4ee3\u76f8\u50b3\u4e0b\u53bb\uff0c\u8b93\u4e00\u4ee3\u4ee3\u7684\u9580\u5f92\u5728\u4e16\u4ee3\u4e2d\u7e41\u884d\u50b3\u627f\uff0c\u4f7f\u798f\u97f3\u50b3\u904d\u5730\u6975\uff0c\u50b3\u5230\u8036\u7a4c\u518d\u4f86\u7684\u4e16\u4ee3\u3002\u9580\u5f92\u662f\u4e00\u7fa4\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u662f\u9818\u53d7\u4f7f\u547d\u547c\u53ec\u7684\u4eba\uff0c\u662f\u50b3\u627f\u5c6c\u9748\u751f\u547d\u7522\u696d\u7684\u4eba\uff0c\u662f\u80cc\u8d77\u5341\u5b57\u67b6\u7684\u4eba\uff0c\u662f\u611b\u8036\u7a4c\u8d85\u904e\u4e16\u754c\u7684\u4eba\uff0c\u662f\u96a8\u6642\u6e96\u5099\u51fa\u53bb\u795d\u798f\u4e16\u754c\u7684\u4eba\uff0c\u662f\u7d66\u51fa\u53bb\u7684\u4eba\u3002\u9580\u5f92\u4e0d\u662f\u5929\u5929\u6c42\u4e3b\u795d\u798f\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\u7684\u4eba\uff0c\u4e0d\u662f\u6574\u5929\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u4e0d\u662f\u5929\u5929\u53ea\u6c42\u81ea\u5df1\u672a\u4f86\u524d\u9014\u7684\u4eba\uff0c\u9580\u5f92\u4e0d\u662f\u4e3b\u4eba\uff0c\u9580\u5f92\u4e0d\u662f\u8ffd\u6c42\u4e16\u754c\u7684\u4eba\uff0c\u4e0d\u662f\u62fc\u547d\u7a4d\u6522\u8ca1\u5bf6\u7684\u4eba\uff0c\u4e0d\u662f\u539f\u5730\u4e0d\u52d5\u7684\u4eba\u3002\u81ea\u6211\u7701\u5bdf\uff0c\u6211\u5011\u662f\u9580\u5f92\u55ce\uff1f<\/p>\n<p>v24~29 \u591a\u99ac\u7b2c\u4e00\u6b21\u6c92\u6709\u898b\u5230\u8036\u7a4c\uff0c\u5c31\u8aaa\u4ed6\u7d55\u4e0d\u76f8\u4fe1\u8036\u7a4c\u5fa9\u6d3b\u7684\u4e8b\uff0c\u9664\u975e\u4ed6\u89aa\u773c\u898b\u5230\uff0c\u89aa\u624b\u6478\u5230\uff0c\u7d50\u679c\u8036\u7a4c\u679c\u7136\u70ba\u4ed6\u518d\u4e00\u6b21\u986f\u73fe\u3002\u591a\u99ac\u88ab\u5f8c\u4f86\u7684\u4eba\u7a31\u70ba\u591a\u7591\u7684\u4eba\uff0c\u4f46\u5176\u5be6\u591a\u99ac\u5f8c\u4f86\u4e5f\u8207\u5176\u4ed6\u9580\u5f92\u4e00\u8d77\u70ba\u4e3b\u6b89\u9053\u3002\u8036\u7a4c\u7528\u591a\u99ac\u7576\u4f5c\u6d3b\u6559\u6599\uff1a\u300c\u4f60\u56e0\u770b\u898b\u4e86\u6211\u624d\u4fe1\uff1b\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u3002\u300d\u9019\u88cf\u8036\u7a4c\u8b1b\u5230\u6709\u4e00\u7a2e\u8499\u798f\uff0c\u5c31\u662f\u4e0d\u6191\u773c\u898b\uff0c\u800c\u662f\u55ae\u55ae\u76f8\u4fe1\u795e\u8a71\u8a9e\u7684\u4eba\u3002\u90a3\u4e9b\u55ae\u7d14\u4fe1\u9760\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u6bd4\u8d77\u51e1\u4e8b\u8981\u770b\u795e\u8e5f\u770b\u8b49\u64da\u7684\u4eba\uff0c\u80fd\u5920\u627f\u53d7\u4e0a\u5e1d\u7684\u8cdc\u798f\u8207\u5c6c\u9748\u7684\u7522\u696d\uff0c\u9019\u7684\u78ba\u662f\u771f\u5be6\u7684\u3002\u6709\u8a31\u591a\u4eba\u5929\u5929\u5728\u8ffd\u6c42\u795e\u8e5f\u5947\u4e8b\uff0c\u8ffd\u6c42\u91d1\u7c89\u3001\u947d\u77f3\u3001\u5531\u8a69\u6642\u7684\u611f\u89ba\u3001\u7570\u5922\u7570\u8c61\u3001\u9748\u88cf\u7684\u6c1b\u570d\uff0c\u8ffd\u6c42\u795e\u8e5f\u5947\u4e8b\u2026\uff0c\u4e0d\u5c11\u9019\u7a2e\u4eba\u597d\u50cf\u5c6c\u9748\u7684\u4e0a\u766e\uff0c\u4e00\u76f4\u5728\u8ffd\u6c42\u66f4\u591a\u3001\u66f4\u5927\u3001\u66f4\u9177\u3001\u66f4\u70ab\u7684\u795e\u8e5f\u8207\u523a\u6fc0\u3002\u4e0d\u5c11\u4eba\u5e38\u5e38\u5728\u8dd1\u7279\u6703\u3001\u8d95\u805a\u6703\uff0c\u6c88\u8ff7\u73fe\u8c61\uff0c\u5230\u6700\u5f8c\u767c\u73fe\u9019\u6a23\u7684\u4eba\uff0c\u6c38\u9060\u90fd\u6d3b\u5728\u611f\u89ba\u8207\u73fe\u8c61\u88cf\u9762\uff0c\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4fe1\u5fc3\u6c92\u6709\u6839\u57fa\uff0c\u5e7c\u7a1a\u4e0d\u80fd\u6210\u9577\uff0c\u751f\u547d\u8d77\u8d77\u4f0f\u4f0f\u3002\u8056\u7d93\u4e2d\u6240\u6709\u7684\u795e\u8e5f\u53ea\u4e0d\u904e\u662f\u70ba\u795e\u4f5c\u898b\u8b49\uff0c\u91cd\u9ede\u662f\u5e36\u51fa\u6094\u6539\u8207\u4fe1\u5fc3\u7684\u679c\u5b50\u3002\u66fe\u7d93\u6709\u4eba\u554f\u6211\u5728\u5927\u9678\u6709\u4e9b\u4e0d\u8b58\u5b57\u7684\u6587\u76f2\uff0c\u4e0d\u80fd\u8b80\u8056\u7d93\u600e\u9ebc\u8fa6\uff1f\u6211\u8aaa\u6211\u898b\u904e\u6709\u4e9b\u6700\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u90fd\u662f\u90a3\u4e9b\u55ae\u7d14\u4fe1\u9760\u4e3b\u7684\u4eba\u3002\u6709\u4e9b\u4eba\u96d6\u7136\u4e0d\u8a8d\u8b58\u5b57\uff0c\u4f46\u662f\u4ed6\u5011\u662f\u6e05\u5fc3\u7684\u4eba\uff0c\u662f\u5145\u6eff\u611b\u795e\u7684\u5fc3\uff0c\u6709\u4e9b\u4eba\u4e0d\u6703\u8b80\u8056\u7d93\uff0c\u4f46\u662f\u537b\u662f\u300c\u6d3b\u51fa\u4ed6\u5011\u6240\u77e5\u9053\u7684\u9053\u7406\u300d\uff0c\u4ed6\u5011\u662f\u6d3b\u51fa\u8056\u7d93\u3002\u8a31\u591a\u77e5\u8b58\u4efd\u5b50\u8b80\u8d8a\u591a\u66f8\uff0c\u8d8a\u81ea\u5927\u3001\u8d8a\u9a55\u50b2\uff0c\u5931\u53bb\u8d77\u521d\u55ae\u7d14\u5c08\u4e00\u7684\u5fc3\u5fd7\uff0c\u53cd\u800c\u9700\u8981\u6c42\u4e3b\u6190\u61ab\u66f4\u65b0\u3002\u91cd\u9ede\u662f\u4fe1\u3001\u662f\u671b\u3001\u662f\u611b\uff0c\u6211\u5011\u8981\u7aed\u529b\u4fdd\u5b88\u6709\u9019\u6a23\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9ed8\u60f3\u4e3b\u8eab\u9ad4\u7684\u91d8\u75d5\u8207\u69cd\u50b7\u7684\u523a\u75d5\uff0c\u5fc3\u4e2d\u5341\u5206\u611f\u52d5\uff0c\u63d0\u9192\u6211\u8981\u6d3b\u5728\u4e3b\u540c\u5728\u7684\u5e73\u5b89\u4e2d\uff0c\u597d\u597d\u55ae\u7d14\u611b\u4e3b\uff0c\u4fe1\u9760\u795e\u7684\u8a71\uff0c\u4e0d\u8981\u5728\u9a55\u50b2\u4e2d\u5fd8\u4e86\u6211\u662f\u8ab0\uff1f\u6211\u4e26\u4e0d\u662f\u4e3b\u4eba\uff0c\u800c\u662f\u6709\u4f7f\u547d\u5949\u5dee\u9063\u7684\u9580\u5f92\uff0c\u8981\u597d\u597d\u611b\u795e\u4f86\u56de\u5831\u795e\u7684\u6069\u5178\uff0c\u5c07\u5927\u4f7f\u547d\u50b3\u627f\u4e0b\u4e00\u4ee3\u3002\u7236\u89aa\u6628\u5929\u7684\u624b\u8853\u611f\u8b1d\u4e3b\u5341\u5206\u9806\u5229\uff0c\u611f\u8b1d\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u70ba\u6211\u5011\u7684\u79b1\u544a\uff0c\u6c42\u4e3b\u6bcf\u5929\u52a0\u589e\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6642\u5019\u7d50\u6eff\u66f4\u591a\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c07\u4f86\u5728\u4e3b\u524d\u7121\u6127\u4ea4\u5e33\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 20\uff1a19~29 20\uff1a19 \u90a3\u65e5\uff08\u5c31\u662f\u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\uff09\u665a\u4e0a\uff0c\u9580\u5f92\u6240\u5728\u7684\u5730\u65b9\uff0c\u56e0\u6015\u7336\u592a\u4eba\uff0c\u9580\u90fd\u95dc\u4e86\u3002\u8036 &#8230; <a title=\"2018 &#8211; 04 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a19~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1929\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a19~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4771,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4738","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4738","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4738"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4738\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4771"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4738"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4738"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}