{"id":2646,"date":"2016-12-26T09:03:13","date_gmt":"2016-12-26T01:03:13","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2646"},"modified":"2023-03-08T03:14:03","modified_gmt":"2023-03-07T19:14:03","slug":"2016-12-26-qt-%e8%a9%a9%e7%af%8738%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-26-qt-%e8%a9%a9%e7%af%8738%ef%bc%9a110\/","title":{"rendered":"2016 &#8211; 12 &#8211; 26 QT \u8a69\u7bc7 38\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc738\uff1a1~10 (\u5927\u885b\u7684\u7d00\u5ff5\u8a69)<br \/>\n38\uff1a1 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211!<br \/>\n38\uff1a2 \u56e0\u70ba\uff0c\u4f60\u7684\u7bad\u5c04\u5165\u6211\u8eab\uff1b\u4f60\u7684\u624b\u58d3\u4f4f\u6211\u3002<br \/>\n38\uff1a3 \u56e0\u4f60\u7684\u60f1\u6012\uff0c\u6211\u7684\u8089\u7121\u4e00\u5b8c\u5168\uff1b\u56e0\u6211\u7684\u7f6a\u904e\uff0c\u6211\u7684\u9aa8\u982d\u4e5f\u4e0d\u5b89\u5be7\u3002<br \/>\n38\uff1a4 \u6211\u7684\u7f6a\u5b7d\u9ad8\u904e\u6211\u7684\u982d\uff0c\u5982\u540c\u91cd\u64d4\u53eb\u6211\u64d4\u7576\u4e0d\u8d77\u3002<br \/>\n38\uff1a5 \u56e0\u6211\u7684\u611a\u5473\uff0c\u6211\u7684\u50b7\u767c\u81ed\u6d41\u81bf\u3002<br \/>\n38\uff1a6 \u6211\u75bc\u75db\uff0c\u5927\u5927\u62f3\u66f2\uff0c\u7d42\u65e5\u54c0\u75db\u3002<br \/>\n38\uff1a7 \u6211\u6eff\u8170\u662f\u706b\uff1b\u6211\u7684\u8089\u7121\u4e00\u5b8c\u5168\u3002<br \/>\n38\uff1a8 \u6211\u88ab\u58d3\u50b7\uff0c\u8eab\u9ad4\u75b2\u5026\uff1b\u56e0\u5fc3\u7406\u4e0d\u5b89\uff0c\u6211\u5c31\u5509\u54fc\u3002<br \/>\n38\uff1a9 \u4e3b\u963f\uff0c\u6211\u7684\u5fc3\u9858\u90fd\u5728\u4f60\u9762\u524d\uff1b\u6211\u7684\u5606\u606f\u4e0d\u5411\u4f60\u96b1\u779e\u3002<br \/>\n38\uff1a10 \u6211\u5fc3\u8df3\u52d5\uff0c\u6211\u529b\u8870\u5fae\uff0c\u9023\u6211\u773c\u4e2d\u7684\u5149\u4e5f\u6c92\u6709\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a6938\uff1a1 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211!<br \/>\n38\uff1a9 \u4e3b\u963f\uff0c\u6211\u7684\u5fc3\u9858\u90fd\u5728\u4f60\u9762\u524d\uff1b\u6211\u7684\u5606\u606f\u4e0d\u5411\u4f60\u96b1\u779e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7b2c1\u7bc0 \u5927\u885b\u77e5\u9053\u4ed6\u72af\u7f6a\u6642\uff0c\u4ed6\u8981\u9762\u5c0d\u7684\u662f\u4e0a\u5e1d\uff0c\u800c\u4e14\u662f\u4e0a\u5e1d\u61a4\u6012\u7684\u8cac\u5099\u8207\u61f2\u7f70\u3002\u9019\u500b\u8cac\u5099\u8207\u61f2\u7f70\u5305\u62ec\u9748\u6027\u7684\u67af\u4e7e\u3001\u8eab\u9ad4\u7684\u8017\u640d\u3001\u4eba\u969b\u95dc\u4fc2\u7684\u7834\u58de\u2026\u3002\u6211\u601d\u60f3\u7576\u6211\u72af\u7f6a\u6642\uff0c\u7b2c\u4e00\u500b\u6211\u7d93\u5e38\u9762\u5c0d\u7684\u4e0d\u662f\u4e0a\u5e1d\uff0c\u800c\u662f\u9b54\u9b3c\u7684\u63a7\u544a\uff1a\u7121\u6b62\u606f\u7684\u5b9a\u7f6a\u3001\u63a7\u544a\u3001\u4f7f\u6211\u7671\u7613\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5bb3\u6015\u76f4\u63a5\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u6240\u4ee5\u4e7e\u8106\u5148\u8eb2\u8d77\u4f86\u4e00\u6bb5\u6642\u9593\u518d\u8aaa\u3002\u9019\u4e8c\u500b\u932f\u8aa4\u7684\u6a21\u5f0f\uff0c\u6211\u7528\u4e86\u5f88\u591a\u5e74\uff0c\u5230\u73fe\u5728\u9084\u5728\u8abf\u6574\u3002\u5176\u5be6\u6211\u932f\u4e86\uff0c\u6211\u61c9\u8a72\u7acb\u523b\u4f86\u5230\u5929\u7236\u9762\u524d\u6c42\u7942\u539f\u8ad2\u3001\u6062\u5fa9\u95dc\u4fc2\u3002<\/p>\n<p>\u5982\u679c\u4e86\u89e3\u5929\u7236\uff0c\u5c31\u77e5\u9053\u5929\u7236\u7b2c\u4e00\u500b\u6700\u75db\u6068\u7684\u4e0d\u662f\u7f6a\u60e1\u7684\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u9a55\u50b2\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u614b\u5ea6\uff08\u81ea\u4ee5\u70ba\u795e\uff09\uff0c\u7b2c\u4e8c\u500b\u75db\u6068\u7684\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u99ac\u4e0a\u4f86\u627e\u7942\u8a8d\u7f6a\u50be\u8a34\uff0c\u53cd\u800c\u81ea\u5df1\u60f3\u8fa6\u6cd5\u6c42\u5b89\u6170\u6216\u53bb\u63a5\u53d7\u9b54\u9b3c\u63a7\u544a\u3002\u5176\u5be6\u65b0\u7d04\u6642\u4ee3\uff0c\u5929\u7236\u5c0d\u65bc\u7f6a\u4e00\u5207\u7684\u61a4\u6012\uff0c\u90fd\u5df2\u50be\u5012\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\u4e86\uff0c\u6211\u61c9\u8a72\u5b78\u7fd2\u5766\u7136\u7121\u61fc\uff0c\u7acb\u5373\u4f86\u5230\u7942\u9762\u524d\u8499\u6190\u6064\u3001\u5f97\u5b89\u6170\u3002<\/p>\n<p>\u7b2c9\u7bc0\uff0c\u5927\u885b\u8a8d\u7f6a\u7684\u614b\u5ea6\uff0c\u662f\u4e0d\u65b7\u5730\u6293\u7dca\u4e0a\u5e1d\u3002\u7942\u77e5\u9053\u4e0a\u5e1d\u6709\u53ef\u80fd\u6703\u8cac\u5099\u61f2\u7f70\u4ed6\uff0c\u4f46\u662f\u4ed6\u5be7\u53ef\u63a5\u53d7\u8cac\u5099\uff0c\u4e5f\u4e0d\u60f3\u8981\u8207\u4e0a\u5e1d\u9060\u96e2\u3002\u56e0\u70ba\u5927\u885b\u66fe\u8aaa\uff1a\u300c\u7962\u7684\u6012\u6c23\u4e0d\u904e\u8f49\u773c\u4e4b\u9593\u3001\u6069\u5178\u537b\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u300d\u3001\u300c\u7962\u7684\u6148\u611b\uff0c\u6bd4\u751f\u547d\u66f4\u597d\u3002\u300d\u5927\u885b\u5176\u5be6\u5728\u4efb\u4f55\u6642\u5019\uff0c\u5176\u5be6\u90fd\u662f\u5728\u6293\u7dca\u4e0a\u5e1d\uff0c\u559c\u6b61\u8ddf\u4e0a\u5e1d\u9ecf\u5728\u4e00\u8d77\u7684\u3002\u6211\u81ea\u5df1\u537b\u662f\u5728\u505a\u932f\u6642\uff0c\u81ea\u6211\u5f62\u8c61\u4f4e\u843d\uff0c\u5c31\u6703\u60f3\u8981\u9003\u907f\uff0c\u8ab0\u4e5f\u4e0d\u898b\u3001\u5148\u81ea\u5351\u81ea\u6190\u4e00\u6bb5\u6642\u9593\uff0c\u5176\u5be6\u90fd\u662f\u5728\u6d6a\u8cbb\u6642\u9593\uff0c\u6211\u61c9\u8a72\u5411\u5927\u885b\u5b78\u7fd2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u8981\u5b78\u7fd2\u5927\u885b\uff0c\u4e0d\u7ba1\u4ec0\u9ebc\u6642\u9593\u3001\u4ec0\u9ebc\u4e8b\u60c5\uff0c\u90fd\u548c\u5929\u7236\u9ecf\u5728\u4e00\u8d77\u3002\u5373\u4f7f\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4e5f\u8981\u7acb\u5373\u56de\u8f49\uff0c\u61c7\u6c42\u539f\u8ad2\uff0c\u7e7c\u7e8c\u9023\u7d50\uff0c\u4e0d\u8981\u812b\u96e2\u4e0a\u5e1d\u800c\u7368\u81ea\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc738\uff1a1~10 (\u5927\u885b\u7684\u7d00\u5ff5\u8a69) 38\uff1a1 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211! 38\uff1a2 &#8230; <a title=\"2016 &#8211; 12 &#8211; 26 QT \u8a69\u7bc7 38\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-26-qt-%e8%a9%a9%e7%af%8738%ef%bc%9a110\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 26 QT \u8a69\u7bc7 38\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2646","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2646","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2646"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2646\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2649"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}