{"id":14998,"date":"2023-11-16T00:00:55","date_gmt":"2023-11-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14998"},"modified":"2023-11-16T00:08:08","modified_gmt":"2023-11-15T16:08:08","slug":"2023-11-16-qt-%e7%ae%b4%e8%a8%80-17%ef%bc%9a1328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-16-qt-%e7%ae%b4%e8%a8%80-17%ef%bc%9a1328\/","title":{"rendered":"2023 \u2013 11 \u2013 16 QT  \u7bb4\u8a00 17\uff1a13~28"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 17\uff1a13~28<br \/>\n17\uff1a13 \u4ee5\u60e1\u5831\u5584\u7684\uff0c\u798d\u60a3\u5fc5\u4e0d\u96e2\u4ed6\u7684\u5bb6\u3002<br \/>\n17\uff1a14 \u7d1b\u722d\u7684\u8d77\u982d\u5982\u6c34\u653e\u958b\uff0c\u6240\u4ee5\uff0c\u5728\u722d\u9b27\u4e4b\u5148\u5fc5\u7576\u6b62\u606f\u722d\u7af6\u3002<br \/>\n17\uff1a15 \u5b9a\u60e1\u4eba\u70ba\u7fa9\u7684\uff0c\u5b9a\u7fa9\u4eba\u70ba\u60e1\u7684\uff0c\u9019\u90fd\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u3002<br \/>\n17\uff1a16 \u611a\u6627\u4eba\u65e2\u7121\u8070\u660e\uff0c\u70ba\u4f55\u624b\u62ff\u50f9\u9280\u8cb7\u667a\u6167\u5462\uff1f<br \/>\n17\uff1a17 \u670b\u53cb\u4e43\u6642\u5e38\u89aa\u611b\uff0c\u5f1f\u5144\u70ba\u60a3\u96e3\u800c\u751f\u3002<br \/>\n17\uff1a18 \u5728\u9130\u820d\u9762\u524d\u64ca\u638c\u4f5c\u4fdd\u4e43\u662f\u7121\u77e5\u7684\u4eba\u3002<br \/>\n17\uff1a19 \u559c\u611b\u722d\u7af6\u7684\uff0c\u662f\u559c\u611b\u904e\u72af\uff1b\u9ad8\u7acb\u5bb6\u9580\u7684\uff0c\u4e43\u81ea\u53d6\u6557\u58de\u3002<br \/>\n17\uff1a20 \u5fc3\u5b58\u90aa\u50fb\u7684\uff0c\u5c0b\u4e0d\u8457\u597d\u8655\uff1b\u820c\u5f04\u662f\u975e\u7684\uff0c\u9677\u5728\u798d\u60a3\u4e2d\u3002<br \/>\n17\uff1a21 \u751f\u611a\u6627\u5b50\u7684\uff0c\u5fc5\u81ea\u6101\u82e6\uff1b\u611a\u9811\u4eba\u7684\u7236\u6beb\u7121\u559c\u6a02\u3002<br \/>\n17\uff1a22 \u559c\u6a02\u7684\u5fc3\u4e43\u662f\u826f\u85e5\uff1b\u6182\u50b7\u7684\u9748\u4f7f\u9aa8\u67af\u4e7e\u3002<br \/>\n17\uff1a23 \u60e1\u4eba\u6697\u4e2d\u53d7\u8cc4\u8cc2\uff0c\u70ba\u8981\u985b\u5012\u5224\u65b7\u3002<br \/>\n17\uff1a24 \u660e\u54f2\u4eba\u773c\u524d\u6709\u667a\u6167\uff1b\u611a\u6627\u4eba\u773c\u671b\u5730\u6975\u3002<br \/>\n17\uff1a25 \u611a\u6627\u5b50\u4f7f\u7236\u89aa\u6101\u7169\uff0c\u4f7f\u6bcd\u89aa\u6182\u82e6\u3002<br \/>\n17\uff1a26 \u5211\u7f70\u7fa9\u4eba\u70ba\u4e0d\u5584\uff1b\u8cac\u6253\u541b\u5b50\u70ba\u4e0d\u7fa9\u3002<br \/>\n17\uff1a27 \u5be1\u5c11\u8a00\u8a9e\u7684\uff0c\u6709\u77e5\u8b58\uff1b\u6027\u60c5\u6eab\u826f\u7684\uff0c\u6709\u8070\u660e\u3002<br \/>\n17\uff1a28 \u611a\u6627\u4eba\u82e5\u975c\u9ed8\u4e0d\u8a00\u4e5f\u53ef\u7b97\u70ba\u667a\u6167\uff1b\u9589\u53e3\u4e0d\u8aaa\u4e5f\u53ef\u7b97\u70ba\u8070\u660e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 17\uff1a15 \u5b9a\u60e1\u4eba\u70ba\u7fa9\u7684\uff0c\u5b9a\u7fa9\u4eba\u70ba\u60e1\u7684\uff0c\u9019\u90fd\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u3002<br \/>\n17\uff1a17 \u670b\u53cb\u4e43\u6642\u5e38\u89aa\u611b\uff0c\u5f1f\u5144\u70ba\u60a3\u96e3\u800c\u751f\u3002<br \/>\n17\uff1a22 \u559c\u6a02\u7684\u5fc3\u4e43\u662f\u826f\u85e5\uff1b\u6182\u50b7\u7684\u9748\u4f7f\u9aa8\u67af\u4e7e\u3002<br \/>\n17\uff1a27 \u5be1\u5c11\u8a00\u8a9e\u7684\uff0c\u6709\u77e5\u8b58\uff1b\u6027\u60c5\u6eab\u826f\u7684\uff0c\u6709\u8070\u660e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e0d\u5c0b\u6c42\u795e\uff0c\u6c92\u6709\u667a\u6167\u7684\u611a\u6627\u4eba\u8207\u60e1\u4eba\uff0c\u4e0d\u63a5\u53d7\u795e\u7684\u7ba1\u6cbb\uff0c\u53ea\u96a8\u5f9e\u8089\u9ad4\u559c\u597d\u7684\u653e\u7e31\u53bb\u884c\uff0c\u5305\u62ec\u8a00\u8a9e\u3001\u6027\u60c5\u8207\u884c\u70ba\uff0c\u6beb\u7121\u7bc0\u5236\uff0c\u4e14\u5e36\u4f86\u50b7\u5bb3\u8207\u5492\u8a5b\u3002<br \/>\n\u9019\u7b49\u4eba\u7684\u8a71\u8a9e\u5e38\u5e36\u8457\u300c\u7d1b\u722d\u3001\u722d\u9b27\u300d\uff08v14\uff09<br \/>\n\u300c\u985b\u5012\u662f\u975e\uff1a\u5b9a\u60e1\u4eba\u70ba\u7fa9\u7684\uff0c\u5b9a\u7fa9\u4eba\u70ba\u60e1\u7684\u300d\uff08v15\uff09<br \/>\n\u300c\u65e2\u5df2\u7121\u5fc3\uff0c\u537b\u5984\u60f3\u7528\u9322\u8cb7\u667a\u6167\uff1a\u611a\u6627\u4eba\u65e2\u7121\u8070\u660e\uff0c\u70ba\u4f55\u624b\u62ff\u50f9\u9280\u8cb7\u667a\u6167\u5462\uff1f\u300d\uff08v16\uff09<br \/>\n\u300c\u6210\u70ba\u7121\u77e5\u7684\u4eba\uff1a\u5728\u9130\u820d\u9762\u524d\u64ca\u638c\u4f5c\u4fdd\u300d\uff08v18\uff09<br \/>\n\u300c\u559c\u611b\u722d\u7af6\u7684\uff0c\u662f\u559c\u611b\u904e\u72af\uff1b\u9ad8\u7acb\u5bb6\u9580\u7684\uff0c\u4e43\u81ea\u53d6\u6557\u58de\u3002\u300d\uff08v19\uff09<br \/>\n\u300c\u5fc3\u5b58\u90aa\u50fb\u7684\uff0c\u5c0b\u4e0d\u8457\u597d\u8655\uff1b\u820c\u5f04\u662f\u975e\u7684\uff0c\u9677\u5728\u798d\u60a3\u4e2d\u3002\u300d\uff08v20\uff09<br \/>\n\u300c\u60e1\u4eba\u6697\u4e2d\u53d7\u8cc4\u8cc2\uff0c\u70ba\u8981\u985b\u5012\u5224\u65b7\u3002\u300d\uff08v23\uff09<\/p>\n<p>\u611a\u6627\u4eba\u8207\u60e1\u4eba\uff0c\u5e36\u7d66\u8eab\u908a\u5bb6\u4eba\u7684\u76e1\u90fd\u662f\u9ebb\u7169\u8207\u6101\u82e6\uff1a<br \/>\n\u300c\u751f\u611a\u6627\u5b50\u7684\uff0c\u5fc5\u81ea\u6101\u82e6\uff1b\u611a\u9811\u4eba\u7684\u7236\u6beb\u7121\u559c\u6a02\u3002\u300d\uff08v21\uff09<br \/>\n\u300c\u611a\u6627\u5b50\u4f7f\u7236\u89aa\u6101\u7169\uff0c\u4f7f\u6bcd\u89aa\u6182\u82e6\u3002\u300d\uff08v25\uff09\u3001<\/p>\n<p>\u7d50\u679c\u5c31\u662f\u300c\u9019\u90fd\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u3002\u300d\uff08v15\uff09\u3001\u300c\u4ee5\u60e1\u5831\u5584\u7684\uff0c\u798d\u60a3\u5fc5\u4e0d\u96e2\u4ed6\u7684\u5bb6\u3002\u300d\uff08v13\uff09<\/p>\n<p>\uff082\uff09\u667a\u6167\u4eba\u9818\u53d7\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u63a5\u53d7\u8cac\u5099\u8207\u7ba1\u6559\u8ffd\u6c42\u751f\u547d\u6210\u9577\u9053\u8def\u3002\u4ed6\u5011\u80fd\u5920\u9760\u8457\u795e\u7684\u5e6b\u52a9\u7d04\u675f\u81ea\u5df1\u7684\u8a00\u8a9e\u601d\u60f3\u8207\u884c\u70ba\uff0c\u5c31\u7d50\u51fa\u7f8e\u597d\u7684\u679c\u5be6\uff1a<br \/>\n\u300c\u670b\u53cb\u4e43\u6642\u5e38\u89aa\u611b\uff0c\u5f1f\u5144\u70ba\u60a3\u96e3\u800c\u751f\u3002\u300d\uff08v17\uff09<br \/>\n\u300c\u559c\u6a02\u7684\u5fc3\u4e43\u662f\u826f\u85e5\uff0c\u6182\u50b7\u7684\u9748\u4f7f\u9aa8\u67af\u4e7e\u3002\u300d\uff08v22\uff09<br \/>\n\u300c\u660e\u54f2\u4eba\u773c\u524d\u6709\u667a\u6167\u300d\uff08v24\uff09<br \/>\n\u300c\u5be1\u5c11\u8a00\u8a9e\u7684\uff0c\u6709\u77e5\u8b58\uff1b\u6027\u60c5\u6eab\u826f\u7684\uff0c\u6709\u8070\u660e\u3002\u300d\uff08v27\uff09<br \/>\n\u300c\u611a\u6627\u4eba\u82e5\u975c\u9ed8\u4e0d\u8a00\u4e5f\u53ef\u7b97\u70ba\u667a\u6167\uff1b\u9589\u53e3\u4e0d\u8aaa\u4e5f\u53ef\u7b97\u70ba\u8070\u660e\u3002\u300d\uff08v28\uff09<br \/>\n\u9019\u88cf\u7684\u5c11\u8a00\u3001\u975c\u9ed8\u3001\u9589\u53e3\uff0c\u90fd\u662f\u6307\u80fd\u5920\u7d04\u675f\u81ea\u5df1\u7684\u820c\u982d\uff0c\u4e0d\u653e\u7e31\u8089\u9ad4\u8aaa\u6d6e\u8a87\u865b\u5984\u7684\u8a71\uff0c\u986f\u51fa\u5f97\u52dd\u7684\u751f\u547d\u54c1\u683c\uff1a\u300c\u4e0d\u8f15\u6613\u767c\u6012\u7684\u52dd\u904e\u52c7\u58eb\uff0c\u5236\u4f0f\u5df1\u5fc3\u7684\u5f37\u5982\u53d6\u57ce\u3002\u300d\uff0816\uff1a32\uff09<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>v22\u300c\u559c\u6a02\u7684\u5fc3\u4e43\u662f\u826f\u85e5\uff0c\u6182\u50b7\u7684\u9748\u4f7f\u9aa8\u67af\u4e7e\u3002\u300d\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u559c\u6b61\u5206\u4eab\u6216\u63d0\u9192\u7684\u7d93\u6587\uff0c\u53ea\u662f\u8056\u7d93\u4e2d\u7684\u559c\u6a02\u4e0d\u662f\u6307\u4e16\u4eba\u5e38\u8aaa\u7684\u300c\u5feb\u6a02\u7684\u60c5\u7dd2\u300d\u3002\u56e0\u70ba\u4e16\u4eba\u7684\u5feb\u6a02\uff0c\u7e3d\u662f\u96a8\u8457\u74b0\u5883\u3001\u5916\u4eba\u3001\u81ea\u5df1\u7684\u60c5\u6cc1\u800c\u4e0d\u65b7\u8d77\u4f0f\u4e0d\u5b9a\uff0c\u800c\u8056\u7d93\u4e2d\u7684\u300c\u559c\u6a02\u300d\uff0c\u662f\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u662f\u57fa\u7763\u5f92\u751f\u547d\u6210\u9577\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u4e0d\u53d7\u5916\u5728\u5f71\u97ff\uff0c\u9700\u8981\u7d93\u7531\u751f\u547d\u4e0d\u65b7\u7684\u5c0d\u4ed8\u8207\u6210\u9577\u624d\u80fd\u5851\u9020\u7684\u3002<\/p>\n<p>\u524d\u9663\u5b50\u6bcd\u89aa\u751f\u75c5\u4f4f\u9662\uff0c\u767c\u751f\u4e86\u5f88\u591a\u7a81\u767c\u72c0\u6cc1\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u90fd\u8db3\u4ee5\u53eb\u6211\u5011\u64d4\u6182\u3001\u7169\u60f1\u3001\u6050\u61fc\u3001\u4e0d\u5b89\u2026\u3002\u4f46\u662f\u795e\u63d0\u9192\u6211\u8981\u4e0d\u65b7\u975c\u4e0b\u5fc3\u4f86\uff0c\u62d2\u7d55\u8b93\u74b0\u5883\u76f4\u63a5\u5f71\u97ff\u6211\uff0c\u800c\u662f\u5728\u5b89\u975c\u79b1\u544a\u4e2d\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u3002\u611f\u8b1d\u795e\uff0c\u8a31\u591a\u7684\u7a81\u767c\u72c0\u6cc1\u770b\u4f3c\u4e0d\u597d\uff0c\u4f46\u5728\u795e\u8a71\u8a9e\u4e2d\u7d93\u5e38\u6709\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\uff0c\u800c\u4e14\u7e3d\u662f\u80fd\u5920\u5e73\u5b89\u5ea6\u904e\uff0c\u6709\u7f8e\u597d\u7684\u7d50\u679c\u3002\u9019\u624d\u767c\u73fe\u6211\u5011\u7684\u559c\u6a02\uff0c\u4e0d\u662f\u56e0\u70ba\u300c\u74b0\u5883\u597d\u58de\u300d\uff0c\u800c\u662f\u300c\u6709\u795e\u540c\u5728\u300d\uff01\u800c\u4e14\u300c\u795e\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u4e0d\u662f\u964d\u707d\u7684\u610f\u5ff5\u300d\uff0c\u76ee\u7684\u4e0d\u662f\u6bc0\u6ec5\uff0c\u800c\u662f\u300c\u7ba1\u6559\u8207\u6094\u6539\u300d\uff01\u559c\u6a02\u662f\u795e\u540c\u5728\u8207\u638c\u6b0a\u7684\u7d50\u679c\uff0c\u611f\u8b1d\u795e\uff0c\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u5c31\u8981\u4e0d\u65b7\u7684\u300c\u9023\u7d50\u4e3b\u300d\u3001\u300c\u501a\u9760\u4e3b\u300d\u3001\u300c\u4ea4\u8a17\u4e3b\u300d\uff01<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 17\uff1a13~28 17\uff1a13 \u4ee5\u60e1\u5831\u5584\u7684\uff0c\u798d\u60a3\u5fc5\u4e0d\u96e2\u4ed6\u7684\u5bb6\u3002 17\uff1a14 \u7d1b\u722d\u7684\u8d77\u982d\u5982\u6c34\u653e\u958b\uff0c\u6240\u4ee5\uff0c\u5728\u722d &#8230; <a title=\"2023 \u2013 11 \u2013 16 QT  \u7bb4\u8a00 17\uff1a13~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-16-qt-%e7%ae%b4%e8%a8%80-17%ef%bc%9a1328\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 16 QT  \u7bb4\u8a00 17\uff1a13~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15001,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14998","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14998","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14998"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14998\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15001"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14998"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14998"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14998"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}