{"id":8734,"date":"2020-11-15T12:55:45","date_gmt":"2020-11-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8734"},"modified":"2023-03-08T04:21:29","modified_gmt":"2023-03-07T20:21:29","slug":"2020-11-15-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-1%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-15-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-1%ef%bc%9a1021\/","title":{"rendered":"2020 &#8211; 11 &#8211; 15 QT \u4f46\u4ee5\u7406\u66f8 1\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 1\uff1a10~21<br \/>\n1\uff1a10 \u592a\u76e3\u9577\u5c0d\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u6211\u61fc\u6015\u6211\u4e3b\u6211\u738b\uff0c\u4ed6\u5df2\u7d93\u6d3e\u5b9a\u4f60\u5011\u7684\u98f2\u98df\uff0c\u5018\u82e5\u4ed6\u898b\u4f60\u5011\u7684\u9762\u8c8c\u6bd4\u4f60\u5011\u540c\u6b72\u7684\u5c11\u5e74\u4eba\u808c\u7626\uff0c\u600e\u9ebc\u597d\u5462\uff1f\u9019\u6a23\uff0c\u4f60\u5011\u5c31\u4f7f\u6211\u7684\u982d\u5728\u738b\u90a3\u88cf\u96e3\u4fdd\u3002\u300d<br \/>\n1\uff1a11 \u4f46\u4ee5\u7406\u5c0d\u592a\u76e3\u9577\u6240\u6d3e\u7ba1\u7406\u4f46\u4ee5\u7406\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u7c73\u6c99\u5229\u3001\u4e9e\u6492\u5229\u96c5\u7684\u59d4\u8fa6\u8aaa\uff1a<br \/>\n1\uff1a12 \u300c\u6c42\u4f60\u8a66\u8a66\u50d5\u4eba\u5011\u5341\u5929\uff0c\u7d66\u6211\u5011\u7d20\u83dc\u5403\uff0c\u767d\u6c34\u559d\uff0c<br \/>\n1\uff1a13 \u7136\u5f8c\u770b\u770b\u6211\u5011\u7684\u9762\u8c8c\u548c\u7528\u738b\u81b3\u90a3\u5c11\u5e74\u4eba\u7684\u9762\u8c8c\uff0c\u5c31\u7167\u4f60\u6240\u770b\u7684\u5f85\u50d5\u4eba\u5427\uff01\u300d<br \/>\n1\uff1a14 \u59d4\u8fa6\u4fbf\u5141\u51c6\u4ed6\u5011\u9019\u4ef6\u4e8b\uff0c\u8a66\u770b\u4ed6\u5011\u5341\u5929\u3002<br \/>\n1\uff1a15 \u904e\u4e86\u5341\u5929\uff0c\u898b\u4ed6\u5011\u7684\u9762\u8c8c\u6bd4\u7528\u738b\u81b3\u7684\u4e00\u5207\u5c11\u5e74\u4eba\u66f4\u52a0\u4fca\u7f8e\u80a5\u80d6\u3002<br \/>\n1\uff1a16 \u65bc\u662f\u59d4\u8fa6\u64a4\u53bb\u6d3e\u4ed6\u5011\u7528\u7684\u81b3\uff0c\u98f2\u7684\u9152\uff0c\u7d66\u4ed6\u5011\u7d20\u83dc\u5403\u3002<br \/>\n1\uff1a17 \u9019\u56db\u500b\u5c11\u5e74\u4eba\uff0c\u795e\u5728\u5404\u6a23\u6587\u5b57\u5b78\u554f\uff08\u5b78\u554f\uff1a\u539f\u6587\u662f\u667a\u6167\uff09\u4e0a\u8cdc\u7d66\u4ed6\u5011\u8070\u660e\u77e5\u8b58\uff1b\u4f46\u4ee5\u7406\u53c8\u660e\u767d\u5404\u6a23\u7684\u7570\u8c61\u548c\u5922\u5146\u3002<br \/>\n1\uff1a18 \u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u9810\u5b9a\u5e36\u9032\u5c11\u5e74\u4eba\u4f86\u7684\u65e5\u671f\u6eff\u4e86\uff0c\u592a\u76e3\u9577\u5c31\u628a\u4ed6\u5011\u5e36\u5230\u738b\u9762\u524d\u3002<br \/>\n1\uff1a19 \u738b\u8207\u4ed6\u5011\u8ac7\u8ad6\uff0c\u898b\u5c11\u5e74\u4eba\u4e2d\u7121\u4e00\u4eba\u80fd\u6bd4\u4f46\u4ee5\u7406\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u7c73\u6c99\u5229\u3001\u4e9e\u6492\u5229\u96c5\uff0c\u6240\u4ee5\u7559\u4ed6\u5011\u5728\u738b\u9762\u524d\u4f8d\u7acb\u3002<br \/>\n1\uff1a20 \u738b\u8003\u554f\u4ed6\u5011\u4e00\u5207\u4e8b\uff0c\u5c31\u898b\u4ed6\u5011\u7684\u667a\u6167\u8070\u660e\u6bd4\u901a\u570b\u7684\u8853\u58eb\u548c\u7528\u6cd5\u8853\u7684\u52dd\u904e\u5341\u500d\u3002<br \/>\n1\uff1a21 \u5230\u53e4\u5217\u738b\u5143\u5e74\uff0c\u4f46\u4ee5\u7406\u9084\u5728\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 1\uff1a12 \u6c42\u4f60\u8a66\u8a66\u50d5\u4eba\u5011\u5341\u5929\uff0c\u7d66\u6211\u5011\u7d20\u83dc\u5403\uff0c\u767d\u6c34\u559d\u3002<br \/>\n1\uff1a13 \u7136\u5f8c\u770b\u770b\u6211\u5011\u7684\u9762\u8c8c\u548c\u7528\u738b\u81b3\u90a3\u5c11\u5e74\u4eba\u7684\u9762\u8c8c\uff0c\u5c31\u7167\u4f60\u6240\u770b\u7684\u5f85\u50d5\u4eba\u5427\uff01<br \/>\n1\uff1a19 \u738b\u8207\u4ed6\u5011\u8ac7\u8ad6\uff0c\u898b\u5c11\u5e74\u4eba\u4e2d\u7121\u4e00\u4eba\u80fd\u6bd4\u4f46\u4ee5\u7406\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u7c73\u6c99\u5229\u3001\u4e9e\u6492\u5229\u96c5\uff0c\u6240\u4ee5\u7559\u4ed6\u5011\u5728\u738b\u9762\u524d\u4f8d\u7acb\u3002<br \/>\n1\uff1a20 \u738b\u8003\u554f\u4ed6\u5011\u4e00\u5207\u4e8b\uff0c\u5c31\u898b\u4ed6\u5011\u7684\u667a\u6167\u8070\u660e\u6bd4\u901a\u570b\u7684\u8853\u58eb\u548c\u7528\u6cd5\u8853\u7684\u52dd\u904e\u5341\u500d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u6211\u5011\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\u4f46\u4ee5\u7406\u4eca\u5929\u7684\u6545\u4e8b\uff0c\u662f\u559c\u5287\uff0c\u800c\u4e14\u662f\u69ae\u8000\u795e\u7684\u5049\u5927\u898b\u8b49\u3002\u4f46\u662f\u5c0d\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\u7576\u6642\u7684\u8655\u5883\u800c\u8a00\uff0c\u9019\u662f\u4e00\u5834\u6709\u95dc\u751f\u547d\u7684\u7779\u6ce8\u3002\u9019\u4e9b\u5e74\u8f15\u4eba\u6e96\u5099\u8981\u63a5\u53d7\u8003\u8a66\uff0c\u4f46\u5728\u8003\u524d\u537b\u62d2\u5403\u7f8e\u98df\uff0c\u5149\u5403\u7d20\u83dc\uff0c\u53ea\u662f\u70ba\u4e86\u5805\u5b88\u4fe1\u4ef0\u8207\u771f\u7406\u3002\u4ed6\u5011\u63d0\u51fa\u4e00\u500b\u5927\u81bd\u7684\u8acb\u6c42\uff1a\u300c\u6c42\u4f60\u8a66\u8a66\u50d5\u4eba\u5011\u5341\u5929\uff0c\u7d66\u6211\u5011\u7d20\u83dc\u5403\uff0c\u767d\u6c34\u559d\uff0c\u7136\u5f8c\u770b\u770b\u6211\u5011\u7684\u9762\u8c8c\u548c\u7528\u738b\u81b3\u90a3\u5c11\u5e74\u4eba\u7684\u9762\u8c8c\uff0c\u5c31\u7167\u4f60\u6240\u770b\u7684\u5f85\u50d5\u4eba\u5427\uff01\u300d\uff08v12~13\uff09\u7576\u7136\u6700\u5f8c\u56e0\u70ba\u795e\u7684\u795d\u798f\uff1a\u300c\u904e\u4e86\u5341\u5929\uff0c\u898b\u4ed6\u5011\u7684\u9762\u8c8c\u6bd4\u7528\u738b\u81b3\u7684\u4e00\u5207\u5c11\u5e74\u4eba\u66f4\u52a0\u4fca\u7f8e\u80a5\u80d6\u3002\u300d\uff08v15\uff09\u800c\u901a\u904e\u4e86\u8003\u8a66\uff0c\u8b93\u4ed6\u5011\u53ef\u4ee5\u7e7c\u7e8c\u5403\u7d20\u83dc\u98df\u3002\u6b64\u5916\u9084\u6709\u66f4\u4ee4\u4eba\u8208\u596e\u7684\u7e8c\u96c6\uff1a\u300c\u738b\u8207\u4ed6\u5011\u8ac7\u8ad6\uff0c\u898b\u5c11\u5e74\u4eba\u4e2d\u7121\u4e00\u4eba\u80fd\u6bd4\u4f46\u4ee5\u7406\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u7c73\u6c99\u5229\u3001\u4e9e\u6492\u5229\u96c5\uff0c\u6240\u4ee5\u7559\u4ed6\u5011\u5728\u738b\u9762\u524d\u4f8d\u7acb\u3002\u738b\u8003\u554f\u4ed6\u5011\u4e00\u5207\u4e8b\uff0c\u5c31\u898b\u4ed6\u5011\u7684\u667a\u6167\u8070\u660e\u6bd4\u901a\u570b\u7684\u8853\u58eb\u548c\u7528\u6cd5\u8853\u7684\u52dd\u904e\u5341\u500d\u3002\u300d\uff08v19~20\uff09\u4e0d\u662f\u4e8c\u500d\u3001\u4e09\u500d\uff0c\u800c\u662f\u300c\u5341\u500d\u300d\u3002\u7576\u7136\u524d\u63d0\u662f\u6211\u5011\u90fd\u77e5\u9053\u4eba\u7684\u8070\u660e\u3001\u667a\u6167\u3001\u555f\u793a\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff1a\u8def21\uff1a15\u300c\u56e0\u70ba\u6211\u5fc5\u8cdc\u4f60\u5011\u53e3\u624d\u3001\u667a\u6167\uff0c\u662f\u4f60\u5011\u4e00\u5207\u6575\u4eba\u6240\u6575\u4e0d\u4f4f\u3001\u99c1\u4e0d\u5012\u7684\u3002\u300d\u3001\u6797\u524d4\uff1a7\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u751a\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d<\/p>\n<p>\u4f46\u4ee5\u7406\u66f8 \u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u4f46\u4ee5\u7406\u570b\u5bb6\u88ab\u6ec5\u3001\u5bb6\u9053\u4e2d\u843d\uff0c\u4eba\u53c8\u88ab\u64c4\u597d\u50cf\u5f88\u5012\u6963\u3002\u4e5f\u4e0d\u662f\u4ed6\u751f\u4f86\u6c92\u6709\u6b98\u75be\u3001\u76f8\u8c8c\u4fca\u7f8e\u3001\u901a\u9054\u5404\u6a23\u5b78\u554f\u3001\u77e5\u8b58\u8070\u660e\u4ff1\u5099\uff0c\u53c8\u88ab\u9074\u9078\u53d7\u8a13\u5f97\u4ee5\u4f8d\u7acb\u738b\u524d\uff0c\u597d\u50cf\u4ea4\u5230\u597d\u904b\u3002\u9019\u4e9b\u74b0\u5883\u4e0a\u7684\u8d77\u4f0f\uff0c\u90fd\u662f\u6c92\u6709\u4fe1\u5fc3\u5c08\u770b\u74b0\u5883\u7684\u4e16\u4eba\u6240\u5c08\u6ce8\u3001\u6240\u8ac7\u8ad6\u3001\u6240\u8ffd\u6c42\u7684\u3002\u4f46\u662f\u5c6c\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u61c9\u7576\u770b\u898b\u4f46\u4ee5\u7406\u5982\u4f55\u6d3b\u51fa\u4e00\u500b\u656c\u754f\u795e\u3001\u4e0d\u6015\u6b7b\u3001\u4e0d\u6015\u5931\u53bb\u5922\u60f3\u3001\u4e0d\u6015\u5931\u53bb\u6a5f\u6703\uff0c\u4e5f\u8981\u52c7\u6562\u5805\u6301\u771f\u7406\u7684\u4fe1\u5fc3\u3002\u6211\u5011\u96d6\u7136\u770b\u898b\u4e0a\u5e1d\u5f8c\u4f86\u5927\u5927\u795d\u798f\u4e86\u4f46\u4ee5\u7406\uff0c\u4f7f\u4ed6\u52a0\u500d\u8070\u660e\uff0c\u5f97\u8499\u6069\u7ac9\u3002\u4f46\u662f\u4f46\u4ee5\u7406\u66f8 \u7e7c\u7e8c\u770b\uff0c\u4ed6\u66fe\u7d93\u70ba\u4e86\u4e0d\u80af\u5411\u5076\u50cf\u4e0b\u62dc\u800c\u88ab\u4e0b\u5230\u7345\u5b50\u5751\u4e2d\u53d7\u6b7b\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\uff0c\u4e0d\u4e00\u5b9a\u90fd\u662f\u4e16\u4eba\u559c\u6b61\u7684\u559c\u5287\u6536\u5834\uff0c\u6709\u53ef\u80fd\u4f46\u4ee5\u7406\u56e0\u70ba\u5805\u6301\u771f\u7406\u800c\u88ab\u6bba\u5bb3\u4e86\uff0c\u5c31\u50cf\u8a31\u591a\u5148\u77e5\u56e0\u70ba\u8d70\u795e\u7684\u9053\u8def\u800c\u6b89\u9053\u4e00\u6a23\u3002\u57fa\u7763\u5f92\u4e0d\u4ee5\u4e16\u754c\u7684\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u7684\u5224\u65b7\u70ba\u4f9d\u6b78\u3002\u4f46\u4ee5\u7406\u4e00\u5fc3\u8ffd\u6c42\u7684\uff0c\u4e0d\u662f\u7f8e\u98df\u3001\u4e0d\u662f\u5b98\u4f4d\uff0c\u4e0d\u662f\u540d\u5229\uff0c\u800c\u662f\u5805\u5b88\u771f\u9053\u3001\u6d3b\u51fa\u8056\u6f54\u3001\u4e0d\u8a08\u751f\u6b7b\u3002\u9019\u624d\u662f\u6211\u5011\u4eca\u5929\u8b80\u4f46\u4ee5\u7406\u66f8 \uff0c\u9700\u8981\u5b78\u7fd2\u7684\u771f\u6b63\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u820a\u7d04\u4e2d\u7684\u4f46\u4ee5\u7406\u8207\u7d04\u745f\uff0c\u5728\u8a31\u591a\u5730\u65b9\u6709\u76f8\u50cf\u4e4b\u8655\u3002\u4f46\u662f\u4ed6\u5011\u90fd\u4f5c\u51fa\u4e86\u4e0d\u4e00\u6a23\u7684\u9078\u64c7\uff0c\u6d3b\u51fa\u4e0d\u4e00\u6a23\u7684\u751f\u547d\u898b\u8b49\u3002\u8a31\u591a\u4eba\u559c\u6b61\u770b\u4ed6\u5011\u6709\u5e78\u798f\u7684\u7d50\u5c40\uff0c\u4f46\u5176\u5be6\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u6709\u66f4\u591a\u7684\u6b89\u9053\u8005\u662f\u56e0\u70ba\u611b\u795e\uff0c\u9075\u884c\u795e\u65e8\u610f\u800c\u6b7b\u7684\uff0c\u5982\u540c\u5e0c\u4f2f\u4f86\u66f811\u7ae0\u4e2d\u7684\u4fe1\u5fc3\u5049\u4eba\u50b3\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u628a\u5e0c\u671b\u66f4\u591a\u5c08\u6ce8\u5728\u6c38\u6046\uff0c\u591a\u601d\u60f3\u4e0a\u9762\u7684\u4e8b\u3001\u6c38\u6046\u7684\u4e8b\uff0c\u7d50\u679c\u5b50\u7684\u4e8b\u3002\u6548\u6cd5\u4f46\u4ee5\u7406\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u4e0d\u8a08\u751f\u6b7b\uff0c\u6d3b\u51fa\u4e3b\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 1\uff1a10~21 1\uff1a10 \u592a\u76e3\u9577\u5c0d\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u6211\u61fc\u6015\u6211\u4e3b\u6211\u738b\uff0c\u4ed6\u5df2\u7d93\u6d3e\u5b9a\u4f60\u5011\u7684\u98f2\u98df\uff0c\u5018\u82e5\u4ed6\u898b\u4f60\u5011\u7684\u9762 &#8230; <a title=\"2020 &#8211; 11 &#8211; 15 QT \u4f46\u4ee5\u7406\u66f8 1\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-15-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-1%ef%bc%9a1021\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 15 QT \u4f46\u4ee5\u7406\u66f8 1\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8809,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8734","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8734","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8734"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8734\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8809"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8734"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8734"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8734"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}