{"id":7119,"date":"2019-10-11T12:55:45","date_gmt":"2019-10-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7119"},"modified":"2023-03-08T15:58:13","modified_gmt":"2023-03-08T07:58:13","slug":"2019-10-11-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-21%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-11-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-21%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 10 &#8211; 11 QT \u5229\u672a\u8a18 21\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 21\uff1a1~9<br \/>\n21\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u4e9e\u502b\u5b50\u5b6b\u4f5c\u796d\u53f8\u7684\u8aaa\uff1a\u796d\u53f8\u4e0d\u53ef\u70ba\u6c11\u4e2d\u7684\u6b7b\u4eba\u6cbe\u67d3\u81ea\u5df1\uff0c<br \/>\n21\uff1a2 \u9664\u975e\u70ba\u4ed6\u9aa8\u8089\u4e4b\u89aa\u7684\u7236\u6bcd\u3001\u5152\u5973\u3001\u5f1f\u5144\uff0c<br \/>\n21\uff1a3 \u548c\u672a\u66fe\u51fa\u5ac1\u3001\u4f5c\u8655\u5973\u7684\u59ca\u59b9\uff0c\u624d\u53ef\u4ee5\u6cbe\u67d3\u81ea\u5df1\u3002<br \/>\n21\uff1a4 \u796d\u53f8\u65e2\u5728\u6c11\u4e2d\u70ba\u9996\uff0c\u5c31\u4e0d\u53ef\u5f9e\u4fd7\u6cbe\u67d3\u81ea\u5df1\u3002<br \/>\n21\uff1a5 \u4e0d\u53ef\u4f7f\u982d\u5149\u79bf\uff1b\u4e0d\u53ef\u5243\u9664\u9b0d\u9b1a\u7684\u5468\u570d\uff0c\u4e5f\u4e0d\u53ef\u7528\u5200\u5283\u8eab\u3002<br \/>\n21\uff1a6 \u8981\u6b78\u3000\u795e\u70ba\u8056\uff0c\u4e0d\u53ef\u893b\u7006\u3000\u795e\u7684\u540d\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u7684\u706b\u796d\uff0c\u5c31\u662f\u3000\u795e\u7684\u98df\u7269\uff0c\u662f\u4ed6\u5011\u737b\u7684\uff0c\u6240\u4ee5\u4ed6\u5011\u8981\u6210\u70ba\u8056\u3002<br \/>\n21\uff1a7 \u4e0d\u53ef\u5a36\u5993\u5973\u6216\u88ab\u6c61\u7684\u5973\u4eba\u70ba\u59bb\uff0c\u4e5f\u4e0d\u53ef\u5a36\u88ab\u4f11\u7684\u5a66\u4eba\u70ba\u59bb\uff0c\u56e0\u70ba\u796d\u53f8\u662f\u6b78\u3000\u795e\u70ba\u8056\u3002<br \/>\n21\uff1a8 \u6240\u4ee5\u4f60\u8981\u4f7f\u4ed6\u6210\u8056\uff0c\u56e0\u70ba\u4ed6\u5949\u737b\u4f60\u3000\u795e\u7684\u98df\u7269\uff1b\u4f60\u8981\u4ee5\u4ed6\u70ba\u8056\uff0c\u56e0\u70ba\u6211\u2500\u4f7f\u4f60\u5011\u6210\u8056\u7684\u8036\u548c\u83ef\u2500\u662f\u8056\u7684\u3002<br \/>\n21\uff1a9 \u796d\u53f8\u7684\u5973\u5152\u82e5\u884c\u6deb\u8fb1\u6c92\u81ea\u5df1\uff0c\u5c31\u8fb1\u6c92\u4e86\u7236\u89aa\uff0c\u5fc5\u7528\u706b\u5c07\u5979\u711a\u71d2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 21\uff1a6 \u8981\u6b78\u3000\u795e\u70ba\u8056\uff0c\u4e0d\u53ef\u893b\u7006\u3000\u795e\u7684\u540d\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u7684\u706b\u796d\uff0c\u5c31\u662f\u3000\u795e\u7684\u98df\u7269\uff0c\u662f\u4ed6\u5011\u737b\u7684\uff0c\u6240\u4ee5\u4ed6\u5011\u8981\u6210\u70ba\u8056\u3002<br \/>\n21\uff1a8 \u6240\u4ee5\u4f60\u8981\u4f7f\u4ed6\u6210\u8056\uff0c\u56e0\u70ba\u4ed6\u5949\u737b\u4f60\u3000\u795e\u7684\u98df\u7269\uff1b\u4f60\u8981\u4ee5\u4ed6\u70ba\u8056\uff0c\u56e0\u70ba\u6211\u2500\u4f7f\u4f60\u5011\u6210\u8056\u7684\u8036\u548c\u83ef\u2500\u662f\u8056\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5229\u672a\u8a18\u8a3b\u89e3\u300b\u796d\u53f8\u6240\u4ee5\u8981\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u8056\u6f54\u5730\u751f\u6d3b\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u5728\u795e\u9762\u524d\u4ee3\u8868\u4eba\u3001\u5728\u4eba\u9762\u524d\u4ee3\u8868\u795e\u3002\u672c\u7ae0\u5206\u70ba\u4e09\u90e8\u5206\uff1a\u4e00\u3001\u796d\u53f8\u53c3\u52a0\u846c\u79ae\u7684\u689d\u4f8b\uff08v1~12\uff09\u3001\u4e8c\u3001\u796d\u53f8\u7d50\u5a5a\u7684\u689d\u4f8b\uff08v13~15\uff09\u3001\u4e09\u3001\u796d\u53f8\u6f54\u6de8\u8eab\u9ad4\u7684\u689d\u4f8b\uff08v16~24\uff09\u3002<\/p>\n<p>\uff081\uff09\u820a\u7d04\u6642\u4ee3\u4ee5\u8272\u5217\u6c11\u4e2d\u7684\u796d\u53f8\uff0c\u5916\u5728\u770b\u8d77\u4f86\u4f3c\u4e4e\u5177\u6709\u5341\u5206\u5d07\u9ad8\u7684\u5730\u4f4d\uff0c\u56e0\u70ba\u4ed6\u5011\u8207\u795e\u5341\u5206\u7684\u89aa\u8fd1\uff0c\u5728\u795e\u8207\u4eba\u4e2d\u9593\u4f86\u8655\u7406\u737b\u796d\u3001\u6559\u5c0e\u7684\u5de5\u4f5c\uff0c\u4e26\u4e14\u795e\u81ea\u5df1\u4e5f\u6210\u70ba\u4ed6\u5011\u7684\u7522\u696d\uff0c\u4e5f\u8981\u4ed6\u5011\u5f9e\u767e\u59d3\u624b\u4e2d\u9818\u53d7\u737b\u796d\u7684\u8089\u6216\u9905\u70ba\u98df\u7269\u3002\u4f46\u5f9e\u53e6\u4e00\u65b9\u9762\u4f86\u770b\uff0c\u796d\u53f8\u4e5f\u540c\u6a23\u662f\u5e73\u51e1\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u4f46\u70ba\u767e\u59d3\u737b\u8d16\u7f6a\u796d\uff0c\u4e5f\u540c\u6a23\u8981\u70ba\u81ea\u5df1\u737b\u796d\u8d16\u7f6a\u3002\u796d\u53f8\u64d4\u4efb\u7684\u5de5\u4f5c\u5341\u5206\u7684\u795e\u8056\uff0c\u4f46\u662f\u540c\u6a23\u7684\u795e\u5c0d\u4ed6\u5011\u7684\u6a19\u6e96\u4e5f\u662f\u66f4\u70ba\u56b4\u683c\u8207\u8981\u6c42\u3002v1~6\u5c31\u898f\u5b9a\u796d\u53f8\u70ba\u4e86\u8056\u6f54\u7684\u7de3\u6545\uff0c\u9664\u4e86\u81f3\u8fd1\u7684\u89aa\u5c6c\u4e4b\u5916\uff0c\u4e0d\u53ef\u63a5\u89f8\u6b7b\u4eba\u4ee5\u514d\u6cbe\u67d3\u4e0d\u6f54\u3002v5\u300c\u4e0d\u53ef\u4f7f\u982d\u5149\u79bf\uff1b\u4e0d\u53ef\u5243\u9664\u9b0d\u9b1a\u7684\u5468\u570d\uff0c\u4e5f\u4e0d\u53ef\u7528\u5200\u5283\u8eab\u3002\u300d\u9019\u4e9b\u90fd\u662f\u5916\u90a6\u4eba\u672c\u8457\u62dc\u5076\u50cf\u6216\u8ff7\u4fe1\u7684\u5f14\u55aa\u79ae\uff0c\u901a\u5e38\u6240\u884c\u7684\u4e09\u4ef6\u4e8b\uff0c\u796d\u53f8\u4e5f\u7d55\u5c0d\u4e0d\u53ef\u6548\u6cd5\u4ed6\u5011\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>v7~9\u5247\u662f\u898f\u7bc4\u796d\u53f8\u59bb\u5b50\u5973\u5152\u7684\u8056\u6f54\u554f\u984c\uff0c\u796d\u53f8\u8981\u4f5c\u773e\u6c11\u7684\u8868\u7387\uff0c\u5c31\u4e0d\u80fd\u50cf\u4e00\u822c\u767e\u59d3\u90a3\u6a23\uff0c\u7279\u5225\u5728\u5a36\u59bb\u7684\u4e8b\u4e0b\u4e0d\u53ef\u5a36\u88ab\u4f11\u4e4b\u59bb\u8207\u5993\u5973\uff0c\u800c\u4e14\u796d\u53f8\u7684\u5973\u5152\u82e5\u884c\u6deb\u5fc5\u7528\u706b\u5c07\u5979\u711a\u71d2\u3002\u9019\u4e9b\u56b4\u683c\u7684\u898f\u5b9a\u90fd\u662f\u5728\u7d04\u675f\u796d\u53f8\u4e0d\u53ef\u4ee5\u8349\u7387\u96a8\u4fbf\uff0c\u8981\u5c0a\u91cd\u6240\u8499\u7684\u53ec\u3002\u7279\u5225\u6211\u5011\u770b\u898b\u82e5\u4e0d\u80fd\u5728\u6211\u5011\u7684\u5bb6\u5ead\u4e2d\u6709\u898b\u8b49\uff0c\u6216\u662f\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u6709\u898b\u8b49\uff0c\u6211\u5011\u5c31\u7121\u6cd5\u5728\u5176\u4ed6\u5730\u65b9\u898b\u8b49\u670d\u4e8b\u4e3b\u3002\u4fe1\u4ef0\u5fc5\u9808\u751f\u6d3b\u5316\uff0c\u751f\u6d3b\u5fc5\u9808\u4fe1\u4ef0\u5316\uff0c\u9019\u662f\u5206\u4e0d\u958b\u7684\u3002\u6211\u5011\u60f3\u8981\u670d\u4e8b\u795e\uff0c\u5c31\u5fc5\u9808\u5148\u5f9e\u5bb6\u4e2d\u958b\u59cb\u670d\u4e8b\u6211\u5011\u7684\u5bb6\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u7684\u5f8b\u6cd5\u662f\u76f8\u7576\u56b4\u8b39\u751a\u81f3\u56b4\u53b2\u7684\u3002\u4e00\u822c\u4e0d\u6f54\u8207\u904e\u72af\u8981\u737b\u796d\u8655\u7406\uff0c\u4e26\u88ab\u9694\u96e2\u4e00\u6bb5\u6642\u9593\uff0c\u5927\u7f6a\u5247\u662f\u76f4\u63a5\u8655\u6b7b\u3002\u904e\u53bb\u770b\u5230\u5f88\u591a\u60c5\u6cc1\u90fd\u8981\u300c\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u300d\uff0c\u4e5f\u540c\u6642\u8981\u88ab\u9694\u96e2\u7368\u5c45\uff0c\u5c31\u89ba\u5f97\u5f88\u9ebb\u7169\u3002\u4e00\u822c\u4e5f\u90fd\u6703\u8a8d\u70ba\u4e0d\u6f54\u662f\u5f88\u4e0d\u597d\u7684\u4e8b\u60c5\uff0c\u5176\u5be6\u60f3\u4e00\u60f3\u4e26\u4e0d\u662f\u9019\u6a23\u3002\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u96e3\u514d\u7d93\u5e38\u6709\u8aa4\u72af\u7684\u904e\u932f\uff0c\u8207\u6cbe\u67d3\u4e0d\u6f54\u7684\u60c5\u6cc1\uff0c\u9019\u4e9b\u6642\u5019\u82e5\u662f\u80fd\u5920\u5b89\u975c\u7368\u8655\uff0c\u53cd\u7701\u6aa2\u8a0e\uff0c\u4e26\u4e14\u8ce0\u511f\u6216\u662f\u8655\u7f6e\uff08\u6f54\u6de8\u3001\u8655\u7406\u3001\u6d17\u8863\u3001\u6c90\u6d74\uff09\uff0c\u901a\u5e38\u80fd\u5e6b\u52a9\u6211\u5011\u66f4\u52a0\u8a8d\u8b58\u795e\u7684\u8056\u6f54\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\u66f4\u52a0\u91cd\u8056\u6f54\u7684\u8981\u3002\u540c\u6642\u5728\u9019\u4e00\u5207\u7e41\u7463\u7684\u904e\u7a0b\u4e2d\u6709\u52a9\u65bc\u53cd\u7701\u6aa2\u8a0e\uff0c\u907f\u514d\u518d\u72af\u3002\u4e0d\u50cf\u6211\u5011\u4eca\u5929\u96a8\u4fbf\u72af\u7f6a\uff0c\u53c8\u96a8\u4fbf\u8a8d\u7f6a\uff0c\u7d50\u679c\u5c31\u662f\u4e00\u72af\u518d\u72af\uff0c\u6beb\u4e0d\u73cd\u60dc\u8036\u7a4c\u70ba\u6211\u5011\u6240\u4ed8\u4e0a\u7684\u4ee3\u50f9\uff0c\u5f88\u5bb9\u6613\u8b93\u6211\u5011\u7684\u6094\u6539\u5f92\u5177\u5f62\u5f0f\uff0c\u800c\u7121\u679c\u6548\u3002\u9019\u65b9\u9762\u6211\u4e5f\u662f\u540c\u6a23\u8edf\u5f31\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u8a8d\u8b58\u6094\u6539\u7684\u771f\u8ae6\uff0c\u800c\u5728\u751f\u6d3b\u4e2d\u4e0d\u65b7\u9577\u9032\u6539\u8b8a\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 21\uff1a1~9 21\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u4e9e\u502b\u5b50\u5b6b\u4f5c\u796d\u53f8\u7684\u8aaa\uff1a\u796d\u53f8\u4e0d\u53ef\u70ba\u6c11\u4e2d\u7684\u6b7b\u4eba\u6cbe\u67d3\u81ea\u5df1\uff0c 2 &#8230; <a title=\"2019 &#8211; 10 &#8211; 11 QT \u5229\u672a\u8a18 21\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-11-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-21%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 11 QT \u5229\u672a\u8a18 21\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7119","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7119","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7119"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7119\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7185"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}