{"id":10090,"date":"2021-09-09T12:55:45","date_gmt":"2021-09-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10090"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-09-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a1522","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-09-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a1522\/","title":{"rendered":"2021 &#8211; 09 &#8211; 09 QT \u58eb\u5e2b\u8a18 16\uff1a15~22"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 16\uff1a15~22<br \/>\n16\uff1a15 \u5927\u5229\u62c9\u5c0d\u53c3\u5b6b\u8aaa\uff1a\u300c\u4f60\u65e2\u4e0d\u8207\u6211\u540c\u5fc3\uff0c\u600e\u9ebc\u8aaa\u4f60\u611b\u6211\u5462\uff1f\u4f60\u9019\u4e09\u6b21\u6b3a\u54c4\u6211\uff0c\u6c92\u6709\u544a\u8a34\u6211\uff0c\u4f60\u56e0\u4f55\u6709\u9019\u9ebc\u5927\u7684\u529b\u6c23\u3002\u300d<br \/>\n16\uff1a16 \u5927\u5229\u62c9\u5929\u5929\u7528\u8a71\u50ac\u903c\u4ed6\uff0c\u751a\u81f3\u4ed6\u5fc3\u88cf\u7169\u60b6\u8981\u6b7b\u3002<br \/>\n16\uff1a17 \u53c3\u5b6b\u5c31\u628a\u5fc3\u4e2d\u6240\u85cf\u7684\u90fd\u544a\u8a34\u4e86\u5979\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u5411\u4f86\u4eba\u6c92\u6709\u7528\u5243\u982d\u5200\u5243\u6211\u7684\u982d\uff0c\u56e0\u70ba\u6211\u81ea\u51fa\u6bcd\u80ce\u5c31\u6b78\u3000\u795e\u4f5c\u62ff\u7d30\u8033\u4eba\uff1b\u82e5\u5243\u4e86\u6211\u7684\u982d\u9aee\uff0c\u6211\u7684\u529b\u6c23\u5c31\u96e2\u958b\u6211\uff0c\u6211\u4fbf\u8edf\u5f31\u50cf\u5225\u4eba\u4e00\u6a23\u3002\u300d<br \/>\n16\uff1a18 \u5927\u5229\u62c9\u898b\u4ed6\u628a\u5fc3\u4e2d\u6240\u85cf\u7684\u90fd\u544a\u8a34\u4e86\u5979\uff0c\u5c31\u6253\u767c\u4eba\u5230\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u90a3\u88cf\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4ed6\u5df2\u7d93\u628a\u5fc3\u4e2d\u6240\u85cf\u7684\u90fd\u544a\u8a34\u4e86\u6211\uff0c\u8acb\u4f60\u5011\u518d\u4e0a\u4f86\u4e00\u6b21\u3002\u300d\u65bc\u662f\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u624b\u88cf\u62ff\u8457\u9280\u5b50\uff0c\u4e0a\u5230\u5a66\u4eba\u90a3\u88cf\u3002<br \/>\n16\uff1a19 \u5927\u5229\u62c9\u4f7f\u53c3\u5b6b\u6795\u8457\u5979\u7684\u819d\u7761\u89ba\uff0c\u53eb\u4e86\u4e00\u500b\u4eba\u4f86\u5243\u9664\u4ed6\u982d\u4e0a\u7684\u4e03\u689d\u9aee\u7db9\u3002\u65bc\u662f\u5927\u5229\u62c9\u524b\u5236\u4ed6\uff0c\u4ed6\u7684\u529b\u6c23\u5c31\u96e2\u958b\u4ed6\u4e86\u3002<br \/>\n16\uff1a20 \u5927\u5229\u62c9\u8aaa\uff1a\u300c\u53c3\u5b6b\u54ea\uff0c\u975e\u5229\u58eb\u4eba\u62ff\u4f60\u4f86\u4e86\uff01\u300d\u53c3\u5b6b\u5f9e\u7761\u4e2d\u9192\u4f86\uff0c\u5fc3\u88cf\u8aaa\uff1a\u300c\u6211\u8981\u50cf\u524d\u5e7e\u6b21\u51fa\u53bb\u6d3b\u52d5\u8eab\u9ad4\u300d\uff1b\u4ed6\u537b\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u5df2\u7d93\u96e2\u958b\u4ed6\u4e86\u3002<br \/>\n16\uff1a21 \u975e\u5229\u58eb\u4eba\u5c07\u4ed6\u62ff\u4f4f\uff0c\u525c\u4e86\u4ed6\u7684\u773c\u775b\uff0c\u5e36\u4ed6\u4e0b\u5230\u8fe6\u85a9\uff0c\u7528\u9285\u934a\u62d8\u7d22\u4ed6\uff1b\u4ed6\u5c31\u5728\u76e3\u88cf\u63a8\u78e8\u3002<br \/>\n16\uff1a22 \u7136\u800c\u4ed6\u7684\u982d\u9aee\u88ab\u5243\u4e4b\u5f8c\uff0c\u53c8\u6f38\u6f38\u9577\u8d77\u4f86\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 16\uff1a17 \u53c3\u5b6b\u5c31\u628a\u5fc3\u4e2d\u6240\u85cf\u7684\u90fd\u544a\u8a34\u4e86\u5979\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u5411\u4f86\u4eba\u6c92\u6709\u7528\u5243\u982d\u5200\u5243\u6211\u7684\u982d\uff0c\u56e0\u70ba\u6211\u81ea\u51fa\u6bcd\u80ce\u5c31\u6b78\u3000\u795e\u4f5c\u62ff\u7d30\u8033\u4eba\uff1b\u82e5\u5243\u4e86\u6211\u7684\u982d\u9aee\uff0c\u6211\u7684\u529b\u6c23\u5c31\u96e2\u958b\u6211\uff0c\u6211\u4fbf\u8edf\u5f31\u50cf\u5225\u4eba\u4e00\u6a23\u3002\u300d<br \/>\n16\uff1a20 \u5927\u5229\u62c9\u8aaa\uff1a\u300c\u53c3\u5b6b\u54ea\uff0c\u975e\u5229\u58eb\u4eba\u62ff\u4f60\u4f86\u4e86\uff01\u300d\u53c3\u5b6b\u5f9e\u7761\u4e2d\u9192\u4f86\uff0c\u5fc3\u88cf\u8aaa\uff1a\u300c\u6211\u8981\u50cf\u524d\u5e7e\u6b21\u51fa\u53bb\u6d3b\u52d5\u8eab\u9ad4\u300d\uff1b\u4ed6\u537b\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u5df2\u7d93\u96e2\u958b\u4ed6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~21\u662f\u5927\u5229\u62c9\u7b2c\u56db\u6b21\u8207\u53c3\u5b6b\u4ea4\u624b\u3002\u53c3\u5b6b\u611b\u7684\u662f\u5927\u5229\u62c9\u7684\u8089\u9ad4\uff0c\u5927\u5229\u62c9\u611b\u7684\u662f\u9322\uff0c\u9019\u4e9b\u5c6c\u8089\u9ad4\u7684\u60c5\u617e\uff0c\u82e5\u662f\u4e0d\u80fd\u8f49\u5316\u6211\u5011\u5c0d\u795e\u7684\u656c\u754f\u8207\u611b\u795e\uff0c\u5c31\u8981\u8207\u795e\u70ba\u6575\uff0c\u7d42\u5c07\u6ec5\u4ea1\u3002\u5927\u5229\u62c9\u751c\u8a00\u871c\u8a9e\uff1a\u300c\u4f60\u65e2\u4e0d\u8207\u6211\u540c\u5fc3\uff0c\u600e\u9ebc\u8aaa\u4f60\u611b\u6211\u5462\uff1f\u2026\u300d\uff0c\u53c8\u52a0\u4e0a\u662f\u5929\u5929\u7e8f\u78e8\u4ed6\uff1av16\u300c\u5927\u5229\u62c9\u5929\u5929\u7528\u8a71\u50ac\u903c\u4ed6\uff0c\u751a\u81f3\u4ed6\u5fc3\u88cf\u7169\u60b6\u8981\u6b7b\u3002\u300d\u9019\u4e9b\u90fd\u662f\u9b54\u9b3c\u8a66\u63a2\u7684\u8a6d\u8a08\uff1a\u300c\u4eba\u82e5\u611b\u4e16\u754c\uff0c\u611b\u7236\u7684\u5fc3\u5c31\u4e0d\u5728\u4ed6\u88e1\u9762\u4e86\u3002\u300d\uff08\u7d04\u58f92\uff1a15\uff09\u3001\u6211\u5011\u82e5\u4e0d\u662f\u559c\u611b\u795e\u7684\u5f8b\u6cd5\u3001\u665d\u591c\u601d\u60f3\uff1b\u5c31\u662f\u559c\u611b\u9b54\u9b3c\u7684\u5f15\u8a98\u8b0a\u8a00\uff0c\u665d\u591c\u53d7\u5f15\u8a98\u63a7\u544a\uff0c\u82e5\u4e0d\u8d77\u4f86\u62b5\u64cb\u6216\u9003\u96e2\uff0c\u7d42\u5fc5\u81ea\u53d6\u6ec5\u4ea1\u3002<\/p>\n<p>\u53c3\u5b6b\u529b\u91cf\u7684\u4f86\u6e90\uff0c\u4e0d\u662f\u81ea\u5df1\u7684\u672c\u8eab\uff0c\u800c\u662f\u795e\u63c0\u9078\u4ed6\u6210\u70ba\u300c\u62ff\u7d30\u8033\u4eba\u300d\uff0c\u795e\u628a\u4ed6\u529b\u91cf\u7684\u79d8\u5bc6\uff0c\u653e\u5728\u982d\u9aee\u88cf\uff0c\u4e26\u85c9\u6b64\u8a66\u9a57\u4ed6\uff0c\u4e0d\u4f46\u5e0c\u671b\u53c3\u5b6b\u6709\u529b\u91cf\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u5e0c\u671b\u53c3\u5b6b\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u9075\u884c\u795e\u7684\u547d\u4ee4\u3002\u62ff\u7d30\u8033\u4eba\u6709\u300c\u96e2\u4fd7\u6b78\u4e3b\u3001\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u610f\u601d\uff0c\u6210\u70ba\u62ff\u7d30\u8033\u4eba\uff0c\u91cd\u9ede\u4e0d\u662f\u5728\u5f97\u8457\u80fd\u529b\u8207\u795d\u798f\uff0c\u800c\u662f\u8868\u660e\u9858\u610f\u8207\u795e\u6709\u66f4\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9858\u610f\u4ed8\u4e0a\u6368\u5df1\u7684\u4ee3\u50f9\uff0c\u4f86\u8ddf\u96a8\u4e3b\uff0c\u610f\u601d\u8207\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u662f\u4e00\u6a23\u7684\u3002\u62ff\u7d30\u8033\u4eba\u7684\u898f\u77e9\uff1a\u4e00\u3001\u4e0d\u53ef\u98f2\u9152\uff1b\u4e8c\u3001\u4e0d\u53ef\u5243\u982d\uff1b\u4e09\u3001\u4e0d\u53ef\u6cbe\u67d3\u6c61\u7a62\u3002\u9664\u4e86\u4e0d\u53ef\u5243\u982d\u4e4b\u5916\uff0c\u53c3\u5b6b\u5e7e\u4e4e\u4ec0\u9ebc\u8aa1\u547d\u90fd\u72af\u4e86\u3002\u7d50\u679c\u9019\u6b21\u9023\u6700\u5f8c\u7684\u5e95\u9650\uff0c\u982d\u9aee\u4e5f\u88ab\u526a\u6389\u4e86\u3002\u53c3\u5b6b\u4e00\u76f4\u4ee5\u70ba\u6191\u85c9\u8457\u662f\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u4e0d\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u5429\u5490\uff0c\u7d50\u679c\u6700\u5f8c\u843d\u5230\u60b2\u6158\u7684\u4e0b\u5834\uff1a\u300c\u975e\u5229\u58eb\u4eba\u5c07\u4ed6\u62ff\u4f4f\uff0c\u525c\u4e86\u4ed6\u7684\u773c\u775b\uff0c\u5e36\u4ed6\u4e0b\u5230\u8fe6\u85a9\uff0c\u7528\u9285\u934a\u62d8\u7d22\u4ed6\uff1b\u4ed6\u5c31\u5728\u76e3\u88cf\u63a8\u78e8\u3002\u300d\uff08v21\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u8a31\u4e45\uff0c\u4e5f\u770b\u904e\u807d\u904e\u8a31\u591a\u4ee4\u4eba\u60cb\u60dc\u7684\u898b\u8b49\uff0c\u5c31\u662f\u7267\u5e2b\u50b3\u9053\u56e0\u70ba\u300c\u8272\u3001\u9322\u3001\u6b0a\u300d\u7684\u5f15\u8a98\uff0c\u8eab\u6557\u540d\u88c2\u3001\u7d46\u5012\u773e\u4eba\u3002\u7576\u7136\u4e0d\u55ae\u662f\u50b3\u9053\u4eba\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u53ef\u80fd\u6703\u6709\u751f\u547d\u4e2d\u7684\u7834\u53e3\uff0c\u7b49\u5f85\u6211\u5011\u9760\u4e3b\u52dd\u904e\u8a66\u63a2\u5f15\u8a98\u3002\u53c3\u5b6b\u7684\u554f\u984c\uff0c\u5c31\u662f\u4ed6\u8207\u795e\u662f\u6c92\u6709\u4ec0\u9ebc\u95dc\u4fc2\u7684\uff0c\u6709\u7684\u53ea\u6709\u5916\u5728\u300c\u6069\u8cdc\u8207\u80fd\u529b\u300d\u7684\u4e8b\u5949\uff0c\u537b\u6c92\u6709\u751f\u547d\u7684\u679c\u5b50\uff1a\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u5fcd\u8010\u3001\u7bc0\u5236\u2026\u8056\u9748\u7684\u679c\u5b50\u3002\u8a31\u591a\u57fa\u7763\u5f92\u7684\u8dcc\u5012\u4e5f\u662f\u5728\u6b64\uff0c\u4e00\u5473\u8ffd\u6c42\u6069\u8cdc\u8207\u80fd\u529b\uff0c\u8ffd\u6c42\u5916\u9762\u7684\u6210\u5c31\u8207\u696d\u7e3e\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u4e00\u5207\u6069\u8cdc\u90fd\u662f\u70ba\u4e86\u300c\u5efa\u9020\u6559\u6703\u300d\uff0c\u4e0d\u662f\u300c\u5efa\u9020\u6559\u5802\u300d\uff0c\u800c\u662f\u5efa\u9020\u300c\u57fa\u7763\u5f92\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u80fd\u5920\u9577\u5927\u6210\u719f\u3001\u6d3b\u51fa\u57fa\u7763\u3001\u69ae\u7f8e\u8208\u76db\u3001\u591a\u7d50\u679c\u5b50\u3002\u611f\u8b1d\u795e\uff0c\u6beb\u7121\u4fdd\u7559\u7684\u628a\u53c3\u5b6b\u4e00\u751f\u986f\u660e\u5728\u6211\u5011\u773e\u4eba\u4e2d\u9593\uff0c\u8b66\u6212\u6211\u5011\uff0c\u4e0d\u8981\u88ab\u7f6a\u60e1\u300c\u6eab\u6c34\u716e\u9752\u86d9\u300d\uff0c\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u53cd\u800c\u8981\u50cf\u7d04\u745f\u4e00\u6a23\uff1a\u300c\u6211\u600e\u80fd\u505a\u9019\u5927\u60e1\u5f97\u7f6a\u795e\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 16\uff1a15~22 16\uff1a15 \u5927\u5229\u62c9\u5c0d\u53c3\u5b6b\u8aaa\uff1a\u300c\u4f60\u65e2\u4e0d\u8207\u6211\u540c\u5fc3\uff0c\u600e\u9ebc\u8aaa\u4f60\u611b\u6211\u5462\uff1f\u4f60\u9019\u4e09\u6b21\u6b3a\u54c4\u6211\uff0c\u6c92\u6709\u544a &#8230; <a title=\"2021 &#8211; 09 &#8211; 09 QT \u58eb\u5e2b\u8a18 16\uff1a15~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-09-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a1522\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 09 QT \u58eb\u5e2b\u8a18 16\uff1a15~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10147,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10090","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10090","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10090"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10090\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10147"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10090"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10090"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10090"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}