{"id":2731,"date":"2017-01-10T11:33:18","date_gmt":"2017-01-10T03:33:18","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2731"},"modified":"2023-03-08T03:16:02","modified_gmt":"2023-03-07T19:16:02","slug":"2017-01-10-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b86%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-10-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b86%ef%bc%9a1121\/","title":{"rendered":"2017 &#8211; 01 &#8211; 10 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f86\uff1a11~21<br \/>\n6\uff1a11 \u4f46\u4f60\u9019\u5c6c\u795e\u7684\u4eba\u8981\u9003\u907f\u9019\u4e9b\u4e8b\uff0c\u8ffd\u6c42\u516c\u7fa9\u3001\u656c\u8654\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3001\u6eab\u67d4\u3002<br \/>\n6\uff1a12 \u4f60\u8981\u70ba\u771f\u9053\u6253\u90a3\u7f8e\u597d\u7684\u4ed7\uff0c\u6301\u5b9a\u6c38\u751f\u3002\u4f60\u70ba\u6b64\u88ab\u53ec\uff0c\u4e5f\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\uff0c\u5df2\u7d93\u4f5c\u4e86\u90a3\u7f8e\u597d\u7684\u898b\u8b49\u3002<br \/>\n6\uff1a13 \u6211\u5728\u53eb\u842c\u7269\u751f\u6d3b\u7684\u795e\u9762\u524d\uff0c\u4e26\u5728\u5411\u672c\u4e1f\u5f7c\u62c9\u591a\u4f5c\u904e\u90a3\u7f8e\u597d\u898b\u8b49\u7684\u57fa\u7763\u8036\u7a4c\u9762\u524d\u56d1\u5490\u4f60\uff1a<br \/>\n6\uff1a14 \u8981\u5b88\u9019\u547d\u4ee4\uff0c\u6beb\u4e0d\u73b7\u6c61\uff0c\u7121\u53ef\u6307\u8cac\uff0c\u76f4\u5230\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u3002<br \/>\n6\uff1a15 \u5230\u4e86\u65e5\u671f\uff0c\u90a3\u53ef\u7a31\u980c\u3001\u7368\u6709\u6b0a\u80fd\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002<br \/>\n6\uff1a16 \u5c31\u662f\u90a3\u7368\u4e00\u4e0d\u6b7b\u3001\u4f4f\u5728\u4eba\u4e0d\u80fd\u9760\u8fd1\u7684\u5149\u88e1\uff0c\u662f\u4eba\u672a\u66fe\u770b\u898b\u3001\u4e5f\u662f\u4e0d\u80fd\u770b\u898b\u7684\uff0c\u8981\u5c07\u4ed6\u986f\u660e\u51fa\u4f86\u3002\u4f46\u9858\u5c0a\u8cb4\u548c\u6c38\u9060\u7684\u6b0a\u80fd\u90fd\u6b78\u7d66\u4ed6\u3002\u963f\u5011!<br \/>\n6\uff1a17 \u4f60\u8981\u56d1\u5490\u90a3\u4e9b\u4eca\u4e16\u5bcc\u8db3\u7684\u4eba\uff0c\u4e0d\u8981\u81ea\u9ad8\uff0c\u4e5f\u4e0d\u8981\u501a\u9760\u7121\u5b9a\u7684\u9322\u8ca1\uff1b\u53ea\u8981\u501a\u9760\u90a3\u539a\u8cdc\u767e\u7269\u7d66\u6211\u5011\u4eab\u53d7\u7684\u795e\u3002<br \/>\n6\uff1a18 \u53c8\u8981\u56d1\u5490\u4ed6\u5011\u884c\u5584\uff0c\u5728\u597d\u4e8b\u4e0a\u5bcc\u8db3\uff0c\u7518\u5fc3\u65bd\u6368\uff0c\u6a02\u610f\u4f9b\u7d66(\u6216\u4f5c\uff1a\u9ad4\u8cbc)\u4eba\uff0c<br \/>\n6\uff1a19 \u70ba\u81ea\u5df1\u7a4d\u6210\u7f8e\u597d\u7684\u6839\u57fa\uff0c\u9810\u5099\u5c07\u4f86\uff0c\u53eb\u4ed6\u5011\u6301\u5b9a\u90a3\u771f\u6b63\u7684\u751f\u547d\u3002<br \/>\n6\uff1a20 \u63d0\u6469\u592a\u963f\uff0c\u4f60\u8981\u4fdd\u5b88\u6240\u8a17\u4ed8\u4f60\u7684\uff0c\u8eb2\u907f\u4e16\u4fd7\u7684\u865b\u8ac7\u548c\u90a3\u6575\u771f\u9053\u3001\u4f3c\u662f\u800c\u975e\u7684\u5b78\u554f\u3002<br \/>\n6\uff1a21 \u5df2\u7d93\u6709\u4eba\u81ea\u7a31\u6709\u9019\u5b78\u554f\uff0c\u5c31\u504f\u96e2\u4e86\u771f\u9053\u3002\u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u540c\u5728!<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 6\uff1a17 \u4f60\u8981\u56d1\u5490\u90a3\u4e9b\u4eca\u4e16\u5bcc\u8db3\u7684\u4eba\uff0c\u4e0d\u8981\u81ea\u9ad8\uff0c\u4e5f\u4e0d\u8981\u501a\u9760\u7121\u5b9a\u7684\u9322\u8ca1\uff1b\u53ea\u8981\u501a\u9760\u90a3\u539a\u8cdc\u767e\u7269\u7d66\u6211\u5011\u4eab\u53d7\u7684\u795e\u3002<br \/>\n6\uff1a18 \u53c8\u8981\u56d1\u5490\u4ed6\u5011\u884c\u5584\uff0c\u5728\u597d\u4e8b\u4e0a\u5bcc\u8db3\uff0c\u7518\u5fc3\u65bd\u6368\uff0c\u6a02\u610f\u4f9b\u7d66(\u6216\u4f5c\uff1a\u9ad4\u8cbc)\u4eba\uff0c<br \/>\n6\uff1a19 \u70ba\u81ea\u5df1\u7a4d\u6210\u7f8e\u597d\u7684\u6839\u57fa\uff0c\u9810\u5099\u5c07\u4f86\uff0c\u53eb\u4ed6\u5011\u6301\u5b9a\u90a3\u771f\u6b63\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u4e0d\u662f\u8981\u8aaa\u9322\u8ca1\u662f\u90aa\u60e1\u7684\uff0c\u800c\u662f\u8aaa\u300c\u8caa\u8ca1\u300d\u3002\u91d1\u9322\u662f\u4e2d\u6027\u7684\u8cc7\u6e90\uff0c\u4e0a\u5e1d\u91dd\u5c0d\u7684\u91cd\u9ede\u662f\u8981\u4eba\u5c0f\u5fc3\u5c0d\u4ed8\u5fc3\u4e2d\u7684\u8caa\u5a6a\u3002\u7576\u6211\u5011\u501a\u9760\u91d1\u9322\u7684\u6642\u5019\uff0c\u6703\u6709\u4e00\u7a2e\u9a55\u50b2\u7684\u638c\u63a7\u6b0a\u6b32\uff0c\u4f7f\u6211\u5011\u611f\u89ba\u81ea\u5df1\u5c31\u300c\u50cf\u795e\u4e00\u6a23\u300d\u3002\u9019\u6642\u91d1\u9322\u5c31\u6210\u70ba\u6211\u5011\u7684\u5076\u50cf\uff0c\u800c\u4f7f\u6211\u5011\u7684\u751f\u547d\u7522\u751f\u6557\u58de\u3002\u5176\u5be6\u4e0d\u50c5\u662f\u9322\uff0c\u4efb\u4f55\u6211\u5011\u501a\u983c\u4e4b\u7269\u8d85\u904e\u501a\u9760\u4e0a\u5e1d\u7684\uff0c\u90fd\u662f\u300c\u5076\u50cf\u300d\uff0c\u53ea\u4e0d\u904e\u91d1\u9322\u662f\u4eba\u985e\u6700\u5927\u7684\u8edf\u5f31\u4e86\u3002\u6211\u5011\u6240\u64c1\u6709\u91d1\u9322\uff0c\u5305\u62ec\u300c\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u300d\u3001\u300c\u8cfa\u9322\u7684\u6a5f\u6703\u300d\u3001\u300c\u6240\u8cfa\u7684\u9322\u300d\uff0c\u90fd\u662f\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u8981\u8b93\u6211\u5011\u5b78\u7fd2\u6210\u70ba\u7ba1\u5bb6\uff0c\u800c\u4e0d\u662f\u4e3b\u4eba\uff0c\u5b78\u7fd2\u6295\u8cc7\u65bc\u6c38\u6046\u3002<\/p>\n<p>\u9019\u8b93\u6211\u60f3\u5230\u96c5\u5404\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u6293\u300d\uff0c\u4ed6\u4e00\u751f\u7528\u5c0f\u8070\u660e\u9a19\u4e86\u795d\u798f\uff0c\u4e5f\u975e\u5e38\u8f9b\u82e6\u7684\u5f97\u5230\u59bb\u5b50\u3001\u5b69\u5b50\u3001\u8cfa\u4e86\u4e0d\u5c11\u8ca1\u5bcc\uff0c\u4f46\u662f\u4ed6\u7684\u5fc3\u88cf\u537b\u59cb\u7d42\u662f\u4e00\u500b\u300c\u4e5e\u4e10\u300d\uff0c\u56e0\u70ba\u4ed6\u4e0d\u7ba1\u600e\u9ebc\u8cfa\uff0c\u5fc3\u4e2d\u6c38\u9060\u662f\u8ca7\u7aae\u7684\uff0c\u6c38\u9060\u4e0d\u80fd\u6eff\u8db3\u3002\u76f4\u5230\u4ed6\u8ddf\u795e\u300c\u6454\u8de4\u300d\uff0c\u88ab\u795e\u626d\u4e86\u5927\u817f\u7b4b\u6210\u70ba\u7638\u5b50\uff0c\u88ab\u6539\u540d\u300c\u4ee5\u8272\u5217\u300d\uff0c\u4e5f\u5c31\u662f\u795e\u7684\u738b\u5b50\u7684\u610f\u601d\u3002\u9019\u6642\u5019\u4ed6\u7684\u5916\u8868\u50cf\u4e5e\u4e10\uff08\u7638\u5b50\uff09\uff0c\u4f46\u662f\u5fc3\u88cf\u537b\u662f\u738b\u5b50\u7684\u751f\u547d\u3002\u56e0\u70ba\u4ed6\u518d\u4e5f\u4e0d\u7528\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u53bb\u6293\u4e86\uff0c\u800c\u662f\u958b\u59cb\u4fe1\u9760\u795e\u6703\u990a\u4ed6\u3002\u4ed6\u770b\u8d77\u4f86\u6bd4\u904e\u53bb\u66f4\u52a0\u8edf\u5f31\uff0c\u7121\u52a9\uff0c\u9700\u8981\u6276\u52a9\uff0c\u4e5f\u770b\u4e0d\u51fa\u5927\u5bcc\u5927\u8cb4\uff0c\u4f46\u662f\u4ed6\u4e00\u751f\u6c92\u6709\u7f3a\u4e4f\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u6d3b\u7684\u5c31\u50cf\u4e00\u500b\u738b\u5b50\u7684\u751f\u547d\uff0c\u751a\u81f3\u70ba\u6cd5\u8001\u738b\u795d\u798f\u3002<\/p>\n<p>\u6211\u5c0f\u6642\u5019\u7236\u6bcd\u5e38\u70ba\u9322\u5435\u67b6\uff0c\u6240\u4ee5\u6211\u5c0d\u9322\u5f88\u6c92\u6709\u5b89\u5168\u611f\uff0c\u6709\u6240\u8b02\u300c\u8ca7\u7aae\u7684\u9748\u300d\u3002\u795e\u4e00\u76f4\u8b93\u6211\u53bb\u9762\u5c0d\u771f\u7684\u5e38\u5e38\u6c92\u9322\u7684\u7a98\u5883\uff0c\u7136\u5f8c\u4e09\u756a\u56db\u6b21\u7684\u51fa\u624b\u62ef\u6551\u3002\u6211\u904e\u53bb\u4e00\u76f4\u5f88\u77db\u76fe\u8a8d\u70ba\u4eba\u672c\u4f86\u5c31\u61c9\u8a72\u52aa\u529b\u5de5\u4f5c\u7136\u5f8c\u5f97\u5de5\u50f9\uff0c\u4f46\u662f\u4e0a\u5e1d\u5c0d\u4ed8\u6211\u53e6\u4e00\u500b\u8edf\u5f31\uff0c\u5c31\u662f\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u6240\u4ee5\u4e00\u76f4\u628a\u6211\u8cfa\u9322\u7684\u80fd\u529b\u7d66\u300c\u5ee2\u4e86\u300d\uff0c\u597d\u8b93\u6211\u5b78\u7fd2\u7576\u4e00\u500b\u795e\u7684\u738b\u5b50\uff0c\u55ae\u55ae\u501a\u9760\u4e0a\u5e1d\u5f97\u4f9b\u61c9\u3002\u6211\u8981\u5b78\u7684\u529f\u8ab2\u9084\u5dee\u5f97\u591a\uff0c\u4f46\u662f\u6bd4\u8d77\u904e\u53bb\uff0c\u771f\u7684\u662f\u591a\u4e86\u4e0d\u5c11\u7684\u81ea\u7531\u8207\u559c\u6a02\u3002\u900f\u904e\u6bcf\u500b\u6708\u7684\u5341\u4e00\u5949\u737b\uff0c\u8b93\u6211\u5b78\u7fd2\u7a4d\u8ca1\u5bf6\u5728\u5929\u4e0a\uff0c\u6210\u70ba\u91d1\u9322\u7684\u597d\u7ba1\u5bb6\uff0c\u800c\u4e0d\u662f\u91d1\u9322\u7684\u5974\u96b8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u70ba\u6240\u64c1\u6709\u7684\u4e00\u5207\u737b\u4e0a\u611f\u6069\uff01\u4e5f\u6c42\u554f\u795e\u53ef\u4ee5\u5949\u737b\u7d66\u9700\u8981\u7684\u5c0d\u8c61\uff0c\u6295\u8cc7\u65bc\u6c38\u6046\u6210\u70ba\u91d1\u9322\u7684\u597d\u7ba1\u5bb6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u5929\u7236\uff0c\u53f0\u7063\u66fe\u88ab\u7f8e\u570b\u6642\u4ee3\u9031\u520a\u8b4f\u70ba\u300c\u8caa\u5a6a\u4e4b\u5cf6\u300d\uff0c\u6211\u5011\u5c31\u50cf\u96c5\u5404\u4e00\u6a23\uff0c\u6709\u5f88\u591a\u7684\u5c0f\u8070\u660e\uff0c\u5f88\u6703\u6293\uff0c\u4f46\u5176\u5be6\u5fc3\u88cf\u5f88\u8ca7\u7aae\uff0c\u6c92\u6709\u5b89\u5168\u611f\u3002\u56e0\u70ba\u6211\u5011\u5c0d\u795e\u6c92\u6709\u4fe1\u5fc3\uff0c\u6240\u4ee5\u628a\u5b89\u5168\u611f\u5bc4\u8a17\u5728\u7121\u5b9a\u7684\u91d1\u9322\u7269\u8cea\u8eab\u4e0a\u3002\u6c42\u4e3b\u6253\u7834\u9019\u500b\u8ca7\u7aae\u7684\u5492\u8a5b\uff0c\u8b93\u53f0\u7063\u7684\u767e\u59d3\u4e0d\u518d\u662f\u300c\u6293\u300d\uff0c\u800c\u662f\u300c\u795e\u7684\u738b\u5b50\u300d\uff0c\u771f\u6b63\u7684\u5bcc\u8db3\u662f\u501a\u9760\u795e\u7522\u751f\u7684\u300c\u5fc3\u9748\u5bcc\u8db3\u300d\uff0c\u4e26\u4e14\u9084\u80fd\u65bd\u6368\u4ed6\u4eba\uff0c\u7a4d\u8ca1\u5728\u5929\uff0c\u8b93\u53f0\u7063\u6210\u70ba\u80fd\u5920\u7d66\u4e88\u7684\u795d\u798f\u4e4b\u5cf6\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f86\uff1a11~21 6\uff1a11 \u4f46\u4f60\u9019\u5c6c\u795e\u7684\u4eba\u8981\u9003\u907f\u9019\u4e9b\u4e8b\uff0c\u8ffd\u6c42\u516c\u7fa9\u3001\u656c\u8654\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3001\u6eab\u67d4\u3002 6\uff1a &#8230; <a title=\"2017 &#8211; 01 &#8211; 10 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-10-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b86%ef%bc%9a1121\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 10 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2738,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2731","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2731","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2731"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2731\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2738"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}