{"id":5323,"date":"2018-09-01T12:55:45","date_gmt":"2018-09-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5323"},"modified":"2023-03-08T03:31:23","modified_gmt":"2023-03-07T19:31:23","slug":"2018-09-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 09 &#8211; 01 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 15\uff1a1~15<br \/>\n15\uff1a1 \u5927\u885b\u5728\u5927\u885b\u57ce\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u6bbf\uff0c\u53c8\u70ba\u3000\u795e\u7684\u7d04\u6ac3\u9810\u5099\u5730\u65b9\uff0c\u652f\u642d\u5e33\u5e55\u3002<br \/>\n15\uff1a2 \u90a3\u6642\u5927\u885b\u8aaa\uff1a\u300c\u9664\u4e86\u5229\u672a\u4eba\u4e4b\u5916\uff0c\u7121\u4eba\u53ef\u62ac\u3000\u795e\u7684\u7d04\u6ac3\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u63c0\u9078\u4ed6\u5011\u62ac\u3000\u795e\u7684\u7d04\u6ac3\uff0c\u4e14\u6c38\u9060\u4e8b\u5949\u4ed6\u3002\u300d<br \/>\n15\uff1a3 \u5927\u885b\u62db\u805a\u4ee5\u8272\u5217\u773e\u4eba\u5230\u8036\u8def\u6492\u51b7\uff0c\u8981\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u5230\u4ed6\u6240\u9810\u5099\u7684\u5730\u65b9\u3002<br \/>\n15\uff1a4 \u5927\u885b\u53c8\u805a\u96c6\u4e9e\u502b\u7684\u5b50\u5b6b\u548c\u5229\u672a\u4eba\u3002<br \/>\n15\uff1a5 \u54e5\u8f44\u5b50\u5b6b\u4e2d\u6709\u65cf\u9577\u70cf\u5217\u548c\u4ed6\u7684\u5f1f\u5144\u4e00\u767e\u4e8c\u5341\u4eba\u3002<br \/>\n15\uff1a6 \u7c73\u62c9\u5229\u5b50\u5b6b\u4e2d\u6709\u65cf\u9577\u4e9e\u5e25\u96c5\u548c\u4ed6\u7684\u5f1f\u5144\u4e8c\u767e\u4e8c\u5341\u4eba\u3002<br \/>\n15\uff1a7 \u9769\u9806\u5b50\u5b6b\u4e2d\u6709\u65cf\u9577\u7d04\u73e5\u548c\u4ed6\u7684\u5f1f\u5144\u4e00\u767e\u4e09\u5341\u4eba\u3002<br \/>\n15\uff1a8 \u4ee5\u5229\u6492\u53cd\u5b50\u5b6b\u4e2d\u6709\u65cf\u9577\u793a\u746a\u96c5\u548c\u4ed6\u7684\u5f1f\u5144\u4e8c\u767e\u4eba\u3002<br \/>\n15\uff1a9 \u5e0c\u4f2f\u5d19\u5b50\u5b6b\u4e2d\u6709\u65cf\u9577\u4ee5\u5217\u548c\u4ed6\u7684\u5f1f\u5144\u516b\u5341\u4eba\u3002<br \/>\n15\uff1a10 \u70cf\u859b\u5b50\u5b6b\u4e2d\u6709\u65cf\u9577\u4e9e\u7c73\u62ff\u9054\u548c\u4ed6\u7684\u5f1f\u5144\u4e00\u767e\u4e00\u5341\u4e8c\u4eba\u3002<br \/>\n15\uff1a11 \u5927\u885b\u5c07\u796d\u53f8\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u4e26\u5229\u672a\u4eba\u70cf\u5217\u3001\u4e9e\u5e25\u96c5\u3001\u7d04\u73e5\u3001\u793a\u746a\u96c5\u3001\u4ee5\u5217\u3001\u4e9e\u7c73\u62ff\u9054\u53ec\u4f86\uff0c<br \/>\n15\uff1a12 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u5229\u672a\u4eba\u7684\u65cf\u9577\uff0c\u4f60\u5011\u548c\u4f60\u5011\u7684\u5f1f\u5144\u61c9\u7576\u81ea\u6f54\uff0c\u597d\u5c07\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u62ac\u5230\u6211\u6240\u9810\u5099\u7684\u5730\u65b9\u3002<br \/>\n15\uff1a13 \u56e0\u4f60\u5011\u5148\u524d\u6c92\u6709\u62ac\u9019\u7d04\u6ac3\uff0c\u6309\u5b9a\u4f8b\u6c42\u554f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u6240\u4ee5\u4ed6\u5211\u7f70\uff08\u539f\u6587\u662f\u95d6\u6bba\uff09\u6211\u5011\u3002\u300d<br \/>\n15\uff1a14 \u65bc\u662f\u796d\u53f8\u5229\u672a\u4eba\u81ea\u6f54\uff0c\u597d\u5c07\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u62ac\u4e0a\u4f86\u3002<br \/>\n15\uff1a15 \u5229\u672a\u5b50\u5b6b\u5c31\u7528\u69d3\uff0c\u80a9\u62ac\u3000\u795e\u7684\u7d04\u6ac3\uff0c\u662f\u7167\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 15\uff1a2 \u90a3\u6642\u5927\u885b\u8aaa\uff1a\u300c\u9664\u4e86\u5229\u672a\u4eba\u4e4b\u5916\uff0c\u7121\u4eba\u53ef\u62ac\u3000\u795e\u7684\u7d04\u6ac3\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u63c0\u9078\u4ed6\u5011\u62ac\u3000\u795e\u7684\u7d04\u6ac3\uff0c\u4e14\u6c38\u9060\u4e8b\u5949\u4ed6\u3002\u300d<br \/>\n15\uff1a13 \u56e0\u4f60\u5011\u5148\u524d\u6c92\u6709\u62ac\u9019\u7d04\u6ac3\uff0c\u6309\u5b9a\u4f8b\u6c42\u554f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u6240\u4ee5\u4ed6\u5211\u7f70\uff08\u539f\u6587\u662f\u95d6\u6bba\uff09\u6211\u5011\u3002\u300d<br \/>\n15\uff1a14 \u65bc\u662f\u796d\u53f8\u5229\u672a\u4eba\u81ea\u6f54\uff0c\u597d\u5c07\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u7d04\u6ac3\u62ac\u4e0a\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u6bbf\uff0c\u4e5f\u70ba\u7d04\u6ac3\u9810\u5099\u5730\u65b9\uff0c\u652f\u642d\u5e33\u5e55\u3002\u6211\u5011\u4e86\u89e3\u5f8c\u4f86\u4e0a\u5e1d\u4e0d\u8981\u7531\u5927\u885b\u5efa\u6bbf\uff0c\u800c\u662f\u7531\u6240\u7f85\u9580\u5efa\u6bbf\uff0c\u6240\u4ee5\u5927\u885b\u5efa\u7684\u53ef\u80fd\u53ea\u662f\u81e8\u6642\u7684\u5e33\u5e55\u3002\u6211\u5011\u9084\u662f\u8981\u4e86\u89e3\uff0c\u795e\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u623f\u5b50\uff0c\u5141\u8a31\u5927\u885b\u6216\u6240\u7f85\u9580\u738b\u5efa\u6703\u5e55\u8207\u8056\u6bbf\uff0c\u662f\u70ba\u4e86\u8edf\u5f31\u7684\u4ee5\u8272\u5217\u4eba\u9810\u5099\u7684\u3002\u56e0\u70ba\u8edf\u5f31\u7684\u4eba\u5fc3\u7e3d\u662f\u5728\u5c0b\u627e\u773c\u775b\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u5c31\u50cf\u4eca\u5929\u53f0\u7063\u8981\u62dc\u62dc\u4e5f\u662f\u9700\u8981\u5148\u96d5\u523b\u770b\u5f97\u898b\u7684\u5076\u50cf\uff0c\u9019\u662f\u4e0a\u5e1d\u5bb9\u8a31\u4ee5\u8272\u5217\u4eba\u8edf\u5f31\u7684\u6b0a\u5b9c\u4e4b\u8a08\uff0c\u76f4\u5230\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u7d42\u65bc\u63ed\u9732\u5fc3\u610f\uff0c\u7942\u8981\u900f\u904e\u8056\u9748\u5c45\u4f4f\u6bcf\u4e00\u500b\u4fe1\u4e3b\u4e4b\u4eba\u7684\u5fc3\u4e2d\u3002\u4fe1\u4e3b\u7684\u4eba\u8981\u5b78\u7fd2\u4e0d\u8981\u59cb\u7d42\u501a\u9760\u300c\u770b\u5f97\u898b\u7684\u6771\u897f\u300d\uff0c\u5305\u62ec\u6559\u5802\u3001\u4eba\u2026\uff0c\u800c\u66f4\u591a\u5b78\u6703\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u89aa\u8fd1\u4e00\u4f4d\u770b\u4e0d\u898b\u537b\u662f\u53c8\u771f\u53c8\u6d3b\u7684\u4e0a\u5e1d\u3002<\/p>\n<p>\u524d\u4e8c\u5929\u7684\u7d93\u6587\u6211\u5011\u624d\u770b\u898b\u5927\u885b\u56e0\u70ba\u7528\u725b\u8eca\u904b\u7d04\u6ac3\uff0c\u5c0e\u81f4\u70cf\u6492\u4f38\u624b\u6276\u6ac3\u88ab\u64ca\u6bba\u3002\u6211\u5011\u76f8\u4fe1\u767c\u751f\u60b2\u5287\u4e4b\u5f8c\uff0c\u5927\u885b\u80af\u5b9a\u627e\u5230\u904b\u9001\u7d04\u6ac3\u7684\u6b63\u78ba\u65b9\u6cd5\uff0c\u5c31\u662f\u6469\u897f\u5f8b\u6cd5\u6240\u9812\u4f48\u7684\uff0c\u7d04\u6ac3\u53ea\u80fd\u7531\u5229\u672a\u5b50\u5b6b\u54e5\u8f44\u7684\u5f8c\u88d4\uff0c\u4ee5\u69d3\u7a7f\u74b0\uff0c\u7528\u80a9\u625b\u62ac\u3002\u6240\u4ee5\u9019\u4e00\u6b21\uff0c\u5927\u885b\u628a\u5229\u672a\u5b50\u5b6b\u62db\u805a\u4e86\u4f86\uff0c\u8981\u4ed6\u5011\u81ea\u6f54\uff0c\u4e26\u547d\u54e5\u8f44\u5b50\u5b6b\u8ca0\u8cac\u625b\u62ac\u7d04\u6ac3\uff0c\u662f\u7167\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u7684\u3002\u6211\u5011\u8981\u5b78\u7fd2\u5e7e\u500b\u529f\u8ab2\uff1a<\/p>\n<p>1.\u5927\u885b\u8981\u5229\u672a\u5b50\u5b6b\u300c\u81ea\u6f54\u300d\uff0c\u81ea\u6f54\u6700\u91cd\u8981\u7684\u662f\u8981\u96e2\u958b\u7f6a\u60e1\uff0c\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u9019\u5c31\u662f\u8056\u6f54\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u8056\u6f54\u5c31\u662f\u4e0d\u505a\u58de\u4e8b\uff0c\u5176\u5be6\u8056\u6f54\u7684\u6db5\u7fa9\u9060\u8d85\u904e\u53ea\u662f\u6d88\u6975\u7684\u4e0d\u72af\u7f6a\uff0c\u800c\u662f\u66f4\u7a4d\u6975\u7684\u300c\u5206\u5225\u51fa\u4f86\u3001\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002\u9019\u662f\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u5c31\u597d\u50cf\u4e00\u500b\u4e3b\u4eba\u8981\u559d\u6c34\uff0c\u4ed6\u898f\u5b9a\u4ed6\u7528\u4f86\u559d\u6c34\u7684\u676f\u5b50\u662f\u88ab\u5206\u5225\u7684\uff0c\u5c31\u662f\u4e0d\u51c6\u518d\u62ff\u53bb\u505a\u5225\u7684\u7528\u9014\uff0c\u800c\u53ea\u80fd\u55ae\u55ae\u7528\u4f5c\u4e3b\u4eba\u7684\u6c34\u676f\u4e00\u9014\u3002\u7d04\u6ac3\u7684\u642c\u904b\uff0c\u4e0a\u5e1d\u65e9\u5df2\u6307\u5b9a\u7531\u5229\u672a\u4eba\u54e5\u8f44\u7684\u5b50\u5b6b\u4f86\u642c\u904b\uff0c\u610f\u601d\u662f\u54e5\u8f44\u7684\u5b50\u5b6b\u5df2\u7d93\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u4e0d\u61c9\u4f5c\u5225\u7684\u7528\u9014\uff0c\u4e5f\u4e0d\u80fd\u7528\u5225\u7684\u65b9\u6cd5\u53d6\u4ee3\uff0c\u9019\u5c31\u662f\u5206\u5225\u70ba\u8056\uff0c\u5c31\u662f\u8056\u6f54\u771f\u6b63\u7684\u610f\u601d\u3002\u5c31\u50cf\u6211\u5011\u57fa\u7763\u5f92\uff0c\u662f\u88ab\u795e\u5f9e\u7f6a\u60e1\u3001\u5f9e\u4e16\u754c\u3001\u5f9e\u8001\u6211\u7684\u79c1\u617e\u4e2d\u88ab\u62ef\u6551\u3001\u88ab\u91cb\u653e\uff0c\u6211\u5011\u55ae\u55ae\u662f\u5c6c\u65bc\u4e3b\u7684\u4eba\uff0c\u662f\u5206\u5225\u70ba\u8056\u737b\u4e3b\u4f7f\u7528\uff0c\u5c31\u4e0d\u61c9\u8a72\u518d\u8d70\u56de\u982d\u8def\uff0c\u53bb\u670d\u4e8b\u8001\u6211\uff0c\u670d\u4e8b\u4e16\u754c\uff0c\u670d\u4e8b\u9b54\u9b3c\uff0c\u53ea\u80fd\u670d\u4e8b\u4e0a\u5e1d\u4e00\u4eba\uff0c\u9019\u5c31\u662f\u771f\u6b63\u7684\u8056\u6f54\uff0c\u5206\u5225\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002<\/p>\n<p>2.\u5927\u885b\u96d6\u7136\u51fa\u65bc\u597d\u5fc3\uff0c\u4f46\u537b\u662f\u7121\u77e5\u3002\u4ed6\u60f3\u8981\u8207\u795e\u540c\u5728\uff0c\u537b\u5fd8\u8a18\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u795e\u7d55\u4e0d\u53ef\u80fd\u964d\u4f4e\u81ea\u5df1\u7684\u6a19\u6e96\uff0c\u800c\u662f\u4eba\u5fc5\u9808\u5b78\u6703\u6309\u7167\u795e\u7684\u898f\u5b9a\u914d\u5408\u9806\u670d\u3002\u96d6\u7136\u597d\u50cf\u4e0a\u5e1d\u6975\u5176\u56b4\u53b2\u7121\u7406\uff0c\u83ab\u660e\u5947\u5999\u6bba\u4e86\u4e00\u500b\u597d\u4eba\uff0c\u4f46\u662f\u70ba\u4e86\u6559\u5c0e\u5927\u885b\u9019\u4e00\u500b\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u4e0a\u5e1d\u5fc5\u9808\u9019\u6a23\u505a\uff0c\u597d\u53eb\u5927\u885b\u5b78\u6703\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u5c31\u662f\u807d\u547d\u52dd\u65bc\u737b\u796d\u3002\u795e\u8981\u7684\u4e0d\u662f\u6211\u5011\u8a31\u591a\u7684\u79ae\u7269\u6216\u796d\u7269\uff0c\u7942\u60f3\u8981\u7684\u662f\u6211\u5011\u7684\u807d\u8a71\u3002\u5927\u885b\u51e1\u4e8b\u6c42\u554f\u795e\uff0c\u4f46\u662f\u9019\u4e00\u4ef6\u9019\u9ebc\u91cd\u8981\u7684\u4e8b\uff0c\u4ed6\u53cd\u800c\u5fd8\u8a18\u6c42\u554f\u4e86\uff0c\u4ee5\u81f4\u65bc\u91c0\u6210\u5927\u932f\u3002\u6211\u76f8\u4fe1\u9019\u6b21\u7684\u6559\u8a13\u80af\u5b9a\u53eb\u5927\u885b\u7d42\u8eab\u96e3\u5fd8\uff1a\u4ee5\u81f4\u65bc\u4e0d\u6703\u5fd8\u8a18\uff1a\u51e1\u4e8b\u6c42\u554f\u795e\uff0c\u807d\u5f9e\u795e\u3001\u9806\u670d\u795e\u3002\u9019\u5c0d\u5927\u885b\u7684\u4e00\u751f\uff0c\u90fd\u662f\u6975\u70ba\u5bf6\u8cb4\u8207\u91cd\u8981\u7684\u5b78\u7fd2\u3002<\/p>\n<p>3.\u6211\u5011\u4e5f\u8b1b\u904e\uff0c\u6211\u5011\u8207\u795e\u4e4b\u9593\u4e00\u5207\u7684\u611b\u3001\u95dc\u4fc2\uff0c\u5fc5\u9808\u4f0f\u5728\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u656c\u62dc\u795e\uff0c\u5fc5\u9808\u7528\u9748\u8207\u771f\u7406\uff08\u539f\u6587\u7684\u7ffb\u8b6f\uff09\u4f86\u656c\u62dc\uff0c\u5c31\u662f\u8aaa\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u5fc5\u9808\u7b26\u5408\u771f\u7406\u3002\u5c31\u50cf\u5927\u885b\u611b\u795e\uff0c\u4e26\u4e0d\u662f\u96a8\u5fc3\u6240\u6b32\uff0c\u4e0d\u662f\u53ea\u8981\u6211\u559c\u6b61\u611b\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u800c\u662f\u8981\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u6cd5\u5247\uff0c\u5728\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\u624d\u80fd\u958b\u59cb\u5efa\u7acb\u95dc\u4fc2\u3002\u9019\u500b\u539f\u5247\u5230\u4eca\u5929\u4ecd\u7136\u9069\u7528\uff0c\u611b\u5fc5\u9808\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u6c92\u6709\u771f\u7406\u7684\u611b\u5c31\u4e0d\u662f\u611b\uff0c\u800c\u662f\u4e82\u4f86\u3002<\/p>\n<p>\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u751a\u81f3\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u8a31\u591a\u6642\u5019\u90fd\u72af\u4e86\u9019\u6a23\u7684\u932f\uff0c\u5c31\u662f\u6211\u5011\u5f88\u559c\u6b61\u656c\u62dc\uff0c\u5f88\u559c\u6b61\u5531\u8a69\uff0c\u5f88\u559c\u6b61\u8df3\u821e\uff0c\u5f88\u559c\u6b61\u805a\u6703\uff0c\u4f46\u5c31\u662f\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\u3002\u6211\u5011\u5634\u5df4\u5f88\u6703\u8b1b\u6211\u611b\u795e\uff0c\u4f46\u662f\u5927\u90e8\u4efd\u57fa\u7763\u5f92\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u771f\u7406\uff0c\u4e0d\u771f\u6b63\u8a8d\u8b58\u8056\u7d93\u4e0a\u6240\u555f\u793a\u7684\u795e\uff0c\u7d50\u679c\u5916\u5728\u5b97\u6559\u5f62\u5f0f\u4e0a\u7684\u611b\u90fd\u662f\u7a7a\u6d1e\u7684\uff0c\u4e0d\u5168\u7684\uff0c\u751a\u81f3\u4e5f\u662f\u865b\u6d6e\u7684\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u3002\u56e0\u70ba\u4e0a\u5e1d\u6240\u627f\u8a8d\u7684\u771f\u611b\uff0c\u5c31\u662f\u300c\u6709\u4e86\u6211\u7684\u8a71\u53c8\u80af\u9075\u884c\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\u300d\u3002\u611b\u795e\u5c31\u662f\u9075\u884c\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u8a71\u5c31\u5fc5\u9808\u8b80\u795e\u7684\u8a71\uff0c\u7136\u5f8c\u53bb\u9075\u884c\uff0c\u800c\u4e0d\u662f\u6574\u5929\u6d3b\u5728\u81ea\u6211\u611f\u89ba\u826f\u597d\u88cf\u9762\uff0c\u641e\u4e0d\u597d\u5c31\u88ab\u64ca\u6bba\u4e86\u3002\u5927\u885b\u4ed8\u4e86\u76f8\u7576\u5927\u7684\u4ee3\u50f9\u624d\u5b78\u6703\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u76fc\u671b\u4e5f\u80fd\u5920\u900f\u904e\u9019\u5e7e\u5929\u7684QT\u4f86\u5b78\u6703\uff0c\u611b\u795e\u5c31\u662f\u300c\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u53c8\u9858\u610f\u9075\u884c\u300d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u7d93\u5e38\u5f9e\u8056\u7d93\u4e2d\u770b\u898b\uff0c\u5c31\u662f\u8a31\u591a\u6642\u5019\u4e0a\u5e1d\u7684\u898f\u77e9\u4f3c\u4e4e\u5f88\u4e0d\u5408\u60c5\u7406\uff0c\u4e0d\u5408\u4eba\u6027\uff0c\u61f2\u7f70\u7684\u624b\u6bb5\u53c8\u5f88\u56b4\u53b2\uff1f\u4e0a\u5e1d\u662f\u611b\uff0c\u4f46\u70ba\u4ec0\u9ebc\u6703\u6709\u9019\u4e9b\u4e8b\u60c5\u767c\u751f\uff1f\u5c31\u50cf\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u898f\u5b9a\u4e9e\u7576\u590f\u5a03\u4e0d\u51c6\u5403\u5206\u5225\u5584\u60e1\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u5403\u4e86\u5c31\u72af\u5927\u7f6a\u8981\u65b7\u7d55\u95dc\u4fc2\uff0c\u6709\u9019\u9ebc\u56b4\u91cd\u55ce\uff1f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u6545\u610f\u8981\u4e9e\u4f2f\u62c9\u7f55\u737b\u7368\u751f\u5b50\u4ee5\u6492\uff0c\u9019\u4e0d\u50cf\u662f\u4e00\u500b\u6b63\u5e38\u7684\u795e\u6703\u505a\u7684\u4e8b\u60c5\uff1f\u9019\u958b\u7684\u662f\u4ec0\u9ebc\u73a9\u7b11\uff1f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u5141\u8a31\u7d04\u4f2f\u9019\u6a23\u7684\u597d\u4eba\u5bb6\u6bc0\u4eba\u4ea1\u53c8\u751f\u91cd\u75c5\uff1f\u83ab\u660e\u5947\u5999\uff1f\u70ba\u4ec0\u9ebc\u8036\u7a4c\u6545\u610f\u8981\u5c11\u5e74\u5b98\u53bb\u8b8a\u8ce3\u4e00\u5207\u6240\u6709\u7684\u4f86\u8ddf\u5f9e\u4ed6\uff0c\u5c0d\u5176\u4ed6\u4eba\u537b\u6c92\u6709\u540c\u6a23\u7684\u8981\u6c42\uff0c\u8c48\u4e0d\u5f37\u4eba\u6240\u96e3\uff1f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u8981\u64ca\u6bba\u70cf\u6492\uff0c\u4ed6\u662f\u597d\u5fc3\uff0c\u53c8\u4e0d\u662f\u4ec0\u9ebc\u5927\u7f6a\uff1f\u2026\u3002<\/p>\n<p>\u6211\u5011\u9700\u8981\u4e86\u89e3\u8a31\u591a\u6642\u5019\uff0c\u4e0a\u5e1d\u7684\u898f\u5b9a\uff0c\u4e0d\u7ba1\u662f\u300c\u5408\u7406\u300d\uff0c\u6216\u662f\u300c\u5f88\u4e0d\u5408\u7406\u300d\uff0c\u4e3b\u8981\u7684\u91cd\u9ede\u4e0d\u662f\u5408\u4e0d\u5408\u7406\uff0c\u5408\u4e0d\u5408\u6211\u7684\u610f\u601d\uff0c\u53cd\u800c\u6709\u6642\u5019\u7d93\u5e38\u662f\u5f88\u4e0d\u5408\u7406\uff0c\u5f88\u4e0d\u5408\u4eba\u610f\uff0c\u4f46\u662f\u9019\u4e9b\u90fd\u662f\u4e0a\u5e1d\u7684\u4e00\u7a2e\u300c\u8003\u9a57\u300d\u3002\u5c31\u50cf\u8ecd\u968a\u88cf\u9762\u5e38\u8aaa\u7684\uff1a\u300c\u5408\u7406\u7684\u8981\u6c42\u662f\u8a13\u7df4\uff0c\u4e0d\u5408\u7406\u7684\u8981\u6c42\u662f\u78e8\u7df4\u3002\u300d\u5c0d\u65bc\u57fa\u7763\u7cbe\u5175\u800c\u8a00\uff0c\u4e0a\u5e1d\u70ba\u4e86\u8981\u6cbb\u6b7b\u6211\u5011\u7684\u8001\u6211\uff0c\u9676\u5851\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\uff0c\u5c31\u5fc5\u9808\u7d93\u5e38\u8003\u9a57\u6211\u5011\u5b78\u7fd2\u300c\u7d55\u5c0d\u9806\u670d\u300d\uff0c\u751a\u81f3\u9023\u4e0d\u5408\u60c5\u3001\u4e0d\u5408\u7406\uff0c\u4e0d\u8b1b\u7406\u7684\u4e8b\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u9806\u670d\u3002\u300c\u9806\u670d\u300d\u5c31\u662f\u300c\u807d\u8a71\u300d\uff0c\u5c31\u662f\u7121\u689d\u4ef6\u7684\u670d\u5f9e\uff0c\u9019\u662f\u6211\u5011\u57fa\u7763\u5f92\u6cbb\u6b7b\u8001\u6211\u7684\u5fc5\u7d93\u9053\u8def\u3002\u5f88\u591a\u4eba\u60f3\u8981\u8ddf\u4e0a\u5e1d\u597d\u597d\u8b1b\u9053\u7406\uff0c\u7576\u7136\u4e0a\u5e1d\u4e5f\u53ef\u4ee5\u8ddf\u6211\u5011\u8b1b\u9053\u7406\uff0c\u4f46\u66f4\u591a\u6642\u5019\u662f\u6211\u5011\u6839\u672c\u4e0d\u660e\u767d\u4e0a\u5e1d\u80cc\u5f8c\u5049\u5927\u7684\u7f8e\u610f\uff0c\u6709\u9650\u7684\u982d\u8166\u7121\u6cd5\u4e86\u89e3\u4e0a\u5e1d\u591a\u9ebc\u611b\u6211\u5011\u4ee5\u81f4\u65bc\u5fc5\u9808\u7149\u6de8\u91cd\u5851\u6211\u5011\u3002\u6211\u5011\u7e3d\u89ba\u5f97\u4e0a\u5e1d\u5728\u6574\u6211\u5011\uff0c\u4f46\u662f\u4e00\u500b\u4fe1\u9760\u7684\u5fc3\u7e3d\u662f\u53ef\u4ee5\u4e0d\u65b7\u611f\u6069\u3001\u8b9a\u7f8e\u3001\u9806\u670d\uff0c\u56e0\u70ba\u5c6c\u9748\u751f\u547d\u7684\u50f9\u503c\u6bd4\u4efb\u4f55\u5916\u5728\u74b0\u5883\u66f4\u52a0\u5bf6\u8cb4\u3002\u9019\u500b\u4e16\u4e0a\u4e0d\u662f\u6211\u5011\u4eab\u798f\u7684\u5730\u65b9\uff0c\u800c\u662f\u6211\u5011\u5b78\u6703\u529f\u8ab2\uff0c\u63a5\u53d7\u9676\u5851\u7684\u5730\u65b9\uff0c\u5927\u885b\u4e00\u751f\u4fdd\u6301\u4e00\u500b\u300c\u67d4\u8edf\u7684\u5fc3\u300d\u4e0d\u65b7\u63a5\u53d7\u4e0a\u5e1d\u56b4\u683c\u7684\u5851\u9020\uff0c\u6700\u5f8c\u4ed6\u7684\u751f\u547d\u6bd4\u7cbe\u91d1\u66f4\u52a0\u8cb4\u91cd\u3002\u4e0a\u5e1d\u5c0d\u65bc\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u4e5f\u662f\u540c\u6a23\u7684\u671f\u5f85\u8207\u5668\u91cd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6bd4\u8f03\u56b4\u91cd\u7684\u8eca\u798d\u67094\u6b21\uff0c\u65e9\u671f\u56e0\u5de5\u4f5c\u7de3\u6545\u88ab\u9a19\u8a31\u591a\u6b21\uff0c\u7d93\u5e38\u83ab\u540d\u88ab\u8aa4\u89e3\u653b\u64ca\uff0c\u88ab\u5229\u7528\u2026\uff0c\u6bcf\u4e00\u6b21\u90fd\u6703\u64e0\u7834\u982d\u8166\uff0c\u5230\u5e95\u6211\u662f\u90a3\u88cf\u6709\u7834\u53e3\uff1f\u90a3\u88cf\u6709\u5492\u8a5b\uff1f\u795e\u5728\u641e\u4ec0\u9ebc\uff1f\u7d50\u679c\u6700\u5f8c\u7684\u7d50\u679c\u7e3d\u662f\u300c\u5b8c\u5168\u7121\u89e3\u300d\uff0c\u4e5f\u4e0d\u60f3\u778e\u731c\u3002\u5c31\u50cf\u7d04\u4f2f\u5230\u6b7b\u4e0a\u5e1d\u4e5f\u6c92\u6709\u544a\u8a34\u4ed6\u771f\u6b63\u7684\u539f\u56e0\uff0c\u53cd\u800c\u662f\u6d29\u9732\u7d66\u6211\u5011\u9019\u4e9b\u5f8c\u4f86\u8b80\u8056\u7d93\u7684\u4eba\u3002\u524d\u9663\u5b50QT\u4f7f\u5f92\u884c\u50b3\uff0c\u624d\u767c\u73fe\u5049\u5927\u7684\u4f7f\u5f92\u4fdd\u7f85\uff0c\u8eab\u4e0a\u80af\u5b9a\u6c92\u6709\u4ec0\u9ebc\u7834\u53e3\u8207\u5492\u8a5b\uff0c\u4f46\u662f\u4ed6\u6bd4\u6211\u66f4\u6158\uff1a\u300c\u591a\u4e0b\u76e3\u7262\uff0c\u53d7\u97ad\u6253\u662f\u904e\u91cd\u7684\uff0c\u5192\u6b7b\u662f\u5c62\u6b21\u6709\u7684\uff1b\u88ab\u7336\u592a\u4eba\u97ad\u6253\u4e94\u6b21\uff0c\u6bcf\u6b21\u56db\u5341\uff0c\u6e1b\u53bb\u4e00\u4e0b\uff1b\u88ab\u68cd\u6253\u4e86\u4e09\u6b21\uff0c\u88ab\u77f3\u982d\u6253\u4e86\u4e00\u6b21\uff1b\u9047\u8457\u8239\u58de\u4e09\u6b21\uff0c\u4e00\u665d\u4e00\u591c\u5728\u6df1\u6d77\u91cc\uff1b\u53c8\u5c62\u6b21\u884c\u9060\u8def\uff0c\u906d\u6c5f\u6cb3\u7684\u5371\u96aa\u3001\u76dc\u8cca\u7684\u5371\u96aa\u3001\u540c\u65cf\u7684\u5371\u96aa\u3001\u5916\u90a6\u4eba\u7684\u5371\u96aa\u3001\u57ce\u91cc\u7684\u5371\u96aa\u3001\u66e0\u91ce\u7684\u5371\u96aa\u3001\u6d77\u4e2d\u7684\u5371\u96aa\u3001\u5047\u5f1f\u5144\u7684\u5371\u96aa\u3002\u53d7\u52de\u788c\u3001\u53d7\u56f0\u82e6\uff1b\u591a\u6b21\u4e0d\u5f97\u7761\uff0c\u53c8\u98e2\u53c8\u6e34\uff1b\u591a\u6b21\u4e0d\u5f97\u98df\uff0c\u53d7\u5bd2\u51b7\uff0c\u8d64\u8eab\u9732\u9ad4\u3002\u300d\u6211\u60f3\u5230\u9019\u7a2e\u7a0b\u5ea6\uff0c\u4fdd\u7f85\u7684\u53cd\u61c9\u537b\u662f\u300c\u9760\u4e3b\u5927\u5927\u559c\u6a02\u300d\u3001\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u662f\u6709\u798f\u7684\u300d\u3001\u300c\u914d\u5f97\u70ba\u4e3b\u540d\u53d7\u8fb1\u300d\u3002\u7576\u7136\u4fdd\u7f85\u662f\u670d\u4e8b\u4e0a\u7684\u82e6\uff0c\u4f46\u662f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u4e0d\u642d\u6551\uff1f\u4e0d\u8b93\u4fdd\u7f85\u904e\u7684\u9806\u5229\u4e00\u9ede\uff1f<br \/>\n\u7576\u7136\u57fa\u7763\u5f92\u7d55\u4e0d\u662f\u5728\u6bd4\u8ab0\u6bd4\u8f03\u6158\uff0c\u7136\u5f8c\u7576\u4f5c\u662f\u798f\u6c23\uff0c\u7d55\u4e0d\u662f\u9019\u6a23\uff0c\u6211\u5011\u4e5f\u4e0d\u662f\u88ab\u8650\u5f92\u72c2\uff0c\u4e0a\u5e1d\u66f4\u4e0d\u662f\u8650\u5f85\u72c2\u3002\u8b1b\u9019\u4e9b\u662f\u8b93\u6211\u5b78\u6703\uff0c\u5f88\u591a\u4e8b\u60c5\u5373\u4f7f\u300c\u4e0d\u5408\u60c5\u3001\u4e0d\u5408\u7406\u3001\u4e0d\u5408\u6211\u610f\u300d\uff0c\u4f46\u662f\u6211\u4ecd\u8981\u4fe1\u9760\u795e\u3001\u4ecd\u8981\u9806\u670d\u795e\u3001\u4ecd\u8981\u5fcd\u8010\u5230\u5e95\u3002\u4fe1\u4e3b\u4e4b\u8def\u662f\u7a84\u8def\uff0c\u4e0d\u662f\u6210\u529f\u795e\u5b78\u7684\u5927\u8def\uff0c\u7576\u7136\u6211\u5011\u4e5f\u6703\u6709\u6210\u529f\u98a8\u5149\u7684\u6642\u5019\uff0c\u4f46\u662f\u7e3d\u4e4b\u6211\u5011\u4e0d\u88ab\u74b0\u5883\u8f44\u5236\uff0c\u6211\u5011\u7e3d\u662f\u8981\u6162\u6162\u5b78\u6703\u300c\u55ae\u55ae\u9760\u4e3b\uff0c\u5c31\u53ef\u4ee5\u5927\u5927\u559c\u6a02\uff01\u300d\u8207\u5c6c\u9748\u5bb6\u4eba\u5171\u52c9\u4e4b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 15\uff1a1~15 15\uff1a1 \u5927\u885b\u5728\u5927\u885b\u57ce\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u6bbf\uff0c\u53c8\u70ba\u3000\u795e\u7684\u7d04\u6ac3\u9810\u5099\u5730\u65b9\uff0c\u652f\u642d\u5e33\u5e55\u3002 15\uff1a2  &#8230; <a title=\"2018 &#8211; 09 &#8211; 01 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-15%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 01 QT \u6b77\u4ee3\u5fd7\u4e0a 15\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5361,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5323","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5323","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5323"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5323\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5361"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5323"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5323"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5323"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}