{"id":13457,"date":"2023-02-03T00:00:55","date_gmt":"2023-02-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13457"},"modified":"2023-03-08T03:46:48","modified_gmt":"2023-03-07T19:46:48","slug":"2023-02-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-7%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-7%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 02 \u2013 03 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a1~11<br \/>\n7\uff1a1 \u57fa\u5217\uff0e\u8036\u7433\u4eba\u5c31\u4e0b\u4f86\uff0c\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u63a5\u4e0a\u53bb\uff0c\u653e\u5728\u5c71\u4e0a\u4e9e\u6bd4\u62ff\u9054\u7684\u5bb6\u4e2d\uff0c\u5206\u6d3e\u4ed6\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u770b\u5b88\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u3002<br \/>\n7\uff1a2 \u7d04\u6ac3\u5728\u57fa\u5217\uff0e\u8036\u7433\u8a31\u4e45\u3002\u904e\u4e86\u4e8c\u5341\u5e74\uff0c\u4ee5\u8272\u5217\u5168\u5bb6\u90fd\u50be\u5411\u8036\u548c\u83ef\u3002<br \/>\n7\uff1a3 \u6492\u6bcd\u8033\u5c0d\u4ee5\u8272\u5217\u5168\u5bb6\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4e00\u5fc3\u6b78\u9806\u8036\u548c\u83ef\uff0c\u5c31\u8981\u628a\u5916\u90a6\u7684\u795e\u548c\u4e9e\u65af\u5979\u9304\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\uff0c\u5c08\u5fc3\u6b78\u5411\u8036\u548c\u83ef\uff0c\u55ae\u55ae\u5730\u4e8b\u5949\u4ed6\u3002\u4ed6\u5fc5\u6551\u4f60\u5011\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u300d<br \/>\n7\uff1a4 \u4ee5\u8272\u5217\u4eba\u5c31\u9664\u6389\u8af8\u5df4\u529b\u548c\u4e9e\u65af\u5979\u9304\uff0c\u55ae\u55ae\u5730\u4e8b\u5949\u8036\u548c\u83ef\u3002<br \/>\n7\uff1a5 \u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u8981\u4f7f\u4ee5\u8272\u5217\u773e\u4eba\u805a\u96c6\u5728\u7c73\u65af\u5df4\uff0c\u6211\u597d\u70ba\u4f60\u5011\u79b1\u544a\u8036\u548c\u83ef\u3002\u300d<br \/>\n7\uff1a6 \u4ed6\u5011\u5c31\u805a\u96c6\u5728\u7c73\u65af\u5df4\uff0c\u6253\u6c34\u6f86\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u7576\u65e5\u7981\u98df\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u3002\u300d\u65bc\u662f\u6492\u6bcd\u8033\u5728\u7c73\u65af\u5df4\u5be9\u5224\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n7\uff1a7 \u975e\u5229\u58eb\u4eba\u807d\u898b\u4ee5\u8272\u5217\u4eba\u805a\u96c6\u5728\u7c73\u65af\u5df4\uff0c\u975e\u5229\u58eb\u7684\u9996\u9818\u5c31\u4e0a\u4f86\u8981\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u807d\u898b\uff0c\u5c31\u61fc\u6015\u975e\u5229\u58eb\u4eba\u3002<br \/>\n7\uff1a8 \u4ee5\u8272\u5217\u4eba\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u9858\u4f60\u4e0d\u4f4f\u5730\u70ba\u6211\u5011\u547c\u6c42\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u6551\u6211\u5011\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u300d<br \/>\n7\uff1a9 \u6492\u6bcd\u8033\u5c31\u628a\u4e00\u96bb\u5403\u5976\u7684\u7f8a\u7f94\u737b\u8207\u8036\u548c\u83ef\u4f5c\u5168\u7272\u7684\u71d4\u796d\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u547c\u6c42\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u5c31\u61c9\u5141\u4ed6\u3002<br \/>\n7\uff1a10 \u6492\u6bcd\u8033\u6b63\u737b\u71d4\u796d\u7684\u6642\u5019\uff0c\u975e\u5229\u58eb\u4eba\u524d\u4f86\u8981\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u7576\u65e5\uff0c\u8036\u548c\u83ef\u5927\u767c\u96f7\u8072\uff0c\u9a5a\u4e82\u975e\u5229\u58eb\u4eba\uff0c\u4ed6\u5011\u5c31\u6557\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u3002<br \/>\n7\uff1a11 \u4ee5\u8272\u5217\u4eba\u5f9e\u7c73\u65af\u5df4\u51fa\u4f86\uff0c\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\uff0c\u64ca\u6bba\u4ed6\u5011\uff0c\u76f4\u5230\u4f2f\uff0e\u7532\u7684\u4e0b\u908a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 7\uff1a3 \u6492\u6bcd\u8033\u5c0d\u4ee5\u8272\u5217\u5168\u5bb6\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4e00\u5fc3\u6b78\u9806\u8036\u548c\u83ef\uff0c\u5c31\u8981\u628a\u5916\u90a6\u7684\u795e\u548c\u4e9e\u65af\u5979\u9304\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\uff0c\u5c08\u5fc3\u6b78\u5411\u8036\u548c\u83ef\uff0c\u55ae\u55ae\u5730\u4e8b\u5949\u4ed6\u3002\u4ed6\u5fc5\u6551\u4f60\u5011\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u300d<br \/>\n7\uff1a3 \u6492\u6bcd\u8033\u5c0d\u4ee5\u8272\u5217\u5168\u5bb6\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4e00\u5fc3\u6b78\u9806\u8036\u548c\u83ef\uff0c\u5c31\u8981\u628a\u5916\u90a6\u7684\u795e\u548c\u4e9e\u65af\u5979\u9304\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\uff0c\u5c08\u5fc3\u6b78\u5411\u8036\u548c\u83ef\uff0c\u55ae\u55ae\u5730\u4e8b\u5949\u4ed6\u3002\u4ed6\u5fc5\u6551\u4f60\u5011\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u7531\u65bc\u4f2f\uff0e\u793a\u9ea5\u4eba\u4e0d\u656c\u754f\u795e\uff0c\u64c5\u89c0\u7d04\u6ac3\uff0c\u88ab\u795e\u64ca\u6bba\u4e8670\u4eba\uff0c\u65bc\u662f\u7d04\u6ac3\u53c8\u5f9e\u4f2f\uff0e\u793a\u9ea5\u904b\u5f80\u300c\u57fa\u5217\uff0e\u8036\u7433\u300d\u7684\u300c\u4e9e\u6bd4\u62ff\u9054\u300d\u5bb6\u4e2d\u3002\u300c\u57fa\u5217\u00b7\u8036\u7433\u300d\u7684\u610f\u601d\u662f\u300c\u68ee\u6797\u4e4b\u57ce\u300d\uff0c\u662f\u57fa\u904d\u4eba\u7684\u57ce\u9091\uff0c\u4e5f\u662f\u7336\u5927\u8207\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u908a\u754c\u3002\u300c\u4e9e\u6bd4\u62ff\u9054\u300d\u53ef\u80fd\u662f\u4e00\u4f4d\u656c\u8654\u7684\u5229\u672a\u4eba\uff0c\u4ed6\u6709\u4e09\u500b\u5152\u5b50\uff1a\u4ee5\u5229\u4e9e\u6492\uff08v1\uff09\u3001\u70cf\u6492\u548c\u4e9e\u5e0c\u7d04\uff0c\u70cf\u6492\u5f8c\u4f86\u56e0\u89f8\u6478\u7d04\u6ac3\u800c\u88ab\u795e\u64ca\u6bba\uff08\u6492\u4e0b6\uff1a6~7\uff09\u3002<\/p>\n<p>v2 \u300c\u7d04\u6ac3\u5230\u5e95\u5728\u57fa\u5217\uff0e\u8036\u7433\u8a31\u4e45\u2026\u300d\uff0c\u5230\u5e95\u6709\u591a\u4e45\uff1f\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5927\u7d04\u670980\u5e74\u5de6\u53f3\uff0c\u81f3\u5c11\u5305\u62ec\uff1a\u6492\u6bcd\u8033\u4f5c\u58eb\u5e2b\u4e4b\u524d\u768420\u5e74\uff08v2\uff09\u3001\u6492\u6bcd\u8033\u4f5c\u58eb\u5e2b\u768412\u5e74\uff08\u300a\u7336\u5927\u53e4\u53f2\u8a18\u300b\u53776\u7b2c13\u7ae0294\u7bc0\uff09\u3001\u6383\u7f85\u4f5c\u738b\u768440\u5e74\uff08\u5f9213\uff1a21\uff09\u3001\u5927\u885b\u5728\u5e0c\u4f2f\u4f96\u4f5c\u738b\u76847\u5e74\u534a\uff08\u6492\u4e0b2\uff1a11\uff09\u3002\u5230\u4e86\u5927\u885b\u767b\u57fa\u4f5c\u738b\u7684\u6642\u5019\uff0c\u767e\u59d3\u751a\u81f3\u5fd8\u4e86\u7d04\u6ac3\u5728\u54ea\u88e1\uff0c\u5927\u885b\u9084\u9700\u8981\u5230\u8655\u6253\u807d\u7d04\u6ac3\u7684\u4e0b\u843d\uff08\u8a69132\uff1a6\uff09\u3002<\/p>\n<p>\u300c\u904e\u4e86\u4e8c\u5341\u5e74\uff0c\u4ee5\u8272\u5217\u5168\u5bb6\u90fd\u50be\u5411\u8036\u548c\u83ef\u3002\u300d\u300a\u8521\u54f2\u6c11\u67e5\u7d93\u8cc7\u6599\u300b\u2014\u300c\u7531\u548c\u5408\u672c 7\uff1a2 \u7684\u7ffb\u8b6f\u770b\u8d77\u4f86\uff0c\u5f88\u5bb9\u6613\u8b93\u4eba\u4ee5\u70ba\u7d04\u6ac3\u5728\u57fa\u5217\u8036\u7433\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u4eba\u6b78\u5411\u795e\u3002\u5176\u5be6\u9019\u6bb5\u6642\u9593\uff0c\u975e\u5229\u58eb\u4eba\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u58d3\u8feb\u52a0\u5287\uff0c\u5c0e\u81f4\u4ee5\u8272\u5217\u4eba\u75db\u82e6\u4e0d\u582a\uff0c\u5411\u795e\u54c0\u865f\u54ed\u6ce3\u3002\u300d\u6240\u4ee5\u5f9e\u89e3\u7d93\u8cc7\u6599\u770b\u8d77\u4f86\uff0c\u4ee5\u8272\u5217\u4eba\u50be\u5411\u8036\u548c\u83ef\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u5f9e\u5fc3\u88cf\u771f\u5be6\u7684\u88ab\u5149\u7167\u800c\u6094\u6539\uff0c\u800c\u662f\u53d7\u4e0d\u4e86\u975e\u5229\u58eb\u4eba\u7684\u903c\u8feb\u800c\u8d70\u982d\u7121\u8def\uff0c\u6700\u5f8c\u53ea\u597d\u6295\u9760\u8036\u548c\u83ef\uff0c\u9019\u5834\u666f\u548c\u58eb\u5e25\u8a18\u7684\u60e1\u6027\u5faa\u74b0\u5982\u51fa\u4e00\u8f4d\u3002\u4f46\u96d6\u7136\u5982\u6b64\uff0c\u53ea\u8981\u4eba\u9858\u610f\u56de\u8f49\u6b78\u5411\u795e\uff0c\u795e\u4ecd\u6190\u61ab\u65bd\u4eba\u7d66\u4eba\u6a5f\u6703\u3002<\/p>\n<p>v3~6\u6492\u6bcd\u8033\u9019\u6642\u5019\u5df2\u7d93\u662f\u4ee5\u8272\u5217\u4eba\u7684\u58eb\u5e2b\u3001\u796d\u53f8\u8207\u5148\u77e5\u7684\u591a\u91cd\u89d2\u8272\u4e86\uff0c\u4ed6\u8981\u6c42\u767e\u59d3\uff1a<br \/>\n\u4e00\u3001\u9664\u6389\u8af8\u5df4\u529b\u548c\u4e9e\u65af\u5979\u9304\uff0c\u55ae\u55ae\u5730\u4e8b\u5949\u8036\u548c\u83ef\u3002\uff08v3~4\uff09<br \/>\n\u4e8c\u3001\u805a\u96c6\u5728\u7c73\u65af\u5df4\uff0c\u7981\u98df\u6094\u6539\uff0c\u627f\u8a8d\uff1a\u300c\u6211\u5011\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u3002\u300d\uff08v5~6\uff09<br \/>\n\u4e09\u3001\u65bc\u662f\u6492\u6bcd\u8033\u5728\u7c73\u65af\u5df4\u5be9\u5224\u4ee5\u8272\u5217\u4eba\u3002\uff08v6\uff09<\/p>\n<p>\uff082\uff09v7\u300c\u975e\u5229\u58eb\u4eba\u807d\u898b\u4ee5\u8272\u5217\u4eba\u805a\u96c6\u5728\u7c73\u65af\u5df4\uff0c\u975e\u5229\u58eb\u7684\u9996\u9818\u5c31\u4e0a\u4f86\u8981\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u807d\u898b\uff0c\u5c31\u61fc\u6015\u975e\u5229\u58eb\u4eba\u3002\u300d\u975e\u5229\u58eb\u4eba\u7d93\u904e\u7d04\u6ac3\u4e8b\u4ef6\uff0c\u662f\u656c\u754f\u795e\u7684\uff0c\u4f46\u662f\u4ed6\u5011\u4e5f\u767c\u73fe\u795e\u5df2\u7d93\u96e2\u958b\u4e86\u4ee5\u8272\u5217\uff0c\u6240\u4ee5\u4ed6\u5011\u6015\u795e\uff0c\u537b\u4e0d\u6015\u4ee5\u8272\u5217\u4eba\uff0c\u4ecd\u4e0d\u65b7\u7684\u653b\u64ca\u4ed6\u5011\u3002\u53ea\u662f\u975e\u5229\u58eb\u4eba\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u4e0d\u662f\u4ed6\u5011\u6bd4\u4ee5\u8272\u5217\u4eba\u597d\u6216\u662f\u53b2\u5bb3\uff0c\u800c\u662f\u795e\u81ea\u5df1\u5c07\u4ee5\u8272\u5217\u4eba\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u624b\u4e2d\uff0c\u8981\u85c9\u7531\u975e\u5229\u58eb\u4eba\u7684\u903c\u8feb\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u9858\u610f\u56de\u8f49\u6b78\u5411\u795e\uff0c\u5c31\u597d\u50cf\u58eb\u5e2b\u8a18\u7684\u5faa\u74b0\u4e00\u6a23\u3002<\/p>\n<p>v8~11\u4ee5\u8272\u5217\u4eba\u5bb3\u6015\u975e\u5229\u58eb\u4eba\u7684\u653b\u64ca\uff0c\u8acb\u6492\u6bcd\u8033\u547c\u6c42\u8036\u548c\u83ef\uff0c\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u6492\u6bcd\u8033\u5148\u524d\u5df2\u7d93\u5e36\u9818\u767e\u59d3\u96e2\u68c4\u5076\u50cf\uff0c\u8a8d\u7f6a\u6094\u6539\uff0c\u65bc\u662f\u884c\u4f7f\u796d\u53f8\u7684\u8077\u5206\u737b\u4e0a\u71d4\u796d\u547c\u6c42\u795e\uff0c\u300c\u8036\u548c\u83ef\u5c31\u61c9\u5141\u4ed6\u3002\u300d\uff08v9\uff09\u9019\u88cf\u5f88\u6232\u6232\u6027\u4e5f\u5f88\u7dca\u5f35\u523a\u6fc0\u7684\u662f\uff0c v10~11\u300c\u6492\u6bcd\u8033\u6b63\u737b\u71d4\u796d\u7684\u6642\u5019\uff0c\u975e\u5229\u58eb\u4eba\u524d\u4f86\u8981\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u7576\u65e5\uff0c\u8036\u548c\u83ef\u5927\u767c\u96f7\u8072\uff0c\u9a5a\u4e82\u975e\u5229\u58eb\u4eba\uff0c\u4ed6\u5011\u5c31\u6557\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u3002\u4ee5\u8272\u5217\u4eba\u5f9e\u7c73\u65af\u5df4\u51fa\u4f86\uff0c\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\uff0c\u64ca\u6bba\u4ed6\u5011\uff0c\u76f4\u5230\u4f2f\uff0e\u7532\u7684\u4e0b\u908a\u3002\u300d\u4ee5\u8272\u5217\u4eba\u7d93\u6b77\u4e86\u4e00\u5834\u300c\u6709\u9a5a\u7121\u96aa\u300d\u7684\u904e\u7a0b\uff0c\u4e26\u4e14\u7d93\u6b77\u4e86\u795e\u8e5f\u5f0f\u7684\u300c\u4e0a\u5e1d\u70ba\u4ed6\u5011\u722d\u6230\uff0c\u8d0f\u5f97\u4e86\u52dd\u5229\uff0c\u62ef\u6551\u4e86\u4ed6\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u7d93\u4e2d\u7d66\u6211\u5011\u6700\u5927\u7684\u6559\u8a13\u8207\u63d0\u9192\uff0c\u5c31\u662f\u300c\u5c6c\u9748\u7684\u570b\u5ea6\u300d\u6bd4\u300c\u5c6c\u4e16\u7684\u570b\u5ea6\u300d\u66f4\u52a0\u771f\u5be6\uff0c\u4e5f\u66f4\u52a0\u91cd\u8981\u3002\u8a31\u591a\u5728\u4e16\u4e0a\u7684\u6230\u722d\u3001\u761f\u75ab\u3001\u5929\u707d\u4eba\u798d\u3001\u75be\u75c5\u75db\u82e6\u2026\uff0c\u5e7e\u4e4e\u90fd\u662f\u4eba\u5728\u5c6c\u9748\u7684\u5c64\u9762\u4e0a\u300c\u5f97\u7f6a\u4e86\u795e\u300d\uff0c\u4ee5\u81f4\u65bc\u906d\u53d7\u300c\u7f6a\u60e1\u5e36\u4f86\u7684\u5492\u8a5b\u8207\u75db\u82e6\u300d\u3002\u4ee5\u8272\u5217\u4eba\u4e0d\u662f\u5916\u90a6\u4eba\uff0c\u800c\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4ed6\u5011\u6240\u53d7\u7684\u6bd4\u5916\u90a6\u4eba\u66f4\u56b4\u53b2\uff0c\u56e0\u70ba\u300c\u795e\u6240\u611b\u7684\uff0c\u7942\u5fc5\u7ba1\u6559\u300d\u3002\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u4e0d\u65b7\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u60f3\u8981\u89e3\u6c7a\u554f\u984c\u8207\u75db\u82e6\uff0c\u6216\u662f\u6c42\u795e\u62dc\u4f5b\u3001\u6216\u662f\u81ea\u4f5c\u8070\u660e\u3001\u6216\u662f\u501a\u9760\u6b0a\u52e2\uff0c\u537b\u4e0d\u80af\u76f4\u63a5\u4f86\u627e\u795e\uff1a\u8a8d\u7f6a\u6094\u6539\u3001\u8207\u795e\u548c\u597d\u3002\u4eca\u5929\u6559\u6703\u7684\u4fe1\u606f\uff0c\u70ba\u4e86\u8fce\u5408\u57fa\u7763\u5f92\u7684\u80c3\u53e3\uff0c\u5df2\u7d93\u4e0d\u592a\u6562\u8b1b\u300c\u7f6a\u300d\u4e86\uff0c\u53ea\u5f37\u8abf\u300c\u6069\u5178\u8207\u6210\u529f\u300d\u3002\u5176\u5be6\u7f6a\u5f97\u8d66\u514d\uff0c\u9760\u8056\u9748\u52dd\u904e\u7f6a\u7684\u6b0a\u52e2\uff0c\u624d\u662f\u6700\u5927\u7684\u6069\u5178\u4e86\u3002<\/p>\n<p>\u795e\u5728\u610f\u7684\u7f6a\u4e26\u4e0d\u662f\u7d30\u6578\u6211\u5011\u7684\u7f6a\u884c\uff0c\u800c\u662f\u66f4\u5728\u4e4e\u6211\u5011\u7684\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u4e0d\u611b\u795e\u4e0d\u89aa\u8fd1\u795e\u4e0d\u9023\u7d50\u65bc\u795e\uff0c\u559c\u6b61\u9760\u81ea\u5df1\u8caa\u6200\u4e16\u754c\u8ffd\u6c42\u79c1\u617e\uff1a\u300c\u56e0\u70ba\u6211\u7684\u767e\u59d3\u505a\u4e86\u5169\u4ef6\u60e1\u4e8b\uff0c\u5c31\u662f\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u6c60\u5b50\uff0c\u662f\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002\u300d\uff08\u80362\uff1a13\uff09\u9019\u4e8c\u4ef6\u60e1\u4e8b\uff0c\u4e5f\u662f\u6211\u5011\u7d93\u5e38\u5f97\u7f6a\u795e\u7684\u60e1\u4e8b\uff0c\u4e26\u4e14\u7d93\u5e38\u4e0d\u65b7\u7684\u91cd\u8e48\u8986\u8f4d\u3002\u60f3\u8981\u812b\u96e2\u554f\u984c\u8207\u5371\u96aa\uff0c\u8ffd\u6c42\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u5c31\u662f\u8d95\u7dca\u56de\u5230\u795e\u7684\u61f7\u62b1\u4e2d\uff0c\u8207\u795e\u548c\u597d\uff0c\u8207\u795e\u9023\u7d50\uff0c\u624d\u662f\u552f\u4e00\u7684\u62ef\u6551\u8207\u51fa\u8def\u3002<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2019\/02\/kiriath-jearim.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a1~11 7\uff1a1 \u57fa\u5217\uff0e\u8036\u7433\u4eba\u5c31\u4e0b\u4f86\uff0c\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u63a5\u4e0a\u53bb\uff0c\u653e\u5728\u5c71\u4e0a\u4e9e\u6bd4\u62ff\u9054\u7684\u5bb6\u4e2d\uff0c\u5206\u6d3e\u4ed6\u5152\u5b50 &#8230; <a title=\"2023 \u2013 02 \u2013 03 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-7%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 03 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13460,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13457","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13457","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13457"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13457\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13460"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}