{"id":11067,"date":"2022-05-09T08:00:54","date_gmt":"2022-05-09T00:00:54","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11067"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-4%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-4%ef%bc%9a18\/","title":{"rendered":"2022 &#8211; 05 &#8211; 09 QT \u54e5\u6797\u591a\u524d\u66f8 4\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 4\uff1a1~8<br \/>\n4\uff1a1\u4eba\u61c9\u7576\u4ee5\u6211\u5011\u70ba\u57fa\u7763\u7684\u57f7\u4e8b\uff0c\u70ba\u795e\u5967\u7955\u4e8b\u7684\u7ba1\u5bb6\u3002<br \/>\n4\uff1a2\u6240\u6c42\u65bc\u7ba1\u5bb6\u7684\uff0c\u662f\u8981\u4ed6\u6709\u5fe0\u5fc3\u3002<br \/>\n4\uff1a3\u6211\u88ab\u4f60\u5011\u8ad6\u65b7\uff0c\u6216\u88ab\u5225\u4eba\u8ad6\u65b7\uff0c\u6211\u90fd\u4ee5\u70ba\u6975\u5c0f\u7684\u4e8b\uff1b\u9023\u6211\u81ea\u5df1\u4e5f\u4e0d\u8ad6\u65b7\u81ea\u5df1\u3002<br \/>\n4\uff1a4\u96d6\u4e0d\u89ba\u5f97\u81ea\u5df1\u6709\u932f\uff0c\u537b\u4e5f\u4e0d\u80fd\u56e0\u6b64\u5f97\u4ee5\u7a31\u7fa9\uff1b\u4f46\u5224\u65b7\u6211\u7684\u4e43\u662f\u4e3b\u3002<br \/>\n4\uff1a5\u6240\u4ee5\uff0c\u6642\u5019\u672a\u5230\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u8981\u8ad6\u65b7\uff0c\u53ea\u7b49\u4e3b\u4f86\uff0c\u4ed6\u8981\u7167\u51fa\u6697\u4e2d\u7684\u96b1\u60c5\uff0c\u986f\u660e\u4eba\u5fc3\u7684\u610f\u5ff5\u3002\u90a3\u6642\uff0c\u5404\u4eba\u8981\u5f9e\u795e\u90a3\u88e1\u5f97\u8457\u7a31\u8b9a\u3002<br \/>\n4\uff1a6\u5f1f\u5144\u5011\uff0c\u6211\u70ba\u4f60\u5011\u7684\u7de3\u6545\uff0c\u62ff\u9019\u4e9b\u4e8b\u8f49\u6bd4\u81ea\u5df1\u548c\u4e9e\u6ce2\u7f85\uff0c\u53eb\u4f60\u5011\u6548\u6cd5\u6211\u5011\u4e0d\u53ef\u904e\u65bc\u8056\u7d93\u6240\u8a18\uff0c\u514d\u5f97\u4f60\u5011\u81ea\u9ad8\u81ea\u5927\uff0c\u8cb4\u91cd\u9019\u500b\uff0c\u8f15\u770b\u90a3\u500b\u3002<br \/>\n4\uff1a7\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u4ec0\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f<br \/>\n4\uff1a8\u4f60\u5011\u5df2\u7d93\u98fd\u8db3\u4e86\uff01\u5df2\u7d93\u8c50\u5bcc\u4e86\uff01\u4e0d\u7528\u6211\u5011\uff0c\u81ea\u5df1\u5c31\u4f5c\u738b\u4e86\uff01\u6211\u9858\u610f\u4f60\u5011\u679c\u771f\u4f5c\u738b\uff0c\u53eb\u6211\u5011\u4e5f\u5f97\u8207\u4f60\u5011\u4e00\u540c\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 4\uff1a3\u6211\u88ab\u4f60\u5011\u8ad6\u65b7\uff0c\u6216\u88ab\u5225\u4eba\u8ad6\u65b7\uff0c\u6211\u90fd\u4ee5\u70ba\u6975\u5c0f\u7684\u4e8b\uff1b\u9023\u6211\u81ea\u5df1\u4e5f\u4e0d\u8ad6\u65b7\u81ea\u5df1\u3002<br \/>\n4\uff1a7\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u4ec0\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fdd\u7f85\u96d6\u7136\u7576\u521d\u5efa\u7acb\u4e86\u54e5\u6797\u591a\u6559\u6703\uff0c\u4f46\u662f\u4e0a\u5e1d\u5f8c\u4f86\u4e5f\u5dee\u6d3e\u4e0d\u540c\u7684\u540c\u5de5\uff1a\u4e9e\u6ce2\u7f85\u3001\u5f7c\u5f97\u2026\uff0c\u4e00\u540c\u4f86\u5efa\u9020\u670d\u4e8b\u904e\u4ed6\u5011\u3002\u7d50\u679c\u73fe\u5728\u9019\u500b\u6559\u6703\u5e7c\u7a1a\u7684\u4fe1\u5f92\u641e\u5230\u5206\u9580\u7d50\u9ee8\uff0c\u9ad8\u8209\u795e\u7684\u50d5\u4eba\u70ba\u738b\uff0c\u5206\u88c2\u5c0f\u5718\u9ad4\u722d\u7af6\u6bd4\u8f03\uff0c\u4fdd\u7f85\u5728\u611b\u5fc3\u88cf\u8cac\u5099\u52f8\u6212\u3002\u6211\u76f8\u4fe1\u4fdd\u7f85\u5728\u8cac\u5099\u7684\u540c\u6642\uff0c\u4e00\u65b9\u9762\u6182\u5fc3\uff0c\u4e00\u65b9\u9762\u4e5f\u6709\u4ed6\u7684\u8edf\u5f31\uff0c\u54e5\u6797\u591a\u6559\u6703\u90fd\u5df2\u7d93\u641e\u6210\u5e6b\u6d3e\u4e86\uff0c\u4ed6\u5011\u70ba\u4ec0\u9ebc\u8981\u807d\u4fdd\u7f85\u7684\u8a71\uff1f\u6240\u4ee5\u4fdd\u7f85\u5fc5\u9808\u7ad9\u7a69\u7acb\u5834\uff0c\u4e26\u4e14\u6709\u975e\u5e38\u5065\u5eb7\u7684EQ\uff0c\u662f\u5f9e\u795e\u4f86\u7684\u773c\u5149\uff0c\u624d\u80fd\u5728\u8cac\u5099\u6559\u6703\u7684\u6642\u5019\u4e0d\u56e0\u70ba\u62d2\u7d55\u6575\u64cb\u53cd\u64ca\u800c\u88ab\u6253\u5012\u3002\u4fdd\u7f85\u7b2c\u4e00\u500b\u5f37\u8abf\u4ed6\u7684\u6b0a\u67c4\u4f86\u81ea\u65bc\u4e0a\u5e1d\u5dee\u6d3e\u7684\u4f7f\u5f92\uff0c\u9019\u500b\u4f7f\u5f92\u4e5f\u662f\u300c\u57fa\u7763\u7684\u57f7\u4e8b\uff0c\u70ba\u795e\u5967\u7955\u4e8b\u7684\u7ba1\u5bb6\u3002\u300d\u57f7\u4e8b\u7684\u610f\u601d\u662f\u795e\u7684\u300c\u5de5\u4eba\u300d\uff0c\u4e5f\u662f\u795e\u7684\u300c\u50d5\u4eba\u300d\u3002\u800c\u4e14\u9019\u500b\u795e\u7684\u50d5\u4eba\uff0c\u6709\u795e\u7684\u6b0a\u67c4\u8207\u4f7f\u547d\uff0c\u8981\u628a\u795e\u7684\u771f\u7406\uff08\u5967\u79d8\uff09\u50b3\u8b1b\u7684\u6e05\u695a\u660e\u767d\uff0c\u56e0\u70ba\u795e\u8981\u6c42\u7942\u7684\u50d5\u4eba\u5011\u52d9\u8981\u5fe0\u5fc3\u3002\u6839\u64da\u524d\u9762\u7684\u7d93\u6587\uff0c\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u555f\u793a\u7d66\u4fdd\u7f85\u7684\u5967\u79d8\uff0c\u6700\u4e3b\u8981\u7684\u5c31\u662f\u300c\u5341\u5b57\u67b6\u7684\u771f\u7406\u300d\uff0c\u4e0a\u5e1d\u8981\u4fdd\u7f85\u628a\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u5fe0\u5fc3\u7684\u50b3\u8b1b\uff0c\u56e0\u70ba\u9019\u662f\u6559\u6703\u552f\u4e00\u9700\u8981\u6700\u91cd\u8981\u7684\u771f\u7406\u3002\u6c92\u6709\u5341\u5b57\u67b6\uff0c\u5c31\u6c92\u6709\u5f97\u6551\uff0c\u6c92\u6709\u5f97\u52dd\uff0c\u4e5f\u5c31\u6c92\u6709\u6559\u6703\u7684\u5b58\u5728\u3002\u9019\u500b\u5f88\u8b93\u6211\u5011\u611f\u5230\u5e0c\u5947\uff0c\u56e0\u70ba\u6211\u5011\u73fe\u5728\u7684\u57fa\u7763\u5f92\uff0c\u53ea\u559c\u6b61\u5230\u8655\u53c3\u52a0\u7279\u6703\uff0c\u60f3\u8981\u807d\u807d\u6709\u6c92\u6709\u795e\u8e5f\u5947\u4e8b\u7684\u5967\u79d8\u3001\u5404\u6a23\u6069\u8cdc\u7684\u5967\u79d8\u3001\u6559\u6703\u589e\u9577\u7684\u5967\u79d8\u2026\uff0c\u6709\u8ab0\u559c\u6b61\u53bb\u807d\u5341\u5b57\u67b6\u7684\u5967\u79d8\uff1f\u56e0\u70ba\u5341\u5b57\u67b6\u7684\u771f\u7406\u5c31\u662f\u544a\u8a34\u4eba\u9664\u4e86\u5b8c\u5168\u501a\u9760\u8056\u9748\uff0c\u5b8c\u5168\u6c92\u6709\u5e0c\u671b\u3002\u5341\u5b57\u67b6\u555f\u793a\u57fa\u7763\u5f92\u53ea\u80fd\u597d\u597d\u70ba\u795e\u800c\u6d3b\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u518d\u6709\u81ea\u5df1\u7684\u79c1\u617e\u91ce\u5fc3\uff1f\u9019\u7a2e\u771f\u7406\uff0c\u5c31\u662f\u4e0a\u5e1d\u4ea4\u4ed8\u4fdd\u7f85\u300c\u5967\u7955\u4e8b\u7684\u7ba1\u5bb6\u300d\uff0c\u4e5f\u662f\u6559\u6703\u552f\u4e00\u9700\u8981\u6700\u91cd\u8981\u7684\u6839\u57fa\u3002<\/p>\n<p>\u4fdd\u7f85\u731c\u60f3\u5230\u7576\u4ed6\u958b\u59cb\u8cac\u5099\u54e5\u6797\u591a\u6559\u6703\u5e7c\u7a1a\u7684\u5206\u9580\u7d50\u9ee8\uff0c\u7af6\u722d\u6bd4\u8f03\u7684\u884c\u5f91\uff0c\u53c8\u958b\u59cb\u8981\u6c42\u4ed6\u5011\u8981\u80cc\u8d77\u5341\u5b57\u67b6\u7684\u6642\u5019\uff0c\u4e00\u5b9a\u6703\u9047\u5230\u8a31\u591a\u6514\u963b\u8207\u6575\u64cb\u7684\u8072\u6d6a\u3002v3~5\u6240\u4ee5\u4fdd\u7f85\u8aaa\uff1a\u4ed6\u4e0d\u5728\u4e4e\u88ab\u5225\u4eba\u8ad6\u65b7\uff0c\u751a\u81f3\u4fdd\u7f85\u90fd\u4e0d\u8ad6\u65b7\u81ea\u5df1\uff0c\u552f\u4e00\u80fd\u5920\u8ad6\u65b7\u4ed6\u7684\u53ea\u6709\u4e3b\u3002\u4e0d\u7ba1\u4ed6\u505a\u7684\u591a\u597d\uff0c\u4e5f\u4e0d\u80fd\u5920\u56e0\u6b64\u7a31\u7fa9\uff0c\u6240\u4ee5\u4e0d\u8981\u592a\u5728\u4e4e\u5225\u4eba\u7684\u773c\u5149\u3001\u6216\u662f\u81ea\u5df1\u7684\u8868\u73fe\uff0c\u597d\u597d\u501a\u9760\u4e3b\uff0c\u5fe0\u5fc3\u670d\u4e8b\u4e3b\uff0c\u795e\u624d\u662f\u4e3b\u4eba\uff0c\u90a3\u4e9b\u62d2\u7d55\u63a5\u53d7\u8cac\u5099\u7ba1\u6559\u7684\u4eba\uff0c\u4fdd\u7f85\u8aaa\u6709\u4e00\u5929\uff0c\u4e0a\u5e1d\u6703\u89aa\u81ea\u5411\u4eba\u8b49\u660e\uff0c\u6703\u986f\u660e\u3001\u6703\u8cac\u5099\uff0c\u4e5f\u6703\u7a31\u8b9a\u3002\u9019\u4e00\u756a\u8a71\uff0c\u662f\u4eca\u5929\u57fa\u7763\u5f92\u6700\u9700\u8981\u7684\u4e00\u6bb5\u8a71\u4e86\u3002\u5c31\u662f\u6211\u5011\u4e0d\u8981\u6574\u5929\u5728\u610f\u5225\u4eba\u7684\u773c\u5149\uff0c\u6d3b\u5728\u5225\u4eba\u7684\u9670\u5f71\u4e4b\u4e0b\uff0c\u6216\u662f\u6574\u5929\u5728\u4e4e\u81ea\u5df1\u7684\u8868\u73fe\uff0c\u4f86\u5f71\u97ff\u81ea\u5df1\u7684\u670d\u4e8b\u8207\u751f\u547d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u5728\u6d6a\u8cbb\u751f\u547d\uff0c\u90fd\u662f\u7121\u76ca\u7684\u4e8b\uff0c\u56e0\u70ba\u53ea\u6709\u795e\u8aaa\u4e86\u7b97\uff0c\u53ea\u6709\u795e\u7684\u5224\u65b7\u6c7a\u5b9a\u624d\u662f\u300c\u4e00\u5207\u300d\u3002\u795e\u4e0d\u662f\u4e0d\u8aaa\u8a71\uff0c\u7942\u5148\u63c0\u9078\u4fdd\u7f85\u4f86\u66ff\u4ed6\u8aaa\u8a71\uff0c\u4f46\u662f\u6709\u4e00\u5929\uff0c\u4e0a\u5e1d\u6703\u89aa\u81ea\u5370\u8b49\u4ed6\u50d5\u4eba\u7684\u8a71\uff0c\u9858\u610f\u807d\u7684\uff0c\u5c31\u6703\u88ab\u7a31\u8b9a\uff0c\u4e0d\u807d\u7684\uff0c\u5c31\u8981\u53d7\u8667\u640d\uff0c\u88ab\u8cac\u5099\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u6211\u5011\u90fd\u5f88\u5728\u4e4e\u5225\u4eba\u7684\u770b\u6cd5\uff0c\u6211\u4e5f\u5f88\u5728\u4e4e\uff0c\u904e\u53bb\u6211\u6700\u5728\u4e4e\u7684\uff0c\u5c31\u662f\u4e00\u4e9b\u7267\u5e2b\u7684\u770b\u6cd5\uff0c\u4f46\u662f\u5f8c\u4f86\u6211\u767c\u73fe\uff0c\u6211\u9019\u662f\u62dc\u5076\u50cf\uff0c\u56e0\u70ba\u6211\u770b\u91cd\u7267\u5e2b\u3001\u5f1f\u5144\u59ca\u59b9\uff0c\u5c0d\u6211\u7684\u8a55\u50f9\uff0c\u9060\u9060\u8d85\u904e\u4e0a\u5e1d\u3002\u751a\u81f3\u6211\u9047\u904e\u7121\u6578\u7684\u57fa\u7763\u5f92\uff0c\u8a8d\u70ba\u7267\u5e2b\u7684\u8a71\u76f4\u63a5\u7b49\u540c\u65bc\u4e0a\u5e1d\u7684\u8a71\uff0c\u8b93\u6211\u611f\u5230\u50bb\u773c\u3002\u6211\u5011\u9084\u662f\u8981\u5b78\u7fd2\u5206\u8fa8\u3001\u5bdf\u9a57\uff0c\u63a5\u4e0b\u4f86\u7684\u4fdd\u7f85\u7684\u8a71\u4e00\u6a23\u8981\u63d0\u9192\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09v6\u4fdd\u7f85\u8981\u63d0\u9192\u54e5\u6797\u591a\u6559\u6703\uff0c\u4e0d\u8981\u628a\u795e\u7684\u50d5\u4eba\uff1a\u4f7f\u5f92\u3001\u6559\u5e2b\u3001\u7267\u8005\u2026\uff0c\u300c\u6548\u6cd5\u6211\u5011\u4e0d\u53ef\u904e\u65bc\u8056\u7d93\u6240\u8a18\u300d\uff0c\u5c31\u662f\u4e0d\u8981\u5728\u6559\u6703\u88cf\u9762\u641e\u300c\u5076\u50cf\u4eba\u7269\u5d07\u62dc\u300d\uff0c\u9019\u4e9b\u4eba\u9019\u6a23\u505a\uff0c\u5c31\u6703\u904e\u65bc\u9396\u9589\uff0c\u6210\u70ba\u5c0f\u5708\u5b50\u3001\u5c0f\u5718\u9ad4\uff0c\u76ee\u7684\u5c31\u662f\u85c9\u8457\u7a31\u8b9a\u3001\u9ad8\u8209\u5225\u4eba\uff0c\u5176\u5be6\u662f\u9ad8\u8209\u81ea\u5df1\uff1b\u5c31\u6703\u81ea\u9ad8\u81ea\u5927\uff0c\u8cb4\u91cd\u9019\u500b\u3001\u8f15\u770b\u90a3\u500b\u3002\u4ed6\u5011\u4e26\u4e0d\u662f\u771f\u6b63\u6548\u6cd5\u4fdd\u7f85\u6216\u4e9e\u6ce2\u7f85\uff0c\u53ea\u662f\u60f3\u85c9\u8457\u9019\u6a23\u7684\u6d3b\u52d5\u4f86\u9ad8\u8209\u4ed6\u5011\u81ea\u5df1\uff08\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\u3002\u4fdd\u7f85\u8981\u54e5\u6797\u591a\u6559\u6703\uff0c\u8a18\u5f97\u4e00\u4ef6\u4e8b\uff1a\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u4ec0\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\uff08v7\uff09\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u795e\u8cdc\u4fdd\u7f85\u3001\u4e9e\u6ce2\u7f85\u3001\u5f7c\u5f97\u2026\uff0c\u751a\u81f3\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6709\u5c6c\u65bc\u4ed6\u5011\u81ea\u5df1\u7684\u6069\u8cdc\u3001\u80fd\u529b\u3001\u624d\u5e79\u2026\u3002\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u795e\u6240\u7d66\u7684\uff0c\u795e\u7d66\u6211\u5011\u4e0d\u540c\uff0c\u4e0d\u662f\u7528\u4f86\u6bd4\u8f03\uff0c\u800c\u662f\u7528\u6211\u5011\u7684\u4e0d\u540c\u5f7c\u6b64\u6276\u6301\uff0c\u6211\u5e6b\u4f60\u4f60\u5e6b\u6211\u3002\u6709\u7684\u5c31\u7d66\u6c92\u6709\u7684\uff0c\u6c92\u6709\u7684\u5c31\u63a5\u53d7\u5225\u4eba\u7684\u5e6b\u52a9\uff0c\u4e00\u5207\u69ae\u8000\u90fd\u6b78\u7d66\u4e3b\u3002\u81ea\u5df1\u4e0d\u8981\u56e0\u70ba\u6bd4\u5225\u4eba\u5f37\u5c31\u9a55\u50b2\uff0c\u4e5f\u5343\u842c\u4e0d\u8981\u9ad8\u8209\u5225\u4eba\u8b93\u4ed6\u9a55\u50b2\uff0c\u8981\u628a\u4e00\u5207\u7684\u69ae\u8000\u3001\u8b9a\u7f8e\u3001\u611f\u6069\uff0c\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u800c\u4e14\u53ea\u80fd\u6b78\u7d66\u795e\u3002\u592a\u591a\u4eba\u5728\u9a55\u50b2\u4e2d\u4e00\u5915\u6c88\u6dea\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6575\u64cb\u9019\u7a2e\u4eba\uff0c\u6211\u5011\u5343\u842c\u8981\u5c0f\u5fc3\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1av8\u300c\u4f60\u5011\u5df2\u7d93\u98fd\u8db3\u4e86\uff01\u5df2\u7d93\u8c50\u5bcc\u4e86\uff01\u300d\u4ed6\u5011\u89ba\u5f97\u4ed6\u5011\u6709\u80fd\u529b\u3001\u6709\u667a\u6167\u4e86\uff0c\u5176\u5be6\u4ed6\u5011\u4e0d\u5982\u8b8a\u70ba\u611a\u62d9\u3001\u7121\u80fd\uff0c\u9084\u66f4\u597d\u3002\u4f60\u5011\u5df2\u7d93\u89ba\u5f97\u81ea\u5df1\u5f88\u6eff\u8db3\u4e86\u3001\u5f88\u597d\u4e86\u3001\u81ea\u6eff\u4e86\uff0c\u5c31\u300c\u4e0d\u7528\u6211\u5011\uff0c\u81ea\u5df1\u5c31\u4f5c\u738b\u4e86\uff01\u300d\u9019\u300c\u4e0d\u7528\u6211\u5011\u300d\u5176\u5be6\u5c31\u662f\u4e0d\u7528\u4e0a\u5e1d\u3002\u54e5\u6797\u591a\u6559\u6703\u56e0\u70ba\u81ea\u5df1\u8c50\u5bcc\uff0c\u5c31\u89ba\u5f97\u4ed6\u5011\u5f88\u5920\u4e86\uff0c\u4e0d\u9700\u8981\u4f7f\u5f92\u3001\u4e0d\u9700\u8981\u4fdd\u7f85\u9019\u6a23\u7684\u4eba\u4e86\u3002\u300c\u6211\u9858\u610f\u4f60\u5011\u679c\u771f\u4f5c\u738b\uff0c\u53eb\u6211\u5011\u4e5f\u5f97\u8207\u4f60\u5011\u4e00\u540c\u4f5c\u738b\u300d\u771f\u7684\u505a\u738b\uff0c\u5c31\u662f\u8ddf\u4e3b\u4e00\u8d77\u4f5c\u738b\uff1b\u771f\u7684\u4f5c\u738b\uff0c\u5c31\u662f\u56e0\u70ba\u8b19\u5351\u9806\u670d\u4e0a\u5e1d\uff0c\u8ddf\u8036\u7a4c\u4e00\u8d77\u4f5c\u738b\uff1b\u56e0\u8457\u9806\u670d\u4e0a\u5e1d\u3001\u9806\u670d\u8036\u7a4c\u7684\u6559\u8a13\uff0c\u7167\u8457\u8036\u7a4c\u7684\u6559\u8a13\u4f86\u7ba1\u7406\u3001\u4f86\u751f\u6d3b\uff0c\u90a3\u500b\u662f\u771f\u7684\u4f5c\u738b\uff1b\u8b19\u5351\u7684\u9806\u670d\u4e0a\u5e1d\uff0c\u90a3\u662f\u771f\u7684\u4f5c\u738b\u3002\u4ed6\u5011\u4e0d\u662f\u771f\u7684\u4f5c\u738b\uff0c\u4ed6\u5011\u53ea\u662f\u5984\u81ea\u5c0a\u5927\uff0c\u50cf\u4e9e\u7576\u590f\u5a03\u6096\u9006\u7684\u6642\u5019\uff0c\u6216\u50cf\u5c3c\u5e03\u7532\u5c3c\u6492\u81ea\u8a87\u7684\u6642\u5019\u4e00\u6a23\uff0c\u81ea\u4ee5\u70ba\u6709\u6b0a\u67c4\u3001\u6709\u80fd\u529b\u3002\u4fdd\u7f85\u8aaa\uff1a\u5982\u679c\u4f60\u771f\u7684\u4f5c\u738b\uff0c\u90a3\u6211\u5011\u53ef\u4ee5\u8ddf\u4f60\u4e00\u8d77\u4f5c\u738b\u3002\u5c31\u662f\u82e5\u6211\u628a\u4f60\u5011\u6559\u6210\u9019\u6a23\uff1a\u4f60\u5011\u771f\u7684\u662f\u9806\u670d\u4e0a\u5e1d\uff0c\u6211\u4e5f\u771f\u7684\u662f\u65bc\u5fc3\u7121\u6127\uff0c\u53ef\u4ee5\u8ddf\u4f60\u5011\u4e00\u8d77\u5728\u9806\u670d\u4e0a\u5e1d\u88e1\u9762\u6cbb\u7406\u3002\u4f46\u662f\u4f60\u5011\u73fe\u5728\u6839\u672c\u6c92\u6709\u4f5c\u738b\uff0c\u9084\u662f\u60c5\u617e\u7684\u5974\u50d5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u4ec0\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\u4fdd\u7f85\u7684\u610f\u601d\uff0c\u662f\u8981\u4eba\u5b78\u6703\u300c\u8b19\u5351\u300d\u7684\u529f\u8ab2\uff0c\u56e0\u70ba\u771f\u7406\u7684\u5be6\u60c5\uff0c\u5c31\u662f\u6211\u5011\u5f9e\u795e\u5f97\u8457\u7684\uff0c\u5b8c\u5168\u662f\u300c\u6069\u5178\u300d\u3001\u662f\u300c\u6190\u61ab\u300d\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u914d\u5f97\uff0c\u662f\u795e\u6191\u7942\u8c50\u76db\u7684\u65e8\u610f\u6a02\u4e88\u8cdc\u4e0b\u7684\u3002\u56e0\u6b64\u4eba\u4e0d\u61c9\u8a72\u300c\u8ddf\u5225\u4eba\u6bd4\u8f03\u300d\uff0c\u4e5f\u4e0d\u61c9\u8a72\u300c\u62b1\u6028\u795e\u7d66\u5f97\u592a\u5c11\u300d\uff0c\u800c\u662f\u61c9\u8a72\u611f\u6069\uff1a\u300c\u6211\u9019\u9ebc\u4e0d\u914d\uff0c\u7962\u7adf\u611b\u6211\uff0c\u9084\u7d66\u6211\u9019\u9ebc\u591a\uff1f\u300d\u9019\u5c31\u662f\u8b19\u5351\u8207\u611f\u6069\u3002\u4eca\u5929\u4e0d\u5c11\u57fa\u7763\u5f92\u88ab\u9f13\u52f5\u8981\u5927\u8072\u5ba3\u544a\uff0c\u52c7\u6562\u7684\u8ddf\u795e\u8981\uff0c\u6211\u96d6\u7136\u4e0d\u53cd\u5c0d\uff0c\u4f46\u4e5f\u63d0\u5fc3\u540a\u81bd\uff0c\u56e0\u70ba\u9019\u7a2e\u57fa\u7763\u5f92\u5982\u679c\u6c92\u6709\u300c\u8b19\u5351\u8207\u611f\u6069\u300d\u7684\u5fc3\u70ba\u57fa\u790e\uff0c\u5c31\u6703\u8b8a\u6210\u9a55\u50b2\u8207\u81ea\u5927\uff0c\u6216\u662f\u722d\u7af6\u8207\u6bd4\u8f03\uff0c\u53c8\u6216\u662f\u300c\u8996\u70ba\u7406\u6240\u7576\u7136\u300d\uff0c\u5230\u6700\u5f8c\u8b8a\u6210\u300c\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u300d\u3002\u6211\u5011\u6700\u5f8c\u7684\u59ff\u52e2\uff0c\u5c31\u662f\u8b19\u5351\u4fef\u4f0f\uff0c\u5c31\u662f\u611f\u6069\u8207\u5fe0\u5fc3\u3002\u4e0d\u8981\u4e00\u76f4\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u800c\u662f\u5148\u5c07\u795e\u5df2\u7d93\u8cdc\u4e88\u6211\u76841000\u5169\u5fe0\u5fc3\u5584\u7528\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u62b1\u6028\u5225\u4eba\u70ba\u4ec0\u9ebc\u62ff\u4e865000\u5169\uff1f\u6c42\u795e\u6190\u61ab\u6211\u5011\u7684\u7121\u77e5\u8207\u611a\u9811\uff0c\u6210\u70ba\u5fe0\u5fc3\u3001\u826f\u5584\u3001\u6709\u898b\u8b58\u7684\u5fe0\u50d5\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 4\uff1a1~8 4\uff1a1\u4eba\u61c9\u7576\u4ee5\u6211\u5011\u70ba\u57fa\u7763\u7684\u57f7\u4e8b\uff0c\u70ba\u795e\u5967\u7955\u4e8b\u7684\u7ba1\u5bb6\u3002 4\uff1a2\u6240\u6c42\u65bc\u7ba1\u5bb6\u7684\uff0c\u662f\u8981\u4ed6\u6709\u5fe0\u5fc3\u3002 &#8230; <a title=\"2022 &#8211; 05 &#8211; 09 QT \u54e5\u6797\u591a\u524d\u66f8 4\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-4%ef%bc%9a18\/\" aria-label=\"Read more about 2022 &#8211; 05 &#8211; 09 QT \u54e5\u6797\u591a\u524d\u66f8 4\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11067","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11067","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11067"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11067\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11067"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11067"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11067"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}