{"id":6867,"date":"2019-08-13T12:55:45","date_gmt":"2019-08-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6867"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-13-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-2%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-13-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-2%ef%bc%9a116\/","title":{"rendered":"2019 &#8211; 08 &#8211; 13 QT \u5229\u672a\u8a18 2\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 2\uff1a1~16<br \/>\n2\uff1a1 \u300c\u82e5\u6709\u4eba\u737b\u7d20\u796d\u70ba\u4f9b\u7269\u7d66\u8036\u548c\u83ef\uff0c\u8981\u7528\u7d30\u9eb5\u6f86\u4e0a\u6cb9\uff0c\u52a0\u4e0a\u4e73\u9999\uff0c<br \/>\n2\uff1a2 \u5e36\u5230\u4e9e\u502b\u5b50\u5b6b\u4f5c\u796d\u53f8\u7684\u90a3\u88cf\uff1b\u796d\u53f8\u5c31\u8981\u5f9e\u7d30\u9eb5\u4e2d\u53d6\u51fa\u4e00\u628a\u4f86\uff0c\u4e26\u53d6\u4e9b\u6cb9\u548c\u6240\u6709\u7684\u4e73\u9999\uff0c\u7136\u5f8c\u8981\u628a\u6240\u53d6\u7684\u9019\u4e9b\u4f5c\u70ba\u7d00\u5ff5\uff0c\u71d2\u5728\u58c7\u4e0a\uff0c\u662f\u737b\u8207\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n2\uff1a3 \u7d20\u796d\u6240\u5269\u7684\u8981\u6b78\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\uff1b\u9019\u662f\u737b\u8207\u8036\u548c\u83ef\u7684\u706b\u796d\u4e2d\u70ba\u81f3\u8056\u7684\u3002<br \/>\n2\uff1a4 \u300c\u82e5\u7528\u7210\u4e2d\u70e4\u7684\u7269\u70ba\u7d20\u796d\uff0c\u5c31\u8981\u7528\u8abf\u6cb9\u7684\u7121\u9175\u7d30\u9eb5\u9905\uff0c\u6216\u662f\u62b9\u6cb9\u7684\u7121\u9175\u8584\u9905\u3002<br \/>\n2\uff1a5 \u82e5\u7528\u9435\u93ca\u4e0a\u505a\u7684\u7269\u70ba\u7d20\u796d\uff0c\u5c31\u8981\u7528\u8abf\u6cb9\u7684\u7121\u9175\u7d30\u9eb5\uff0c<br \/>\n2\uff1a6 \u5206\u6210\u584a\u5b50\uff0c\u6f86\u4e0a\u6cb9\uff1b\u9019\u662f\u7d20\u796d\u3002<br \/>\n2\uff1a7 \u82e5\u7528\u714e\u76e4\u505a\u7684\u7269\u70ba\u7d20\u796d\uff0c\u5c31\u8981\u7528\u6cb9\u8207\u7d30\u9eb5\u505a\u6210\u3002<br \/>\n2\uff1a8 \u8981\u628a\u9019\u4e9b\u6771\u897f\u505a\u7684\u7d20\u796d\u5e36\u5230\u8036\u548c\u83ef\u9762\u524d\uff0c\u4e26\u5949\u7d66\u796d\u53f8\uff0c\u5e36\u5230\u58c7\u524d\u3002<br \/>\n2\uff1a9 \u796d\u53f8\u8981\u5f9e\u7d20\u796d\u4e2d\u53d6\u51fa\u4f5c\u70ba\u7d00\u5ff5\u7684\uff0c\u71d2\u5728\u58c7\u4e0a\uff0c\u662f\u737b\u8207\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n2\uff1a10 \u7d20\u796d\u6240\u5269\u7684\u8981\u6b78\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u3002\u9019\u662f\u737b\u8207\u8036\u548c\u83ef\u7684\u706b\u796d\u4e2d\u70ba\u81f3\u8056\u7684\u3002<br \/>\n2\uff1a11 \u300c\u51e1\u737b\u7d66\u8036\u548c\u83ef\u7684\u7d20\u796d\u90fd\u4e0d\u53ef\u6709\u9175\uff1b\u56e0\u70ba\u4f60\u5011\u4e0d\u53ef\u71d2\u4e00\u9ede\u9175\u3001\u4e00\u9ede\u871c\u7576\u4f5c\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n2\uff1a12 \u9019\u4e9b\u7269\u8981\u737b\u7d66\u8036\u548c\u83ef\u4f5c\u70ba\u521d\u719f\u7684\u4f9b\u7269\uff0c\u53ea\u662f\u4e0d\u53ef\u5728\u58c7\u4e0a\u737b\u70ba\u99a8\u9999\u7684\u796d\u3002<br \/>\n2\uff1a13 \u51e1\u737b\u70ba\u7d20\u796d\u7684\u4f9b\u7269\u90fd\u8981\u7528\u9e7d\u8abf\u548c\uff0c\u5728\u7d20\u796d\u4e0a\u4e0d\u53ef\u7f3a\u4e86\u4f60\u3000\u795e\u7acb\u7d04\u7684\u9e7d\u3002\u4e00\u5207\u7684\u4f9b\u7269\u90fd\u8981\u914d\u9e7d\u800c\u737b\u3002<br \/>\n2\uff1a14 \u82e5\u5411\u8036\u548c\u83ef\u737b\u521d\u719f\u4e4b\u7269\u70ba\u7d20\u796d\uff0c\u8981\u737b\u4e0a\u70d8\u4e86\u7684\u79be\u7a57\u5b50\uff0c\u5c31\u662f\u8ecb\u4e86\u7684\u65b0\u7a57\u5b50\uff0c\u7576\u4f5c\u521d\u719f\u4e4b\u7269\u7684\u7d20\u796d\u3002<br \/>\n2\uff1a15 \u4e26\u8981\u62b9\u4e0a\u6cb9\uff0c\u52a0\u4e0a\u4e73\u9999\uff1b\u9019\u662f\u7d20\u796d\u3002<br \/>\n2\uff1a16 \u796d\u53f8\u8981\u628a\u5176\u4e2d\u4f5c\u70ba\u7d00\u5ff5\u7684\uff0c\u5c31\u662f\u4e00\u4e9b\u8ecb\u4e86\u7684\u79be\u7a57\u5b50\u548c\u4e00\u4e9b\u6cb9\uff0c\u4e26\u6240\u6709\u7684\u4e73\u9999\uff0c\u90fd\u711a\u71d2\uff0c\u662f\u5411\u8036\u548c\u83ef\u737b\u7684\u706b\u796d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 2\uff1a3 \u7d20\u796d\u6240\u5269\u7684\u8981\u6b78\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\uff1b\u9019\u662f\u737b\u8207\u8036\u548c\u83ef\u7684\u706b\u796d\u4e2d\u70ba\u81f3\u8056\u7684\u3002<br \/>\n2\uff1a11 \u300c\u51e1\u737b\u7d66\u8036\u548c\u83ef\u7684\u7d20\u796d\u90fd\u4e0d\u53ef\u6709\u9175\uff1b\u56e0\u70ba\u4f60\u5011\u4e0d\u53ef\u71d2\u4e00\u9ede\u9175\u3001\u4e00\u9ede\u871c\u7576\u4f5c\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n2\uff1a13 \u51e1\u737b\u70ba\u7d20\u796d\u7684\u4f9b\u7269\u90fd\u8981\u7528\u9e7d\u8abf\u548c\uff0c\u5728\u7d20\u796d\u4e0a\u4e0d\u53ef\u7f3a\u4e86\u4f60\u3000\u795e\u7acb\u7d04\u7684\u9e7d\u3002\u4e00\u5207\u7684\u4f9b\u7269\u90fd\u8981\u914d\u9e7d\u800c\u737b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c\u4e8c\u7ae0\u8b1b\u300c\u7d20\u796d\u300d\uff0c\u662f\u4e94\u796d\u4e2d\u552f\u4e00\u4e0d\u5fc5\u898b\u8840\u7684\u3002\u7d20\u796d\u53ef\u4ee5\u9078\u64c7\u7528\u300c\u7d30\u9eb5\u300d\u3001\u300c\u9905\u300d\uff0c\u6216\u300c\u521d\u719f\u7684\u7a57\u5b50\u300d\u4e09\u64c7\u4e00\u4f86\u737b\u7d20\u796d\u3002<br \/>\n\u4f5c\u6cd5\u4e0a\uff1a<br \/>\nA. \u7d30\u9eb5\uff1a\u5c07\u7d30\u9eb5 \u2014 \u6f86\u6cb9\u52a0\u4e73\u9999 \u2014 \u71d2\u5728\u58c7\u4e0a<br \/>\nB. \u9905\uff1a\uff08\u53c8\u5206\u70ba\u300c\u8abf\u6cb9\u7684\u7121\u9175\u7d30\u9eb5\u9905\u300d\uff0c\u6216\u662f\u300c\u62b9\u6cb9\u7684\u7121\u9175\u8584\u9905\u300d\u4e8c\u7a2e\uff09&#8211;\u53ef\u4ee5\u9078\u64c7\u7528\u300c\u70e4\u7210\u300d\u3001\u6216\u300c\u9435\u93ca\u300d\u6216\u300c\u714e\u76e4\u300d\u4e09\u64c7\u4e00\u4f86\u7528 \u2014 \u7d93\u58d3\u788e \u2014 \u6f86\u6cb9 \u2014 \u71d2\u5728\u58c7\u4e0a<br \/>\nC. \u521d\u719f\u7684\u7a57\u5b50\uff1a\u7d93\u8f3e\u8ecb \u2014 \u70d8\u70e4 \u2014 \u62b9\u6cb9\u52a0\u4e73\u9999 \u2014 \u71d2\u5728\u58c7\u4e0a<br \/>\n\u203b\u4e00\u5207\u7d20\u796d\u5747\u4e0d\u5f97\u52a0\u4efb\u4f55\u7684\u9175\u8207\u871c\uff08\u9175\u8207\u871c\u53ef\u80fd\u6703\u4f7f\u796d\u7269\u8b8a\u8cea\uff0c\u9175\u8c61\u5fb5\u7f6a\u3001\u871c\u8c61\u5fb5\u865b\u507d\u6d6e\u8a87\uff09\uff0c\u4f46\u90fd\u8981\u300c\u7528\u9e7d\u8abf\u548c\u3001\u914d\u9e7d\u800c\u737b\u300d\uff08\u9e7d\u8c61\u5fb5\u795e\u8207\u4eba\u6c38\u9060\u7684\u7d04\u5b9a\uff09<\/p>\n<p>\uff082\uff09\u300c\u7d20\u796d\u300d\u7684\u5e0c\u4f2f\u4f86\u6587\u300cminchah\u300d\u662f\u6307\u300c\u767c\u8a93\u8981\u5c0d\u738b\u5fe0\u5fc3\u800c\u737b\u4e0a\u7684\u79ae\u7269\u300d\u2026\u796d\u53f8\u5f9e\u4f9b\u7269\u4e2d\u53d6\u51fa\u4e00\u90e8\u4efd\u4f5c\u70ba\u7d00\u5ff5\u5f8c\uff0c\u8981\u5c07\u5269\u9918\u7684\u7d20\u796d\u6b78\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u2026\uff0c\u5728\u8056\u9748\u4e2d\u4eab\u53d7\u795e\u7684\u4f9b\u61c9\u4e26\u5f7c\u6b64\u4ea4\u901a\u3002\u82e5\u71d4\u796d\u8c61\u5fb5\u300c\u5168\u4eba\u59d4\u8eab\u300d\uff0c\u7d20\u796d\u4fbf\u8c61\u5fb5\u4ee5\u59d4\u8eab\u70ba\u6839\u64da\uff0c\u300c\u4eab\u53d7\u8207\u795e\u4ea4\u901a\u4e14\u8207\u4eba\u5f7c\u6b64\u4ea4\u901a\u300d\u2026\u5982\u4eca\u6211\u5011\u85c9\u8457\u60f3\u795e\u8a71\u8a9e\u548c\u79b1\u544a\uff0c\u7e7c\u7e8c\u9032\u884c\u8207\u795e\u5728\u7acb\u7d04\u95dc\u4fc2\u4e2d\uff0c\u8207\u7942\u7684\u89aa\u5bc6\u4ea4\u901a\uff08\u53c3\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\uff09\u3002<\/p>\n<p>\u6b64\u5916\u7d20\u796d\u5fc5\u9808\u914d\u5408\u71d4\u796d\u4e00\u8d77\u737b\u4e0a\uff0c\u4e0d\u80fd\u55ae\u7368\u737b\u4e0a\u3002\u7d20\u796d\u737b\u7684\u9019\u4e9b\u8fb2\u4f5c\u7269\u90fd\u662f\u9700\u8981\u900f\u904e\u82b1\u6642\u9593\u8f9b\u52e4\u64ad\u7a2e\u3001\u6536\u5272\u624d\u80fd\u7372\u5f97\u7684\uff0c\u56e0\u6b64\u737b\u7d20\u796d\u4ee3\u8868\u628a\u300c\u81ea\u5df1\u751f\u6d3b\u8207\u5de5\u4f5c\u7684\u6210\u679c\u5949\u737b\u7d66\u4e0a\u5e1d\u300d\u3002\u800c\u4e14\u5fc5\u9808\u52a0\u4e0a\u6cb9\uff08\u6cb9\u8c61\u5fb5\u8056\u9748\uff0c\u6211\u5011\u7684\u751f\u6d3b\u8207\u5de5\u4f5c\u90fd\u8981\u88ab\u8056\u9748\u5145\u6eff\uff09\uff0c\u4ee5\u53ca\u4e73\u9999\uff08\u8c61\u5fb5\u79b1\u544a\uff0c\u5728\u6211\u5011\u7684\u751f\u6d3b\u8207\u5de5\u4f5c\u90fd\u8981\u5e36\u8457\u79b1\u544a)\uff0c\u9084\u8981\u518d\u52a0\u4e0a\u9e7d\uff08\u8c61\u5fb5\u6211\u5011\u7684\u751f\u6d3b\u8207\u5de5\u4f5c\u90fd\u8981\u5efa\u7acb\u5728\u57fa\u7763\u8207\u6211\u5011\u6240\u7acb\u7684\u65b0\u7d04\u4e2d\uff0c\u624d\u8499\u795e\u6085\u7d0d\uff09\u3002\u53e6\u5916\u7d20\u796d\u4e0d\u53ef\u4ee5\u55ae\u7368\u737b\u4e0a\uff0c\u5fc5\u9808\u8981\u737b\u5728\u8840\u796d\u4e4b\u5f8c\uff0c\u9019\u610f\u7fa9\u662f\uff1a\u5982\u679c\u6c92\u6709\u63a5\u53d7\u6551\u6069\uff0c\u55ae\u6709\u7f8e\u597d\u7684\u54c1\u5fb7\u4e26\u6551\u4e0d\u4e86\u81ea\u5df1\uff0c\u53ea\u6709\u5148\u63a5\u53d7\u6551\u6069\u4e4b\u5f8c\uff0c\u4f60\u7684\u597d\u54c1\u5fb7\u624d\u6709\u610f\u7fa9\u3002\uff08\u53c3\u7db2\u8def\u8cc7\u6599\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u904e\u53bb\u901f\u8b80\u904e\u8056\u7d93\u8a31\u591a\u6b21\uff0c\u90fd\u662f\u5306\u5306\u8df3\u904e\uff0c\u4e0d\u6c42\u751a\u89e3\u3002\u4eca\u5929\u96e3\u5f97\u900f\u904eQT\u9019\u500b\u6a5f\u6703\uff0c\u80fd\u5920\u628a\u8056\u7d93\u6309\u7167\u6bcf\u5929\u7684\u9032\u5ea6\u5206\u6bb5\u67e5\u8003\u3001\u7814\u8b80\u9ed8\u60f3\uff0c\u624d\u6709\u6a5f\u6703\u66f4\u6df1\u4e86\u89e3\u6bcf\u4e00\u7a2e\u796d\u7269\u7684\u5167\u6db5\u8207\u610f\u7fa9\u3002\u4e5f\u611f\u8b1d\u4e3b\u6211\u4e0d\u662f\u6d3b\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u5fc5\u9808\u4e0d\u65b7\u900f\u904e\u737b\u796d\u624d\u80fd\u8207\u795e\u6e9d\u901a\uff0c\u800c\u662f\u900f\u904e\u8036\u7a4c\u7684\u5bf6\u8840\u8207\u8056\u9748\u5167\u4f4f\uff0c\u5c31\u80fd\u7701\u6389\u9019\u9ebc\u591a\u7a0b\u5e8f\u3001\u91d1\u9322\uff0c\u5c31\u80fd\u76f4\u63a5\u8207\u795e\u89aa\u5bc6\u4ea4\u901a\u3002\u53ea\u662f\u6211\u5011\u6d3b\u5728\u4e00\u500b\u820a\u7d04\u4eba\u4eba\u7fa1\u6155\u7684\u65b0\u7d04\u6642\u4ee3\u88cf\uff0c\u537b\u767c\u73fe\u6211\u5011\u7adf\u7136\u751f\u5728\u798f\u4e2d\u4e0d\u77e5\u798f\uff0c\u6709\u4e9b\u4eba\u9084\u662f\u5805\u6301\u7528\u820a\u7d04\u7684\u65b9\u6cd5\u8d70\u4e0a\u5b97\u6559\u7684\u9053\u8def\uff0c\u7528\u7a2e\u7a2e\u6d3b\u52d5\u8207\u737b\u796d\u624d\u4f86\u8ddf\u795e\u4ea4\u901a\uff1b\u6216\u662f\u6839\u672c\u5c0d\u8056\u9748\u5c0d\u795e\u6c92\u6709\u8208\u8da3\uff0c\u6bcf\u5929\u6d3b\u5728\u751f\u6d3b\u7684\u601d\u616e\u6101\u7169\u4e4b\u4e2d\uff0c\u5c31\u662f\u4e0d\u80af\u82b1\u6642\u9593\u8207\u795e\u89aa\u5bc6\u3002\u6c42\u4e3b\u5149\u7167\u6211\u5011\u7684\u611a\u6627\uff0c\u73cd\u60dc\u8036\u7a4c\u70ba\u6211\u5011\u72a7\u7272\u6240\u63db\u4f86\u7684\u6a5f\u6703\uff0c\u6642\u6642\u8207\u795e\u89aa\u8fd1\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 2\uff1a1~16 2\uff1a1 \u300c\u82e5\u6709\u4eba\u737b\u7d20\u796d\u70ba\u4f9b\u7269\u7d66\u8036\u548c\u83ef\uff0c\u8981\u7528\u7d30\u9eb5\u6f86\u4e0a\u6cb9\uff0c\u52a0\u4e0a\u4e73\u9999\uff0c 2\uff1a2 \u5e36\u5230\u4e9e\u502b\u5b50\u5b6b\u4f5c &#8230; <a title=\"2019 &#8211; 08 &#8211; 13 QT \u5229\u672a\u8a18 2\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-13-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-2%ef%bc%9a116\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 13 QT \u5229\u672a\u8a18 2\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6867","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6867","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6867"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6867\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6939"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}