{"id":10200,"date":"2021-10-23T12:55:45","date_gmt":"2021-10-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10200"},"modified":"2023-03-08T04:12:55","modified_gmt":"2023-03-07T20:12:55","slug":"2021-10-23-qt-%e7%b4%84%e4%bc%af%e8%a8%98-11%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-23-qt-%e7%b4%84%e4%bc%af%e8%a8%98-11%ef%bc%9a1220\/","title":{"rendered":"2021 &#8211; 10 &#8211; 23 QT \u7d04\u4f2f\u8a18 11\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 11\uff1a12~20<br \/>\n11\uff1a12 \u7a7a\u865b\u7684\u4eba\u537b\u6beb\u7121\u77e5\u8b58\uff1b\u4eba\u751f\u5728\u4e16\u597d\u50cf\u91ce\u9a62\u7684\u99d2\u5b50\u3002<br \/>\n11\uff1a13 \u4f60\u82e5\u5c07\u5fc3\u5b89\u6b63\uff0c\u53c8\u5411\u4e3b\u8209\u624b\uff1b<br \/>\n11\uff1a14 \u4f60\u624b\u88cf\u82e5\u6709\u7f6a\u5b7d\uff0c\u5c31\u7576\u9060\u9060\u5730\u9664\u6389\uff0c\u4e5f\u4e0d\u5bb9\u975e\u7fa9\u4f4f\u5728\u4f60\u5e33\u68da\u4e4b\u4e2d\u3002<br \/>\n11\uff1a15 \u90a3\u6642\uff0c\u4f60\u5fc5\u4ef0\u8d77\u81c9\u4f86\u6beb\u7121\u6591\u9ede\uff1b\u4f60\u4e5f\u5fc5\u5805\u56fa\uff0c\u7121\u6240\u61fc\u6015\u3002<br \/>\n11\uff1a16 \u4f60\u5fc5\u5fd8\u8a18\u4f60\u7684\u82e6\u695a\uff0c\u5c31\u662f\u60f3\u8d77\u4e5f\u5982\u6d41\u904e\u53bb\u7684\u6c34\u4e00\u6a23\u3002<br \/>\n11\uff1a17 \u4f60\u5728\u4e16\u7684\u65e5\u5b50\u8981\u6bd4\u6b63\u5348\u66f4\u660e\uff0c\u96d6\u6709\u9ed1\u6697\u4ecd\u50cf\u65e9\u6668\u3002<br \/>\n11\uff1a18 \u4f60\u56e0\u6709\u6307\u671b\u5c31\u5fc5\u7a69\u56fa\uff0c\u4e5f\u5fc5\u56db\u570d\u5de1\u67e5\uff0c\u5766\u7136\u5b89\u606f\u3002<br \/>\n11\uff1a19 \u4f60\u8eba\u81e5\uff0c\u7121\u4eba\u9a5a\u5687\uff0c\u4e14\u6709\u8a31\u591a\u4eba\u5411\u4f60\u6c42\u6069\u3002<br \/>\n11\uff1a20 \u4f46\u60e1\u4eba\u7684\u773c\u76ee\u5fc5\u8981\u5931\u660e\u3002\u4ed6\u5011\u7121\u8def\u53ef\u9003\uff1b\u4ed6\u5011\u7684\u6307\u671b\u5c31\u662f\u6c23\u7d55\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 11\uff1a17 \u4f60\u5728\u4e16\u7684\u65e5\u5b50\u8981\u6bd4\u6b63\u5348\u66f4\u660e\uff0c\u96d6\u6709\u9ed1\u6697\u4ecd\u50cf\u65e9\u6668\u3002<br \/>\n11\uff1a18 \u4f60\u56e0\u6709\u6307\u671b\u5c31\u5fc5\u7a69\u56fa\uff0c\u4e5f\u5fc5\u56db\u570d\u5de1\u67e5\uff0c\u5766\u7136\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12\u300c\u7a7a\u865b\u7684\u4eba\u537b\u6beb\u7121\u77e5\u8b58\uff1b\u4eba\u751f\u5728\u4e16\u597d\u50cf\u91ce\u9a62\u7684\u99d2\u5b50\u3002\u300d\u9019\u7bc0\u4e0d\u6613\u89e3\u91cb\uff0c\u6709\u4e0d\u540c\u7684\u7248\u672c\u3002\u6709\u4e00\u7a2e\u8b6f\u6cd5\u662f\uff1a\u300c\u7576\u9a62\u99d2\u5b50\u751f\u800c\u70ba\u4eba\u7684\u6642\u5019\uff0c\u611a\u4eba\u4e5f\u5c07\u5f97\u8457\u667a\u6167\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\uff0c\u9019\u662f\u91dd\u5c0d\u7d04\u4f2f\u6240\u8aaa\u7684\u300c\u91ce\u9a62\u6709\u8349\u8c48\u80fd\u53eb\u559a\u300d\uff086\uff1a5\uff09\uff0c\u8af7\u523a\u4ed6\u5c31\u50cf\u90a3\u91ce\u9a62\u4e00\u6a23\u611a\u4e0d\u53ef\u53ca\u3002\u53e6\u4e00\u7a2e\u770b\u6cd5\uff0c\u300c\u7a7a\u865b\u7684\u4eba\u300d\u662f\u6307\u982d\u8166\u7a7a\u6d1e\u7684\u4eba\uff0c\u4ed6\u7684\u865b\u5984\u662f\u7121\u53ef\u6551\u85e5\u7684\u3002\u300c\u91ce\u9a62\u7684\u99d2\u5b50\u300d\u662f\u4e00\u500b\u683c\u8a00\uff0c\u9019\u7a2e\u7272\u755c\u53ea\u6709\u91ce\u6027\uff0c\u6c92\u6709\u982d\u8166\u3002\u5982\u679c\u52a0\u4ee5\u99b4\u990a\uff0c\u5c31\u6703\u6210\u70ba\u807d\u8a71\u7684\u91ce\u9a62\uff0c\u9084\u53ef\u6210\u70ba\u6709\u7528\uff0c\u4e0d\u6703\u8b8a\u70ba\u5b8c\u5168\u7121\u7528\u3002\u7463\u6cd5\u4f3c\u4e4e\u5728\u554f\u7d04\u4f2f\uff0c\u5230\u5e95\u662f\u91ce\u9a62\uff1f\u9084\u662f\u53ef\u6559\u4e4b\u5b50\uff1f\u56e0\u70ba\u5c31\u7b97\u662f\u7121\u77e5\u7684\u4eba\uff0c\u4e5f\u53ef\u80fd\u900f\u904e\u5b78\u7fd2\uff0c\u5f97\u8457\u667a\u6167\uff0c\u4ed6\u610f\u601d\u662f\u52f8\u52c9\u7d04\u4f2f\uff0c\u96d6\u7136\u770b\u4f3c\u6c92\u6709\u6307\u671b\uff0c\u4f46\u662f\u900f\u904e\u7d93\u6b77\u5b78\u7fd2\u53ef\u5f97\u667a\u6167\uff0c\u6240\u4ee5\u4e0d\u8981\u653e\u68c4\uff0c\u4ecd\u8981\u5805\u6301\u5230\u5e95\u3002<\/p>\n<p>v13~20\u7463\u6cd5\u5728\u4eca\u5929\u7d93\u6587\u4e2d\u7684\u8b1b\u8a71\uff0c\u5c31\u50cf\u6709\u4eba\u6253\u9776\uff0c\u96d6\u7136\u5f48\u5f48\u90fd\u662f\u5be6\u5f48\uff0c\u537b\u6c92\u6709\u4e00\u767c\u5c04\u4e2d\u76ee\u6a19\u7684\u3002\u4e0d\u662f\u5f48\u85e5\u6709\u554f\u984c\uff0c\u800c\u662f\u8aa4\u5c07\u9776\u5fc3\u770b\u932f\u4e86\u76ee\u6a19\u3002\u7463\u6cd5\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u55ae\u7368\u4f86\u770b\u597d\u50cf\u662f\u5c0d\u7684\uff0c\u4f46\u4ed6\u537b\u7528\u932f\u4e86\u5c0d\u8c61\uff0c\u4ed6\u7684\u6210\u898b\u5c31\u662f\u300c\u7d04\u4f2f\u4e00\u5b9a\u662f\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff0c\u624d\u6703\u8b93\u516c\u7fa9\u7684\u4e0a\u5e1d\u51fa\u624b\u5c0d\u4ed8\u4ed6\u3002\u300d\uff0c\u6240\u4ee5\u4ed6\u4e00\u5fc3\u8981\u5b9a\u7d04\u4f2f\u6709\u7f6a\uff0c\u8981\u52f8\uff08\u903c\uff09\u7d04\u4f2f\u8a8d\u7f6a\uff1a<br \/>\n\u4e00\u3001\u300c\u5c07\u5fc3\u5b89\u6b63\uff0c\u53c8\u5411\u4e3b\u8209\u624b\u300d\uff08v13\uff09\uff0c\u5c31\u662f\u5c07\u5fc3\u8f49\u5411\u795e\uff0c\u8b19\u5351\u6094\u6539\uff0c\u4fdd\u6301\u52d5\u6a5f\u7684\u7d14\u6b63\u8207\u5167\u5fc3\u6e05\u6f54\u3002<br \/>\n\u4e8c\u3001\u300c\u4f60\u624b\u88cf\u82e5\u6709\u7f6a\u5b7d\uff0c\u5c31\u7576\u9060\u9060\u5730\u9664\u6389\uff0c\u4e5f\u4e0d\u5bb9\u975e\u7fa9\u4f4f\u5728\u4f60\u5e33\u68da\u4e4b\u4e2d\u3002\u300d\uff08v14\uff09\u4e09\u500b\u670b\u53cb\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u529b\u52f8\u7d04\u4f2f\u8981\u300c\u6094\u6539\u300d\uff0c\u96e2\u68c4\u7f6a\u60e1\u8207\u4e0d\u7fa9\u3002<\/p>\n<p>v15~20\u7463\u6cd5\u63d0\u51fa\u4fdd\u8b49\uff0c\u4ed6\u8a8d\u70ba\u7d04\u4f2f\u53ea\u8981\u9858\u610f\u6094\u6539\u4e4b\u5f8c\uff0c\u5fc5\u91cd\u65b0\u5f97\u5230\u795e\u7684\u795d\u798f\uff1a\u4ef0\u8d77\u81c9\u4f86\u6beb\u7121\u6591\u9ede\u3001\u5805\u56fa\u7121\u6240\u61fc\u6015\u3001\u5fd8\u8a18\u82e6\u695a\u5982\u6d41\u904e\u53bb\u7684\u6c34\u4e00\u6a23\u3001\u5728\u4e16\u7684\u65e5\u5b50\u8981\u6bd4\u6b63\u5348\u66f4\u660e\u3001\u96d6\u6709\u9ed1\u6697\u4ecd\u50cf\u65e9\u6668\u3001\u56e0\u6709\u6307\u671b\u5c31\u5fc5\u7a69\u56fa\uff0c\u4e5f\u5fc5\u56db\u570d\u5de1\u67e5\u5766\u7136\u5b89\u606f\u3001\u8eba\u81e5\u7121\u4eba\u9a5a\u5687\uff0c\u4e14\u6709\u8a31\u591a\u4eba\u5411\u4f60\u6c42\u6069\u3002\uff08v15~19\uff09\u4f46\u662f\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u7463\u6cd5\u7528v20\u4f86\u8b66\u544a\u7d04\u4f2f\uff1a\u300c\u4f46\u60e1\u4eba\u7684\u773c\u76ee\u5fc5\u8981\u5931\u660e\u3002\u4ed6\u5011\u7121\u8def\u53ef\u9003\uff1b\u4ed6\u5011\u7684\u6307\u671b\u5c31\u662f\u6c23\u7d55\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u770b\u5b8c\u9019\u6bb5\uff0c\u6211\u4e5f\u5f88\u9a5a\u8a1d\u9019\u4e09\u4f4d\u670b\u53cb\u7684\u795e\u5b78\u89c0\uff0c\u4ed6\u5011\u5c0d\u795e\u5c0d\u4eba\u7684\u8a8d\u8b58\uff0c\u7adf\u7136\u662f\u5982\u6b64\u55ae\u7d14\u53c8\u819a\u6dfa\uff0c\u771f\u7684\u4ee5\u70ba\u4eba\u751f\u53ea\u6709\u300c\u662f\u548c\u975e\u3001\u9ed1\u548c\u767d\uff0c\u5584\u60e1\u5206\u660e\uff0c\u884c\u5584\u4e00\u5b9a\u6709\u5584\u5831\u3001\u4f5c\u60e1\u4e00\u5b9a\u6709\u60e1\u5831\u300d\u3002\u4ed6\u5011\u9762\u5c0d\u7d04\u4f2f\u7684\u8655\u5883\uff0c\u5c31\u53ea\u6709\u4e00\u500b\u7b54\u6848\uff0c\u6094\u6539\u5fc5\u5f97\u795d\u798f\uff0c\u751a\u81f3\u300c\u756b\u4e86\u8a31\u591a\u7684\u5927\u9905\u300d\u4f86\u652f\u6301\u81ea\u5df1\u7684\u8ad6\u9ede\u3002\u9019\u5c31\u597d\u50cf\u6709\u516c\u53f8\u57f9\u8a13\u696d\u52d9\u65b0\u4eba\uff1a\u300c\u53ea\u8981\u80af\u52aa\u529b\u5de5\u4f5c\u4e00\u5b9a\u6703\u6210\u529f\uff0c\u8cfa\u5927\u9322\u3001\u958b\u8dd1\u8eca\u3001\u4f4f\u8c6a\u5b85\u3001\u62b1\u5f97\u7f8e\u4eba\u6b78\u2026\u3002\u300d\u7136\u5f8c\u9047\u5230\u8cfa\u4e0d\u5230\u9322\u7684\u696d\u52d9\uff0c\u53ea\u6709\u55ae\u4e00\u7b54\u6848\uff1a\u300c\u4e00\u5b9a\u662f\u4f60\u4e0d\u5920\u52aa\u529b\u300d\u3002\u52aa\u529b\u770b\u4f3c\u5c0d\u7684\uff0c\u4f46\u662f\u4eba\u751f\u4e26\u4e0d\u662f\u55ae\u7d14\u4e00\u9805\u52aa\u529b\u9019\u9ebc\u7c21\u55ae\uff0c\u800c\u662f\u6709\u8a31\u591a\u8907\u96dc\u7684\u56e0\u7d20\u7d44\u5408\u8d77\u4f86\u7684\u3002\u4e0a\u5e1d\u662f\u300c\u56e0\u6750\u65bd\u6559\u3001\u5faa\u5faa\u5584\u8a98\u300d\uff0c\u6574\u672c\u8056\u7d93\u90fd\u53ef\u4ee5\u898b\u8b49\u795e\u5c0d\u6bcf\u4e00\u500b\u4eba\u7684\u5e36\u9818\u662f\u5982\u6b64\u7684\u4e0d\u540c\uff0c\u7279\u5225\u53d7\u82e6\u4e0d\u4e00\u5b9a\u662f\u72af\u7f6a\uff0c\u6709\u53ef\u80fd\u662f\u70ba\u7fa9\u53d7\u903c\u8feb\u3001\u6216\u662f\u7d93\u6b77\u8a66\u9a57\u71ac\u7149\u3001\u6216\u662f\u53d7\u5230\u5225\u4eba\u7684\u727d\u9023\u9023\u7d2f\u3001\u6216\u751a\u81f3\u50cf\u7d04\u4f2f\u9019\u7a2e\u597d\u50cf\u662f\u300c\u7121\u6545\u300d\u7684\u53d7\u82e6\uff08\u5176\u5be6\u5728\u795e\u90fd\u6709\u7f8e\u610f\uff09\u2026\u3002\u7463\u6cd5\u7684\u8b1b\u8ad6\uff0c\u986f\u5f97\u76f8\u7576\u5e7c\u7a1a\u53c8\u819a\u6dfa\uff0c\u751a\u81f3\u300c\u6c92\u6709\u8f14\u5c0e\uff0c\u53cd\u800c\u8d8a\u6276\u8d8a\u5012\u300d\u3002\u6211\u5011\u8b80\u7d93\u7684\u4eba\uff0c\u8981\u80fd\u5206\u8fa8\u5bdf\u9a57\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u53d7\u9080\u8d74\u4e2d\u8208\u5927\u5b78\u5718\u5951\u5206\u4eab\u300c\u4ec0\u9ebc\u662f\u5bb6\u6559\u6703\uff1f\u300d\u8b93\u8a31\u591a\u53c3\u8207\u7684\u540c\u5b78\u773c\u775b\u4e00\u4eae\uff0c\u770b\u898b\u6211\u5011\u9019\u9ebc\u591a\u5e74\u7528\u53e6\u4e00\u7a2e\u300c\u96a8\u8d70\u96a8\u50b3\u300d\u7684\u65b9\u5f0f\uff0c\u5e36\u9818\u591a\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff0c\u751a\u81f3\u662f\u5168\u5bb6\u5f97\u6551\u7684\uff1b\u5982\u4eca\u4e5f\u958b\u59cb\u57f9\u8a13\u9580\u5f92\uff0c\u8b93\u66f4\u591a\u7684\u4eba\u8d77\u4f86\u670d\u4e8b\u81ea\u5df1\u7684\u5bb6\u5ead\u8077\u5834\u5b78\u6821\uff0c\u9019\u7a2e\u300c\u975e\u50b3\u7d71\u5f0f\u300d\u7684\u89c0\u5ff5\u8207\u4f5c\u6cd5\uff0c\u7d66\u540c\u5b78\u4e0d\u5c11\u7684\u9707\u52d5\u8207\u7701\u601d\u3002\u539f\u4f86\u300c\u6559\u6703\u300d\u8207\u300c\u6559\u5802\u300d\u4e0d\u540c\uff1b\u50b3\u798f\u97f3\u4e0d\u662f\u53ea\u6709\u300c\u9080\u4eba\u9032\u6559\u5802\u300d\u9019\u7a2e\u55ae\u4e00\u7684\u65b9\u5f0f\uff1b\u539f\u4f86\u670d\u4e8b\u4e0d\u53ea\u662f\u5728\u6559\u5802\u5167\u90e8\uff0c\u66f4\u5305\u62ec\u4e86\u6211\u5011\u6574\u500b\u4eba\u7684\u751f\u547d\u614b\u5ea6\uff1b\u539f\u4f86\u798f\u97f3\u7684\u76ee\u6a19\u4e0d\u53ea\u662f\u53eb\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff0c\u66f4\u662f\u751f\u547d\u6210\u9577\u6d3b\u51fa\u57fa\u7763\u2026\u3002\u904e\u53bb\u6211\u7684\u4fe1\u4ef0\u5c31\u50cf\u7463\u6cd5\u4e00\u6a23\uff0c\u55ae\u7d14\u53c8\u9738\u9053\uff0c\u6709\u95dc\u4fe1\u4ef0\u7684\u89e3\u91cb\u4e00\u5207\u90fd\u662f\u7267\u5e2b\u8aaa\u4e86\u7b97\uff0c\u670d\u4e8b\u4e00\u5b9a\u8981\u5728\u6559\u5802\u88cf\u2026\u3002\u5f8c\u4f86\u773c\u754c\u88ab\u795e\u958b\u95ca\uff0c\u6211\u5011\u624d\u80fd\u51fa\u53bb\u62ef\u6551\u9019\u9ebc\u591a\u662f\u7121\u6cd5\u9032\u6559\u5802\u7684\u9748\u9b42\u3002\u6c42\u4e3b\u632a\u53bb\u6211\u5011\u4fe1\u4ef0\u4e2d\u7684\u300c\u5e15\u5b50\u300d\uff0c\u4e0d\u53eb\u5b97\u6559\u8207\u50b3\u7d71\u4fb7\u9650\u4e86\u771f\u7406\u7684\u81ea\u7531\uff0c\u56e0\u70ba\u771f\u7406\u662f\u53eb\u4eba\u5f97\u81ea\u7531\u7684\uff0c\u53eb\u4eba\u89aa\u8fd1\u795e\u7684\uff0c\u800c\u4e0d\u662f\u6210\u70ba\u795e\u4eba\u4e2d\u9593\u7684\u6514\u963b\uff0c\u670d\u4e8b\u4e3b\u8b8a\u6210\u5728\u6514\u963b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 11\uff1a12~20 11\uff1a12 \u7a7a\u865b\u7684\u4eba\u537b\u6beb\u7121\u77e5\u8b58\uff1b\u4eba\u751f\u5728\u4e16\u597d\u50cf\u91ce\u9a62\u7684\u99d2\u5b50\u3002 11\uff1a13 \u4f60\u82e5\u5c07\u5fc3\u5b89\u6b63\uff0c &#8230; <a title=\"2021 &#8211; 10 &#8211; 23 QT \u7d04\u4f2f\u8a18 11\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-23-qt-%e7%b4%84%e4%bc%af%e8%a8%98-11%ef%bc%9a1220\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 23 QT \u7d04\u4f2f\u8a18 11\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10300,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10200","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10200","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10200"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10200\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10300"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10200"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10200"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10200"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}