{"id":2610,"date":"2016-12-18T08:17:42","date_gmt":"2016-12-18T00:17:42","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2610"},"modified":"2023-03-08T03:14:04","modified_gmt":"2023-03-07T19:14:04","slug":"2016-12-18-qt-%e8%a9%a935%ef%bc%9a1928","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-18-qt-%e8%a9%a935%ef%bc%9a1928\/","title":{"rendered":"2016 &#8211; 12 &#8211; 18 QT \u8a6935\uff1a19~28"},"content":{"rendered":"<blockquote><p>\u8a6935\uff1a19~28\uff08\u5927\u885b\u7684\u8a69\uff09<br \/>\n35\uff1a19\u6c42\u4f60\u4e0d\u5bb9\u90a3\u7121\u7406\u8207\u6211\u70ba\u4ec7\u7684\u3001\u5411\u6211\u8a87\u8000\uff0e\u4e0d\u5bb9\u90a3\u7121\u6545\u6068\u6211\u7684\u3001\u5411\u6211\u64e0\u773c\u3002<br \/>\n35\uff1a20\u56e0\u70ba\u4ed6\u5011\u4e0d\u8aaa\u548c\u5e73\u8a71\uff0e\u5012\u60f3\u51fa\u8a6d\u8a50\u7684\u8a00\u8a9e\u3001\u5bb3\u5730\u4e0a\u7684\u5b89\u975c\u4eba\u3002<br \/>\n35\uff1a21\u4ed6\u5011\u5927\u5927\u5f35\u53e3\u653b\u64ca\u6211\u3001\u8aaa\u3001\u963f\u54c8\u3001\u963f\u54c8\u3001\u6211\u5011\u7684\u773c\u5df2\u7d93\u770b\u898b\u4e86\u3002<br \/>\n35\uff1a22\u8036\u548c\u83ef\u963f\u3001\u4f60\u5df2\u7d93\u770b\u898b\u4e86\uff0e\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\uff0e\u4e3b\u963f\u3001\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\u3002<br \/>\n35\uff1a23\u6211\u7684\u3000\u795e\u6211\u7684\u4e3b\u963f\u3001\u6c42\u4f60\u596e\u8208\u9192\u8d77\u3001\u5224\u6e05\u6211\u7684\u4e8b\u3001\u4f38\u660e\u6211\u7684\u51a4\u3002<br \/>\n35\uff1a24\u8036\u548c\u83ef\u6211\u7684\u3000\u795e\u963f\u3001\u6c42\u4f60\u6309\u4f60\u7684\u516c\u7fa9\u5224\u65b7\u6211\u3001\u4e0d\u5bb9\u4ed6\u5011\u5411\u6211\u8a87\u8000\uff0e<br \/>\n35\uff1a25\u4e0d\u5bb9\u4ed6\u5011\u5fc3\u88cf\u8aaa\u3001\u963f\u54c8\u3001\u9042\u6211\u5011\u7684\u5fc3\u9858\u4e86\uff0e\u4e0d\u5bb9\u4ed6\u5011\u8aaa\u3001\u6211\u5011\u5df2\u7d93\u628a\u4ed6\u541e\u4e86\u3002<br \/>\n35\uff1a26\u9858\u90a3\u559c\u6b61\u6211\u906d\u96e3\u7684\u3001\u4e00\u540c\u62b1\u6127\u8499\u7f9e\uff0e\u9858\u90a3\u5411\u6211\u5984\u81ea\u5c0a\u5927\u7684\u3001\u62ab\u615a\u6127\u3001\u8499\u7f9e\u8fb1\u3002<br \/>\n35\uff1a27\u9858\u90a3\u559c\u6085\u6211\u51a4\u5c48\u5f97\u4f38\u7684\u3001\u3014\u51a4\u5c48\u5f97\u4f38\u539f\u6587\u4f5c\u516c\u7fa9\u3015\u6b61\u547c\u5feb\u6a02\uff0e\u9858\u4ed6\u5011\u5e38\u8aaa\u3001\u7576\u5c0a\u8036\u548c\u83ef\u70ba\u5927\uff0e\u8036\u548c\u83ef\u559c\u6085\u4ed6\u7684\u50d5\u4eba\u5e73\u5b89\u3002<br \/>\n35\uff1a28\u6211\u7684\u820c\u982d\u3001\u8981\u7d42\u65e5\u8ad6\u8aaa\u4f60\u7684\u516c\u7fa9\u3001\u6642\u5e38\u8b9a\u7f8e\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a6935\uff1a28\u6211\u7684\u820c\u982d\u3001\u8981\u7d42\u65e5\u8ad6\u8aaa\u4f60\u7684\u516c\u7fa9\u3001\u6642\u5e38\u8b9a\u7f8e\u4f60\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e00\u7bc7\u597d\u50cf\u662f\u8b1b\u5927\u885b\u88ab\u4eba\u51a4\u6789\u6216\u653b\u64ca\uff0c\u5927\u885b\u6c42\u4e0a\u4f86\u4f38\u51a4\u4e26\u4e14\u964d\u7f70\u60e1\u4eba\u3002\u6211\u500b\u4eba\u76ee\u524d\u6c92\u6709\u9019\u6a23\u7684\u60c5\u6cc1\uff0c\u525b\u958b\u59cb\u8b80\u7d93\u6642\u5f88\u96e3\u627e\u5230\u5171\u9cf4\u9ede\uff0c\u79b1\u544a\u5f8c\u9ed8\u60f328\u7bc0\uff0c\u6c42\u795e\u8cdc\u7d66\u6211\u4eca\u5929\u7684\u8a71\u8a9e\u3002<\/p>\n<p>\u6211\u601d\u60f3\u5230\uff0c\u81e8\u5230\u5927\u885b\u8eab\u4e0a\uff0c\u6216\u662f\u6211\u8eab\u4e0a\u7684\u4e00\u5207\uff0c\u5176\u5be6\u5fc5\u5b9a\u662f\u7d93\u904e\u4e0a\u5e1d\u7684\u300c\u5141\u8a31\u300d\u3002\u4f46\u662f\u9019\u4e00\u500b\u5141\u8a31\uff0c\u537b\u53eb\u5f88\u591a\u4eba\u300c\u53d7\u4e0d\u4e86\u300d\uff0c\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5141\u8a31\u9019\u4e9b\u60e1\u4e8b\u81e8\u5230\u6211\uff0c\u7279\u5225\u662f\u7576\u6211\u5011\u662f\u53d7\u5bb3\u8005\u7684\u6642\u5019\uff0c\u9019\u7a2e\u5fc3\u4e2d\u7684\u62b1\u6028\u82e6\u6bd2\u662f\u6700\u6df1\u6c88\u7684\u3002<\/p>\n<p>\u7b2c\u4e00\u500b\u6211\u60f3\u5230\u7576\u4eba\u985e\u72af\u7f6a\u7684\u6642\u5019\uff0c\u9019\u7a2e\u7f6a\u7684\u7834\u58de\u529b\u662f\u5168\u9762\u6027\u7684\uff0c\u5c31\u50cf\u761f\u75ab\u6216\u50b3\u67d3\u75c5\u4e00\u6a23\uff0c\u6211\u5011\u4e0d\u80fd\u62b1\u6028\u53c8\u4e0d\u662f\u6211\u9020\u6210\u7684\uff0c\u53ea\u8981\u5728\u9019\u4e16\u4e0a\uff0c\u6211\u5011\u90fd\u6709\u6a5f\u6703\u53d7\u5230\u7f6a\u60e1\u6240\u9020\u6210\u7684\u6bba\u50b7\u529b\u3002\u4e0d\u4f46\u662f\u5927\u885b\uff0c\u5c31\u9023\u8036\u7a4c\u5728\u4e16\u4e0a\uff0c\u4e5f\u662f\u88ab\u7f6a\u4eba\u6240\u8aa3\u9677\u6bba\u5bb3\uff0c\u6240\u4ee5\u6211\u5fc5\u9808\u9762\u5c0d\u9019\u500b\u4e8b\u5be6\uff0c\u6211\u5fc5\u9808\u628a\u81ea\u5df1\u8207\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u754c\u7d81\u5728\u4e00\u8d77\uff0c\u597d\u50cf\u540c\u4e00\u689d\u8239\u4e0a\u4e00\u6a23\uff0c\u4e0d\u662f\u6211\u4e0d\u505a\u58de\u4e8b\u5c31\u884c\u4e86\uff0c\u800c\u662f\u6211\u61c9\u8a72\u8981\u8ca2\u737b\u529b\u91cf\u6210\u70ba\u5149\u548c\u9e7d\uff0c\u8b93\u9019\u500b\u4e16\u754c\u66f4\u7f8e\u597d\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u5373\u4f7f\u662f\u4e0a\u5e1d\u5141\u8a31\u9019\u4e9b\u75db\u82e6\u8207\u653b\u64ca\u81e8\u5230\u5927\u885b\u8eab\u4e0a\uff0c\u4f46\u662f\u5927\u885b\u7adf\u7136\u4e0d\u62b1\u6028\u4e0a\u5e1d\u6216\u96e2\u68c4\u4e0a\u5e1d\uff0c\u4e0d\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u55ae\u55ae\u5c0b\u6c42\u4e0a\u5e1d\u662f\u62ef\u6551\u4ed6\u3002\u9019\u500b\u9700\u8981\u591a\u5927\u7684\u4fe1\u5fc3\u8207\u501a\u9760\uff0c\u77e5\u9053\u4e0a\u5e1d\u4e86\u89e3\u9019\u4e00\u5207\uff0c\u4e5f\u4e00\u5b9a\u6703\u62ef\u6551\u4ed6\uff0c\u6240\u4ee5\u4ed6\u4e0d\u505c\u79b1\u544a\u3001\u7b49\u5019\u3001\u8b9a\u7f8e\uff0c\u76f4\u5230\u707d\u5bb3\u904e\u53bb\uff0c\u88ab\u63d0\u6607\u70ba\u738b\uff0c\u4ed6\u4e00\u76f4\u662f\u55ae\u55ae\u501a\u9760\u4e0a\u5e1d\u7684\u3002\u6211\u81ea\u5df1\u5462\uff1f\u7d93\u5e38\u96e2\u68c4\u4e0a\u5e1d\u81ea\u5df1\u627e\u51fa\u8def\uff0c\u53e3\u4e2d\u4e0d\u6562\u8b1b\uff0c\u5fc3\u88cf\u537b\u5c0d\u4e0a\u5e1d\u662f\u4e0d\u4fe1\u4efb\u7684\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u4eca\u5929\u82b1\u6642\u9593\u70ba\u6211\u5011\u7684\u793e\u6703\u570b\u5bb6\u4f86\u795d\u798f\u79b1\u544a\uff0c\u6c42\u795e\u7684\u516c\u7fa9\u8208\u8d77\u638c\u6b0a\uff0c\u4e00\u5207\u4e0d\u6cd5\u4e4b\u4e8b\u8981\u88ab\u9a45\u9664\u3002\u4e5f\u8981\u5b78\u7fd2\u5927\u885b\uff0c\u4e0d\u8981\u81ea\u5df1\u60f3\u51fa\u8def\uff0c\u800c\u662f\u9858\u610f\u5148\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u3001\u5c0b\u6c42\u795e\uff0c\u8b9a\u7f8e\u795e\uff0c\u7136\u5f8c\u518d\u807d\u807d\u770b\u795e\u8981\u6211\u600e\u9ebc\u505a\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a6935\uff1a19~28\uff08\u5927\u885b\u7684\u8a69\uff09 35\uff1a19\u6c42\u4f60\u4e0d\u5bb9\u90a3\u7121\u7406\u8207\u6211\u70ba\u4ec7\u7684\u3001\u5411\u6211\u8a87\u8000\uff0e\u4e0d\u5bb9\u90a3\u7121\u6545\u6068\u6211\u7684\u3001\u5411\u6211\u64e0\u773c\u3002 3 &#8230; <a title=\"2016 &#8211; 12 &#8211; 18 QT \u8a6935\uff1a19~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-18-qt-%e8%a9%a935%ef%bc%9a1928\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 18 QT \u8a6935\uff1a19~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2612,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2610","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2610","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2610"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2610\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2612"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2610"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2610"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2610"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}