{"id":5552,"date":"2018-10-26T12:55:45","date_gmt":"2018-10-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5552"},"modified":"2023-03-08T03:34:02","modified_gmt":"2023-03-07T19:34:02","slug":"2018-10-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-1%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-1%ef%bc%9a117\/","title":{"rendered":"2018 &#8211; 10 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 1\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 1\uff1a1~17<br \/>\n1\uff1a1 \u5927\u885b\u7684\u5152\u5b50\u6240\u7f85\u9580\u570b\u4f4d\u5805\u56fa\uff1b\u8036\u548c\u83ef\u2500\u4ed6\u7684\u795e\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u751a\u70ba\u5c0a\u5927\u3002<br \/>\n1\uff1a2 \u6240\u7f85\u9580\u5429\u5490\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u5c31\u662f\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u5be9\u5224\u5b98\u3001\u9996\u9818\u8207\u65cf\u9577\u90fd\u4f86\u3002<br \/>\n1\uff1a3 \u6240\u7f85\u9580\u548c\u6703\u773e\u90fd\u5f80\u57fa\u904d\u7684\u90b1\u58c7\u53bb\uff0c\u56e0\u90a3\u88cf\u6709\u3000\u795e\u7684\u6703\u5e55\uff0c\u5c31\u662f\u8036\u548c\u83ef\u50d5\u4eba\u6469\u897f\u5728\u66e0\u91ce\u6240\u88fd\u9020\u7684\u3002<br \/>\n1\uff1a4 \u53ea\u662f\u795e\u7684\u7d04\u6ac3\uff0c\u5927\u885b\u5df2\u7d93\u5f9e\u57fa\u5217\u2027\u8036\u7433\u642c\u5230\u4ed6\u6240\u9810\u5099\u7684\u5730\u65b9\uff0c\u56e0\u4ed6\u66fe\u5728\u8036\u8def\u6492\u51b7\u70ba\u7d04\u6ac3\u652f\u642d\u4e86\u5e33\u5e55\uff0c<br \/>\n1\uff1a5 \u4e26\u4e14\u6236\u73e5\u7684\u5b6b\u5b50\u3001\u70cf\u5229\u7684\u5152\u5b50\u6bd4\u6492\u5217\u6240\u9020\u7684\u9285\u58c7\u4e5f\u5728\u57fa\u904d\u8036\u548c\u83ef\u7684\u6703\u5e55\u524d\u3002\u6240\u7f85\u9580\u548c\u6703\u773e\u90fd\u5c31\u8fd1\u58c7\u524d\u3002<br \/>\n1\uff1a6 \u6240\u7f85\u9580\u4e0a\u5230\u8036\u548c\u83ef\u9762\u524d\u6703\u5e55\u7684\u9285\u58c7\u90a3\u88cf\uff0c\u737b\u4e00\u5343\u72a7\u7272\u70ba\u71d4\u796d\u3002<br \/>\n1\uff1a7 \u7576\u591c\uff0c\u795e\u5411\u6240\u7f85\u9580\u986f\u73fe\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u9858\u6211\u8cdc\u4f60\u751a\u9ebc\uff0c\u4f60\u53ef\u4ee5\u6c42\u3002\u300d<br \/>\n1\uff1a8 \u6240\u7f85\u9580\u5c0d\u3000\u795e\u8aaa\uff1a\u300c\u4f60\u66fe\u5411\u6211\u7236\u5927\u885b\u5927\u65bd\u6148\u611b\uff0c\u4f7f\u6211\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n1\uff1a9 \u8036\u548c\u83ef\u795e\u554a\uff0c\u73fe\u5728\u6c42\u4f60\u6210\u5c31\u5411\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\u8a71\uff1b\u56e0\u4f60\u7acb\u6211\u4f5c\u9019\u6c11\u7684\u738b\uff0c\u4ed6\u5011\u5982\u540c\u5730\u4e0a\u5875\u6c99\u90a3\u6a23\u591a\u3002<br \/>\n1\uff1a10 \u6c42\u4f60\u8cdc\u6211\u667a\u6167\u8070\u660e\uff0c\u6211\u597d\u5728\u9019\u6c11\u524d\u51fa\u5165\uff1b\u4e0d\u7136\uff0c\u8ab0\u80fd\u5224\u65b7\u9019\u773e\u591a\u7684\u6c11\u5462\uff1f\u300d<br \/>\n1\uff1a11 \u795e\u5c0d\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u6211\u5df2\u7acb\u4f60\u4f5c\u6211\u6c11\u7684\u738b\u3002\u4f60\u65e2\u6709\u9019\u5fc3\u610f\uff0c\u4e26\u4e0d\u6c42\u8cc7\u8ca1\u3001\u8c50\u5bcc\u3001\u5c0a\u69ae\uff0c\u4e5f\u4e0d\u6c42\u6ec5\u7d55\u90a3\u6068\u4f60\u4e4b\u4eba\u7684\u6027\u547d\uff0c\u53c8\u4e0d\u6c42\u5927\u58fd\u6578\uff0c\u53ea\u6c42\u667a\u6167\u8070\u660e\u597d\u5224\u65b7\u6211\u7684\u6c11\uff1b<br \/>\n1\uff1a12 \u6211\u5fc5\u8cdc\u4f60\u667a\u6167\u8070\u660e\uff0c\u4e5f\u5fc5\u8cdc\u4f60\u8cc7\u8ca1\u3001\u8c50\u5bcc\u3001\u5c0a\u69ae\u3002\u5728\u4f60\u4ee5\u524d\u7684\u5217\u738b\u90fd\u6c92\u6709\u9019\u6a23\uff0c\u5728\u4f60\u4ee5\u5f8c\u4e5f\u5fc5\u6c92\u6709\u9019\u6a23\u7684\u3002\u300d<br \/>\n1\uff1a13 \u65bc\u662f\uff0c\u6240\u7f85\u9580\u5f9e\u57fa\u904d\u90b1\u58c7\u6703\u5e55\u524d\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u6cbb\u7406\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n1\uff1a14 \u6240\u7f85\u9580\u805a\u96c6\u6230\u8eca\u99ac\u5175\uff0c\u6709\u6230\u8eca\u4e00\u5343\u56db\u767e\u8f1b\uff0c\u99ac\u5175\u4e00\u842c\u4e8c\u5343\u540d\uff0c\u5b89\u7f6e\u5728\u5c6f\u8eca\u7684\u57ce\u9091\u548c\u8036\u8def\u6492\u51b7\uff0c\u5c31\u662f\u738b\u90a3\u88cf\u3002<br \/>\n1\uff1a15 \u738b\u5728\u8036\u8def\u6492\u51b7\u4f7f\u91d1\u9280\u591a\u5982\u77f3\u982d\uff0c\u9999\u67cf\u6728\u591a\u5982\u9ad8\u539f\u7684\u6851\u6a39\u3002<br \/>\n1\uff1a16 \u6240\u7f85\u9580\u7684\u99ac\u662f\u5f9e\u57c3\u53ca\u5e36\u4f86\u7684\uff0c\u662f\u738b\u7684\u5546\u4eba\u4e00\u7fa4\u4e00\u7fa4\u6309\u8457\u5b9a\u50f9\u8cb7\u4f86\u7684\u3002<br \/>\n1\uff1a17 \u4ed6\u5011\u5f9e\u57c3\u53ca\u8cb7\u4f86\u7684\u8eca\uff0c\u6bcf\u8f1b\u50f9\u9280\u516d\u767e\u820d\u5ba2\u52d2\uff0c\u99ac\u6bcf\u5339\u4e00\u767e\u4e94\u5341\u820d\u5ba2\u52d2\u3002\u8d6b\u4eba\u8af8\u738b\u548c\u4e9e\u862d\u8af8\u738b\u6240\u8cb7\u7684\u8eca\u99ac\uff0c\u4e5f\u662f\u6309\u9019\u50f9\u503c\u7d93\u4ed6\u5011\u624b\u8cb7\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 1\uff1a10 \u6c42\u4f60\u8cdc\u6211\u667a\u6167\u8070\u660e\uff0c\u6211\u597d\u5728\u9019\u6c11\u524d\u51fa\u5165\uff1b\u4e0d\u7136\uff0c\u8ab0\u80fd\u5224\u65b7\u9019\u773e\u591a\u7684\u6c11\u5462\uff1f\u300d<br \/>\n1\uff1a11 \u795e\u5c0d\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u6211\u5df2\u7acb\u4f60\u4f5c\u6211\u6c11\u7684\u738b\u3002\u4f60\u65e2\u6709\u9019\u5fc3\u610f\uff0c\u4e26\u4e0d\u6c42\u8cc7\u8ca1\u3001\u8c50\u5bcc\u3001\u5c0a\u69ae\uff0c\u4e5f\u4e0d\u6c42\u6ec5\u7d55\u90a3\u6068\u4f60\u4e4b\u4eba\u7684\u6027\u547d\uff0c\u53c8\u4e0d\u6c42\u5927\u58fd\u6578\uff0c\u53ea\u6c42\u667a\u6167\u8070\u660e\u597d\u5224\u65b7\u6211\u7684\u6c11\uff1b<br \/>\n1\uff1a12 \u6211\u5fc5\u8cdc\u4f60\u667a\u6167\u8070\u660e\uff0c\u4e5f\u5fc5\u8cdc\u4f60\u8cc7\u8ca1\u3001\u8c50\u5bcc\u3001\u5c0a\u69ae\u3002\u5728\u4f60\u4ee5\u524d\u7684\u5217\u738b\u90fd\u6c92\u6709\u9019\u6a23\uff0c\u5728\u4f60\u4ee5\u5f8c\u4e5f\u5fc5\u6c92\u6709\u9019\u6a23\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6240\u7f85\u738b\u7e7c\u4efb\u5927\u885b\uff0c\u6210\u70ba\u4ee5\u8272\u5217\u7acb\u570b\u4ee5\u4f86\u7684\u7b2c\u4e09\u4f4d\u541b\u738b\u3002\u7236\u89aa\u5927\u885b\u5728\u4f4d\u6642\u70ba\u4ed6\u6253\u4e0b\u4e86\u7f8e\u597d\u7684\u6839\u57fa\u3002\u9664\u4e86\u570b\u52e2\u5f37\u76db\uff0c\u66f4\u91cd\u8981\u7684\u662f\u91cd\u5efa\u6574\u500b\u4ee5\u8272\u5217\u4eba\u6c11\u5c0d\u65bc\u8036\u548c\u83ef\u4e0a\u5e1d\u7684\u4fe1\u4ef0\uff0c\u9810\u5099\u597d\u5efa\u9020\u8056\u6bbf\u7684\u6750\u6599\u8207\u5206\u914d\u8056\u6bbf\u7684\u5de5\u4f5c\uff0c\u671f\u5f85\u5f8c\u4ee3\u5b50\u5b6b\u80fd\u5c07\u5c0d\u4e0a\u5e1d\u7684\u5fe0\u8c9e\u4fe1\u4ef0\u4ee3\u4ee3\u50b3\u627f\u4e0b\u53bb\u3002\u6240\u7f85\u738b\u4e00\u958b\u59cb\u4f5c\u738b\uff0c\u4e8b\u5be6\u4e0a\u6709\u5f88\u597d\u7684\u57fa\u790e\uff0c\u4e5f\u6709\u5f88\u597d\u7684\u958b\u59cb\u3002\u4eca\u5929\u7684\u7d93\u6587\u63d0\u5230\u7b2c\u4e00\u500b\u5c31\u662f\u4ed6\u7387\u9818\u773e\u9818\u8896\u4e00\u8d77\u5411\u4e0a\u5e1d\u737b\u796d\u656c\u62dc\uff0c\u5176\u5be6\u6211\u5011\u4e5f\u77e5\u9053\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u737b\u796d\u9019\u500b\u52d5\u4f5c\uff0c\u800c\u662f\u737b\u796d\u7684\u5167\u5fc3\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u7b2c\u4e00\u4efb\u541b\u738b\u6383\u7f85\u738b\uff0c\u5c31\u662f\u5728\u737b\u796d\u7684\u4e8b\u4e0a\u516c\u7136\u5f97\u7f6a\u4e86\u4e0a\u5e1d\uff0c\u56e0\u70ba\u4ed6\u4e0d\u7b49\u5019\u6492\u6bcd\u8033\uff0c\u5bb3\u6015\u5728\u767e\u59d3\u9762\u524d\u5931\u53bb\u6c11\u5fc3\u800c\u5f37\u884c\u64c5\u81ea\u737b\u796d\uff0c\u537b\u5f9e\u9019\u6642\u5019\u958b\u59cb\u88ab\u4e0a\u5e1d\u53ad\u68c4\u4ed6\u4f5c\u738b\u3002\u771f\u6b63\u7684\u737b\u796d\u656c\u62dc\uff0c\u4e0d\u662f\u6211\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u6240\u64fa\u4e0a\u7684\u796d\u7269\uff0c\u800c\u662f\u737b\u4e0a\u81ea\u5df1\u7684\u751f\u547d\u8207\u4e00\u5207\uff0c\u7576\u4f5c\u6d3b\u796d\u3002\u6211\u5011\u76f8\u4fe1\u6240\u7f85\u738b\u4e00\u958b\u59cb\u5c0d\u795e\u7684\u5fc3\u662f\u597d\u7684\uff0c\u96d6\u7136\u5230\u6700\u5f8c\u4ed6\u58ae\u843d\u4e86\uff0c\u4f46\u662f\u795e\u662f\u6d3b\u5728\u7576\u4e0b\u7684\u795e\uff0c\u6bcf\u4e00\u5929\u90fd\u662f\u65b0\u7684\u6a5f\u6703\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u56de\u8f49\u6094\u6539\u6b78\u5411\u795e\uff0c\u6bcf\u4e00\u5929\u795e\u6709\u65b0\u7684\u6069\u5178\u6190\u61ab\u81e8\u5230\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u7d00\u5ff5\u7942\u8207\u5927\u885b\u6240\u7acb\u7684\u7d04\uff0c\u56e0\u70ba\u795e\u770b\u91cd\u7942\u81ea\u5df1\u8aaa\u904e\u7684\u8a71\u52dd\u904e\u4e00\u5207\uff0c\u52a0\u4e0a\u795e\u4e5f\u6085\u7d0d\u6240\u7f85\u9580\u7684\u737b\u796d\uff0c\u6240\u4ee5\u7576\u591c\u683c\u5916\u6069\u7ac9\u7684\u81e8\u5230\u6240\u7f85\u9580\u738b\u8981\u8cdc\u4ed6\u5fc3\u60f3\u4e8b\u6210\u7684\u79ae\u7269\uff1a\u300c\u4f60\u9858\u6211\u8cdc\u4f60\u751a\u9ebc\uff0c\u4f60\u53ef\u4ee5\u6c42\u3002\u300d\u53ef\u80fd\u770b\u5230\u9019\u88cf\u6709\u4e9b\u4eba\u6703\u89ba\u5f97\u60c5\u7bc0\u600e\u9ebc\u9019\u9ebc\u50cf\u963f\u62c9\u4e01\u795e\u71c8\uff0c\u5929\u4e0a\u7684\u795e\u660e\u9858\u610f\u554f\u554f\u6211\u5011\u7684\u5fc3\u9858\uff0c\u4e26\u4e14\u8cdc\u798f\u7d66\u6211\u5011\u3002\u4e0d\u77e5\u9053\u4eca\u5929\u6709\u591a\u5c11\u4eba\u6703\u60f3\u9019\u7a2e\u597d\u5eb7\u4ec0\u9ebc\u6642\u5019\u81e8\u5230\uff0c\u9806\u4fbf\u60f3\u60f3\u5982\u679c\u662f\u6211\u5011\u8981\u6c42\uff0c\u6211\u5011\u8a72\u6c42\u4ec0\u9ebc\uff1f\u8b80\u7d93\u6587\u6211\u5011\u5f8c\u4f86\u767c\u73fe\uff0c\u9019\u88cf\u9762\u9664\u4e86\u4e0a\u5e1d\u6148\u611b\u7684\u6069\u7ac9\uff0c\u5176\u5be6\u9084\u5305\u542b\u4e86\u4e0a\u5e1d\u4e00\u8cab\u5c0d\u4eba\u7684\u8a66\u9a57\u3002\u4e5f\u5c31\u662f\u4e0a\u5e1d\u7d93\u5e38\u900f\u904e\u8a31\u591a\u7684\u6a5f\u6703\uff0c\u4f86\u8003\u9a57\u4e00\u500b\u4eba\uff0c\u63ed\u9732\u51fa\u4eba\u5167\u5fc3\u6df1\u8655\u6700\u771f\u5be6\u7684\u617e\u671b\u8207\u60f3\u6cd5\u3002\u5176\u5be6\u4e0a\u5e1d\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u671f\u5f85\u4eba\u80fd\u5920\u9762\u5c0d\u81ea\u6211\uff0c\u96e2\u68c4\u9ed1\u6697\u8207\u6557\u58de\uff0c\u501a\u9760\u795e\u4e0d\u65b7\u8ffd\u6c42\u6210\u9577\u8207\u5f97\u52dd\u3002\u6240\u7f85\u9580\u6c42\u4ec0\u9ebc\uff1f\u7b2c\u4e00\u500b\uff0c\u4ed6\u5148\u611f\u8b1d\u4e0a\u5e1d\u8cdc\u4ed6\u738b\u4f4d\uff1a\u300c\u7962\u66fe\u5411\u6211\u7236\u5927\u885b\u5927\u65bd\u6148\u611b\uff0c\u4f7f\u6211\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002\u300d\u9019\u500b\u5f88\u91cd\u8981\uff0c\u6240\u7f85\u9580\u738b\u77e5\u9053\u4ed6\u4eca\u5929\u80fd\u5920\u4f5c\u738b\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u81ea\u5df1\u6709\u591a\u9ebc\u512a\u79c0\u3001\u52aa\u529b\u3001\u5e78\u904b\u2026\uff0c\u90fd\u4e0d\u662f\uff0c\u800c\u662f\u56e0\u70ba\u795e\u7684\u65e8\u610f\uff0c\u300c\u662f\u7962\u4f7f\u6211\u63a5\u7e8c\u4ed6\u4f5c\u738b\u300d\uff0c\u90fd\u662f\u4e0a\u5e1d\u7684\u529f\u52de\uff0c\u6240\u7f85\u9580\u738b\u5c07\u4e00\u5207\u69ae\u8000\u6210\u5c31\u6b78\u7d66\u4e0a\u5e1d\uff0c\u8868\u9054\u4ed6\u81ea\u5df1\u7684\u8b19\u5351\u8207\u611f\u6069\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u6240\u7f85\u9580\u7528\u4e0a\u5e1d\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\u4f86\u5411\u7942\u79b1\u544a\uff1a\u300c\u73fe\u5728\u6c42\u4f60\u6210\u5c31\u5411\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\u8a71\u3002\u300d\u9019\u53e5\u8a71\u771f\u662f\u95dc\u9375\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6c92\u6709\u8fa6\u6cd5\u4e0d\u6210\u5c31\u81ea\u5df1\u8aaa\u904e\u7684\u8a71\uff0c\u7576\u6211\u5011\u9858\u610f\u53bb\u660e\u767d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u9858\u610f\u7528\u4e0a\u5e1d\u7684\u65e8\u610f\u4f86\u5411\u4e0a\u5e1d\u79b1\u544a\uff0c\u4e0a\u5e1d\u662f\u7121\u6cd5\u4e0d\u6210\u5c31\u7684\uff0c\u9019\u662f\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u6700\u5f31\u7684\u4e00\u74b0\uff0c\u5c31\u662f\u4e0d\u660e\u767d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e5f\u4e0d\u60f3\u53bb\u5c0b\u6c42\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u53ea\u662f\u5145\u6eff\u4e86\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\u8207\u60f3\u6cd5\u3002\u7b2c\u4e09\u500b\uff0c\u6240\u7f85\u9580\u738b\u5148\u6c42\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\u6210\u5c31\u3002\u4e0a\u5e1d\u8981\u7acb\u4e00\u500b\u541b\u738b\u6700\u91cd\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u7528\u4e0a\u5e1d\u7684\u667a\u6167\u4f86\u6cbb\u7406\u5c6c\u795e\u7684\u767e\u59d3\uff0c\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u3002\u6240\u7f85\u9580\u738b\u77e5\u9053\u4ed6\u6c92\u6709\u8fa6\u6cd5\u7528\u81ea\u5df1\u7684\u8070\u660e\u4f86\u6cbb\u7406\u5c6c\u795e\u7684\u767e\u59d3\uff0c\u9700\u8981\u653e\u4e0b\u81ea\u5df1\u8001\u6211\u7684\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u5012\u7a7a\u81ea\u5df1\uff0c\u6c42\u795e\u7684\u667a\u6167\u5145\u6eff\uff0c\u624d\u80fd\u6cbb\u7406\u795e\u7684\u767e\u59d3\uff0c\u628a\u570b\u5bb6\u5e36\u5f80\u5408\u795e\u5fc3\u610f\uff0c\u5c6c\u795e\u7684\u570b\u5ea6\u3002v11\u300c\u795e\u5c0d\u6240\u7f85\u9580\u8aaa\uff1a\u300e\u6211\u5df2\u7acb\u4f60\u4f5c\u6211\u6c11\u7684\u738b\uff0c\u2026\u53ea\u6c42\u667a\u6167\u8070\u660e\u597d\u5224\u65b7\u6211\u7684\u6c11\u2026\u300f\u300d\uff0c\u662f\u8ab0\u7684\u6c11\uff0c\u4e0d\u662f\u6240\u7f85\u9580\u7684\u4eba\u6c11\uff0c\u662f\u795e\u7684\u5b50\u6c11\uff0c\u6240\u7f85\u9580\u738b\u77e5\u9053\u9019\u7fa4\u767e\u59d3\u662f\u795e\u7684\uff0c\u4e0d\u662f\u81ea\u5df1\u7684\uff0c\u6240\u4ee5\u4e0d\u80fd\u7167\u81ea\u5df1\u7684\u529b\u91cf\u8207\u617e\u671b\u4f86\u6cbb\u7406\uff0c\u5fc5\u9808\u6c42\u795e\u8cdc\u4e0b\u667a\u6167\u80fd\u529b\uff0c\u5c31\u662f\u9019\u6a23\u7684\u79b1\u544a\u611f\u52d5\u4e86\u4e0a\u5e1d\uff0c\u4e0d\u4f46\u61c9\u5141\u8cdc\u4ed6\u667a\u6167\uff0c\u66f4\u7b54\u61c9\u628a\u4e00\u5207\u4ed6\u6c92\u6709\u6c42\u7684\u8c50\u5bcc\u8207\u5c0a\u69ae\u90fd\u8cdc\u7d66\u4e86\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6240\u7f85\u9580\u738b\u7684\u7948\u6c42\uff0c\u4e5f\u9069\u7528\u5728\u4eca\u5929\u6bcf\u4e00\u4f4d\u9818\u8896\u7684\u8eab\u4e0a\u3002\u8eab\u70ba\u9818\u8896\u6700\u5927\u7684\u8a66\u63a2\uff0c\u5c31\u662f\u8a8d\u70ba\u300c\u9019\u4e9b\u90fd\u662f\u6211\u7684\uff0c\u662f\u6211\u7684\u8070\u660e\u3001\u624d\u5e79\u3001\u5bb6\u4e16\u3001\u904b\u6c23\u2026\u5f97\u4f86\u7684\u300d\uff0c\u7136\u5f8c\u4f54\u70ba\u5df1\u6709\u3002\u800c\u6240\u7f85\u9580\u738b\u7684\u667a\u6167\u5c31\u5728\u65bc\uff0c\u6211\u4f5c\u738b\u662f\u795e\u7684\u65e8\u610f\u6210\u5c31\u7684\uff0c\u4e0d\u662f\u9760\u6211\u81ea\u5df1\u5f97\u5230\u7684\uff1b\u6211\u6240\u6cbb\u7406\u7684\uff0c\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4e0d\u662f\u6211\u7684\u5b50\u6c11\uff1b\u6211\u6240\u9700\u8981\u7684\u667a\u6167\u80fd\u529b\uff0c\u6211\u81ea\u5df1\u6c92\u6709\uff0c\u6240\u4ee5\u6c42\u795e\u8cdc\u7d66\u6211\u3002\u7528\u6211\u5f9e\u795e\u6240\u5f97\u5230\u7684\u667a\u6167\u80fd\u529b\uff0c\u4f86\u6cbb\u7406\u9019\u500b\u570b\u5bb6\uff0c\u5e36\u5f80\u5c6c\u795e\u7684\u9053\u8def\u4e0a\u53bb\u3002\u6240\u7f85\u9580\u738b\u96d6\u7136\u5f8c\u4f86\u72af\u7f6a\u8dcc\u5012\uff0c\u4f46\u662f\u4ed6\u5728\u4e00\u958b\u59cb\u8b19\u5351\u501a\u9760\u795e\u7684\u614b\u5ea6\uff0c\u771f\u7684\u662f\u6211\u5011\u6240\u6709\u4eba\u7684\u699c\u6a23\u3002\u6211\u7684\u5bb6\u4e0d\u662f\u6211\u7684\uff0c\u662f\u795e\u7684\uff1b\u6211\u7684\u516c\u53f8\u4e0d\u662f\u6211\u7684\uff0c\u662f\u795e\u7684\uff1b\u6211\u7684\u6559\u6703\u4e0d\u662f\u6211\u7684\uff0c\u662f\u795e\u7684\uff1b\u6211\u7684\u751f\u547d\u4e0d\u662f\u6211\u7684\uff0c\u662f\u795e\u7684\uff1b\u6211\u9700\u8981\u6c42\u795e\u8cdc\u7d66\u6211\u5c6c\u795e\u7684\u667a\u6167\u8207\u529b\u91cf\uff0c\u4f7f\u6211\u80fd\u5920\u6cbb\u7406\u9019\u4e00\u5207\uff0c\u597d\u53eb\u6211\u500b\u4eba\u7684\u751f\u547d\uff0c\u4ee5\u53ca\u6211\u80fd\u5920\u6cbb\u7406\u7684\u6bcf\u4e00\u500b\u5c64\u9762\uff0c\u90fd\u4e00\u540c\u8d70\u5728\u5408\u795e\u5fc3\u610f\u7684\u9053\u8def\u4e0a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 1\uff1a1~17 1\uff1a1 \u5927\u885b\u7684\u5152\u5b50\u6240\u7f85\u9580\u570b\u4f4d\u5805\u56fa\uff1b\u8036\u548c\u83ef\u2500\u4ed6\u7684\u795e\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u751a\u70ba\u5c0a\u5927\u3002 1\uff1a2 \u6240\u7f85 &#8230; <a title=\"2018 &#8211; 10 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 1\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-1%ef%bc%9a117\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0b 1\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5664,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5552","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5552","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5552"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5552\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5664"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5552"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5552"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5552"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}