{"id":15616,"date":"2024-02-28T12:10:46","date_gmt":"2024-02-28T04:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15616"},"modified":"2024-02-29T11:35:49","modified_gmt":"2024-02-29T03:35:49","slug":"2024-2-28-%e7%91%8b%e5%bb%b7%e7%82%ba%e8%a1%a8%e5%bc%9f%e5%bc%b5%e5%8a%9b%e5%90%8d%e5%bc%9f%e5%85%84%e6%96%bd%e6%b4%97","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-2-28-%e7%91%8b%e5%bb%b7%e7%82%ba%e8%a1%a8%e5%bc%9f%e5%bc%b5%e5%8a%9b%e5%90%8d%e5%bc%9f%e5%85%84%e6%96%bd%e6%b4%97\/","title":{"rendered":"2024 &#8211; 02 &#8211; 28 \u744b\u5ef7\u70ba\u8868\u5f1f\u5f35\u529b\u540d\u5f1f\u5144\u65bd\u6d17"},"content":{"rendered":"<div class=\"kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\">\n<div dir=\"auto\">\n<p>\u611f\u8b1d\u4e3b\uff0c2024-2-28\u744b\u5ef7\u9080\u4e86\u8fd130\u4f4d\u5b78\u751f\uff08\u591a\u534a\u672a\u4fe1\u4e3b\uff09\u53c3\u52a0\u4e00\u65e5\u904a\uff0c\u6703\u4e2d\u6709\u5718\u5eb7\u3001\u77ed\u8b1b\u3001\u53d7\u6d17\uff0c\u744b\u5ef7\u70ba\u8868\u5f1f\u5f35\u529b\u540d\u5f1f\u5144\u5728\u6d77\u908a\u65bd\u6d17\uff0c\u9ad4\u6703\u521d\u4ee3\u6559\u6703\u5834\u666f\uff0c\u5927\u4e09\u751f\u4fe1\u6069\u64cd\u7df4\u77ed\u8b1b\u8207\u547c\u53ec\uff0c\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u4e3b\uff01<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-15618 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/1_0-jpg.webp?resize=1200%2C900\" alt=\"\" width=\"1200\" height=\"900\" srcset=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/1_0-jpg.webp?w=1477&amp;ssl=1 1477w, https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/1_0-jpg.webp?resize=768%2C576&amp;ssl=1 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-full wp-image-15619 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2_0-jpg.webp?resize=1200%2C900\" alt=\"\" width=\"1200\" height=\"900\" srcset=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2_0-jpg.webp?w=1477&amp;ssl=1 1477w, https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2_0-jpg.webp?resize=768%2C576&amp;ssl=1 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<div dir=\"auto\">\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-full wp-image-15620 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/5_0-scaled.webp?resize=1200%2C900\" alt=\"\" width=\"1200\" height=\"900\" srcset=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/5_0-scaled.webp?w=2560&amp;ssl=1 2560w, https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/5_0-scaled.webp?resize=768%2C576&amp;ssl=1 768w, https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/5_0-scaled.webp?resize=1536%2C1152&amp;ssl=1 1536w, https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/5_0-scaled.webp?resize=2048%2C1536&amp;ssl=1 2048w, https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/5_0-scaled.webp?w=2400&amp;ssl=1 2400w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<\/div>\n<\/div>\n<p>&nbsp;<\/p>\n<p>2024-2-28\u744b\u5ef7\u70ba\u8868\u5f1f\u5f35\u529b\u540d\u5f1f\u5144\u65bd\u6d17<br \/>\n<a href=\"https:\/\/youtu.be\/4Afu8-Wqlsw?si=x0Ied_55EyKYRSIL\">https:\/\/youtu.be\/4Afu8-Wqlsw?si=x0Ied_55EyKYRSIL<\/a><\/p>\n<p>2024-2-28\u744b\u5ef7\u70ba\u8868\u5f1f\u529b\u540d\u65bd\u6d17\u5f8c\u79b1\u544a\u8207\u656c\u62dc<br \/>\n<a href=\"https:\/\/youtu.be\/jr4GGxiLcvQ?si=dC4DUNQo-ci21FzV\">https:\/\/youtu.be\/jr4GGxiLcvQ?si=dC4DUNQo-ci21FzV<\/a><\/p>\n<p>2024-2-28\u744b\u5ef7\u70ba\u8868\u5f1f\u529b\u540d\u65bd\u6d17\u5f8c\uff0c\u9810\u6821\u674e\u6f22\u5f37\u5f1f\u5144\u79b1\u544a\u795d\u798f<br \/>\n<a href=\"https:\/\/www.youtube.com\/watch?v=fiv_DXkhU7c\">https:\/\/www.youtube.com\/watch?v=fiv_DXkhU7c<\/a><\/p>\n<p>&nbsp;<\/p>\n<p>2024-2-28 \u4fe1\u6069\u77ed\u8b1b<\/p>\n<p>\u4fe1\u6069\u9810\u5099\u7248\u672c\uff1a<br \/>\n\u5404\u4f4d\u5e73\u5b89<br \/>\n\u6211\u5011\u5148\u4e00\u8d77\u4f86\u8b80\u54e5\u6797\u591a\u5f8c\u66f84\uff1a7<br \/>\n\u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88cf\uff0c\u8981\u986f\u660e\u9019\u83ab\u5927\u7684\u80fd\u529b\u662f\u51fa\u65bc\u795e\uff0c\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u3002<\/p>\n<p>\u4f7f\u5f92\u4fdd\u7f85\u7528\u74e6\u5668\u4f86\u5f62\u5bb9\u81ea\u5df1\u5728\u50b3\u798f\u97f3\u6642\u906d\u53d7\u82e6\u96e3\u78e8\u7df4\uff0c\u4e5f\u7528\u5bf6\u8c9d\u4f86\u5f62\u5bb9\u795e\u7684\u5927\u80fd\u5728\u4ed6\u5fc3\u88e1\uff0c\u4f7f\u4ed6\u4e0d\u88ab\u56f0\u4f4f\uff0c\u4e5f\u4e0d\u81f3\u6b7b\u4ea1<\/p>\n<p>*\u516c\u767c\u8ddf\u8a02\u88fd\u7684\u5340\u5225<br \/>\n\u76f8\u4fe1\u5404\u4f4d\u4e00\u5b9a\u6709\u7a7f\u904e\u516c\u767c\u7684\u8863\u670d\uff0c\u516c\u767c\u7684\u8863\u670d\u7a7f\u8d77\u4f86\u5982\u4f55\uff0c\u523a\u523a\u7684\uff0c\u5f88\u5361\uff0c\u4e0d\u8212\u670d\uff0c\u5f88\u5bb9\u6613\u76ba\uff0c\u5c0d\u4e0d\u5c0d\uff0c\u6240\u4ee5\u6211\u5011\u4e00\u5b9a\u6703\u53bb\u8a02\u505a\u561b\uff0c\u8a02\u505a\u7684\u8863\u670d\uff0c\u53c8\u597d\u7a7f\uff0c\u53c8\u597d\u770b\uff0c\u9084\u4e0d\u5bb9\u6613\u6709\u647a\u75d5\uff0c\u516c\u767c\u7684\u8863\u670d\u9084\u6709\u4eba\u7559\u8457\u55ce\uff0c\u6709\u61c9\u8a72\u4e5f\u662f\u96a8\u4fbf\u6254\uff0c\u653e\u5728\u4e00\u500b\u5730\u65b9\u4e86\u5427\uff0c\u554a\u8a02\u505a\u7684\u5462\uff0c\u4f60\u6703\u628a\u8a02\u505a\u7684\u8863\u670d\u50cf\u516c\u767c\u4e00\u6a23\u4e82\u6254\u4e82\u653e\u55ce\uff0c\u61c9\u8a72\u662f\u4e0d\u6703\u5427\uff0c\u70ba\u4ec0\u9ebc\uff0c\u56e0\u70ba\u5b83\u6bd4\u8f03\u6709\u50f9\u503c\uff0c\u5c0d\u55ce\uff0c\u800c\u4e14\u61c9\u8a72\u90fd\u662f\u81ea\u5df1\u82b1\u5bf6\u8cb4\u7684\u9322\u53bb\u505a\u7684\u5c0d\u5427\u3002<\/p>\n<p>*\u525b\u5f37\u8207\u8edf\u5f31<br \/>\n\u54e5\u6797\u591a\u5f8c\u66f8\u8aaa\uff0c\u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88e1\uff0c<br \/>\n\u5bf6\u8c9d\u662f\u751a\u9ebc\uff0c\u662f\u6069\u5178\uff0c\u662f\u798f\u97f3\u7684\u5927\u80fd\uff0c\u74e6\u5668\u5462\uff0c\u5927\u5bb6\u61c9\u8a72\u90fd\u6709\u770b\u904e\u74e6\u5668\uff0c\u74e6\u5668\u7684\u7279\u6027\u662f\u6613\u788e\u7684\uff0c\u5982\u679c\u74e6\u5668\u843d\u5230\u5730\u4e0a\u662f\u4e0d\u662f\u6703\u788e\u88c2\uff0c\u770b\u8d77\u4f86\u5f88\u8106\u5f31\u53c8\u5ec9\u50f9\uff0c\u4fdd\u7f85\u8aaa\u6211\u5011\u662f\u74e6\u5668\uff0c\u4f46\u662f\u795e\u537b\u5c07\u5bf6\u8c9d\uff0c\u90a3\u6069\u5178\u548c\u795e\u7684\u540c\u5728\u653e\u5728\u74e6\u5668\u88e1\uff0c\u653e\u5728\u6211\u5011\u7684\u88e1\u9762\uff0c\u5275\u4e16\u7d00\u7b2c\u4e8c\u7ae0\u7b2c\u4e03\u7bc0\u8aaa\u8036\u548c\u83ef\u4e0a\u5e1d\u7528\u5875\u571f\u9020\u4eba\uff0c\u6211\u5011\u662f\u5875\u571f\u6240\u9020\u7684\uff0c\u518d\u4e00\u65b9\u9762\u6211\u5011\u662f\u5875\u571f\u6240\u9020\u7684\u74e6\u5668\uff0c\u53e6\u4e00\u65b9\u9762\u6211\u5011\u88e1\u982d\u653e\u8457\u662f\u5bf6\u8c9d\uff0c\u90a3\u6211\u5011\u7684\u751f\u547d\u662f\u5982\u540c\u5875\u571f\u822c\u7684\u74e6\u5668\u9084\u662f\u9019\u500b\u5bf6\u8c9d\uff0c\u4f60\u53ef\u80fd\u8aaa\u9019\u500b\u5f97\u770b\u60c5\u6cc1\uff0c\u6709\u6642\u5019\u6211\u5011\u5982\u540c\u9019\u500b\u5bf6\u85cf\u4e00\u6a23\uff0c\u4f60\u611f\u53d7\u5230\u4f60\u662f\u6709\u50f9\u503c\uff0c\u503c\u5f97\u88ab\u611b\uff0c\u88ab\u80af\u5b9a\u7684\uff0c\u4f46\u6709\u6642\u5019\u6211\u5011\u4e5f\u50cf\u9019\u500b\u74e6\u5668\uff0c\u5bb9\u6613\u7834\u788e\uff0c\u5931\u843d\uff0c\u4e0d\u88ab\u80af\u5b9a\uff0c\u807d\u8d77\u4f86\u6709\u9ede\u8a6b\u7570\uff0c\u6211\u5011\u611f\u53d7\u5230\u6211\u5011\u662f\u8edf\u5f31\u7684\uff0c<br \/>\n\u540c\u6642\u4e5f\u662f\u525b\u5f37\u7684\uff0c<\/p>\n<p>\u54e5\u6797\u591a\u5f8c\u66f812\u7ae09\uff5e10\u7bc0\u8aaa<br \/>\n\u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u6211\u7684\u6069\u5178\u5920\u4f60\u7528\u7684\uff0c\u56e0\u70ba\u6211\u7684\u80fd\u529b\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\u3002\u300d\u6240\u4ee5\uff0c\u6211\u66f4\u559c\u6b61\u8a87\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u3002<br \/>\n\u6211\u70ba\u57fa\u7763\u7684\u7de3\u6545\uff0c\u5c31\u4ee5\u8edf\u5f31\u3001\u51cc\u8fb1\u3001\u6025\u96e3\u3001\u903c\u8feb\u3001\u56f0\u82e6\u70ba\u53ef\u559c\u6a02\u7684\uff1b\u56e0\u6211\u751a\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u751a\u9ebc\u6642\u5019\u5c31\u525b\u5f37\u4e86\u3002<\/p>\n<p>*\u611f\u5230\u8106\u5f31\u4e5f\u6c92\u6709\u95dc\u4fc2<br \/>\nok\uff0c\u4e0d\u7ba1\u4f60\u4eca\u5929\u6709\u6c92\u6709\u4fe1\u4e3b\uff0c\u6211\u5011\u90fd\u6709\u4e00\u500b\u89c0\u5ff5\u662f\u4e0d\u53ef\u4ee5\u611f\u5230\u8edf\u5f31\uff0c\u5927\u5bb6\u90fd\u544a\u8a34\u4f60\u8981\u5805\u5f37\uff0c\u6bcf\u7576\u4f60\u96e3\u904e\u7684\u6642\u5019\uff0c\u5927\u5bb6\u770b\u5230\u4f60\u90fd\u6703\u8ddf\u4f60\u8aaa\u52a0\u6cb9\uff0c\u4f46\u662f\u5f9e\u4f86\u6c92\u6709\u4eba\u544a\u8a34\u4f60\uff0c\u611f\u5230\u8edf\u5f31\u662f\u6b63\u5e38\u7684\uff0c\u53bb\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31 \u6b38\uff1f\u963f\u6211\u4f86\u6559\u6703\u4e0d\u5c31\u662f\u8981\u525b\u5f37\u55ce\uff0c\u6211\u4fe1\u8036\u7a4c\u4e5f\u53d7\u6d17\uff0c\u6bcf\u5929\u8b80\u8056\u7d93\u79b1\u544a\uff0c\u9019\u6a23\u70ba\u4ec0\u9ebc\u9084\u6703\u611f\u5230\u8edf\u5f31\uff0c\u4e0a\u5e1d\u5728\u9019\u908a\u544a\u8a34\u4f60\uff0c\u7576\u4f60\u8edf\u5f31\u7684\u6642\u5019\uff0c\u4f60\u5c31\u525b\u5f37\u4e86\uff0c\u5982\u679c\u4f60\u9047\u898b\u56f0\u96e3\uff0c\u8eab\u4e0a\u5f88\u591a\u91cd\u64d4\uff0c\u53ef\u80fd\u628a\u4f60\u58d3\u57ae\u5728\u5730\uff0c\u53ef\u80fd\u58d3\u7684\u4f60\u7121\u6cd5\u5598\u6c23\uff0c\u4f60\u53ef\u80fd\u4eca\u5929\u88ab\u5b78\u9577\u8cac\u96e3\u88ab\u5674\u4e86\u4e00\u6574\u5929\uff0c\u665a\u4e0a\u9084\u8981\u76f4\u66f4\u9084\u8981\u7ad9\u5b89\u5b98\uff0c\u53ef\u80fd\u8655\u7406\u5b8c\u4e00\u6574\u5929\u7684\u516c\u52d9\uff0c\u9084\u8981\u88ab\u9577\u5b98\u6aa2\u8a0e\uff0c\u53ef\u80fd\u4f60\u5fd9\u4e86\u4e00\u6574\u500b\u79ae\u62dc\uff0c\u597d\u4e0d\u5bb9\u6613\u56de\u5bb6\uff0c\u5bb6\u88e1\u7238\u5abd\u53c8\u5538\u4f60\u5728\u5bb6\u6574\u5929\u6e3e\u6e3e\u5669\u5669\uff0c\u865b\u5ea6\u6642\u5149\uff0c\u4f60\u89ba\u5f97\u81ea\u5df1\u52aa\u529b\u4e86\u5f88\u4e45\uff0c\u4f46\u662f\u6c92\u6709\u4eba\u770b\u5230\u4f60\u7684\u52aa\u529b\uff0c\u4f60\u596e\u9b25\u4e86\u5f88\u4e45\u537b\u6c92\u6709\u4eba\u80af\u5b9a\uff0c\u597d\u50cf\u81ea\u5df1\u8981\u88ab\u64ca\u5012\u4e86\uff0c \u4f60\u79b1\u544a\u6c42\u4e0a\u5e1d\u632a\u53bb\u90a3\u4efd\u91cd\u64d4\uff0c\u4f46\u662f\u4ed6\u6c92\u6709\u632a\u8d70\uff0c\u90a3\u8868\u793a\uff0c\u4e0a\u5e1d\u8981\u900f\u904e\u4f60\u7684\u8edf\u5f31\u5f70\u986f\u4ed6\u7684\u5927\u80fd\uff0c\u4f60\u8aaa\uff0c\u4e3b\u70ba\u4ec0\u9ebc\u5141\u8a31\u82e6\u75db\u548c\u78e8\u96e3\u4f86\u653b\u64ca\u6211\uff0c\u4f7f\u6211\u5728\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u8dcc\u5012\uff0c\u64b2\u5012\u5728\u5730\uff0c\u4f46\u662f\u795e\u8aaa\u4f60\u8aaa\u53d7\u7684\u82e6\u96e3\u5fc5\u4e0d\u81f3\u8d85\u904e\u4f60\u6240\u80fd\u627f\u53d7\u7684\uff0c\u54e5\u6797\u591a\u5f8c\u66f84\u7ae08\u7bc0\u8aaa\uff0c\u6211\u5011\u56db\u9762\u53d7\u6575\uff0c\u537b\u4e0d\u88ab\u56f0\u4f4f\uff1b\u5fc3\u88cf\u4f5c\u96e3\uff0c\u537b\u4e0d\u81f4\u5931\u671b\uff1b \u906d\u903c\u8feb\uff0c\u537b\u4e0d\u88ab\u4e1f\u68c4\uff1b\u6253\u5012\u4e86\uff0c\u537b\u4e0d\u81f4\u6b7b\u4ea1\u3002 \u4ed6\u77e5\u9053\uff0c\u4f60\u5de5\u4f5c\u5f88\u8f9b\u82e6\uff0c\u4ed6\u77e5\u9053\uff0c\u4f60\u4e00\u76f4\u8ddf\u4f60\u5973\u670b\u53cb\u5435\u67b6\uff0c\u4ed6\u77e5\u9053\uff0c\u4f60\u82b1\u4e86\u5f88\u591a\u6642\u9593\u53bb\u5b78\u7fd2\u82f1\u6587\uff0c\u4f46\u662f\u90a3\u4f9d\u7136\u6c92\u6709\u8d77\u8272\uff0c\u4ed6\u4e5f\u77e5\u9053\uff0c\u4f60\u8aaa\u540c\u5115\u4e0d\u7406\u89e3\u4f60\uff0c\u4e0a\u9762\u7684\u9577\u5b98\u4e0d\u80af\u5b9a\u4f60\uff0c\u5e95\u4e0b\u7684\u5175\u8ddf\u5b78\u5f1f\u4e5f\u4e0d\u670d\u5f9e\u4f60\uff0c\u4f60\u5e36\u90e8\u968a\u5e36\u7684\u5fc3\u529b\u4ea4\u6dec\uff0c\u4f60\u6240\u53d7\u7684\uff0c\u4ed6\u90fd\u770b\u5728\u773c\u88e1\uff0c\u70ba\u4e86\u66f4\u50cf\u7942\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u7a2e\u7a2e\u7684\u82e6\u75db\u90fd\u50ac\u751f\u51fa\u5fcd\u8010\uff0c\u7d50\u51fa\u597d\u679c\u5b50\uff0c\u6210\u70ba\u4e00\u500b\u6c38\u9060\u7684\u50f9\u503c\uff0c\u5728\u8106\u5f31\u7684\u6642\u5019\u611f\u5230\u5805\u5f37\uff0c\u8b93\u4f60\u5728\u7834\u788e\u4e2d\u986f\u7684\u5b8c\u6574\uff0c\u70ba\u7684\u662f\u5728\u82e6\u96e3\u4e2d\u628a\u4f60\u5f62\u5851\u6210\u57fa\u7763\u7684\u6a23\u5f0f\uff0c\u4eca\u5929\u6211\u5011\u5982\u540c\u8106\u5f31\u751a\u81f3\u7834\u788e\u7684\u74e6\u5668\uff0c\u795e\u537b\u5c07\u6240\u6709\u7684\u5bf6\u8c9d\u6069\u5178\u90fd\u653e\u5728\u88e1\u9762\uff0c\u4f7f\u6211\u5011\uff0c\u5f97\u8457\u6551\u6069\uff0c\u4e0d\u662f\u6191\u8457\u81ea\u4ee5\u70ba\u7684\u7fa9\uff0c\u800c\u662f\u56e0\u8457\u795e\u7684\u5927\u80fd\u4f86\u5f70\u986f\uff0c\u5f9e\u9ed1\u6697\u767c\u51fa\u5149\u8292\uff0c\u597d\u4e0d\u597d\u5982\u679c\u4f60\u4eca\u5929\u5728\u9019\u88e1\u6709\u4eba\u80cc\u8ca0\u91cd\u64d4\u662f\u4f60\u5df2\u7d93\u63f9\u4e86\u597d\u4e45\uff0c\u75b2\u7d2f\uff0c\u6211\u9080\u8acb\u4f60\u4f86\u628a\u8ca0\u64d4\u4ea4\u8a17\u7d66\u7942\uff0c\u6211\u9080\u8acb\u4f60\u6253\u958b\u4f60\u7684\u5fc3\uff0c\u8b93\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u4f60\u751f\u547d\u7684\u6551\u4e3b\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u662f\u6190\u61ab\uff0c\u8cdc\u5e73\u5b89\u7684\u795e\u3002\u6240\u4ee5\u8ddf\u4f60\u65c1\u908a\u7684\u4eba\u8aaa\uff0c\u611f\u5230\u8106\u5f31\u4e5f\u6c92\u6709\u95dc\u4fc2\uff0c\u56e0\u70ba\u795e\u7684\u6069\u5178\u5920\u4f60\u7528<\/p>\n<p>&nbsp;<\/p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br \/>\n\u744b\u5ef7\u63d0\u4f9b\u4fee\u6539\u53c3\u8003\u5efa\u8b70\u7248\u672c\uff1a<br \/>\n\u5404\u4f4d\u5f1f\u5144\u59d0\u59b9\u5e73\u5b89<\/p>\n<p>\u25cf\u5f15\u8a00\uff1a\u4eca\u5929\u5f88\u958b\u5fc3\u80fd\u5728\u9019\u88e1\u8207\u5927\u5bb6\u76f8\u805a\uff0c\u4eca\u5929\u6709\u4e09\u8ecd\u5b98\u6821\u7684\u5b78\u9577\u540c\u5b78\u4ee5\u53ca\u4e2d\u6b63\u9810\u6821\u7684\u5b78\u5f1f\uff0c\u6211\u5011\u4eca\u5929\u80fd\u4e00\u8d77\u76f8\u805a\u662f\u56e0\u70ba\u6211\u5011\u6e34\u671b\u4e00\u500b\u5b78\u9577\u7167\u9867\u5b78\u5f1f\u7684\u6587\u5316\u7e7c\u7e8c\u7684\u50b3\u627f\uff0c\u4f46\u9019\u500b\u50b3\u627f\u4e0d\u50c5\u662f\u51fa\u65bc\u5b78\u9577\u5b78\u5f1f\u5236\u800c\u662f\u51fa\u65bc\u57fa\u7763\u7684\u611b\uff0c\u6240\u4ee5\u6211\u4eca\u5929\u60f3\u7528\u77ed\u77ed\u7684\u4fe1\u606f\u8ddf\u5927\u5bb6\u5206\u4eab\u3002<\/p>\n<p>\u6211\u5011\u5148\u4e00\u8d77\u4f86\u8b80<br \/>\n\u25cf\u7d93\u6587\uff1a\u54e5\u6797\u591a\u5f8c\u66f84\uff1a7<br \/>\n\u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88cf\uff0c\u8981\u986f\u660e\u9019\u83ab\u5927\u7684\u80fd\u529b\u662f\u51fa\u65bc\u795e\uff0c\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u3002<\/p>\n<p>\u25cf\u89e3\u91cb\uff1a\u6211\u525b\u525b\u5ff5\u7684\u9019\u6bb5\u7d93\u6587\u662f\u4e00\u4f4d\u5728\u8056\u7d93\u4e2d\u8209\u8db3\u8f15\u91cd\u7684\u89d2\u8272\uff0c\u4ed6\u6703\u6709\u5982\u6b64\u8209\u8db3\u8f15\u91cd\u7684\u5730\u4f4d\u662f\u56e0\u70ba\u4ed6\u904e\u53bb\u662f\u4e00\u500b\u8feb\u5bb3\u57fa\u7763\u5f92\u7684\u4eba\uff0c\u4f46\u662f\u5728\u8036\u7a4c\u89aa\u81ea\u5411\u4ed6\u986f\u660e\u5f8c\uff0c\u4ed6\u6210\u70ba\u4e86\u4e00\u500b\u70ba\u4e3b\u5927\u767c\u71b1\u5fc3\u7684\u4eba\uff0c\u9019\u500b\u4eba\u53eb\u505a\u4fdd\u7f85\u3002<\/p>\n<p>\u4fdd\u7f85\u7528\u74e6\u5668\u4f86\u5f62\u5bb9\u81ea\u5df1\u5728\u50b3\u798f\u97f3\u6642\u906d\u53d7\u82e6\u96e3\u78e8\u7df4\uff0c\u4e5f\u7528\u5bf6\u8c9d\u4f86\u5f62\u5bb9\u795e\u7684\u5927\u80fd\u5728\u4ed6\u5fc3\u88e1\uff0c\u4f7f\u4ed6\u4e0d\u88ab\u56f0\u4f4f\uff0c\u4e5f\u4e0d\u81f3\u6b7b\u4ea1\uff0c\u751a\u81f3\u53ef\u4ee5\u70ba\u795e\u505a\u898b\u8b49\u3002<\/p>\n<p>*\u4f8b\u8b49\uff1a\u516c\u767c\u8ddf\u8a02\u88fd\u7684\u5340\u5225<br \/>\n\u76f8\u4fe1\u5b78\u5f1f\u5011\u4e00\u5b9a\u6709\u7a7f\u904e\u516c\u767c\u7684\u8863\u670d\uff0c\u516c\u767c\u7684\u8863\u670d\u7a7f\u8d77\u4f86\u5982\u4f55\uff0c\u523a\u523a\u7684\uff0c\u5f88\u5361\uff0c\u4e0d\u8212\u670d\uff0c\u5f88\u5bb9\u6613\u76ba\uff0c\u5c0d\u4e0d\u5c0d\uff0c\u6240\u4ee5\u6211\u5011\u4e00\u5b9a\u6703\u53bb\u8a02\u505a\u3002<\/p>\n<p>\u8a02\u505a\u7684\u8863\u670d\uff0c\u53c8\u597d\u7a7f\uff0c\u53c8\u597d\u770b\uff0c\u9084\u4e0d\u5bb9\u6613\u6709\u647a\u75d5\uff0c\u516c\u767c\u7684\u8863\u670d\u9084\u6709\u4eba\u7559\u8457\u55ce\uff0c\u6709\u61c9\u8a72\u4e5f\u662f\u96a8\u4fbf\u6254\uff0c\u653e\u5728\u4e00\u500b\u5730\u65b9\u4e86\u5427\u3002<\/p>\n<p>\u8a02\u505a\u7684\u5462\uff1f\u4f60\u6703\u628a\u8a02\u505a\u7684\u8863\u670d\u50cf\u516c\u767c\u4e00\u6a23\u4e82\u6254\u4e82\u653e\u55ce\uff0c\u61c9\u8a72\u662f\u4e0d\u6703\u5427\uff0c\u70ba\u4ec0\u9ebc\uff0c\u56e0\u70ba\u5b83\u6bd4\u8f03\u6709\u50f9\u503c\uff0c\u5c0d\u55ce\uff0c\u800c\u4e14\u61c9\u8a72\u90fd\u662f\u81ea\u5df1\u82b1\u5bf6\u8cb4\u7684\u9322\u53bb\u505a\u7684\u5c0d\u5427\u3002<\/p>\n<p>\u25cf\u61c9\u7528\uff08\u525b\u5f37\u8207\u8edf\u5f31\uff09\uff1a\u65e2\u662f\u90a3\u9ebc\u5bf6\u8cb4\u7684\u6771\u897f\u6211\u5011\u600e\u9ebc\u6703\u653e\u5728\u4e00\u500b\u5f88\u4e00\u822c\u7684\u5730\u65b9\u5462\uff1f\u4f46\u8036\u7a4c\u537b\u4e0d\u662f\u9019\u9ebc\u89ba\u5f97\uff0c\u525b\u525b\u5728\u7d93\u6587\u4e2d\u63d0\u5230 \u2018\u2019\u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88e1\u2018\u2019<\/p>\n<p>\u5bf6\u8c9d\u662f\u751a\u9ebc\uff0c\u662f\u6069\u5178\uff0c\u662f\u4e0a\u5e1d\u7684\u80fd\u529b\uff1b\u74e6\u5668\u5462\uff0c\u5247\u662f\u4e0d\u503c\u9322\uff0c\u800c\u4e14\u4e00\u6454\u5c31\u56db\u5206\u4e94\u88c2\u3002\u800c\u9019\u500b\u74e6\u5668\u6307\u7684\u5c31\u662f\u6211\u5011\u3002<\/p>\n<p>\u6211\u5011\u53ef\u80fd\u6703\u89ba\u5f97\u81ea\u5df1\u600e\u9ebc\u6703\u662f\u4e00\u6587\u4e0d\u503c\u5462\uff1f\u90a3\u6211\u5c31\u554f\u554f\u5927\u5bb6\uff0c\u7576\u4f60\u7684\u751f\u6c23\u7684\u6642\u5019\uff0c\u6709\u8ab0\u771f\u7684\u53ef\u4ee5\u5b8c\u5168\u63a7\u5236\u81ea\u5df1\u7684\u60c5\u7dd2\uff0c\u4e00\u9ede\u90fd\u4e0d\u5931\u63a7\u5462\uff1f\u6216\u8005\uff0c\u6bcf\u500b\u4eba\u90fd\u77e5\u9053\u4e0d\u80fd\u8aaa\u5225\u4eba\u7684\u58de\u8a71\uff0c\u4f46\u662f\u7576\u5728\u5718\u9ad4\u751f\u6d3b\u4e2d\uff0c\u96e3\u9053\u8ab0\u6709\u8fa6\u6cd5\u5b8c\u5168\u7684\u63a7\u5236\u81ea\u5df1\u4e0d\u807d\u3001\u4e0d\u8aaa\u5225\u4eba\u7684\u58de\u8a71\u5462\uff1f<\/p>\n<p>\u6211\u5011\u90fd\u6703\u6709\u4e00\u7a2e\u83ab\u540d\u7684\u512a\u8d8a\u611f\uff0c\u89ba\u5f97\u81ea\u5df1\u5f88\u6709\u80fd\u529b\uff0c\u4f46\u4e8b\u5be6\u4e0a\u6211\u5011\u9023\u81ea\u5df1\u6700\u5c0f\u7684\u60c5\u7dd2\u4ee5\u53ca\u53e3\u820c\u90fd\u7ba1\u7406\u4e0d\u597d\uff0c\u600e\u9ebc\u6709\u8fa6\u6cd5\u8aaa\u81ea\u5df1\u6709\u591a\u597d\u5462\uff1f\u5982\u679c\u628a\u6211\u5011\u7684\u751f\u547d\u6bd4\u55bb\u6210\u4e00\u6587\u4e0d\u503c\u7684\u74e6\u5668\u4e5f\u53ea\u662f\u525b\u597d\u800c\u5df2\u3002<\/p>\n<p>\u4f46\u662f\u70ba\u751a\u9ebc\u4e0a\u5e1d\u8981\u628a\u7942\u7684\u80fd\u529b\u3001\u7942\u7684\u6069\u5178\u653e\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u5462\uff1f\u6211\u4f86\u5538\u4e00\u6bb5\u7d93\u6587\u7d66\u5927\u5bb6\u807d<\/p>\n<p>\u25cf\u7d93\u6587\uff1a\u54e5\u6797\u591a\u5f8c\u66f812\u7ae09\uff5e10\u7bc0 \u2018\u20199 \u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u6211\u7684\u6069\u5178\u5920\u4f60\u7528\u7684\uff0c\u56e0\u70ba\u6211\u7684\u80fd\u529b\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\u3002\u300d\u6240\u4ee5\uff0c\u6211\u66f4\u559c\u6b61\u8a87\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u300210 \u6211\u70ba\u57fa\u7763\u7684\u7de3\u6545\uff0c\u5c31\u4ee5\u8edf\u5f31\u3001\u51cc\u8fb1\u3001\u6025\u96e3\u3001\u903c\u8feb\u3001\u56f0\u82e6\u70ba\u53ef\u559c\u6a02\u7684\uff1b\u56e0\u6211\u751a\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u751a\u9ebc\u6642\u5019\u5c31\u525b\u5f37\u4e86\u3002<\/p>\n<p>\u25cf\u89e3\u91cb\uff06\u61c9\u7528<br \/>\n\u4e0a\u5e1d\u9020\u5c31\u77e5\u9053\u6211\u5011\u751f\u547d\u4e2d\u5728\u6c92\u6709\u63a5\u53d7\u8036\u7a4c\u4e4b\u524d\u662f\u5982\u540c\u74e6\u5668\u4e00\u6a23\uff0c\u90a3\u9ebc\u7684\u4e00\u6587\u4e0d\u503c\u3002<\/p>\n<p>\u4f46\u4e0a\u5e1d\u4e26\u6c92\u6709\u653e\u751f\u6211\u5011\uff0c\u8b93\u6211\u5011\u81ea\u751f\u81ea\u6ec5\uff0c\u53cd\u800c\u7528\u7942\u7684\u611b\u4f86\u5438\u5f15\u6211\u5011\uff0c\u800c\u6b63\u5c31\u662f\u4eca\u5929\u70ba\u751a\u9ebc\u6703\u8fa6\u9019\u500b\u6d3b\u52d5\u7684\u539f\u56e0\uff0c\u9019\u6b21\u8209\u8fa6\u7684\u6d3b\u52d5\u662f\u4e00\u7fa4\u5728\u8ecd\u4e2d\u3001\u8ecd\u6821\u7684\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u6211\u5011\u9019\u4e9b\u4eba\u7d93\u6b77\u4e0a\u5e1d\u7684\u611b\uff0c\u6240\u4ee5\u8b93\u6211\u5011\u9858\u610f\u4ed8\u51fa\u4f86\u5e6b\u52a9\u9084\u6c92\u8a8d\u8b58\u795e\u7684\u8ecd\u6821\u751f\uff0c\u4e5f\u5e0c\u671b\u5b78\u5f1f\u5011\u53ef\u4ee5\u770b\u5230\u699c\u6a23\uff0c\u5728\u5347\u5b98\u6821\u7684\u6642\u5019\u6709\u4e00\u500b\u52aa\u529b\u7684\u76ee\u6a19\u3002<\/p>\n<p>\u5373\u4f7f\u9019\u4e9b\u4fe1\u8036\u7a4c\u7684\u57fa\u7763\u5f92\u4e0d\u8ad6\u662f\u5df2\u7d93\u7562\u696d\u7684\u5b78\u9577\uff0c\u6216\u8005\u662f\u5728\u5b98\u6821\u7684\u5b78\u9577\u3001\u5b78\u5f1f\uff0c\u751a\u81f3\u662f\u73fe\u5728\u525b\u4fe1\u4e3b\u7684\u9810\u6821\u5b78\u5f1f\u4e5f\u90fd\u4e00\u5b9a\u9084\u662f\u6703\u7e7c\u7e8c\u9047\u5230\u6311\u6230\u4ee5\u53ca\u56f0\u96e3\uff0c\u751a\u81f3\u4e5f\u6703\u906d\u9047\u5931\u6557\u3002<\/p>\n<p>\u5982\u679c\u6211\u5011\u56de\u60f3\u904e\u53bb\u6240\u53d7\u5230\u7684\u6559\u5c0e\u4ee5\u53ca\u6587\u5316\u7684\u85b0\u9676\uff0c\u6211\u5011\u90fd\u6709\u4e00\u500b\u89c0\u5ff5\u662f\u4e0d\u53ef\u4ee5\u611f\u5230\u8edf\u5f31\u3001\u5931\u6557\u3002<\/p>\n<p>\u6bcf\u7576\u4f60\u96e3\u904e\u7684\u6642\u5019\uff0c\u5927\u5bb6\u770b\u5230\u4f60\u90fd\u6703\u8ddf\u4f60\u8aaa\u52a0\u6cb9\uff0c\u4f46\u662f\u5f9e\u4f86\u6c92\u6709\u4eba\u544a\u8a34\u4f60\uff0c\u611f\u5230\u8edf\u5f31\u662f\u6b63\u5e38\u7684\uff0c\u53bb\u63a5\u53d7\u81ea\u5df1\u7684\u8edf\u5f31\u4ee5\u53ca\u7121\u80fd\u70ba\u529b<\/p>\n<p>\u751a\u81f3\u6709\u8a31\u591a\u57fa\u7763\u5f92\u4f86\u6559\u6703\uff0c\u8a8d\u70ba\u5c31\u662f\u8981\u8868\u73fe\u525b\u5f37\u7684\u4e00\u9762\u3002<\/p>\n<p>\u65e2\u7136\u4fe1\u8036\u7a4c\u4e5f\u53d7\u6d17\u4e86\uff0c\u6bcf\u5929\u8b80\u8056\u7d93\u79b1\u544a\uff0c\u9019\u6a23\u4e00\u4f86\u70ba\u4ec0\u9ebc\u9084\u6703\u611f\u5230\u8edf\u5f31\u5462\uff1f<\/p>\n<p>\u4e0a\u5e1d\u5728\u7d93\u6587\u4e2d\u544a\u8a34\u6211\u5011\uff0c\u7576\u4f60\u8edf\u5f31\u7684\u6642\u5019\uff0c\u4f60\u5c31\u525b\u5f37\u4e86\uff0c\u800c\u95dc\u9375\u5c31\u5728\u65bc\u6211\u5011\u5728\u9047\u898b\u8edf\u5f31\u5f8c\uff0c\u4f86\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u8b93\u4e0a\u5e1d\u4ecb\u5165\uff0c\u4e0d\u662f\u6211\u5011\u81ea\u5df1\u8b8a\u5f37\u4e86\uff0c\u800c\u662f\u9760\u8457\u4e0a\u5e1d\uff0c\u6211\u5011\u8b8a\u5f97\u6bd4\u904e\u53bb\u9760\u81ea\u5df1\u66f4\u5f37\u58ef\u4e86\u3002<\/p>\n<p>\u25cf\u4f8b\u8b49\uff1a\u64e7\u4e00\u500b\u4f60\u81ea\u8eab\u7684\u4f8b\u5b50<\/p>\n<p>\u25cf\u7d50\u8a9e\uff1a\u4f60\u73fe\u5728\u6240\u7d93\u6b77\u7684\uff0c\u795e\u90fd\u770b\u5728\u773c\u88e1\uff0c\u795e\u70ba\u4e86\u8b93\u6211\u5011\u66f4\u50cf\u7942\uff0c\u812b\u96e2\u74e6\u5668\u4e0d\u8d77\u773c\u7684\u6a23\u5f0f\uff0c\u6210\u70ba\u8000\u773c\u7684\u73cd\u73e0\uff0c\u90a3\u751f\u547d\u4e2d\u7a2e\u7a2e\u7684\u82e6\u75db\u5c31\u662f\u4e0d\u53ef\u907f\u514d\u7684\uff0c\u56e0\u70ba\u7a2e\u7a2e\u7684\u56f0\u96e3\u6703\u50ac\u751f\u51fa\u5fcd\u8010\u7684\u751f\u547d\u54c1\u683c\u6210\u70ba\u4e00\u500b\u6c38\u9060\u7684\u50f9\u503c\u3002<\/p>\n<p>\u6700\u5f8c\uff0c\u795e\u5c07\u6240\u6709\u7684\u5bf6\u8c9d\u6069\u5178\u90fd\u653e\u5728\u88e1\u9762\uff0c\u4f7f\u6211\u5011\u5f97\u8457\u6551\u6069\uff0c\u4e0d\u662f\u6191\u8457\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u800c\u662f\u56e0\u8457\u795e\u767d\u767d\u7684\u7d66\u8207\u3002<\/p>\n<p>\u597d\u4e0d\u597d\u5982\u679c\u4f60\u4eca\u5929\u5728\u9019\u88e1\u6709\u4eba\u80cc\u8ca0\u91cd\u64d4\u662f\u4f60\u5df2\u7d93\u63f9\u4e86\u597d\u4e45\uff0c\u5f88\u75b2\u7d2f\uff0c\u6211\u9080\u8acb\u4f60\u4f86\u628a\u91cd\u64d4\u4ea4\u8a17\u7d66\u7942\uff0c\u6216\u8a31\u9019\u4e9b\u91cd\u64d4\u662f\u4f60\u904e\u53bb\u6240\u8a8d\u70ba\u7684\u5b8c\u7f8e\u4e3b\u7fa9\u6216\u8005\u662f\u4f60\u81ea\u8a8d\u70ba\u7684\u6210\u529f\uff0c\u4f46\u5728\u8ffd\u6c42\u9019\u4e9b\u7684\u540c\u6642\u4e5f\u8b93\u4f60\u75b2\u5026\uff0c\u6211\u60f3\u9080\u8acb\u4f60\u6253\u958b\u4f60\u7684\u5fc3\uff0c\u8b93\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u4f60\u751f\u547d\u7684\u6551\u4e3b\uff0c\u56e0\u70ba\u9019\u4f4d\u795e\u662f\u8cdc\u6190\u61ab\u4ee5\u53ca\u5e73\u5b89\u7684\u795e\u3002<\/p>\n<p>\u9019\u6642\u5019\u6211\u60f3\u9080\u8acb\u5927\u5bb6\u9589\u4e0a\u773c\u775b\uff0c\u5982\u679c\u4f60\u4eca\u5929\u4e5f\u60f3\u6c7a\u5b9a\u9080\u8acb\u8036\u7a4c\u9032\u5230\u4f60\u5fc3\u4e2d\u7684\u4eba\uff0c\u6211\u5e36\u4f60\u505a\u4e00\u500b\u79b1\u544a\uff0c\u6211\u5538\u4e00\u53e5\uff0c\u4f60\u8ddf\u8457\u5538\u4e00\u53e5<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u611f\u8b1d\u4e3b\uff0c2024-2-28\u744b\u5ef7\u9080\u4e86\u8fd130\u4f4d\u5b78\u751f\uff08\u591a\u534a\u672a\u4fe1\u4e3b\uff09\u53c3\u52a0\u4e00\u65e5\u904a\uff0c\u6703\u4e2d\u6709\u5718\u5eb7\u3001\u77ed\u8b1b\u3001\u53d7\u6d17\uff0c\u744b\u5ef7\u70ba\u8868\u5f1f\u5f35\u529b &#8230; <a title=\"2024 &#8211; 02 &#8211; 28 \u744b\u5ef7\u70ba\u8868\u5f1f\u5f35\u529b\u540d\u5f1f\u5144\u65bd\u6d17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-2-28-%e7%91%8b%e5%bb%b7%e7%82%ba%e8%a1%a8%e5%bc%9f%e5%bc%b5%e5%8a%9b%e5%90%8d%e5%bc%9f%e5%85%84%e6%96%bd%e6%b4%97\/\" aria-label=\"Read more about 2024 &#8211; 02 &#8211; 28 \u744b\u5ef7\u70ba\u8868\u5f1f\u5f35\u529b\u540d\u5f1f\u5144\u65bd\u6d17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15618,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-15616","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/1_0-jpg.webp?fit=1477%2C1108&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15616","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15616"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15616\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15618"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}