{"id":5685,"date":"2018-11-22T12:55:45","date_gmt":"2018-11-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5685"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a1227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a1227\/","title":{"rendered":"2018 &#8211; 11 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a12~27"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 18\uff1a12~27<br \/>\n18\uff1a12 \u90a3\u53bb\u53ec\u7c73\u8a72\u96c5\u7684\u4f7f\u8005\u5c0d\u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u773e\u5148\u77e5\u4e00\u53e3\u540c\u97f3\u5730\u90fd\u5411\u738b\u8aaa\u5409\u8a00\uff0c\u4f60\u4e0d\u5982\u8207\u4ed6\u5011\u8aaa\u4e00\u6a23\u7684\u8a71\uff0c\u4e5f\u8aaa\u5409\u8a00\u3002\u300d<br \/>\n18\uff1a13 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u6211\u7684\u4e0a\u5e1d\u8aaa\u751a\u9ebc\uff0c\u6211\u5c31\u8aaa\u751a\u9ebc\u3002\u300d<br \/>\n18\uff1a14 \u7c73\u8a72\u96c5\u5230\u738b\u9762\u524d\uff0c\u738b\u554f\u4ed6\u8aaa\uff1a\u300c\u7c73\u8a72\u96c5\u554a\uff0c\u6211\u5011\u4e0a\u53bb\u653b\u53d6\u57fa\u5217\u7684\u62c9\u672b\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u53ef\u4ee5\u4e0a\u53bb\uff0c\u5fc5\u7136\u5f97\u52dd\uff0c\u6575\u4eba\u5fc5\u4ea4\u5728\u4f60\u5011\u624b\u88cf\u3002\u300d<br \/>\n18\uff1a15 \u738b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u7576\u56d1\u5490\u4f60\u5e7e\u6b21\uff0c\u4f60\u624d\u5949\u8036\u548c\u83ef\u7684\u540d\u5411\u6211\u8aaa\u5be6\u8a71\u5462\uff1f\u300d<br \/>\n18\uff1a16 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u6211\u770b\u898b\u4ee5\u8272\u5217\u773e\u6c11\u6563\u5728\u5c71\u4e0a\uff0c\u5982\u540c\u6c92\u6709\u7267\u4eba\u7684\u7f8a\u7fa4\u4e00\u822c\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u9019\u6c11\u6c92\u6709\u4e3b\u4eba\uff0c\u4ed6\u5011\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u5404\u6b78\u5404\u5bb6\u53bb\u3002\u300f\u300d<br \/>\n18\uff1a17 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u6211\u8c48\u6c92\u6709\u544a\u8a34\u4f60\uff0c\u9019\u4eba\u6307\u8457\u6211\u6240\u8aaa\u7684\u9810\u8a00\uff0c\u4e0d\u8aaa\u5409\u8a9e\uff0c\u55ae\u8aaa\u51f6\u8a00\u55ce\uff1f\u300d<br \/>\n18\uff1a18 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u6211\u770b\u898b\u8036\u548c\u83ef\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u5929\u4e0a\u7684\u842c\u8ecd\u4f8d\u7acb\u5728\u4ed6\u5de6\u53f3\u3002<br \/>\n18\uff1a19 \u8036\u548c\u83ef\u8aaa\uff1a\u300e\u8ab0\u53bb\u5f15\u8a98\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\u9663\u4ea1\u5462\uff1f\u300f\u9019\u500b\u5c31\u9019\u6a23\u8aaa\uff0c\u90a3\u500b\u5c31\u90a3\u6a23\u8aaa\u3002<br \/>\n18\uff1a20 \u96a8\u5f8c\uff0c\u6709\u4e00\u500b\u795e\u9748\u51fa\u4f86\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\u8aaa\uff1a\u300e\u6211\u53bb\u5f15\u8a98\u4ed6\u3002\u300f\u8036\u548c\u83ef\u554f\u4ed6\u8aaa\uff1a\u300e\u4f60\u7528\u4f55\u6cd5\u5462\uff1f\u300f<br \/>\n18\uff1a21 \u4ed6\u8aaa\uff1a\u300e\u6211\u53bb\uff0c\u8981\u5728\u4ed6\u773e\u5148\u77e5\u53e3\u4e2d\u4f5c\u8b0a\u8a00\u7684\u9748\u3002\u300f\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u9019\u6a23\uff0c\u4f60\u5fc5\u80fd\u5f15\u8a98\u4ed6\uff0c\u4f60\u53bb\u5982\u6b64\u884c\u5427\uff01\u300f<br \/>\n18\uff1a22 \u73fe\u5728\u8036\u548c\u83ef\u4f7f\u8b0a\u8a00\u7684\u9748\u5165\u4e86\u4f60\u9019\u4e9b\u5148\u77e5\u7684\u53e3\uff0c\u4e26\u4e14\u8036\u548c\u83ef\u5df2\u7d93\u547d\u5b9a\u964d\u798d\u8207\u4f60\u3002\u300d<br \/>\n18\uff1a23 \u57fa\u62ff\u62ff\u7684\u5152\u5b50\u897f\u5e95\u5bb6\u524d\u4f86\u6253\u7c73\u8a72\u96c5\u7684\u81c9\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u7684\u9748\u5f9e\u54ea\u88cf\u96e2\u958b\u6211\u8207\u4f60\u8aaa\u8a71\u5462\uff1f\u300d<br \/>\n18\uff1a24 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u4f60\u9032\u56b4\u5bc6\u7684\u5c4b\u5b50\u85cf\u8eb2\u7684\u90a3\u65e5\uff0c\u5c31\u5fc5\u770b\u898b\u4e86\u3002\u300d<br \/>\n18\uff1a25 \u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u5c07\u7c73\u8a72\u96c5\u5e36\u56de\uff0c\u4ea4\u7d66\u9091\u5bb0\u4e9e\u5011\u548c\u738b\u7684\u5152\u5b50\u7d04\u963f\u65bd\uff0c\u8aaa\uff1a<br \/>\n18\uff1a26 \u300e\u738b\u5982\u6b64\u8aaa\uff1a\u628a\u9019\u500b\u4eba\u4e0b\u5728\u76e3\u88cf\uff0c\u4f7f\u4ed6\u53d7\u82e6\uff0c\u5403\u4e0d\u98fd\u559d\u4e0d\u8db3\uff0c\u7b49\u5019\u6211\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u4f86\u3002\u300f\u300d<br \/>\n18\uff1a27 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u4f60\u82e5\u80fd\u5e73\u5b89\u56de\u4f86\uff0c\u90a3\u5c31\u662f\u8036\u548c\u83ef\u6c92\u6709\u85c9\u6211\u8aaa\u9019\u8a71\u4e86\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u773e\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u807d\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 18\uff1a22 \u73fe\u5728\u8036\u548c\u83ef\u4f7f\u8b0a\u8a00\u7684\u9748\u5165\u4e86\u4f60\u9019\u4e9b\u5148\u77e5\u7684\u53e3\uff0c\u4e26\u4e14\u8036\u548c\u83ef\u5df2\u7d93\u547d\u5b9a\u964d\u798d\u8207\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u8056\u7d93\uff0c\u5176\u5be6\u6709\u4e9b\u4e0d\u597d\u89e3\u91cb\uff0c\u56e0\u70ba\u6709\u5f88\u591a\u8d85\u904e\u6211\u5011\u7406\u89e3\u7684\u5730\u65b9\u3002\u6628\u5929\u8b1b\u5230\u4e9e\u54c8\u738b\u9080\u7d04\u6c99\u6cd5\u738b\u4e00\u8d77\u653b\u6253\u4e9e\u862d\uff0c\u7d04\u6c99\u6cd5\u540c\u610f\u4e86\uff0c\u4f46\u662f\u8981\u6c42\u4e9e\u54c8\u6c42\u554f\u5317\u570b\u7684\u5148\u77e5\u3002\u4e9e\u54c8\u6c42\u554f\u4e86400\u540d\u5148\u77e5\uff0c\u90fd\u662f\u8b1b\u8aaa\u53ef\u4ee5\u4e0a\u53bb\u6253\u4ed7\uff0c\u4e00\u5b9a\u6703\u6253\u8d0f\u7684\u3002\u7d50\u679c\u4e9e\u54c8\u60f3\u8d77\u9084\u6709\u4e00\u500b\u5148\u77e5\u7c73\u8a72\u96c5\uff0c\u53ef\u80fd\u7c73\u8a72\u96c5\u8b1b\u7684\u4e0d\u50cf\u5176\u4ed6\u5148\u77e5\u5c08\u8b1b\u738b\u559c\u6b61\u807d\u7684\u8a71\uff0c\u800c\u5c08\u8b1b\u4ed6\u4e0d\u559c\u6b61\u7684\u8a71\uff0c\u4f46\u537b\u5e38\u5e38\u53cd\u800c\u8aaa\u7684\u662f\u771f\u8a71\uff0c\u65bc\u662f\u518d\u627e\u7c73\u8a72\u96c5\u4f86\u6c42\u554f\u795e\u3002\u7c73\u8a72\u96c5\u4e00\u958b\u59cb\u6545\u610f\u8b1b\u597d\u807d\u7684\uff0c\u4e9e\u54c8\u738b\u4e00\u807d\u5c31\u77e5\u9053\u662f\u6577\u884d\u4ed6\u7684\uff0c\u4e00\u518d\u903c\u554f\u4ed6\uff0c\u7c73\u8a72\u96c5\u624d\u8aaa\u51fa\u4e0a\u5e1d\u6545\u610f\u8b93\u8b0a\u8a00\u7684\u9748\u9032\u5165\u5176\u4ed6\u5148\u77e5\u7684\u53e3\u4e2d\uff0c\u610f\u601d\u662f\u8981\u85c9\u6a5f\u6ec5\u6389\u4e9e\u54c8\u738b\u3002\u8a71\u4e00\u51fa\u53e3\uff0c\u5c31\u88ab\u5176\u4ed6\u5148\u77e5\u653b\u64ca\uff0c\u4e5f\u56e0\u70ba\u4e0d\u8a0e\u738b\u559c\u6085\u800c\u88ab\u6536\u62bc\u4e0b\u76e3\u3002<\/p>\n<p>\u9019\u4e00\u6bb5\u7d93\u6587\u6211\u5011\u770b\u898b\u4e8c\u500b\u541b\u738b\uff0c\u8207\u4e00\u7fa4\u5148\u77e5\u5171\u540c\u7684\u660f\u6627\u7121\u77e5\u3002\u611a\u6627\u7684\u4e3b\u56e0\uff0c\u6700\u91cd\u8981\u7684\u662f\u4eba\u5167\u5fc3\u7684\u79c1\u617e\u8a6d\u8a50\uff0c\u8499\u853d\u4e86\u4eba\u7684\u9748\u6027\u826f\u77e5\uff0c\u6545\u610f\u807d\u4e0d\u898b\u795e\u7684\u8072\u97f3\uff0c\u53cd\u800c\u807d\u898b\u81ea\u5df1\u60f3\u807d\u537b\u662f\u5f15\u5230\u6ec5\u4ea1\u7684\u8072\u97f3\u3002\u7d04\u6c99\u6cd5\u738b\u904e\u53bb\u4e00\u5fc3\u5c0b\u6c42\u795e\uff0c\u9075\u884c\u5f8b\u6cd5\uff0c\u537b\u5728\u8207\u4e9e\u54c8\u738b\u901a\u89aa\u7d50\u76df\u9019\u9ebc\u91cd\u5927\u7684\u6c7a\u7b56\u4e0a\uff0c\u5b8c\u5168\u8df3\u904e\u5c0b\u6c42\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e00\u610f\u5b64\u884c\u3002\u4eba\u6709\u7684\u6642\u5019\u5c31\u662f\u9019\u6a23\uff0c\u5bb3\u6015\u842c\u4e00\u795e\u7684\u7b54\u6848\u662fNo\uff0c\u65e2\u7136\u60f3\u505a\uff0c\u5c31\u4e7e\u8106\u76f4\u63a5\u53bb\u505a\u597d\u4e86\uff0c\u4e0d\u5fc5\u7d93\u904e\u4e0a\u5e1d\u7684\u540c\u610f\uff0c\u7d50\u679c\u662f\u4ed8\u4e0a\u6158\u75db\u7684\u6559\u8a13\u3002\u800c\u4e9e\u54c8\u738b\u66f4\u662f\u611a\u6627\uff0c\u627e\u4f86400\u500b\u5c08\u8b1b\u81ea\u5df1\u559c\u6b61\u807d\u8a71\u7684\u5148\u77e5\uff0c\u537b\u4e0d\u80af\u76f8\u4fe1\u4e00\u500b\u5c08\u8b1b\u771f\u8a71\u537b\u4e0d\u8a0e\u559c\u7684\u7c73\u8a72\u96c5\u7684\u8b66\u544a\uff0c\u5230\u6700\u5f8c\u679c\u7136\u4e9e\u54c8\u738b\u6b7b\u5728\u6230\u5834\u3002400\u500b\u5148\u77e5\u6211\u770b\u5c31\u50cf\u662f\u5047\u5148\u77e5\u4e00\u6a23\uff0c\u4ed6\u5011\u5584\u65bc\u5206\u8fa8\u738b\u559c\u6b61\u807d\u7684\u662f\u4ec0\u9ebc\u8a71\uff0c\u5c08\u8b1b\u4eba\u611b\u807d\u7684\uff0c\u537b\u4e0d\u6562\u4e0d\u8a08\u4ee3\u50f9\u5fe0\u5fc3\u50b3\u8b1b\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u9019\u7a2e\u4eba\u6700\u5bb9\u6613\u88ab\u8b0a\u8a00\u7684\u9748\u6b3a\u9a19\uff0c\u56e0\u70ba\u5fc3\u8853\u4e0d\u6b63\u7684\u4eba\uff0c\u795e\u4e0d\u80fd\u4f7f\u7528\uff0c\u4ed6\u5011\u4e5f\u5225\u60f3\u5f9e\u795e\u90a3\u88cf\u5f97\u8457\u4efb\u4f55\u7684\u6307\u5f15\u3002<\/p>\n<p>\uff082\uff09\u6700\u96e3\u89e3\u91cb\u7684\u5c31\u662f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u70ba\u4e86\u8981\u6bba\u4e9e\u54c8\u738b\uff0c\u537b\u5141\u8a31\u8b0a\u8a00\u7684\u9748\u9032\u5165400\u540d\u5148\u77e5\u7684\u53e3\u4e2d\u53bb\u5f15\u8a98\u6b3a\u9a19\u4e9e\u54c8\u738b\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7d5014\uff1a1~3\uff0c\u300e\u6709\u5e7e\u500b\u4ee5\u8272\u5217\u9577\u8001\u5230\u6211\u9019\u88e1\u4f86\uff0c\u5750\u5728\u6211\u9762\u524d\u3002\u8036\u548c\u83ef\u7684\u8a71\u5c31\u81e8\u5230\u6211\u8aaa\uff1a\u4eba\u5b50\u554a\uff0c\u9019\u4e9b\u4eba\u5df2\u5c07\u4ed6\u5011\u7684\u5047\u795e\u63a5\u5230\u5fc3\u88e1\uff0c\u628a\u9677\u65bc\u7f6a\u7684\u7d46\u8173\u77f3\u653e\u5728\u9762\u524d\uff0c\u6211\u8c48\u80fd\u7d72\u6beb\u88ab\u4ed6\u5011\u6c42\u554f\u55ce\ufe56\u300f\u5c31\u662f\uff1a\u300e\u4f60\u554f\u6211\uff0c\u6211\u662f\u4e0d\u56de\u7b54\u7684\uff0c\u6211\u4e0d\u6703\u88ab\u4ed6\u5011\u6c42\u554f\u300f\u3002\u7136\u5f8c\u7942\u518d\u8b1b\u5f97\u6e05\u695a\u4e00\u9ede\uff1a\u5982\u679c\u6709\u4eba\u72af\u7f6a\uff0c\u4ed6\u4f86\u627e\u5148\u77e5\u6c42\u554f\uff0c\u4e0b\u9762\u9019\u53e5\u8a71\u5c31\u53ef\u6015\u4e86\uff1a\u300e\u6211\u2500\u8036\u548c\u83ef\u5728\u4ed6\u6240\u6c42\u7684\u4e8b\u4e0a\uff0c\u5fc5\u6309\u4ed6\u773e\u591a\u7684\u5047\u795e\u56de\u7b54\u4ed6\u3002\u300f\u4f60\u61c2\u9019\u53e5\u8a71\u55ce\uff1f\u5c31\u662f\u8036\u548c\u83ef\u6703\u9a19\u4f60\uff0c\u5c31\u662f\u9019\u53e5\u8a71\uff0c\u300e\u6211\u6309\u4f60\u5fc3\u4e2d\u7684\u5047\u795e\u56de\u7b54\u4f60\u300f\u3002\u7576\u7136\u795e\u4e0d\u6703\u9a19\u6211\u5011\uff0c\u662f\u6211\u5011\u81ea\u4f5c\u5b7d\u4e0d\u53ef\u6d3b\u3002\u300d<\/p>\n<p>\u7576\u7136\u6211\u5011\u4e0d\u80fd\u77e5\u9053\u6709\u95dc\u4e0a\u5e1d\u8207\u5929\u4e0a\u8a31\u591a\u5967\u79d8\u7684\u7d30\u7bc0\uff0c\u4f46\u6211\u5011\u6240\u80fd\u77e5\u9053\u7684\uff0c\u4e5f\u662f\u8056\u7d93\u4e0a\u660e\u986f\u544a\u8a34\u6211\u5011\u7684\uff0c\u5c31\u662f\u5982\u679c\u6211\u5011\u7684\u5fc3\u525b\u786c\u59cb\u7d42\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u7279\u5225\u662f\u90a3\u4e9b\u6211\u5011\u4e0d\u611b\u807d\u3001\u96e3\u807d\uff0c\u537b\u662f\u80fd\u6551\u6211\u5011\u9748\u9b42\u7684\u771f\u7406\uff0c\u537b\u53ea\u60f3\u807d\u7b26\u5408\u6211\u5011\u79c1\u617e\u7684\u8a71\uff0c\u90a3\u9ebc\u6709\u53ef\u80fd\uff0c\u4e0a\u5e1d\u5c31\u6703\u4efb\u6191\u6211\u5011\u807d\u5230\u7684\u662f\u6211\u5011\u60f3\u807d\uff0c\u537b\u662f\u8b0a\u8a00\uff0c\u662f\u5e36\u4f86\u707d\u96e3\u7d50\u679c\u7684\u8a71\u3002\u9019\u80fd\u602a\u795e\u55ce\uff1f\u6050\u6015\u4e0d\u80fd\uff0c\u662f\u56e0\u70ba\u6211\u5011\u7684\u6096\u9006\u3001\u525b\u786c\u3001\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u9806\u670d\uff0c\u4f7f\u6211\u5011\u5167\u5fc3\u8499\u853d\uff0c\u9677\u5165\u9ed1\u6697\uff0c\u5f15\u90aa\u9748\u4e0a\u9580\uff0c\u53ea\u80fd\u807d\u597d\u807d\u7684\u8b0a\u8a00\uff0c\u537b\u4e0d\u80fd\u807d\u96e3\u807d\u537b\u53eb\u6211\u5011\u5f97\u6551\u7684\u771f\u7406\u3002\u4e00\u65e6\u6211\u5011\u7684\u5fc3\u58ae\u843d\u81f3\u6b64\uff0c\u90a3\u5c31\u771f\u7684\u6c92\u6551\u4e86\uff0c\u9700\u8981\u795e\u4e0d\u65b7\u6190\u61ab\uff0c\u8b93\u6211\u5011\u6709\u6a5f\u6703\u56de\u982d\uff0c\u4e0d\u7136\u5c31\u50cf\u4e9e\u54c8\u738b\u4e00\u6a23\u5f15\u5230\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u803617\uff1a9\u300c\u4eba\u5fc3\u6bd4\u842c\u7269\u90fd\u8a6d\u8a50\uff0c\u58de\u5230\u6975\u8655\uff0c\u8ab0\u80fd\u8b58\u900f\u5462\uff1f\u300d\u4eba\u5be7\u53ef\u76f8\u4fe1\u8089\u9ad4\uff0c\u76f8\u4fe1\u617e\u671b\uff0c\u537b\u4e0d\u80af\u5b8c\u5168\u4fe1\u9760\u795e\u7684\u8a71\uff0c\u6216\u751a\u81f3\u6839\u672c\u4e0d\u60f3\u6df1\u5165\u4e86\u89e3\u795e\u7684\u8a71\uff0c\u4e7e\u8106\u4e00\u610f\u5b64\u884c\uff0c\u6700\u5f8c\u51fa\u554f\u984c\u624d\u4f86\u597d\u597d\u602a\u7f6a\u4e0a\u5e1d\u4e00\u756a\uff1f\u9019\u5c31\u662f\u6211\u4e00\u76f4\u4ee5\u4f86\u7684\u5beb\u7167\uff01\u6211\u9084\u662f\u89ba\u5f97\u6bcf\u5929\u7684QT\u662f\u6211\u611a\u6627\u4e4b\u5fc3\u7684\u89e3\u85e5\uff0c\u900f\u904e\u4e0a\u5e1d\u5c0d\u6211\u7576\u5929\u7684\u55ce\u54ea\uff08\u795e\u7684\u8a71\uff09\uff0c\u4e00\u6b21\u6b21\u633d\u6551\u6211\u812b\u96e2\u7576\u65e5\u7684\u611a\u6627\uff0c\u812b\u96e2\u8a31\u591a\u7121\u77e5\u7684\u5371\u96aa\uff0c\u5728\u9084\u6c92\u6709\u9444\u6210\u5927\u932f\u524d\u5c31\u80fd\u53ca\u6642\u6094\u6539\u56de\u8f49\u3002\u8a31\u591a\u5927\u932f\u662f\u5c0f\u932f\u7d2f\u7a4d\u9020\u6210\u7684\uff0c\u8a31\u591a\u7684\u7f6a\u60e1\u4e00\u958b\u59cb\u53ea\u662f\u51fa\u65bc\u6c92\u6709\u53ca\u6642\u5236\u6b62\u7684\u79c1\u617e\u3002\u300c\u79c1\u617e\u65e2\u61f7\u4e86\u80ce\uff0c\u5c31\u751f\u51fa\u7f6a\u4f86\uff1b\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u3002\u300d\uff08\u96c51\uff1a15\uff09\u611f\u8b1d\u8056\u9748\u7528\u795e\u7684\u8a71\u8a9e\u5929\u5929\u6d17\u6de8\u6211\u5011\u7684\u5fc3\uff0c\u5929\u5929\u633d\u6551\u6211\u5011\u812b\u96e2\u611a\u6627\uff0c\u5f97\u4ee5\u884c\u5728\u7fa9\u8def\u4e0a\u8ddf\u96a8\u4e3b\u7684\u8173\u6b65\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 18\uff1a12~27 18\uff1a12 \u90a3\u53bb\u53ec\u7c73\u8a72\u96c5\u7684\u4f7f\u8005\u5c0d\u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u773e\u5148\u77e5\u4e00\u53e3\u540c\u97f3\u5730\u90fd\u5411\u738b\u8aaa\u5409\u8a00\uff0c\u4f60\u4e0d\u5982\u8207 &#8230; <a title=\"2018 &#8211; 11 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a12~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-18%ef%bc%9a1227\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0b 18\uff1a12~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5782,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5685","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5685","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5685"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5685\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5782"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5685"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5685"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5685"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}