{"id":13287,"date":"2022-12-29T00:00:55","date_gmt":"2022-12-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13287"},"modified":"2023-03-08T03:54:12","modified_gmt":"2023-03-07T19:54:12","slug":"2022-12-29-qt-%e5%82%b3%e9%81%93%e6%9b%b8-10%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-29-qt-%e5%82%b3%e9%81%93%e6%9b%b8-10%ef%bc%9a1220\/","title":{"rendered":"2022 \u2013 12 \u2013 29 QT \u50b3\u9053\u66f8 10\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 10\uff1a12~20<\/p>\n<p>10\uff1a12 \u667a\u6167\u4eba\u7684\u53e3\u8aaa\u51fa\u6069\u8a00\uff1b\u611a\u6627\u4eba\u7684\u5634\u541e\u6ec5\u81ea\u5df1\u3002<br \/>\n10\uff1a13 \u4ed6\u53e3\u4e2d\u7684\u8a00\u8a9e\u8d77\u982d\u662f\u611a\u6627\uff1b\u4ed6\u8a71\u7684\u672b\u5c3e\u662f\u5978\u60e1\u7684\u72c2\u5984\u3002<br \/>\n10\uff1a14 \u611a\u6627\u4eba\u591a\u6709\u8a00\u8a9e\uff0c\u4eba\u537b\u4e0d\u77e5\u5c07\u4f86\u6709\u751a\u9ebc\u4e8b\uff1b\u4ed6\u8eab\u5f8c\u7684\u4e8b\u8ab0\u80fd\u544a\u8a34\u4ed6\u5462\uff1f<br \/>\n10\uff1a15 \u51e1\u611a\u6627\u4eba\uff0c\u4ed6\u7684\u52de\u788c\u4f7f\u81ea\u5df1\u56f0\u4e4f\uff0c\u56e0\u70ba\u9023\u9032\u57ce\u7684\u8def\uff0c\u4ed6\u4e5f\u4e0d\u77e5\u9053\u3002<br \/>\n10\uff1a16 \u90a6\u570b\u554a\uff0c\u4f60\u7684\u738b\u82e5\u662f\u5b69\u7ae5\uff0c\u4f60\u7684\u7fa4\u81e3\u65e9\u6668\u5bb4\u6a02\uff0c\u4f60\u5c31\u6709\u798d\u4e86\uff01<br \/>\n10\uff1a17 \u90a6\u570b\u554a\uff0c\u4f60\u7684\u738b\u82e5\u662f\u8cb4\u5191\u4e4b\u5b50\uff0c\u4f60\u7684\u7fa4\u81e3\u6309\u6642\u5403\u559d\uff0c\u70ba\u8981\u88dc\u529b\uff0c\u4e0d\u70ba\u9152\u9189\uff0c\u4f60\u5c31\u6709\u798f\u4e86\uff01<br \/>\n10\uff1a18 \u56e0\u4eba\u61f6\u60f0\uff0c\u623f\u9802\u584c\u4e0b\uff1b\u56e0\u4eba\u624b\u61f6\uff0c\u623f\u5c4b\u6ef4\u6f0f\u3002<br \/>\n10\uff1a19 \u8a2d\u64fa\u7b75\u5e2d\u662f\u70ba\u559c\u7b11\u3002\u9152\u80fd\u4f7f\u4eba\u5feb\u6d3b\uff1b\u9322\u80fd\u53eb\u842c\u4e8b\u61c9\u5fc3\u3002<br \/>\n10\uff1a20 \u4f60\u4e0d\u53ef\u5492\u8a5b\u541b\u738b\uff0c\u4e5f\u4e0d\u53ef\u5fc3\u61f7\u6b64\u5ff5\uff1b\u5728\u4f60\u81e5\u623f\u4e5f\u4e0d\u53ef\u5492\u8a5b\u5bcc\u6236\u3002\u56e0\u70ba\u7a7a\u4e2d\u7684\u9ce5\u5fc5\u50b3\u63da\u9019\u8072\u97f3\uff0c\u6709\u7fc5\u8180\u7684\u4e5f\u5fc5\u8ff0\u8aaa\u9019\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 10\uff1a12 \u667a\u6167\u4eba\u7684\u53e3\u8aaa\u51fa\u6069\u8a00\uff1b\u611a\u6627\u4eba\u7684\u5634\u541e\u6ec5\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~15\u667a\u6167\u4eba\u8207\u611a\u6627\u4eba\uff0c\u6709\u4e00\u500b\u5f88\u5927\u7684\u5340\u5225\uff0c\u5c31\u662f\u5728\u65bc\u300c\u6240\u8aaa\u7684\u8a71\u300d\uff0c\u63db\u53e5\u8a71\u8a9e\uff0c\u5f9e\u8a00\u8a9e\u6240\u7d50\u7684\u679c\u5b50\uff0c\u4e5f\u5f88\u5bb9\u6613\u5206\u8fa8\u662f\u667a\u6167\u4eba\u6216\u662f\u611a\u6627\u4eba\u3002v12\u300c\u667a\u6167\u4eba\u7684\u53e3\u8aaa\u51fa\u6069\u8a00\u300d\uff0c\u6069\u8a00\uff0c\u5c31\u662f\u6069\u5178\u7684\u8a71\u8a9e\u3002\u6211\u5011\u7684\u795e\uff0c\u300c\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u300d\u3001\u300c\u6190\u61ab\u5411\u5be9\u5224\u8a87\u52dd\u300d\u3002\u8aaa\u51fa\u6069\u8a00\uff0c\u5c31\u662f\u8aaa\u51fa\u795e\u5c0d\u4eba\u7684\u6148\u611b\u8a00\u8a9e\uff0c\u80fd\u91ab\u6cbb\u4eba\u5fc3\u3001\u4f7f\u4eba\u4e0b\u5782\u7684\u624b\u3001\u767c\u75e0\u7684\u817f\u633a\u8d77\u4f86\uff0c\u5f97\u8457\u529b\u91cf\uff0c\u6539\u8b8a\u6210\u9577\u3002<\/p>\n<p>\u611a\u8005\u7684\u8a00\u8a9e\u5247\u6703<br \/>\n\u4e00\u3001\u300c\u541e\u6ec5\u81ea\u5df1\u3001\u81ea\u53d6\u6ec5\u4ea1\u300d\uff08v12\uff09<br \/>\n\u4e8c\u3001\u611a\u6627\u4eba\u53e3\u4e2d\u7684\u8a00\u8a9e\uff0c\u5f9e\u982d\u5230\u5c3e\uff0c\u53c8\u662f\u611a\u6627\uff0c\u53c8\u662f\u5978\u60e1\u7684\u72c2\u5984\u3002\uff08v13\uff09\u3002<br \/>\n\u4e09\u3001v14\u611a\u6627\u4eba\u975e\u5e38\u559c\u6b61\u9ad8\u8a00\u5927\u667a\u3001\u8ac7\u8ad6\u81ea\u5df1\u3001\u6307\u5c0e\u5225\u4eba\uff1b\u4f46\u5176\u5be6\u81ea\u5df1\u7adf\u9023\u4eba\u76e1\u7686\u77e5\u7684\u57ce\u9580\u90fd\u6478\u4e0d\u8457\u9580\u9053\uff0c\u9084\u4e0d\u80af\u865b\u5fc3\u8acb\u6559\u8def\u4eba\uff0c\u6240\u4ee5\u300c\u4ed6\u7684\u52de\u788c\u4f7f\u81ea\u5df1\u56f0\u4e4f\u3002\u300d\uff08v15\uff09\u3002\u7bb4\u8a00\u66f8\u4e2d\u7279\u5225\u63d0\u5230\u300c\u591a\u8a00\u591a\u8a9e\u96e3\u514d\u6709\u904e\uff0c\u7981\u6b62\u5634\u5507\u662f\u6709\u667a\u6167\u3002\u300d\uff08\u7bb4\u8a0010\uff1a19\uff09\u4e0d\u662f\u4e0d\u8981\u8aaa\u8a71\uff0c\u800c\u662f\u300c\u5728\u795e\u9762\u524d\u4f60\u4e0d\u53ef\u5192\u5931\u958b\u53e3\uff0c\u4e5f\u4e0d\u53ef\u5fc3\u6025\u767c\u8a00\u3002\u300d\uff08\u50b35\uff1a2\uff09\u667a\u6167\u4eba\u80fd\u7bc0\u5236\u81ea\u5df1\u7684\u820c\u982d\uff0c\u6210\u70ba\u795e\u6069\u5178\u8a71\u8a9e\u7684\u51fa\u53e3\uff0c\u611a\u6627\u4eba\u63a7\u5236\u4e0d\u4f4f\u81ea\u5df1\u7684\u820c\u982d\uff0c\u8a71\u591a\u62db\u640d\uff0c\u4e26\u4e14\u986f\u51fa\u5fc3\u88cf\u7684\u611a\u6627\u3002\u8981\u6c42\u5f97\u667a\u6167\uff0c\u5148\u5f9e\u7bc0\u5236\u81ea\u5df1\u820c\u982d\u7684\u8a00\u8a9e\u958b\u59cb\u3002<\/p>\n<p>\uff082\uff09v16~20\u667a\u6167\u6709\u80fd\u529b\u53ef\u4ee5\u4e3b\u5bb0\u570b\u5bb6\u7684\u547d\u904b\u3002\u50b3\u9053\u8005\u5206\u8fa8\u7531\u667a\u6167\u7684\u541b\u738b\u8207\u611a\u6627\u7684\u541b\u738b\u4f5c\u6bd4\u8f03\uff0c\u5e36\u51fa\u7684\u7d50\u679c\u5230\u5e95\u662f\u8499\u798f\u4e4b\u570b\u6216\u662f\u798d\u60a3\u4e4b\u90a6\uff0c\u4f86\u986f\u793a\u51fa\u667a\u6167\u7684\u5fc5\u8981\u6027 \u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u4e00\u500b\u570b\u5bb6\u7684\u541b\u738b\u5982\u679c\u662f\u300c\u5e7c\u7ae5\u300d\uff0c\u6307\u7684\u662f\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u541b\u738b\uff1b\u300c\u4f60\u7684\u7fa4\u81e3\u65e9\u6668\u5bb4\u6a02\u300d\uff0c\u6307\u638c\u6b0a\u8005\u653e\u4efb\u8caa\u5a6a\u4e0b\u5c6c\u3001\u7ba1\u675f\u7121\u65b9\uff0c\u672c\u61c9\u8a72\u5728\u65e9\u4e0a\u8209\u884c\u570b\u653f\u6703\u8b70\u7684\uff0c\u537b\u7528\u4f86\u5728\u65e9\u6668\u8209\u8fa6\u653e\u8569\u7684\u5bb4\u6a02\u3002\u4eba\u82e5\u6c92\u6709\u7bc0\u5236\uff0c\u7d50\u679c\u6210\u4e86\u8089\u9ad4\u548c\u7269\u8cea\u7684\u5974\u96b8\uff0c\u5931\u53bb\u4e86\u61c9\u6709\u7684\u559c\u6a02\uff0c\u6700\u7d42\u5fc5\u62db\u81f4\u300c\u623f\u9802\u584c\u4e0b\u3001\u623f\u5c4b\u6ef4\u6f0f\u7684\u5492\u8a5b\u3002\u300d\uff08v18\uff09<\/p>\n<p>\u4e8c\u3001\u300c\u4f60\u7684\u738b\u82e5\u662f\u8cb4\u80c4\u4e4b\u5b50\u300d\uff08v17\uff09\uff0c\u6307\u638c\u6b0a\u8005\u70ba\u751f\u547d\u6210\u719f\u53c8\u80fd\u81ea\u5236\uff0c\u8eab\u4efd\u667a\u6167\u5408\u4e4e\u541b\u738b\u4e4b\u9053\u7684\u4eba\u3002\u300c\u4f60\u7684\u7fa4\u81e3\u6309\u6642\u5403\u559d\uff0c\u70ba\u8981\u88dc\u529b\uff0c\u4e0d\u70ba\u9152\u9189\u3002\u300d\u6307\u638c\u6b0a\u8005\u6709\u80fd\u529b\u7ba1\u675f\u4e0b\u5c6c\uff0c\u4f7f\u4ed6\u5011\u5faa\u898f\u8e48\u77e9\u2014\u5728\u5408\u9069\u7684\u6642\u9593\uff08\u6309\u6642\uff09\uff0c\u5373\u4e00\u65e5\u7684\u8077\u8cac\u5f97\u7576\u5c65\u884c\u4ee5\u5f8c\uff1b\u300c\u70ba\u8981\u88dc\u529b\uff0c\u4e0d\u70ba\u9152\u9189\u300d\uff0c\u6307\u6839\u64da\u8eab\u9ad4\u7684\u9700\u8981\u8a2d\u64fa\u9910\u684c\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u653e\u7e31\u98df\u6b32\u5c0e\u81f4\u9152\u9189\u3002v19\u300c\u8a2d\u64fa\u7b75\u5e2d\u662f\u70ba\u559c\u7b11\u3002\u9152\u80fd\u4f7f\u4eba\u5feb\u6d3b\uff1b\u9322\u80fd\u53eb\u842c\u4e8b\u61c9\u5fc3\u300d\u300a\u555f\u5c0e\u672c\u8a3b\u91cb\u300b\u2500\u6709\u597d\u5e7e\u500b\u89e3\u91cb\uff1a\u4e00\u3001\u4eba\u751f\u7684\u50f9\u503c\u4e0d\u5728\u9152\u8089\u3001\u9322\u8ca1\uff1b\u4e8c\u3001\u4eba\u61c9\u52aa\u529b\u5de5\u4f5c\uff0c\u4e0d\u53ef\u8caa\u6c42\u4f5c\u6a02\uff1b\u4e09\u3001\u91d1\u9322\u53ef\u4f5c\u5404\u7a2e\u7528\u8655\uff0c\u770b\u4eba\u5982\u4f55\u4f7f\u7528\u3002\u4e00\u822c\u8a8d\u70ba\u5168\u53e5\u5728\u6212\u653e\u8569\u751f\u6d3b\u3002\u611a\u6627\u4eba\u76ee\u5149\u5982\u8c46\uff0c\u4ee5\u70ba\u9152\u98df\u5f81\u9010\u4fbf\u662f\u4eba\u751f\uff01<\/p>\n<p>\u4e09\u3001v20\u300c\u4f60\u4e0d\u53ef\u5492\u8a5b\u541b\u738b\uff0c\u4e5f\u4e0d\u53ef\u5fc3\u61f7\u6b64\u5ff5\uff1b\u5728\u4f60\u81e5\u623f\u4e5f\u4e0d\u53ef\u5492\u8a5b\u5bcc\u6236\u3002\u56e0\u70ba\u7a7a\u4e2d\u7684\u9ce5\u5fc5\u50b3\u63da\u9019\u8072\u97f3\uff0c\u6709\u7fc5\u8180\u7684\u4e5f\u5fc5\u8ff0\u8aaa\u9019\u4e8b\u3002\u300d\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u300c\u5728\u9762\u5c0d\u8150\u6557\u7684\u653f\u5e9c\u6642\uff0c\u4eba\u4ecd\u8981\u5c0d\u541b\u738b\u5b58\u5c0a\u656c\u4e4b\u5fc3\uff0c\u9632\u907f\u4e0d\u5728\u610f\u7684\u5e36\u6709\u717d\u52d5\u53ca\u53cd\u53db\u610f\u5473\u7684\u601d\u60f3\uff0c\u514d\u62db\u60f9\u83ab\u9808\u6709\u7684\u5371\u96aa\u3002\u300d\u300a\u4e01\u9053\u723e\u8056\u7d93\u6ce8\u91cb\u300b\u2014\u2014\u300c\u9019\u90e8\u4efd\u4ee5\u4e00\u6bb5\u5be6\u969b\u7684\u8b66\u8aa1\u4f5c\u7d50\u675f\u3002\u667a\u6167\u4eba\u5728\u751f\u6d3b\u4e2d\u4e0d\u61c9\u8a72\u5c0d\u570b\u5bb6\u7684\u541b\u738b\u548c\u9818\u8896\uff08\u5bcc\u6236\uff09\u7522\u751f\u611a\u6627\u7684\u61a4\u6012\u3002\u672c\u7bc0\u63d0\u51fa\u6311\u6230\uff0c\u8981\u6211\u5011\u5728\u5168\u570b\u90fd\u61f6\u60f0\u3001\u4e0d\u6210\u719f\u3001\u653e\u7e31\u4e4b\u6642\uff0c\u4ecd\u7136\u4fdd\u6301\u93ae\u975c\uff0c\u5c0d\u4e3b\u653f\u7576\u5c40\u8981\u67d4\u9806\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u53f0\u7063\u4eab\u53d7\u6c11\u4e3b\u5236\u5ea6\u540c\u6642\uff0c\u4e5f\u9762\u81e8\u5230\u6c11\u4e3b\u5e36\u4f86\u7684\u4e82\u8c61\uff0c\u4eba\u4eba\u90fd\u662f\u4e3b\uff0c\u5c31\u4eba\u4eba\u90fd\u8b8a\u5f97\u66f4\u52a0\u81ea\u6211\u4e2d\u5fc3\u3002\u53e6\u4e00\u500b\u5c31\u662f\u53f0\u7063\u9577\u4e45\u9020\u6210\u7684\u653f\u9ee8\u5c0d\u7acb\u3001\u610f\u8b58\u578b\u614b\u3001\u653f\u5ba2\u628a\u6301\u2026\uff0c\u4e00\u500b\u932f\u8aa4\u7684\u653f\u7b56\uff0c\u6bba\u4eba\u50b7\u4eba\u662f\u7121\u6cd5\u91cf\u8a08\u7684\u3002\u4eca\u5929\u7684\u7d93\u6587\u6559\u5c0e\u6211\u5011\u770b\u5230\u7f6a\u60e1\u8207\u611a\u6629\u9020\u6210\u7684\u7834\u58de\u529b\uff0c\u4e00\u65b9\u9762\u53c8\u9700\u8981\u667a\u6167\u53bb\u9762\u5c0d\u6211\u5011\u7684\u751f\u6d3b\u3002\u6211\u5011\u9700\u8981\u70ba\u653f\u5e9c\u8207\u5728\u4e0a\u4f4d\u8005\u79b1\u544a\uff0c\u6c42\u4e3b\u63c0\u9078\u667a\u6167\u4eba\u4f86\u6cbb\u7406\u4e26\u4e14\u8aaa\u51fa\u667a\u6167\u8207\u8aa0\u5be6\u6709\u76ca\u7684\u8a71\u8a9e\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u6d3b\u5728\u5b89\u5b9a\u7684\u793e\u6703\u4e2d\uff0c\u4e43\u662f\u70ba\u4e86\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u9577\u9032\uff0c\u800c\u4e0d\u662f\u5728\u5b89\u9038\u4e2d\u504f\u884c\u5df1\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 10\uff1a12~20 10\uff1a12 \u667a\u6167\u4eba\u7684\u53e3\u8aaa\u51fa\u6069\u8a00\uff1b\u611a\u6627\u4eba\u7684\u5634\u541e\u6ec5\u81ea\u5df1\u3002 10\uff1a13 \u4ed6\u53e3\u4e2d\u7684\u8a00\u8a9e\u8d77\u982d\u662f &#8230; <a title=\"2022 \u2013 12 \u2013 29 QT \u50b3\u9053\u66f8 10\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-29-qt-%e5%82%b3%e9%81%93%e6%9b%b8-10%ef%bc%9a1220\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 29 QT \u50b3\u9053\u66f8 10\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13290,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13287","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13287","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13287"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13287\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13290"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13287"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13287"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13287"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}