{"id":15877,"date":"2024-04-16T00:00:55","date_gmt":"2024-04-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15877"},"modified":"2024-04-16T07:21:08","modified_gmt":"2024-04-15T23:21:08","slug":"2024-04-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-7%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-7%ef%bc%9a122\/","title":{"rendered":"2024 \u2013 04 \u2013 16 QT \u5217\u738b\u7d00\u4e0a 7\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 7\uff1a1~22<br \/>\n7\uff1a1 \u6240\u7f85\u9580\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\uff0c\u5341\u4e09\u5e74\u65b9\u624d\u9020\u6210\uff1b<br \/>\n7\uff1a2 \u53c8\u5efa\u9020\u5229\u5df4\u5ae9\u6797\u5bae\uff0c\u9577\u4e00\u767e\u8098\uff0c\u5bec\u4e94\u5341\u8098\uff0c\u9ad8\u4e09\u5341\u8098\uff0c\u6709\u9999\u67cf\u6728\u67f1\u4e09\uff08\u539f\u6587\u662f\u56db\uff09\u884c\uff0c\u67f1\u4e0a\u6709\u9999\u67cf\u6728\u67c1\u6a11\u3002<br \/>\n7\uff1a3 \u5176\u4e0a\u4ee5\u9999\u67cf\u6728\u70ba\u84cb\uff0c\u6bcf\u884c\u67f1\u5b50\u5341\u4e94\u6839\uff0c\u5171\u6709\u56db\u5341\u4e94\u6839\u3002<br \/>\n7\uff1a4 \u6709\u7a97\u6236\u4e09\u5c64\uff0c\u7a97\u8207\u7a97\u76f8\u5c0d\u3002<br \/>\n7\uff1a5 \u6240\u6709\u7684\u9580\u6846\u90fd\u662f\u539a\u6728\u898b\u65b9\u7684\uff0c\u6709\u7a97\u6236\u4e09\u5c64\uff0c\u7a97\u8207\u7a97\u76f8\u5c0d\u3002<br \/>\n7\uff1a6 \u4e26\u5efa\u9020\u6709\u67f1\u5b50\u7684\u5eca\u5b50\uff0c\u9577\u4e94\u5341\u8098\uff0c\u5bec\u4e09\u5341\u8098\uff1b\u5728\u9019\u5eca\u524d\u53c8\u6709\u5eca\u5b50\uff0c\u5eca\u5916\u6709\u67f1\u5b50\u548c\u81fa\u968e\u3002<br \/>\n7\uff1a7 \u53c8\u5efa\u9020\u4e00\u5eca\uff0c\u5176\u4e2d\u8a2d\u7acb\u5be9\u5224\u7684\u5ea7\u4f4d\uff0c\u9019\u5eca\u5f9e\u5730\u5230\u9802\u90fd\u7528\u9999\u67cf\u6728\u906e\u853d\u3002<br \/>\n7\uff1a8 \u5eca\u5f8c\u9662\u5167\u6709\u6240\u7f85\u9580\u4f4f\u7684\u5bae\u5ba4\uff1b\u5de5\u4f5c\u8207\u9019\u5de5\u4f5c\u76f8\u540c\u3002\u6240\u7f85\u9580\u53c8\u70ba\u6240\u5a36\u6cd5\u8001\u7684\u5973\u5152\u5efa\u9020\u4e00\u5bae\uff0c\u505a\u6cd5\u8207\u9019\u5eca\u5b50\u4e00\u6a23\u3002<br \/>\n7\uff1a9 \u5efa\u9020\u9019\u4e00\u5207\u6240\u7528\u7684\u77f3\u982d\u90fd\u662f\u5bf6\u8cb4\u7684\uff0c\u662f\u6309\u8457\u5c3a\u5bf8\u947f\u6210\u7684\uff0c\u662f\u7528\u92f8\u88cf\u5916\u92f8\u9f4a\u7684\uff1b\u5f9e\u6839\u57fa\u76f4\u5230\u6a90\u77f3\uff0c\u5f9e\u5916\u982d\u76f4\u5230\u5927\u9662\uff0c\u90fd\u662f\u5982\u6b64\u3002<br \/>\n7\uff1a10 \u6839\u57fa\u662f\u5bf6\u8cb4\u7684\u5927\u77f3\u982d\uff0c\u6709\u9577\u5341\u8098\u7684\uff0c\u6709\u9577\u516b\u8098\u7684\uff1b<br \/>\n7\uff1a11 \u4e0a\u9762\u6709\u9999\u67cf\u6728\u548c\u6309\u8457\u5c3a\u5bf8\u947f\u6210\u5bf6\u8cb4\u7684\u77f3\u982d\u3002<br \/>\n7\uff1a12 \u5927\u9662\u5468\u570d\u6709\u947f\u6210\u7684\u77f3\u982d\u4e09\u5c64\u3001\u9999\u67cf\u6728\u4e00\u5c64\uff0c\u90fd\u7167\u8036\u548c\u83ef\u6bbf\u7684\u5167\u9662\u548c\u6bbf\u5eca\u7684\u6a23\u5f0f\u3002<br \/>\n7\uff1a13 \u6240\u7f85\u9580\u738b\u5dee\u9063\u4eba\u5f80\u63a8\u7f85\u53bb\uff0c\u5c07\u6236\u862d\u53ec\u4e86\u4f86\u3002<br \/>\n7\uff1a14 \u4ed6\u662f\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u4e2d\u4e00\u500b\u5be1\u5a66\u7684\u5152\u5b50\uff0c\u4ed6\u7236\u89aa\u662f\u63a8\u7f85\u4eba\uff0c\u4f5c\u9285\u5320\u7684\u3002\u6236\u862d\u6eff\u6709\u667a\u6167\u3001\u8070\u660e\u3001\u6280\u80fd\uff0c\u5584\u65bc\u5404\u6a23\u9285\u4f5c\u3002\u4ed6\u4f86\u5230\u6240\u7f85\u9580\u738b\u90a3\u88cf\uff0c\u505a\u738b\u4e00\u5207\u6240\u8981\u505a\u7684\u3002<br \/>\n7\uff1a15 \u4ed6\u88fd\u9020\u5169\u6839\u9285\u67f1\uff0c\u6bcf\u6839\u9ad8\u5341\u516b\u8098\uff0c\u570d\u5341\u4e8c\u8098\uff1b<br \/>\n7\uff1a16 \u53c8\u7528\u9285\u9444\u4e86\u5169\u500b\u67f1\u9802\u5b89\u5728\u67f1\u4e0a\uff0c\u5404\u9ad8\u4e94\u8098\u3002<br \/>\n7\uff1a17 \u67f1\u9802\u4e0a\u6709\u88dd\u4fee\u7684\u7db2\u5b50\u548c\u64f0\u6210\u7684\u934a\u7d22\uff0c\u6bcf\u9802\u4e03\u500b\u3002<br \/>\n7\uff1a18 \u7db2\u5b50\u5468\u570d\u6709\u5169\u884c\u77f3\u69b4\u906e\u84cb\u67f1\u9802\uff0c\u5169\u500b\u67f1\u9802\u90fd\u662f\u5982\u6b64\u3002<br \/>\n7\uff1a19 \u5eca\u5b50\u7684\u67f1\u9802\u5f91\u56db\u8098\uff0c\u523b\u8457\u767e\u5408\u82b1\u3002<br \/>\n7\uff1a20 \u5169\u67f1\u9802\u7684\u9f13\u809a\u4e0a\u6328\u8457\u7db2\u5b50\uff0c\u5404\u6709\u5169\u884c\u77f3\u69b4\u74b0\u7e5e\uff0c\u5169\u884c\u5171\u6709\u4e8c\u767e\u3002<br \/>\n7\uff1a21 \u4ed6\u5c07\u5169\u6839\u67f1\u5b50\u7acb\u5728\u6bbf\u5eca\u524d\u982d\uff1a\u53f3\u908a\u7acb\u4e00\u6839\uff0c\u8d77\u540d\u53eb\u96c5\u65a4\uff1b\u5de6\u908a\u7acb\u4e00\u6839\uff0c\u8d77\u540d\u53eb\u6ce2\u963f\u65af\u3002<br \/>\n7\uff1a22 \u5728\u67f1\u9802\u4e0a\u523b\u8457\u767e\u5408\u82b1\u3002\u9019\u6a23\uff0c\u9020\u67f1\u5b50\u7684\u5de5\u5c31\u5b8c\u7562\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 7\uff1a1 \u6240\u7f85\u9580\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\uff0c\u5341\u4e09\u5e74\u65b9\u624d\u9020\u6210\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~12\u5217\u738b\u7d00\u4e0a\u5c07\u6240\u7f85\u9580\u5efa\u9020\u738b\u5bae\u4e4b\u4e8b\uff087\uff1a1~12\uff09\uff0c\u5b89\u633f\u5728\u5efa\u9020\u8056\u6bbf\u7684\u5169\u6bb5\u8a18\u9304\u4e4b\u9593\uff086\uff1a1~38\u30017\uff1a13~51\uff09\u3002\u6240\u7f85\u9580\u4e0d\u4f46\u5efa\u9020\u5b8f\u5049\u7684\u8056\u6bbf\uff0c\u4e5f\u8208\u5efa\u4e86\u83ef\u7f8e\u7684\u5bae\u6bbf\uff0c\u52a0\u4e0a\u53e6\u70ba\u6cd5\u8001\u7684\u5973\u5152\u5efa\u9020\u4e00\u5bae\uff08v8\uff09\uff0c\u4e26\u4eff\u7167\u8056\u6bbf\u7684\u5167\u9662\u548c\u6bbf\u5eca\u4f86\u9020\u5bae\u6bbf\u7684\u9662\u5b50\uff08v12\uff09\u3002\u738b\u5bae\u7684\u5efa\u7bc9\u6b77\u664213\u5e74\u5b8c\u6210\uff0c\u5176\u5efa\u6750\u5341\u5206\u73cd\u7a00\u8cb4\u91cd\uff08\u73cd\u8cb4\u7684\u77f3\u982d\u548c\u9999\u67cf\u6728\u7b49\uff09\uff0c\u84cb\u738b\u5bae\u7684\u6642\u9593\u6bd4\u9020\u8056\u6bbf\u7684\u6642\u9593\u66f4\u4e45\uff0c\u4f3c\u4e4e\u986f\u793a\u6240\u7f85\u9580\u5c0d\u81ea\u5df1\u7684\u5c45\u6240\u66f4\u52a0\u7528\u5fc3\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v13~22\u93e1\u982d\u53c8\u56de\u5230\u8056\u6bbf\u4e2d\u5169\u6839\u5de8\u5927\u7684\u9285\u67f1\u4f86\u3002\u5148\u662f\u6240\u7f85\u9580\u6d3e\u4eba\u5f9e\u63a8\u7f85\u53ec\u4f86\u9285\u5320\u6236\u862d\uff08v13~14\uff09\uff0c\u4ed6\u6709\u4ee5\u8272\u5217\u4eba\u7684\u8840\u7d71\uff08v14\u6bcd\u89aa\u662f\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\uff09\u3002\u5169\u6839\u9285\u67f1\u547d\u540d\u70ba\u300c\u96c5\u65a4\u300d\uff08v21\uff09\uff0c\u610f\u601d\u662f\u300c\u7942\u5c07\u5efa\u7acb\u300d\uff1b\u300c\u6ce2\u963f\u65af\u300d\uff08v21\uff09\u7684\u610f\u601d\u662f\u300c\u7942\u5927\u6709\u80fd\u529b\u300d\u3002\u610f\u6307\u300c\u795e\u5927\u6709\u80fd\u529b\u4f86\u5efa\u9020\u300d\uff0c\u56e0\u70ba\u795e\u4ee5\u5927\u80fd\u5805\u7acb\u5927\u885b\u738b\u671d\uff0c\u5efa\u9020\u4ee5\u8272\u5217\uff08\u6492\u4e0b7\uff1a24~26\uff09\u3002\u9285\u67f1\u4e5f\u8c61\u5fb5\u66e0\u91ce\u4e2d\u7684\u706b\u67f1\u548c\u96f2\u67f1\uff0c\u63d0\u9192\u4ee5\u8272\u5217\u4eba\u8a18\u4f4f\u795e\u7684\u62ef\u6551\u3001\u4fdd\u8b77\u548c\u5efa\u7acb\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<br \/>\n\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u9019\u4e8c\u6839\u9285\u67f1\u8c4e\u7acb\u5728\u6bbf\u524d\uff0c \u4e0d\u4f4f\u5730\u63d0\u9192\u6211\u5011\uff1a\u795e\u81ea\u5df1\u6709\u80fd\u529b\u5efa\u7acb\u7942\u6240\u8981\u5efa\u7acb\u7684\uff0c\u4e0d\u9700\u8981\u4eba\u7684\u8aac\u660e\u5c31\u80fd\u6210\u5c31\u7942\u7684\u8a08\u756b\u3002\u5f8c\u4f86\u7336\u5927\u7684\u541b\u738b\u767b\u57fa\u7684\u6642\u5019\uff0c\u6703\u7ad9\u5728\u5176\u4e2d\u4e00\u6839\u67f1\u5b50\u65c1\u908a\uff0c\u8d77\u8a93\u8b39\u5b88\u8207\u795e\u6240\u7acb\u7684\u8056\u7d04\uff08\u738b\u4e0b11\uff1a14\uff1b23\uff1a3\uff09\u3002\u300d<\/p>\n<p>\uff082\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u8056\u7d93\u5c0d\u5927\u885b\u7684\u5bae\u6bbf\u8f15\u63cf\u6de1\u5beb\uff08\u6492\u4e0b5\uff1a11\uff09\uff0c\u537b\u5f37\u8abf\u4ed6\u300c\u5728\u56f0\u96e3\u4e4b\u4e2d\u70ba\u8036\u548c\u83ef\u7684\u6bbf\u9810\u5099\u4e86\u91d1\u5b5010\u842c\u4ed6\u9023\u5f97\uff0c\u9280\u5b50100\u842c\u4ed6\u9023\u5f97\uff0c\u9285\u548c\u9435\u591a\u5f97\u7121\u6cd5\u53ef\u7a31\u300d\uff08\u4ee3\u4e0a22\uff1a14\uff09\u3002\u8056\u7d93\u537b\u8a73\u7d30\u63cf\u5beb\u4e86\u6240\u7f85\u9580\u7684\u5bae\u6bbf\uff08v1~12\uff09\uff0c\u4e26\u4e14\u5f37\u8abf\u4ed6\u300c\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\uff0c13\u5e74\u65b9\u624d\u9020\u6210\u300d\uff08v1\uff09\uff0c\u5e7e\u4e4e\u662f\u5efa\u9020\u8056\u6bbf\u6642\u9593\u7684\u5169\u500d\u3002\u6240\u7f85\u9580\u5efa\u9020\u8056\u6bbf\u548c\u738b\u5bae\uff0c\u5169\u9805\u5de5\u7a0b\u6301\u7e8c\u4e8620\u5e74\uff089\uff1a10\uff09\u3002\u8d77\u521d\u662f\u300c\u5b9a\u610f\u8981\u70ba\u8036\u548c\u83ef\u2014\u2014\u6211\u795e\u7684\u540d\u5efa\u6bbf\u300d\uff085\uff1a5\uff09\uff0c\u6700\u5f8c\u537b\u662f\u300c\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\u300d\uff1b\u8d77\u521d\u662f\u767e\u59d3\u5728\u5b89\u606f\u4e2d\u8f2a\u6d41\u53c3\u8207\u4e8b\u5949\uff085\uff1a14\uff09\uff0c\u6700\u5f8c\u537b\u8b8a\u6210\u767e\u59d3\u300c\u8ca0\u91cd\u8edb\uff0c\u505a\u82e6\u5de5\u300d\uff08\u738b\u4e0a12\uff1a4\uff09\uff0c\u6700\u7d42\u5c0e\u81f4\u4e86\u570b\u5ea6\u7684\u5206\u88c2\u3002\u4eca\u5929\uff0c\u8a31\u591a\u5949\u795e\u540d\u7684\u4e8b\u5949\uff0c\u4e5f\u8981\u7576\u5fc3\u5f9e\u70ba\u795e\u7684\u540d\u5efa\u6bbf\u958b\u59cb\uff0c\u6700\u5f8c\u8b8a\u6210\u4e86\u300c\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\u300d\uff0c\u7d50\u679c\u5b89\u606f\u8b8a\u6210\u4e86\u300c\u91cd\u8edb\u300d\u3001\u559c\u6a02\u8b8a\u6210\u4e86\u300c\u82e6\u5de5\u300d\uff0c\u795e\u7684\u570b\u5ea6\u6210\u4e86\u4eba\u7684\u5c71\u982d\u3001\u795e\u7684\u69ae\u8000\u6210\u4e86\u4eba\u7684\u9a55\u50b2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6240\u7f85\u9580\u4e00\u958b\u59cb\u70ba\u795e\u5efa\u6bbf\u662f\u51fa\u65bc\u5c0d\u795e\u7684\u611b\u8207\u611f\u6069\uff0c\u4f46\u662f\u5230\u5f8c\u4f86\u6211\u5011\u537b\u8d8a\u4f86\u8d8a\u770b\u898b\u4ed6\u7684\u5fc3\u5df2\u7d93\u6f38\u6f38\u300c\u632a\u79fb\u5e33\u7bf7\u300d\uff0c\u5f9e\u611b\u795e\u5230\u611b\u4e16\u754c\u3001\u5f9e\u5c6c\u9748\u5230\u5c6c\u8089\u9ad4\u3001\u9664\u4e86\u5efa\u6bbf\u4e4b\u5916\uff0c\u4ed6\u82b1\u4e86\u66f4\u9577\u7684\u6642\u9593\u8207\u66f4\u591a\u7684\u91d1\u9280\uff0c\u4f86\u70ba\u81ea\u5df1\u8207\u5b2a\u5983\u5efa\u9020\u738b\u5bae\uff0c\u537b\u662f\u9020\u6210\u52de\u6c11\u8207\u50b7\u8ca1\uff0c\u5230\u6700\u5f8c\u57cb\u4e0b\u570b\u5bb6\u5206\u88c2\u7684\u56e0\u679c\u3002\u4e0d\u904e\u5728\u8056\u6bbf\u4e2d\u5169\u6839\u9285\u67f1\uff1a\u300c\u7942\u5927\u6709\u80fd\u529b\u300d\u3001\u300c\u7942\u5c07\u5efa\u7acb\u300d\uff0c\u537b\u662f\u6211\u5011\u7684\u5b89\u6170\u8207\u76fc\u671b\u3002\u4e0d\u7ba1\u4eba\u4e16\u9593\u5982\u4f55\u8b8a\u52d5\u4e0d\u5b9a\uff0c\u4f46\u662f\u795e\u4e00\u76f4\u5927\u6709\u80fd\u529b\u5730\u5728\u638c\u7ba1\u842c\u6709\uff0c\u4e5f\u63d0\u9192\u6211\u5011\u4e0d\u8981\u628a\u501a\u9760\u653e\u5728\u7121\u5b9a\u7684\u4e16\u754c\u3001\u4ed6\u4eba\u8207\u9322\u8ca1\u4e0a\u9762\uff0c\u800c\u662f\u5c08\u5fc3\u501a\u9760\u4e3b\uff0c\u5fc5\u5f97\u5b89\u7a69\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 7\uff1a1~22 7\uff1a1 \u6240\u7f85\u9580\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\uff0c\u5341\u4e09\u5e74\u65b9\u624d\u9020\u6210\uff1b 7\uff1a2 \u53c8\u5efa\u9020\u5229\u5df4\u5ae9\u6797\u5bae\uff0c\u9577\u4e00\u767e\u8098\uff0c\u5bec &#8230; <a title=\"2024 \u2013 04 \u2013 16 QT \u5217\u738b\u7d00\u4e0a 7\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-7%ef%bc%9a122\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 16 QT \u5217\u738b\u7d00\u4e0a 7\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15879,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15877","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15877","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15877"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15877\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15879"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15877"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15877"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15877"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}