{"id":7375,"date":"2019-12-03T12:55:45","date_gmt":"2019-12-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7375"},"modified":"2023-03-08T15:57:23","modified_gmt":"2023-03-08T07:57:23","slug":"2019-12-03-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-19%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-03-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-19%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 12 &#8211; 03 QT \u555f\u793a\u9304 19\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 19\uff1a1~10<br \/>\n19\uff1a1 \u6b64\u5f8c\uff0c\u6211\u807d\u898b\u597d\u50cf\u7fa4\u773e\u5728\u5929\u4e0a\u5927\u8072\u8aaa\uff1a\u54c8\u5229\u8def\u4e9e\uff08\u5c31\u662f\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u610f\u601d\uff09\uff01\u6551\u6069\u3001\u69ae\u8000\u3001\u6b0a\u80fd\u90fd\u5c6c\u4e4e\u6211\u5011\u7684\u3000\u795e\uff01<br \/>\n19\uff1a2 \u4ed6\u7684\u5224\u65b7\u662f\u771f\u5be6\u516c\u7fa9\u7684\uff1b\u56e0\u4ed6\u5224\u65b7\u4e86\u90a3\u7528\u6deb\u884c\u6557\u58de\u4e16\u754c\u7684\u5927\u6deb\u5a66\uff0c\u4e26\u4e14\u5411\u6deb\u5a66\u8a0e\u6d41\u50d5\u4eba\u8840\u7684\u7f6a\uff0c\u7d66\u4ed6\u5011\u4f38\u51a4\u3002<br \/>\n19\uff1a3 \u53c8\u8aaa\uff1a\u54c8\u5229\u8def\u4e9e\uff01\u71d2\u6deb\u5a66\u7684\u7159\u5f80\u4e0a\u5192\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n19\uff1a4 \u90a3\u4e8c\u5341\u56db\u4f4d\u9577\u8001\u8207\u56db\u6d3b\u7269\u5c31\u4fef\u4f0f\u656c\u62dc\u5750\u5bf6\u5ea7\u7684\u3000\u795e\uff0c\u8aaa\uff1a\u963f\u5011\uff01\u54c8\u5229\u8def\u4e9e\uff01<br \/>\n19\uff1a5 \u6709\u8072\u97f3\u5f9e\u5bf6\u5ea7\u51fa\u4f86\u8aaa\uff1a\u3000\u795e\u7684\u773e\u50d5\u4eba\u54ea\uff0c\u51e1\u656c\u754f\u4ed6\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u90fd\u8981\u8b9a\u7f8e\u6211\u5011\u7684\u3000\u795e\uff01<br \/>\n19\uff1a6 \u6211\u807d\u898b\u597d\u50cf\u7fa4\u773e\u7684\u8072\u97f3\uff0c\u773e\u6c34\u7684\u8072\u97f3\uff0c\u5927\u96f7\u7684\u8072\u97f3\uff0c\u8aaa\uff1a\u54c8\u5229\u8def\u4e9e\uff01\u56e0\u70ba\u4e3b\u2500\u6211\u5011\u7684\u3000\u795e\u3001\u5168\u80fd\u8005\u4f5c\u738b\u4e86\u3002<br \/>\n19\uff1a7 \u6211\u5011\u8981\u6b61\u559c\u5feb\u6a02\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\u3002\u56e0\u70ba\uff0c\u7f94\u7f8a\u5a5a\u5a36\u7684\u6642\u5019\u5230\u4e86\uff1b\u65b0\u5a66\u4e5f\u81ea\u5df1\u9810\u5099\u597d\u4e86\uff0c<br \/>\n19\uff1a8 \u5c31\u8499\u6069\u5f97\u7a7f\u5149\u660e\u6f54\u767d\u7684\u7d30\u9ebb\u8863\u3002\uff08\u9019\u7d30\u9ebb\u8863\u5c31\u662f\u8056\u5f92\u6240\u884c\u7684\u7fa9\u3002\uff09<br \/>\n19\uff1a9 \u5929\u4f7f\u5429\u5490\u6211\u8aaa\uff1a\u300c\u4f60\u8981\u5beb\u4e0a\uff1a\u51e1\u88ab\u8acb\u8d74\u7f94\u7f8a\u4e4b\u5a5a\u7b75\u7684\u6709\u798f\u4e86\uff01\u300d\u53c8\u5c0d\u6211\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u771f\u5be6\u7684\u8a71\u3002\u300d<br \/>\n19\uff1a10 \u6211\u5c31\u4fef\u4f0f\u5728\u4ed6\u8173\u524d\u8981\u62dc\u4ed6\u3002\u4ed6\u8aaa\uff1a\u300c\u5343\u842c\u4e0d\u53ef\uff01\u6211\u548c\u4f60\uff0c\u4e26\u4f60\u90a3\u4e9b\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\u7684\u5f1f\u5144\u540c\u662f\u4f5c\u50d5\u4eba\u7684\uff0c\u4f60\u8981\u656c\u62dc\u3000\u795e\u3002\u300d\u56e0\u70ba\u9810\u8a00\u4e2d\u7684\u9748\u610f\u4e43\u662f\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 19\uff1a2 \u4ed6\u7684\u5224\u65b7\u662f\u771f\u5be6\u516c\u7fa9\u7684\uff1b\u56e0\u4ed6\u5224\u65b7\u4e86\u90a3\u7528\u6deb\u884c\u6557\u58de\u4e16\u754c\u7684\u5927\u6deb\u5a66\uff0c\u4e26\u4e14\u5411\u6deb\u5a66\u8a0e\u6d41\u50d5\u4eba\u8840\u7684\u7f6a\uff0c\u7d66\u4ed6\u5011\u4f38\u51a4\u3002<br \/>\n19\uff1a6 \u6211\u807d\u898b\u597d\u50cf\u7fa4\u773e\u7684\u8072\u97f3\uff0c\u773e\u6c34\u7684\u8072\u97f3\uff0c\u5927\u96f7\u7684\u8072\u97f3\uff0c\u8aaa\uff1a\u54c8\u5229\u8def\u4e9e\uff01\u56e0\u70ba\u4e3b\u2500\u6211\u5011\u7684\u3000\u795e\u3001\u5168\u80fd\u8005\u4f5c\u738b\u4e86\u3002<br \/>\n19\uff1a7 \u6211\u5011\u8981\u6b61\u559c\u5feb\u6a02\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\u3002\u56e0\u70ba\uff0c\u7f94\u7f8a\u5a5a\u5a36\u7684\u6642\u5019\u5230\u4e86\uff1b\u65b0\u5a66\u4e5f\u81ea\u5df1\u9810\u5099\u597d\u4e86\uff0c<br \/>\n19\uff1a8 \u5c31\u8499\u6069\u5f97\u7a7f\u5149\u660e\u6f54\u767d\u7684\u7d30\u9ebb\u8863\u3002\uff08\u9019\u7d30\u9ebb\u8863\u5c31\u662f\u8056\u5f92\u6240\u884c\u7684\u7fa9\u3002\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c\u516d\u5370\u4e0a\u5e1d\u7684\u5fff\u6012\u767c\u4f5c\uff0c\u7b2c\u4e03\u5370\u5e36\u51fa\u4e03\u865f\uff0c\u7b2c\u4e03\u865f\u4e0a\u5e1d\u8981\u4f5c\u738b\uff0c\u4e16\u4e0a\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u7b2c\u4e03\u7897\u5df4\u6bd4\u502b\u57ce\u8981\u50be\u5012\u3001\u5927\u6deb\u5a66\u88ab\u71d2\uff0c\u4e0a\u5e1d\u8981\u4f5c\u738b\u3002\u56e0\u6b64\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\u90fd\u5728\u63cf\u7e6a\u4e16\u754c\u6700\u5f8c\u7684\u7d50\u5c40\uff0c\u540c\u6642\u8981\u7d50\u675f\uff0c\u4e0a\u5e1d\u7684\u5fff\u6012\u767c\u76e1\u4e86\uff0c\u6bc0\u6ec5\u4e00\u5207\u53ef\u618e\u7684\u4e16\u754c\u3001\u9b54\u9b3c\u3001\u7f6a\u4eba\uff0c\u8981\u8fce\u63a5\u65b0\u5a66\u795e\u7684\u767e\u59d3\u9032\u5165\u4e0a\u5e1d\u70ba\u4ed6\u5011\u9810\u5099\u7684\u65b0\u8036\u8def\u6492\u51b7\u3002\u5c0d\u7167\u4f86\u770b\uff0c\u88ab\u9b54\u9b3c\u5f15\u8a98\u8ff7\u60d1\u7684\u4eba\u53eb\u4f5c\u300c\u6deb\u5a66\u300d\u3001\u88ab\u4e0a\u5e1d\u62ef\u6551\u7684\u53eb\u4f5c\u300c\u65b0\u5a66\u300d\uff1b\u88ab\u6bc0\u6ec5\u7684\u4e16\u754c\u9ad4\u7cfb\u53eb\u4f5c\u300c\u5df4\u6bd4\u502b\u57ce\u300d\u3001\u4e0a\u5e1d\u91cd\u65b0\u5275\u9020\u7684\u53eb\u4f5c\u300c\u65b0\u5929\u65b0\u5730\u3001\u65b0\u8036\u8def\u6492\u51b7\u57ce\u300d\uff1b\u5df4\u6bd4\u502b\u8207\u6deb\u5a66\u88ab\u6bc0\u6ec5\u662f\u4e0a\u5e1d\u7684\u5fff\u6012\u9032\u884c\u66f2\u3001\u65b0\u5a66\u88ab\u8fce\u5a36\u662f\u5929\u4e0a\u7684\u7d50\u5a5a\u9032\u884c\u66f2\uff1b\u4e00\u908a\u662f\u6975\u5927\u7684\u5fff\u6012\u3001\u6975\u5927\u7684\u75db\u82e6\u3001\u6bc0\u6ec5\u3001\u6c88\u6dea\u3001\u53e6\u4e00\u908a\u537b\u662f\u6975\u5927\u7684\u69ae\u8000\u3001\u6b61\u6a02\u3001\u62ef\u6551\u3002<\/p>\n<p>\u9019\u4e9b\u7a7f\u8056\u6f54\u767d\u8863\u7684\u65b0\u5a66\uff0c\u5c31\u662f\u6b77\u4e16\u6b77\u4ee3\u5fe0\u5fc3\u8ddf\u96a8\u795e\u3001\u8499\u4e3b\u62ef\u6551\u3001\u501a\u9760\u8056\u9748\u5f97\u52dd\u7684\u773e\u8056\u5f92\u3002\u9019\u4e9b\u65b0\u5a66\u7576\u4e2d\u6709\u6578\u4e0d\u6e05\u7684\u4eba\uff0c\u662f\u70ba\u7fa9\u53d7\u903c\u8feb\u3001\u6b89\u9053\u3001\u81f3\u6b7b\u5fe0\u5fc3\u7684\u8ddf\u96a8\u8005\u3002\u65b0\u5a66\u4e0d\u662f\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u4ed6\u5011\u61c2\u5f97\u6301\u7e8c\u6094\u6539\u501a\u9760\u8036\u7a4c\u7684\u5bf6\u8840\u6d17\u6de8\u7f6a\u60e1\u3002\u5f175\uff1a26~27\u300c\u8981\u7528\u6c34\u85c9\u8457\u9053\u628a\u6559\u6703\u6d17\u6de8\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u53ef\u4ee5\u737b\u7d66\u81ea\u5df1\uff0c\u4f5c\u500b\u69ae\u8000\u7684\u6559\u6703\uff0c\u6beb\u7121\u73b7\u6c61\u3001\u76ba\u7d0b\u7b49\u985e\u7684\u75c5\uff0c\u4e43\u662f\u8056\u6f54\u6c92\u6709\u7455\u75b5\u7684\u3002\u300d\u9019\u7fa4\u65b0\u5a66\u7528\u4e3b\u7684\u5bf6\u8840\u6d17\u6de8\u7f6a\u60e1\uff0c\u53c8\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u6f54\u6de8\u751f\u547d\uff0c\u6210\u70ba\u8056\u6f54\u3001\u6210\u70ba\u69ae\u8000\u3002\u6211\u5011\u8981\u5f97\u52dd\u4e0d\u80fd\u6c92\u6709\u8056\u9748\uff0c\u4e0d\u80fd\u6c92\u6709\u8056\u7d93\uff0c\u9019\u662f\u65b0\u5a66\u6bcf\u4e00\u5929\u8981\u7a7f\u6234\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u4e5f\u662f\u8981\u6d17\u6de8\u81ea\u5df1\u751f\u547d\u7684\u552f\u4e00\u826f\u65b9\uff0c\u66f4\u662f\u6211\u5011\u5f97\u52dd\u4ec7\u6575\u552f\u4e00\u7684\u4fdd\u8b49\u3002<\/p>\n<p>\uff082\uff09\u65b0\u5a66\u4e00\u751f\u8981\u9762\u5c0d\u7684\u722d\u6230\uff0c\u5305\u62ec\u9b54\u9b3c\u900f\u904e\u4e16\u754c\u9ad4\u7cfb\uff0c\u5229\u7528\u91d1\u9322\u3001\u6b0a\u52e2\u3001\u7f8e\u8272\u8ff7\u60d1\u5f15\u8a98\u4eba\u5fc3\uff0c\u53eb\u4eba\u8b8a\u5f97\u4e16\u4fd7\u5316\uff0c\u8207\u4e16\u754c\u59a5\u5354\uff0c\u8ffd\u6c42\u4e16\u4eba\u932f\u8aa4\u7684\u6210\u529f\u50f9\u503c\u89c0\uff0c\u800c\u4e0d\u662f\u795e\u773c\u4e2d\u7684\u300c\u6210\u4e86\u300d\u3002\u552f\u6709\u501a\u9760\u8056\u9748\u8207\u8056\u7d93\uff0c\u52dd\u904e\u9019\u4e00\u5207\uff0c\u4f7f\u6211\u5011\u4e0d\u6703\u8b8a\u6210\u8207\u9b54\u9b3c\u4e16\u754c\u82df\u5408\u7684\u6deb\u5a66\uff0c\u800c\u662f\u7dca\u7dca\u8ddf\u96a8\u795e\u7684\u65b0\u5a66\uff0c\u5426\u5247\u6211\u5011\u7121\u6cd5\u53c3\u52a0\u7f94\u7f8a\u7684\u5a5a\u7b75\uff0c\u537b\u8981\u5728\u5df4\u6bd4\u502b\u7684\u6bc0\u6ec5\u4e2d\u4e00\u540c\u6c88\u6dea\u3002\u57fa\u7763\u5f92\u4e00\u5b9a\u6703\u9762\u5c0d\u722d\u6230\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u300c\u6301\u7e8c\u9032\u884c\u5f0f\u300d\uff0c\u5805\u6301\u5230\u898b\u4e3b\u9762\u70ba\u4e3b\uff0c\u6240 \u4ee5\u6211\u5011\u5728\u4e16\u4e0a\u8981\u5341\u5206\u7684\u5106\u9192\u3001\u6301\u5b88\u3001\u4f5c\u597d\u722d\u6230\u8207\u4e0d\u6015\u6b7b\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u56e0\u70ba\u52dd\u904e\u9b54\u9b3c\u9700\u8981\u6709\u300c\u4e0d\u6015\u6b7b\u7684\u6c7a\u5fc3\u300d\uff1a\u300c\u4ed6\u5011\u96d6\u81f3\u65bc\u6b7b\uff0c\u4e5f\u4e0d\u611b\u60dc\u751f\u547d\u300d\u3002\u56e0\u70ba\u6c38\u6046\u7684\u734e\u8cde\u8207\u795d\u798f\uff0c\u4f7f\u6211\u5011\u9858\u610f\u770b\u9019\u500b\u4e16\u754c\u70ba\u7cde\u571f\uff0c\u8f15\u770b\u4eca\u751f\uff0c\u800c\u628a\u6211\u5011\u7684\u7126\u9ede\u6301\u7e8c\u5c08\u6ce8\u5728\u8ffd\u6c42\u6c38\u6046\uff0c\u5728\u4e0a\u5e1d\u5fff\u6012\u7684\u65e5\u5b50\u88cf\u9762\u6211\u5011\u53ef\u4ee5\u8499\u4fdd\u5b88\uff0c\u5728\u6700\u5f8c\u7f94\u7f8a\u7684\u5a5a\u7b75\u4e2d\u6211\u5011\u624d\u662f\u771f\u6b63\u4eab\u798f\u7684\u6642\u5019\uff0c\u56e0\u70ba\u8981\u8207\u4e3b\u4e00\u8d77\u9032\u5165\u65b0\u5929\u65b0\u5730\u3002<\/p>\n<p>v6\u300c\u6211\u807d\u898b\u597d\u50cf\u7fa4\u773e\u7684\u8072\u97f3\uff0c\u773e\u6c34\u7684\u8072\u97f3\uff0c\u5927\u96f7\u7684\u8072\u97f3\uff0c\u8aaa\uff1a\u54c8\u5229\u8def\u4e9e\uff01\u56e0\u70ba\u4e3b\u2500\u6211\u5011\u7684\u3000\u795e\u3001\u5168\u80fd\u8005\u4f5c\u738b\u4e86\u3002\u300d\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\u6700\u5f8c\u4e00\u8d77\u767c\u4f5c\uff0c\u795e\u7684\u5fff\u6012\u5b8c\u5168\u50be\u5012\uff0c\u9019\u500b\u7f6a\u60e1\u62b5\u64cb\u795e\u7684\u4e00\u5207\u52e2\u529b\uff0c\u5305\u62ec\u7378\uff08\u9b54\u9b3c\uff09\u3001\u6deb\u5a66\uff08\u4e16\u754c\uff09\u8207\u7f6a\u4eba\uff0c\u90fd\u8981\u5b8c\u5168\u6bc0\u6ec5\uff0c\u773e\u5929\u4f7f\u8207\u8056\u5f92\u8981\u5728\u5bf6\u5ea7\u524d\u9ad8\u5531\u8b9a\u7f8e\u51f1\u6b4c\uff1a\u300c\u56e0\u70ba\u4e3b\u2500\u6211\u5011\u7684\u3000\u795e\u3001\u5168\u80fd\u8005\u4f5c\u738b\u4e86\u3002\u300d\u4e3b\u4f5c\u738b\u4e86\uff01\u4e0d\u60f3\u8b93\u4e3b\u4f5c\u738b\u7684\u4eba\uff0c\u90fd\u5728\u5be9\u5224\u4e2d\u6ec5\u76e1\u4e86\uff0c\u6700\u5f8c\u5c31\u662f\u627f\u8a8d\u4e3b\u662f\u738b\uff0c\u4e5f\u5728\u751f\u547d\u4e2d\u6d3b\u51fa\u4e3b\u7684\u738b\u6b0a\u7684\u773e\u5929\u4f7f\u3001\u773e\u65b0\u5a66\uff0c\u80fd\u5920\u8207\u6211\u5011\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u4e00\u8d77\u5728\u69ae\u8000\u4e2d\u7ad9\u7acb\u3002v10\u6211\u5011\u5343\u842c\u4e0d\u8981\u62dc\u5929\u4f7f\u3001\u62dc\u9b54\u9b3c\u3001\u62dc\u4e16\u4eba\uff0c\u53ea\u80fd\u656c\u62dc\u4e8b\u5949\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u6211\u5011\u79b1\u544a\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\u4f46\u4e3b\u8aaa\u552f\u6709\u9075\u884c\u5929\u7236\u65e8\u610f\u7684\u4eba\u80fd\u5920\u9032\u5929\u570b\uff0c\u5c07\u4f86\u6709\u8a31\u591a\u4eba\u4e3b\u8aaa\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u8981\u6210\u70ba\u7a7f\u767d\u8863\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u6d3b\u51fa\u300c\u8b93\u795e\u4f5c\u795e\u3001\u8b93\u4e3b\u4f5c\u4e3b\u300d\u3001\u7518\u5fc3\u8ddf\u96a8\u3001\u6a02\u65bc\u9806\u670d\u7684\u5f97\u52dd\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u56db\u3001\u4eca\u5929\u7684\u56de\u61c9<\/strong><\/span><br \/>\n\u6211\u904e\u53bb\u4e00\u76f4\u6392\u65a5\u8b80\u555f\u793a\u9304\uff0c\u591a\u6b21\u901f\u8b80\u904e\u53bb\u4e5f\u662f\u56eb\u5707\u541e\u68d7\u3001\u4e0d\u6c42\u751a\u89e3\uff0c\u6700\u4e3b\u8981\u662f\u56e0\u70ba\u8b80\u4e0d\u61c2\uff0c\u7576\u521dQT\u6642\u624d\u60f3\u8aaa\u7b49\u9047\u5230\u518d\u4f86\u9762\u5c0d\u3002\u611f\u8b1d\u4e3b\uff0c\u555f\u4e00\u7ae0\u5c31\u5ba3\u544a\u8b80\u555f\u793a\u9304\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u8036\u7a4c\u7b2c\u4e00\u6b21\u518d\u4f86\u662f2000\u5e74\u524d\u4ee5\u4e00\u4f4d\u88ab\u6bba\u7684\u7f94\u7f8a\u51fa\u73fe\u5728\u4e16\u4e0a\uff0c\u4f46\u4eca\u5929\u6211\u5011\u6e96\u5099\u8981\u9762\u5c0d\u7684\uff0c\u537b\u662f\u555f\u793a\u9304\u4e2d\u6240\u555f\u793a\u7684\u300c\u5fff\u6012\u7684\u7f94\u7f8a\u300d\uff0c\u9019\u662f\u6211\u5011\u6700\u4e0d\u559c\u6b61\u9762\u5c0d\uff0c\u4e5f\u975e\u5e38\u964c\u751f\u7684\u8036\u7a4c\u3002\u6700\u4e3b\u8981\u7684\u539f\u56e0\uff0c\u662f\u5f88\u591a\u6559\u6703\u5f9e\u4f86\u4e0d\u8b1b\u555f\u793a\u9304\uff0c\u4e0d\u8b1b\u9810\u5099\u6c38\u6046\u8207\u672b\u4e16\uff0c\u4e0d\u8b1b\u6368\u5df1\u8207\u9806\u670d\uff0c\u537b\u4e00\u76f4\u50b3\u8b1b\u6211\u5011\u5982\u4f55\u52aa\u529b\u5728\u9019\u500b\u4e16\u4e0a\u53ef\u4ee5\u8ffd\u6c42\u66f4\u591a\u3002\u826f\u85e5\u82e6\u53e3\uff0c\u771f\u7406\u5927\u591a\u662f\u4e0d\u597d\u807d\u7684\uff0c\u537b\u80fd\u6551\u4eba\u9748\u9b42\u3002\u795e\u662f\u611b\uff0c\u4f46\u795e\u7684\u611b\u662f\u5438\u5f15\u6211\u5011\u9858\u610f\u611b\u7942\u800c\u5fcd\u8010\u52dd\u904e\u8001\u6211\u4e16\u754c\u8207\u9b54\u9b3c\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u69ae\u8000\u898b\u4e3b\u7684\u9762\uff0c\u800c\u4e0d\u662f\u8ffd\u9010\u773c\u524d\u537b\u5728\u672b\u4e16\u54c0\u54ed\u5207\u9f52\u3002\u6211\u904e\u53bb\u4e5f\u53d7\u5230\u4e00\u822c\u6559\u6703\u6559\u5c0e\u7684\u5f71\u97ff\u4e5f\u662f\u5f88\u7121\u77e5\uff0c\u5982\u4eca\u8b80\u555f\u793a\u9304\u4f7f\u6211\u771f\u5fc3\u5106\u9192\uff0c\u9810\u5099\u81ea\u5df1\u3001\u9762\u5c0d\u722d\u6230\u3001\u9762\u5c0d\u8cac\u4efb\uff0c\u8fce\u4e3b\u518d\u4f86\uff0c\u624d\u662f\u6700\u91cd\u8981\u7684\u4e8b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 19\uff1a1~10 19\uff1a1 \u6b64\u5f8c\uff0c\u6211\u807d\u898b\u597d\u50cf\u7fa4\u773e\u5728\u5929\u4e0a\u5927\u8072\u8aaa\uff1a\u54c8\u5229\u8def\u4e9e\uff08\u5c31\u662f\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u610f\u601d\uff09\uff01\u6551\u6069\u3001 &#8230; <a title=\"2019 &#8211; 12 &#8211; 03 QT \u555f\u793a\u9304 19\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-03-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-19%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 03 QT \u555f\u793a\u9304 19\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7416,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7375","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7375","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7375"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7375\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7416"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7375"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7375"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7375"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}