{"id":10205,"date":"2021-10-18T12:55:45","date_gmt":"2021-10-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10205"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a1124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a1124\/","title":{"rendered":"2021 &#8211; 10 &#8211; 18 QT \u7d04\u4f2f\u8a18 9\uff1a11~24"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 9\uff1a11~24<br \/>\n9\uff1a11 \u4ed6\u5f9e\u6211\u65c1\u908a\u7d93\u904e\uff0c\u6211\u537b\u4e0d\u770b\u898b\uff1b\u4ed6\u5728\u6211\u9762\u524d\u884c\u8d70\uff0c\u6211\u5012\u4e0d\u77e5\u89ba\u3002<br \/>\n9\uff1a12 \u4ed6\u596a\u53d6\uff0c\u8ab0\u80fd\u963b\u64cb\uff1f\u8ab0\u6562\u554f\u4ed6\uff1a\u4f60\u505a\u751a\u9ebc\uff1f<br \/>\n9\uff1a13 \u3000\u795e\u5fc5\u4e0d\u6536\u56de\u4ed6\u7684\u6012\u6c23\uff1b\u6276\u52a9\u62c9\u54c8\u4f2f\u7684\uff0c\u5c48\u8eab\u5728\u4ed6\u4ee5\u4e0b\u3002<br \/>\n9\uff1a14 \u65e2\u662f\u9019\u6a23\uff0c\u6211\u600e\u6562\u56de\u7b54\u4ed6\uff0c\u600e\u6562\u9078\u64c7\u8a00\u8a9e\u8207\u4ed6\u8faf\u8ad6\u5462\uff1f<br \/>\n9\uff1a15 \u6211\u96d6\u6709\u7fa9\uff0c\u4e5f\u4e0d\u56de\u7b54\u4ed6\uff0c\u53ea\u8981\u5411\u90a3\u5be9\u5224\u6211\u7684\u61c7\u6c42\u3002<br \/>\n9\uff1a16 \u6211\u82e5\u547c\u7c72\uff0c\u4ed6\u61c9\u5141\u6211\uff1b\u6211\u4ecd\u4e0d\u4fe1\u4ed6\u771f\u807d\u6211\u7684\u8072\u97f3\u3002<br \/>\n9\uff1a17 \u4ed6\u7528\u66b4\u98a8\u6298\u65b7\u6211\uff0c\u7121\u6545\u5730\u52a0\u589e\u6211\u7684\u640d\u50b7\u3002<br \/>\n9\uff1a18 \u6211\u5c31\u662f\u5598\u4e00\u53e3\u6c23\uff0c\u4ed6\u90fd\u4e0d\u5bb9\uff0c\u5012\u4f7f\u6211\u6eff\u5fc3\u82e6\u60f1\u3002<br \/>\n9\uff1a19 \u82e5\u8ad6\u529b\u91cf\uff0c\u4ed6\u771f\u6709\u80fd\u529b\uff01\u82e5\u8ad6\u5be9\u5224\uff0c\u4ed6\u8aaa\u8ab0\u80fd\u5c07\u6211\u50b3\u4f86\u5462\uff1f<br \/>\n9\uff1a20 \u6211\u96d6\u6709\u7fa9\uff0c\u81ea\u5df1\u7684\u53e3\u8981\u5b9a\u6211\u70ba\u6709\u7f6a\uff1b\u6211\u96d6\u5b8c\u5168\uff0c\u6211\u53e3\u5fc5\u986f\u6211\u70ba\u5f4e\u66f2\u3002<br \/>\n9\uff1a21 \u6211\u672c\u5b8c\u5168\uff0c\u4e0d\u9867\u81ea\u5df1\uff1b\u6211\u53ad\u60e1\u6211\u7684\u6027\u547d\u3002<br \/>\n9\uff1a22 \u5584\u60e1\u7121\u5206\uff0c\u90fd\u662f\u4e00\u6a23\uff1b\u6240\u4ee5\u6211\u8aaa\uff0c\u5b8c\u5168\u4eba\u548c\u60e1\u4eba\uff0c\u4ed6\u90fd\u6ec5\u7d55\u3002<br \/>\n9\uff1a23 \u82e5\u5ffd\u7136\u906d\u6bba\u5bb3\u4e4b\u798d\uff0c\u4ed6\u5fc5\u6232\u7b11\u7121\u8f9c\u7684\u4eba\u9047\u96e3\u3002<br \/>\n9\uff1a24 \u4e16\u754c\u4ea4\u5728\u60e1\u4eba\u624b\u4e2d\uff1b\u8499\u853d\u4e16\u754c\u5be9\u5224\u5b98\u7684\u81c9\uff0c\u82e5\u4e0d\u662f\u4ed6\uff0c\u662f\u8ab0\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 9\uff1a14 \u65e2\u662f\u9019\u6a23\uff0c\u6211\u600e\u6562\u56de\u7b54\u4ed6\uff0c\u600e\u6562\u9078\u64c7\u8a00\u8a9e\u8207\u4ed6\u8faf\u8ad6\u5462\uff1f<br \/>\n9\uff1a15 \u6211\u96d6\u6709\u7fa9\uff0c\u4e5f\u4e0d\u56de\u7b54\u4ed6\uff0c\u53ea\u8981\u5411\u90a3\u5be9\u5224\u6211\u7684\u61c7\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~16\u7d04\u4f2f\u7684\u670b\u53cb\u4ee5\u5229\u6cd5\uff0c\u5ba3\u7a31\u81ea\u5df1\u66fe\u7d93\u89aa\u8eab\u7d93\u6b77\u904e\u795e\u7684\u9748\u9020\u8a2a\u4ed6\uff08\u4f2f 4\uff1a12~16\uff09\uff0c\u4e5f\u66fe\u807d\u898b\u9748\u7684\u8072\u97f3\u3002\u4f46\u662f\u7d04\u4f2f\u537b\u6c92\u6709\u9019\u6a23\u795e\u79d8\u7684\u7d93\u6b77\uff0c\u7d04\u4f2f\u5f9e\u4e0a\u5e1d\u7d93\u6b77\u5230\u7684\uff0c\u537b\u662f\u795e\u5fff\u6012\u7684\u64ca\u6253\uff0c\u596a\u53d6\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff1a\u300c\u7942\u596a\u53d6\uff0c\u8ab0\u80fd\u963b\u64cb\uff1f\u300d\u3001\u300c\u795e\u5fc5\u4e0d\u6536\u56de\u4ed6\u7684\u6012\u6c23\uff1b\u6276\u52a9\u62c9\u54c8\u4f2f\u7684\uff0c\u5c48\u8eab\u5728\u4ed6\u4ee5\u4e0b\u3002\u300d\u9019\u88cf\u7684\u300c\u62c9\u54c8\u4f2f\u300d\uff08v13\uff09\uff0c\u662f\u53e4\u4ee3\u4e2d\u6771\u795e\u8a71\u4e2d\u7684\u6d77\u602a\uff0c\u300c\u6276\u52a9\u62c9\u54c8\u4f2f\u7684\u300d\u6307\u6d77\u602a\u7684\u9ee8\u7fbd\uff0c\u9023\u4ed6\u5011\u90fd\u8981\u5728\u795e\u9762\u524d\u4f4e\u982d\uff0c\u4eba\u66f4\u61c9\u7576\u5982\u6b64\uff08v14\uff09\u3002<br \/>\n\u5728\u795e\u64ca\u6253\u7d04\u4f2f\u7684\u904e\u7a0b\u4e2d\uff0c\u7d04\u4f2f\u7121\u6cd5\u63d0\u51fa\u4efb\u4f55\u8faf\u99c1\u3002\u56e0\u70ba\u5c31\u7b97\u4ed6\u8a8d\u70ba\u81ea\u5df1\u300c\u6709\u7fa9\u300d\uff0c\u4e5f\u5c31\u662f\u4ed6\u8a8d\u70ba\u81ea\u5df1\u6c92\u6709\u72af\u4ec0\u9ebc\u7f6a\uff0c\u4f46\u662f\u4ecd\u7136\u7121\u6cd5\u6191\u8457\u81ea\u5df1\u7684\u300c\u6709\u7fa9\u300d\u4f86\u5411\u795e\u8faf\u767d\uff1a\u300c\u8ab0\u6562\u554f\u4ed6\uff0c\u4f60\u4f5c\u4ec0\u9ebc\uff1f\u300d\u3001\u300c\u6211\u96d6\u6709\u7fa9\uff0c\u4e5f\u4e0d\u56de\u7b54\u300d\u3001\u300c\u6211\u600e\u6562\u56de\u7b54\u4ed6\uff0c\u600e\u6562\u9078\u64c7\u8a00\u8a9e\u8207\u4ed6\u8faf\u8ad6\u5462\uff1f\u300d\u7562\u7adf\u4eba\u6709\u9650\u7684\u7fa9\u5728\u5b8c\u5168\u7684\u795e\u9762\u524d\uff0c\u53c8\u7b97\u5f97\u4e86\u4ec0\u9ebc\uff0c\u8c48\u4e0d\u662f\u90fd\u50cf\u662f\u300c\u6c61\u7a62\u7684\u8863\u670d\u300d\uff08\u8cfd64\uff1a6\uff09\u6240\u4ee5\u7d04\u4f2f\u4ef0\u671b\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u6709\u7fa9\uff0c\u800c\u662f\u7948\u6c42\u795e\u7684\u65bd\u6069\u6190\u61ab\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u7d04\u4f2f\u4ecd\u9084\u662f\u6301\u7e8c\u906d\u5230\u795e\u7684\u64ca\u6253\uff1a\u300c\u6211\u82e5\u547c\u7c72\uff0c\u4ed6\u61c9\u5141\u6211\uff1b\u6211\u4ecd\u4e0d\u4fe1\u4ed6\u771f\u807d\u6211\u7684\u8072\u97f3\u3002\u300d<\/p>\n<p>v17\u300c\u7121\u6545\u5730\u52a0\u589e\u6211\u7684\u640d\u50b7\u3002\u300d\u7d04\u4f2f\u96d6\u7136\u627f\u8a8d\u4e0a\u5e1d\u6709\u4e3b\u6b0a\u53ef\u4ee5\u53d6\u56de\u4e00\u5207\u7684\u8cdc\u798f\uff1a\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u300d\uff0c\u4e5f\u4e0d\u9858\u610f\u627f\u8a8d\u662f\u81ea\u5df1\u72af\u4e86\u4ec0\u9ebc\u7f6a\u4f7f\u4e0a\u5e1d\u56e0\u6b64\u5be9\u5224\u4ed6\uff0c\u6240\u4ee5\u7d04\u4f2f\u53ea\u627f\u8a8d\u4e0a\u5e1d\u7684\u653b\u64ca\u662f\u300c\u7121\u6545\u300d\u7684\uff0c\u6c92\u6709\u539f\u56e0\u7684\uff0c\u4e5f\u4e0d\u660e\u767d\u70ba\u4ec0\u9ebc\u3002\u9019\u4e00\u9ede\uff0c\u7d04\u4f2f\u662f\u6b63\u78ba\u7684\uff0c\u56e0\u70ba\u4e0a\u5e1d\u4e5f\u5982\u6b64\u5c0d\u6492\u4f46\u8aaa\uff1a\u300c\u4f60\u96d6\u6fc0\u52d5\u6211\u653b\u64ca\u4ed6\uff0c\u7121\u6545\u5730\u6bc0\u6ec5\u4ed6\uff0c\u4ed6\u4ecd\u7136\u6301\u5b88\u4ed6\u7684\u7d14\u6b63\u3002\u300d\uff082\uff1a3\uff09\u7576\u7136\uff0c\u5c31\u4eba\u6709\u9650\u7684\u7406\u6027\u4f86\u770b\uff0c\u4e0a\u5e1d\u662f\u300c\u7121\u6545\u7684\u300d\uff0c\u4f46\u662f\u5728\u795e\u6c38\u6046\u7684\u667a\u6167\u8207\u65e8\u610f\u4f86\u770b\uff0c\u4e0a\u5e1d\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u300c\u8207\u6211\u5011\u6709\u76ca\u7684\u300d\uff0c\u53ea\u662f\u6211\u5011\u76ee\u524d\u4e0d\u4e00\u5b9a\u80fd\u5920\u660e\u767d\u3002<\/p>\n<p>\uff082\uff09v17~20\u7d04\u4f2f\u60f3\u5230\u4e0a\u5e1d\u5982\u4f55\u300c\u96f7\u9706\u842c\u921e\u300d\u822c\u5730\u64ca\u6253\u4ed6\uff1a\u300c\u7528\u66b4\u98a8\u6298\u65b7\u6211\uff0c\u7121\u6545\u5730\u52a0\u589e\u6211\u7684\u640d\u50b7\u3002\u300d\u3001\u300c\u6211\u5c31\u662f\u5598\u4e00\u53e3\u6c23\uff0c\u4ed6\u90fd\u4e0d\u5bb9\uff0c\u5012\u4f7f\u6211\u6eff\u5fc3\u82e6\u60f1\u3002\u300d\u4f46\u662f\u4ed6\u53c8\u6c92\u6709\u8fa6\u6cd5\u6297\u62d2\u795e\u7684\u529b\u91cf\uff0c\u4e5f\u6c92\u6709\u8fa6\u6cd5\u5728\u795e\u9762\u524d\u70ba\u81ea\u5df1\u7533\u8a34\uff1a\u300c\u82e5\u8ad6\u529b\u91cf\uff0c\u4ed6\u771f\u6709\u80fd\u529b\uff01\u82e5\u8ad6\u5be9\u5224\uff0c\u4ed6\u8aaa\u8ab0\u80fd\u5c07\u6211\u50b3\u4f86\u5462\uff1f\u300d\uff08v19\uff09\u3002v20\u300c\u6211\u96d6\u6709\u7fa9\uff0c\u81ea\u5df1\u7684\u53e3\u8981\u5b9a\u6211\u70ba\u6709\u7f6a\uff1b\u6211\u96d6\u5b8c\u5168\uff0c\u6211\u53e3\u5fc5\u986f\u6211\u70ba\u5f4e\u66f2\u3002\u300d\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500 \u300c\u7d04\u4f2f\u96d6\u7121\u8f9c\uff0c\u4f46\u537b\u88ab\u795e\u5f37\u903c\u8a8d\u7f6a\u3002\u300d\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500\u300c\u7576\u656c\u754f\u8b9a\u7f8e\u795e\u6642\u4ed6\u81ea\u4fe1\u81ea\u5df1\u662f\u656c\u8654\u4eba\uff0c\u7136\u800c\uff0c\u4e00\u65e6\u843d\u5230\u62b1\u6028\u795e\u7684\u5149\u666f\uff0c\u4fbf\u5fc5\u7136\u6703\u9810\u611f\u5230\u795e\u7684\u8cac\u5099\uff0c\u6700\u7d42\u5728\u795e\u7684\u7d55\u5c0d\u4e3b\u6b0a\u9762\u524d\u767c\u73fe\u81ea\u5df1\u539f\u662f\u8edf\u5f31\u7684\u7f6a\u4eba\u3002\u6211\u5011\u4e5f\u662f\u901a\u904e\u60a3\u96e3\uff0c\u91cd\u65b0\u7701\u5bdf\u81ea\u5df1\u7684\u4fe1\u4ef0\uff0c\u4e26\u6c7a\u5fc3\u6d3b\u51fa\u65b0\u7684\u751f\u547d\u3002\u300d<\/p>\n<p>v21~24\u7d04\u4f2f\u4e00\u65b9\u9762\u8868\u660e\u4ed6\u7121\u8f9c\uff0c\u4e00\u65b9\u9762\u4e5f\u8868\u9054\u51fa\u4ed6\u7684\u5931\u671b\u3002\u4ed6\u4e0d\u5f97\u4e0d\u5411\u795e\u50be\u8a34\uff0c\u6c42\u795e\u9867\u5ff5\u4ed6\uff0c\u4f46\u53c8\u9762\u5c0d\u73fe\u5be6\u7684\u666f\u6cc1\uff0c\u4f3c\u4e4e\u770b\u4e0d\u898b\u516c\u7fa9\uff0c\u5c0d\u65bc\u4e00\u5207\u7684\u60a3\u96e3\u7121\u6cd5\u89e3\u91cb\u3002<br \/>\nv21\u300c\u6211\u672c\u5b8c\u5168\uff0c\u4e0d\u9867\u81ea\u5df1\uff0c\u6211\u53ad\u60e1\u6211\u7684\u6027\u547d\u3002\u300d\u4e0d\u9867\u81ea\u5df1\uff0c\u76f4\u8b6f\u70ba\u300c\u6211\u4e0d\u7406\u89e3\u81ea\u5df1\u3002\u300d\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u610f\u5373\u4ed6\u5be7\u6b7b\u4e5f\u4e0d\u9858\u8499\u4e0a\u4e0d\u767d\u4e4b\u51a4\u3002<br \/>\nv22\u300c\u5584\u60e1\u7121\u5206\uff0c\u90fd\u662f\u4e00\u6a23\uff0c\u6240\u4ee5\u6211\u8aaa\uff1a\u5b8c\u5168\u4eba\u548c\u60e1\u4eba\u4ed6\u90fd\u6ec5\u7d55\u3002\u300d\u300a\u555f\u5c0e\u672c\u7d04\u4f2f\u8a18\u8a3b\u91cb\u300b\u2500\u5f9e\u7d04\u4f2f\u73fe\u5728\u53d7\u82e6\u7684\u7d93\u6b77\u770b\uff0c\u795e\u4eff\u4f5b\u4e0d\u540c\u4e8e\u4ed6\u539f\u4f86\u9ad4\u9a57\u5230\u7684\u90a3\u4e00\u4f4d\uff0c\u800c\u662f\u5584\u60e1\u4e0d\u5206\u7684\u795e\uff0c\u8499\u853d\u4e16\u4e0a\u6cd5\u5b98\u7684\u81c9\uff0c\u4e0d\u80fd\u4f5c\u51fa\u516c\u6b63\u5be9\u5224\u3002\u795e\u4f55\u4ee5\u6709\u6b64\u4e0d\u540c\uff0c\u7d04\u4f2f\u6df1\u611f\u8ff7\u832b\u3002<br \/>\nv22~24\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u5584\u4eba\u60e1\u4eba\u540c\u6a23\u6ec5\u7d55\uff0c\u793e\u6703\u88ab\u60e1\u4eba\u6240\u63a7\u5236\uff0c\u6cd5\u5ead\u4e0a\u6beb\u7121\u6b63\u7fa9\uff0c\u9019\u4e9b\u90fd\u986f\u793a\u90a3\u4f4d\u638c\u63e1\u4e00\u5207\u7684\u795e\u7684\u4e0d\u5584\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u6709\u6975\u5176\u6b63\u78ba\u7684\u4e00\u9762\uff0c\u4f46\u4e5f\u6709\u4e0d\u5b8c\u5168\u7684\u4e00\u9762\u3002\u6b63\u78ba\u7684\u65b9\u9762\uff0c\u7d04\u4f2f\u627f\u8a8d\u795e\u662f\u4e00\u5207\u8cdc\u798f\u8207\u5be9\u5224\u7684\u300c\u6e90\u982d\u300d\uff0c\u6240\u4ee5\u7d04\u4f2f\u7684\u7126\u9ede\u6c38\u9060\u90fd\u662f\u76f4\u63a5\u627e\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u91dd\u5c0d\u6492\u4f46\uff1b\u7d04\u4f2f\u5c0a\u91cd\u795e\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u53ef\u4ee5\u6191\u5df1\u610f\u8cde\u5584\u7f70\u60e1\uff0c\u4ed6\u4e5f\u4e0d\u56e0\u6b64\u96e2\u68c4\u795e\uff0c\u9078\u64c7\u5373\u4f7f\u4e0d\u80fd\u660e\u767d\uff0c\u4ecd\u7136\u9858\u610f\u4fe1\u9760\u5230\u5e95\u3002\u4f46\u662f\u7d04\u4f2f\u932f\u8aa4\u7684\u65b9\u9762\uff0c\u5c31\u4eba\u6709\u9650\u7684\u7406\u6027\u8207\u8a8d\u77e5\uff0c\u4e0a\u5e1d\u7684\u4f5c\u70ba\u5df2\u7d93\u5fb9\u5e95\u985b\u8986\u4e86\u4ed6\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u8b93\u4ed6\u611f\u5230\u7121\u6240\u9069\u5f9e\u3002\u8eab\u5fc3\u9748\u75db\u82e6\u7684\u714e\u71ac\uff0c\u52a0\u4e0a\u9762\u5c0d\u9019\u4e00\u4f4d\u4f3c\u4e4e\u662f\u4ed6\u5df2\u7d93\u4e0d\u518d\u8a8d\u8b58\u7684\u795e\uff0c\u7d04\u4f2f\u4e0d\u6562\u96e2\u68c4\uff0c\u4f46\u53c8\u4e0d\u77e5\u5982\u9762\u5c0d\uff0c\u53ea\u597d\u6c42\u6b7b\uff0c\u6216\u662f\u6c42\u795e\u986f\u73fe\u5c0d\u4ed6\u8aaa\u8a71\u3002\u7d04\u4f2f\u958b\u59cb\u61f7\u7591\u4e0a\u5e1d\u662f\u5426\u771f\u7684\u5168\u7136\u516c\u5e73\u516c\u7fa9\uff0c\u9084\u662f\u8b8a\u6210\u5931\u63a7\u7684\u96a8\u5df1\u610f\u4efb\u610f\u800c\u884c\uff1f\u5176\u5be6\u7d04\u4f2f\u7684\u512a\u9ede\u6211\u5011\u9084\u771f\u7684\u662f\u6c92\u6709\u591a\u5c11\uff0c\u4f46\u662f\u7d04\u4f2f\u7684\u61f7\u7591\u6211\u5011\u5012\u662f\u5929\u5929\u5728\u72af\u3002\u900f\u904e\u7d04\u4f2f\u7684\u7d93\u6b77\uff0c\u6211\u5011\u4e0d\u9700\u6bcf\u500b\u4eba\u90fd\u53d7\u5230\u9019\u9ebc\u5927\u7684\u75db\u82e6\uff0c\u537b\u53ef\u4ee5\u5b78\u7fd2\u5230\u7d04\u4f2f\u597d\u4e0d\u5bb9\u6613\u624d\u5b78\u5230\u7684\u529f\u8ab2\uff0c\u6211\u5011\u4e00\u65b9\u9762\u611f\u8b1d\u7d04\u4f2f\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u5b78\u5230\u529f\u8ab2\uff0c\u4e0d\u8981\u8b93\u9019\u9ebc\u5927\u7684\u6069\u5178\u767d\u767d\u6d41\u5931\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 9\uff1a11~24 9\uff1a11 \u4ed6\u5f9e\u6211\u65c1\u908a\u7d93\u904e\uff0c\u6211\u537b\u4e0d\u770b\u898b\uff1b\u4ed6\u5728\u6211\u9762\u524d\u884c\u8d70\uff0c\u6211\u5012\u4e0d\u77e5\u89ba\u3002 9\uff1a12 \u4ed6\u596a\u53d6\uff0c &#8230; <a title=\"2021 &#8211; 10 &#8211; 18 QT \u7d04\u4f2f\u8a18 9\uff1a11~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-18-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a1124\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 18 QT \u7d04\u4f2f\u8a18 9\uff1a11~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10290,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10205","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10205","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10205"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10205\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10290"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10205"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10205"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10205"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}