{"id":9261,"date":"2021-03-08T12:55:45","date_gmt":"2021-03-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9261"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-08-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2332","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-08-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2332\/","title":{"rendered":"2021 &#8211; 03 &#8211; 08 QT \u99ac\u592a\u798f\u97f3 21\uff1a23~32"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 21\uff1a23~32<br \/>\n21\uff1a23 \u8036\u7a4c\u9032\u4e86\u6bbf\uff0c\u6b63\u6559\u8a13\u4eba\u7684\u6642\u5019\uff0c\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u9577\u8001\u4f86\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f\u300d<br \/>\n21\uff1a24 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u4e5f\u8981\u554f\u4f60\u5011\u4e00\u53e5\u8a71\uff0c\u4f60\u5011\u82e5\u544a\u8a34\u6211\uff0c\u6211\u5c31\u544a\u8a34\u4f60\u5011\u6211\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\u3002<br \/>\n21\uff1a25 \u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u5f9e\u54ea\u88cf\u4f86\u7684\uff1f\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff1f\u662f\u5f9e\u4eba\u9593\u4f86\u7684\u5462\uff1f\u300d\u4ed6\u5011\u5f7c\u6b64\u5546\u8b70\u8aaa\uff1a\u300c\u6211\u5011\u82e5\u8aaa\u300e\u5f9e\u5929\u4e0a\u4f86\u300f\uff0c\u4ed6\u5fc5\u5c0d\u6211\u5011\u8aaa\uff1a\u300e\u9019\u6a23\uff0c\u4f60\u5011\u70ba\u751a\u9ebc\u4e0d\u4fe1\u4ed6\u5462\uff1f\u300f<br \/>\n21\uff1a26 \u82e5\u8aaa\u300e\u5f9e\u4eba\u9593\u4f86\u300f\uff0c\u6211\u5011\u53c8\u6015\u767e\u59d3\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u4ee5\u7d04\u7ff0\u70ba\u5148\u77e5\u3002\u300d<br \/>\n21\uff1a27 \u65bc\u662f\u56de\u7b54\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u77e5\u9053\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e5f\u4e0d\u544a\u8a34\u4f60\u5011\u6211\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\u3002\u300d<br \/>\n21\uff1a28 \u53c8\u8aaa\uff1a\u300c\u4e00\u500b\u4eba\u6709\u5169\u500b\u5152\u5b50\u3002\u4ed6\u4f86\u5c0d\u5927\u5152\u5b50\u8aaa\uff1a\u300e\u6211\u5152\uff0c\u4f60\u4eca\u5929\u5230\u8461\u8404\u5712\u88cf\u53bb\u505a\u5de5\u3002\u300f<br \/>\n21\uff1a29 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u4e0d\u53bb\u300f\uff0c\u4ee5\u5f8c\u81ea\u5df1\u61ca\u6094\uff0c\u5c31\u53bb\u4e86\u3002<br \/>\n21\uff1a30 \u53c8\u4f86\u5c0d\u5c0f\u5152\u5b50\u4e5f\u662f\u9019\u6a23\u8aaa\u3002\u4ed6\u56de\u7b54\u8aaa\uff1a\u300e\u7236\u554a\uff0c\u6211\u53bb\u300f\uff0c\u4ed6\u537b\u4e0d\u53bb\u3002<br \/>\n21\uff1a31 \u4f60\u5011\u60f3\uff0c\u9019\u5169\u500b\u5152\u5b50\u662f\u54ea\u4e00\u500b\u9075\u884c\u7236\u547d\u5462\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u5927\u5152\u5b50\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7a05\u540f\u548c\u5a3c\u5993\u5012\u6bd4\u4f60\u5011\u5148\u9032\u3000\u795e\u7684\u570b\u3002<br \/>\n21\uff1a32 \u56e0\u70ba\u7d04\u7ff0\u9075\u8457\u7fa9\u8def\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u4f60\u5011\u537b\u4e0d\u4fe1\u4ed6\uff1b\u7a05\u540f\u548c\u5a3c\u5993\u5012\u4fe1\u4ed6\u3002\u4f60\u5011\u770b\u898b\u4e86\uff0c\u5f8c\u4f86\u9084\u662f\u4e0d\u61ca\u6094\u53bb\u4fe1\u4ed6\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 21\uff1a31 \u4f60\u5011\u60f3\uff0c\u9019\u5169\u500b\u5152\u5b50\u662f\u54ea\u4e00\u500b\u9075\u884c\u7236\u547d\u5462\uff1f\u4ed6\u5011\u8aaa\uff1a\u300c\u5927\u5152\u5b50\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7a05\u540f\u548c\u5a3c\u5993\u5012\u6bd4\u4f60\u5011\u5148\u9032\u3000\u795e\u7684\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~27\u8036\u7a4c\u524d\u4e00\u5929\u624d\u5728\u8056\u6bbf\u4e2d\u300c\u8d95\u51fa\u6bbf\u88cf\u4e00\u5207\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c\u63a8\u5012\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u684c\u5b50\uff0c\u548c\u8ce3\u9d3f\u5b50\u4e4b\u4eba\u7684\u51f3\u5b50\u3002\u300d\u73fe\u5728\u53c8\u5728\u8056\u6bbf\u4e2d\u6559\u8a13\u4eba\uff0c\u65bc\u662f\u62db\u4f86\u7576\u6642\u5019\u7684\u5b97\u6559\u9818\u8896\uff0c\u5c31\u662f\u796d\u53f8\u9577\u8207\u6c11\u9593\u9577\u8001\u7684\u8cea\u8a62\uff1a\u300c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f\u300d\u5c31\u662f\u554f\u8036\u7a4c\u662f\u8ab0\u7d66\u7942\u6b0a\u67c4\uff0c\u53bb\u6f54\u6de8\u8056\u6bbf\uff0c\u53c8\u80fd\u5920\u5728\u8056\u6bbf\u4e2d\u6559\u8a13\u4eba\u3002\u9019\u554f\u984c\u7684\u7b54\u6848\uff0c\u8036\u7a4c\u7684\u6b0a\u67c4\u7576\u7136\u662f\u5f9e\u5929\u7236\u800c\u4f86\u7684\uff0c\u4f46\u5176\u5be6\u8036\u7a4c\u5c31\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\uff0c\u5728\u7942\u81ea\u5df1\u5c31\u6709\u9019\u6a23\u7684\u6b0a\u67c4\u3002\u53ea\u662f\u8036\u7a4c\u6c92\u6709\u6b63\u9762\u56de\u7b54\uff0c\u800c\u662f\u4ee5\u53e6\u4e00\u500b\u554f\u984c\u4f86\u5835\u4ed6\u5011\u7684\u53e3\uff1a\u300c\u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u5f9e\u54ea\u88cf\u4f86\u7684\uff1f\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff1f\u662f\u5f9e\u4eba\u9593\u4f86\u7684\u5462\uff1f\u300d\u554f\u9019\u500b\u554f\u984c\uff0c\u662f\u56e0\u70ba\u65bd\u6d17\u7d04\u7ff0\u7684\u6b0a\u67c4\uff0c\u548c\u8036\u7a4c\u7684\u6b0a\u67c4\u4e00\u6a23\uff0c\u90fd\u662f\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\u3002<\/p>\n<p>\u4f46\u986f\u7136\u767e\u59d3\u6bd4\u9019\u4e9b\u5b97\u6559\u9818\u8896\u9084\u8981\u6e05\u695a\uff0c\u56e0\u70ba\u767e\u59d3\u9858\u610f\u76f8\u4fe1\u65bd\u6d17\u7d04\u7ff0\u8207\u8036\u7a4c\u90fd\u662f\u795e\u6240\u5dee\u4f86\u7684\u5148\u77e5\uff0c\u9858\u610f\u807d\u4ed6\u5011\u7684\u8a71\uff0c\u4f46\u662f\u9019\u4e9b\u5b97\u6559\u9818\u8896\u537b\u4e0d\u80af\u76f8\u4fe1\uff0c\u4e5f\u4e0d\u80af\u807d\u5f9e\u3002\u4ed6\u5011\u96d6\u7136\u4e5f\u63a5\u53d7\u4e86\u65bd\u6d17\u7d04\u7ff0\u7684\u6d17\u79ae\uff0c\u537b\u4e0d\u662f\u5f9e\u5fc3\u88cf\u9858\u610f\u6094\u6539\u76f8\u4fe1\uff0c\u800c\u662f\u96a8\u5f9e\u6d41\u884c\u4f5c\u4f5c\u6a23\u5b50\uff0c\u7d50\u679c\u65bd\u6d17\u7d04\u7ff0\u8cac\u5099\u4ed6\u5011\u662f\uff1a\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u5916\u9762\u5b97\u6559\u7684\u884c\u70ba\u96d6\u7136\u597d\u770b\uff0c\u4f46\u88cf\u9762\u5c6c\u9748\u7684\u751f\u547d\u537b\u662f\u6b7b\u7684\uff0c\u662f\u8aaa\u8b0a\u7684\uff0c\u53ea\u6703\u8aaa\u8aaa\uff0c\u537b\u6c92\u6709\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u65bd\u6d17\u7d04\u7ff0\u7684\u670d\u4e8b\uff0c\u6700\u91cd\u8981\u7684\u662f\u8981\u628a\u4eba\u5e36\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u8b93\u4eba\u76f8\u4fe1\u8ddf\u96a8\u8036\u7a4c\u3002\u4f46\u662f\u9019\u4e9b\u5b97\u6559\u9818\u8896\u62d2\u7d55\u807d\u5f9e\u65bd\u6d17\u7d04\u7ff0\u7684\u8a71\u800c\u6094\u6539\uff0c\u4e5f\u62d2\u7d55\u76f8\u4fe1\u65bd\u6d17\u7d04\u7ff0\u6240\u898b\u8b49\u7684\u8036\u7a4c\uff0c\u9019\u7fa4\u5b97\u6559\u9818\u8896\u6b63\u5982\u8036\u7a4c\u7684\u8cac\u5099\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u597d\u50cf\u7c89\u98fe\u7684\u58b3\u5893\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u537b\u88dd\u6eff\u4e86\u6b7b\u4eba\u7684\u9aa8\u982d\u548c\u4e00\u5207\u7684\u6c61\u7a62\u3002\u300d\uff08\u592a 23\uff1a27\uff09<\/p>\n<p>\uff082\uff09v28~32\u8036\u7a4c\u4e0d\u4f46\u554f\u4e86\u4e00\u500b\u554f\u984c\uff0c\u53bb\u5835\u4f4f\u9019\u7fa4\u5b97\u6559\u9818\u8896\u7684\u554f\u984c\uff0c\u53c8\u8209\u4e86\u4e8c\u500b\u6bd4\u55bb\uff0c\u4f86\u6697\u8af7\u9019\u7fa4\u5b97\u6559\u9818\u8896\u3002\u4eca\u5929\u7684\u7d93\u6587\u63d0\u5230\u7b2c\u4e00\u500b\u6bd4\u55bb\uff0c\u4e00\u500b\u7236\u89aa\u53eb\u4e8c\u500b\u5152\u5b50\u53bb\u505a\u5de5\uff0c\u5927\u5152\u5b50\u8aaa\u4e0d\u53bb\uff0c\u4f46\u662f\u5f8c\u4f86\u5fc3\u88cf\u61ca\u6094\uff0c\u5c31\u53bb\u4e86\uff1b\u5c0f\u5152\u5b50\u5634\u5df4\u8aaa\u597d\uff0c\u4f46\u662f\u537b\u4e0d\u80af\u884c\u52d5\uff1b\u9019\u4e8c\u500b\u5152\u5b50\uff0c\u90a3\u4e00\u500b\u662f\u300c\u9075\u884c\u7236\u547d\u300d\u5462\uff1f\u4ed6\u5011\u56de\u7b54\u662f\u5927\u5152\u5b50\u3002\u7b54\u6848\u662f\u6a19\u6e96\u7b54\u6848\uff0c\u4f46\u5f15\u4f86\u8036\u7a4c\u56b4\u53b2\u7684\u8cac\u5099\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7a05\u540f\u548c\u5a3c\u5993\u5012\u6bd4\u4f60\u5011\u5148\u9032 \u795e\u7684\u570b\u3002\u300d<\/p>\n<p>\u9019\u500b\u6bd4\u55bb\u662f\u628a\u7a05\u540f\u548c\u5a3c\u5993\u6bd4\u55bb\u6210\u70ba\u5927\u5152\u5b50\uff0c\u537b\u628a\u9019\u4e9b\u5b97\u6559\u9818\u8896\u6bd4\u55bb\u70ba\u5c0f\u5152\u5b50\u3002\u7a05\u540f\u548c\u5a3c\u5993\u56e0\u70ba\u751f\u6d3b\u4e0d\u6aa2\u9ede\uff0c\u5728\u7576\u6642\u4e0d\u88ab\u63a5\u7d0d\uff0c\u88ab\u5224\u5b9a\u4e0d\u80fd\u6210\u70ba\u795e\u7684\u767e\u59d3\uff0c\u4f46\u662f\u7576\u65bd\u6d17\u7d04\u7ff0\u50b3\u8b1b\u6094\u6539\u7684\u4fe1\u606f\u6642\uff0c\u4ed6\u5011\u4e2d\u6709\u4eba\u9858\u610f\u6094\u6539\u4e26\u807d\u5f9e\u795e\u7684\u65e8\u610f\u3002\u5c31\u50cf\u5927\u5152\u5b50\u4e00\u6a23\uff0c\u4e00\u958b\u59cb\u96d6\u7136\u62d2\u7d55\uff0c\u4f46\u5f8c\u4f86\u9858\u610f\u807d\u8a71\u9806\u670d\u3002\u4f46\u662f\u9019\u7fa4\u5b97\u6559\u9818\u8896\uff0c\u795e\u8077\u4eba\u54e1\uff0c\u537b\u50cf\u5c0f\u5152\u5b50\u4e00\u6a23\uff0c\u96d6\u7136\u5634\u5df4\u8aaa\u9858\u610f\u9806\u670d\u795e\uff0c\u4f46\u5be6\u969b\u4e0a\u537b\u4e0d\u80af\u6094\u6539\u9806\u670d\uff1a\u300c\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002\u300d\uff08\u592a 15\uff1a8\uff09\u6240\u4ee5\u300c\u7a05\u540f\u548c\u5a3c\u5993\u5012\u6bd4\u4f60\u5011\u5148\u9032\u3000\u795e\u7684\u570b\u3002\u300d\u8ab0\u80fd\u5920\u9032\u5165\u795e\u7684\u570b\uff1f\u4e26\u4e0d\u662f\u6bcf\u5929\u8b80\u7d93\u79b1\u544a\u805a\u6703\u5949\u737b\u670d\u4e8b\u7684\u5b97\u6559\u9818\u8896\uff0c\u800c\u662f\u6094\u6539\u9806\u670d\u7684\u5993\u5973\u7a05\u540f\u3002\u5b97\u6559\u9818\u8896\uff0c\u7528\u5b97\u6559\u4f86\u53d6\u4ee3\u6094\u6539\uff0c\u7528\u529f\u5fb7\u53d6\u4ee3\u9806\u670d\uff0c\u537b\u4e0d\u77e5\u9019\u662f\u8d70\u4e0a\u6ec5\u4ea1\u7684\u9053\u8def\u3002\u552f\u6709\u4e3b\u8036\u7a4c\u624d\u662f\u552f\u4e00\u7684\u300c\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\uff0c\u4e3b\u662f\u9580\u3001\u4e3b\u662f\u8def\u3001\u4e3b\u662f\u6a19\u7aff\uff0c\u51e1\u662f\u9858\u610f\u76f8\u4fe1\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u5c07\u4f86\u5fc5\u8207\u4e3b\u540c\u5728\u5929\u570b\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u8cdc\u7d66\u65bd\u6d17\u7d04\u7ff0\u7684\u6b0a\u67c4\uff0c\u8207\u8036\u7a4c\u7684\u6b0a\u67c4\uff0c\u90fd\u662f\u300c\u52f8\u4eba\u6094\u6539\u3001\u76f8\u4fe1\u9806\u670d\u8036\u7a4c\u300d\u3002\u8036\u7a4c\u4e5f\u628a\u300c\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u300d\u8cdc\u7d66\u4e86\u6bcf\u4e00\u500b\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u300c\u9580\u5f92\u300d\uff0c\u5dee\u6d3e\u9580\u5f92\u300c\u53bb\u300d\u3001\u50b3\u6094\u6539\u8207\u8d66\u7f6a\u7684\u798f\u97f3\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u6559\u5c0e\u4eba\u795e\u7684\u8a71\u8a9e\u3001\u52f8\u4eba\u6094\u6539\u4fe1\u9760\u8ddf\u96a8\u795e\uff0c\u4f7f\u842c\u6c11\u6210\u70ba\u300c\u4e3b\u7684\u9580\u5f92\u300d\u3002\u6bcf\u4e00\u500b\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u300c\u9580\u5f92\u300d\uff0c\u90fd\u53ef\u4ee5\u9818\u53d7\u300c\u5f9e\u4e3b\u800c\u4f86\u5c6c\u9748\u7684\u6b0a\u67c4\u300d\uff0c\u9019\u6b0a\u67c4\u4e0d\u662f\u70ba\u4e86\u500b\u4eba\u7684\u91ce\u5fc3\u3001\u4e0d\u662f\u70ba\u4e86\u500b\u4eba\u7684\u5730\u4f4d\u3001\u5229\u76ca\u3001\u540d\u8072\u2026\uff0c\u4e0d\u662f\u50cf\u796d\u53f8\u3001\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u800c\u662f\u50cf\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u628a\u4eba\u5e36\u5230\u300c\u795e\u7684\u9762\u524d\u300d\uff0c\u52f8\u4eba\u7528\u300c\u6094\u6539\u9806\u670d\u300d\u4f86\u56de\u61c9\u795e\u3002\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u8f14\u5c0e\u4e00\u4f4d\u4f86\u6c42\u52a9\u7684\u592b\u59bb\uff0c\u5728\u7576\u4e2d\u7528\u795e\u7684\u8a71\u8a9e\u555f\u793a\u4f86\u52f8\u4ed6\u5011\u9952\u6055\u5bb6\u4eba\u3001\u5f7c\u6b64\u8aa0\u5be6\u3001\u8207\u795e\u548c\u597d\uff0c\u6062\u5fa9\u95dc\u4fc2\uff0c\u7136\u5f8c\u540c\u5fc3\u9762\u5c0d\u9762\u81e8\u7684\u96e3\u8655\uff0c\u6700\u5f8c\u7372\u5f97\u4ed6\u5011\u6b63\u9762\u7684\u56de\u61c9\u3002\u6211\u60f3\uff0c\u6211\u5c31\u662f\u5728\u7528\u300c\u795e\u7684\u8a71\u8a9e\u52f8\u6212\u3001\u8f14\u5c0e\u4eba\u4f86\u807d\u5f9e\u795e\u300d\uff0c\u9019\u5c31\u662f\u795e\u8cdc\u7d66\u6211\u7684\u6b0a\u67c4\u5427\uff01\u300c\u4eba\u7684\u8a71\u672c\u8eab\u6c92\u6709\u6b0a\u67c4\u300d\uff0c\u4f46\u662f\u300c\u795e\u7684\u8a71\u8a9e\u672c\u8eab\u81ea\u5e36\u6b0a\u67c4\u300d\uff0c\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u662f\u6211\u5011\u6210\u9577\u8207\u670d\u4e8b\u7684\u501a\u9760\uff0c\u611f\u8b1d\u4e3b\u6a02\u610f\u4f7f\u7528\u6211\u5011\u6bcf\u4e00\u4f4d\u9858\u610f\u8ddf\u96a8\u7942\uff0c\u5373\u4f7f\u662f\u4e0d\u8d77\u773c\u7684\u5c0f\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 21\uff1a23~32 21\uff1a23 \u8036\u7a4c\u9032\u4e86\u6bbf\uff0c\u6b63\u6559\u8a13\u4eba\u7684\u6642\u5019\uff0c\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u9577\u8001\u4f86\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a &#8230; <a title=\"2021 &#8211; 03 &#8211; 08 QT \u99ac\u592a\u798f\u97f3 21\uff1a23~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-08-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a2332\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 08 QT \u99ac\u592a\u798f\u97f3 21\uff1a23~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9315,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9261","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9261","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9261"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9261\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9315"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9261"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9261"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9261"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}