{"id":16307,"date":"2024-07-06T00:00:55","date_gmt":"2024-07-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16307"},"modified":"2024-07-04T09:29:26","modified_gmt":"2024-07-04T01:29:26","slug":"2024-07-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a16\/","title":{"rendered":"2024 \u2013 07 \u2013 06 QT \u5217\u738b\u7d00\u4e0b 8\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 8\uff1a1~6<br \/>\n8\uff1a1 \u4ee5\u5229\u6c99\u66fe\u5c0d\u6240\u6551\u6d3b\u4e4b\u5b50\u7684\u90a3\u5a66\u4eba\u8aaa\uff1a\u300c\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u8981\u8d77\u8eab\u5f80\u4f60\u53ef\u4f4f\u7684\u5730\u65b9\u53bb\u4f4f\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u547d\u9951\u8352\u964d\u5728\u9019\u5730\u4e03\u5e74\u3002\u300d<br \/>\n8\uff1a2 \u5a66\u4eba\u5c31\u8d77\u8eab\uff0c\u7167\u795e\u4eba\u7684\u8a71\u5e36\u8457\u5168\u5bb6\u5f80\u975e\u5229\u58eb\u5730\u53bb\uff0c\u4f4f\u4e86\u4e03\u5e74\u3002<br \/>\n8\uff1a3 \u4e03\u5e74\u5b8c\u4e86\uff0c\u90a3\u5a66\u4eba\u5f9e\u975e\u5229\u58eb\u5730\u56de\u4f86\uff0c\u5c31\u51fa\u53bb\u70ba\u81ea\u5df1\u7684\u623f\u5c4b\u7530\u5730\u54c0\u544a\u738b\u3002<br \/>\n8\uff1a4 \u90a3\u6642\u738b\u6b63\u8207\u795e\u4eba\u7684\u50d5\u4eba\u57fa\u54c8\u897f\u8aaa\uff1a\u300c\u8acb\u4f60\u5c07\u4ee5\u5229\u6c99\u6240\u884c\u7684\u4e00\u5207\u5927\u4e8b\u544a\u8a34\u6211\u3002\u300d<br \/>\n8\uff1a5 \u57fa\u54c8\u897f\u544a\u8a34\u738b\u4ee5\u5229\u6c99\u5982\u4f55\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u6070\u5de7\u4ee5\u5229\u6c99\u6240\u6551\u6d3b\u3001\u5979\u5152\u5b50\u7684\u90a3\u5a66\u4eba\u70ba\u81ea\u5df1\u7684\u623f\u5c4b\u7530\u5730\u4f86\u54c0\u544a\u738b\u3002\u57fa\u54c8\u897f\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\uff0c\u9019\u5c31\u662f\u90a3\u5a66\u4eba\uff0c\u9019\u662f\u5979\u7684\u5152\u5b50\uff0c\u5c31\u662f\u4ee5\u5229\u6c99\u6240\u6551\u6d3b\u7684\u3002\u300d<br \/>\n8\uff1a6 \u738b\u554f\u90a3\u5a66\u4eba\uff0c\u5979\u5c31\u628a\u90a3\u4e8b\u544a\u8a34\u738b\u3002\u65bc\u662f\u738b\u70ba\u5979\u6d3e\u4e00\u500b\u592a\u76e3\uff0c\u8aaa\uff1a\u300c\u51e1\u5c6c\u9019\u5a66\u4eba\u7684\u90fd\u9084\u7d66\u5979\uff0c\u81ea\u5f9e\u5979\u96e2\u958b\u672c\u5730\u76f4\u5230\u4eca\u65e5\uff0c\u5979\u7530\u5730\u7684\u51fa\u7522\u4e5f\u90fd\u9084\u7d66\u5979\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 8\uff1a2 \u5a66\u4eba\u5c31\u8d77\u8eab\uff0c\u7167\u795e\u4eba\u7684\u8a71\u5e36\u8457\u5168\u5bb6\u5f80\u975e\u5229\u58eb\u5730\u53bb\uff0c\u4f4f\u4e86\u4e03\u5e74\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u547d\u9951\u8352\u964d\u5728\u9019\u5730\u4e03\u5e74\u3002\u300d\u5148\u524d\u4ee5\u5229\u4e9e\u7684\u6642\u4ee3\uff0c\u4e9e\u54c8\u738b\u7f6a\u60e1\u751a\u5927\uff0c\u795e\u53ea\u6709\u964d\u4e0b\u65f1\u707d\uff1a\u300c\u4e09\u5e74\u96f6\u516d\u500b\u6708\u300d\uff08\u738b\u4e0a17\uff1a1\uff09\u6c92\u60f3\u5230\u4eba\u4e26\u6c92\u6709\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u53cd\u800c\u8b8a\u672c\u52a0\u53b2\uff0c\u4f7f\u795e\u7684\u5be9\u5224\u591a\u5ef6\u9577\u4e86\u4e00\u500d\u3002\u9019\u6b21\u7684\u4e03\u5e74\u65f1\u707d\uff0c\u4ee5\u5229\u6c99\u53ea\u6709\u4e8b\u5148\u901a\u77e5\u66f8\u5ff5\u7684\u5a66\u4eba\u627e\u5730\u65b9\u907f\u798d\uff0cv2\u300c\u5a66\u4eba\u5c31\u8d77\u8eab\uff0c\u7167\u795e\u4eba\u7684\u8a71\u5e36\u8457\u5168\u5bb6\u5f80\u975e\u5229\u58eb\u5730\u53bb\uff0c\u4f4f\u4e86\u4e03\u5e74\u3002\u300d<\/p>\n<p>v3~6\u4e03\u5e74\u4e4b\u5f8c\u66f8\u5ff5\u5a66\u4eba\u56de\u5230\u4ee5\u8272\u5217\uff0c\u6b64\u6642\u53ef\u80fd\u4e08\u592b\u5df2\u7d93\u53bb\u4e16\uff1b\u623f\u5c4b\u7530\u5730\u56e0\u70ba\u591a\u5e74\u9592\u7f6e\u53ef\u80fd\u88ab\u4ed6\u4eba\u5360\u7528\uff1f\u6216\u662f\u88ab\u8996\u70ba\u7121\u4e3b\u8ca1\u7522\u800c\u88ab\u6536\u6b78\u570b\u6709\u3002\u7e3d\u4e4b\u66f8\u5ff5\u5a66\u4eba\u7121\u5bb6\u53ef\u6b78\uff0c\u4e0d\u5f97\u5df2\u5fc5\u9808\u70ba\u6b64\u4e8b\u2014\u300c\u81ea\u5df1\u7684\u623f\u5c4b\u7530\u5730\u54c0\u544a\u738b\u3002\u300d\uff08v3\uff09\u53ef\u80fd\u6703\u6709\u4e9b\u4eba\u8a8d\u70ba\u66f8\u5ff5\u5a66\u4eba\u662f\u807d\u4e86\u5148\u77e5\u7684\u8a71\u800c\u51fa\u53bb\u7684\uff0c\u795e\u70ba\u4ec0\u9ebc\u6c92\u6709\u66ff\u5979\u4fdd\u5b88\u7530\u5730\u623f\u5c4b\uff1f\u4ee5\u81f4\u65bc\u4e03\u5e74\u5f8c\u9084\u8981\u8655\u7406\u4e00\u5806\u721b\u6524\u5b50\uff1f\u6b64\u6642\u5148\u77e5\u4e5f\u4e0d\u77e5\u9053\u8dd1\u5230\u90a3\u88cf\u53bb\u4e86\uff1f\u66f8\u5ff5\u7684\u5a66\u4eba\u9084\u5fc5\u9808\u633a\u8eab\u800c\u51fa\u722d\u53d6\u6b0a\u5229\uff1f\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u6c38\u9060\u90fd\u6703\u70ba\u4e86\u4e00\u9ede\u9ede\u5c0f\u4e8b\u5c31\u958b\u59cb\u653e\u5927\u62b1\u6028\u795e\uff0c\u4f46\u5982\u679c\u6211\u5011\u770b\u63a5\u4e0b\u4f86\u7684\u767c\u5c55\uff0c\u5c31\u8b49\u660e\u51e1\u4e8b\u90fd\u6709\u795e\u7684\u7f8e\u610f\u8207\u795d\u798f\u3002<\/p>\n<p>v4~5\u6b63\u7576\u66f8\u5ff5\u5a66\u4eba\u8981\u4f86\u627e\u738b\u54c0\u544a\u7684\u540c\u6642\uff0c\u4e0d\u77e5\u9053\u4ee5\u8272\u5217\u738b\u9019\u6642\u5019\u662f\u4e0d\u662f\u525b\u597d\u795e\u5947\u5730\u4f86\u627e\u4ee5\u5229\u6c99\uff0c\u53ef\u80fd\u627e\u4e0d\u5230\u4eba\uff0c\u7adf\u7136\u548c\u57fa\u54c8\u897f\u804a\u4e86\u8d77\u4f86\u3002\u57fa\u54c8\u897f\u9019\u6642\u5019\u61c9\u8a72\u662f\u56e0\u70ba\u8caa\u8ca1\u5be9\u5224\u67d3\u4e86\u5927\u75f2\u760b\u7684\u60c5\u6cc1\u7684\uff0c\u4ee5\u8272\u5217\u738b\u597d\u5947\u60f3\u8981\u5f9e\u57fa\u54c8\u897f\u807d\u5230\u4ee5\u5229\u6c99\u6240\u884c\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u57fa\u54c8\u897f\u525b\u597d\u8aaa\u7684\u898b\u8b49\uff0c\u5c31\u662f\u4ee5\u5229\u6c99\u4f7f\u66f8\u5ff5\u5a66\u4eba\u7684\u5152\u5b50\u300c\u6b7b\u88cf\u5fa9\u6d3b\u300d\u7684\u898b\u8b49\u3002\u7136\u5f8c\u8aaa\u8457\u8aaa\u8457\uff0c\u4e3b\u89d2\u7684\u66f8\u5ff5\u5a66\u4eba\u5c31\u525b\u597d\u51fa\u73fe\u5728\u738b\u7684\u9762\u524d\uff0c\u9019\u96e3\u9053\u53ea\u662f\u300c\u5de7\u5408\u3001\u5076\u7136\u300d\uff1f\u5728\u795e\u6c92\u6709\u4ec0\u9ebc\u662f\u78b0\u5de7\u6216\u662f\u5076\u7136\uff0c\u56e0\u70ba\u795e\u638c\u7ba1\u842c\u6709\uff0c\u5305\u62ec\u6b77\u53f2\u8207\u4eba\u5fc3\u3002v5\u57fa\u54c8\u897f\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\uff0c\u9019\u5c31\u662f\u90a3\u5a66\u4eba\uff0c\u9019\u662f\u5979\u7684\u5152\u5b50\uff0c\u5c31\u662f\u4ee5\u5229\u6c99\u6240\u6551\u6d3b\u7684\u3002\u300d\u5c31\u9019\u6a23\uff0c\u4ee5\u8272\u5217\u738b\u70ba\u66f8\u5ff5\u5a66\u4eba\u4f38\u51a4\uff1a\u300c\u51e1\u5c6c\u9019\u5a66\u4eba\u7684\u90fd\u9084\u7d66\u5979\uff0c\u81ea\u5f9e\u5979\u96e2\u958b\u672c\u5730\u76f4\u5230\u4eca\u65e5\uff0c\u5979\u7530\u5730\u7684\u51fa\u7522\u4e5f\u90fd\u9084\u7d66\u5979\u3002\u300d\uff08v6\uff09\u672c\u4f86\u770b\u4f3c\u5012\u6963\u9ebb\u7169\u4e4b\u4e8b\uff0c\u537b\u53c8\u518d\u4e00\u6b21\u6210\u70ba\u69ae\u795e\u76ca\u4eba\u7684\u7f8e\u597d\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u7d93\u5e38\u89ba\u5f97\u8d70\u795e\u7684\u9053\u8def\uff0c\u5c31\u61c9\u8a72\u4e00\u5e06\u98a8\u9806\u624d\u5c0d\u3002\u4f46\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6216\u662f\u6211\u4e5f\u9047\u5230\u4e0d\u5c11\u5f1f\u5144\u59ca\u59b9\uff0c\u537b\u7d93\u5e38\u62b1\u6028\u70ba\u4ec0\u9ebc\u8feb\u5207\u79b1\u544a\u7b49\u5019\u4e4b\u5f8c\uff0c\u9084\u6703\u9047\u5230\u9019\u500b\u9ebb\u7169\uff1f\u90a3\u500b\u96e3\u8655\uff1f\u5982\u4eca\u60f3\u60f3\uff0c\u4e00\u5207\u7684\u9ebb\u7169\u8207\u96e3\u8655\uff0c\u5176\u5be6\u90fd\u6709\u53ef\u80fd\u662f\u795e\u5f70\u986f\u795e\u8e5f\u5947\u4e8b\uff0c\u6216\u662f\u69ae\u8000\u4f5c\u70ba\u7684\u7d55\u4f73\u6a5f\u6703\uff01\u6574\u5929\u53ea\u60f3\u6d3b\u5728\u5b89\u9038\u592a\u5e73\u7684\u65e5\u5b50\uff0c\u53c8\u600e\u80fd\u7d93\u6b77\u300c\u5f97\u52dd\u6709\u9918\u300d\u7684\u69ae\u7f8e\u898b\u8b49\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 8\uff1a1~6 8\uff1a1 \u4ee5\u5229\u6c99\u66fe\u5c0d\u6240\u6551\u6d3b\u4e4b\u5b50\u7684\u90a3\u5a66\u4eba\u8aaa\uff1a\u300c\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u8981\u8d77\u8eab\u5f80\u4f60\u53ef\u4f4f\u7684\u5730\u65b9\u53bb\u4f4f\uff0c\u56e0\u70ba\u8036\u548c &#8230; <a title=\"2024 \u2013 07 \u2013 06 QT \u5217\u738b\u7d00\u4e0b 8\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-06-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a16\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 06 QT \u5217\u738b\u7d00\u4e0b 8\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16330,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16307","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16307","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16307"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16307\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16330"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16307"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16307"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16307"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}