{"id":3836,"date":"2017-09-19T12:55:45","date_gmt":"2017-09-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3836"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-24%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-24%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 09 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 24\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 24\uff1a1~13<br \/>\n24\uff1a1\u770b\u54ea\uff0c\u8036\u548c\u83ef\u4f7f\u5730\u7a7a\u865b\uff0c\u8b8a\u70ba\u8352\u6dbc\uff1b\u53c8\u7ffb\u8f49\u5927\u5730\uff0c\u5c07\u5c45\u6c11\u5206\u6563\u3002<br \/>\n24\uff1a2\u90a3\u6642\u767e\u59d3\u600e\u6a23\uff0c\u796d\u53f8\u4e5f\u600e\u6a23\uff1b\u50d5\u4eba\u600e\u6a23\uff0c\u4e3b\u4eba\u4e5f\u600e\u6a23\uff1b\u5a62\u5973\u600e\u6a23\uff0c\u4e3b\u6bcd\u4e5f\u600e\u6a23\uff1b\u8cb7\u7269\u7684\u600e\u6a23\uff0c\u8ce3\u7269\u7684\u4e5f\u600e\u6a23\uff1b\u653e\u50b5\u7684\u600e\u6a23\uff0c\u501f\u50b5\u7684\u4e5f\u600e\u6a23\uff1b\u53d6\u5229\u7684\u600e\u6a23\uff0c\u51fa\u5229\u7684\u4e5f\u600e\u6a23\u3002<br \/>\n24\uff1a3\u5730\u5fc5\u5168\u7136\u7a7a\u865b\uff0c\u76e1\u90fd\u8352\u6dbc\uff1b\u56e0\u70ba\u9019\u8a71\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n24\uff1a4\u5730\u4e0a\u60b2\u54c0\u8870\u6b98\uff0c\u4e16\u754c\u6557\u843d\u8870\u6b98\uff1b\u5730\u4e0a\u5c45\u9ad8\u4f4d\u7684\u4eba\u4e5f\u6557\u843d\u4e86\u3002<br \/>\n24\uff1a5\u5730\u88ab\u5176\u4e0a\u7684\u5c45\u6c11\u6c61\u7a62\uff1b\u56e0\u70ba\u4ed6\u5011\u72af\u4e86\u5f8b\u6cd5\uff0c\u5ee2\u4e86\u5f8b\u4f8b\uff0c\u80cc\u4e86\u6c38\u7d04\u3002<br \/>\n24\uff1a6\u6240\u4ee5\uff0c\u5730\u88ab\u5492\u8a5b\u541e\u6ec5\uff1b\u4f4f\u5728\u5176\u4e0a\u7684\u986f\u70ba\u6709\u7f6a\u3002\u5730\u4e0a\u7684\u5c45\u6c11\u88ab\u706b\u711a\u71d2\uff0c\u5269\u4e0b\u7684\u4eba\u7a00\u5c11\u3002<br \/>\n24\uff1a7\u65b0\u9152\u60b2\u54c0\uff0c\u8461\u8404\u6a39\u8870\u6b98\uff1b\u5fc3\u4e2d\u6b61\u6a02\u7684\u4ff1\u90fd\u6b4e\u606f\u3002<br \/>\n24\uff1a8\u64ca\u9f13\u4e4b\u6a02\u6b62\u606f\uff1b\u5bb4\u6a02\u4eba\u7684\u8072\u97f3\u5b8c\u7562\uff0c\u5f48\u7434\u4e4b\u6a02\u4e5f\u6b62\u606f\u4e86\u3002<br \/>\n24\uff1a9\u4eba\u5fc5\u4e0d\u5f97\u98f2\u9152\u5531\u6b4c\uff1b\u559d\u6fc3\u9152\u7684\uff0c\u5fc5\u4ee5\u70ba\u82e6\u3002<br \/>\n24\uff1a10\u8352\u6dbc\u7684\u57ce\u62c6\u6bc0\u4e86\uff1b\u5404\u5bb6\u95dc\u9580\u9589\u6236\uff0c\u4f7f\u4eba\u90fd\u4e0d\u5f97\u9032\u53bb\u3002<br \/>\n24\uff1a11\u5728\u8857\u4e0a\u56e0\u9152\u6709\u60b2\u6b4e\u7684\u8072\u97f3\uff1b\u4e00\u5207\u559c\u6a02\u8b8a\u70ba\u660f\u6697\uff1b\u5730\u4e0a\u7684\u6b61\u6a02\u6b78\u65bc\u7121\u6709\u3002<br \/>\n24\uff1a12\u57ce\u4e2d\u53ea\u6709\u8352\u6dbc\uff1b\u57ce\u9580\u62c6\u6bc0\u6de8\u76e1\u3002<br \/>\n24\uff1a13\u5728\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\uff0c\u5fc5\u50cf\u6253\u904e\u7684\u6a44\u6b16\u6a39\uff0c\u53c8\u50cf\u5df2\u6458\u7684\u8461\u8404\u6240\u5269\u7121\u5e7e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 24\uff1a13 \u5728\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\uff0c\u5fc5\u50cf\u6253\u904e\u7684\u6a44\u6b16\u6a39\uff0c\u53c8\u50cf\u5df2\u6458\u7684\u8461\u8404\u6240\u5269\u7121\u5e7e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1aV1~13\u672b\u65e5\u7684\u5be9\u5224\u8207\u795d\u798f\uff0c\u662f\u5f9e13~23\u7ae0\u95dc\u65bc\u5217\u90a6\u9810\u8a00\u7684\u7d50\u8ad6\u3002\u6b64\u524d\uff0c\u4ee5\u8cfd\u4e9e\u5ba3\u544a\u795e\u5c0d\u7279\u5b9a\u570b\u5bb6\u7684\u5be9\u5224\u3002\u5f9e\u672c\u7ae0\u958b\u59cb\uff0c\u4ee5\u8cfd\u4e9e\u5f9e\u5ee3\u7fa9\u89d2\u5ea6\u9810\u8a00\u795e\u5728\u4e16\u754c\u672b\u65e5\u5c0d\u4eba\u985e\u3001\u5b87\u5b99\u7684\u5be9\u5224\u3001\u795d\u798f\uff0c\u8ad6\u53ca\u548c\u5e73\u8207\u5b89\u5168\u7684\u5049\u5927\u6642\u4ee3\u300224~27\u7ae0\uff0c\u90194\u7ae0\u901a\u5e38\u88ab\u7a31\u4f5c\u201d\u4ee5\u8cfd\u4e9e\u7684\u555f\u793a\u201d\uff0c\u5b83\u5011\u8a0e\u8ad6\u4e86\u795e\u5c0d\u6574\u500b\u7f6a\u60e1\u4e16\u754c\u7684\u5be9\u5224\u3002\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\u6700\u521d\u6307\u5411\u7684\u662f\u7336\u5927\uff0c\u7136\u5f8c\u662f\u4ee5\u8272\u5217\uff0c\u5176\u5f8c\u662f\u5468\u570d\u570b\u5bb6\uff0c\u6700\u5f8c\u662f\u6574\u500b\u4e16\u754c\u3002\u9019\u4e9b\u7ae0\u7bc0\u63cf\u8ff0\u4e86\u795e\u5728\u672b\u65e5\u5c0d\u4e16\u754c\u7684\u5be9\u5224\uff0c\u90a3\u500b\u6642\u5019\u795e\u5c07\u6c38\u9060\u9664\u53bb\u90aa\u60e1\u3002<\/p>\n<p>\uff081\uff09\u795e\u7684\u5be9\u5224\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff0c\u5f9e\u4ee5\u8272\u5217\u7942\u7684\u5b50\u6c11\u958b\u59cb\uff0c\u5230\u5468\u570d\u7684\u5217\u570b\uff0c\u518d\u904e\u4f86\u662f\u5168\u9762\u6027\u7684\u5be9\u5224\uff0c\u751a\u81f3\u5be9\u5224\u50cf\u662f\u6bc0\u6ec5\u7684\u5149\u666f\u3002\u5176\u5be6\u4e0a\u5e1d\u771f\u6b63\u8981\u6bc0\u6ec5\u7684\uff0c\u662f\u4e00\u5207\u7684\u7f6a\uff0c\u7f6a\u5c31\u50cf\u5c6c\u9748\u7684\u764c\u7d30\u80de\u4e00\u6a23\uff0c\u9664\u60e1\u52d9\u76e1\u3002\u6700\u5f8c\u6703\u5b58\u7559\u4e0b\u4f86\u7684\uff0c\u662f\u5c11\u6578\u53ef\u4ee5\u91cd\u65b0\u958b\u59cb\u7684\u9918\u6c11\u3002\u4eca\u5929\u7684\u7d93\u6587\u770b\u5230\u5be9\u5224\u662f\u5168\u9762\u6027\u7684\uff0c\u7121\u4e00\u4eba\u53ef\u4ee5\u5016\u514d\uff1a\u5305\u62ec\u767e\u59d3\u3001\u796d\u53f8\u3001\u50d5\u4eba\u3001\u4e3b\u4eba\u3001\u5a62\u5973\u600e\u3001\u4e3b\u6bcd\u2026\u3002\u7576\u4e0a\u5e1d\u958b\u59cb\u5be9\u5224\u7684\u6642\u5019\uff0c\u4e16\u4eba\u4e00\u5411\u6240\u8a87\u53e3\u7684\u4e00\u5207\uff0c\u90fd\u8981\u8b8a\u70ba\u7121\u7528\uff1a\u5730\u571f\u865b\u7a7a\u3001\u4e16\u754c\u6557\u843d\u8870\u6b98\u3001\u5c45\u9ad8\u4f4d\u8005\u6557\u843d\u3001\u5730\u88ab\u5492\u8a5b\u541e\u6ec5\u3001\u65b0\u9152\u60b2\u54c0\uff0c\u8461\u8404\u6a39\u8870\u6b98\u3001\u64ca\u9f13\u4e4b\u6a02\u6b62\u606f\u3001\u5bb4\u6a02\u4eba\u7684\u8072\u97f3\u5b8c\u7562\u3001\u5f48\u7434\u4e4b\u6a02\u6b62\u606f\u3001\u6fc3\u9152\u7684\u5fc5\u4ee5\u70ba\u82e6\u3001\u8352\u6dbc\u7684\u57ce\u62c6\u6bc0\u3001\u5404\u5bb6\u95dc\u9580\u9589\u6236\u3001\u57ce\u4e2d\u53ea\u6709\u8352\u6dbc\u3001\u57ce\u9580\u62c6\u6bc0\u6de8\u76e1\u2026\uff0c\u9019\u4e00\u5207\u7684\u666f\u8c61\uff0c\u5c31\u662f\u4e16\u4eba\u7d20\u4f86\u6240\u501a\u9760\u7684\u5bb6\u3001\u57ce\u3001\u9152\u3001\u571f\u5730\u3001\u6a02\u5668\u3001\u5730\u4f4d\u2026\uff0c\u5168\u90e8\u90fd\u8981\u6bc0\u58de\u6557\u843d\uff0c\u4e0d\u518d\u6210\u70ba\u4eba\u5011\u53ef\u4ee5\u501a\u9760\u7684\u5c0d\u8c61\u3002\u4e0d\u9858\u610f\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u5c07\u8981\u96a8\u8457\u9019\u4e16\u754c\u4e00\u5207\u904e\u53bb\uff0c\u53ea\u7559\u4e0b\u5c11\u6578\u7684\u9918\u6c11\uff08v6\u300113\uff09\u80fd\u5920\u88ab\u795e\u5b58\u7559\u3002<\/p>\n<p>\u4e16\u754c\u672b\u65e5\u5c07\u5982\u540c\u632a\u4e9e\u65b9\u821f\u4e00\u6a23\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u662f\u5ffd\u7136\u81e8\u5230\u7684\u3002\u5176\u5be6\u8036\u7a4c\u518d\u4f86\u662f\u67d0\u4e00\u500b\u6642\u523b\uff0c\u4f46\u662f\u5728\u8036\u7a4c\u518d\u4f86\u4e4b\u524d\uff0c\u6574\u500b\u90fd\u662f\u672b\u65e5\uff0c\u4e5f\u90fd\u662f\u88ab\u5be9\u5224\u7684\u65e5\u5b50\u3002\u555f\u793a\u9304\u6240\u5f70\u986f\u7684\u5be9\u5224\uff0c\u5c07\u6703\u8d8a\u4f86\u8d8a\u5bc6\u96c6\u3001\u4e5f\u8d8a\u4f86\u8d8a\u56b4\u91cd\u3002\u5728\u5929\u707d\u3001\u4eba\u798d\u3001\u6230\u722d\u3001\u761f\u75ab\u3001\u9951\u8352\u2026\u4e4b\u4e2d\uff0c\u5728921\u3001911\u3001311\u2026\uff0c\u6703\u6709\u8d8a\u4f86\u8d8a\u591a\u300c\u5ffd\u7136\u81e8\u5230\u7684\u707d\u96e3\u300d\uff0c\u9019\u4e9b\u6309\u7167\u9810\u8a00\u90fd\u662f\u51fa\u81ea\u65bc\u4e0a\u5e1d\u7684\u624b\uff0c\u90fd\u5728\u555f\u793a\u9304\u4e2d\u5df2\u7d93\u9810\u544a\uff0c\u76f4\u5230\u6700\u5f8c\u4e00\u523b\u7f6a\u60e1\u9664\u6de8\uff0c\u5e36\u9032\u795e\u7684\u570b\u5ea6\u964d\u81e8\u3002\u57fa\u7763\u5f92\u7684\u4e00\u751f\uff0c\u4e0d\u61c9\u8a72\u50cf\u4e16\u4eba\u4e00\u6a23\u662f\u7a4d\u5139\u8ca1\u5bf6\u3001\u5730\u4f4d\u3001\u540d\u8072\u7684\u4e00\u751f\uff0c\u53cd\u800c\u61c9\u8a72\u662f\u50cf\u5ba2\u65c5\u3001\u5bc4\u5c45\u4e00\u6a23\u7684\u300c\u5fe0\u5fc3\u6240\u8a17\u3001\u5106\u9192\u5ea6\u65e5\u3001\u9810\u5099\u96a8\u6642\u898b\u4e3b\u9762\u300d\u7684\u4e00\u751f\u3002\u300c\u5c07\u6bcf\u4e00\u5929\u7576\u4f5c\u662f\u6700\u5f8c\u4e00\u5929\u300d\u5c0d\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u662f\u53e3\u865f\uff0c\u800c\u61c9\u8a72\u662f\u751f\u6d3b\u614b\u5ea6\u3002\u5982\u679c\u6211\u5011\u8ddf\u4e16\u4eba\u4e00\u6a23\u62fc\u547d\u8ffd\u6c42\u4eca\u751f\u7684\u6210\u529f\uff0c\u537b\u5ffd\u7565\u6c38\u6046\u7684\u734e\u8cde\uff0c\u90a3\u9ebc\u6050\u6015\u6709\u4e00\u5929\u5c31\u8981\u843d\u5728\u54c0\u54ed\u5207\u9f52\u7684\u6094\u6068\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09\u795e\u9858\u4e16\u4eba\u5f97\u6551\uff0c\u4e0d\u9858\u4e00\u4eba\u6c88\u6dea\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4e0a\u5e1d\u4e5f\u77e5\u9053\u771f\u6b63\u80fd\u5920\u5f97\u6551\u5f97\u52dd\u7684\uff0c\u9084\u662f\u5c11\u6578\u7684\u300c\u9918\u6c11\u300d\u3002\u6574\u672c\u8056\u7d93\u770b\u5230\u4e0a\u5e1d\u4e00\u518d\u4f5c\u300c\u63c0\u9078\u300d\u7684\u5de5\u4f5c\uff0c\u63c0\u9078\u7684\u610f\u601d\uff0c\u5c31\u662f\u5f9e\u4e00\u5927\u7fa4\u88cf\u9762\uff0c\u6311\u9078\u51fa\u5c11\u6578\u9084\u80fd\u4f7f\u7528\u7684\u3002\u4e0a\u5e1d\u5f9e\u8a72\u96b1\u8207\u585e\u7279\u7576\u4e2d\u63c0\u9078\u585e\u7279\u7684\u5f8c\u88d4\uff0c\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u958b\u59cb\u4e00\u500b\u4ee5\u8272\u5217\u7684\u6c11\u65cf\uff0c\u5f9e\u4ee5\u8272\u5217\u4e2d\u63c0\u9078\u6469\u897f\u6210\u70ba\u62ef\u6551\u8005\u8207\u5f8b\u6cd5\u9812\u4f48\u8005\u3001\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u5c0b\u6c42\u5148\u77e5\u3001\u541b\u738b\u3001\u796d\u53f8\u2026\uff0c\u70ba\u8981\u5e36\u51fa\u795e\u7684\u570b\u5ea6\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u795d\u798f\u3002\u5f8c\u4f86\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u5e36\u9032\u65b0\u7d04\uff0c\u9084\u662f\u7e7c\u7e8c\u518d\u4f5c\u7be9\u9078\u7684\u5de5\u4f5c\u3002\u672b\u4e16\u7684\u6642\u5019\u4e0a\u5e1d\u8981\u5728\u6559\u6703\u88cf\u9762\u5f9e\u7a17\u5b50\u4e2d\u7be9\u51fa\u9ea5\u5b50\u51fa\u4f86\uff0c\u8981\u5f9e\u5c71\u7f8a\u4e2d\u628a\u7dbf\u7f8a\u5206\u5225\u51fa\u4f86\uff0c\u8981\u5f9e\u611a\u6627\u7684\u7ae5\u5973\u4e2d\u628a\u5106\u9192\u7684\u7ae5\u5973\u5206\u5225\u51fa\u4f86\u3002\u5c07\u4f86\u88ab\u63d0\u7684\u6642\u5019\uff0c\u4e8c\u500b\u4eba\u8981\u7559\u4e0b\u4e00\u500b\uff0c\u53e6\u4e00\u500b\u88ab\u63d0\u2026\u3002\u4e0a\u5e1d\u59cb\u7d42\u4e00\u76f4\u90fd\u5728\u89c0\u770b\uff0c\u4e00\u76f4\u90fd\u5728\u5206\u5225\uff0c\u4e00\u76f4\u5728\u4f5c\u63c0\u9078\u3002\u7942\u624d\u77e5\u9053\u8ab0\u662f\u771f\u6b63\u5c6c\u7942\u7684\u5b50\u6c11\uff0c\u662f\u4e00\u76f4\u5728\u9810\u5099\u7b49\u5019\u9032\u5929\u570b\u7684\u5b50\u6c11\uff0c\u8ab0\u662f\u6c92\u6709\u9810\u5099\u597d\u8981\u9032\u795e\u570b\u5ea6\u7684\u4eba\u3002\u9810\u5099\u662f\u4e00\u751f\u7684\u5de5\u592b\uff0c\u6709\u9810\u5099\u8ddf\u6c92\u6709\u9810\u5099\u771f\u7684\u5dee\u5f88\u591a\u3002\u5c31\u50cf\u632a\u4e9e\u4e00\u751f\u90fd\u5728\u5efa\u9020\u65b9\u821f\u7b49\u5019\u6d2a\u6c34\u518d\u4f86\uff0c\u6c92\u6709\u9810\u5099\u7684\u4e16\u4eba\u904e\u7121\u77e5\u6b63\u5e38\u65e5\u5b50\u7684\u4eba\u5168\u90e8\u88ab\u6df9\u6b7b\u3002\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u6bcf\u4e00\u5929\uff0c\u90fd\u5728\u70ba\u6c38\u751f\u4f5c\u9810\u5099\uff0c\u4e0d\u662f\u53ea\u70ba\u4eca\u751f\u5728\u7a4d\u5139\uff0c\u8ab0\u662f\u8070\u660e\u9818\u53d7\u795e\u8a71\u8a9e\u7684\uff0c\u5c31\u662f\u8070\u660e\u7684\u7ae5\u5973\uff0c\u5c31\u662f\u7dbf\u7f8a\u3001\u5c31\u662f\u9ea5\u5b50\u3001\u5c31\u662f\u5929\u570b\u4e4b\u5b50\u3002\u807d\u4e0d\u9032\u53bb\u7684\uff0c\u662f\u5927\u591a\u6578\uff0c\u90fd\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u4e0d\u9858\u610f\u4ea4\u8a17\u653e\u624b\u7684\u4eba\u3002\u555f\u793a\u9304\u8036\u7a4c\u518d\u4f86\u8981\u5be9\u5224\u6559\u6703\uff0c\u9664\u4e86\u5f97\u52dd\u8005\uff0c\u5176\u4ed6\u57fa\u7763\u5f92\u90fd\u662f\u53d7\u8cac\u5099\u7684\u3002\u5f97\u52dd\u8005\uff0c\u624d\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u50c5\u50c5\u5f97\u6551\uff0c\u5f88\u53ef\u80fd\u9032\u5230\u54c0\u54ed\u5207\u9f52\uff0c\u552f\u9858\u6211\u5011\u90fd\u958b\u59cb\u9810\u5099\u81ea\u5df1\u80fd\u5920\u88ab\u9078\u4e0a\u6210\u70ba\u5f97\u52dd\u8005\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u8b80\u820a\u7d04\u8056\u7d93\uff0c\u7121\u6cd5\u4e86\u89e3\u6574\u672c\u8056\u7d93\u3002\u96d6\u7136\u4e0a\u5e1d\u5ee2\u6389\u820a\u7d04\u8056\u7d93\u88cf\u9762\u8a31\u591a\u7684\u5b97\u6559\u5100\u5f0f\u898f\u77e9\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\u5fc5\u9808\u5f9e\u6574\u672c\u8056\u7d93\u624d\u80fd\u770b\u5f97\u61c2\u3001\u770b\u7684\u5b8c\u6574\u660e\u767d\u3002\u5f88\u591a\u4eba\u8a0e\u53ad\u820a\u7d04\u4e00\u65b9\u9762\u662f\u770b\u4e0d\u592a\u61c2\uff0c\u4e00\u65b9\u9762\u662f\u4e0d\u559c\u6b61\u820a\u7d04\u7684\u4e0a\u5e1d\u3002\u5176\u5be6\u4eba\u7684\u7f6a\u6027\u7e3d\u662f\u559c\u6b61\u770b\u6211\u5011\u60f3\u770b\u7684\u5730\u65b9\uff0c\u8b93\u6211\u5011\u8212\u670d\u9ad8\u8208\u7684\u5730\u65b9\uff0c\u5176\u5be6\u9019\u6a23\u7684\u4eba\u5f88\u96e3\u4e86\u89e3\u6574\u672c\u8056\u7d93\uff0c\u9664\u975e\u6211\u5011\u9858\u610f\u655e\u958b\u5fc3\u53bb\u9762\u5c0d\u771f\u5be6\u7684\u4e0a\u5e1d\u3002\u5373\u4f7f\u5230\u4e86\u65b0\u7d04\uff0c\u4e0a\u5e1d\u4e5f\u6c92\u6709\u7d72\u6beb\u6539\u8b8a\u3002\u8036\u7a4c\u7d66\u6211\u5011\u5e36\u4f86\u7684\u6551\u6069\u662f\u5f97\u52dd\u7684\u76fc\u671b\u8207\u529b\u91cf\uff0c\u800c\u4e0d\u662f\u81ea\u52d5\u964d\u4f4e\u6a19\u6e96\u8b93\u6211\u5011\u7d42\u65bc\u53ef\u4ee5\u300c\u5be6\u73fe\u81ea\u6211\u4e2d\u5fc3\u300d\u3002\u9918\u6c11\u4e0d\u597d\u7576\uff0c\u4e5f\u4e0d\u591a\u4eba\u7576\uff0c\u4f46\u662f\u6211\u5011\u8981\u7acb\u5b9a\u5fc3\u5fd7\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u6210\u70ba\u96a8\u6642\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u4eba\uff0c\u5c07\u6bcf\u4e00\u5929\u7576\u4f5c\u6700\u5f8c\u4e00\u5929\u5728\u4f5c\u597d\u6e96\u5099\uff0c\u6d3b\u5728\u5730\u4e0a\uff0c\u537b\u601d\u5ff5\u5929\u4e0a\u3002\u9019\u4e9b\u8a71\u4e0d\u4e2d\u807d\uff0c\u4e0d\u597d\u8b1b\uff0c\u6c92\u6709\u559c\u6b61\u807d\uff0c\u6211\u4e5f\u4e0d\u559c\u6b61\u807d\uff0c\u4e5f\u4e0d\u559c\u6b61\u8b1b\uff0c\u4f46\u662f\u8056\u7d93\u660e\u660e\u9019\u6a23\u5beb\u3002\u4eca\u5929\u6211\u8981\u6c42\u4e3b\u5e6b\u52a9\u6211\u6709\u529b\u91cf\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4f86\u8ddf\u96a8\u4e3b\u8d70\u5929\u570b\u7684\u7a84\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 24\uff1a1~13 24\uff1a1\u770b\u54ea\uff0c\u8036\u548c\u83ef\u4f7f\u5730\u7a7a\u865b\uff0c\u8b8a\u70ba\u8352\u6dbc\uff1b\u53c8\u7ffb\u8f49\u5927\u5730\uff0c\u5c07\u5c45\u6c11\u5206\u6563\u3002 24\uff1a2\u90a3\u6642\u767e\u59d3\u600e &#8230; <a title=\"2017 &#8211; 09 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 24\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-24%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 24\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3924,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3836","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3836","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3836"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3836\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3924"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3836"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3836"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3836"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}