{"id":3275,"date":"2017-05-08T12:55:45","date_gmt":"2017-05-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3275"},"modified":"2023-03-08T03:20:45","modified_gmt":"2023-03-07T19:20:45","slug":"2017-05-08-qt-%e8%b7%af%e5%be%97%e8%a8%98-4%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-08-qt-%e8%b7%af%e5%be%97%e8%a8%98-4%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 05 &#8211; 08 QT \u8def\u5f97\u8a18 4\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 4\uff1a1~12<br \/>\n4\uff1a1 \u6ce2\u963f\u65af\u5230\u4e86\u57ce\u9580\uff0c\u5750\u5728\u90a3\u88cf\uff0c\u6070\u5de7\u6ce2\u963f\u65af\u6240\u8aaa\u7684\u90a3\u81f3\u8fd1\u7684\u89aa\u5c6c\u7d93\u904e\u3002\u6ce2\u963f\u65af\u8aaa\uff1a\u67d0\u4eba\u54ea\uff0c\u4f60\u4f86\u5750\u5728\u9019\u88cf\u3002\u4ed6\u5c31\u4f86\u5750\u4e0b\u3002<br \/>\n4\uff1a2 \u6ce2\u963f\u65af\u53c8\u5f9e\u672c\u57ce\u7684\u9577\u8001\u4e2d\u63c0\u9078\u4e86\u5341\u4eba\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u8acb\u4f60\u5011\u5750\u5728\u9019\u88cf\u3002\u4ed6\u5011\u5c31\u90fd\u5750\u4e0b\u3002<br \/>\n4\uff1a3 \u6ce2\u963f\u65af\u5c0d\u90a3\u81f3\u8fd1\u7684\u89aa\u5c6c\u8aaa\uff1a\u5f9e\u6469\u62bc\u5730\u56de\u4f86\u7684\u62ff\u4fc4\u7c73\uff0c\u73fe\u5728\u8981\u8ce3\u6211\u5011\u65cf\u5144\u4ee5\u5229\u7c73\u52d2\u7684\u90a3\u584a\u5730\uff1b<br \/>\n4\uff1a4 \u6211\u60f3\u7576\u8d16\u90a3\u584a\u5730\u7684\u662f\u4f60\uff0c\u5176\u6b21\u662f\u6211\uff0c\u4ee5\u5916\u518d\u6c92\u6709\u5225\u4eba\u4e86\u3002\u4f60\u53ef\u4ee5\u5728\u9019\u88cf\u7684\u4eba\u9762\u524d\u548c\u6211\u672c\u570b\u7684\u9577\u8001\u9762\u524d\u8aaa\u660e\uff0c\u4f60\u82e5\u80af\u8d16\u5c31\u8d16\uff0c\u82e5\u4e0d\u80af\u8d16\u5c31\u544a\u8a34\u6211\u3002\u90a3\u4eba\u56de\u7b54\u8aaa\uff1a\u6211\u80af\u8d16\u3002<br \/>\n4\uff1a5 \u6ce2\u963f\u65af\u8aaa\uff1a\u4f60\u5f9e\u62ff\u4fc4\u7c73\u624b\u4e2d\u8cb7\u9019\u5730\u7684\u6642\u5019\uff0c\u4e5f\u7576\u5a36\uff08\u539f\u6587\u662f\u8cb7\uff1b\u5341\u7bc0\u540c\uff09\u6b7b\u4eba\u7684\u59bb\u6469\u62bc\u5973\u5b50\u8def\u5f97\uff0c\u4f7f\u6b7b\u4eba\u5728\u7522\u696d\u4e0a\u5b58\u7559\u4ed6\u7684\u540d\u3002<br \/>\n4\uff1a6 \u90a3\u4eba\u8aaa\uff1a\u9019\u6a23\u6211\u5c31\u4e0d\u80fd\u8d16\u4e86\uff0c\u6050\u6015\u65bc\u6211\u7684\u7522\u696d\u6709\u7919\u3002\u4f60\u53ef\u4ee5\u8d16\u6211\u6240\u7576\u8d16\u7684\uff0c\u6211\u4e0d\u80fd\u8d16\u4e86\u3002<br \/>\n4\uff1a7 \u5f9e\u524d\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u8981\u5b9a\u596a\u751a\u9ebc\u4e8b\uff0c\u6216\u8d16\u56de\uff0c\u6216\u4ea4\u6613\uff0c\u9019\u4eba\u5c31\u812b\u978b\u7d66\u90a3\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u90fd\u4ee5\u6b64\u70ba\u8b49\u64da\u3002<br \/>\n4\uff1a8 \u90a3\u4eba\u5c0d\u6ce2\u963f\u65af\u8aaa\uff1a\u4f60\u81ea\u5df1\u8cb7\u5427\uff01\u65bc\u662f\u5c07\u978b\u812b\u4e0b\u4f86\u4e86\u3002<br \/>\n4\uff1a9 \u6ce2\u963f\u65af\u5c0d\u9577\u8001\u548c\u773e\u6c11\u8aaa\uff1a\u4f60\u5011\u4eca\u65e5\u4f5c\u898b\u8b49\uff0c\u51e1\u5c6c\u4ee5\u5229\u7c73\u52d2\u548c\u57fa\u9023\u3001\u746a\u502b\u7684\uff0c\u6211\u90fd\u5f9e\u62ff\u4fc4\u7c73\u624b\u4e2d\u7f6e\u8cb7\u4e86\uff1b<br \/>\n4\uff1a10 \u53c8\u5a36\u4e86\u746a\u502b\u7684\u59bb\u6469\u62bc\u5973\u5b50\u8def\u5f97\u70ba\u59bb\uff0c\u597d\u5728\u6b7b\u4eba\u7684\u7522\u696d\u4e0a\u5b58\u7559\u4ed6\u7684\u540d\uff0c\u514d\u5f97\u4ed6\u7684\u540d\u5728\u672c\u65cf\u672c\u9109\u6ec5\u6c92\u3002\u4f60\u5011\u4eca\u65e5\u53ef\u4ee5\u4f5c\u898b\u8b49\u3002<br \/>\n4\uff1a11 \u5728\u57ce\u9580\u5750\u8457\u7684\u773e\u6c11\u548c\u9577\u8001\u90fd\u8aaa\uff1a\u6211\u5011\u4f5c\u898b\u8b49\u3002\u9858\u8036\u548c\u83ef\u4f7f\u9032\u4f60\u5bb6\u7684\u9019\u5973\u5b50\uff0c\u50cf\u5efa\u7acb\u4ee5\u8272\u5217\u5bb6\u7684\u62c9\u7d50\u3001\u5229\u4e9e\u4e8c\u4eba\u4e00\u6a23\u3002\u53c8\u9858\u4f60\u5728\u4ee5\u6cd5\u4ed6\u5f97\u4ea8\u901a\uff0c\u5728\u4f2f\u5229\u6046\u5f97\u540d\u8072\u3002<br \/>\n4\uff1a12 \u9858\u8036\u548c\u83ef\u5f9e\u9019\u5c11\u5e74\u5973\u5b50\u8cdc\u4f60\u5f8c\u88d4\uff0c\u4f7f\u4f60\u7684\u5bb6\u50cf\u4ed6\u746a\u5f9e\u7336\u5927\u6240\u751f\u6cd5\u52d2\u65af\u7684\u5bb6\u4e00\u822c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 4\uff1a12 \u9858\u8036\u548c\u83ef\u5f9e\u9019\u5c11\u5e74\u5973\u5b50\u8cdc\u4f60\u5f8c\u88d4\uff0c\u4f7f\u4f60\u7684\u5bb6\u50cf\u4ed6\u746a\u5f9e\u7336\u5927\u6240\u751f\u6cd5\u52d2\u65af\u7684\u5bb6\u4e00\u822c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>v1\uff0c\u5728\u4eba\u770b\u4f86\u53c8\u4e00\u6b21\u7684\u300c\u6070\u5de7\u300d\uff0c\u5be6\u5247\u90fd\u6709\u795e\u7684\u7f8e\u610f\u3002\u6ce2\u963f\u65af\u679c\u7136\u5f88\u4fe1\u5be6\u800c\u4e14\u7a4d\u6975\u7684\u722d\u53d6\u70ba\u62ff\u4fc4\u7c73\u7522\u696d\u4ee3\u8d16\uff0c\u8207\u5a36\u8def\u5f97\u7559\u540d\u7acb\u5f8c\u7684\u6b0a\u76ca\u4e8b\u5b9c\u3002\u6bd4\u4ed6\u9084\u8981\u81f3\u89aa\u7684\u300c\u67d0\u4eba\u300d\u96d6\u7136\u9858\u610f\u8d16\u5730\uff0c\u537b\u4e0d\u9858\u610f\u5a36\u89aa\uff0c\u6050\u6015\u5f71\u97ff\u7522\u696d\u7e7c\u627f\uff08\u56e0\u70ba\u8cb7\u8d16\u4e4b\u5730\u8981\u6b78\u7d66\u8207\u8def\u5f97\u6240\u751f\u7684\u5b69\u5b50\uff0c\u597d\u70ba\u5176\u4ea1\u7236\u7559\u540d\u3002\uff09\u611f\u8b1d\u4e3b\uff0c\u6ce2\u963f\u65af\u5728\u795e\u7684\u5f15\u5c0e\uff0c\u8207\u4ed6\u500b\u4eba\u9858\u610f\u4ed8\u6b64\u4ee3\u50f9\u4e4b\u4e0b\uff0c\u7d42\u65bc\u9806\u5229\u5a36\u8def\u5f97\u70ba\u59bb\uff0c\u4e26\u7372\u5f97\u57ce\u4e2d\u9577\u8001\u5011\u7684\u795d\u798f\u3002<\/p>\n<p>\u6211\u5011\u770b\u5230\u6545\u4e8b\u7684\u80cc\u5f8c\u90fd\u6709\u4e0a\u5e1d\u7684\u624b\u5728\u5f15\u5c0e\u3001\u8cdc\u798f\uff08\u4e0a\u5e1d\u662f\u6700\u597d\u7684\u7de8\u5287\u8207\u5c0e\u6f14\uff09\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e5f\u5b89\u6392\u4e86\u300c\u610f\u5916\u7684\u633f\u66f2\u300d\uff0c\u5728\u6ce2\u963f\u65af\u8207\u8def\u5f97\u4e4b\u9593\u9084\u6709\u500b\u300c\u67d0\u4eba\u300d\u3002\u6709\u6642\u5019\u660e\u660e\u4e0a\u5e1d\u8981\u795d\u798f\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u7e3d\u662f\u6703\u9047\u5230\u4e00\u4e9b\u300c\u610f\u5916\u7684\u633f\u66f2\u300d\u6514\u963b\u4e86\u6211\u5011\u3002\u8089\u773c\u4f86\u770b\u662f\u500b\u6514\u963b\uff0c\u4f46\u4fe1\u5fc3\u7684\u773c\u5149\u537b\u770b\u51fa\u9019\u53ea\u4e0d\u904e\u662f\u300c\u6210\u529f\u7684\u8df3\u677f\u300d\uff0c\u5e6b\u52a9\u6211\u5011\u7684\u4fe1\u5fc3\u66f4\u52a0\u6210\u9577\u3001\u4e0a\u5e1d\u7684\u69ae\u8000\u66f4\u88ab\u9ad8\u8209\u3002\u6211\u500b\u4eba\u904e\u53bb\u7684\u4fe1\u5fc3\u5341\u5206\u8584\u5f31\uff0c\u6bcf\u6b21\u9047\u5230\u4efb\u4f55\u300c\u524d\u9032\u7684\u6514\u963b\u300d\u7e3d\u662f\u6703\u64f4\u5927\u60f3\u50cf\u529b\uff0c\u7e3d\u662f\u90fd\u5dee\u9ede\u5687\u6b7b\u81ea\u5df1\uff0c\u904e\u7a0b\u4e2d\u5982\u5750\u91dd\u6c08\u3001\u5be2\u98df\u96e3\u5b89\uff0c\u611f\u8b1d\u4e3b\u85c9\u6b64\u4e00\u6b21\u6b21\u71ac\u7149\u6211\u7684\u4fe1\u5fc3\uff0c\u6bd4\u904e\u53bb\u5bb9\u6613\u5b89\u606f\u5728\u7942\u7684\u8173\u524d\uff0c\u89c0\u770b\u4e0a\u5e1d\u5947\u5999\u7684\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u904e\u53bb\u7684\u773c\u5149\uff0c\u7e3d\u662f\u50be\u5411\u770b\u5230\u767d\u7d19\u4e2d\u7684\u9ed1\u9ede\u3001\u64f4\u5927\u751f\u547d\u4e2d\u7684\u96e3\u8655\uff0c\u7136\u5f8c\u6574\u500b\u4eba\u88ab\u5176\u6346\u7d81\uff0c\u7d42\u65e5\u60f6\u60f6\u4e0d\u5f97\u5b89\u606f\u3002\u5e74\u7d00\u8d8a\u5927\uff0c\u7d93\u6b77\u8d8a\u591a\uff0c\u624d\u6162\u6162\u5b78\u7fd2\u9019\u4e00\u751f\u8981\u8ffd\u6c42\u7684\u4e0d\u662f\u5916\u9762\u7684\u98a8\u5e73\u6d6a\u975c\uff0c\u800c\u662f\u5fc3\u88cf\u9760\u4e3b\u7684\u5b89\u606f\u3002\u8fd1\u4f86\u7236\u6bcd\u5065\u5eb7\u6025\u8f49\u76f4\u4e0b\u3001\u59b9\u592b\u7f79\u764c\u958b\u59cb\u5316\u7642\u3001\u5b69\u5b50\u4f4f\u6821\u5c31\u5b78\u3001\u670d\u4e8b\u958b\u62d3\u968e\u6bb5\u3001\u65e5\u65e5\u4ef0\u671b\u795e\u7684\u4f9b\u61c9\u2026\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\u7684\u662f\uff0c\u5fc3\u4e2d\u7684\u5e73\u975c\u5b89\u606f\u66f4\u52dd\u4ee5\u5f80\u3002\u56e0\u70ba\u8d8a\u4f86\u8d8a\u8a8d\u77e5\u6211\u4e0d\u662f\u795e\uff0c\u6211\u88ab\u547c\u53ec\u4f86\u8207\u795e\u540c\u5de5\uff0c\u795e\u8d77\u4e86\u982d\uff0c\u7942\u4e5f\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u6211\u53ea\u80fd\u7dca\u7dca\u8ddf\u96a8\uff0c\u76e1\u4e0a\u6211\u8a72\u76e1\u7684\u672c\u5206\u3002\u7d50\u679c\u4e0d\u662f\u5c6c\u65bc\u6211\u7684\uff0c\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u69ae\u8000\u66f4\u4e0d\u662f\u6211\u7684\uff0c\u5b8c\u5168\u90fd\u662f\u795e\u7684\u3002\u4eca\u5929\u7e7c\u7e8c\u70ba\u5bb6\u4eba\u8207\u540c\u5de5\u5011\u7684\u9700\u8981\u4f86\u79b1\u544a\uff0c\u6548\u6cd5\u99ac\u5c1a\u4fee\u7267\u5e2b\uff0c\u80fd\u5920\u6162\u6162\u628a\u79b1\u544a\u6642\u9593\u4e0d\u65b7\u5ef6\u9577\uff0c\u5148\u5f9e\u4e00\u5c0f\u6642\u5ef6\u9577\u5230\u4e8c\u5c0f\u6642\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 4\uff1a12 \u9858\u8036\u548c\u83ef\u5f9e\u9019\u5c11\u5e74\u5973\u5b50\u8cdc\u4f60\u5f8c\u88d4\uff0c\u4f7f\u4f60\u7684\u5bb6\u50cf\u4ed6\u746a\u5f9e\u7336\u5927\u6240\u751f\u6cd5\u52d2\u65af\u7684\u5bb6\u4e00\u822c\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u4eca\u5929\u5b78\u7fd2\u5230\u795e\u5f15\u5c0e\u6211\u5011\u6bcf\u5929\u7684\u9053\u8def\uff0c\u4e0d\u898b\u5f97\u7e3d\u662f\uff1a\u5929\u8272\u5e38\u85cd\u3001\u82b1\u9999\u5e38\u6f2b\u3001\u5e38\u6674\u7121\u96e8\u3001\u5e38\u6a02\u7121\u75db\u82e6\u3001\u5e38\u5b89\u7121\u865e\uff0c\u4f46\u7962\u61c9\u8a31\uff1a\u751f\u6d3b\u6709\u529b\u3001\u884c\u8def\u6709\u5149\u3001\u4f5c\u5de5\u5f97\u606f\u3001\u8a66\u7149\u5f97\u6069\u52a9\uff0c\u5371\u96e3\u6709\u8cf4\uff0c\u7121\u9650\u7684\u9ad4\u8ad2\uff0c\u4e0d\u6b7b\u7684\u611b\u3002\u4eca\u5929\u4e16\u4eba\u6700\u9700\u8981\u7684\uff0c\u5c31\u662f\u5fc3\u88cf\u80fd\u5920\u4fe1\u4efb\u3001\u4ea4\u8a17\u4e00\u4f4d\u611b\u6211\u5011\u7684\u5929\u7236\u3001\u5b89\u7a69\u5728\u7236\u7684\u61f7\u4e2d\u5f97\u4eab\u5b89\u606f\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\u3002\u8b93\u6211\u5011\u7684\u773c\u76ee\u5982\u540c\u9d3f\u5b50\u773c\uff0c\u4e0d\u8981\u5b9a\u775b\u5728\u4efb\u4f55\u74b0\u5883\u8207\u4eba\u7684\u773c\u5149\u4e0a\uff0c\u800c\u662f\u5b8c\u5168\u6ce8\u76ee\u4ef0\u671b\u795e\uff0c\u6211\u5011\u5b8c\u5168\u4fe1\u9760\u7962\u5f97\u4eab\u5e73\u5b89\u8207\u6069\u7ac9\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 4\uff1a1~12 4\uff1a1 \u6ce2\u963f\u65af\u5230\u4e86\u57ce\u9580\uff0c\u5750\u5728\u90a3\u88cf\uff0c\u6070\u5de7\u6ce2\u963f\u65af\u6240\u8aaa\u7684\u90a3\u81f3\u8fd1\u7684\u89aa\u5c6c\u7d93\u904e\u3002\u6ce2\u963f\u65af\u8aaa\uff1a\u67d0\u4eba\u54ea\uff0c\u4f60 &#8230; <a title=\"2017 &#8211; 05 &#8211; 08 QT \u8def\u5f97\u8a18 4\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-08-qt-%e8%b7%af%e5%be%97%e8%a8%98-4%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 08 QT \u8def\u5f97\u8a18 4\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3298,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3275","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3275","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3275"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3275\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3298"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3275"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3275"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3275"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}