{"id":15018,"date":"2023-11-21T00:00:55","date_gmt":"2023-11-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15018"},"modified":"2023-11-21T17:57:17","modified_gmt":"2023-11-21T09:57:17","slug":"2023-11-21-qt-%e7%ae%b4%e8%a8%80-20%ef%bc%9a1530","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-21-qt-%e7%ae%b4%e8%a8%80-20%ef%bc%9a1530\/","title":{"rendered":"2023 \u2013 11 \u2013 21 QT  \u7bb4\u8a00 20\uff1a15~30"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 20\uff1a15~30<br \/>\n20\uff1a15 \u6709\u91d1\u5b50\u548c\u8a31\u591a\u73cd\u73e0\uff08\u6216\u8b6f\uff1a\u7d05\u5bf6\u77f3\uff09\uff0c\u60df\u6709\u77e5\u8b58\u7684\u5634\u4e43\u70ba\u8cb4\u91cd\u7684\u73cd\u5bf6\u3002<br \/>\n20\uff1a16 \u8ab0\u70ba\u751f\u4eba\u4f5c\u4fdd\uff0c\u5c31\u62ff\u8ab0\u7684\u8863\u670d\uff1b\u8ab0\u70ba\u5916\u4eba\u4f5c\u4fdd\uff0c\u8ab0\u5c31\u8981\u627f\u7576\u3002<br \/>\n20\uff1a17 \u4ee5\u865b\u8b0a\u800c\u5f97\u7684\u98df\u7269\uff0c\u4eba\u89ba\u7518\u751c\uff1b\u4f46\u5f8c\u4f86\uff0c\u4ed6\u7684\u53e3\u5fc5\u5145\u6eff\u5875\u6c99\u3002<br \/>\n20\uff1a18 \u8a08\u8b00\u90fd\u6191\u7c4c\u7b97\u7acb\u5b9a\uff1b\u6253\u4ed7\u8981\u6191\u667a\u8b00\u3002<br \/>\n20\uff1a19 \u5f80\u4f86\u50b3\u820c\u7684\uff0c\u6d29\u6f0f\u5bc6\u4e8b\uff1b\u5927\u5f35\u5634\u7684\uff0c\u4e0d\u53ef\u8207\u4ed6\u7d50\u4ea4\u3002<br \/>\n20\uff1a20 \u5492\u7f75\u7236\u6bcd\u7684\uff0c\u4ed6\u7684\u71c8\u5fc5\u6ec5\uff0c\u8b8a\u70ba\u6f06\u9ed1\u7684\u9ed1\u6697\u3002<br \/>\n20\uff1a21 \u8d77\u521d\u901f\u5f97\u7684\u7522\u696d\uff0c\u7d42\u4e45\u537b\u4e0d\u70ba\u798f\u3002<br \/>\n20\uff1a22 \u4f60\u4e0d\u8981\u8aaa\uff0c\u6211\u8981\u4ee5\u60e1\u5831\u60e1\uff1b\u8981\u7b49\u5019\u8036\u548c\u83ef\uff0c\u4ed6\u5fc5\u62ef\u6551\u4f60\u3002<br \/>\n20\uff1a23 \u5169\u6a23\u7684\u6cd5\u78bc\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u8a6d\u8a50\u7684\u5929\u5e73\u4e5f\u70ba\u4e0d\u5584\u3002<br \/>\n20\uff1a24 \u4eba\u7684\u8173\u6b65\u70ba\u8036\u548c\u83ef\u6240\u5b9a\uff1b\u4eba\u8c48\u80fd\u660e\u767d\u81ea\u5df1\u7684\u8def\u5462\uff1f<br \/>\n20\uff1a25 \u4eba\u5192\u5931\u8aaa\uff0c\u9019\u662f\u8056\u7269\uff0c\u8a31\u9858\u4e4b\u5f8c\u624d\u67e5\u554f\uff0c\u5c31\u662f\u81ea\u9677\u7db2\u7f85\u3002<br \/>\n20\uff1a26 \u667a\u6167\u7684\u738b\u7c38\u6563\u60e1\u4eba\uff0c\u7528\u788c\u78a1\u6efe\u8ecb\u4ed6\u5011\u3002<br \/>\n20\uff1a27 \u4eba\u7684\u9748\u662f\u8036\u548c\u83ef\u7684\u71c8\uff0c\u9452\u5bdf\u4eba\u7684\u5fc3\u8179\u3002<br \/>\n20\uff1a28 \u738b\u56e0\u4ec1\u6148\u548c\u8aa0\u5be6\u5f97\u4ee5\u4fdd\u5168\u4ed6\u7684\u570b\u4f4d\uff0c\u4e5f\u56e0\u4ec1\u6148\u7acb\u7a69\u3002<br \/>\n20\uff1a29 \u5f37\u58ef\u4e43\u5c11\u5e74\u4eba\u7684\u69ae\u8000\uff1b\u767d\u9aee\u70ba\u8001\u5e74\u4eba\u7684\u5c0a\u69ae\u3002<br \/>\n20\uff1a30 \u97ad\u50b7\u9664\u6de8\u4eba\u7684\u7f6a\u60e1\uff1b\u8cac\u6253\u80fd\u5165\u4eba\u7684\u5fc3\u8179\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 20\uff1a19 \u5f80\u4f86\u50b3\u820c\u7684\uff0c\u6d29\u6f0f\u5bc6\u4e8b\uff1b\u5927\u5f35\u5634\u7684\uff0c\u4e0d\u53ef\u8207\u4ed6\u7d50\u4ea4\u3002<br \/>\n20\uff1a22 \u4f60\u4e0d\u8981\u8aaa\uff0c\u6211\u8981\u4ee5\u60e1\u5831\u60e1\uff1b\u8981\u7b49\u5019\u8036\u548c\u83ef\uff0c\u4ed6\u5fc5\u62ef\u6551\u4f60\u3002<br \/>\n20\uff1a24 \u4eba\u7684\u8173\u6b65\u70ba\u8036\u548c\u83ef\u6240\u5b9a\uff1b\u4eba\u8c48\u80fd\u660e\u767d\u81ea\u5df1\u7684\u8def\u5462\uff1f<br \/>\n20\uff1a27 \u4eba\u7684\u9748\u662f\u8036\u548c\u83ef\u7684\u71c8\uff0c\u9452\u5bdf\u4eba\u7684\u5fc3\u8179\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5c0d\u667a\u6167\u4eba\u800c\u8a00\uff0c\u300c\u77e5\u8b58\u7684\u8a00\u8a9e\u300d\u50f9\u503c\u9060\u52e2\u904e\u91d1\u5b50\u73cd\u73e0\uff08v15\uff09\u3002\u56e0\u70ba\u5c6c\u795e\u7684\u667a\u6167\u4eba\u50f9\u503c\u89c0\u662f\u5c6c\u9748\u7684\u3001\u5c6c\u5929\u7684\u3001\u6c38\u6046\u7684\uff0c\u800c\u5c6c\u8089\u9ad4\u7684\u4eba\u6c38\u9060\u53ea\u91cd\u8996\u8ffd\u6c42\u4eca\u751f\u8207\u7269\u8cea\u537b\u662f\u77ed\u66ab\u7684\u4e8b\u3002<\/p>\n<p>v16\u300c\u70ba\u751f\u4eba\u3001\u5916\u4eba\u4f5c\u4fdd\u300d\uff0c\u53ef\u80fd\u8b93\u4eba\u81ea\u6211\u611f\u89ba\u5f88\u8c6a\u723d\u3001\u5f88\u5927\u65b9\u3002\u4f46\u537b\u662f\u76f2\u76ee\u81ea\u4fe1\u3001\u4e0d\u8003\u616e\u5f8c\u679c\u7684\u9b6f\u83bd\u884c\u70ba\uff0c\u6177\u6168\u7684\u611f\u89ba\u662f\u865b\u5e7b\u7684\uff0c\u6700\u7d42\u90fd\u8981\u627f\u64d4\u8cac\u4efb\uff0c\u751a\u81f3\u9023\u81ea\u5df1\u7684\u8863\u670d\u4e5f\u4fdd\u4e0d\u4f4f\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u5728\u524d\u9762\u5df2\u7d93\u770b\u904e\u5f88\u591a\u6b21\uff0c\u7c21\u55ae\u8b1b\u5c31\u662f\uff1a\u4e0d\u662f\u8aaa\u4e0d\u8981\u4f5c\u4fdd\u3001\u4e0d\u8981\u5e6b\u52a9\u4eba\uff0c\u800c\u662f\u4f60\u8981\u77e5\u9053\u4f60\u6839\u672c\u6c92\u6709\u8cc7\u683c\u4fdd\u3002\u4f60\u80fd\u4fdd\u969c\u4ec0\u9ebc\uff1f\u4f60\u80fd\u4fdd\u969c\u9019\u500b\u4eba\u6703\u9084\u9322\u3001\u8aa0\u5be6\uff1f\u5c31\u662f\u6211\u5011\u6839\u672c\u6c92\u6709\u8cc7\u683c\u4f86\u64d4\u4fdd\u4ec0\u9ebc\u3002\u4f60\u8981\u64d4\u4fdd\uff0c\u7d50\u679c\u5931\u7b97\u7684\u6642\u5019\uff0c\u6211\u5011\u53c8\u627f\u64d4\u4e0d\u4e86\u3001\u8ce0\u4e0d\u8d77\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u5728\u4f5c\u64d4\u4fdd\u6642\uff0c\u90a3\u7528\u5fc3\u5c31\u662f\uff1a\u6211\u4e0d\u5fc5\u4fdd\u3001\u4ed6\u4e0d\u6703\u5931\u6557\u7684\uff1b\u6211\u4fdd\u9019\u500b\u4eba\uff0c\u4ed6\u4e0d\u6703\u6709\u54c1\u683c\u4e0a\u3001\u91d1\u9322\u4e0a\u7684\u7455\u75b5\u3002\u4f5c\u4fdd\u7684\u610f\u601d\u5c31\u662f\u4ed6\u6709\u7455\u75b5\u7684\u6642\u5019\u4f60\u8981\u8ca0\u8cac\uff0c\u800c\u6211\u5011\u4fdd\u7684\u6642\u5019\u5c31\u662f\u6211\u4e0d\u5fc5\u64d4\u5fc3\uff0c\u56e0\u70ba\u6211\u77e5\u9053\u4ed6\u5f88\u597d\u3002\u9019\u662f\u4e00\u7a2e\u77db\u76fe\uff0c\u6211\u5011\u4eba\u751f\u5c31\u771f\u7684\u662f\u5f88\u77db\u76fe\u3002\u91cd\u9ede\u6050\u6015\u5c31\u662f\u8056\u7d93\u8981\u6211\u5011\u627f\u8a8d\uff1a\u6211\u5011\u6839\u672c\u4e0d\u80fd\u4f5c\u4ec0\u9ebc\u4fdd\uff0c\u6211\u5011\u81ea\u5df1\u90fd\u4fdd\u8b49\u4e0d\u4e86\u81ea\u5df1\u3002\u300d<\/p>\n<p>v17\u300c\u4ee5\u865b\u8b0a\u800c\u5f97\u7684\u98df\u7269\uff0c\u4eba\u89ba\u7518\u751c\u300d\uff0c\u8aaa\u8b0a\u6709\u6642\u53ef\u4ee5\u5feb\u901f\u81f4\u5bcc\uff0c\u4f46\u4e5f\u662f\u4e0d\u8003\u616e\u5f8c\u679c\u7684\u9b6f\u83bd\u884c\u70ba\uff0c\u56e0\u70ba\u300c\u4f46\u5f8c\u4f86\uff0c\u4ed6\u7684\u53e3\u5fc5\u5145\u6eff\u5875\u6c99\u300d\u3001\u5148\u751c\u5f8c\u82e6\u3002<\/p>\n<p>v18~19\u505a\u4e8b\u8981\u6210\u529f\u9806\u5229\uff0c\u6253\u4ed7\u8981\u8d0f\u5f97\u52dd\u5229\uff0c\u90fd\u61c9\u7576\u5c0b\u6c42\u667a\u6167\u4eba\u7684\u610f\u898b\uff08\u7c4c\u7b97\u3001\u667a\u8b00\uff09\uff0c\u800c\u4e0d\u8981\u55ae\u9760\u81ea\u5df1\u6216\u627e\u932f\u5c0d\u8c61\uff08\u5f80\u4f86\u50b3\u820c\u7684\u3001\u5927\u5f35\u5634\u7684\uff09\u3002\u9078\u64c7\u4ea4\u4ec0\u9ebc\u6a23\u7684\u670b\u53cb\uff0c\u4e5f\u8003\u9a57\u51fa\u4eba\u81ea\u5df1\u7684\u667a\u6167\u3002<\/p>\n<p>v21\u300c\u8d77\u521d\u901f\u5f97\u7684\u7522\u696d\uff0c\u7d42\u4e45\u537b\u4e0d\u70ba\u798f\u3002\u300d\u9019\u8ddfv17\u300c\u865b\u8b0a\u800c\u5f97\u7684\u98df\u7269\u300d\u662f\u4e00\u6a23\u7684\uff0c\u51e1\u662f\u4e0d\u52de\u800c\u7372\u3001\u4e0d\u6191\u6b63\u9014\u800c\u5f97\u5230\u7684\u6771\u897f\uff0c\u90fd\u4e0d\u662f\u798f\u3002\u7bb428\uff1a20\u300c\u8aa0\u5be6\u4eba\u5fc5\u591a\u5f97\u798f\uff0c\u60f3\u8981\u6025\u901f\u767c\u8ca1\u7684\u4e0d\u514d\u53d7\u7f70\u3002\u300d\u8056\u7d93\u4e0d\u53cd\u5c0d\u52e4\u52de\u81f4\u5bcc\uff0c\u4f46\u53cd\u5c0d\u4e0d\u52de\u800c\u7372\uff0c\u6216\u662f\u7528\u4e0d\u6b63\u7576\u624b\u6bb5\uff0c\u6216\u662f\u5077\u61f6\u8207\u8a6d\u8a50\u7684\u65b9\u6cd5\u81f4\u5bcc\uff0c\u9019\u90fd\u8207\u795e\u7684\u6027\u60c5\u4e0d\u5408\uff0c\u800c\u662f\u4eba\u7684\u8caa\u5a6a\u8207\u61f6\u60f0\u3001\u6025\u8e81\u884c\u8a6d\u8a50\u4e4b\u4e8b\uff0c\u4e0d\u8499\u795e\u7684\u559c\u6085\u8207\u4fdd\u5b88\u3002<\/p>\n<p>\uff082\uff09v22\u300c\u4f60\u4e0d\u8981\u8aaa\uff0c\u6211\u8981\u4ee5\u60e1\u5831\u60e1\uff1b\u8981\u7b49\u5019\u8036\u548c\u83ef\uff0c\u4ed6\u5fc5\u62ef\u6551\u4f60\u3002\u300d\u9019\u91cd\u9ede\u4e26\u4e0d\u662f\u6211\u5011\u90fd\u4e0d\u9700\u8981\u6709\u4efb\u4f55\u5224\u65b7\u8207\u884c\u52d5\uff0c\u800c\u662f\u8981\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u5b8c\u5168\u9760\u81ea\u5df1\u4f86\u53d6\u4ee3\u501a\u9760\u795e\u884c\u5be9\u5224\u8207\u5831\u5fa9\u3002<\/p>\n<p>v25 \u300c\u4eba\u5192\u5931\u8aaa\uff0c\u9019\u662f\u8056\u7269\uff0c\u8a31\u9858\u4e4b\u5f8c\u624d\u67e5\u554f\uff0c\u5c31\u662f\u81ea\u9677\u7db2\u7f85\u3002\u300d\u662f\u6307\u4eba\u8f15\u7387\u5730\u8a31\u9858\uff0c\u5c07\u67d0\u7269\u737b\u7d66\u795e\u5f8c\uff0c\u537b\u53c8\u61ca\u6094\u4e14\u6539\u8b8a\u5fc3\u610f\uff0c\u5fc5\u4f7f\u81ea\u5df1\u9677\u5165\u7db2\u7f85\u3002\u300d<\/p>\n<p>v26\u300c\u667a\u6167\u7684\u738b\u7c38\u6563\u60e1\u4eba\uff0c\u7528\u788c\u78a1\u6efe\u8ecb\u4ed6\u5011\u3002\u300d\u667a\u6167\u7684\u738b\u63da\u68c4\u60e1\u4eba\u5982\u7c38\u9664\u7ce0\u79d5\uff0c\u4ed6\u4ee5\u8eca\u8f2a\u78be\u58d3\u60e1\u4eba\uff0c\u800c\u4ee5\u4ec1\u6148\u548c\u8aa0\u5be6\u4fdd\u8b77\u81ea\u5df1\u548c\u767e\u59d3\u3002<\/p>\n<p>v27 \u300c\u4eba\u7684\u9748\u662f\u8036\u548c\u83ef\u7684\u71c8\uff0c\u9452\u5bdf\u4eba\u7684\u5fc3\u8179\u300d\u7576\u795e\u9ede\u4e0a\u71c8\uff0c\u4fbf\u80fd\u9452\u5bdf\u4eba\u5fc3\u6df1\u8655\u7684\u666f\u6cc1\u3002\u90a3\u71c8\u5c31\u662f\u4eba\u7684\u826f\u77e5\u3002\u5982\u679c\u4e0d\u65b7\u5730\u72af\u7f6a\uff0c\u4f7f\u795e\u7684\u71c8\u7184\u6ec5\uff0c\u4eba\u5fc3\u5c31\u6703\u8b8a\u5f97\u525b\u786c\uff0c\u4e0d\u518d\u5c0d\u7f6a\u654f\u92b3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u50f9\u503c\u89c0\u6307\u7684\u662f\u6bcf\u500b\u4eba\u8a8d\u70ba\u5230\u5e95\u300c\u4ec0\u9ebc\u624d\u662f\u6700\u6709\u50f9\u503c\u7684\uff1f\u503c\u5f97\u6211\u5011\u4ed8\u4e0a\u4ee3\u50f9\u53bb\u8ffd\u6c42\u7684\u3002\u300d\u672a\u4fe1\u4e3b\u524d\uff0c\u6211\u53ef\u80fd\u8a8d\u70ba\u4e16\u4e0a\u7684\u91d1\u9322\u3001\u540d\u5229\u3001\u5730\u4f4d\u3001\u5bb6\u5ead\u662f\u6700\u6709\u50f9\u503c\uff0c\u9700\u8981\u7528\u4e00\u751f\u53bb\u8ffd\u6c42\u3002\u4f46\u662f\u4fe1\u4e86\u4e3b\uff0c\u7279\u5225\u662f\u8b80\u8056\u7d93\uff0c\u624d\u660e\u767d\u539f\u4f86\u6700\u6709\u50f9\u503c\u7684\u662f\u4eba\u6c38\u6046\u7684\u9748\u9b42\uff0c\u5305\u62ec\u300c\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u5982\u4f55\uff1f\u300d\uff0c\u4ee5\u53ca\u300c\u6211\u5011\u662f\u5426\u88ab\u5851\u9020\u6eff\u6709\u57fa\u7763\u7684\u751f\u547d\u6027\u60c5\u300d\uff1f\u70ba\u4e86\u6c38\u6046\u7684\u734e\u8cde\uff0c\u751a\u81f3\u6211\u5011\u6709\u6642\u5019\u9700\u8981\u72a7\u7272\u4e16\u4e0a\u7684\u4eab\u53d7\uff0c\u8996\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u300c\u5f97\u8457\u57fa\u7763\u300d\u3002\u53ea\u662f\u8056\u7d93\u9019\u6a23\u5beb\uff0c\u4f46\u662f\u6211\u5011\u6642\u5e38\u8edf\u5f31\u9000\u5f8c\uff0c\u9084\u662f\u88ab\u8089\u9ad4\u8207\u773c\u898b\u8ff7\u60d1\u3002\u8b80\u7bb4\u8a00\u66f8\uff0c\u6c42\u795e\u8cdc\u6211\u5011\u667a\u6167\u8207\u555f\u793a\u7684\u9748\uff0c\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u8ffd\u6c42\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u751f\u547d\u51a0\u5195\u3002<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 20\uff1a15~30 20\uff1a15 \u6709\u91d1\u5b50\u548c\u8a31\u591a\u73cd\u73e0\uff08\u6216\u8b6f\uff1a\u7d05\u5bf6\u77f3\uff09\uff0c\u60df\u6709\u77e5\u8b58\u7684\u5634\u4e43\u70ba\u8cb4\u91cd\u7684\u73cd\u5bf6\u3002 20\uff1a16 &#8230; <a title=\"2023 \u2013 11 \u2013 21 QT  \u7bb4\u8a00 20\uff1a15~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-21-qt-%e7%ae%b4%e8%a8%80-20%ef%bc%9a1530\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 21 QT  \u7bb4\u8a00 20\uff1a15~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15023,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15018","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15018","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15018"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15018\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15023"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15018"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15018"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15018"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}