{"id":9264,"date":"2021-03-05T12:55:45","date_gmt":"2021-03-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9264"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-05-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1734","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-05-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1734\/","title":{"rendered":"2021 &#8211; 03 &#8211; 05 QT \u99ac\u592a\u798f\u97f3 20\uff1a17~34"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 20\uff1a17~34<br \/>\n20\uff1a17 \u8036\u7a4c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u7684\u6642\u5019\uff0c\u5728\u8def\u4e0a\u628a\u5341\u4e8c\u500b\u9580\u5f92\u5e36\u5230\u4e00\u908a\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n20\uff1a18 \u300c\u770b\u54ea\uff0c\u6211\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u4eba\u5b50\u8981\u88ab\u4ea4\u7d66\u796d\u53f8\u9577\u548c\u6587\u58eb\u3002\u4ed6\u5011\u8981\u5b9a\u4ed6\u6b7b\u7f6a\uff0c<br \/>\n20\uff1a19 \u53c8\u4ea4\u7d66\u5916\u90a6\u4eba\uff0c\u5c07\u4ed6\u6232\u5f04\uff0c\u97ad\u6253\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff1b\u7b2c\u4e09\u65e5\u4ed6\u8981\u5fa9\u6d3b\u3002\u300d<br \/>\n20\uff1a20 \u90a3\u6642\uff0c\u897f\u5e87\u592a\u5152\u5b50\u7684\u6bcd\u89aa\u540c\u5979\u5169\u500b\u5152\u5b50\u4e0a\u524d\u4f86\u62dc\u8036\u7a4c\uff0c\u6c42\u4ed6\u4e00\u4ef6\u4e8b\u3002<br \/>\n20\uff1a21 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u8981\u751a\u9ebc\u5462\uff1f\u300d\u5979\u8aaa\uff1a\u300c\u9858\u4f60\u53eb\u6211\u9019\u5169\u500b\u5152\u5b50\u5728\u4f60\u570b\u88cf\uff0c\u4e00\u500b\u5750\u5728\u4f60\u53f3\u908a\uff0c\u4e00\u500b\u5750\u5728\u4f60\u5de6\u908a\u3002\u300d<br \/>\n20\uff1a22 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u77e5\u9053\u6240\u6c42\u7684\u662f\u751a\u9ebc\uff1b\u6211\u5c07\u8981\u559d\u7684\u676f\uff0c\u4f60\u5011\u80fd\u559d\u55ce\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u80fd\u3002\u300d<br \/>\n20\uff1a23 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u6240\u559d\u7684\u676f\uff0c\u4f60\u5011\u5fc5\u8981\u559d\uff1b\u53ea\u662f\u5750\u5728\u6211\u7684\u5de6\u53f3\uff0c\u4e0d\u662f\u6211\u53ef\u4ee5\u8cdc\u7684\uff0c\u4e43\u662f\u6211\u7236\u70ba\u8ab0\u9810\u5099\u7684\uff0c\u5c31\u8cdc\u7d66\u8ab0\u3002\u300d<br \/>\n20\uff1a24 \u90a3\u5341\u500b\u9580\u5f92\u807d\u898b\uff0c\u5c31\u60f1\u6012\u4ed6\u5011\u5f1f\u5144\u4e8c\u4eba\u3002<br \/>\n20\uff1a25 \u8036\u7a4c\u53eb\u4e86\u4ed6\u5011\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u77e5\u9053\u5916\u90a6\u4eba\u6709\u541b\u738b\u70ba\u4e3b\u6cbb\u7406\u4ed6\u5011\uff0c\u6709\u5927\u81e3\u64cd\u6b0a\u7ba1\u675f\u4ed6\u5011\u3002<br \/>\n20\uff1a26 \u53ea\u662f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4e0d\u53ef\u9019\u6a23\uff1b\u4f60\u5011\u4e2d\u9593\u8ab0\u9858\u70ba\u5927\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u7528\u4eba\uff1b<br \/>\n20\uff1a27 \u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u50d5\u4eba\u3002<br \/>\n20\uff1a28 \u6b63\u5982\u4eba\u5b50\u4f86\uff0c\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\uff0c\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002\u300d<br \/>\n\u6cbb\u597d\u5169\u500b\u778e\u5b50<br \/>\n20\uff1a29 \u4ed6\u5011\u51fa\u8036\u5229\u54e5\u7684\u6642\u5019\uff0c\u6709\u6975\u591a\u7684\u4eba\u8ddf\u96a8\u4ed6\u3002<br \/>\n20\uff1a30 \u6709\u5169\u500b\u778e\u5b50\u5750\u5728\u8def\u65c1\uff0c\u807d\u8aaa\u662f\u8036\u7a4c\u7d93\u904e\uff0c\u5c31\u558a\u8457\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\u5011\u5427\uff01\u300d<br \/>\n20\uff1a31 \u773e\u4eba\u8cac\u5099\u4ed6\u5011\uff0c\u4e0d\u8a31\u4ed6\u5011\u4f5c\u8072\uff1b\u4ed6\u5011\u537b\u8d8a\u767c\u558a\u8457\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\u5011\u5427\uff01\u300d<br \/>\n20\uff1a32 \u8036\u7a4c\u5c31\u7ad9\u4f4f\uff0c\u53eb\u4ed6\u5011\u4f86\uff0c\u8aaa\uff1a\u300c\u8981\u6211\u70ba\u4f60\u5011\u505a\u751a\u9ebc\uff1f\u300d<br \/>\n20\uff1a33 \u4ed6\u5011\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u8981\u6211\u5011\u7684\u773c\u775b\u80fd\u770b\u898b\uff01\u300d<br \/>\n20\uff1a34 \u8036\u7a4c\u5c31\u52d5\u4e86\u6148\u5fc3\uff0c\u628a\u4ed6\u5011\u7684\u773c\u775b\u4e00\u6478\uff0c\u4ed6\u5011\u7acb\u523b\u770b\u898b\uff0c\u5c31\u8ddf\u5f9e\u4e86\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 20\uff1a23 \u8036\u7a4c\u8aaa\uff1a\u6211\u6240\u559d\u7684\u676f\uff0c\u4f60\u5011\u5fc5\u8981\u559d\uff1b\u53ea\u662f\u5750\u5728\u6211\u7684\u5de6\u53f3\uff0c\u4e0d\u662f\u6211\u53ef\u4ee5\u8cdc\u7684\uff0c\u4e43\u662f\u6211\u7236\u70ba\u8ab0\u9810\u5099\u7684\uff0c\u5c31\u8cdc\u7d66\u8ab0\u3002<br \/>\n20\uff1a27 \u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u50d5\u4eba\u3002<br \/>\n20\uff1a28 \u6b63\u5982\u4eba\u5b50\u4f86\uff0c\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\uff0c\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17~28\u8036\u7a4c\u524d\u5f80\u8036\u8def\u6492\u51b7\uff0c\u53bb\u9762\u5c0d\u7942\u5341\u5b57\u67b6\u7684\u4f7f\u547d\u3002\u8036\u7a4c\u7b2c\u4e09\u6b21\u5411\u9580\u5f92\u9810\u8a00\u7942\u5c07\u8981\u88ab\u5b9a\u7f6a\u3001\u53d7\u82e6\u3001\u4e0a\u5341\u5b57\u67b6\u3001\u4e09\u5929\u5f8c\u5fa9\u6d3b\u2026\uff0c\u9580\u5f92\u4e5f\u4e00\u8cab\u5730\u6709\u807d\u6c92\u6709\u61c2\uff0c\u56e0\u70ba\u4ed6\u5011\u65e9\u6709\u81ea\u5df1\u7684\u6846\u67b6\u3001\u6210\u898b\u3001\u504f\u898b\u3002\u4ed6\u5011\u53ea\u662f\u4e0d\u65b7\u628a\u795e\u7684\u8a71\u626d\u66f2\u6210\u70ba\u81ea\u5df1\u60f3\u807d\u7684\u90e8\u5206\uff0c\u5c31\u662f\u4ed6\u5011\u4ee5\u70ba\u8036\u7a4c\u5c07\u8981\u627f\u63a5\u5f4c\u8cfd\u4e9e\u7684\u4f7f\u547d\uff0c\u63a8\u7ffb\u7f85\u99ac\u3001\u5fa9\u8208\u4ee5\u8272\u5217\u7684\u6642\u5019\u4f86\u5230\u4e86\u3002\u6211\u5011\u8b80\u795e\u7684\u8a71\uff0c\u807d\u795e\u7684\u8a71\uff0c\u6700\u6015\u7684\u5c31\u662f\u9019\u9ede\uff1a\u300c\u5fc3\u8499\u8102\u6cb9\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u660f\u8ff7\u300d\uff0c\u807d\u60f3\u807d\u7684\uff0c\u770b\u60f3\u770b\u7684\uff0c\u8b80\u60f3\u8b80\u7684\uff0c\u6700\u7d42\u9084\u662f\u4e0d\u8a8d\u8b58\u795e\uff0c\u56b4\u91cd\u4e00\u9ede\u5c31\u6dea\u70ba\u62dc\u5076\u50cf\u3002\u6211\u5011\u76f8\u4fe1\u795e\u3001\u8ddf\u96a8\u795e\uff0c\u9760\u7684\u4e0d\u662f\u8089\u9ad4\uff0c\u800c\u662f\u8056\u9748\uff1a\u8056\u9748\u7684\u555f\u793a\u3001\u8056\u9748\u7684\u5145\u6eff\uff0c\u8056\u9748\u5167\u5728\u7684\u65b0\u5fc3\u65b0\u9748\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\u3002\u6211\u5011\u8981\u767c\u5c55\u7684\uff0c\u662f\u5c6c\u9748\u7684\u8033\u3001\u5c6c\u9748\u7684\u773c\u3001\u5c6c\u9748\u7684\u65b0\u5fc3\u65b0\u9748\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u505c\u7559\u5728\u8089\u9ad4\u79c1\u617e\u7684\u5c64\u9762\uff0c\u5426\u5247\u59cb\u7d42\u6210\u70ba\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\u3002<\/p>\n<p>\u9580\u5f92\u4ee5\u70ba\u8036\u7a4c\u5f97\u570b\u7684\u65e5\u5b50\u4f86\u5230\u4e86\uff0c\u4f7f\u5f97\u722d\u6392\u884c\u3001\u6bd4\u5927\u5c0f\uff0c\u660e\u722d\u6697\u9b25\u4e5f\u8d8a\u52a0\u767d\u71b1\u5316\uff0c\u751a\u81f3\u9023\u5abd\u5abd\u90fd\u627e\u4f86\u4e86\u3002v20\u300c\u897f\u5e87\u592a\u5152\u5b50\u7684\u6bcd\u89aa\u540c\u5979\u5169\u500b\u5152\u5b50\u300d\uff0c\u9019\u5c31\u662f\u96c5\u5404\u548c\u7d04\u7ff0\uff0c\u628a\u5abd\u5abd\u642c\u51fa\u4f86\u95dc\u8aaa\uff0c\u8b93\u81ea\u5df1\u7684\u5152\u5b50\u5c07\u4f86\u5750\u5728\u8036\u7a4c\u7684\u5de6\u53f3\u908a\u3002\u7576\u7136\u6211\u5011\u77e5\u9053\u4ed6\u5011\u60f3\u7684\u4e0d\u662f\u5c07\u4f86\u5929\u4e0a\u7684\u570b\u5ea6\uff0c\u800c\u662f\u5730\u4e0a\u7684\u4ee5\u8272\u5217\uff0c\u4ed6\u5011\u60f3\u50cf\u7684\u662f\u50cf\u5927\u885b\u4e00\u6a23\u7684\u4ee5\u8272\u5217\u738b\u671d\uff0c\u4ed6\u5011\u80fd\u5920\u5347\u5b98\u6649\u7235\u3001\u529f\u6210\u540d\u5c31\uff0c\u9019\u53ef\u80fd\u5c31\u662f\u7576\u6642\u5019\u9580\u5f92\u5fc3\u88cf\u4e00\u81f4\u7684\u60f3\u6cd5\uff0c\u4e5f\u662f\u4ed6\u5011\u8ddf\u96a8\u8036\u7a4c\u7684\u52d5\u6a5f\u8207\u52d5\u529b\u3002\u4ed6\u5011\u4e0d\u77e5\u9053\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\uff0c\u7adf\u7136\u662f\u4e00\u689d\u300c\u5341\u5b57\u67b6\u7684\u7a84\u8def\u300d\uff0c\u662f\u6368\u5df1\u7684\u9053\u8def\uff0c\u662f\u7d93\u6b77\u6b7b\u800c\u5fa9\u6d3b\u4e4b\u8def\uff0c\u8036\u7a4c\u8b1b\u7684\u8a71\uff0c\u4ed6\u5011\u9078\u64c7\u6027\u7684\u807d\uff0c\u6216\u662f\u6839\u672c\u4e0d\u807d\uff0c\u4ee5\u81f4\u65bc\u5f8c\u4f86\u7576\u8036\u7a4c\u88ab\u6349\u62ff\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5168\u90fd\u8dcc\u5012\uff0c\u6216\u5426\u8a8d\u6216\u9003\u4ea1\uff0c\u56e0\u70ba\u4ed6\u5011\u5230\u73fe\u5728\u9084\u4e0d\u660e\u767d\u8ddf\u96a8\u8036\u7a4c\u771f\u6b63\u7684\u610f\u7fa9\u3002<\/p>\n<p>\uff082\uff09v25~28\u8036\u7a4c\u518d\u4e00\u6b21\u6a5f\u6703\u6559\u80b2\uff0c\u5929\u570b\u88cf\u9762\u7684\u5ea7\u4f4d\u5206\u914d\uff0c\u662f\u5929\u7236\u7684\u6b0a\u67c4\uff0c\u6839\u64da\u7684\u4e0d\u662f\u4e16\u4eba\u7684\u6a19\u6e96\uff0c\u800c\u662f\u5929\u7236\u7684\u65e8\u610f\u3002\u4e16\u754c\u770b\u91cd\u7684\uff0c\u662f\u6b0a\u3001\u662f\u52e2\u3001\u662f\u540d\u3001\u662f\u5229\u3001\u662f\u9322\u2026\uff0c\u4f46\u662f\u5929\u570b\u770b\u91cd\u7684\uff0c\u662f\u300c\u56e0\u70ba\u611b\u795e\u611b\u4eba\uff0c\u800c\u7518\u5fc3\u4ed8\u51fa\u64fa\u4e0a\u7684\u751f\u547d\u300d\u3002\u300c\u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u50d5\u4eba\u3002\u6b63\u5982\u4eba\u5b50\u4f86\uff0c\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\uff0c\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002\u300d\u8036\u7a4c\u70ba\u6211\u5011\u4f5c\u4e86\u6700\u597d\u7684\u793a\u7bc4\uff0c\u6211\u5011\u9019\u4e00\u751f\u662f\u70ba\u4e86\u6c38\u6046\u800c\u9810\u5099\u7684\uff0c\u5c07\u4f86\u7684\u734e\u8cde\uff0c\u7aef\u8996\u6211\u5011\u9019\u4e00\u751f\u6240\u8ffd\u6c42\u7684\u662f\u4ec0\u9ebc\uff1f\u4e00\u822c\u4e16\u4eba\u8ffd\u6c42\u300c\u81ea\u5df1\u7684\u597d\u8655\u300d\uff0c\u5728\u4e16\u4e0a\u9ad8\u4eba\u4e00\u7b49\uff0c\u722d\u53d6\u6b0a\u4f4d\u540d\u5229\u6210\u529f\uff0c\u51cc\u99d5\u773e\u4eba\u4e4b\u4e0a\u3002\u4f46\u662f\u5728\u795e\u7684\u570b\u5ea6\u88cf\uff0c\u611b\u795e\u611b\u4eba\uff0c\u5c31\u4e0d\u518d\u55ae\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u800c\u662f\u6368\u5df1\u70ba\u795e\u800c\u6d3b\uff0c\u4e5f\u7518\u5fc3\u51fa\u65bc\u611b\u7684\u52d5\u6a5f\u53bb\u670d\u4e8b\u773e\u4eba\uff0c\u6210\u70ba\u4eba\u7684\u5974\u50d5\u3002\u6211\u5011\u7518\u5fc3\u884c\u795e\u7684\u65e8\u610f\uff0c\u795e\u5fc5\u8ca0\u6211\u5011\u4e00\u5207\u7684\u8cac\u4efb\u3002<\/p>\n<p>v29~34\u8036\u7a4c\u51fa\u4e86\u8036\u5229\u54e5\u57ce\uff0c\u67092\u500b\u778e\u5b50\u5728\u8def\u908a\u4e00\u76f4\u558a\u53eb\uff1a\u300c\u4e3b\u554a\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\u5011\u5427\uff01\u300d\u5982\u679c\u5c0d\u7167\u5176\u4ed6\u798f\u97f3\u66f8\uff0c\u5c31\u77e5\u9053\u6709\u4e00\u4f4d\u540d\u53eb\u300c\u5df4\u5e95\u8cb7\u300d\u3002\u9019\u4e8b\u88ab\u7279\u5225\u8a18\u5728\u8056\u7d93\u4e2d\uff0c\u9664\u4e86\u56e0\u70ba\u5df4\u5e95\u8cb7\u4fe1\u5fc3\u7684\u614b\u5ea6\u5f88\u7a4d\u6975\uff0c\u800c\u4e14\u5f9e\u4e0a\u4e0b\u6587\u5c0d\u7167\uff0c\u4e5f\u662f\u5728\u6559\u5c0e\u6211\u5011\u9580\u5f92\u8207\u5df4\u5e95\u8cb7\u4e4b\u9593\u7684\u6bd4\u8f03\u8207\u5b78\u7fd2\u3002\u773e\u4eba\u8cac\u5099\u778e\u5b50\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u770b\u4e0d\u8d77\u778e\u5b50\uff0c\u89ba\u5f97\u8036\u7a4c\u5df2\u7d93\u7b97\u662f\u5927\u4eba\u7269\u4e86\uff0c\u5f88\u6709\u53ef\u80fd\u5c31\u662f\u4ed6\u5011\u671f\u5f85\u7684\u5f4c\u8cfd\u4e9e\uff0c\u6240\u505a\u7684\u4e8b\u90fd\u662f\u5927\u4e8b\uff0c\u800c\u4e0d\u662f\u4e00\u4e9b\u4e0d\u8d77\u773c\u7684\u5c0f\u4e8b\u3002\u4f46\u662f\u8036\u7a4c\u53cd\u5012\u300c\u52d5\u4e86\u6148\u5fc3\u300d\u56de\u61c9\u4e86\u90192\u500b\u778e\u5b50\uff0c\u4e26\u4e14\u91ab\u597d\u4e86\u4ed6\u5011\u3002\u9019\u4e8b\u4e09\u5377\u798f\u97f3\u66f8\u4e2d\u90fd\u6709\u8a18\u8f09\uff0c\u8db3\u898b\u91cd\u8981\u6027\u3002\u6709\u89e3\u7d93\u5b78\u8005\u5c0d\u7167\u8a8d\u70ba\uff0c\u4e0a\u6587\u4e2d\u986f\u9732\u51fa\u9580\u5f92\u5728\u5c6c\u9748\u4e8b\u4e0a\u7684\u7121\u77e5\uff1a\u300c\u773c\u778e\u8033\u807e\u5fc3\u76f2\u300d\uff0c\u4ed6\u5011\u61c9\u8a72\u5b78\u7fd2\u5df4\u5e95\u8cb7\u6c42\u544a\u4e3b\u5f97\u8457\u91ab\u6cbb\uff0c\u4e0d\u4f46\u662f\u773c\u775b\u80fd\u770b\u898b\uff0c\u66f4\u662f\u5c6c\u9748\u7684\u5fc3\u773c\u80fd\u5920\u88ab\u8056\u9748\u555f\u793a\u5149\u7167\uff0c\u660e\u767d\u771f\u7406\u3001\u8ddf\u96a8\u9806\u670d\u3002\u6211\u5011\u4e00\u822c\u4eba\u5728\u4e4e\u4eca\u751f\u3001\u7269\u8cea\u3001\u81ea\u6211\uff0c\u4f46\u662f\u795e\u66f4\u52a0\u770b\u91cd\u7684\u662f\u795e\u7684\u65e8\u610f\u3001\u6c38\u6046\u3001\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e26\u4e14\u7d93\u5e38\u5229\u7528\u4eca\u751f\u4e16\u4e0a\u8a31\u591a\u7684\u4e8b\u7269\uff0c\u4f86\u6559\u5c0e\u6211\u5011\u300c\u5c6c\u9748\u7684\u529f\u8ab2\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e3b\u7684\u773c\u5149\uff0c\u662f\u5c6c\u9748\u7684\u773c\u5149\uff0c\u7279\u5225\u4e00\u518d\u4e0d\u65b7\u6559\u5c0e\u9580\u5f92\uff0c\u8981\u5f9e\u8089\u9ad4\u7684\u773c\u775b\u8f49\u5411\u5c6c\u9748\u7684\u5fc3\u773c\uff1b\u5f9e\u8089\u9ad4\u7684\u8033\u6735\u8f49\u5411\u5c6c\u9748\u7684\u9748\u8033\uff1b\u5f9e\u8089\u9ad4\u7684\u79c1\u617e\u8f49\u5411\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3002\u8056\u9748\u5e6b\u52a9\u6211\u5011\u4e0d\u88ab\u81ea\u6211\u8207\u79c1\u617e\u8499\u853d\uff0c\u5f9e\u795e\u7684\u773c\u5149\u770b\u898b\u795e\u6240\u770b\u898b\u7684\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u771f\u7406\u8207\u81ea\u7531\u3002\u6c42\u4e3b\u5149\u7167\u6211\uff0c\u812b\u96e2\u8499\u853d\u3001\u660f\u6697\u8207\u7121\u77e5\uff0c\u6d3b\u5728\u771f\u7406\u7684\u5149\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 20\uff1a17~34 20\uff1a17 \u8036\u7a4c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u7684\u6642\u5019\uff0c\u5728\u8def\u4e0a\u628a\u5341\u4e8c\u500b\u9580\u5f92\u5e36\u5230\u4e00\u908a\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a 20\uff1a &#8230; <a title=\"2021 &#8211; 03 &#8211; 05 QT \u99ac\u592a\u798f\u97f3 20\uff1a17~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-05-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1734\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 05 QT \u99ac\u592a\u798f\u97f3 20\uff1a17~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9309,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9264","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9264","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9264"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9264\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9309"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9264"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9264"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9264"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}