{"id":4258,"date":"2017-12-26T12:55:45","date_gmt":"2017-12-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4258"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-26-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-26-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 12 &#8211; 26 QT \u8a69\u7bc7 71\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 71\uff1a1~13<br \/>\n71\uff1a1\u8036\u548c\u83ef\u554a\uff0c\u6211\u6295\u9760\u4f60\uff1b\u6c42\u4f60\u53eb\u6211\u6c38\u4e0d\u7f9e\u6127\uff01<br \/>\n71\uff1a2\u6c42\u4f60\u6191\u4f60\u7684\u516c\u7fa9\u642d\u6551\u6211\uff0c\u6551\u62d4\u6211\uff1b\u5074\u8033\u807d\u6211\uff0c\u62ef\u6551\u6211\uff01<br \/>\n71\uff1a3\u4f60\u4f5c\u6211\u5e38\u4f4f\u7684\u78d0\u77f3\uff1b\u4f60\u5df2\u7d93\u547d\u5b9a\u8981\u6551\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\u3002<br \/>\n71\uff1a4\u6211\u7684\u795e\u554a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u60e1\u4eba\u7684\u624b\uff0c\u812b\u96e2\u4e0d\u7fa9\u548c\u6b98\u66b4\u4e4b\u4eba\u7684\u624b\u3002<br \/>\n71\uff1a5\u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u6240\u76fc\u671b\u7684\uff1b\u5f9e\u6211\u5e74\u5e7c\uff0c\u4f60\u662f\u6211\u6240\u501a\u9760\u7684\u3002<br \/>\n71\uff1a6\u6211\u5f9e\u51fa\u6bcd\u80ce\u88ab\u4f60\u6276\u6301\uff1b\u4f7f\u6211\u51fa\u6bcd\u8179\u7684\u662f\u4f60\u3002\u6211\u5fc5\u5e38\u5e38\u8b9a\u7f8e\u4f60\uff01<br \/>\n71\uff1a7\u8a31\u591a\u4eba\u4ee5\u6211\u70ba\u602a\uff0c\u4f46\u4f60\u662f\u6211\u5805\u56fa\u7684\u907f\u96e3\u6240\u3002<br \/>\n71\uff1a8\u4f60\u7684\u8b9a\u7f8e\uff0c\u4f60\u7684\u69ae\u8000\u7d42\u65e5\u5fc5\u6eff\u4e86\u6211\u7684\u53e3\u3002<br \/>\n71\uff1a9\u6211\u5e74\u8001\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u4e1f\u68c4\u6211\uff01\u6211\u529b\u6c23\u8870\u5f31\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01<br \/>\n71\uff1a10\u6211\u7684\u4ec7\u6575\u8b70\u8ad6\u6211\uff1b\u90a3\u4e9b\u7aba\u63a2\u8981\u5bb3\u6211\u547d\u7684\u5f7c\u6b64\u5546\u8b70\uff0c<br \/>\n71\uff1a11\u8aaa\uff1a\u795e\u5df2\u7d93\u96e2\u68c4\u4ed6\uff1b\u6211\u5011\u8ffd\u8d95\u4ed6\uff0c\u6349\u62ff\u4ed6\u5427\uff01\u56e0\u70ba\u6c92\u6709\u4eba\u642d\u6551\u3002<br \/>\n71\uff1a12\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u6211\u7684\u795e\u554a\uff0c\u6c42\u4f60\u901f\u901f\u5e6b\u52a9\u6211\uff01<br \/>\n71\uff1a13\u9858\u90a3\u8207\u6211\u6027\u547d\u70ba\u6575\u7684\uff0c\u7f9e\u6127\u88ab\u6ec5\uff1b\u9858\u90a3\u8b00\u5bb3\u6211\u7684\uff0c\u53d7\u8fb1\u8499\u7f9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 71\uff1a3 \u4f60\u4f5c\u6211\u5e38\u4f4f\u7684\u78d0\u77f3\uff1b\u4f60\u5df2\u7d93\u547d\u5b9a\u8981\u6551\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\u3002<br \/>\n71\uff1a7 \u8a31\u591a\u4eba\u4ee5\u6211\u70ba\u602a\uff0c\u4f46\u4f60\u662f\u6211\u5805\u56fa\u7684\u907f\u96e3\u6240\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u4eba\u5728\u4ec7\u6575\u7684\u653b\u64ca\u4e4b\u4e2d\uff0c\u6301\u7e8c\u8feb\u5207\u5c0b\u6c42\u4e0a\u5e1d\u7684\u62ef\u6551\u3002\u4e0d\u662f\u4e00\u6b21\uff0c\u800c\u662f\u4e00\u751f\u4e4b\u4e45\u3002v 5\u300c\u5f9e\u6211\u5e74\u5e7c\uff0c\u4f60\u662f\u6211\u6240\u501a\u9760\u7684\u3002\u300dv9\u300c\u6211\u5e74\u8001\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u4e1f\u68c4\u6211\uff01\u6211\u529b\u6c23\u8870\u5f31\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01\u300d\u5f9e\u5c11\u5230\u8001\uff0c\u8a69\u4eba\u7d93\u5e38\u5c0b\u6c42\u795e\uff0c\u501a\u9760\u795e\uff0c\u540c\u6642\u4e5f\u771f\u5be6\u7d93\u6b77\u5230\u4e0a\u5e1d\u7684\u4fe1\u5be6\u8207\u53ef\u9760\uff1a\u300c\u4f60\u4f5c\u6211\u5e38\u4f4f\u7684\u78d0\u77f3\uff1b\u4f60\u5df2\u7d93\u547d\u5b9a\u8981\u6551\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\u3002\u300d\uff08v3\uff09<\/p>\n<p>\u4eba\u6700\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u795e\u3001\u70ba\u4e3b\u3001\u70ba\u738b\u3002\u9019\u7a2e\u7f6a\u7684\u7279\u5fb5\uff0c\u5c31\u662f\u559c\u6b61\u300c\u7368\u7acb\u81ea\u4e3b\u300d\uff0c\u559c\u6b61\u51e1\u4e8b\u81ea\u5df1\u4f86\uff0c\u4e0d\u559c\u6b61\u300c\u501a\u9760\u300d\u5225\u4eba\u7684\u611f\u89ba\u3002\u4ed6\u5011\u559c\u6b61\u7ad9\u5728\u9ad8\u4f4d\u4e0a\u53bb\u6307\u5c0e\u5225\u4eba\uff0c\u5e6b\u52a9\u5225\u4eba\uff0c\u537b\u4e0d\u592a\u5141\u8a31\u81ea\u5df1\u8868\u73fe\u5f97\u8edf\u5f31\u3001\u7121\u52a9\uff0c\u9700\u8981\u501a\u9760\u3002\u4f46\u4e8b\u5be6\u4e0a\uff0c\u6bcf\u4e00\u500b\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u90fd\u662f\u6975\u5176\u7684\u8edf\u5f31\u3001\u8106\u5f31\u3001\u7121\u52a9\u3001\u7121\u80fd\u7684\uff0c\u53ea\u662f\u4eba\u5f80\u5f80\u5be7\u53ef\u501a\u9760\u81ea\u5df1\u82e6\u6490\uff0c\u653e\u5728\u5fc3\u88cf\u60b6\u8457\u3001\u53d7\u58d3\uff0c\u4e5f\u4e0d\u80af\u8f15\u6613\u8868\u73fe\u8edf\u5f31\u8207\u6c42\u52a9\u3002\u53ea\u6709\u90a3\u4e9b\u5728\u795e\u9762\u524d\u771f\u5be6\u8b19\u5351\u3001\u9858\u610f\u52c7\u6562\u655e\u958b\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\u7684\u672c\u76f8\uff0c\u63a5\u53d7\u4e0a\u5e1d\u7684\u62ef\u6551\u8207\u5e6b\u52a9\u7684\u4eba\uff0c\u4ed6\u5011\u624d\u80fd\u5920\u56e0\u70ba\u8b19\u5351\u7d93\u6b77\u88ab\u795e\u62ef\u6551\uff0c\u4e5f\u624d\u80fd\u5920\u6301\u7e8c\u5f97\u5230\u4e0a\u5e1d\u7121\u9650\u7684\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\u3002\u5f88\u591a\u4eba\u5be7\u53ef\u7528\u5916\u9762\u7684\u597d\u884c\u70ba\u4f86\u8ddf\u4e0a\u5e1d\u4ea4\u63db\u795d\u798f\uff0c\u4e5f\u4e0d\u80af\u96a8\u4fbf\u8868\u73fe\u771f\u5be6\u7684\u8106\u5f31\u5411\u4e0a\u5e1d\u6301\u7e8c\u7684\u501a\u9760\u6c42\u52a9\uff0c\u9019\u771f\u662f\u7121\u77e5\u3002<\/p>\n<p>\u8b1b\u96e3\u807d\u4e00\u9ede\uff0c\u4e0a\u5e1d\u5141\u8a31\u6211\u5011\u9047\u5230\u4e00\u5207\u7684\u653b\u64ca\u3001\u632b\u6298\u3001\u6253\u64ca\u3001\u60a3\u96e3\u2026\uff0c\u5c31\u662f\u8981\u903c\u6211\u5011\u8b19\u5351\u4e0b\u4f86\uff0c\u8981\u6211\u5011\u4e0d\u8981\u518d\u507d\u5584\u88dd\u5f37\uff0c\u4e0d\u8981\u518d\u9760\u5df1\u786c\u6490\u3002\u4e0a\u5e1d\u8981\u6211\u5011\u5b78\u6703\u4e0d\u65b7\u52c7\u6562\u655e\u958b\u5167\u5fc3\uff0c\u771f\u5be6\u63a5\u53d7\u81ea\u5df1\u7121\u52a9\u7121\u80fd\u7684\u672c\u76f8\uff0c\u62d2\u7d55\u7528\u8868\u73fe\u4f86\u8d0f\u5f97\u5225\u4eba\u6216\u4e0a\u5e1d\u7684\u597d\u611f\uff0c\u800c\u662f\u6c38\u9060\u7dca\u7dca\u9ecf\u65bc\u4e0a\u5e1d\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u8b19\u5351\u627f\u8a8d\u6211\u5011\u7684\u7121\u52a9\u7121\u80fd\uff0c\u52c7\u6562\u652f\u53d6\u5929\u7236\u7684\u300c\u6069\u5178\u300d\u3001\u300c\u6190\u61ab\u300d\uff0c\u5c31\u50cf\u4e00\u500b\u7121\u52a9\u55ae\u7d14\u501a\u9760\u7684\u5b69\u5b50\u4e00\u822c\u3002\u9019\u7a2e\u8b19\u5351\u5c0b\u6c42\u501a\u9760\u7684\u614b\u5ea6\uff0c\u5c31\u50cf\u4e00\u500b\u4eba\u9700\u8981\u7a7a\u6c23\u624d\u80fd\u751f\u6d3b\uff0c\u6211\u5011\u4e5f\u9700\u8981\u795e\u6301\u7e8c\u4e0d\u9593\u65b7\u7684\u6190\u61ab\u6069\u5178\u624d\u80fd\u5b58\u6d3b\u4e00\u6a23\u3002\u6211\u5011\u4e0d\u80fd\u62ff\u9322\u8cb7\u7a7a\u6c23\uff0c\u540c\u6a23\u4e5f\u4e0d\u80fd\u62ff\u884c\u70ba\u63db\u6069\u5178\u8207\u795d\u798f\uff0c\u6211\u5011\u53ea\u80fd\u6191\u4fe1\u5fc3\u547c\u5438\uff0c\u4e5f\u53ea\u80fd\u6191\u4fe1\u5fc3\u76f8\u4fe1\u795e\u611b\u6211\u5011\uff0c\u5c31\u5fc5\u62ef\u6551\u5230\u5e95\u3002\u4f7f\u6211\u5011\u7d93\u6b77\u4e0a\u5e1d\u5e6b\u52a9\u7684\uff0c\u4e0d\u662f\u6211\u5011\u7684\u884c\u70ba\uff0c\u800c\u662f\u55ae\u7d14\u76f8\u4fe1\u7684\u614b\u5ea6\uff0c\u8207\u6301\u7e8c\u9023\u7d50\u7dca\u7dca\u501a\u9760\u4e0d\u6562\u81ea\u4e3b\u7368\u7acb\u7684\u8b19\u5351\u614b\u5ea6\u3002<\/p>\n<p>\uff082\uff09v7\u300c\u8a31\u591a\u4eba\u4ee5\u6211\u70ba\u602a\uff0c\u4f46\u7962\u662f\u6211\u5805\u56fa\u7684\u907f\u96e3\u6240\u3002\u300d\u795e\u7684\u5152\u5973\u6d3b\u5728\u4e16\u4e0a\uff0c\u5982\u679c\u662f\u771f\u5be6\u5f97\u6551\u7684\u4eba\uff0c\u4e00\u5b9a\u6703\u8b93\u4e16\u4eba\u611f\u5230\u300c\u5947\u602a\u300d\u7684\u3002\u56e0\u70ba\u57fa\u7763\u5f92\u8207\u4e16\u4eba\u96d6\u7136\u5728\u8eab\u9ad4\u4e0a\u540c\u6a23\u6d3b\u5728\u4e00\u500b\u4e16\u754c\uff0c\u4f46\u662f\u6211\u5011\u7684\u5fc3\u9748\u537b\u662f\u6d3b\u5728\u4e8c\u500b\u5b8c\u5168\u4e0d\u540c\u7684\u570b\u5ea6\u3002\u6709\u4e0d\u4e00\u6a23\u7684\u638c\u6b0a\u8005\uff0c\u6709\u4e0d\u4e00\u6a23\u7684\u4e16\u754c\u89c0\u3001\u4eba\u751f\u89c0\u3001\u6c38\u751f\u89c0\u3001\u50f9\u503c\u89c0\u2026\u3002\u4e16\u4eba\u4ee5\u70ba\u662f\u798f\u6c23\u7684\uff0c\u6211\u5011\u537b\u53ef\u80fd\u4ee5\u70ba\u662f\u798d\u60a3\uff0c\u5c31\u50cf\u8056\u7d93\u4e0a\u8aaa\u300c\uff08\u5fc3\u88cf\uff09\u8ca7\u7aae\u7684\u4eba\u6709\u798f\u4e86\u300d\uff0c\u4e16\u4eba\u537b\u662f\u8a8d\u70ba\u300c\u8ca7\u7aae\u4eba\u6709\u6709\u798d\u4e86\u300d\uff1b\u7576\u300c\u4eba\u8aaa\u6211\u5011\u597d\u7684\u6642\u5019\u300d\u6211\u5011\u8a8d\u70ba\u6709\u798f\uff0c\u53ef\u662f\u8036\u7a4c\u8aaa\u90a3\u662f\u6709\u798d\u4e86\u3002\u8056\u7d93\u4e0a\u8aaa\u4f5c\u60e1\u7684\u4eba\uff0c\u4e5f\u6703\u559c\u6b61\u62c9\u8457\u5225\u4eba\u4e00\u8d77\u4f5c\u60e1\uff0c\u6240\u4ee5\u8ddf\u4ed6\u5011\u4e0d\u4e00\u6a23\u7684\u4eba\uff0c\u90fd\u6703\u906d\u53d7\u5230\u56b4\u91cd\u7684\u903c\u8feb\u3002<\/p>\n<p>\u6211\u5011\u4e26\u4e0d\u662f\u6545\u610f\u6a19\u65b0\u7acb\u7570\uff0c\u4f46\u662f\u8ddf\u96a8\u8036\u7a4c\u7684\u4eba\uff0c\u5c31\u8a3b\u5b9a\u8981\u8d70\u8207\u4e16\u4eba\u5b8c\u5168\u4e0d\u540c\u7684\u9053\u8def\u3002\u4e16\u4eba\u7684\u9053\u8def\uff0c\u662f\u5927\u7684\uff0c\u662f\u5bec\u7684\uff0c\u662f\u70ba\u4eca\u751f\u800c\u6d3b\uff0c\u537b\u662f\u5f15\u5230\u6ec5\u4ea1\u3002\u8036\u7a4c\u6240\u8d70\u7684\u7a84\u8def\uff0c\u662f\u7a84\u7684\uff0c\u5c0f\u7684\uff0c\u5f88\u5c11\u4eba\u8d70\uff0c\u537b\u5f15\u5230\u6c38\u751f\u3002\u6211\u5011\u662f\u4e16\u4e0a\u7684\u9e7d\u3001\u4e16\u4e0a\u7684\u5149\uff0c\u662f\u8aaa\u6211\u5011\u88cf\u9762\u57fa\u7763\u7684\u751f\u547d\u61c9\u8a72\u5c0d\u65bc\u9019\u500b\u4e16\u754c\u6709\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u8981\u628a\u7f6a\u60e1\u7684\u4e16\u754c\u5e36\u9032\u8056\u6f54\u7684\u570b\u5ea6\uff0c\u800c\u4e0d\u662f\u6307\u6211\u5011\u8981\u878d\u5165\u4e16\u4fd7\u5316\u8207\u4ed6\u5011\u540c\u6d41\u5408\u6c61\uff0c\u7136\u5f8c\u624d\u80fd\u50b3\u798f\u97f3\uff0c\u9019\u4e0d\u662f\u795e\u7684\u65b9\u6cd5\uff0c\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002\u4e16\u4eba\u6703\u8a8d\u70ba\u6211\u5011\u300c\u5947\u602a\u300d\uff0c\u4f46\u662f\u4ed6\u5011\u5fc3\u88cf\u7684\u826f\u5fc3\u6703\u8b93\u4ed6\u5011\u77e5\u9053\u57fa\u7763\u5f92\u7684\u602a\u662f\u56e0\u70ba\u6211\u5011\u9078\u64c7\u7684\u662f\u53e6\u4e00\u5957\u6a19\u6e96\u8207\u50f9\u503c\u89c0\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u61c9\u8a72\u6bd4\u4e16\u4e0a\u7684\u4eba\u66f4\u6709\u611b\uff0c\u66f4\u6709\u559c\u6a02\u3001\u66f4\u6709\u5e73\u5b89\u3001\u66f4\u6709\u52c7\u6562\u3002\u521d\u4ee3\u6559\u6703\u8a31\u591a\u4eba\u56e0\u70ba\u9580\u5f92\u7684\u898b\u8b49\u4fe1\u4e3b\u7684\uff0c\u5c31\u662f\u9a5a\u8a1d\u4ed6\u5011\u4e0d\u6015\u6b7b\uff0c\u5145\u6eff\u559c\u6a02\u7684\u50b3\u798f\u97f3\uff0c\u800c\u4e14\u5e38\u5e38\u79b1\u544a\u6709\u795e\u7684\u5927\u80fd\u767c\u751f\u3002\u57fa\u7763\u5f92\u7684\u602a\uff0c\u662f\u56e0\u70ba\u7f6a\u4eba\u65e9\u5df2\u7d93\u7a4d\u975e\u6210\u662f\uff0c\u800c\u6211\u5011\u9760\u8036\u7a4c\u6062\u5fa9\u8056\u6f54\u8207\u516c\u7fa9\u7684\u751f\u6d3b\u65b9\u5f0f\u800c\u5df2\u3002<\/p>\n<p>\u8981\u7576\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u5c31\u8981\u6709\u96a8\u6642\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u751a\u81f3\u70ba\u4e3b\u6b89\u9053\u7684\u5fc3\u88cf\u6e96\u5099\u3002\u6211\u5011\u8981\u52aa\u529b\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\uff0c\u4e5f\u5728\u4eca\u751f\u7684\u4e16\u4e0a\u8207\u795e\u540c\u6d3b\u540c\u884c\u3002\u4e0d\u8981\u5728\u4e16\u4eba\u7576\u4e2d\u5c0b\u627e\u8a8d\u540c\uff0c\u4e0d\u8981\u96a8\u4e16\u4fd7\u8ffd\u6c42\u4eca\u751f\u5bb4\u6a02\uff0c\u4e0d\u8981\u70ba\u4e86\u878d\u5165\u4e16\u4eba\u800c\u540c\u6d41\u5408\u6c61\u3002\u6211\u5011\u8981\u50b3\u798f\u97f3\uff0c\u8981\u4f5c\u5149\u4f5c\u9e7d\uff0c\u662f\u8981\u6d3b\u51fa\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u800c\u4e0d\u662f\u8207\u4e16\u4eba\u4e00\u540c\u8ffd\u9010\u5730\u4f4d\u540d\u8072\u8207\u91d1\u9322\u3002\u300c\u91d1\u548c\u9280\u6211\u90fd\u6c92\u6709\uff0c\u53ea\u628a\u6211\u6240\u6709\u7684\u7d66\u4f60\uff0c \u6211\u5949\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u7684\u540d\uff0c\u53eb\u4f60\u8d77\u4f86\u884c\u8d70\u3002\u300d\u9019\u5c31\u662f\u5c6c\u9748\u7684\u5f71\u97ff\u529b\u3002\u6211\u5011\u5982\u679c\u70ba\u4e86\u795e\u7684\u570b\u5ea6\u906d\u53d7\u903c\uff0c\u88ab\u5225\u4eba\u770b\u70ba\u602a\uff0c\u751a\u81f3\u770b\u4e0d\u8d77\uff0c\u90fd\u4e0d\u8981\u592a\u4ecb\u610f\uff0c\u56e0\u70ba\u6211\u5011\u7684\u734e\u8cde\u5b58\u5728\u5929\u4e0a\u3002\u6211\u5011\u906d\u53d7\u903c\u8feb\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u5fc5\u4f5c\u6211\u5011\u5805\u56fa\u7684\u907f\u96e3\u6240\u3002\uff08v7\uff09\u6709\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u9084\u61fc\u6015\u4ec0\u9ebc\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u7684\u6bcd\u89aa\u4f4f\u5728\u6211\u5011\u5bb6\u88cf\uff0c\u81ea\u5f9e\u4ed6\u4fe1\u4e3b\u5f8c\uff0c\u5c31\u8d8a\u4f86\u8d8a\u5c55\u73fe\u51fa\u5979\u8edf\u5f31\u548c\u501a\u9760\u7684\u4e00\u9762\u3002\u6211\u5f9e\u5c0f\u6709\u5370\u8c61\u4ee5\u4f86\uff0c\u6211\u6bcd\u89aa\u5c31\u662f\u4e00\u500b\u5f88\u5f37\u52e2\uff0c\u638c\u63a7\u6027\u5f37\uff0c\u5f88\u6703\u7528\u8a71\u8a9e\u63a7\u544a\u5b9a\u7f6a\u4eba\u7684\uff0c\u6211\u5728\u4ed6\u8eab\u4e0a\u5e7e\u4e4e\u770b\u4e0d\u5230\u4f4e\u8abf\u8a8d\u932f\uff0c\u7e3d\u662f\u770b\u5230\u4ed6\u70ba\u4e86\u6b66\u88dd\u81ea\u5df1\uff0c\u4fdd\u8b77\u81ea\u5df1\uff0c\u4e0d\u8b93\u5225\u4eba\u6b3a\u8ca0\uff0c\u800c\u8868\u73fe\u5f97\u5f37\u52e2\u7368\u7acb\u7684\u4e00\u6a23\u3002\u611f\u8b1d\u4e3b\uff0c\u81ea\u5f9e\u53d7\u6d17\u4e4b\u5f8c\uff0c\u96d6\u7136\u4eba\u4e0d\u5b8c\u5168\uff0c\u4f46\u662f\u6211\u6bcd\u89aa\u81ea\u5df1\u90fd\u627f\u8a8d\u4ed6\u958b\u59cb\u5f88\u591a\u4e8b\u6703\u611f\u5230\u5bb3\u6015\uff08\u4ee5\u524d\u4e0d\u592a\u6703\u8868\u9054\u51fa\u4f86\uff09\uff0c\u7136\u5f8c\u4ed6\u7684\u65b9\u6cd5\u5c31\u662f\u958b\u59cb\u4e00\u76f4\u958b\u53e3\u79b1\u544a\uff0c\u628a\u4ed6\u6240\u5bb3\u6015\u7684\u4e8b\u60c5\u4e00\u76f4\u6c42\u8036\u7a4c\u5e6b\u5fd9\u3002\u79b1\u544a\u4e86\u4e00\u6bb5\u6642\u9593\uff0c\u89ba\u5f97\u5fc3\u60c5\u5e73\u975c\u4e00\u9ede\uff0c\u5c31\u6703\u53bb\u4f11\u606f\u6216\u7761\u89ba\uff0c\u7136\u5f8c\u518d\u91cd\u8986\u9019\u500b\u5faa\u74b0\u3002\u6211\u767c\u73fe\u6709\u8a31\u591a\u4ed6\u64d4\u5fc3\u5bb3\u6015\u7684\u4e8b\u90fd\u662f\u591a\u60f3\u7684\uff0c\u4f46\u662f\u4e0a\u5e1d\u5316\u5492\u8a5b\u8b8a\u70ba\u795d\u798f\uff0c\u8b93\u6211\u6bcd\u89aa\u628a\u5bb3\u6015\u8b8a\u70ba\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u501a\u9760\u795e\u7684\u529b\u91cf\u3002\u8056\u7d93\u4e0a\u8aaa\uff1a\u6211\u5011\u5fc5\u9808\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\u7684\u6a23\u5b50\uff0c\u624d\u80fd\u9032\u5929\u570b\u3002\u5c0f\u5b69\u5b50\u7684\u6a23\u5b50\uff0c\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u4e0d\u884c\uff0c\u7136\u5f8c\u55ae\u7d14\u7dca\u7dca\u501a\u9760\u5929\u7236\u7684\u4eba\uff0c\u5c31\u662f\u300c\u5c0f\u5b69\u5b50\u7684\u6a23\u5f0f\u300d\uff01\u6211\u7684\u6bcd\u89aa\u5982\u4eca\u6210\u70ba\u6211\u6700\u597d\u7684\u699c\u6a23\uff0c\u5929\u5929\u63d0\u9192\u6211\u4e0d\u8981\u88dd\u5f37\uff0c\u4e0d\u662f\u786c\u6490\uff0c\u5728\u5929\u7236\u9762\u524d\u53ef\u4ee5\u5766\u8aa0\u900f\u660e\uff0c\u53ef\u4ee5\u7dca\u7dca\u501a\u9760\uff0c\u53ef\u4ee5\u50be\u5fc3\u5410\u610f\uff0c\u4e5f\u53ef\u4ee5\u4e0d\u6015\u5225\u4eba\u7684\u6065\u7b11\uff0c\u6d3b\u51fa\u5929\u570b\u5b50\u6c11\u7684\u751f\u547d\u51fa\u4f86\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 71\uff1a1~13 71\uff1a1\u8036\u548c\u83ef\u554a\uff0c\u6211\u6295\u9760\u4f60\uff1b\u6c42\u4f60\u53eb\u6211\u6c38\u4e0d\u7f9e\u6127\uff01 71\uff1a2\u6c42\u4f60\u6191\u4f60\u7684\u516c\u7fa9\u642d\u6551\u6211\uff0c\u6551\u62d4\u6211\uff1b\u5074 &#8230; <a title=\"2017 &#8211; 12 &#8211; 26 QT \u8a69\u7bc7 71\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-26-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 26 QT \u8a69\u7bc7 71\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4286,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4258","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4258","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4258"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4258\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4286"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}