{"id":14782,"date":"2023-09-26T00:00:55","date_gmt":"2023-09-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14782"},"modified":"2023-09-26T16:49:50","modified_gmt":"2023-09-26T08:49:50","slug":"2023-09-26-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a1217","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-26-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a1217\/","title":{"rendered":"2023 \u2013 09 \u2013 26 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a12~17"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a12~17<br \/>\n12\uff1a12 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u4e0b\u5782\u7684\u624b\u3001\u767c\u9178\u7684\u817f\u633a\u8d77\u4f86\uff1b<br \/>\n12\uff1a13 \u4e5f\u8981\u70ba\u81ea\u5df1\u7684\u8173\uff0c\u628a\u9053\u8def\u4fee\u76f4\u4e86\uff0c\u4f7f\u7638\u5b50\u4e0d\u81f4\u6b6a\u8173\uff08\u6216\u8b6f\uff1a\u5dee\u8def\uff09\uff0c\u53cd\u5f97\u75ca\u7652\u3002<br \/>\n12\uff1a14 \u4f60\u5011\u8981\u8ffd\u6c42\u8207\u773e\u4eba\u548c\u7766\uff0c\u4e26\u8981\u8ffd\u6c42\u8056\u6f54\uff1b\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u3002<br \/>\n12\uff1a15 \u53c8\u8981\u8b39\u614e\uff0c\u6050\u6015\u6709\u4eba\u5931\u4e86\u3000\u795e\u7684\u6069\uff1b\u6050\u6015\u6709\u6bd2\u6839\u751f\u51fa\u4f86\u64fe\u4e82\u4f60\u5011\uff0c\u56e0\u6b64\u53eb\u773e\u4eba\u6cbe\u67d3\u6c59\u7a62\uff1b<br \/>\n12\uff1a16 \u6050\u6015\u6709\u6deb\u4e82\u7684\uff0c\u6709\u8caa\u6200\u4e16\u4fd7\u5982\u4ee5\u6383\u7684\uff0c\u4ed6\u56e0\u4e00\u9ede\u98df\u7269\u628a\u81ea\u5df1\u9577\u5b50\u7684\u540d\u5206\u8ce3\u4e86\u3002<br \/>\n12\uff1a17 \u5f8c\u4f86\u60f3\u8981\u627f\u53d7\u7236\u6240\u795d\u7684\u798f\uff0c\u7adf\u88ab\u68c4\u7d55\uff0c\u96d6\u7136\u865f\u54ed\u5207\u6c42\uff0c\u537b\u5f97\u4e0d\u8457\u9580\u8def\u4f7f\u4ed6\u7236\u89aa\u7684\u5fc3\u610f\u56de\u8f49\u3002\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 12\uff1a12 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u4e0b\u5782\u7684\u624b\u3001\u767c\u9178\u7684\u817f\u633a\u8d77\u4f86\u3002<br \/>\n12\uff1a13 \u4e5f\u8981\u70ba\u81ea\u5df1\u7684\u8173\uff0c\u628a\u9053\u8def\u4fee\u76f4\u4e86\uff0c\u4f7f\u7638\u5b50\u4e0d\u81f4\u6b6a\u8173\uff0c\u53cd\u5f97\u75ca\u7652\u3002<br \/>\n12\uff1a14 \u4f60\u5011\u8981\u8ffd\u6c42\u8207\u773e\u4eba\u548c\u7766\uff0c\u4e26\u8981\u8ffd\u6c42\u8056\u6f54\uff1b\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u3002<br \/>\n12\uff1a15 \u53c8\u8981\u8b39\u614e\uff0c\u6050\u6015\u6709\u4eba\u5931\u4e86\u3000\u795e\u7684\u6069\uff1b\u6050\u6015\u6709\u6bd2\u6839\u751f\u51fa\u4f86\u64fe\u4e82\u4f60\u5011\uff0c\u56e0\u6b64\u53eb\u773e\u4eba\u6cbe\u67d3\u6c59\u7a62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u518d\u6574\u7406\u4e00\u4e0b\u9ed8\u60f3\u5e0c\u4f2f\u4f86\u66f8\u4ee5\u4f86\uff0c\u770b\u898b\u5176\u4e2d\u4e00\u8cab\u7684\u8108\u7d61\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u57fa\u7763\u70ba\u4e86\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff0c\u5df2\u7d93\u6210\u5c31\u4e86\u6551\u8d16\u5927\u5de5\uff0c\u5e36\u9032\u65b0\u7d04\u7684\u6642\u4ee3\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u5347\u5929\uff0c\u8cdc\u4e0b\u8056\u9748\u76f4\u63a5\u5167\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u8981\u7e7c\u7e8c\u5851\u9020\u4eba\u7684\u751f\u547d\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\u66f4\u65b0\uff0c\u6210\u70ba\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6709\u8056\u9748\u638c\u6b0a\u5167\u4f4f\u7684\u300c\u57fa\u7763\u65b0\u751f\u547d\u300d\u3002<\/p>\n<p>\u4e09\u3001\u9019\u4e0d\u662f\u4e00\u689d\u6613\u8def\uff0c\u5929\u8def\u65c5\u7a0b\u6709\u8a31\u591a\u7684\u8003\u9a57\u3001\u8271\u96e3\u3001\u903c\u8feb\u2026\uff0c\u4f46\u662f\u6211\u5011\u4e26\u4e0d\u5b64\u55ae\uff0c\u4e00\u3001\u56e0\u70ba\u6709\u8a31\u591a\u5c6c\u9748\u4fe1\u5fc3\u7684\u524d\u8f29\u5df2\u7d93\u8d70\u904e\u4e86\u9019\u689d\u8def\uff0c\u6210\u70ba\u6211\u5011\u7684\u898b\u8b49\u8207\u6fc0\u52f5\uff1b\u4e8c\u3001\u795e\u4e00\u76f4\u8207\u6211\u5011\u540c\u5728\uff0c\u5f15\u5c0e\u3001\u6276\u6301\u3001\u4f9b\u61c9\u6211\u5011\u7e7c\u7e8c\u5f80\u524d\uff0c\u4e0d\u65b7\u5f97\u52dd\u6210\u9577\u3002<\/p>\n<p>\u56db\u3001\u5982\u679c\u6211\u5011\u4e0d\u80af\u8d70\u795e\u65e8\u610f\u7684\u9053\u8def\uff08\u5341\u5b57\u67b6\u7684\u7a84\u8def\uff09\uff0c\u751f\u547d\u4e0d\u9032\u5247\u9000\uff0c\u6050\u6015\u6703\u6709\u5931\u53bb\u6069\u5178\u7684\u5371\u96aa\u3002\u56e0\u6b64\u795e\u7528\u300c\u6148\u611b\u7684\u7ba1\u6559\u300d\u4f86\u559a\u9192\u6211\u5011\u6096\u9006\u7684\u5fc3\u8207\u611a\u9811\u7684\u751f\u547d\uff0c\u9858\u610f\u8b19\u5351\u9806\u670d\u8ddf\u96a8\u795e\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u8ffd\u6c42\u751f\u547d\u6210\u9577\u8207\u6c38\u6046\u734e\u8cde\u3002<\/p>\n<p>\uff082\uff09v12~13\u300c\u4e0b\u5782\u7684\u624b\u3001\u767c\u9178\u7684\u817f\u300d\u6839\u64da\u4e0a\u4e0b\u6587\uff0c\u61c9\u8a72\u662f\u6307\u4eba\u53d7\u5230\u7ba1\u6559\uff0c\u800c\u611f\u5230\u7070\u5fc3\u8edf\u5f31\uff1a\u300c\u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u4e3b\u7684\u7ba1\u6559\uff0c\u88ab\u7942\u8cac\u5099\u7684\u6642\u5019\u4e5f\u4e0d\u53ef\u7070\u5fc3\u3002\u300d\uff08v5\uff09\u56e0\u70ba\u795e\u7684\u7ba1\u6559\u53ea\u662f\u4e00\u6642\u7684\u624b\u6bb5\uff0c\u91cd\u9ede\u662f\u52f8\u4eba\u8d95\u7dca\u56de\u982d\uff0c\u4e0d\u8981\u8d70\u56de\u96e2\u68c4\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u8def\u3002\u56e0\u6b64\u91cd\u9ede\u662f\u91cd\u65b0\u632f\u4f5c\uff1a\u300c\u4f60\u5011\u8981\u633a\u8d77\u4f86\u300d\u3001\u300c\u628a\u9053\u8def\u4fee\u76f4\u4e86\u300d\u3001\u300c\u53cd\u5f97\u75ca\u7652\u300d\uff0c\u56e0\u70ba\u9019\u4e9b\u90fd\u662f\u4eba\u5fc5\u9808\u627f\u64d4\u7684\u8cac\u4efb\u3002\u795e\u7684\u8def\u662f\u7fa9\u8def\uff0c\u662f\u6b63\u76f4\u7684\u8def\uff0c\u800c\u4ec7\u6575\u5f15\u8a98\u6211\u5011\u8d70\u7684\u537b\u662f\u9060\u96e2\u795e\uff0c\u901a\u5f80\u6ec5\u4ea1\u7684\u5927\u9053\u3002\u628a\u8def\u4fee\u76f4\u4e86\uff0c\u5c31\u662f\u8d95\u7dca\u56de\u982d\uff0c\u9748\u9b42\u7526\u9192\uff0c\u7dca\u7dca\u8ddf\u96a8\u795e\u8d70\u7fa9\u8def\u3002<\/p>\n<p>v14~17\u4fe1\u5f92\u5728\u9006\u5883\u4e4b\u4e2d\uff0c\u82e5\u8981\u300c\u70ba\u81ea\u5df1\u7684\u8173\uff0c\u628a\u9053\u8def\u4fee\u76f4\u4e86\u300d\uff0c\u5fc5\u9808\u505a\u5230\u4e09\u9ede\uff1a<br \/>\n\u4e00\u3001\u300c\u8981\u8ffd\u6c42\u8207\u773e\u4eba\u548c\u7766\uff0c\u53c8\u8981\u8ffd\u6c42\u8056\u6f54\u300d\uff08v14\uff09<br \/>\n\u4e8c\u3001\u300c\u53c8\u8981\u8b39\u614e\uff0c\u4e0d\u8981\u751f\u51fa\u6bd2\u6839\u300d\uff08v15\uff09\uff0c\u56e0\u70ba\u9019\u6703\u4f7f\u4eba\u8207\u795e\u8207\u4eba\u9694\u7d55\uff1a\u300c\u5931\u4e86\u795e\u7684\u6069\uff0c\u53c8\u6703\u6c61\u7a62\u773e\u4eba\u300d<br \/>\n\u4e09\u3001\u300c\u8981\u9060\u907f\u6deb\u884c\u8207\u8caa\u6200\u4e16\u4fd7\u300d\uff08v16\uff09<br \/>\n\u6211\u500b\u4eba\u7684\u7406\u89e3\u662f\uff1a\u9019\u5c31\u662f\u6700\u5927\u7684\u8aa1\u547d\uff1a\u300c\u611b\u795e\u611b\u4eba\u300d\u3002\u611b\u795e\uff0c\u6d88\u6975\u65b9\u9762\u5fc5\u9808\u8981\u300c\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5305\u62ec\u8207\u771f\u7406\u6575\u5c0d\u7684\u4e16\u4fd7\u7684\u601d\u60f3\u8207\u50f9\u503c\u89c0\u300d\uff1b\u7a4d\u6975\u65b9\u9762\uff0c\u5247\u662f\u7518\u5fc3\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u8ffd\u6c42\u751f\u547d\u9577\u5927\u6210\u719f\u8d8a\u50cf\u57fa\u7763\u3002\u611b\u4eba\uff0c\u6d88\u6975\u65b9\u9762\uff0c\u4e0d\u8981\u751f\u51fa\u6bd2\u6839\u6557\u58de\u81ea\u5df1\u53c8\u6557\u58de\u5225\u4eba\u7684\u751f\u547d\uff1b\u7a4d\u6975\u65b9\u9762\uff0c\u8207\u773e\u4eba\u548c\u7766\uff0c\u5e6b\u52a9\u81ea\u5df1\u53c8\u5e6b\u52a9\u5225\u4eba\u751f\u547d\u6210\u9577\uff0c\u8ffd\u6c42\u8056\u6f54\u3002<\/p>\n<p>v16~17\u9019\u88cf\u8209\u4e86\u4ee5\u6383\u7576\u4f5c\u8b66\u544a\u3002 \u8981\u77e5 \u9053\u4ee5\u6383\u4e26\u6c92\u6709\u72af\u4e86\u4ec0\u9ebc\u56b4\u91cd\u9053\u5fb7\u4e0a\u7684\u5927\u7f6a\uff0c\u4f46\u4ed6\u6709\u4e00\u500b\u66f4\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u56e0\u70ba\u8caa\u6200\u8089\u9ad4\u7684\u6eff\u8db3\u8207\u617e\u671b\uff0c\u300c\u8f15\u770b\u4e86\u795e\u7684\u63c0\u9078\u8207\u795d\u798f\u300d\uff0c\u800c\u88ab\u795e\u68c4\u7d55\u3002\u884c\u70ba\u4e0a\u7684\u7f6a\u662f\u5916\u986f\u7684\uff0c\u662f\u679c\u5b50\uff1b\u5176\u5be6\u66f4\u56b4\u91cd\u7684\u662f\u300c\u5fc3\u88cf\u9762\u7684\u7f6a\u300d\uff0c\u5c31\u662f\u6211\u5011\u81ea\u6211\u4e2d\u5fc3\uff0c\u53ea\u70ba\u6eff\u8db3\u79c1\u617e\u800c\u6d3b\uff0c\u537b\u5728\u751f\u547d\u4e2d\u4e0d\u628a\u795e\u770b\u5728\u773c\u88cf\uff0c\u4e0d\u80af\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e0d\u80af\u8b19\u5351\u9806\u670d\uff0c\u4e0d\u80af\u8ffd\u6c42\u5c6c\u795e\u7684\u751f\u547d\uff0c\u9019\u6a23\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u662f\u795e\u6700\u75db\u6068\u8207\u5728\u610f\u7684\uff0c\u56e0\u70ba\u8207\u4e16\u4fd7\u70ba\u53cb\u7684\uff0c\u6216\u662f\u8001\u6211\u7684\u79c1\u617e\uff0c\u5168\u90fd\u8207\u9b54\u9b3c\u4e00\u6a23\uff0c\u662f\u8207\u795e\u70ba\u6575\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5e0c\u4f2f\u4f86\u66f8\u8b80\u8d77\u4f86\u683c\u5916\u7684\u6c88\u91cd\uff0c\u56e0\u70ba\u7576\u4e2d\u6709\u8a31\u591a\u56b4\u53b2\u7684\u8b66\u544a\u63d0\u9192\u3002\u4f46\u5176\u5be6\u6574\u672c\u8056\u7d93\u90fd\u662f\u9019\u500b\u539f\u5247\uff0c\u5c31\u662f\u5c0d\u611b\u795e\u80af\u8ddf\u96a8\u9806\u670d\u795e\u7684\u4eba\u800c\u8a00\uff0c\u8056\u7d93\u5c31\u662f\u60c5\u66f8\uff0c\u662f\u8cdc\u7d66\u4eba\u529b\u91cf\u8207\u6069\u5178\u7684\u751f\u547d\u4e4b\u66f8\uff0c\u5e36\u9818\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u5f97\u8457\u6c38\u9060\u7684\u798f\u5206\u3002\u4f46\u662f\u5c0d\u65bc\u81ea\u6211\u4e2d\u5fc3\u53c8\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u5c0a\u4e3b\u70ba\u5927\uff0c\u8f15\u770b\u5341\u5b57\u67b6\u7684\u6551\u6069\u8207\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e0d\u80af\u5c08\u5fc3\u70ba\u795e\u800c\u6d3b\u537b\u53ea\u8ffd\u6c42\u79c1\u617e\u8207\u4e16\u754c\u7684\u4eba\u800c\u8a00\uff0c\u8b80\u8056\u7d93\u662f\u5f88\u75db\u82e6\u7684\u4e8b\uff0c\u56e0\u70ba\u4e0d\u65b7\u5728\u5b9a\u4eba\u7684\u7f6a\uff0c\u4e5f\u4e0d\u65b7\u5728\u63d0\u9192\u8207\u300c\u7ba1\u6559\u300d\u3002\u6709\u4eba\u8aaa\u8036\u7a4c\u4e0d\u5b9a\u4eba\u7684\u7f6a\uff0c\u90a3\u662f\u91dd\u5c0d\u300c\u771f\u5152\u5b50\u300d\u800c\u8a00\uff1b\u56e0\u70ba\u771f\u6b63\u5f97\u6551\u7684\u5152\u5973\uff0c\u662f\u4e0d\u6703\u4e0d\u80af\u6094\u6539\u8207\u6210\u9577\u7684\u3002\u826f\u85e5\u96d6\u7136\u82e6\u53e3\uff0c\u4f46\u662f\u6bd4\u8d77\u5c07\u4f86\u7684\u5be9\u5224\uff0c\u6211\u5011\u5be7\u53ef\u5728\u7ba1\u6559\u4e2d\u6094\u6539\uff0c\u597d\u904e\u795e\u300c\u4efb\u6191\u6211\u5011\u300d\uff0c\u537b\u5728\u5be9\u5224\u4e4b\u65e5\u300c\u54c0\u54ed\u5207\u9f52\u300d\u8981\u597d\u5f97\u591a\u4e86\u3002\u6211\u500b\u4eba\u96d6\u7136\u9ed8\u60f3\u8207\u5206\u4eab\uff0c\u4f46\u5176\u5be6\u4e5f\u540c\u6a23\u5341\u5206\u7684\u8edf\u5f31\uff0c\u6211\u5011\u90fd\u9700\u8981\u8056\u9748\u4e0d\u65b7\u7684\u300c\u7ba1\u6559\u8207\u5e6b\u52a9\u300d\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a12~17 12\uff1a12 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u4e0b\u5782\u7684\u624b\u3001\u767c\u9178\u7684\u817f\u633a\u8d77\u4f86\uff1b 12\uff1a13 \u4e5f\u8981\u70ba\u81ea\u5df1\u7684\u8173\uff0c &#8230; <a title=\"2023 \u2013 09 \u2013 26 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a12~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-26-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a1217\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 26 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a12~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14782","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14782","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14782"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14782\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14785"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14782"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14782"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14782"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}