{"id":12923,"date":"2022-10-15T00:00:55","date_gmt":"2022-10-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12923"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a1831","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a1831\/","title":{"rendered":"2022 \u2013 10 \u2013 15 QT \u5275\u4e16\u8a18 35\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 35\uff1a1~15<\/p>\n<p>35\uff1a1 \u3000\u795e\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u4e0a\u4f2f\u7279\u5229\u53bb\uff0c\u4f4f\u5728\u90a3\u88cf\uff1b\u8981\u5728\u90a3\u88cf\u7bc9\u4e00\u5ea7\u58c7\u7d66\u3000\u795e\uff0c\u5c31\u662f\u4f60\u9003\u907f\u4f60\u54e5\u54e5\u4ee5\u6383\u7684\u6642\u5019\u5411\u4f60\u986f\u73fe\u7684\u90a3\u4f4d\u3002\u300d<br \/>\n35\uff1a2 \u96c5\u5404\u5c31\u5c0d\u4ed6\u5bb6\u4e2d\u7684\u4eba\u4e26\u4e00\u5207\u8207\u4ed6\u540c\u5728\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u9664\u6389\u4f60\u5011\u4e2d\u9593\u7684\u5916\u90a6\u795e\uff0c\u4e5f\u8981\u81ea\u6f54\uff0c\u66f4\u63db\u8863\u88f3\u3002<br \/>\n35\uff1a3 \u6211\u5011\u8981\u8d77\u4f86\uff0c\u4e0a\u4f2f\u7279\u5229\u53bb\uff0c\u5728\u90a3\u88cf\u6211\u8981\u7bc9\u4e00\u5ea7\u58c7\u7d66\u3000\u795e\uff0c\u5c31\u662f\u5728\u6211\u906d\u96e3\u7684\u65e5\u5b50\u61c9\u5141\u6211\u7684\u79b1\u544a\u3001\u5728\u6211\u884c\u7684\u8def\u4e0a\u4fdd\u4f51\u6211\u7684\u90a3\u4f4d\u3002\u300d<br \/>\n35\uff1a4 \u4ed6\u5011\u5c31\u628a\u5916\u90a6\u4eba\u7684\u795e\u50cf\u548c\u4ed6\u5011\u8033\u6735\u4e0a\u7684\u74b0\u5b50\u4ea4\u7d66\u96c5\u5404\uff1b\u96c5\u5404\u90fd\u85cf\u5728\u793a\u528d\u90a3\u88cf\u7684\u6a61\u6a39\u5e95\u4e0b\u3002<br \/>\n35\uff1a5 \u4ed6\u5011\u4fbf\u8d77\u884c\u524d\u5f80\u3002\u3000\u795e\u4f7f\u90a3\u5468\u570d\u57ce\u9091\u7684\u4eba\u90fd\u751a\u9a5a\u61fc\uff0c\u5c31\u4e0d\u8ffd\u8d95\u96c5\u5404\u7684\u773e\u5b50\u4e86\u3002<br \/>\n35\uff1a6 \u65bc\u662f\u96c5\u5404\u548c\u4e00\u5207\u8207\u4ed6\u540c\u5728\u7684\u4eba\u5230\u4e86\u8fe6\u5357\u5730\u7684\u8def\u65af\uff0c\u5c31\u662f\u4f2f\u7279\u5229\u3002<br \/>\n35\uff1a7 \u4ed6\u5728\u90a3\u88cf\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u5c31\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u4f0a\u52d2\u2027\u4f2f\u7279\u5229\uff08\u5c31\u662f\u4f2f\u7279\u5229\u4e4b \u795e\u7684\u610f\u601d\uff09\uff1b\u56e0\u70ba\u4ed6\u9003\u907f\u4ed6\u54e5\u54e5\u7684\u6642\u5019\uff0c\u3000\u795e\u5728\u90a3\u88cf\u5411\u4ed6\u986f\u73fe\u3002<br \/>\n35\uff1a8 \u5229\u767e\u52a0\u7684\u5976\u6bcd\u5e95\u6ce2\u62c9\u6b7b\u4e86\uff0c\u5c31\u846c\u5728\u4f2f\u7279\u5229\u4e0b\u908a\u6a61\u6a39\u5e95\u4e0b\uff1b\u90a3\u68f5\u6a39\u540d\u53eb\u4e9e\u502b\u2027\u5df4\u53e4\u3002<br \/>\n35\uff1a9 \u96c5\u5404\u5f9e\u5df4\u65e6\u2027\u4e9e\u862d\u56de\u4f86\uff0c\u3000\u795e\u53c8\u5411\u4ed6\u986f\u73fe\uff0c\u8cdc\u798f\u8207\u4ed6\uff0c<br \/>\n35\uff1a10 \u4e14\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u7684\u540d\u539f\u662f\u96c5\u5404\uff0c\u5f9e\u4eca\u4ee5\u5f8c\u4e0d\u8981\u518d\u53eb\u96c5\u5404\uff0c\u8981\u53eb\u4ee5\u8272\u5217\u3002\u300d\u9019\u6a23\uff0c\u4ed6\u5c31\u6539\u540d\u53eb\u4ee5\u8272\u5217\u3002<br \/>\n35\uff1a11 \u3000\u795e\u53c8\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u5168\u80fd\u7684\u3000\u795e\uff1b\u4f60\u8981\u751f\u990a\u773e\u591a\uff0c\u5c07\u4f86\u6709\u4e00\u65cf\u548c\u591a\u570b\u7684\u6c11\u5f9e\u4f60\u800c\u751f\uff0c\u53c8\u6709\u541b\u738b\u5f9e\u4f60\u800c\u51fa\u3002<br \/>\n35\uff1a12 \u6211\u6240\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ee5\u6492\u7684\u5730\uff0c\u6211\u8981\u8cdc\u7d66\u4f60\u8207\u4f60\u7684\u5f8c\u88d4\u3002\u300d<br \/>\n35\uff1a13 \u3000\u795e\u5c31\u5f9e\u90a3\u8207\u96c5\u5404\u8aaa\u8a71\u7684\u5730\u65b9\u5347\u4e0a\u53bb\u4e86\u3002<br \/>\n35\uff1a14 \u96c5\u5404\u4fbf\u5728\u90a3\u88cf\u7acb\u4e86\u4e00\u6839\u77f3\u67f1\uff0c\u5728\u67f1\u5b50\u4e0a\u5960\u9152\uff0c\u6f86\u6cb9\u3002<br \/>\n35\uff1a15 \u96c5\u5404\u5c31\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u4f2f\u7279\u5229\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 35\uff1a1 \u795e\u5c0d\u96c5\u5404\u8aaa\uff1a\u8d77\u4f86\uff01\u4e0a\u4f2f\u7279\u5229\u53bb\uff0c\u4f4f\u5728\u90a3\u88cf\uff1b\u8981\u5728\u90a3\u88cf\u7bc9\u4e00\u5ea7\u58c7\u7d66\u3000\u795e\uff0c\u5c31\u662f\u4f60\u9003\u907f\u4f60\u54e5\u54e5\u4ee5\u6383\u7684\u6642\u5019\u5411\u4f60\u986f\u73fe\u7684\u90a3\u4f4d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u795e\u5c0d\u96c5\u5404\u8aaa\uff1a\u8d77\u4f86\uff01\u4e0a\u4f2f\u7279\u5229\u53bb\uff0c\u4f4f\u5728\u90a3\u88cf\uff1b\u8981\u5728\u90a3\u88cf\u7bc9\u4e00\u5ea7\u58c7\u7d66\u3000\u795e\uff0c\u5c31\u662f\u4f60\u9003\u907f\u4f60\u54e5\u54e5\u4ee5\u6383\u7684\u6642\u5019\u5411\u4f60\u986f\u73fe\u7684\u90a3\u4f4d\u3002\u300d\u6709\u4e00\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u795e\u4e00\u958b\u59cb\u5c31\u662f\u8981\u5e36\u9818\u96c5\u5404\u56de\u5230\u4f2f\u7279\u5229\u53bb\uff0c\u90a3\u662f\u795e\u7d66\u4ed6\u7684\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u4e5f\u662f\u96c5\u540420\u5e74\u524d\u9003\u907f\u4ee5\u6383\u8ffd\u6bba\u6642\u795e\u5411\u4ed6\u986f\u73fe\u7684\u5730\u65b9\u3002\u4f46\u662f\u96c5\u5404\u4e2d\u9014\u537b\u505c\u7559\u5728\u793a\u528d\u57ce\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u90a3\u57ce\u8cc7\u6e90\u8f03\u591a\u8f03\u5bcc\u88d5\u7684\u7de3\u6545\uff0c\u751a\u81f3\u96c5\u5404\u4e5f\u7bc9\u58c7\u737b\u796d\u4e86\uff0c\u4f46\u986f\u7136\u795e\u4e0d\u6085\u7d0d\u9019\u500b\u6c7a\u5b9a\uff0c\u6240\u4ee5\u767c\u751f\u4e86\u5e95\u62ff\u88ab\u73b7\u6c61\u8207\u96c5\u5404\u5152\u5b50\u5c60\u57ce\u7684\u4e0d\u5e78\u4e8b\u60c5\u3002\u6b64\u6642\u795e\u53c8\u518d\u4e00\u6b21\u8aaa\u8a71\u4e86\uff0c\u800c\u4e14\u662f\u4e3b\u52d5\u63d0\u9192\u96c5\u5404\u8d77\u4f86\uff0c\u56de\u61c920\u5e74\u96c5\u5404\u66fe\u8a31\u7684\u9858\uff0c\u5f80\u4f2f\u7279\u5229\u53bb\uff0c\u7bc9\u58c7\u7d66\u795e\uff1a\u300c\u6211\u6240\u7acb\u70ba\u67f1\u5b50\u7684\u77f3\u982d\u4e5f\u5fc5\u4f5c\u3000\u795e\u7684\u6bbf\uff1b\u51e1\u4f60\u6240\u8cdc\u7d66\u6211\u7684\uff0c\u6211\u5fc5\u5c07\u5341\u5206\u4e4b\u4e00\u737b\u7d66\u4f60\u3002\u300d\uff0828\uff1a22\uff09<\/p>\n<p>v2~4\u96c5\u5404\u53ec\u805a\u5168\u5bb6\u65cf\u7684\u4eba\uff0c\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u8981\u6c42\u4ed6\u5011\u505a\u4e09\u4ef6\u4e8b\uff1a\u4e00\u3001\u9664\u6389\u4f60\u5011\u4e2d\u9593\u7684\u5916\u90a6\u795e\uff1b\u4e8c\u3001\u4e5f\u8981\u81ea\u6f54\uff1b\u4e09\u3001\u66f4\u63db\u8863\u88f3\uff0c\u9019\u52d5\u4f5c\u5f88\u50cf\u5f8c\u4f86\u795e\u8981\u6469\u897f\u6240\u8a2d\u7acb\u7684\u6f54\u6de8\u4e4b\u79ae\u3002\u91cd\u9ede\u662f\u6559\u5c0e\u4e16\u4eba\u8981\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u4e0d\u8981\u628a\u795e\u8207\u5076\u50cf\u540c\u6d41\u5408\u6c61\uff0c\u4e0d\u8981\u8207\u5076\u50cf\u6709\u4efb\u4f55\u6cbe\u67d3\uff0c\u8981\u656c\u754f\u795e\uff0c\u5206\u5225\u81ea\u5df1\u6b78\u7d66\u795e\u70ba\u8056\u7684\u89c0\u5ff5\u3002\u9019\u89c0\u5ff5\u5373\u4f7f\u4e00\u76f4\u5230\u5982\u4eca\uff0c\u795e\u5c0d\u6bcf\u4f4d\u795e\u7684\u5152\u5973\u90fd\u662f\u4e00\u6a23\u7684\u65e8\u610f\u3002<\/p>\n<p>v5\u300c\u4ed6\u5011\u4fbf\u8d77\u884c\u524d\u5f80\u3002\u3000\u795e\u4f7f\u90a3\u5468\u570d\u57ce\u9091\u7684\u4eba\u90fd\u751a\u9a5a\u61fc\uff0c\u5c31\u4e0d\u8ffd\u8d95\u96c5\u5404\u7684\u773e\u5b50\u4e86\u3002\u300d\u9019\u88cf\u300c\u5f88\u6e05\u695a\u660e\u986f\u300d\u7684\u6307\u51fa\uff0c\u662f\u300c\u795e\u4f7f\u300d\u5468\u570d\u7684\u4eba\u9a5a\u61fc\uff0c\u4e0d\u6562\u8ffd\u8d95\u96c5\u5404\u773e\u5b50\u3002\u56e0\u70ba\u5f9e\u4eba\u7684\u89d2\u5ea6\uff0c\u53ef\u4ee5\u6709\u5343\u767e\u7a2e\u89e3\u91cb\uff0c\u4f46\u662f\u5f9e\u795e\u4f86\u8b1b\uff0c\u53ea\u6709\u4e00\u500b\u7b54\u6848\uff0c\u5c31\u662f\u300c\u795e\u4f5c\u7684\u4e8b\u300d\u3002\u7576\u4eba\u9806\u670d\u8d70\u5728\u795e\u7684\u9053\u8def\u4e0a\u6642\uff0c\u795e\u5c31\u8ca0\u8cac\u5f15\u5c0e\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u8cdc\u798f\u3002\u4f46\u662f\u5982\u679c\u4eba\u57f7\u610f\u504f\u884c\u5df1\u8def\uff0c\u5c08\u9760\u81ea\u5df1\u6642\uff0c\u795e\u5c31\u5141\u8a31\u4eba\u9677\u5165\u7db2\u7f85\uff0c\u5b78\u7fd2\u6559\u8a13\u3002\u56e0\u70ba\u5168\u4e16\u754c\u6700\u5b89\u5168\u7684\u5730\u65b9\uff0c\u6c38\u9060\u90fd\u662f\u5728\u300c\u795e\u7684\u65e8\u610f\u300d\u88cf\uff0c\u800c\u4e0d\u662f\u4eba\u773c\u898b\u7684\u74b0\u5883\u6b0a\u52e2\u88cf\u3002<\/p>\n<p>\uff082\uff09v7~15\u7576\u96c5\u5404\u9806\u670d\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u5e36\u8457\u5168\u5bb6\u4e56\u4e56\u56de\u5230\u4f2f\u7279\u5229\uff0c\u7bc9\u58c7\u737b\u7d66\u795e\u7684\u6642\u5019\uff0c\u795e\u53c8\u518d\u6b21\u5411\u4ed6\u986f\u73fe\u4e86\u3002\u9019\u6b21\u4e0d\u4f46\u986f\u73fe\uff0c\u540c\u6642\u518d\u6b21\u5805\u5b9a\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u8207\u4ed6\u6240\u7acb\u7684\u7d04\uff0c\u540c\u6642\u4e5f\u662f\u8207\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u6240\u7acb\u7684\u7d04\uff1a\u300c\u6211\u662f\u5168\u80fd\u7684\u3000\u795e\uff1b\u4f60\u8981\u751f\u990a\u773e\u591a\uff0c\u5c07\u4f86\u6709\u4e00\u65cf\u548c\u591a\u570b\u7684\u6c11\u5f9e\u4f60\u800c\u751f\uff0c\u53c8\u6709\u541b\u738b\u5f9e\u4f60\u800c\u51fa\u3002 \u6211\u6240\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ee5\u6492\u7684\u5730\uff0c\u6211\u8981\u8cdc\u7d66\u4f60\u8207\u4f60\u7684\u5f8c\u88d4\u3002\u300d\uff08v11~12\uff09\u795e\u5728\u9019\u88cf\u63d0\u5230\u7684\u300c\u541b\u738b\u300d\uff0c\u662f\u6307\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u5168\u4eba\u985e\u7684\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u8aaa\u7684\uff0c\u53ea\u6709\u8036\u7a4c\u624d\u771f\u6b63\u64c1\u6709\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u3002\u53e6\u5916\uff0c\u795e\u7684\u8cdc\u798f\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u4e16\u4e0a\u7684\u5bb4\u6a02\u4eab\u798f\uff0c\u800c\u662f\u300c\u4f7f\u4eba\u6709\u5206\u65bc\u57fa\u7763\u7684\u6027\u60c5\u300d\uff01\u6211\u5011\u8b80\u4efb\u4f55\u4e00\u8655\u7d93\u6587\uff0c\u90fd\u8981\u4ee5\u6574\u672c\u8056\u7d93\u7684\u89c0\u5ff5\u4f86\u770b\u67d0\u8655\u7d93\u6587\uff0c\u624d\u66f4\u80fd\u7b26\u5408\u539f\u610f\uff0c\u800c\u4e0d\u6703\u300c\u65b7\u7ae0\u53d6\u7fa9\u3001\u81ea\u6211\u767c\u63ee\u300d\u3002<\/p>\n<p>\u9019\u88cf\u8b93\u6211\u5011\u770b\u5230\u4e86\uff0c\u96c5\u5404\u4e4b\u524d\u5176\u5be6\u5728\u5728\u793a\u528d\u57ce\u8cb7\u5730\u5b9a\u5c45\u6642\uff0c\u4e5f\u66fe\u300c\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u4f0a\u5229\u2027\u4f0a\u7f85\u4f0a\u2027\u4ee5\u8272\u5217\uff08\u5c31\u662f\u795e\u3001\u4ee5\u8272\u5217\u795e\u7684\u610f\u601d\uff09\u300d\uff0833\uff1a20\uff09\u4f46\u56e0\u70ba\u9019\u88cf\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u96d6\u7136\u96c5\u5404\u4e5f\u7bc9\u58c7\uff0c\u4e5f\u53d6\u540d\u8a18\u5ff5\u795e\uff0c\u4f46\u662f\u795e\u4e26\u672a\u51fa\u73fe\u3002\u76f4\u5230\u96c5\u5404\u4f86\u5230\u4f2f\u7279\u5229\uff0c\u795e\u624d\u986f\u73fe\uff0c\u9019\u6b21\u6085\u7d0d\u4ed6\u6240\u7bc9\u7684\u58c7\uff08v7\uff09\u6240\u4ee5\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u6709\u6642\u5019\u6211\u5011\u7684\u5fc3\u662f\u597d\u7684\uff0c\u4f46\u662f\u537b\u6c92\u6709\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u6c92\u6709\u597d\u597d\u5148\u807d\u795e\u7684\u8072\u97f3\uff0c\u800c\u662f\u7528\u81ea\u5df1\u7684\u597d\u5fc3\u4f86\u53d6\u4ee3\u795e\u7684\u65e8\u610f\uff0c\u7d50\u679c\u795e\u53ef\u80fd\u4e26\u4e0d\u8a8d\u5e33\u6216\u9818\u60c5\u3002\u56e0\u70ba\u795e\u8981\u4eba\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e0d\u662f\u4e00\u5473\u7684\u737b\u796d\u670d\u4e8b\uff0c\u800c\u662f\u5148\u5b78\u6703\u300c\u807d\u8a71\u9806\u670d\u300d\uff1a\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u9019\u529f\u8ab2\u8981\u7d66\u6240\u6709\u57fa\u7763\u5f92\u4e00\u500b\u91cd\u8981\u7684\u63d0\u9192\u8207\u501f\u93e1\uff0c\u56e0\u70ba\u6211\u5011\u7d93\u5e38\u72af\u4e86\u8207\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u7684\u904e\u932f\uff0c\u7528\u737b\u796d\u4f86\u53d6\u4ee3\u807d\u8a71\u9806\u670d\u3002<\/p>\n<p>v10\u300c\u4f60\u7684\u540d\u539f\u662f\u96c5\u5404\uff0c\u5f9e\u4eca\u4ee5\u5f8c\u4e0d\u8981\u518d\u53eb\u96c5\u5404\uff0c\u8981\u53eb\u4ee5\u8272\u5217\u3002\u300d\u4e0a\u5e1d\u70ba\u96c5\u5404\u6539\u540d\uff0c\u820a\u4e8b\u5df2\u904e\uff0c\u4e00\u5207\u90fd\u8b8a\u6210\u65b0\u7684\u4e86\u3002\u96c5\u5404\u672a\u51fa\u751f\u524d\u5c31\u88ab\u795e\u63c0\u9078\uff0c\u4f46\u662f\u4ed6\u5929\u7136\u4eba\u7684\u6027\u60c5\u7121\u6cd5\u627f\u63a5\u795e\u7684\u795d\u798f\uff0c\u5fc5\u9808\u7d93\u6b77\u901920\u591a\u5e74\u4f86\u7684\u7834\u788e\u8207\u91cd\u751f\uff0c\u624d\u80fd\u5851\u9020\u6210\u70ba\u300c\u8499\u798f\u5408\u7528\u7684\u5668\u76bf\u300d\u3002\u9019\u500b\u5851\u9020\uff0c\u628a\u96c5\u5404\u7684\u8001\u6211\u4e00\u518d\u78e8\u6389\u4e86\uff0c\u4e0d\u518d\u7528\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u8207\u529b\u91cf\uff0c\u751a\u81f3\u6210\u4e86\u6b98\u75be\u7684\u7638\u5b50\uff0c\u537b\u56e0\u6b64\u5851\u9020\u96c5\u5404\u6210\u70ba\u300c\u4ee5\u8272\u5217\u300d\uff0c\u6210\u70ba\u501a\u9760\u795e\uff0c\u4eab\u53d7\u795e\u8cdc\u798f\uff0c\u5b89\u606f\u5728\u795e\u65e8\u610f\u4e2d\u7684\u300c\u738b\u5b50\u300d\uff01\u96c5\u5404\u7684\u906d\u9047\u8207\u7d93\u6b77\uff0c\u4e5f\u662f\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u4e00\u751f\u7684\u7e2e\u5f71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u6211\u4ee5\u524d\u4e0d\u592a\u76f8\u4fe1\u300c\u61c9\u8a31\u4e4b\u5730\u300d\u9019\u4e00\u5957\u7406\u8ad6\uff0c\u4f46\u5728\u6211\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u795e\u4f3c\u4e4e\u7e3d\u662f\u611f\u52d5\u6211\u8981\u5728\u53f0\u4e2d\u958b\u5c55\u751f\u6d3b\u8207\u670d\u4e8b\u3002\u6211\u8207\u7389\u96f2\u90fd\u662f\u5317\u90e8\u4eba\uff0c\u4f46\u6211\u5011\u7684\u8ca0\u64d4\u537b\u4e00\u76f4\u662f\u5728\u53f0\u4e2d\uff0c\u4f3c\u4e4e\u53ea\u6709\u5728\u53f0\u4e2d\u5b9a\u5c45\u670d\u4e8b\uff0c\u5fc3\u4e2d\u624d\u6709\u5b89\u606f\u3002\u66f4\u96e2\u8b5c\u7684\u4e8b\uff0c\u5373\u4f7f\u5728\u53f0\u4e2d\u6211\u7d93\u6b77\u904e\u5931\u696d\u8207\u8eca\u798d\uff0c\u4f46\u662f\u795e20\u591a\u5e74\u4f86\u7e3d\u6c92\u6709\u8b93\u6211\u5011\u5bb6\u771f\u6b63\u7684\u7f3a\u4e4f\uff0c\u5fc3\u4e2d\u6709\u4e00\u500b\u611f\u52d5\uff0c\u6211\u82e5\u662f\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u795e\u5c31\u4e00\u5b9a\u6703\u8ca0\u6211\u5168\u90e8\u7684\u8cac\u4efb\u3002\u7576\u7136\u901910\u591a\u5e74\u4f86\u795e\u7d66\u6211\u7684\u547c\u53ec\u8207\u9053\u8def\uff0c\u5c31\u662f\u5728\u300c\u5bb6\u8077\u5834\u6559\u6703\u300d\u8207\u300c\u9580\u5f92\u8a13\u7df4\u300d\u7684\u7bc4\u570d\u3002\u7570\u8c61\u6c92\u6709\u8b8a\u904e\uff0c\u53cd\u800c\u66f4\u52a0\u706b\u71b1\uff0c\u540c\u6642\u4e5f\u770b\u898b\u4ee3\u4ee3\u751f\u990a\u7684\u679c\u5b50\uff0c\u898b\u8b49\u795e\u7684\u8a71\u8a9e\u8207\u5e36\u9818\u90fd\u662f\u771f\u5be6\u7684\u3002\u4eca\u5929\u770b\u96c5\u5404\u7684\u7d93\u6b77\uff0c\u795e\u662f\u53c8\u771f\u53c8\u6d3b\u7684\u795e\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u8981\u89aa\u81ea\u4f86\u5230\u795e\u9762\u524d\u8207\u795e\u300c\u9762\u5c0d\u9762\u300d\uff0c\u9996\u8981\u7684\u662f\u5148\u5b78\u7fd2\u300c\u751f\u547d\u5851\u9020\u7684\u529f\u8ab2\u300d\uff0c\u518d\u4f86\u624d\u662f\u9818\u53d7\u795e\u7684\u547c\u53ec\u8207\u5e36\u9818\uff0c\u7dca\u7dca\u8ddf\u96a8\u807d\u8a71\u3002\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\uff0c\u624d\u662f\u64fa\u5728\u4e00\u5207\u4e4b\u4e0a\u6700\u91cd\u8981\u7684\u300c\u670d\u4e8b\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 35\uff1a1~15 35\uff1a1 \u3000\u795e\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u4e0a\u4f2f\u7279\u5229\u53bb\uff0c\u4f4f\u5728\u90a3\u88cf\uff1b\u8981\u5728\u90a3\u88cf\u7bc9\u4e00\u5ea7\u58c7\u7d66\u3000\u795e\uff0c\u5c31\u662f\u4f60\u9003 &#8230; <a title=\"2022 \u2013 10 \u2013 15 QT \u5275\u4e16\u8a18 35\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a1831\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 15 QT \u5275\u4e16\u8a18 35\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12926,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12923","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12923","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12923"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12923\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12926"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12923"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12923"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12923"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}