{"id":4587,"date":"2018-03-26T12:55:45","date_gmt":"2018-03-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4587"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-26-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-26-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 03 &#8211; 26 QT \u99ac\u53ef\u798f\u97f3 14\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 14\uff1a1~9<br \/>\n14\uff1a1 \u904e\u5169\u5929\u662f\u903e\u8d8a\u7bc0\uff0c\u53c8\u662f\u9664\u9175\u7bc0\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u7528\u8a6d\u8a08\u6349\u62ff\u8036\u7a4c\uff0c\u6bba\u4ed6\u3002<br \/>\n14\uff1a2 \u53ea\u662f\u8aaa\uff1a\u300c\u7576\u7bc0\u7684\u65e5\u5b50\u4e0d\u53ef\uff0c\u6050\u6015\u767e\u59d3\u751f\u4e82\u3002\u300d<br \/>\n14\uff1a3 \u8036\u7a4c\u5728\u4f2f\u5927\u5c3c\u9577\u5927\u75f2\u760b\u7684\u897f\u9580\u5bb6\u88cf\u5750\u5e2d\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u5973\u4eba\u62ff\u8457\u4e00\u7389\u74f6\u81f3\u8cb4\u7684\u771f\u54ea\u5660\u9999\u818f\u4f86\uff0c\u6253\u7834\u7389\u74f6\uff0c\u628a\u818f\u6f86\u5728\u8036\u7a4c\u7684\u982d\u4e0a\u3002<br \/>\n14\uff1a4 \u6709\u5e7e\u500b\u4eba\u5fc3\u4e2d\u5f88\u4e0d\u559c\u6085\uff0c\u8aaa\uff1a\u300c\u4f55\u7528\u9019\u6a23\u6789\u8cbb\u9999\u818f\u5462\uff1f<br \/>\n14\uff1a5 \u9019\u9999\u818f\u53ef\u4ee5\u8ce3\u4e09\u5341\u591a\u5169\u9280\u5b50\u8cd9\u6fdf\u7aae\u4eba\u3002\u300d\u4ed6\u5011\u5c31\u5411\u90a3\u5973\u4eba\u751f\u6c23\u3002<br \/>\n14\uff1a6 \u8036\u7a4c\u8aaa\uff1a\u300c\u7531\u5979\u5427\uff01\u70ba\u751a\u9ebc\u96e3\u70ba\u5979\u5462\uff1f\u5979\u5728\u6211\u8eab\u4e0a\u505a\u7684\u662f\u4e00\u4ef6\u7f8e\u4e8b\u3002<br \/>\n14\uff1a7 \u56e0\u70ba\u5e38\u6709\u7aae\u4eba\u548c\u4f60\u5011\u540c\u5728\uff0c\u8981\u5411\u4ed6\u5011\u884c\u5584\u96a8\u6642\u90fd\u53ef\u4ee5\uff1b\u53ea\u662f\u4f60\u5011\u4e0d\u5e38\u6709\u6211\u3002<br \/>\n14\uff1a8 \u5979\u6240\u505a\u7684\uff0c\u662f\u76e1\u5979\u6240\u80fd\u7684\uff1b\u5979\u662f\u70ba\u6211\u5b89\u846c\u7684\u4e8b\u628a\u9999\u818f\u9810\u5148\u6f86\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n14\uff1a9 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u666e\u5929\u4e4b\u4e0b\uff0c\u7121\u8ad6\u5728\u751a\u9ebc\u5730\u65b9\u50b3\u9019\u798f\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u9019\u5973\u4eba\u6240\u505a\u7684\uff0c\u4ee5\u70ba\u8a18\u5ff5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 14\uff1a6 \u8036\u7a4c\u8aaa\uff1a\u7531\u5979\u5427\uff01\u70ba\u751a\u9ebc\u96e3\u70ba\u5979\u5462\uff1f\u5979\u5728\u6211\u8eab\u4e0a\u505a\u7684\u662f\u4e00\u4ef6\u7f8e\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v1~2\u904e\u5169\u5929\u662f\u903e\u8d8a\u7bc0\uff0c\u8036\u7a4c\u5c07\u5728\u903e\u8d8a\u7bc0\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u8036\u7a4c\u6b63\u8c61\u5fb5\u4e86\u903e\u8d8a\u4e2d\u5c07\u8981\u88ab\u5bb0\u7684\u7f94\u7f8a\uff0c\u627f\u64d4\u5168\u4eba\u985e\u7684\u7f6a\u50b5\u3002\u800c\u8a2d\u8b00\u8981\u6bba\u5bb3\u8036\u7a4c\u7684\uff0c\u7adf\u662f\u7576\u6642\u4ee3\u7684\u5b97\u6559\u9818\u8896\uff1a\u796d\u53f8\u9577\u548c\u6587\u58eb\uff0c\u518d\u52a0\u4e0a\u6cd5\u5229\u8cfd\u4eba\u3001\u8207\u8036\u7a4c\u7684\u9580\u5f92\u7336\u5927\u3002\u795e\u672c\u4f86\u547c\u53ec\u8981\u4f86\u670d\u4e8b\u7942\u7684\u50d5\u4eba\uff0c\u4eca\u5929\u537b\u53cd\u5012\u8981\u6bba\u5bb3\u4ed6\u5011\u672c\u4f86\u8981\u670d\u4e8b\u7684\u4e3b\u4eba\u3002\u6700\u4e3b\u8981\u7684\u539f\u56e0\uff0c\u662f\u9019\u4e9b\u795e\u8077\u4eba\u54e1\u5728\u4e16\u4e0a\u501a\u9760\u795e\u7684\u540d\u865f\u7adf\u7136\u7576\u8d77\u4e3b\u4eba\u800c\u4e14\u7576\u7fd2\u6163\u4e86\uff0c\u85c9\u4e3b\u7684\u540d\u865f\u5728\u4e16\u4e0a\u53d7\u76e1\u4eba\u7684\u5c0a\u5d07\u611b\u6234\uff0c\u4e0d\u77e5\u4e0d\u89ba\u8aa4\u4ee5\u70ba\u81ea\u5df1\u624d\u662f\u4e3b\u4eba\uff0c\u800c\u5fd8\u8a18\u81ea\u5df1\u539f\u4f86\u53ea\u662f\u4e00\u500b\u50d5\u4eba\uff0c\u53ea\u662f\u4e00\u500b\u7ba1\u5bb6\uff0c\u4e0a\u5f97\u53bb\uff0c\u537b\u4e0b\u4e0d\u4f86\uff0c\u6240\u4ee5\u7576\u771f\u6b63\u7684\u4e3b\u4eba\u8036\u7a4c\u5df2\u7d93\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5fc3\u773c\u8499\u853d\uff0c\u5229\u76ca\u85b0\u5fc3\uff0c\u539f\u672c\u7684\u300c\u65e2\u5f97\u5229\u76ca\u300d\uff1a\u7fa4\u773e\u7684\u5c0a\u5d07\u8207\u611b\u6234\u3001\u5b97\u6559\u4e0a\u7684\u5f71\u97ff\u529b\u8207\u5730\u4f4d\uff0c\u958b\u59cb\u88ab\u8036\u7a4c\u53d6\u4ee3\uff0c\u8036\u7a4c\u6210\u70ba\u9019\u7fa4\u795e\u8077\u4eba\u54e1\u6700\u5927\u7684\u6575\u4eba\uff0c\u4e9f\u6b32\u9664\u4e4b\u800c\u5f8c\u5feb\u3002<\/p>\n<p>\u53cd\u89c0\u65e9\u4e00\u9ede\u51fa\u9053\u7684\u65bd\u6d17\u7d04\u7ff0\uff0c\u88ab\u795e\u547c\u53ec\u51fa\u4f86\u8981\u300c\u70ba\u4e3b\u9810\u5099\u9053\u8def\u300d\u3002\u4ed6\u5f9e\u6c92\u6c92\u7121\u805e\u5230\u6210\u70ba\u773e\u6240\u77da\u76ee\uff0c\u751a\u81f3\u66fe\u88ab\u8aa4\u7576\u4f5c\u5f4c\u8cfd\u4e9e\uff0c\u4f46\u662f\u65bd\u6d17\u7d04\u7ff0\u7e3d\u662f\u660e\u767d\u81ea\u5df1\u88ab\u547c\u53ec\u7684\u4f7f\u547d\uff1a\u300c\u70ba\u4e3b\u9810\u5099\u9053\u8def\u300d\u3001\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u51fa\u4f86\u958b\u59cb\u670d\u4e8b\u7684\u6642\u5019\uff0c\u65bd\u6d17\u7d04\u7ff0\u7acb\u523b\u5c31\u4e3b\u52d5\u9000\u5834\u4e86\uff0c\u4e26\u4e14\u5411\u4e16\u4eba\u5ba3\u544a\u8036\u7a4c\u624d\u662f\u5c07\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\u3002\u9019\u63d0\u9192\u6211\u5011\u6240\u6709\u88ab\u795e\u547c\u53ec\u51fa\u4f86\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u8d8a\u662f\u9818\u8896\u5c31\u8d8a\u8981\u8b19\u5351\u4f5c\u50d5\u4eba\uff0c\u8981\u50cf\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u6240\u6709\u795e\u8077\u4eba\u54e1\uff0c\u53ea\u4e0d\u904e\u662f\u70ba\u4e3b\u300c\u9810\u5099\u9053\u8def\u300d\u7684\u4eba\uff0c\u662f\u50d5\u4eba\u3001\u662f\u7ba1\u5bb6\u3002\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u300c\u8981\u70ba\u4e3b\u9810\u5099\u9053\u8def\u300d\uff0c\u70ba\u8981\u300c\u628a\u4eba\u4e00\u500b\u500b\u5e36\u5230\u8036\u7a4c\u7684\u9762\u524d\u300d\uff0c\u8b93\u4eba\u300c\u8207\u795e\u89aa\u81ea\u9762\u5c0d\u9762\u300d\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u61c9\u8a72\u8981\u4e3b\u52d5\u9000\u5834\uff0c\u6301\u7e8c\u4e0d\u65b7\u7684\u628a\u66f4\u591a\u7684\u4eba\u5e36\u9818\u5230\u795e\u9762\u524d\u4f86\uff0c\u53c8\u4e0d\u65b7\u7684\u9000\u5834\u8b93\u795e\u5728\u4eba\u751f\u547d\u4e2d\u4f5c\u738b\u638c\u6b0a\u3002\u50d5\u4eba\u5c31\u662f\u50d5\u4eba\uff0c\u4e0d\u8981\u8001\u60f3\u7576\u4e3b\u4eba\uff0c\u4e0d\u8981\u8001\u60f3\u4f54\u8457\u4e3b\u4eba\u7684\u4f4d\u7f6e\uff0c\u8b93\u4eba\u4e0d\u80fd\u89aa\u8fd1\u795e\uff0c\u5c31\u50cf\u796d\u53f8\u6587\u58eb\u4e00\u6a23\u8b93\u4eba\u6c38\u9060\u570d\u8457\u81ea\u5df1\u5718\u5718\u8f49\uff0c\u4eab\u53d7\u7576\u738b\u7684\u5feb\u6a02\uff0c\u9019\u5168\u90fd\u662f\u300c\u6096\u9006\u300d\u3001\u300c\u80cc\u53db\u300d\u3002\u4eca\u5929\u6211\u5011\u4e16\u4eba\u6700\u5927\u7684\u7f6a\uff0c\u4e5f\u5c31\u662f\u9019\u500b\uff0c\u5c31\u662f\u4eba\u60f3\u7576\u795e\u3001\u7576\u738b\u3001\u7576\u4e3b\uff1b\u4e0d\u60f3\u7576\u50d5\u4eba\u3001\u7ba1\u5bb6\u3001\u9806\u547d\u7684\u5152\u5973\u3002\u6240\u4ee5\u6211\u5011\u6094\u6539\uff0c\u7d55\u4e0d\u662f\u6539\u4fe1\u4efb\u4e00\u500b\u5b97\u6559\uff0c\u81ea\u5df1\u7e7c\u7e8c\u7576\u738b\uff0c\u800c\u662f\u91cd\u65b0\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u6094\u6539\u53d7\u6d17\u5c31\u662f\u9000\u4e0b\u751f\u547d\u7684\u5bf6\u5ea7\uff0c\u6368\u68c4\u8001\u6211\u4f54\u64da\u5df2\u4e45\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u8b93\u795e\u7576\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u7684\u738b\uff0c\u6211\u5011\u7684\u4e3b\uff0c\u628a\u6211\u5011\u4e00\u5207\u5168\u5949\u737b\u3001\u4ea4\u8a17\u3001\u9806\u670d\uff0c\u6211\u5011\u5b78\u7fd2\u50cf\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff1a\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\uff0c\u50cf\u4fdd\u7f85\u4e00\u6a23\uff1a\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u800c\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002<\/p>\n<p>\u9019\u4e9b\u796d\u53f8\u9577\u548c\u6587\u58eb\uff0c\u5305\u62ec\u6b77\u4e16\u6b77\u4ee3\u6bcf\u4e00\u4f4d\u88ab\u795e\u547c\u53ec\u51fa\u4f86\u300c\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\u300d\uff0c\u90fd\u8981\u6094\u6539\uff0c\u6df1\u77e5\u6211\u5011\u662f\u4e0d\u914d\u7684\u50d5\u4eba\uff0c\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u628a\u4eba\u5e36\u7d66\u8036\u7a4c\u3002\u5343\u842c\u4e0d\u8981\u7576\u738b\u4f5c\u5a01\u4f5c\u798f\u7fd2\u6163\u4e86\uff0c\u670d\u4e8b\u4e3b\u537b\u8b8a\u6210\u5728\u8981\u6c42\u7fa4\u773e\u670d\u4e8b\u300c\u6211\u81ea\u5df1\u300d\uff1b\u672c\u4f86\u662f\u9806\u670d\u795e\u7adf\u8b8a\u6210\u8981\u6c42\u7fa4\u773e\u5c0d\u7267\u8005\u300c\u7d55\u5c0d\u9806\u670d\u300d\uff1b\u4e0d\u51c6\u4eba\u6709\u7368\u7acb\u601d\u8003\u5206\u8fa8\u80fd\u529b\u537b\u8981\u51e1\u4e8b\u300c\u6c42\u554f\u9806\u670d\u7267\u8005\u7684\u5e36\u9818\u300d\uff1b\u8981\u4eba\u300c\u4e0d\u51c6\u96e2\u958b\u7267\u8005\u7684\u5e36\u9818\u638c\u63a7\u300d\uff0c\u5c0b\u6c42\u795e\u4e4b\u5916\u51e1\u4e8b\u52a0\u4e0a\u90fd\u5fc5\u9808\u300c\u900f\u904e\u7267\u8005\u300d\u4f86\u627e\u795e\u3002\u9019\u4e9b\u90fd\u662f\u5728\u7576\u795e\uff0c\u5728\u9020\u795e\uff0c\u9020\u5076\u50cf\u3002\u8036\u7a4c\u70ba\u4f55\u4e09\u5e74\u534a\u8981\u96e2\u958b\u9580\u5f92\uff0c\u4e0d\u9078\u64c7\u5341\u5e74\uff1f\u56e0\u70ba\u8036\u7a4c\u4e0d\u96e2\u958b\uff0c\u9580\u5f92\u5c31\u6c38\u9060\u9577\u4e0d\u5927\uff0c\u4e0d\u6703\u5b78\u6703\u501a\u9760\u8056\u9748\u3002\u6211\u5011\u4eba\u7e3d\u662f\u7fd2\u6163\u6293\u4f4f\u4e00\u500b\u770b\u5f97\u898b\u7684\u4eba\uff0c\u537b\u4e0d\u6562\u501a\u9760\u770b\u4e0d\u898b\u7684\u8056\u9748\u3002\u7267\u8005\u7684\u8cac\u4efb\u662f\u968e\u6bb5\u6027\u7684\uff0c\u6240\u6709\u7267\u8005\u90fd\u662f\u70ba\u8036\u7a4c\u9810\u5099\u9053\u8def\uff0c\u6559\u5c0e\u795e\u7684\u767e\u59d3\u8b80\u7d93\u79b1\u544a\u5206\u8fa8\u795e\u7684\u8072\u97f3\uff0c\u7136\u5f8c\u300c\u9010\u6f38\u9000\u5834\u300d\u76f4\u5230\u8b93\u8056\u9748\u4f86\u5b8c\u5168\u63a5\u624b\u3002\u6559\u6703\u8981\u6094\u6539\uff0c\u6240\u6709\u795e\u8077\u4eba\u54e1\u5fc5\u9808\u5728\u795e\u9762\u524d\u7701\u5bdf\u5df1\u5fc3\uff0c\u5fc5\u9808\u7b2c\u4e00\u500b\u7387\u5148\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09v3~9\u8207\u9019\u4e9b\u795e\u8077\u4eba\u54e1\u9bae\u660e\u5c0d\u6bd4\u7684\uff0c\u662f\u4e00\u4f4d\u5c0f\u59ca\u59b9\u3002\u795e\u8077\u4eba\u54e1\u4e0d\u60f3\u7576\u50d5\u4eba\uff0c\u60f3\u8981\u7576\u738b\uff0c\u7adf\u628a\u4f86\u5230\u4e16\u4e0a\u7684\u541b\u738b\u7d66\u6bba\u5bb3\u4e86\u3002\u5e95\u4e0b\u6211\u5011\u770b\u5230\u53e6\u4e00\u4f4d\u59ca\u59b9\uff0c\u537b\u7528\u5979\u4e00\u751f\u6975\u8cb4\u91cd\u4fdd\u5b58\u7684\u9999\u818f\uff0c\u662f\u70ba\u51fa\u5ac1\u4f5c\u9810\u5099\u7684\uff0c\u4e00\u4e0b\u5b50\u6253\u7834\u62ff\u4f86\u818f\u62b9\u771f\u6b63\u7684\u300c\u842c\u738b\u842c\u4e3b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u8036\u7a4c\u3002\u9019\u4f4d\u59ca\u59b9\u5c0d\u7167\u5176\u4ed6\u7d93\u6587\uff0c\u5728\u7d04\u7ff0\u798f\u97f3\u51fa\u73fe\uff0c\u61c9\u8a72\u5c31\u662f\u4f2f\u5927\u5c3c\u7684\u99ac\u5229\u4e9e\uff0c\u5c31\u662f\u99ac\u5927\u7684\u59b9\u59b9\uff0c\u62c9\u6492\u8def\u7684\u59ca\u59ca\u3002\u5979\u66fe\u7d93\u807d\u8036\u7a4c\u8b1b\u9053\u51fa\u795e\uff0c\u88ab\u8036\u7a4c\u8a87\u734e\u5979\u6240\u5f97\u5230\u7684\u662f\u4e0a\u597d\u7684\u798f\u4efd\uff0c\u5728\u9019\u88cf\u5979\u6253\u7834\u8cb4\u91cd\u7684\u9999\u818f\u818f\u62b9\u4e86\u904e\u4e8c\u5929\u5c31\u8981\u91d8\u5341\u5b57\u67b6\u7684\u8036\u7a4c\uff0c\u8036\u7a4c\u8aaa\u5979\u6240\u505a\u7684\u662f\u4e00\u4ef6\u300c\u7f8e\u4e8b\u300d\u3002\u5176\u5be6\u8ddf\u5728\u8036\u7a4c\u65c1\u908a\u670912\u4f4d\u9580\u5f92\uff0c\u9084\u6709\u8a31\u591a\u5468\u570d\u7684\u8ddf\u96a8\u8005\uff0c\u4ed6\u5011\u8ddf\u4e86\u8036\u7a4c3\u5e74\u534a\u7684\u6642\u9593\uff0c\u66fe\u7d93\u50b3\u9053\u3001\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u670d\u4e8b\u4e3b\u670d\u4e8b\u4eba\uff0c\u505a\u4e86\u8a31\u8a31\u591a\u591a\u7684\u4e8b\u60c5\u3002\u4f46\u662f\u9019\u500b\u99ac\u5229\u4e9e\u5728\u8056\u7d93\u4e2d\u51fa\u73fe\u6c92\u6709\u5e7e\u6b21\uff0c\u537b\u662f\u4e00\u51fa\u73fe\uff0c\u90fd\u88ab\u4e3b\u7d00\u5ff5\uff0c\u5927\u5927\u8a87\u8b9a\uff1a\u4e0a\u597d\u7684\u798f\u4efd\u3001\u4e00\u4ef6\u7f8e\u4e8b\u3002\u505a\u4e8b\u4e0d\u7528\u591a\uff0c\u6709\u6642\u5019\u4e00\u4ef6\u5c31\u5920\u4e86\uff0c\u91cd\u9ede\u4e0d\u662f\u591a\uff0c\u800c\u662f\u6eff\u8db3\u4e3b\u7684\u5fc3\u3002\u99ac\u5229\u4e9e\u6c92\u6709\u5f88\u591a\u7684\u670d\u4e8b\uff0c\u4e5f\u4e0d\u50cf\u59ca\u59ca\u99ac\u5927\u5f88\u6703\u4f5c\u98ef\uff0c\u4e5f\u5f88\u8f9b\u82e6\uff0c\u4f46\u662f\u99ac\u5229\u4e9e\u4e00\u5b9a\u6293\u4f4f\u8036\u7a4c\u7684\u5fc3\u3002\u751a\u81f3\u88ab\u7d00\u5ff5\u5230\u4e3b\u8aaa\uff1a\u300c\u666e\u5929\u4e4b\u4e0b\uff0c\u7121\u8ad6\u5728\u751a\u9ebc\u5730\u65b9\u50b3\u9019\u798f\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u9019\u5973\u4eba\u6240\u505a\u7684\uff0c\u4ee5\u70ba\u8a18\u5ff5\u3002\u300d\uff0c\u9019\u500b\u6545\u4e8b\u5728\u56db\u798f\u97f3\u66f8\u4e2d\u4e5f\u771f\u7684\u5168\u88ab\u63d0\u5230\u4e86\u3002<br \/>\n\u99ac\u5229\u4e9e\u7684\u670d\u4e8b\uff0c\u662f\u4ec0\u9ebc\u670d\u4e8b\uff1f\u70ba\u4ec0\u9ebc\u5979\u80fd\u9078\u64c7\u4e0a\u597d\u7684\u798f\u4efd\uff1f\u5979\u505a\u7684\u4ec0\u9ebc\u662f\u8d85\u904e\u773e\u4eba\u7684\u300c\u7f8e\u4e8b\u300d\uff1f\u5176\u5be6\u5979\u6253\u7834\u7684\u9999\u818f\uff0c\u50f9\u503c\u4e09\u5341\u591a\u5169\u9280\u5b50\uff0c\u5728\u7576\u6642\u7d04\u7b49\u65bc\u4e00\u500b\u666e\u901a\u5de5\u4eba\u4e00\u5e74\u7684\u5de5\u8cc7\uff0c\u4e5f\u5dee\u4e0d\u591a\u5c31\u662f\u7336\u5927\u8ce3\u4e3b\u7684\u9322\u3002\u5176\u5be6\u8036\u7a4c\u8207\u9580\u5f92\u51fa\u4f86\u670d\u4e8b\uff0c\u4e00\u76f4\u90fd\u662f\u9760\u5949\u737b\u3001\u63a5\u5f85\u904e\u65e5\u5b50\u7684\u3002\u4ed6\u5011\u96a8\u8d70\u96a8\u50b3\u3001\u9910\u98a8\u9732\u5bbf\uff0c\u6709\u6642\u5019\u7761\u89ba\u90fd\u6c92\u6709\u6795\u982d\u7684\u5730\u65b9\uff0c\u6709\u6642\u5019\u7d0d\u7a05\u7e73\u4e0d\u51fa\u9322\u4f86\u9084\u8981\u9760\u91e3\u9b5a\uff0c\u8a31\u591a\u8056\u7d93\u5b78\u8005\u8a8d\u70ba\u8036\u7a4c\u50b3\u9053\u904e\u7684\u662f\u76f8\u7576\u62ee\u62d8\u7684\u751f\u6d3b\uff0c\u4e0d\u50cf\u6709\u4e9b\u6210\u529f\u795e\u5b78\u7267\u8005\u786c\u89e3\u8a8d\u70ba\u8036\u7a4c\u591a\u6709\u9322\u3002\u6240\u4ee5\u7576\u99ac\u5229\u4e9e\u4e00\u4e0b\u5b50\u6d6a\u8cbb\u9019\u9ebc\u591a\u9322\u53ea\u70ba\u4e86\u818f\u62b9\u8036\u7a4c\uff0c\u9580\u5f92\uff08\u5c31\u662f\u7336\u5927\uff09\u5c31\u706b\u5927\u4e86\uff0c\u89ba\u5f97\u592a\u6d6a\u8cbb\u4e86\uff0c\u9019\u9ebc\u591a\u9322\u600e\u9ebc\u53ef\u4ee5\u9019\u9ebc\u6d6a\u8cbb\uff1f\u4e00\u4e0b\u5b50\u82b1\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff1f\u9084\u4e0d\u5982\u53bb\u8cd9\u6fdf\u7aae\u4eba\uff1f\u5176\u5be6\u6211\u5011\u77e5\u9053\u7336\u5927\u4e26\u4e0d\u662f\u611b\u60dc\u7aae\u4eba\uff0c\u800c\u662f\u8caa\u8ca1\uff0c\u56e0\u70ba\u4ed6\u662f\u7ba1\u9322\u7684\uff0c\u800c\u4e14\u5e38\u5e38\u5077\u9322\u3002\u6211\u5011\u8981\u8aaa\u7684\u662f\u99ac\u5229\u4e9e\u7684\u9999\u818f\u4e0d\u7ba1\u5c0d\u7576\u6642\u5019\u7684\u793e\u6703\uff0c\u6216\u662f\u5c0d\u8036\u7a4c\u4f86\u8aaa\uff0c\u90fd\u662f\u4e00\u7b46\u5f88\u8cb4\u91cd\u7684\u79ae\u7269\uff0c\u5f88\u5927\u7684\u6b3e\u9805\uff0c\u4f46\u8036\u7a4c\u4e0d\u4f46\u6c92\u6709\u8cac\u5099\u99ac\u5229\u4e9e\uff0c\u9084\u8a87\u734e\u5979\u662f\u70ba\u8036\u7a4c\u5b89\u846c\u4e4b\u4e8b\u4f5c\u9810\u5099\u7684\uff0c\u662f\u4e00\u4ef6\u503c\u5f97\u50b3\u904d\u5929\u4e0b\u7684\u300c\u7f8e\u4e8b\u300d\u3002\u96e3\u9053\u8036\u7a4c\u559c\u6b61\u6d6a\u8cbb\u55ce\uff1f\u4e8b\u5be6\u4e0a\u91cd\u9ede\u4e0d\u662f\u9322\u7684\u591a\u6216\u5c11\uff0c\u800c\u662f\u99ac\u5229\u4e9e\u7684\u5949\u737b\uff0c\u662f\u4e00\u500b\u300c\u985b\u72c2\u300d\u7684\u8209\u52d5\uff0c\u4e5f\u662f\u4e00\u500b\u5728\u985b\u72c2\u4e2d\u300c\u5fd8\u6211\u300d\u7684\u5949\u737b\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u5927\u885b\u8fce\u63a5\u7d04\u6ac3\u6642\u66fe\u5feb\u6a02\u5230\u5fd8\u6211\u7684\u812b\u8863\u8df3\u821e\uff0c\u88ab\u59bb\u5b50\u53ad\u68c4\uff1b\u4fdd\u7f85\u8aaa\u4ed6\u5728\u795e\u9762\u524d\u662f\u300c\u985b\u72c2\u300d\u7684\uff0c\u5728\u4eba\u524d\u662f\u8b39\u5b88\u7684\u3002\u73fe\u5728\u99ac\u5229\u4e9e\u737b\u9999\u818f\uff0c\u4e5f\u662f\u4e00\u500b\u985b\u72c2\u7684\u8209\u52d5\uff0c\u9019\u5e7e\u4f4d\u540c\u6a23\u90fd\u662f\u70ba\u4e3b\u985b\u72c2\u7684\u4eba\u3002\u4e00\u500b\u4eba\u70ba\u4e3b\u985b\u72c2\uff0c\u63a5\u4e0b\u4f86\u4ed6\u5011\u5c31\u6703\u5fd8\u6211\uff0c\u5c31\u6703\u300c\u6d6a\u8cbb\u300d\uff0c\u5c31\u6703\u505a\u51fa\u4ee4\u4eba\u4e0d\u53ef\u601d\u8b70\u7684\u5927\u81bd\u6c7a\u5b9a\u6216\u4f5c\u70ba\uff0c\u4f46\u9019\u7d55\u4e0d\u662f\u56e0\u70ba\u300c\u5931\u53bb\u7406\u6027\u300d\uff0c\u4e0d\u662f\u56e0\u70ba\u300c\u7cbe\u795e\u932f\u4e82\u300d\uff0c\u800c\u662f\u56e0\u70ba\u5145\u6eff\u5c0d\u795e\u300c\u6eff\u6eff\u7684\u611b\u300d\u3002\u795e\u7684\u611b\u4f7f\u5927\u885b\u3001\u4fdd\u7f85\u3001\u99ac\u5229\u4e9e\u2026\u5982\u6b64\u300c\u985b\u72c2\u300d\uff0c\u5982\u6b64\u300c\u6d6a\u8cbb\u300d\uff0c\u5982\u6b64\u656c\u62dc\u3001\u5982\u6b64\u5949\u737b\uff0c\u91cd\u9ede\u4e0d\u662f\u9322\uff0c\u800c\u662f\u4e00\u500b\u88ab\u611b\u8207\u611b\u795e\u7684\u5fc3\uff0c\u900f\u904e\u770b\u4f3c\u760b\u72c2\u7684\u8209\u52d5\u8868\u9054\u51fa\u4f86\u3002\u5176\u5be6\u6240\u6709\u7684\u4eba\u90fd\u89ba\u5f9730\u591a\u5169\u9280\u5b50\u5f88\u6d6a\u8cbb\uff0c\u4f46\u662f\u4e3b\u8036\u7a4c\u904e\u4e8c\u5929\u8981\u70ba\u5168\u4e16\u754c\u6240\u6709\u72af\u7f6a\u4e0d\u914d\u7684\u7f6a\u4eba\u6b7b\uff0c\u8c48\u4e0d\u662f\u66f4\u52a0\u7684\u6d6a\u8cbb\uff1f\u4e16\u754c\u4e0a\u90a3\u4e00\u500b\u4eba\u914d\u5f97\u8036\u7a4c\u53bb\u6b7b\uff1f\u6c92\u6709\u4e00\u500b\uff01\u8036\u7a4c\u7684\u611b\u88cf\u9762\u5145\u6eff\u4e86\u300c\u6d6a\u8cbb\u300d\uff0c\u6d6a\u8cbb\u5728\u6bcf\u4e00\u500b\u4e0d\u914d\u7684\u4eba\u8eab\u4e0a\uff0c\u4f46\u9019\u5c31\u662f\u611b\uff0c\u662f\u760b\u72c2\u7684\u611b\uff0c\u662f\u4e0d\u8a08\u7b97\u4ee3\u50f9\u7684\u611b\uff0c\u662f\u6368\u547d\u7684\u611b\u3002\u4e00\u500b\u5fc3\u4e2d\u6c92\u6709\u611b\u7684\u4eba\uff0c\u5c31\u6703\u50cf\u7336\u5927\u4e00\u6a23\uff0c\u51e1\u4e8b\u65a4\u65a4\u8a08\u8f03\uff0c\u6a5f\u95dc\u7b97\u76e1\uff0c\u60f3\u6488\u597d\u8655\u3002\u4e00\u500b\u5145\u6eff\u611b\u7684\u4eba\uff0c\u5b57\u5178\u88cf\u6c92\u6709\u6d6a\u8cbb\uff0c\u56e0\u70ba\u611b\uff0c\u56e0\u70ba\u611f\u6069\uff0c\u56e0\u70ba\u5831\u6069\uff0c\u6211\u5011\u5c0d\u4e3b\u505a\u7684\u4e00\u5207\u6c38\u9060\u4e0d\u5acc\u5920\uff0c\u6c38\u9060\u4e0d\u5acc\u591a\uff0c\u6c38\u9060\u90fd\u662f\u5728\u8667\u6b20\u795e\u3002\u70ba\u611b\u800c\u505a\u7684\u4e8b\u624d\u662f\u7f8e\u4e8b\uff0c\u662f\u795e\u8d70\u5230\u5730\u6975\uff0c\u90fd\u8981\u7d00\u5ff5\u7684\u7f8e\u4e8b\uff0c\u662f\u8af8\u5929\u90fd\u8981\u50b3\u63da\u7684\u4e00\u4ef6\u7f8e\u4e8b\u3002<\/p>\n<p>\uff083\uff09\u6c92\u6709\u611b\uff0c\u5c31\u7b97\u6211\u5011\u6d41\u8840\u6368\u547d\uff0c\u50be\u5bb6\u5949\u737b\uff0c\u4e5f\u4e0d\u88ab\u7d00\u5ff5\uff08\u53c3\u6797\u524d13\u7ae0\uff09\u3002\u4f46\u662f\u5fc3\u4e2d\u6709\u795e\u7684\u611b\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u6210\u70ba\u300c\u7f8e\u4e8b\u300d\uff0c\u90fd\u6703\u8b93\u4e3b\u6df1\u6df1\u611f\u52d5\uff0c\u6c38\u6046\u88cf\u7d00\u5ff5\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u7528\u5916\u8868\u4f86\u770b\u4eba\uff0c\u53ea\u6709\u795e\u770b\u5f97\u898b\u4eba\u7684\u52d5\u6a5f\u8207\u5167\u5fc3\u3002\u771f\u6b63\u7684\u611b\u88cf\u9762\u5e36\u6709\u985b\u72c2\u3001\u5fd8\u6211\uff0c\u88ab\u4eba\u8b4f\u7b11\uff0c\u8fb1\u7f75\u3002\u4e00\u500b\u5c08\u9760\u7406\u6027\u7684\u4eba\u6c38\u9060\u7121\u6cd5\u7406\u89e3\uff0c\u4e5f\u53ef\u80fd\u53bb\u653b\u64ca\u6279\u8a55\u90a3\u4e9b\u70ba\u4e3b\u985b\u72c2\u7684\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u7684\u59bb\u5b50\u4e00\u6a23\uff0c\u4f46\u662f\u771f\u611b\u52dd\u904e\u4e00\u5207\u3002\u4eca\u5929\u5728\u53f0\u9762\u4e0a\u61c9\u8a72\u670d\u4e8b\u4e3b\u7684\u795e\u8077\u4eba\u54e1\u88cf\u9762\u537b\u6c92\u6709\u611b\uff0c\u53ea\u6709\u300c\u6211\u7684\u5229\u76ca\u3001\u6211\u7684\u5bf6\u5ea7\u3001\u6211\u7684\u524d\u9014\u3001\u6211\u7684\u672a\u4f86\u3001\u6211\u7684\u6559\u6703\u3001\u6211\u7684\u7fa4\u773e\u3001\u6211\u7684\u696d\u7e3e\u3001\u6211\u6211\u6211\u2026\u300d\uff0c\u4eca\u5929\u4e00\u4f4d\u540d\u4e0d\u898b\u7d93\u50b3\u7684\u5c0f\u59ca\u59b9\uff0c\u537b\u8b93\u8036\u7a4c\u7684\u5fc3\u5f97\u5230\u5b89\u6170\uff0c\u5979\u51fa\u73fe\u6b21\u6578\u4e0d\u591a\uff0c\u4f46\u7d93\u5e38\u80fd\u6478\u5230\u4e3b\u7684\u5fc3\uff0c\u5b89\u6170\u5230\u4e3b\u7684\u5fc3\uff0c\u6eff\u8db3\u4e3b\u7684\u5fc3\uff0c\u9019\u624d\u662f\u670d\u4e8b\u4e3b\u3002\u4e0d\u662f\u770b\u5916\u9762\u7684\u8c50\u529f\u5049\u7e3e\uff0c\u696d\u7e3e\u6210\u5c31\uff0c\u800c\u662f\u611b\u5230\u985b\u72c2\uff0c\u611b\u5230\u5fd8\u6211\uff0c\u611b\u5230\u70ba\u4e3b\u6d6a\u8cbb\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5728\u795e\u773c\u4e2d\uff0c\u5373\u4f7f\u518d\u5c0f\u7684\u4e8b\uff0c\u90fd\u662f\u300c\u7f8e\u4e8b\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929QT\u7684\u7d93\u6587\uff0c\u6df1\u6df1\u611f\u52d5\u6211\u7684\u5fc3\u3002\u4eba\u7e3d\u662f\u770b\u5916\u8c8c\u3001\u770b\u773c\u524d\u3001\u770b\u982d\u929c\u3001\u770b\u80fd\u529b\u2026\uff0c\u4f46\u8056\u7d93\u4e2d\u5e38\u5e38\u51fa\u73fe\u7684\u898b\u8b49\uff0c\u53cd\u800c\u662f\u6c92\u6c92\u7121\u805e\u7684\u8cb6\u592b\u8d70\u5352\uff0c\u666e\u7f85\u5927\u773e\u3001\u793e\u6703\u5e95\u5c64\uff0c\u5728\u4ed6\u5011\u7576\u4e2d\u6240\u767c\u751f\u7684\u8a31\u591a\u4fe1\u3001\u671b\u3001\u611b\u7684\u611f\u4eba\u898b\u8b49\u3002\u56e0\u70ba\u8036\u7a4c\u5728\u4e16\u4e0a\u6574\u5929\u5c31\u6d3b\u5728\u9019\u4e9b\u7fa4\u773e\u4e4b\u4e2d\u3002\u4eca\u5929\u4e16\u754c\u8207\u6559\u6703\u8ffd\u6c42\u5927\u3001\u5feb\u3001\u591a\u3001\u6210\u529f\uff0c\u6211\u5011\u8981\u5c0f\u5fc3\u5e38\u5e38\u6703\u548c\u8036\u7a4c\u7684\u8173\u8e28\u64e6\u8eab\u800c\u904e\u3002\u6c42\u4e3b\u8abf\u6574\u6211\u7684\u773c\u5149\uff0c\u80fd\u5920\u5e38\u5e38\u770b\u898b\u90a3\u4e9b\u6700\u4e0d\u8d77\u773c\u7684\u4eba\u3002\u8abf\u6574\u6211\u7684\u4e8b\u5949\uff0c\u80fd\u5920\u51fa\u65bc\u611b\uff0c\u800c\u985b\u72c2\uff0c\u800c\u5fd8\u6211\uff0c\u800c\u5c0d\u4e3b\u6d6a\u8cbb\uff0c\u6210\u70ba\u4e3b\u6240\u7d00\u5ff5\u7684\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\u3002\u8a31\u591a\u4e8b\u60c5\u4e0d\u8981\u6545\u610f\u505a\u5728\u4eba\u524d\u5f97\u4eba\u7684\u734e\u8cde\uff0c\u8b93\u6211\u7518\u9858\u53ea\u5f97\u795e\u7684\u8cde\u8cdc\uff0c\u6211\u9700\u8981\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u5f9e\u99ac\u5229\u4e9e\u5b78\u699c\u6a23\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 14\uff1a1~9 14\uff1a1 \u904e\u5169\u5929\u662f\u903e\u8d8a\u7bc0\uff0c\u53c8\u662f\u9664\u9175\u7bc0\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u60f3\u6cd5\u5b50\u600e\u9ebc\u7528\u8a6d\u8a08\u6349\u62ff\u8036\u7a4c\uff0c\u6bba\u4ed6\u3002 1 &#8230; <a title=\"2018 &#8211; 03 &#8211; 26 QT \u99ac\u53ef\u798f\u97f3 14\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-26-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 26 QT \u99ac\u53ef\u798f\u97f3 14\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4695,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4587","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4587","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4587"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4587\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4695"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4587"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4587"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4587"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}