{"id":4344,"date":"2018-01-05T12:55:45","date_gmt":"2018-01-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4344"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a1825\/","title":{"rendered":"2018 &#8211; 01 &#8211; 05 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 1\uff1a18~25<br \/>\n1\uff1a18 \u56e0\u70ba\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u5728\u90a3\u6ec5\u4ea1\u7684\u4eba\u70ba\u611a\u62d9\uff1b\u5728\u6211\u5011\u5f97\u6551\u7684\u4eba\uff0c\u537b\u70ba\u795e\u7684\u5927\u80fd\u3002<br \/>\n1\uff1a19 \u5c31\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u6211\u8981\u6ec5\u7d55\u667a\u6167\u4eba\u7684\u667a\u6167\uff0c\u5ee2\u68c4\u8070\u660e\u4eba\u7684\u8070\u660e\u3002<br \/>\n1\uff1a20 \u667a\u6167\u4eba\u5728\u54ea\u88e1\uff1f\u6587\u58eb\u5728\u54ea\u88e1\uff1f\u9019\u4e16\u4e0a\u7684\u8faf\u58eb\u5728\u54ea\u88e1\uff1f\u795e\u8c48\u4e0d\u662f\u53eb\u9019\u4e16\u4e0a\u7684\u667a\u6167\u8b8a\u6210\u611a\u62d9\u55ce\uff1f<br \/>\n1\uff1a21 \u4e16\u4eba\u6191\u81ea\u5df1\u7684\u667a\u6167\uff0c\u65e2\u4e0d\u8a8d\u8b58\u795e\uff0c\u795e\u5c31\u6a02\u610f\u7528\u4eba\u6240\u7576\u4f5c\u611a\u62d9\u7684\u9053\u7406\uff0c\u62ef\u6551\u90a3\u4e9b\u4fe1\u7684\u4eba\uff1b\u9019\u5c31\u662f\u795e\u7684\u667a\u6167\u4e86\u3002<br \/>\n1\uff1a22 \u7336\u592a\u4eba\u662f\u8981\u795e\u8e5f\uff0c\u5e0c\u5229\u5c3c\u4eba\u662f\u6c42\u667a\u6167\uff0c<br \/>\n1\uff1a23 \u6211\u5011\u537b\u662f\u50b3\u91d8\u5341\u5b57\u67b6\u7684\u57fa\u7763\uff0c\u5728\u7336\u592a\u4eba\u70ba\u7d46\u8173\u77f3\uff0c\u5728\u5916\u90a6\u4eba\u70ba\u611a\u62d9\uff1b<br \/>\n1\uff1a24 \u4f46\u5728\u90a3\u8499\u53ec\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\u3001\u5e0c\u5229\u5c3c\u4eba\uff0c\u57fa\u7763\u7e3d\u70ba\u795e\u7684\u80fd\u529b\uff0c\u795e\u7684\u667a\u6167\u3002<br \/>\n1\uff1a25 \u56e0\u795e\u7684\u611a\u62d9\u7e3d\u6bd4\u4eba\u667a\u6167\uff0c\u795e\u7684\u8edf\u5f31\u7e3d\u6bd4\u4eba\u5f37\u58ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 1\uff1a22 \u7336\u592a\u4eba\u662f\u8981\u795e\u8e5f\uff0c\u5e0c\u5229\u5c3c\u4eba\u662f\u6c42\u667a\u6167\uff0c<br \/>\n1\uff1a23 \u6211\u5011\u537b\u662f\u50b3\u91d8\u5341\u5b57\u67b6\u7684\u57fa\u7763\uff0c\u5728\u7336\u592a\u4eba\u70ba\u7d46\u8173\u77f3\uff0c\u5728\u5916\u90a6\u4eba\u70ba\u611a\u62d9\uff1b<br \/>\n1\uff1a24 \u4f46\u5728\u90a3\u8499\u53ec\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\u3001\u5e0c\u5229\u5c3c\u4eba\uff0c\u57fa\u7763\u7e3d\u70ba\u795e\u7684\u80fd\u529b\uff0c\u795e\u7684\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~21\u524d\u4e8c\u5929\u8b1b\u5230\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u6709\u5404\u6a23\u7684\u300c\u51e1\u4e8b\u5bcc\u8db3\uff0c\u53e3\u624d\u3001\u77e5\u8b58\u90fd\u5168\u5099\u300d\uff0c\u6709\u6069\u8cdc\u3001\u6709\u795e\u8e5f\u3001\u6709\u77e5\u8b58\u2026\uff0c\u4f46\u537b\u4e5f\u5145\u6eff\u4e86\u5404\u6a23\u300c\u5c6c\u4eba\u7684\u667a\u6167\u300d\uff0c\u7528\u5c6c\u4eba\u7684\u65b9\u6cd5\u4f86\u6cbb\u7406\u3001\u670d\u4e8b\u6559\u6703\uff1a\u641e\u5e6b\u6d3e\u7d44\u7e54\u3001\u7136\u5f8c\u958b\u59cb\u7af6\u722d\u6bd4\u8f03\uff0c\u660e\u722d\u6697\u9b25\u3002\u4fdd\u7f85\u63d0\u51fa\u4ed6\u5011\u5728\u5916\u8868\u4e0a\u4ec0\u9ebc\u90fd\u4e0d\u7f3a\uff0c\u4f46\u552f\u7368\u7f3a\u4e86\u552f\u4e00\u4e00\u6a23\u89e3\u85e5\uff1a\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u3002\u54e5\u6797\u591a\u6559\u6703\u56e0\u70ba\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\u800c\u5f97\u6551\u4fe1\u4e3b\uff0c\u537b\u5728\u4fe1\u4e3b\u5f8c\uff0c\u628a\u5341\u5b57\u67b6\u7d66\u4e1f\u6389\u4e86\uff0c\u958b\u59cb\u7528\u300c\u4eba\u7684\u667a\u6167\u300d\u4f86\u904e\u4fe1\u4ef0\u751f\u6d3b\uff0c\u628a\u4e16\u4fd7\u5316\u7684\u5206\u9ee8\u7d50\u6d3e\u3001\u722d\u7af6\u6bd4\u8f03\u5e36\u9032\u6559\u6703\u88cf\u9762\uff0c\u7528\u4eba\u7684\u65b9\u6cd5\u4f86\u6cbb\u7406\u6559\u6703\u3002\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4e16\u4eba\u5728\u4ed6\u5011\u6f5b\u610f\u8b58\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u662f\u4e0d\u559c\u6b61\u5341\u5b57\u67b6\u7684\uff0c\u8b1b\u5341\u5b57\u67b6\u662f\u6c92\u6709\u8fa6\u6cd5\u5438\u5f15\u4eba\u4f86\u4fe1\u8036\u7a4c\u7684\uff0c\u5c31\u7b97\u4fe1\u4e86\u8036\u7a4c\uff0c\u57fa\u7763\u5f92\u4e5f\u4e0d\u559c\u6b61\u4e00\u5929\u5230\u665a\u807d\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u6240\u4ee5\u6211\u5011\u6539\u8b1b\u4e16\u4eba\u559c\u6b61\u7684\u6210\u529f\u3001\u54f2\u5b78\u3001\u795e\u8e5f\u3001\u5bcc\u88d5\u2026\uff0c\u9019\u6a23\u4eba\u624d\u6703\u9032\u6559\u6703\u88cf\u9762\u4f86\uff0c\u9032\u4f86\u7684\u4eba\u624d\u80fd\u5920\u7559\u5f97\u4f4f\u3002\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\uff1av19\u300c\u6211\uff08\u795e\uff09\u8981\u6ec5\u7d55\u667a\u6167\u4eba\u7684\u667a\u6167\uff0c\u5ee2\u68c4\u8070\u660e\u4eba\u7684\u8070\u660e\u300d\uff0c\u51e1\u662f\u8f15\u770b\u5341\u5b57\u67b6\u9053\u7406\u7684\uff0c\u795e\u4e5f\u8981\u5ee2\u68c4\u4ed6\uff0c\u4f7f\u9019\u7fa4\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u4eba\u53cd\u8b8a\u6210\u611a\u62d9\u3002\u795e\u537b\u300c\u6a02\u610f\u7528\u4eba\u6240\u7576\u4f5c\u611a\u62d9\u7684\u9053\u7406\uff0c\u62ef\u6551\u90a3\u4e9b\u4fe1\u7684\u4eba\uff1b\u9019\u5c31\u662f\u795e\u7684\u667a\u6167\u4e86\u3002\u300d\uff08v21\uff09<\/p>\n<p>\u4eca\u5929\u5e7e\u4e4e\u6bcf\u4e00\u9593\u6559\u5802\u90fd\u6703\u64fa\u8a2d\u5341\u5b57\u67b6\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u559c\u6b61\u639b\u4e0a\u5341\u5b57\u67b6\u7684\u9805\u934a\uff0c\u4f46\u662f\u6211\u5011\u5728\u4eca\u5929\u7684\u6559\u6703\u88cf\uff0c\u537b\u807d\u4e0d\u5230\u5341\u5b57\u67b6\u7684\u4fe1\u606f\u3002\u56e0\u70ba\u6bcf\u4e00\u500b\u4eba\u90fd\u4e0d\u559c\u6b61\u807d\u5230\u5341\u5b57\u67b6\uff0c\u611f\u89ba\u5f88\u75db\u82e6\u3001\u8981\u6368\u5df1\u3001\u8981\u80cc\u5341\u5b57\u67b6\u3001\u8981\u8ddf\u96a8\u4e3b\uff0c\u9019\u7a2e\u6559\u6703\u6c92\u4eba\u559c\u6b61\u53bb\u3002\u5341\u5b57\u67b6\u7576\u88dd\u98fe\u54c1\u53ef\u4ee5\uff0c\u4f46\u662f\u7d55\u5c0d\u4e0d\u8981\u63d0\u300c\u4ed8\u4ee3\u50f9\u300d\u7684\u4e8b\u3002\u9019\u4e0d\u5c31\u662f\u4eca\u5929\u6559\u6703\u53ef\u60b2\u7684\u5149\u666f\u55ce\uff1f\u76ee\u524d\u5168\u4e16\u754c\u5e7e\u4e4e\u6700\u5927\u3001\u4eba\u6578\u6700\u591a\u7684\u6559\u6703\uff0c\u5e7e\u4e4e\u4f5c\u79ae\u62dc\u7684\u6642\u5019\uff0c\u90fd\u662f\u5728\u8b1b\u4f60\u6703\u6210\u529f\u3001\u5bcc\u88d5\u3001\u767c\u9ec3\u9a30\u9054\u3001\u5728\u4e16\u4e0a\u51fa\u4eba\u982d\u5730\uff0c\u6210\u70ba\u4e0a\u5e1d\u69ae\u8000\u7684\u898b\u8b49\u3002\u53e6\u5916\u52a0\u4e0a\u66f4\u591a\u7684\u5949\u737b\u3001\u805a\u6703\u3001\u4e8b\u5949\u3001\u50b3\u798f\u97f3\u2026\uff0c\u5c31\u80fd\u66f4\u591a\u8a0e\u795e\u559c\u6085\u3002\u8a31\u591a\u5927\u578b\u6559\u6703\u65e9\u5df2\u628a\u300c\u8ffd\u6c42\u4eba\u6578\u300d\u7576\u4f5c\u552f\u4e00\u7684\u738b\u9053\uff0c\u5438\u5f15\u4eba\u9032\u9580\u4e26\u4e14\u9858\u610f\u7559\u4e0b\u4f86\u624d\u662f\u76ee\u6a19\uff0c\u5341\u67b6\u771f\u7406\u65e9\u5df2\u4e0d\u518d\u6210\u70ba\u6559\u6703\u4fe1\u606f\u7684\u6838\u5fc3\u3002\u9019\u7a2e\u7528\u529f\u5fb7\u4ea4\u63db\u5229\u76ca\u7684\u4fe1\u606f\uff0c\u662f\u4e00\u822c\u4eba\u80fd\u5920\u63a5\u53d7\u4e5f\u559c\u6b61\u7684\u4fe1\u606f\uff0c\u4f46\u537b\u662f\u5341\u5206\u5371\u96aa\uff0c\u56e0\u70ba\u5df2\u7d93\u504f\u96e2\u4e86\u6b63\u7d71\u798f\u97f3\uff0c\u4fe1\u9019\u7a2e\u4e0a\u5e1d\u662f\u4e0d\u898b\u5f97\u6703\u53eb\u4eba\u5f97\u6551\u7684\u3002\u4fdd\u7f85\u8aaa\u904e\u4e86\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u5f9e\u524d\u6211\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u4e26\u6c92\u6709\u7528\u9ad8\u8a00\u5927\u667a\u5c0d\u4f60\u5011\u5ba3\u50b3\u4e0a\u5e1d\u7684\u5967\u7955\u3002\u56e0\u70ba\u6211\u66fe\u5b9a\u4e86\u4e3b\u610f\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u3002\u300d\uff08\u6797\u524d2\uff1a1~2\uff09\u6211\u5011\u4eca\u5929\u537b\u662f\uff0c\u9664\u4e86\u5341\u5b57\u67b6\u4e0d\u8ac7\uff0c\u5176\u4ed6\u90fd\u597d\u8ac7\u3002\u4f46\u771f\u7406\u662f\uff0c\u53ea\u6709\u300c\u5341\u5b57\u67b6\u7684\u798f\u97f3\u300d\uff0c\u624d\u662f\u6211\u5011\u80fd\u5920\u6301\u7e8c\u5f97\u6551\u6240\u552f\u4e00\u9700\u8981\u7684\u798f\u97f3\u8207\u771f\u7406\uff01<\/p>\n<p>\uff082\uff09\u300c\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u5728\u90a3\u6ec5\u4ea1\u7684\u4eba\u70ba\u611a\u62d9\u300d\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u5341\u5b57\u67b6\u5224\u4e86\u6240\u6709\u4eba\u6c38\u9060\u7684\u6b7b\u5211\u3002\u5341\u5b57\u67b6\u4e0d\u53ea\u662f\u544a\u8a34\u6bcf\u4e00\u500b\u4eba\uff1a\u300c\u4f60\u6709\u7f6a\u300d\uff0c\u5b83\u66f4\u660e\u767d\u544a\u8a34\u4f60\uff1a\u300c\u56e0\u72af\u7f6a\u800c\u53eb\u7f6a\u8eab\u6ec5\u7d55\u662f\u4e16\u4eba\u552f\u4e00\u7684\u7d50\u5c40\u300d\u3002\u5341\u5b57\u67b6\u4e0d\u662f\u8aaa\u4f60\u53ef\u4ee5\u88ab\u4fee\u5fa9\uff0c\u597d\u50cf\u6771\u897f\u58de\u4e86\u4fee\u4e00\u4fee\u5c31\u597d\u4e86\uff0c\u6240\u4ee5\u53d7\u6d17\u4fe1\u8036\u7a4c\u5c31\u662f\u4e00\u689d\u300c\u4fee\u884c\u4e4b\u8def\u300d\uff0c\u958b\u59cb\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u4fee\u884c\u6211\u5011\u7684\u9748\u6027\uff0c\u4e8b\u5be6\u4e0a\u9019\u662f\u7570\u7aef\u3002\u5341\u5b57\u67b6\u662f\u544a\u8a34\u4e16\u4eba\uff0c\u6211\u5011\u4e0d\u4f46\u72af\u4e86\u7f6a\uff0c\u800c\u4e14\u8a3b\u5b9a\u6b7b\u4ea1\uff0c\u800c\u4e14\u662f\u4e00\u5b9a\u5f97\u6b7b\u3002\u53ea\u662f\u4eca\u5929\u662f\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\u4e86\uff0c\u4f46\u662f\u6211\u5011\u7684\u300c\u8001\u6211\u300d\uff0c\u5728\u6211\u5011\u53d7\u6d17\u7684\u90a3\u4e00\u523b\uff0c\u4e5f\u540c\u6a23\u8207\u8036\u7a4c\u540c\u6b7b\u3001\u540c\u57cb\u846c\u3001\u540c\u5fa9\u6d3b\u3002\u5982\u4eca\u6211\u5011\u88cf\u9762\u6d3b\u8457\u7684\u65b0\u751f\u547d\uff0c\u4e0d\u662f\u904e\u53bb\u7684\u8001\u6211\uff0c\u800c\u662f\u6709\u8036\u7a4c\u6240\u62ef\u6551\uff0c\u6709\u8056\u9748\u540c\u5728\u7684\u65b0\u751f\u547d\u3002\u65b0\u751f\u547d\u8ddf\u8001\u6211\u6700\u5927\u7684\u4e0d\u540c\uff0c\u5c31\u662f\u8001\u6211\u88cf\u9762\u662f\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\uff0c\u81ea\u5df1\u4f5c\u4e3b\u3002\u800c\u8056\u9748\u91cd\u65b0\u751f\u7684\u65b0\u751f\u547d\uff0c\u5247\u662f\u8056\u9748\u638c\u6b0a\uff0c\u660e\u767d\u771f\u7406\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4e0d\u662f\u8981\u6211\u5011\u5929\u5929\u4fee\u884c\u8001\u6211\uff0c\u800c\u662f\u5929\u5929\u91d8\u6b7b\u8001\u6211\uff0c\u7528\u65b0\u9020\u7684\u4eba\u4f86\u904e\u65b0\u7684\u751f\u6d3b\u3002\u8001\u6211\u6216\u662f\u65b0\u9020\u7684\u4eba\uff0c\u5728\u5916\u8868\u4e0a\u53ef\u80fd\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u4e5f\u7167\u6a23\u53ef\u4ee5\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\u3002\u4f46\u5dee\u5225\u5728\u65bc\u8001\u6211\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u540c\u6a23\u70ba\u4e86\u300c\u6d3b\u51fa\u81ea\u5df1\u7684\u79c1\u617e\u300d\uff0c\u540c\u6a23\u5728\u65bc\u60f3\u8981\u81ea\u4e3b\u81ea\u7acb\u70ba\u738b\u3002\u800c\u65b0\u9020\u7684\u4eba\uff0c\u537b\u662f\u4e0d\u65b7\u501a\u9760\u8056\u9748\u653e\u4e0b\u81ea\u6211\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e00\u5207\u4e0d\u518d\u662f\u70ba\u4e86\u8ffd\u6c42\u81ea\u5df1\u7684\u4e00\u5207\uff0c\u800c\u662f\u76f8\u4fe1\u6211\u5011\u8ffd\u6c42\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c31\u662f\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u8207\u751f\u547d\uff0c\u795e\u81ea\u7136\u6703\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u9700\u8981\u3002<\/p>\n<p>\u5341\u5b57\u67b6\u53e6\u4e00\u500b\u8a18\u865f\uff0c\u5c31\u662f\u5224\u5b9a\u4eba\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u662f\u5b8c\u5168\u7684\u300c\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\u300d\uff0c\u4eba\u4e0d\u80fd\u9760\u81ea\u5df1\u7684\u52aa\u529b\u8207\u4fee\u884c\uff0c\u6210\u70ba\u7fa9\u4eba\u3001\u6210\u70ba\u5c6c\u9748\u7684\u4eba\u3002\u4eba\u53ea\u80fd\u5b8c\u5168\u7684\u63a5\u53d7\u4e26\u4e14\u7ad9\u5728\u81ea\u5df1\u7121\u52a9\u7121\u80fd\u7121\u671b\u7684\u5730\u4f4d\u4e0a\uff0c\u597d\u597d\u501a\u9760\u8056\u9748\u800c\u6d3b\uff0c\u4e26\u4e14\u70ba\u795e\u800c\u6d3b\u3002\u9019\u88cf\u6709\u4e8c\u500b\u91cd\u9ede\uff0c\u4e00\u500b\u662f\u300c\u55ae\u55ae\u501a\u9760\u795e\u300d\uff0c\u7b2c\u4e8c\u500b\u662f\u300c\u5b8c\u5168\u70ba\u795e\u800c\u6d3b\u300d\u3002\u5c31\u50cf\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u699c\u6a23\u4e00\u6a23\uff0c\u8036\u7a4c\u8aaa\u4ed6\u82e5\u4e0d\u807d\u898b\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u4ed6\u5c31\u4e0d\u505a\uff0c\u6240\u4ee5\u8036\u7a4c\u5728\u4e16\u4e0a\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u662f\u70ba\u4e86\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u5fb9\u5e95\u628a\u81ea\u5df1\u7684\u65e8\u610f\u7d66\u653e\u68c4\u4e86\uff0c\u7942\u662f\u6d3b\u51fa100%\u70ba\u795e\u800c\u6d3b\u7684\u751f\u547d\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u8036\u7a4c\u6240\u884c\u7684\u4e00\u5207\u795e\u8e5f\uff0c\u5b8c\u5168\u90fd\u662f\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u82e5\u4e0d\u85c9\u8457\u8056\u9748\uff0c\u8036\u7a4c\u4ec0\u9ebc\u4e5f\u4e0d\u80fd\u505a\u3002\u9019\u5c31\u662f\u8036\u7a4c\u6210\u70ba\u6bcf\u4e00\u4f4d\u57fa\u7763\u9580\u5f92\u7684\u699c\u6a23\uff1a\u501a\u9760\u795e\u800c\u505a\uff0c\u5b8c\u5168\u70ba\u795e\u800c\u505a\u3002\u5f88\u591a\u4eba\u4e0d\u559c\u6b61\u9019\u6a23\u7684\u9053\u7406\uff0c\u4ed6\u5011\u4e0d\u60f3\u8981\u63a5\u53d7\u81ea\u5df1\u662f\u9019\u9ebc\u300c\u7121\u80fd\u7684\u72c0\u6cc1\u300d\uff0c\u53c8\u662f\u9019\u9ebc\u6c92\u6709\u300c\u5c6c\u65bc\u81ea\u5df1\u6210\u529f\u7684\u672a\u4f86\u300d\u3002\u4ed6\u5011\u5c31\u9078\u64c7\u5076\u723e\u53bb\u6559\u6703\u805a\u6703\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u5916\u52a0\u4e00\u9ede\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u7136\u5f8c\u7e7c\u7e8c\u904e\u81ea\u5df1\u672c\u4f86\u72af\u7f6a\u4e4b\u524d\u7684\u751f\u6d3b\u6a21\u5f0f\uff0c\u9019\u5176\u5be6\u662f\u8a31\u591a\u57fa\u7763\u5f92\u7684\u73fe\u6cc1\u3002\u4f46\u662f\u9019\u6a23\u505a\u662f\u884c\u4e0d\u901a\u7684\uff0c\u6050\u6015\u6709\u300c\u6c92\u6709\u771f\u5be6\u5f97\u6551\u300d\u7684\u5371\u6a5f\uff0c\u4e5f\u6709\u300c\u7d50\u4e0d\u51fa\u679c\u5b50\u300d\u7684\u5371\u96aa\uff01\u63a5\u53d7\u5341\u5b57\u67b6\uff0c\u5c31\u662f\u63a5\u53d7\u6211\u5011\u9700\u8981\u5b8c\u5168\u501a\u9760\u4e3b\uff0c\u5982\u540c\u501a\u9760\u7a7a\u6c23\u4e00\u6a23\u81ea\u7136\uff0c\u4e5f\u627f\u8a8d\u6211\u5011\u5728\u9019\u4e16\u4e0a\u5df2\u7d93\u4e0d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u70ba\u4e3b\u800c\u6d3b\uff0c\u5b8c\u5168\u662f\u5c6c\u65bc\u4e3b\u7684\u4eba\u4e86\u3002<\/p>\n<p>\uff083\uff09v22\u300c\u7336\u592a\u4eba\u662f\u8981\u795e\u8e5f\uff0c\u5e0c\u5229\u5c3c\u4eba\u662f\u6c42\u667a\u6167\u3002\u300d\u5f88\u591a\u4f86\u5230\u8036\u7a4c\u9762\u524d\u7684\u4eba\uff0c\u4ed6\u5011\u4e0d\u63a5\u53d7\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u56e0\u70ba\u5341\u5b57\u67b6\u5224\u5b9a\u4ed6\u5011\u7684\u6b7b\u5211\uff0c\u6307\u51fa\u4ed6\u5011\u518d\u4e5f\u4e0d\u80fd\u501a\u9760\u81ea\u5df1\uff0c\u4e5f\u5f9e\u6b64\u4e0d\u518d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\u4eba\uff0c\u53ea\u80fd\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\u3002\u4ed6\u5011\u4e0d\u8981\u9019\u6a23\u7684\u771f\u7406\uff0c\u4ed6\u5011\u53ea\u662f\u60f3\u8981\u4f86\u770b\u770b\uff0c\u4fe1\u8036\u7a4c\u6703\u6709\u4ec0\u9ebc\u795e\u8e5f\u6c92\u6709\uff1f\u6709\u4ec0\u9ebc\u4eba\u751f\u667a\u6167\u6c92\u6709\uff1f\u4fe1\u8036\u7a4c\u80fd\u5920\u53eb\u778e\u773c\u770b\u898b\u3001\u7638\u817f\u884c\u8d70\u3001\u6b7b\u4eba\u5fa9\u6d3b\u3001\u5347\u5b98\u767c\u8ca1\u3001\u4e94\u5b50\u767b\u79d1\u2026\u55ce\uff1f\u5982\u679c\u53ef\u4ee5\u7684\u8a71\uff0c\u6211\u53ef\u4ee5\u8003\u616e\u4f86\u4fe1\u4fe1\u770b\u3002\u53e6\u4e00\u7fa4\u4eba\u662f\u4fe1\u8036\u7a4c\u53ef\u4ee5\u5f97\u5230\u667a\u6167\uff0c\u8b93\u6211\u8b8a\u6210\u4eba\u969b\u95dc\u4fc2\u5c08\u5bb6\u3001\u7406\u8ca1\u5c08\u5bb6\u3001\u5a5a\u59fb\u5c08\u5bb6\u3001\u4eba\u751f\u89e3\u7b54\u2026\uff1f\u90a3\u9ebc\u6211\u5c31\u9858\u610f\u4fe1\u770b\u770b\u3002\u5373\u4f7f\u4eca\u5929\u7684\u6559\u6703\uff0c\u9019\u4e8c\u7a2e\u4eba\u5be6\u5728\u662f\u592a\u591a\u4e86\u3002\u7576\u7136\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u300c\u53ef\u80fd\u300d\u6703\u6709\u795e\u8e5f\uff0c\u4f46\u662f\u4e5f\u300c\u53ef\u80fd\u6c92\u6709\u795e\u8e5f\u300d\u3002\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u53ef\u80fd\u6709\u5f97\u5230\u8a31\u591a\u89e3\u6c7a\u4eba\u751f\u554f\u984c\u7684\u667a\u6167\uff0c\u4f46\u662f\u4e5f\u6709\u8a31\u591a\u4eba\u6c92\u6709\u9019\u6a23\u7684\u667a\u6167\uff1f\u96e3\u9053\u6211\u5011\u5c31\u4e0d\u4fe1\u4e86\u55ce\uff1f\u5373\u4f7f\u770b\u898b\u751a\u81f3\u7d93\u6b77\u904e\u795e\u8e5f\u7684\u4eba\u3001\u6216\u662f\u5f97\u5230\u4eba\u751f\u667a\u6167\u7136\u5f8c\u8b8a\u6210\u6709\u9322\u6216\u6210\u529f\u7684\u4eba\uff0c\u5982\u679c\u6c92\u6709\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u4e0d\u80fd\u771f\u5be6\u7684\u5f97\u6551\uff0c\u795e\u8e5f\u548c\u667a\u6167\u53c8\u6709\u4ec0\u9ebc\u7528\u8655\u5462\uff1f\u4f46\u662f\u9019\u7a2e\u8ff7\u601d\u7684\u4eba\u5be6\u5728\u4e0d\u5c11\u3002<\/p>\n<p>\u4fdd\u7f85\u8aaa\u4e86\uff1a\u300c\u6211\u5011\u537b\u662f\u50b3\u91d8\u5341\u5b57\u67b6\u7684\u57fa\u7763\uff0c\u5728\u7336\u592a\u4eba\u70ba\u7d46\u8173\u77f3\uff0c\u5728\u5916\u90a6\u4eba\u70ba\u611a\u62d9\uff1b\u4f46\u5728\u90a3\u8499\u53ec\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\u3001\u5e0c\u5229\u5c3c\u4eba\uff0c\u57fa\u7763\u7e3d\u70ba\u795e\u7684\u80fd\u529b\uff0c\u795e\u7684\u667a\u6167\u3002\u300d\uff08v23~24\uff09\u552f\u4e00\u771f\u6b63\u7684\u795e\u8e5f\uff0c\u771f\u6b63\u7684\u667a\u6167\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u3002\u53ea\u6709\u90a3\u4e9b\u55ae\u7d14\u63a5\u53d7\u81ea\u5df1\u662f\u7121\u52a9\u7121\u671b\u7121\u6551\u7684\u4eba\uff0c\u4ed6\u5011\u56e0\u70ba\u63a5\u53d7\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u53cd\u5012\u6210\u70ba\u7d93\u6b77\u795e\u7684\u5927\u80fd\uff0c\u4e5f\u6210\u70ba\u6700\u6709\u667a\u6167\u7684\u4eba\u3002\u795e\u7684\u795e\u8e5f\u5927\u80fd\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u6eff\u8db3\u6211\u5011\u7684\u91d1\u9322\u3001\u5065\u5eb7\u3001\u5b78\u554f\u3001\u5a5a\u59fb\u2026\uff0c\u800c\u662f\u70ba\u4e86\u8981\u5728\u5341\u5b57\u67b6\u4e0a\u6ec5\u7d55\u6211\u5011\u7684\u820a\u4eba\uff0c\u4f7f\u6211\u5011\u5e36\u8457\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\uff0c\u5728\u8056\u9748\u7684\u80fd\u529b\u4e0b\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\u6210\u9577\uff0c\u4e0d\u518d\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u4e43\u55ae\u55ae\u70ba\u6211\u5011\u6b7b\u800c\u5fa9\u6d3b\u7684\u4e3b\u800c\u6d3b\uff0c\u9019\u5c31\u662f\u795e\u8e5f\uff0c\u5c31\u662f\u795e\u7684\u5927\u80fd\uff0c\u5c31\u662f\u667a\u6167\u3002\u5341\u5b57\u67b6\u5c0d\u90a3\u4e9b\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u5168\u90fd\u4ee5\u70ba\u611a\u62d9\uff0c\u4f46\u4ed6\u5011\u81ea\u6211\u4e2d\u5fc3\u7684\u667a\u6167\uff0c\u537b\u6703\u53eb\u4ed6\u5011\u6ec5\u4ea1\u3002\u53cd\u5012\u662f\u55ae\u7d14\u76f8\u4fe1\u501a\u9760\u7684\u8b19\u5351\u4eba\uff0c\u537b\u8981\u56e0\u70ba\u5341\u5b57\u67b6\u800c\u5f97\u6551\u5f97\u751f\u547d\uff01\u8036\u7a4c\u8aaa\uff1a\u300c\u7236\u554a\uff0c\u5929\u5730\u7684\u4e3b\uff0c\u6211\u611f\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u5c07\u9019\u4e9b\u4e8b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\uff0c\u5411\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\u3002\u7236\u554a\uff01\u662f\u7684\uff0c\u56e0\u70ba\u4f60\u7684\u7f8e\u610f\u672c\u662f\u5982\u6b64\u3002\u300d\uff08\u8def10\uff1a21\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8aaa\u5be6\u5728\u7684\uff0c\u9019\u4e00\u5e74QT\uff0c\u662f\u6211\u8b80\u8056\u7d93\u6700\u80fd\u878d\u6703\u8cab\u901a\u7684\u4e00\u5e74\u3002\u904e\u53bb\u5f88\u591a\u7684\u7247\u65b7\u771f\u7406\uff0c\u9019\u4e00\u5e74QT\u3001\u9ed8\u60f3\u3001\u5beb\u4f5c\uff0c\u4f7f\u6211\u6162\u6162\u80fd\u5920\u6574\u5408\u5728\u4e00\u8d77\uff0c\u751a\u81f3\u5305\u62ec\u820a\u7d04\u8207\u65b0\u7d04\u3002\u5c31\u50cf\u62fc\u5716\u4e00\u6a23\uff0c\u6574\u672c\u8056\u7d93\u8981\u62fc\u51fa\u4e00\u5e45\u5b8c\u6574\u4e09\u4e00\u771f\u795e\u7684\u9762\u8c8c\uff0c\u800c\u4e14\u662f\u6d3b\u751f\u751f\u7684\u795e\u5448\u73fe\u51fa\u4f86\uff0c\u4e0d\u518d\u662f\u652f\u96e2\u7834\u788e\u7684\u3002\u8cab\u7a7f\u6574\u672c\u8056\u7d93\u4e0a\u5e1d\u6700\u5927\u7684\u667a\u6167\uff0c\u5c31\u662f\u5341\u5b57\u67b6\u7684\u6551\u6069\u3002\u5929\u7236\u4f7f\u7528\u4e86\u4e00\u500b\u53eb\u4e16\u4eba\u6e2c\u4e0d\u900f\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u5341\u5b57\u67b6\uff0c\u4f86\u6551\u4e00\u5207\u300c\u5982\u540c\u5b69\u5b50\u822c\u4fe1\u5fc3\u501a\u9760\u4e3b\u7684\u8b19\u5351\u4eba\u300d\uff0c\u537b\u5ee2\u6389\u300c\u81ea\u6211\u4e2d\u5fc3\u9a55\u50b2\u7121\u77e5\u7684\u611a\u6627\u4eba\u300d\u3002\u5341\u5b57\u67b6\u4e0d\u662f\u53d7\u6d17\u7576\u5929\u7684\u4e8b\uff0c\u800c\u662f\u4fe1\u4e3b\u4e4b\u5f8c\u6bcf\u4e00\u5929\u7684\u4e8b\uff0c\u6bcf\u4e00\u5929\u90fd\u540c\u6a23\u9700\u8981\u300c\u5b8c\u5168\u501a\u9760\u300d\uff0c\u6bcf\u4e00\u5929\u90fd\u540c\u6a23\u9700\u8981\u300c\u5b8c\u5168\u70ba\u4e3b\u800c\u6d3b\u300d\uff0c\u76f4\u5230\u4e16\u754c\u672b\u4e86\u3002\u611f\u8b1d\u4e3b\uff0c\u53eb\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u4e5f\u53eb\u6211\u5011\u6bcf\u5929\u6301\u7e8c\u6094\u6539\u4fe1\u9760\u3002\u9019\u6b21\u7684\u5c0f\u8eca\u798d\uff0c\u7389\u96f2\u602a\u6211\u592a\u501a\u9760\u81ea\u5df1\uff0c\u6bcf\u6b21\u51fa\u9580\u90fd\u6c92\u6709\u597d\u597d\u79b1\u544a\u3002\u5176\u5be6\u771f\u7684\u662f\u5982\u6b64\uff0c\u6211\u5728\u505a\u4e00\u4ef6\u7fd2\u4ee5\u70ba\u5e38\u7684\u4e8b\uff0c\u89ba\u5f97\u9760\u81ea\u5df1\u5c31\u597d\u4e86\uff0c\u4e0d\u5fc5\u6bcf\u6b21\u90fd\u8981\u8cbb\u5fc3\uff0c\u6216\u662f\u6703\u8a18\u5f97\u79b1\u544a\u3002\u4f46\u662f\u60f3\u4e00\u60f3\uff0c\u90a3\u4e00\u4ef6\u4e8b\u60c5\u6211\u5011\u53ef\u4ee5\u771f\u7684\u5b8c\u5168\u9760\u81ea\u5df1\uff1f\u90a3\u4e00\u4ef6\u4e8b\u60c5\u6c92\u6709\u4e0a\u5e1d\u5728\u6697\u4e2d\u4fdd\u5b88\u770b\u9867\uff1f\u6700\u7c21\u55ae\u7684\u5c31\u662f\u547c\u5438\u597d\u4e86\uff0c\u90fd\u9700\u8981\u4e0a\u5e1d\u4fe1\u5be6\u5730\u4f9b\u61c9\u7a7a\u6c23\u3002\u9019\u4e0d\u662f\u7406\u6240\u7576\u7136\uff0c\u6211\u5011\u6bcf\u6b21\u547c\u5438\u3001\u559d\u6c34\u3001\u884c\u8d70\uff0c\u90a3\u4e00\u6b21\u662f\u5b8c\u5168\u9760\u81ea\u5df1\uff1f\u6c42\u4e3b\u8d66\u514d\u6211\u7684\u7121\u77e5\u72c2\u5984\u9a55\u50b2\u3002\u52d5\u4f5c\u53ef\u4ee5\u6162\u4e00\u9ede\uff0c\u4f46\u662f\u64cd\u7df4\u5e36\u8457\u8b19\u5351\u7684\u5fc3\u3001\u501a\u9760\u7684\u5fc3\u3001\u5c0a\u69ae\u7684\u5fc3\u3001\u70ba\u4e3b\u800c\u6d3b\u7684\u5fc3\u4f86\u505a\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 1\uff1a18~25 1\uff1a18 \u56e0\u70ba\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u5728\u90a3\u6ec5\u4ea1\u7684\u4eba\u70ba\u611a\u62d9\uff1b\u5728\u6211\u5011\u5f97\u6551\u7684\u4eba\uff0c\u537b\u70ba\u795e\u7684\u5927\u80fd\u3002 1 &#8230; <a title=\"2018 &#8211; 01 &#8211; 05 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a1825\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 05 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4362,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4344","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4344","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4344"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4344\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4362"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}