{"id":8624,"date":"2020-10-30T12:55:45","date_gmt":"2020-10-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8624"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a1223\/","title":{"rendered":"2020 &#8211; 10 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 52\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 52\uff1a12~23<br \/>\n52\uff1a12 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5341\u4e5d\u5e74\u4e94\u6708\u521d\u5341\u65e5\uff0c\u5728\u5df4\u6bd4\u502b\u738b\u9762\u524d\u4f8d\u7acb\u7684\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u9032\u5165\u8036\u8def\u6492\u51b7\uff0c<br \/>\n52\uff1a13 \u7528\u706b\u711a\u71d2\u8036\u548c\u83ef\u7684\u6bbf\u548c\u738b\u5bae\uff0c\u53c8\u711a\u71d2\u8036\u8def\u6492\u51b7\u7684\u623f\u5c4b\uff0c\u5c31\u662f\u5404\u5927\u6236\u5bb6\u7684\u623f\u5c4b\u3002<br \/>\n52\uff1a14 \u8ddf\u5f9e\u8b77\u885b\u9577\u8fe6\u52d2\u5e95\u7684\u5168\u8ecd\u5c31\u62c6\u6bc0\u8036\u8def\u6492\u51b7\u56db\u570d\u7684\u57ce\u7246\u3002<br \/>\n52\uff1a15 \u90a3\u6642\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u5c07\u6c11\u4e2d\u6700\u7aae\u7684\u548c\u57ce\u88cf\u6240\u5269\u4e0b\u7684\u767e\u59d3\uff0c\u4e26\u5df2\u7d93\u6295\u964d\u5df4\u6bd4\u502b\u738b\u7684\u4eba\uff0c\u4ee5\u53ca\u5927\u773e\u6240\u5269\u4e0b\u7684\u4eba\uff0c\u90fd\u64c4\u53bb\u4e86\u3002<br \/>\n52\uff1a16 \u4f46\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u7559\u4e0b\u4e9b\u6c11\u4e2d\u6700\u7aae\u7684\uff0c\u4f7f\u4ed6\u5011\u4fee\u7406\u8461\u8404\u5712\uff0c\u8015\u7a2e\u7530\u5730\u3002<br \/>\n52\uff1a17 \u8036\u548c\u83ef\u6bbf\u7684\u9285\u67f1\u4e26\u6bbf\u5167\u7684\u76c6\u5ea7\u548c\u9285\u6d77\uff0c\u8fe6\u52d2\u5e95\u4eba\u90fd\u6253\u788e\u4e86\uff0c\u5c07\u90a3\u9285\u904b\u5230\u5df4\u6bd4\u502b\u53bb\u4e86\uff0c<br \/>\n52\uff1a18 \u53c8\u5e36\u53bb\u934b\u3001\u93df\u5b50\u3001\u881f\u526a\u3001\u76e4\u5b50\u3001\u8abf\u7fb9\uff0c\u4e26\u6240\u7528\u7684\u4e00\u5207\u9285\u5668\u3001<br \/>\n52\uff1a19 \u676f\u3001\u706b\u9f0e\u3001\u7897\u3001\u76c6\u3001\u71c8\u81fa\u3001\u8abf\u7fb9\u3001\u7235\uff0c\u7121\u8ad6\u91d1\u7684\u9280\u7684\uff0c\u8b77\u885b\u9577\u4e5f\u90fd\u5e36\u53bb\u4e86\u3002<br \/>\n52\uff1a20 \u6240\u7f85\u9580\u70ba\u8036\u548c\u83ef\u6bbf\u6240\u9020\u7684\u5169\u6839\u9285\u67f1\u3001\u4e00\u500b\u9285\u6d77\uff0c\u4e26\u5ea7\u4e0b\u7684\u5341\u4e8c\u96bb\u9285\u725b\uff0c\u9019\u4e00\u5207\u7684\u9285\u591a\u5f97\u7121\u6cd5\u53ef\u7a31\u3002<br \/>\n52\uff1a21 \u9019\u4e00\u6839\u67f1\u5b50\u9ad8\u5341\u516b\u8098\uff0c\u539a\u56db\u6307\uff0c\u662f\u7a7a\u7684\uff0c\u570d\u5341\u4e8c\u8098\u3002<br \/>\n52\uff1a22 \u67f1\u4e0a\u6709\u9285\u9802\uff0c\u9ad8\u4e94\u8098\uff1b\u9285\u9802\u7684\u5468\u570d\u6709\u7db2\u5b50\u548c\u77f3\u69b4\uff0c\u90fd\u662f\u9285\u7684\u3002\u90a3\u4e00\u6839\u67f1\u5b50\u7167\u6b64\u4e00\u6a23\uff0c\u4e5f\u6709\u77f3\u69b4\u3002<br \/>\n52\uff1a23 \u67f1\u5b50\u56db\u9762\u6709\u4e5d\u5341\u516d\u500b\u77f3\u69b4\uff0c\u5728\u7db2\u5b50\u5468\u570d\uff0c\u5171\u6709\u4e00\u767e\u77f3\u69b4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 52\uff1a15 \u90a3\u6642\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u5c07\u6c11\u4e2d\u6700\u7aae\u7684\u548c\u57ce\u88cf\u6240\u5269\u4e0b\u7684\u767e\u59d3\uff0c\u4e26\u5df2\u7d93\u6295\u964d\u5df4\u6bd4\u502b\u738b\u7684\u4eba\uff0c\u4ee5\u53ca\u5927\u773e\u6240\u5269\u4e0b\u7684\u4eba\uff0c\u90fd\u64c4\u53bb\u4e86\u3002<br \/>\n52\uff1a16 \u4f46\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u7559\u4e0b\u4e9b\u6c11\u4e2d\u6700\u7aae\u7684\uff0c\u4f7f\u4ed6\u5011\u4fee\u7406\u8461\u8404\u5712\uff0c\u8015\u7a2e\u7530\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff1a\u8036 52\uff1a12~23\uff0c\u63d0\u5230\u6240\u7f85\u9580\u8056\u6bbf\u88ab\u6bc0\u3002\u6240\u7f85\u9580\u8056\u6bbf\uff0c\u5c31\u662f\u6240\u7f85\u9580\u738b\u6240\u5efa\u9020\u7684\u7b2c\u4e00\u8056\u6bbf\uff0c\u91d1\u78a7\u8f1d\u714c\uff0c\u8c61\u5fb5\u5927\u885b\u8207\u6240\u7f85\u9580\u738b\u671d\u53ef\u4ee5\u8aaa\u662f\u4ee5\u8272\u5217\u4eba\u6b77\u53f2\u4e2d\u7684\u5168\u76db\u6642\u671f\u3002\u8056\u6bbf\u5728\u4ee5\u8272\u5217\u4eba\u7684\u4fe1\u4ef0\u4e2d\uff0c\u4f54\u6709\u7d55\u5c0d\u95dc\u9375\u6027\u7684\u5730\u4f4d\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u8a8d\u70ba\u8056\u6bbf\u4e2d\u7684\u7d04\u6ac3\u4ee3\u8868\u4e0a\u5e1d\u8056\u6f54\u7684\u540c\u5728\uff0c\u5c31\u5982\u8056\u6bbf\u4e4b\u524d\u7684\u6703\u5e55\u4e00\u6a23\uff0c\u5176\u4e2d\u7684\u7d04\u6ac3\u90fd\u662f\u4ee3\u8868\u4e0a\u5e1d\u7684\u540c\u5728\uff0c\u795e\u8056\u4e0d\u53ef\u4fb5\u72af\u3002\u53ea\u662f\u7576\u4e00\u500b\u4eba\u6216\u4e00\u500b\u570b\u5bb6\u7684\u4fe1\u4ef0\uff0c\u628a\u770b\u4e0d\u898b\u7684\u795e\u5076\u50cf\u5316\uff0c\u7528\u770b\u5f97\u898b\u7684\u6771\u897f\u53d6\u4ee3\u6642\uff0c\u9019\u5c31\u662f\u58ae\u843d\u7684\u958b\u59cb\u3002\u4e0a\u5e1d\u8a2d\u7acb\u6703\u5e55\u3001\u8056\u6bbf\uff0c\u8207\u5176\u4e2d\u7684\u5668\u5177\uff1b\u53c8\u6216\u662f\u8a2d\u7acb\u7a2e\u7a2e\u737b\u796d\u5236\u5ea6\u3001\u5f8b\u6cd5\u689d\u4f8b\u2026\uff0c\u9019\u4e00\u4e9b\u770b\u4f3c\u6709\u5f62\u7684\u5b97\u6559\u8c61\u5fb5\uff0c\u5176\u5be6\u90fd\u662f\u5728\u5f15\u5c0e\u795e\u7684\u5152\u5973\uff0c\u8981\u7528\u5fc3\u9748\u8207\u8aa0\u5be6\uff08\u9748\u8207\u771f\u7406\uff09\u656c\u62dc\u4e00\u4f4d\u6d3b\u5728\u5fc3\u4e2d\u770b\u4e0d\u898b\u7684\u795e\u3002\u656c\u62dc\u795e\u7684\u4e2d\u5fc3\uff0c\u662f\u6211\u5011\u7684\u5fc3\uff0c\u662f\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u662f\u6211\u5011\u7684\u9ede\u9ede\u6ef4\u6ef4\u3002\u4fe1\u4ef0\u7684\u58ae\u843d\uff0c\u5c31\u662f\u53eb\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u8207\u4fe1\u4ef0\u751f\u547d\u812b\u7bc0\uff0c\u8b8a\u6210\u4e00\u7cfb\u5217\u8868\u9762\u7684\u5b97\u6559\u6d3b\u52d5\u8207\u6d41\u7a0b\u3002\u4ee5\u8272\u5217\u4eba\u5728\u6b77\u53f2\u4e2d\u4e00\u518d\u72af\u4e86\u9019\u6a23\u7684\u5927\u932f\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u5fc5\u9808\u53eb\u7d04\u6ac3\u88ab\u64c4\uff0c\u8056\u6bbf\u88ab\u6bc0\uff0c\u4f86\u63a8\u7ffb\u4ee5\u8272\u5217\u4eba\u932f\u8aa4\u7684\u89c0\u5ff5\uff0c\u795e\u6d3b\u5728\u4eba\u7684\u5fc3\u4e2d\uff0c\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u4eba\u7684\u5fc3\uff0c\u624d\u662f\u795e\u6e34\u671b\u5c45\u4f4f\u7684\u8056\u6bbf\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u6709\u4e00\u500b\u932f\u8aa4\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u4e0d\u7ba1\u662f\u6703\u5e55\u7684\u7d04\u6ac3\uff0c\u6216\u662f\u8056\u6bbf\u8207\u7d04\u6ac3\uff0c\u4ee3\u8868\u795e\u7d55\u5c0d\u7684\u540c\u5728\uff0c\u53ef\u4ee5\u4fdd\u8b77\u4ed6\u5011\u4e0d\u53d7\u5230\u4efb\u4f55\u7684\u5371\u96aa\u8207\u653b\u64ca\u3002\u4f46\u662f\u9019\u7a2e\u932f\u8aa4\u4e5f\u4e00\u518d\u88ab\u4e0a\u5e1d\u6253\u81c9\uff0c\u751a\u81f3\u5f8c\u4f86\u8036\u7a4c\u90fd\u9810\u8a00\u7b2c\u4e8c\u8056\u6bbf\u4e5f\u8981\u88ab\u62c6\u6bc0\u3002\u662f\u8ab0\u62c6\u6bc0\u8056\u6bbf\uff1f\u662f\u5df4\u6bd4\u502b\uff1f\u662f\u7f85\u99ac\uff1f\u5176\u5be6\u90fd\u4e0d\u662f\uff0c\u800c\u662f\u795e\u7684\u65e8\u610f\uff0c\u8981\u6253\u7834\u6709\u5f62\u7684\u5076\u50cf\uff0c\u5efa\u7acb\u4ee5\u8272\u5217\u4eba\u7d14\u6b63\u7684\u4fe1\u4ef0\u751f\u547d\uff0c\u5728\u5fc3\u88cf\u8207\u751f\u6d3b\u4e2d\u656c\u62dc\u8ddf\u96a8\u795e\u3002v12~23\u5df4\u6bd4\u502b\u7684\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\uff0c\u628a\u8056\u6bbf\u300c\u7528\u706b\u71d2\u6bc0\u300d\uff0c\u641c\u62ec\u596a\u8d70\u8056\u6bbf\u4e2d\u4e00\u5207\u7684\u5668\u5177\u8ca1\u7269\uff0c\u9019\u662f\u4e00\u5834\u5fb9\u5e95\u7684\u6bc0\u58de\uff0c\u5c0d\u4ee5\u8272\u5217\u4eba\u800c\u8a00\u66f4\u662f\u5fb9\u5e95\u7684\u6253\u64ca\u8207\u7d55\u671b\u3002\u4f46\u662f\u795e\u56e0\u8056\u6bbf\u6467\u6bc0\u4e5f\u4e0d\u5728\u4e86\u55ce\uff1f\u6050\u6015\u795e\u66f4\u6a02\u65bc\u4f4f\u5728\u6094\u6539\u7684\u9918\u6c11\u5fc3\u4e2d\u3002\u795e\u7684\u69ae\u8000\uff0c\u4e0d\u5728\u91d1\u78a7\u8f1d\u714c\u7684\u623f\u5b50\u88cf\uff0c\u800c\u5728\u4e00\u500b\u500b\u6094\u6539\u66f4\u65b0\u7684\u4eba\u5fc3\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5168\u4e16\u754c\u7684\u6559\u6703\uff0c\u90fd\u4e00\u5473\u5728\u8ffd\u6c42\u5c6c\u9748\u7684\u5fa9\u8208\uff0c\u800c\u4e14\u5f88\u559c\u6b61\u7528\u300c\u4eba\u6578\u7684\u591a\u5c11\u300d\u8207\u300c\u6559\u5802\u7684\u5927\u5c0f\u300d\uff0c\u4f86\u8a55\u4f30\u6559\u6703\u7684\u5fa9\u8208\u8207\u795e\u69ae\u8000\u7684\u591a\u5c11\u3002\u9019\u5c31\u662f\u5168\u4e16\u754c\u7684\u6559\u6703\u9019\u5e7e\u5341\u5e74\u760b\u72c2\u5c0b\u6c42\u300c\u6559\u6703\u5feb\u901f\u589e\u9577\u300d\u7684\u79d8\u65b9\uff0c\u5230\u8655\u5411\u5feb\u901f\u589e\u9577\u7684\u6559\u6703\u53d6\u7d93\uff0c\u4e00\u9593\u9593\u8d85\u904e\u5343\u4eba\u7684\u6559\u5802\u7d1b\u7d1b\u8208\u8d77\uff0c\u52d5\u8f12\u5343\u842c\u4e0a\u5104\u7684\u6559\u5802\u4e00\u9593\u9593\u84cb\u8d77\u4f86\u3002\u6709\u4e00\u4f4d\u5efa\u7bc9\u5546\u9084\u79c1\u4e0b\u900f\u9732\uff0c\u7576\u53f0\u7063\u7d93\u6fdf\u6700\u4e0d\u666f\u6c23\u7684\u6642\u5019\uff0c\u5efa\u7bc9\u5546\u6700\u71b1\u9580\u7684\u7269\u4ef6\u7adf\u7136\u662f\u84cb\u5edf\u8207\u84cb\u6559\u5802\u3002\u8fd1\u4e00\u5e74\u7684\u65b0\u51a0\u80ba\u708e\uff0c\u7c21\u76f4\u6bd4\u5df4\u6bd4\u502b\u738b\u9084\u53b2\u5bb3\uff0c\u628a\u5168\u4e16\u754c\u7684\u6559\u5802\u5e7e\u4e4e\u5feb\u6253\u57ae\u5e7e\u8f2a\u4e86\uff0c\u8a31\u591a\u57fa\u7763\u6559\u5fa9\u8208\u7684\u570b\u5bb6\uff1a\u97d3\u570b\u3001\u7f8e\u570b\u3001\u6b50\u6d32\u3001\u6fb3\u6d32\u2026\uff0c\u6559\u6703\u5df2\u7d93\u5feb\u8b8a\u6210\u4e86\u5168\u4e16\u754c\u653f\u5e9c\u982d\u75db\u7684\u9ed1\u540d\u55ae\uff0c\u56e0\u70ba\u6559\u6703\u805a\u6703\u8b8a\u6210\u50b3\u67d3\u75ab\u60c5\u7684\u6eab\u5e8a\uff0c\u8a31\u591a\u75c5\u4f8b\u662f\u5f9e\u6559\u6703\u88cf\u9762\u50b3\u51fa\u4f86\u7684\uff0c\u9020\u6210\u6b50\u7f8e\u5927\u578b\u6559\u6703\u9762\u81e8\u7d93\u71df\u56f0\u96e3\u3002\u65e5\u524d\u6fb3\u6d32\u653f\u5e9c\u958b\u653e\u6700\u591a\u5141\u8a31300\u4eba\u53c3\u52a0\u5a5a\u79ae\uff0c\u4f46\u5c0d\u6559\u5802\u5d07\u62dc\u4eba\u6578\u4e0d\u80fd\u8d85\u904e100\u4eba\uff0c\u9ad4\u80b2\u8cfd\u4e8b\u898f\u5b9a\u66f4\u52a0\u5bec\u9b06\u3002\u5c0d\u6b64\uff0c\u65b0\u980c\u6559\u6703\u7267\u5e2b\u63d0\u51fa\u610f\u898b\uff0c\u653f\u5e9c\u986f\u7136\u5c0d\u6559\u6703\u6c92\u6709\u4e00\u8996\u540c\u4ec1\u3002\u91cd\u9ede\u662f\uff0c\u7576\u555f\u793a\u9304\u544a\u8a34\u4e16\u4eba\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u5929\u707d\u3001\u4eba\u798d\u3001\u5730\u9707\u3001\u761f\u75ab\u3001\u6230\u722d\u958b\u59cb\u63a5\u9023\u800c\u4f86\u7684\u6642\u5019\uff0c\u6211\u5011\u5230\u5e95\u9084\u8981\u76f8\u4fe1\u4eba\u591a\u805a\u6703\u7684\u5927\u6559\u5802\u624d\u80fd\u4ee3\u8868\u5c6c\u9748\u7684\u5fa9\u8208\u55ce\uff1f\u6216\u662f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u660e\u767d\u771f\u7406\uff0c\u628a\u795e\u63a5\u9032\u5fc3\u88cf\uff0c\u8207\u6211\u5011\u4e00\u8d77\u904e\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u751f\u6d3b\u4fe1\u4ef0\u5316\uff0c\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u8fce\u63a5\u672b\u4e16\u5c6c\u9748\u7684\u5927\u5fa9\u8208\uff0c\u662f\u6d3b\u5728\u6bcf\u500b\u4eba\u7684\u5fc3\u88cf\uff0c\u800c\u4e0d\u53ea\u662f\u5728\u4eba\u591a\u7684\u623f\u5b50\u88cf\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 52\uff1a12~23 52\uff1a12 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5341\u4e5d\u5e74\u4e94\u6708\u521d\u5341\u65e5\uff0c\u5728\u5df4\u6bd4\u502b\u738b\u9762\u524d\u4f8d\u7acb\u7684\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9 &#8230; <a title=\"2020 &#8211; 10 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 52\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a1223\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 52\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8715,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8624","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8624","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8624"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8624\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8715"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8624"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8624"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8624"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}