{"id":16427,"date":"2024-07-27T00:00:55","date_gmt":"2024-07-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16427"},"modified":"2024-07-27T02:46:01","modified_gmt":"2024-07-26T18:46:01","slug":"2024-07-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-16%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-16%ef%bc%9a1020\/","title":{"rendered":"2024 \u2013 07 \u2013 27 QT \u5217\u738b\u7d00\u4e0b 16\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 16\uff1a10~20<br \/>\n16\uff1a10 \u4e9e\u54c8\u65af\u738b\u4e0a\u5927\u99ac\u8272\u53bb\u8fce\u63a5\u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\uff0e\u6bd7\u5217\u8272\uff0c\u5728\u5927\u99ac\u8272\u770b\u898b\u4e00\u5ea7\u58c7\uff0c\u5c31\u7167\u58c7\u7684\u898f\u6a21\u6a23\u5f0f\u4f5c\u6cd5\u756b\u4e86\u5716\u6a23\uff0c\u9001\u5230\u796d\u53f8\u70cf\u5229\u4e9e\u90a3\u88cf\u3002<br \/>\n16\uff1a11 \u796d\u53f8\u70cf\u5229\u4e9e\u7167\u8457\u4e9e\u54c8\u65af\u738b\u5f9e\u5927\u99ac\u8272\u9001\u4f86\u7684\u5716\u6a23\uff0c\u5728\u4e9e\u54c8\u65af\u738b\u6c92\u6709\u5f9e\u5927\u99ac\u8272\u56de\u4f86\u4e4b\u5148\uff0c\u5efa\u7bc9\u4e00\u5ea7\u58c7\u3002<br \/>\n16\uff1a12 \u738b\u5f9e\u5927\u99ac\u8272\u56de\u4f86\u770b\u898b\u58c7\uff0c\u5c31\u8fd1\u524d\u4f86\uff0c\u5728\u58c7\u4e0a\u737b\u796d\uff1b<br \/>\n16\uff1a13 \u71d2\u71d4\u796d\u3001\u7d20\u796d\u3001\u6f86\u5960\u796d\uff0c\u5c07\u5e73\u5b89\u796d\u7272\u7684\u8840\u7051\u5728\u58c7\u4e0a\uff0c<br \/>\n16\uff1a14 \u53c8\u5c07\u8036\u548c\u83ef\u9762\u524d\u7684\u9285\u58c7\u5f9e\u8036\u548c\u83ef\u6bbf\u548c\u65b0\u58c7\u7684\u4e2d\u9593\u642c\u5230\u65b0\u58c7\u7684\u5317\u908a\u3002<br \/>\n16\uff1a15 \u4e9e\u54c8\u65af\u738b\u5429\u5490\u796d\u53f8\u70cf\u5229\u4e9e\u8aaa\uff1a\u300c\u65e9\u6668\u7684\u71d4\u796d\u3001\u665a\u4e0a\u7684\u7d20\u796d\uff0c\u738b\u7684\u71d4\u796d\u3001\u7d20\u796d\uff0c\u570b\u5167\u773e\u6c11\u7684\u71d4\u796d\u3001\u7d20\u796d\u3001\u5960\u796d\u90fd\u8981\u71d2\u5728\u5927\u58c7\u4e0a\u3002\u71d4\u796d\u7272\u548c\u5e73\u5b89\u796d\u7272\u7684\u8840\u4e5f\u8981\u7051\u5728\u9019\u58c7\u4e0a\uff0c\u53ea\u662f\u9285\u58c7\u6211\u8981\u7528\u4ee5\u6c42\u554f\u8036\u548c\u83ef\u3002\u300d<br \/>\n16\uff1a16 \u796d\u53f8\u70cf\u5229\u4e9e\u5c31\u7167\u8457\u4e9e\u54c8\u65af\u738b\u6240\u5429\u5490\u7684\u884c\u4e86\u3002<br \/>\n16\uff1a17 \u4e9e\u54c8\u65af\u738b\u6253\u6389\u76c6\u5ea7\u56db\u9762\u9472\u8457\u7684\u5fc3\u5b50\uff0c\u628a\u76c6\u5f9e\u5ea7\u4e0a\u632a\u4e0b\u4f86\uff0c\u53c8\u5c07\u9285\u6d77\u5f9e\u99b1\u6d77\u7684\u9285\u725b\u4e0a\u642c\u4e0b\u4f86\uff0c\u653e\u5728\u92ea\u77f3\u5730\uff1b<br \/>\n16\uff1a18 \u53c8\u56e0\u4e9e\u8ff0\u738b\u7684\u7de3\u6545\uff0c\u5c07\u8036\u548c\u83ef\u6bbf\u70ba\u5b89\u606f\u65e5\u6240\u84cb\u7684\u5eca\u5b50\u548c\u738b\u5f9e\u5916\u5165\u6bbf\u7684\u5eca\u5b50\u632a\u79fb\uff0c\u570d\u7e5e\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n16\uff1a19 \u4e9e\u54c8\u65af\u5176\u9918\u6240\u884c\u7684\u4e8b\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n16\uff1a20 \u4e9e\u54c8\u65af\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u5e0c\u897f\u5bb6\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 16\uff1a20 \u4e9e\u54c8\u65af\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u5e0c\u897f\u5bb6\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10~18\u7336\u5927\u738b\u4e9e\u54c8\u65af\u4ee5\u91cd\u50f9\u9032\u8ca2\u4e9e\u8ff0\u738b\uff0c\u8acb\u6c42\u5e6b\u52a9\u6551\u4ed6\u812b\u96e2\u4e9e\u862d\u8207\u5317\u570b\u4ee5\u8272\u5217\u7684\u806f\u8ecd\u3002\u7d50\u679c\u4e9e\u8ff0\u738b\u5927\u6557\u4e8c\u570b\u806f\u8ecd\uff0c\u653b\u53d6\u5927\u99ac\u8272\uff0c\u4e9e\u54c8\u65af\u4ee5\u85e9\u5c6c\u7684\u8eab\u4efd\u300c\u4e0a\u5927\u99ac\u58eb\u9769\u53bb\u8fce\u63a5\u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\u00b7\u6bd7\u5217\u8272\u300d\uff08v10\uff09\uff0c\u8868\u793a\u81e3\u670d\u3002\u6b64\u6642\u7adf\u770b\u4e0a\u4e86\u5927\u99ac\u8272\u7684\u4e9e\u862d\u795e\u58c7\uff0c\u8981\u628a\u300c\u58c7\u7684\u898f\u6a21\u6a23\u5f0f\u4f5c\u6cd5\u300d\u4ea4\u7531\u796d\u53f8\u70cf\u5229\u4e9e\uff0c\u8907\u88fd\u653e\u5728\u8056\u6bbf\u88cf\uff0c\u53d6\u4ee3\u4e86\u539f\u4f86\u8056\u6bbf\u4e2d\u7684\u9285\u796d\u58c7\uff08v14\uff09\u3002\u4e9e\u54c8\u65af\u7adf\u7136\u60f3\u8981\u656c\u62dc\u6230\u6557\u4e4b\u570b\u7684\u5076\u50cf\uff0c\u56e0\u70ba\u4e9e\u862d\u795e\u58c7\u540c\u6a23\u4e0d\u80fd\u6551\u81ea\u5df1\u812b\u96e2\u4e9e\u8ff0\u4eba\u7684\u624b\u3002\u540c\u6642\u796d\u53f8\u9ad4\u5236\u672c\u662f\u4e0a\u5e1d\u8a2d\u7acb\u8981\u656c\u62dc\u771f\u795e\u7684\uff0c\u6b64\u6642\u537b\u59a5\u5354\u8207\u541b\u738b\u540c\u6d41\u5408\u6c61\uff0c\u4e00\u8d77\u5efa\u9020\u656c\u62dc\u5076\u50cf\uff0c\u53ef\u898b\u6574\u500b\u570b\u5bb6\u9748\u6027\u7684\u58ae\u843d\u3002<\/p>\n<p>\u4e9e\u54c8\u65af\u56de\u570b\u5f8c\uff0c\u958b\u59cb\u5411\u4e9e\u862d\u795e\u58c7\u737b\u796d\uff0c\u53d6\u4ee3\u4e86\u795e\u5429\u5490\u5efa\u9020\u7684\u9285\u796d\u58c7\uff0c\u4e26\u628a\u9285\u796d\u58c7\u300c\u642c\u5230\u65b0\u58c7\u7684\u5317\u908a\u3002\u300d\uff08v14\uff09\u65b0\u58c7\u53d6\u4ee3\u4e86\u9285\u58c7\u6240\u6709\u7684\u529f\u80fd\uff0c\u800c\u9285\u58c7\u53ea\u88ab\u738b\u7528\u4f86\u2014\u300c\u6c42\u554f\u8036\u548c\u83ef\u300d\uff0c\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u89e3\u91cb\u662f\u300c\u88ab\u7528\u4f86\u5360\u535c\u3001\u6c42\u554f\u672a\u4f86\u4e4b\u4e8b\u3002\u300d\uff08v15\uff09\u9019\u771f\u7684\u662f\u5341\u5206\u8af7\u523a\u4e4b\u4e8b\uff0c\u5230\u5e95\u662f\u4eba\u5728\u656c\u62dc\u795e\uff1f\u9084\u662f\u5728\u5229\u7528\u795e\uff1f\u96e3\u9053\u4eba\u4ee5\u70ba\u771f\u795e\u6703\u50cf\u5176\u4ed6\u5076\u50cf\u4e00\u6a23\uff0c\u975e\u5e38\u5e0c\u7f55\u88ab\u4eba\u737b\u796d\u8207\u6c42\u554f\uff1f\u8036\u548c\u83ef\u771f\u6b63\u60f3\u8981\u7684\uff0c\u4e0d\u662f\u8981\u6211\u5011\u9032\u884c\u4e00\u5957\u300c\u5b97\u6559\u5100\u5f0f\u300d\uff0c\u800c\u662f\u6211\u5011\u7684\u300c\u5168\u5fc3\u5168\u4eba\uff0c\u5b8c\u5168\u7684\u751f\u547d\u4e3b\u6b0a\u300d\u3002\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u58ae\u843d\u5230\u8207\u795e\u53ea\u6709\u300c\u5b97\u6559\u4e0a\u7684\u95dc\u4fc2\u300d\uff0c\u800c\u6c92\u6709\u300c\u751f\u547d\u7684\u4ea4\u6d41\u8207\u95dc\u4fc2\u300d\uff0c\u6240\u4ee5\u795e\u8208\u8d77\u65b0\u7d04\u53d6\u4ee3\u820a\u7d04\uff0c\u4f4f\u9032\u4eba\u7684\u88cf\u9762\uff0c\u4ee5\u99ac\u5167\u5229\u7684\u795e\u8981\u8207\u4eba\u89aa\u5bc6\u540c\u6d3b\uff0c\u5851\u9020\u4eba\u6709\u65b0\u9020\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u6548\u6cd5\u820a\u7d04\u4e00\u6a23\u53ea\u662f\u300c\u884c\u79ae\u5982\u5100\u300d\uff0c\u53c8\u628a\u8036\u7a4c\u7576\u6210\u4e86\u300c\u5076\u50cf\u300d\u5728\u62dc\u3002<\/p>\n<p>\uff082\uff09v17~18\u4e9e\u54c8\u65af\u7684\u9019\u4e9b\u7834\u58de\u8056\u6bbf\u5668\u7269\u7684\u884c\u70ba\uff0c\u6709\u53ef\u80fd\u662f\u8981\u7528\u9285\u76c6\u3001\u9285\u725b\u548c\u5eca\u5b50\u4e0a\u7684\u91d1\u9280\u88dd\u98fe\u5411\u4e9e\u8ff0\u738b\u9032\u8ca2\u3002\u76c6\u5ea7\u548c\u9285\u6d77\u6c92\u6709\u88ab\u7834\u58de\uff0c\u5f8c\u4f86\u88ab\u5c3c\u5e03\u7532\u5c3c\u6492\u64c4\u8d70\uff0825\uff1a13\u300116\uff09\u3002\u4e9e\u54c8\u65af\u9084\u5728\u5bae\u6bbf\u7684\u5c4b\u9802\u4e0a\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0823\uff1a12\uff09\uff0c\u7528\u4f86\u5d07\u62dc\u5929\u4e0a\u7684\u661f\u9ad4\u3002\u4ed6\u9084\u6bc0\u58de\u8056\u6bbf\u4e2d\u7684\u5668\u76bf\uff0c\u5c07\u8056\u6bbf\u95dc\u9589\u4e26\u7d42\u6b62\u4e86\u5176\u4e2d\u7684\u670d\u4e8b\uff08\u4ee3\u4e0b28\uff1a24\uff09\u3002\u4e9e\u54c8\u65af\u5982\u6b64\u4f5c\u60e1\u591a\u7aef\uff0c\u795e\u537b\u5bb9\u5fcd\u4ed6\u58fd\u7d42\u6b63\u5be2\uff0c\u56e0\u70ba\u795e\u8981\u4f7f\u7528\u300c\u4ed6\u5152\u5b50\u5e0c\u897f\u5bb6\u63a5\u7e8c\u4ed6\u4f5c\u738b\u300d\uff08v20\uff09\uff0c\u6210\u5c31\u5927\u885b\u4e4b\u7d04\uff08\u6492\u4e0b7\uff1a16\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v18\u5176\u5be6\u4e9e\u8ff0\u5e1d\u570b\u4e26\u4e0d\u5f37\u8feb\u85e9\u5c6c\u570b\u656c\u62dc\u67d0\u500b\u795e\u660e\uff0c\u4f46\u4e9e\u54c8\u65af\u70ba\u4e86\u8a0e\u597d\u4e9e\u8ff0\u738b\uff0c\u4e0d\u4f46\u66f4\u63db\u796d\u58c7\uff0c\u4e5f\u6539\u8b8a\u4e86\u8056\u6bbf\u5668\u5177\u7684\u4f48\u5c40\uff0c\u632a\u79fb\u4e86\u5b89\u606f\u65e5\u6240\u4f7f\u7528\u7684\u5eca\u5b50\uff0c\u4ee5\u53ca\u738b\u5f9e\u5916\u5165\u6bbf\u6642\u6240\u4f7f\u7528\u7684\u5eca\u5b50\u3002\u4efb\u610f\u66f4\u6539\u8056\u6bbf\u5668\u5177\u7684\u6a23\u5f0f\u8207\u4f48\u5c40\uff0c\u4e43\u662f\u85d0\u8996\u795e\u3002\u2026\uff0c\u4eba\u82e5\u4e0d\u656c\u754f\u795e\uff0c\u5c31\u6703\u61fc\u6015\u4eba\u3002\u70ba\u4e86\u8a0e\u597d\u4e0d\u4fe1\u7684\u4eba\u800c\u6539\u8b8a\u4fe1\u4ef0\uff0c\u4e43\u662f\u932f\u8aa4\u7684\u6289\u64c7\uff0c\u66f4\u662f\u932f\u8aa4\u7684\u795e\u5b78\u3002\u6211\u5011\u8981\u9760\u795e\u7684\u8a71\u4f86\u6301\u5b88\u4fe1\u4ef0\u3001\u656c\u62dc\u8207\u7d14\u6f54\u7684\u751f\u6d3b\u3002\u2014 \u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4e9e\u54c8\u65af\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u4e86\u5341\u8db3\u7684\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u800c\u770b\u4e0d\u898b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u81ea\u6211\u4e2d\u5fc3\u5c31\u662f\u51e1\u4e8b\u90fd\u8981\u6309\u7167\u81ea\u5df1\u7684\u559c\u597d\u8207\u617e\u671b\u4f86\u8655\u7406\u4e8b\u60c5\uff0c\u4e0d\u5fc5\u7406\u6703\u795e\u8aaa\u904e\u4ec0\u9ebc\uff0c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6c92\u4ec0\u9ebc\u662f\u4e0d\u53ef\u4ee5\u7684\u3002\u4e9e\u54c8\u65af\u7684\u4fe1\u4ef0\uff0c\u4e0d\u662f\u5b8c\u5168\u96e2\u68c4\u771f\u795e\uff0c\u800c\u662f\u628a\u5076\u50cf\u8207\u8036\u548c\u83ef\u6519\u96dc\u653e\u5728\u4e00\u8d77\u656c\u62dc\uff0c\u8173\u8e0f\u5169\u689d\u8239\uff0c\u4f46\u5176\u5be6\u9019\u5c0d\u795e\u800c\u8a00\u662f\u540c\u6a23\u7684\u53ef\u60e1\u3002\u56e0\u70ba\u795e\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u5275\u9020\u842c\u6709\u8207\u638c\u7ba1\u6b77\u53f2\u7684\u795e\uff0c\u8981\u6c42\u4eba\u7684\u4e0d\u662f\u300c\u5b97\u6559\u4e0a\u7684\u656c\u62dc\u5100\u5f0f\u300d\uff0c\u800c\u662f\u795e\u8981\u5f97\u8457\u5b8c\u5168\u7684\u4eba\u5fc3\u8207\u4e3b\u6b0a\uff0c\u795e\u8981\u5851\u9020\u4eba\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u54c1\u683c\u6a23\u5f0f\uff0c\u5982\u679c\u4e0d\u660e\u767d\u9019\u4e00\u9ede\uff0c\u5373\u4f7f\u4eca\u5929\u65b0\u7d04\u7684\u57fa\u7763\u5f92\u7167\u6a23\u6703\u72af\u4e0b\u4e9e\u54c8\u65af\u7684\u7f6a\u60e1\uff0c\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u5728\u62dc\u300c\u8036\u7a4c\u7684\u5076\u50cf\u300d\uff0c\u628a\u795e\u7576\u4f5c\u5b97\u6559\u805a\u6703\u8207\u5100\u5f0f\uff0c\u800c\u4e0d\u662f\u751f\u547d\u9700\u8981\u5b8c\u5168\u9806\u670d\u8207\u8ddf\u96a8\u7684\u4e3b\u5bb0\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 16\uff1a10~20 16\uff1a10 \u4e9e\u54c8\u65af\u738b\u4e0a\u5927\u99ac\u8272\u53bb\u8fce\u63a5\u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\uff0e\u6bd7\u5217\u8272\uff0c\u5728\u5927\u99ac\u8272\u770b\u898b\u4e00\u5ea7\u58c7\uff0c\u5c31\u7167\u58c7 &#8230; <a title=\"2024 \u2013 07 \u2013 27 QT \u5217\u738b\u7d00\u4e0b 16\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-16%ef%bc%9a1020\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 27 QT \u5217\u738b\u7d00\u4e0b 16\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16429,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16427","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16427","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16427"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16427\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16429"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16427"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16427"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16427"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}