{"id":5126,"date":"2018-08-01T12:55:45","date_gmt":"2018-08-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5126"},"modified":"2023-03-08T03:30:51","modified_gmt":"2023-03-07T19:30:51","slug":"2018-08-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 08 &#8211; 01 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 22\uff1a1~11<br \/>\n22\uff1a1 \u300c\u8af8\u4f4d\u7236\u5144\u8acb\u807d\uff0c\u6211\u73fe\u5728\u5c0d\u4f60\u5011\u5206\u8a34\u3002\u300d<br \/>\n22\uff1a2 \u773e\u4eba\u807d\u4ed6\u8aaa\u7684\u662f\u5e0c\u4f2f\u4f86\u8a71\uff0c\u5c31\u66f4\u52a0\u5b89\u975c\u4e86\u3002<br \/>\n22\uff1a3 \u4fdd\u7f85\u8aaa\uff1a\u300c\u6211\u539f\u662f\u7336\u592a\u4eba\uff0c\u751f\u5728\u57fa\u5229\u5bb6\u7684\u5927\u6578\uff0c\u9577\u5728\u9019\u57ce\u88cf\uff0c\u5728\u8fe6\u746a\u5217\u9580\u4e0b\uff0c\u6309\u8457\u6211\u5011\u7956\u5b97\u56b4\u7dca\u7684\u5f8b\u6cd5\u53d7\u6559\uff0c\u71b1\u5fc3\u4e8b\u5949\u3000\u795e\uff0c\u50cf\u4f60\u5011\u773e\u4eba\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n22\uff1a4 \u6211\u4e5f\u66fe\u903c\u8feb\u5949\u9019\u9053\u7684\u4eba\uff0c\u76f4\u5230\u6b7b\u5730\uff0c\u7121\u8ad6\u7537\u5973\u90fd\u9396\u62ff\u4e0b\u76e3\u3002<br \/>\n22\uff1a5 \u9019\u662f\u5927\u796d\u53f8\u548c\u773e\u9577\u8001\u90fd\u53ef\u4ee5\u7d66\u6211\u4f5c\u898b\u8b49\u7684\u3002\u6211\u53c8\u9818\u4e86\u4ed6\u5011\u9054\u8207\u5f1f\u5144\u7684\u66f8\u4fe1\uff0c\u5f80\u5927\u99ac\u8272\u53bb\uff0c\u8981\u628a\u5728\u90a3\u88cf\u5949\u9019\u9053\u7684\u4eba\u9396\u62ff\uff0c\u5e36\u5230\u8036\u8def\u6492\u51b7\u53d7\u5211\u3002\u300d<br \/>\n22\uff1a6 \u300c\u6211\u5c07\u5230\u5927\u99ac\u8272\uff0c\u6b63\u8d70\u7684\u6642\u5019\uff0c\u7d04\u5728\u664c\u5348\uff0c\u5ffd\u7136\u5f9e\u5929\u4e0a\u767c\u5927\u5149\uff0c\u56db\u9762\u7167\u8457\u6211\u3002<br \/>\n22\uff1a7 \u6211\u5c31\u4ec6\u5012\u5728\u5730\uff0c\u807d\u898b\u6709\u8072\u97f3\u5c0d\u6211\u8aaa\uff1a\u300e\u6383\u7f85\uff01\u6383\u7f85\uff01\u4f60\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300f<br \/>\n22\uff1a8 \u6211\u56de\u7b54\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300f\u4ed6\u8aaa\uff1a\u300e\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300f<br \/>\n22\uff1a9 \u8207\u6211\u540c\u884c\u7684\u4eba\u770b\u898b\u4e86\u90a3\u5149\uff0c\u537b\u6c92\u6709\u807d\u660e\u90a3\u4f4d\u5c0d\u6211\u8aaa\u8a71\u7684\u8072\u97f3\u3002<br \/>\n22\uff1a10 \u6211\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u6211\u7576\u505a\u751a\u9ebc\uff1f\u300f\u4e3b\u8aaa\uff1a\u300e\u8d77\u4f86\uff0c\u9032\u5927\u99ac\u8272\u53bb\uff0c\u5728\u90a3\u88cf\uff0c\u8981\u5c07\u6240\u6d3e\u4f60\u505a\u7684\u4e00\u5207\u4e8b\u544a\u8a34\u4f60\u3002\u300f<br \/>\n22\uff1a11 \u6211\u56e0\u90a3\u5149\u7684\u69ae\u8000\u4e0d\u80fd\u770b\u898b\uff0c\u540c\u884c\u7684\u4eba\u5c31\u62c9\u8457\u6211\u624b\u9032\u4e86\u5927\u99ac\u8272\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 22\uff1a7 \u6211\u5c31\u4ec6\u5012\u5728\u5730\uff0c\u807d\u898b\u6709\u8072\u97f3\u5c0d\u6211\u8aaa\uff1a\u300c\u6383\u7f85\uff01\u6383\u7f85\uff01\u4f60\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300d<br \/>\n22\uff1a8 \u6211\u56de\u7b54\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u4f60\u6240\u903c\u8feb\u7684\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4eca\u5929\u7684\u7d93\u6587\u662f\u4fdd\u7f85\u8655\u5728\u9019\u9ebc\u4e00\u500b\u5b64\u55ae\u53c8\u906d\u53d7\u6575\u5c0d\u7684\u666f\u6cc1\u4e4b\u4e0b\uff0c\u4ecd\u7136\u5c0b\u601d\u8981\u5982\u4f55\u70ba\u4e3b\u4f5c\u898b\u8b49\u3002\u7b2c\u4e00\u500b\u662f\u4ed6\u6539\u7528\u5e0c\u4f2f\u4f86\u8a71\uff0c\u4e5f\u5c31\u662f\u7336\u592a\u4eba\u7684\u5bb6\u9109\u8a71\u4f86\u5c0d\u4ed6\u5011\u8b1b\u898b\u8b49\uff08\u4fdd\u7f85\u61c9\u8a72\u540c\u6642\u6703\u5e0c\u81d8\u8a71\u8207\u5e0c\u4f2f\u4f86\u8a71\uff09\uff0c\u9019\u9ebc\u4e00\u4f86\u679c\u7136\u8b93\u7336\u592a\u4eba\u958b\u59cb\u5c08\u5fc3\u50be\u807d\u3002\u7b2c\u4e8c\u500b\u4fdd\u7f85\u5f9e\u81ea\u5df1\u7684\u898b\u8b49\u8aaa\u8d77\uff0c\u7279\u5225\u63d0\u5230\u4ed6\u904e\u53bb\u5728\u8fe6\u746a\u5217\u9580\u4e0b\u53d7\u6559\uff0c\u5b78\u7fd2\u56b4\u8b39\u7684\u7336\u592a\u5f8b\u6cd5\uff0c\u662f\u500b\u6cd5\u5229\u8cfd\u4eba\uff0c\u9019\u4ee3\u8868\u4fdd\u7f85\u539f\u4f86\u8207\u7336\u592a\u4eba\u662f\u4e00\u6a23\u7684\u4fe1\u5949\u50b3\u7d71\u7336\u592a\u6559\u8207\u5f8b\u6cd5\uff0c\u751a\u81f3\u5927\u767c\u71b1\u5fc3\u7684\u903c\u8feb\u8036\u7a4c\u7684\u9580\u5f92\u8207\u6559\u6703\uff0c\u6293\u4ed6\u5011\u5165\u76e3\u751a\u81f3\u52d5\u7528\u79c1\u5211\u3002\u76f4\u5230\u4fdd\u7f85\u5728\u5927\u99ac\u8272\u9014\u4e2d\u88ab\u5927\u5149\u7167\u8000\u77ed\u66ab\u773c\u778e\uff0c\u537b\u807d\u898b\u4e3b\u7684\u547c\u53ec\uff0c\u8981\u5dee\u9063\u4ed6\u6210\u70ba\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u3002<\/p>\n<p>\uff081\uff09\u6211\u66fe\u7d93\u7528\u4fdd\u7f85\u7684\u9019\u53e5\u8a71\u8b1b\u904e\u9053\uff0c\u5c31\u662f\u4fdd\u7f85\u5c0d\u4e3b\u8036\u7a4c\u8aaa\u7684\u7b2c\u4e00\u53e5\u8a71\u5c31\u662f\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\u4fdd\u7f85\u4e00\u751f\u7528\u529f\u5b78\u7fd2\u7336\u592a\u5f8b\u6cd5\uff0c\u751a\u81f3\u7528\u71b1\u5fc3\u7684\u884c\u52d5\u634d\u885b\u5f8b\u6cd5\uff0c\u5c31\u662f\u6346\u7d81\u6bba\u5bb3\u4e00\u5207\u9055\u53cd\u7336\u592a\u5f8b\u6cd5\u7684\u300c\u8036\u7a4c\u9580\u5f92\u300d\uff0c\u628a\u4ed6\u5011\u7576\u4f5c\u7570\u7aef\u90aa\u6559\u3002\u9019\u9ebc\u6709\u71b1\u5fc3\u53c8\u8a8d\u771f\u8ffd\u6c42\u7684\u5b97\u6559\u72c2\u71b1\u4efd\u5b50\uff0c\u600e\u9ebc\u4e5f\u6c92\u6709\u60f3\u5230\u4ed6\u6240\u505a\u7684\u4e00\u5207\u7adf\u7136\u4e0d\u662f\u5728\u4e8b\u5949\u4e0a\u5e1d\uff0c\u53cd\u800c\u662f\u5728\u903c\u8feb\u4e3b\uff1a\u300c\u6383\u7f85\uff01\u6383\u7f85\uff01\u4f60\u70ba\u751a\u9ebc\u903c\u8feb\u6211\uff1f\u300d\u3002\u6211\u60f3\u9019\u500b\u885d\u64ca\u5c0d\u4fdd\u7f85\u4e00\u751f\u4f86\u8b1b\uff0c\u771f\u7684\u662f\u5de8\u5927\u7684\u885d\u64ca\uff0c\u5c31\u662f\u4ed6\u767c\u73fe\u81ea\u5df1\u904e\u53bb\u4fe1\u932f\u4e86\uff0c\u4e5f\u6d3b\u932f\u4e86\u3002\u7a7a\u6709\u77e5\u8b58\uff0c\u537b\u9032\u5165\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u6d3b\u7684\u771f\u7406\u3002\u5b97\u6559\u662f\u6b7b\u7684\uff0c\u7528\u4e00\u5927\u5806\u7684\u898f\u689d\u898f\u5b9a\u4eba\u8981\u9075\u5b88\u9019\u500b\uff0c\u9650\u5236\u90a3\u500b\uff0c\u800c\u771f\u7406\u5c31\u662f\u8a8d\u8b58\u4e00\u4f4d\u300c\u53c8\u771f\u53c8\u7684\u795e\u81ea\u5df1\u300d\uff0c\u900f\u904e\u8056\u9748\u7684\u5927\u80fd\u4f86\u6210\u5168\u5f8b\u6cd5\u3002\u4fdd\u7f85\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u795e\uff0c\u53ea\u662f\u77e5\u9053\u4e00\u5806\u6709\u95dc\u795e\u7684\u300c\u77e5\u8b58\u300d\uff0c\u4f46\u9019\u4e26\u6c92\u6709\u5e6b\u52a9\u4ed6\u66f4\u8a8d\u8b58\u795e\uff0c\u53cd\u800c\u88ab\u71b1\u5fc3\u6c96\u660f\u4e86\u982d\u8b8a\u6210\u903c\u8feb\u795e\u3002\u4e8b\u5be6\u4e0a\u4fdd\u7f85\u4e26\u6c92\u6709\u76f4\u63a5\u903c\u8feb\u4e3b\u8036\u7a4c\uff0c\u4f46\u662f\u903c\u8feb\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4f46\u9019\u5c31\u7b49\u65bc\u662f\u76f4\u63a5\u903c\u8feb\u4e3b\uff0c\u56e0\u70ba\u9580\u5f92\u4e00\u751f\u90fd\u5728\u8ddf\u96a8\u4e3b\uff0c\u884c\u795e\u7684\u65e8\u610f\uff0c\u6240\u4ee5\u9580\u5f92\u5728\u4e16\u4e0a\u53ef\u4ee5\u4ee3\u8868\u4e3b\u81ea\u5df1\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u69ae\u5e78\uff01<\/p>\n<p>\u7576\u4fdd\u7f85\u88ab\u5149\u7167\u77e5\u9053\u539f\u4f86\u4ed6\u4e00\u76f4\u90fd\u662f\u5728\u300c\u71b1\u5fc3\u903c\u8feb\u4e3b\u300d\uff0c\u6211\u76f8\u4fe1\u4ed6\u6574\u500b\u4fe1\u4ef0\u9ad4\u7cfb\u8207\u5167\u5fc3\u4e16\u754c\u662f\u6574\u500b\u7684\u5d29\u6f70\uff0c\u4ed6\u904e\u53bb\u5805\u4fe1\u7684\u4e00\u5207\u7adf\u7136\u5168\u90fd\u662f\u932f\u7684\uff0c\u800c\u4e14\u932f\u7684\u96e2\u8b5c\u3002\u4ed6\u5fc5\u9808\u958b\u59cb\u5f9e\u65b0\u5b78\u7fd2\uff0c\u4e0d\u662f\u900f\u904e\u904e\u53bb\u7684\u5b57\u53e5\u5f8b\u6cd5\uff0c\u800c\u662f\u900f\u904e\u8056\u9748\u7684\u555f\u793a\uff0c\u4f86\u8a8d\u8b58\u4e00\u4f4d\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u8036\u7a4c\u3002\u6211\u76f8\u4fe1\u8a8d\u8b58\u8036\u7a4c\u5c0d\u4fdd\u7f85\u4e00\u751f\u4e00\u76f4\u90fd\u662f\u4e00\u4ef6\u6700\u91cd\u8981\u7684\u4e8b\u60c5\uff0c\u751a\u81f3\u9023\u8036\u7a4c\u7684\u5927\u5f1f\u5b50\u5f7c\u5f97\u90fd\u8aaa\uff1a\u300c\u5c31\u5982\u6211\u5011\u6240\u89aa\u611b\u7684\u5144\u5f1f\u4fdd\u7f85\uff0c\u7167\u8457\u6240\u8cdc\u7d66\u4ed6\u7684\u667a\u6167\u5beb\u4e86\u4fe1\u7d66\u4f60\u5011\u3002\u4ed6\u4e00\u5207\u7684\u4fe1\u4e0a\u4e5f\u90fd\u662f\u8b1b\u8ad6\u9019\u4e8b\u3002\u4fe1\u4e2d\u6709\u4e9b\u96e3\u660e\u767d\u7684\uff0c\u90a3\u7121\u5b78\u554f\u3001\u4e0d\u5805\u56fa\u7684\u4eba\u5f37\u89e3\uff0c\u5982\u5f37\u89e3\u5225\u7684\u7d93\u66f8\u4e00\u6a23\uff0c\u5c31\u81ea\u53d6\u6c89\u6dea\u3002\u300d\u610f\u601d\u662f\u4fdd\u7f85\u88ab\u8056\u9748\u555f\u793a\u5c0d\u795e\u6709\u8a31\u591a\u6df1\u5967\u7684\u8a8d\u8b58\u4e86\u89e3\uff0c\u751a\u81f3\u9023\u5f7c\u5f97\u9019\u500b\u8ddf\u8036\u7a4c\u540c\u4f4f\u4e09\u5e74\u534a\u7684\u9580\u5f92\u90fd\u89ba\u5f97\u300c\u96e3\u4ee5\u660e\u767d\u300d\u3002\u5f9e\u9019\u5c31\u4e86\u89e3\u4fdd\u7f85\u5c0d\u8036\u7a4c\u7684\u8a8d\u8b58\uff0c\u662f\u76f4\u63a5\u5f9e\u8056\u9748\u555f\u793a\u800c\u4f86\uff0c\u800c\u4e0d\u662f\u5f9e\u4eba\u7684\u89c0\u5bdf\u800c\u4f86\u7684\u3002\u4fdd\u7f85\u7684\u4e00\u751f\uff0c\u5f9e\u300c\u4e3b\u963f\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\uff0c\u4e00\u76f4\u5230\u4ed6\u4eba\u751f\u5feb\u8981\u7d42\u4e86\uff0c\u4ed6\u9019\u6a23\u5ba3\u544a\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff0c\u76f4\u5230\u90a3\u65e5\u3002\u300d\uff08\u63d0\u5f8c1\uff1a12\uff09\u3002\u5f9e\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\u958b\u59cb\u8ffd\u5c0b\uff0c\u5230\u4eba\u751f\u5feb\u7d50\u675f\u6642\u7d42\u65bc\u8a8d\u8b58\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\u300d\u3002\u4fdd\u7f85\u7684\u4e00\u751f\u6c92\u6709\u9063\u61be\uff0c\u56e0\u70ba\u4ed6\u70ba\u4e86\u5f4c\u88dc\u904e\u53bb\u7684\u7121\u77e5\u8207\u7f3a\u61be\uff0c\u7528\u4ed6\u7684\u4e00\u751f\u4f86\u8ffd\u6c42\u8a8d\u8b58\u4e26\u4e14\u4e8b\u5949\u8036\u7a4c\uff0c\u4ed6\u679c\u7136\u6210\u70ba\u4eba\u985e\u6b77\u53f2\u4e0a\u6700\u70ba\u8a8d\u8b58\u795e\u7684\u4eba\u4e4b\u4e00\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u4eca\u5929\u4fe1\u8036\u7a4c\u7684\u6bcf\u4e00\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u8eab\u4e0a\u53ef\u80fd\u90fd\u6709\u8d85\u904e\u4e00\u672c\u4ee5\u4e0a\u7684\u8056\u7d93\uff0c\u6211\u5011\u5f88\u591a\u4eba\u5f9e\u4fe1\u4e3b\u958b\u59cb\u5c31\u70ba\u795e\u300c\u5927\u767c\u71b1\u5fc3\u300d\uff0c\u53c8\u79b1\u544a\uff1a\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\uff0c\u53c8\u80af\u71b1\u5fc3\u670d\u4e8b\u4e3b\uff1a\u300c\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u300d\uff0c\u4f46\u5c07\u4f86\u6050\u6015\u6709\u8a31\u591a\u4eba\u8981\u9762\u5c0d\u4fdd\u7f85\u5148\u524d\u7684\u554f\u984c\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\u56e0\u70ba\u7adf\u7136\u4e3b\u5c0d\u5176\u4e2d\u5927\u591a\u6578\u7684\u57fa\u7763\u5f92\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\uff08\u592a7\uff1a23\uff09 \u70ba\u4e3b\u71b1\u5fc3\uff0c\u4e00\u5b9a\u8981\u5960\u57fa\u65bc\u300c\u771f\u7406\u300d\u4e4b\u4e0a\u3002\u5c31\u5982\u8036\u7a4c\u5c0d\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u7684\u6559\u5c0e\uff1a\u300c\u90a3\u771f\u6b63\u62dc\u7236\u7684\uff0c\u8981\u7528\u9748\u8207\u771f\u7406\u62dc\u7942\uff08\u539f\u6587\uff09\u300d\u3002\u6211\u5011\u6700\u6015\u770b\u898b\u7684\uff0c\u7b2c\u4e00\u500b\u662f\u4e0d\u4fe1\uff0c\u7b2c\u4e8c\u500b\u662f\u4fe1\u932f\uff0c\u7b2c\u4e09\u500b\u662f\u6d3b\u932f\u3002\u4eca\u5929\u9b54\u9b3c\u60f3\u76e1\u8fa6\u6cd5\u53eb\u4e00\u500b\u4eba\u4e0d\u4fe1\u8036\u7a4c\uff0c\u4f46\u662f\u7576\u4eba\u4fe1\u4e86\u4e3b\uff0c\u9b54\u9b3c\u5c31\u60f3\u76e1\u8fa6\u6cd5\u53eb\u4eba\u4fe1\u932f\u8036\u7a4c\uff0c\u4fe1\u5230\u5b97\u6559\u88cf\u53bb\uff0c\u6216\u662f\u4fe1\u4e00\u500b\u300c\u4eba\u7528\u81ea\u5df1\u7684\u60f3\u6cd5\u5275\u9020\u51fa\u4f86\u7684\u8036\u7a4c\u300d\uff0c\u7136\u5f8c\u8b93\u4ed6\u5011\u90fd\u4fe1\u932f\u6d3b\u932f\u4e86\uff0c\u9019\u6a23\u5c0d\u9b54\u9b3c\u5c31\u540c\u6a23\u6c92\u6709\u4efb\u4f55\u7684\u5a01\u8105\u3002<\/p>\n<p>\u4eca\u5929\u666e\u904d\u7684\u6559\u6703\u5df4\u4e0d\u5f97\u8981\u4e00\u500b\u525b\u4fe1\u4e3b\u7684\u4eba\u958b\u59cb\u53c3\u52a0\u300c\u5bc6\u96c6\u7684\u4e8b\u5949\u8a13\u7df4\u8ab2\u7a0b\u300d\uff0c\u597d\u88dd\u5099\u57fa\u7763\u5f92\u5728\u4e00\u4e8c\u5e74\u5167\u6210\u70ba\u5408\u7528\u7684\u5c0f\u7d44\u9577\u3002\u6211\u500b\u4eba\u6709\u8a31\u591a\u7684\u610f\u898b\uff0c\u56e0\u70ba\u4eca\u5929\u6559\u6703\u7de8\u5beb\u7684\u8a31\u591a\u8ab2\u7a0b\u90fd\u662f\u4eba\u7de8\u7684\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u8a13\u7df4\u670d\u4e8b\u6280\u5de7\u7684\u5c0f\u7d44\u9577\uff0c\u4f46\u4e00\u500b\u57fa\u7763\u9580\u5f92\u771f\u6b63\u9700\u8981\u7684\uff0c\u4e0d\u662f\u4eba\u7de8\u7684\u6559\u6750\u6216\u5c6c\u9748\u66f8\u7c4d\uff0c\u800c\u662f\u76f4\u63a5\u966a\u4f34\u4ed6\u5011\u8b80\u8056\u7d93\uff0c\u9ed8\u60f3\u56de\u61c9\u3002\u5c31\u50cf\u5728\u6211\u5011QT\u7fa4\u7d44\u4e2d\u6709\u4e00\u4e9b\u662f\u5f9e\u53d7\u6d17\u5b8c\u5c31\u8ddf\u5230\u73fe\u5728\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u76f4\u63a5\u5f9e\u8056\u7d93\u8a8d\u8b58\u795e\uff0c\u5176\u4ed6\u7684\u6559\u6750\u53ea\u80fd\u7576\u4f5c\u8f14\u52a9\u8cc7\u6599\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u795e\u4e26\u6c92\u6709\u547c\u53ec\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u5728\u6559\u6703\u88cf\u9762\u64d4\u4efb\u5c0f\u7d44\u9577\uff0c\u4f46\u662f\u7d55\u5c0d\u6709\u547c\u53ec\u6bcf\u4e00\u500b\u4eba\u5728\u81ea\u5df1\u7684\u5bb6\u5ead\u6216\u8077\u5834\u4e2d\u4f5c\u5149\u4f5c\u9e7d\uff0c\u5e36\u9818\u8eab\u65c1\u7684\u672a\u4fe1\u4e3b\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u6211\u5011\u628a\u8a31\u591a\u57fa\u7763\u5f92\u61c9\u8a72\u59d4\u8eab\u5728\u5bb6\u5ead\u8207\u8077\u5834\u7684\u6642\u9593\u90fd\u525d\u596a\u643e\u4e7e\u4e86\uff0c\u9019\u6a23\u4ed6\u5011\u5982\u4f55\u56de\u61c9\u795e\u7684\u547c\u53ec\uff1a\u300c\u53bb\u300d\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u7b2c\u4e09\u500b\u662f\u670d\u4e8b\u9019\u4ef6\u4e8b\u60c5\uff0c\u771f\u7684\u4e0d\u8981\u6025\uff0c\u8a8d\u8b58\u795e\u4e5f\u4e0d\u662f\u900f\u904e\u4e00\u5957\u6559\u6750\u5c31\u53ef\u4ee5\u7562\u696d\u7684\u4e8b\u60c5\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u8ab2\u7a0b\u53ea\u80fd\u4f7f\u6211\u5011\u300c\u77e5\u9053\u6709\u95dc\u795e\u7684\u77e5\u8b58\u300d\uff0c\u8981\u8a8d\u8b58\u795e\uff0c\u9700\u8981\u900f\u904e\u9ed8\u60f3\u3001\u8056\u9748\u7684\u555f\u793a\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u4e00\u9ede\u4e00\u6ef4\u7684\u7d93\u6b77\uff0c\u800c\u4e0d\u662f\u6fc3\u7e2e\u6210\u70ba\u4e00\u5e74\u7684\u6559\u5ba4\u8ab2\u7a0b\u5c31\u53ef\u4ee5\u300c\u51fa\u5e2b\u300d\u4e86\uff0c\u7136\u5f8c\u300c\u5927\u767c\u71b1\u5fc3\u300d\u5c31\u958b\u59cb\u9032\u5165\u670d\u4e8b\uff0c\u4eba\u4e0d\u662f\u7f50\u982d\uff0c\u4e0d\u80fd\u6309\u7167\u4eba\u5b9a\u7684\u6a19\u6e96\u6d41\u7a0b\u6a5f\u68b0\u5316\u5f0f\u7684\u88fd\u9020\u8207\u8a13\u7df4\u3002\u4eba\u9700\u8981\u82b1\u6642\u9593\uff0c\u9700\u8981\u4e00\u5c0d\u4e00\uff0c\u9700\u8981\u56e0\u6750\u65bd\u6559\uff0c\u9700\u8981\u81ea\u5df1\u9762\u5c0d\u795e\uff0c\u9700\u8981\u9ed8\u60f3\u7d93\u6587\u8207\u56de\u61c9\u771f\u7406\uff0c\u9019\u4e9b\u90fd\u4e0d\u662f\u4eba\u610f\u53ef\u4ee5\u901f\u6210\u7684\uff0c\u6211\u5011\u6700\u597d\u5c31\u662f\u966a\u4f34\u4ed6\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u53eb\u9580\u5f92\u6bcf\u5929\u597d\u597d\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u6709\u4e00\u9ede\u9ede\u80fd\u5920\u9ad4\u6703\u4fdd\u7f85\u7684\u5fc3\u60c5\uff0c\u5c31\u662f\u4fe1\u4e3b\u5f88\u4e45\uff0c\u8d8a\u4f86\u8d8a\u89ba\u5f97\u6211\u771f\u7684\u4e0d\u8a8d\u8b58\u9019\u4f4d\u795e\u3002\u6211\u904e\u53bb\u4e0d\u7ba1\u805a\u6703\u3001\u8b80\u8056\u7d93\uff0c\u4f5c\u79ae\u62dc\uff0c\u6211\u5168\u90e8\u7684\u5b78\u7fd2\uff0c\u90fd\u662f\u77e5\u8b58\u4e0a\u7684\u5438\u6536\uff0c\u90fd\u662f\u6280\u5de7\u4e0a\u7684\u8a13\u7df4\uff0c\u4f46\u662f\u6c92\u6709\u8ddf\u4e3b\u4e4b\u9593\u9762\u5c0d\u9762\u89aa\u5bc6\u7684\u4ea4\u6d41\u8207\u56de\u61c9\u3002\u6709\u77e5\u8b58\uff0c\u6c92\u6709\u8056\u9748\u3002\u76f4\u5230\u6211\u8a8d\u8b58\u7389\u96f2\uff0c\u624d\u77e5\u9053\u539f\u4f86\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u662f\u53ef\u4ee5\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u4e5f\u53ef\u4ee5\u771f\u5be6\u7684\u56de\u61c9\u795e\u3002\u9019\u4e09\u5e74\u7684QT\uff0c\u6211\u53c8\u5b78\u7fd2\u5230\u4e86\uff0c\u904e\u53bb\u5c0d\u795e\u7684\u8a8d\u8b58\u90fd\u662f\u652f\u96e2\u7834\u788e\uff0c\u4e00\u77e5\u534a\u89e3\uff0c\u81ea\u4ee5\u70ba\u662f\u3002\u539f\u4f86\u795e\u6bcf\u5929\u900f\u904eQT\u7684\u7d93\u6587\u5c0d\u6211\u8aaa\u8a71\uff0c\u900f\u904e\u9ed8\u60f3\u4f7f\u6211\u5c0d\u795e\u7684\u5168\u8c8c\uff0c\u6bd4\u8d77\u904e\u53bb\uff0c\u751a\u81f3\u6bd4\u8d77\u8a31\u591a\u7267\u5e2b\u7684\u6559\u5c0e\u66f4\u6df1\u5165\u3001\u66f4\u76f4\u63a5\u3002\u795e\u900f\u904e\u8056\u7d93\u6bcf\u5929\u53ef\u4ee5\u5c0d\u6211\u8aaa\u8a71\uff0c\u4e5f\u900f\u904e\u6bcf\u6642\u6bcf\u523b\u7684\u610f\u5ff5\uff08\u7b26\u5408\u8056\u7d93\u771f\u7406\uff09\u4e5f\u5c0d\u6211\u8a71\u8a9e\u3002\u795e\u7684\u8a71\u8a9e\u7e3d\u662f\u4f34\u96a8\u8056\u9748\u7684\u529b\u91cf\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u80fd\u529b\uff0c\u4f7f\u6211\u80fd\u5920\u81ea\u7531\u3001\u91cb\u653e\u3001\u56de\u61c9\u3002\u6c42\u4e3b\u5e6b\u52a9\u6bcf\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\u5011\uff0c\u90fd\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\uff0c\u800c\u4e0d\u65b7\u9032\u6b65\u5230\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>\u4e0a\u6b21\u53c3\u52a0\u5728\u7f8e\u570b\u63a8\u52d5\u4e8646\u5e74\u5bb6\u8077\u5834\u6559\u6703\u7684\u300c\u7956\u5e2b\u723a\u300d\u7d1a\uff0c\u4e01\u6e6f\u5c3c\u91ab\u751f\u592b\u59bb\u5728\u53f0\u4e2d\u8fa6\u7684\u5bb6\u8077\u5834\u6559\u6703\u7814\u7fd2\u6703\u3002\u5c0d\u53ea\u6709\u670d\u4e8b\u5bb6\u8077\u583410\u5e74\u591a\u4e00\u9ede\u7684\u6211\uff0c\u6709\u4e0d\u5c11\u6536\u7372\u3002\u5176\u4e2d\u4e00\u500b\u6536\u7372\uff0c\u5c31\u662f\u4e01\u6e6f\u5c3c\u91ab\u751f\u628a\u4ed6\u5011\u7684\u5bb6\u8077\u5834\u6559\u6703\u805a\u6703\u7a31\u70ba\u300ctable church\u300d\uff0c\u4e00\u5207\u805a\u6703\u90fd\u662f\u5728\u9910\u684c\u4e0a\u9032\u884c\uff0c\u4e00\u5b9a\u6709\u795e\u7684\u8a71\uff0c\u4e5f\u53ef\u4ee5\u6709\u98df\u7269\u3002<\/p>\n<p>\u5805\u6301\u5728\u9910\u684c\u4e0a\u7684\u7528\u610f\uff0c\u662f\u70ba\u8981\u6253\u7834\u6559\u5802\u88cf\u9762\u300c\u4e00\u8a00\u5802\u300d\u7684\u805a\u6703\u65b9\u5f0f\uff0c\u4e00\u4eba\u8b1b\uff0c\u5176\u4ed6\u4eba\u807d\uff0c\u9019\u5c0d\u5bb6\u8077\u5834\u6559\u6703\u662f\u4e00\u500b\u56b4\u91cd\u7684\u7834\u58de\u3002\u9019\u7a2e\u6559\u5c0e\u5f0f\u7684\u805a\u6703\u53ea\u662f\u5728\u5c11\u6578\u7279\u6b8a\u7684\u540c\u5de5\u8a13\u7df4\u5834\u5408\u6703\u7528\u5230\u9019\u7a2e\u4e00\u8a00\u5802\u7684\u6559\u5c0e\uff0c\u4f46\u662f\u4e00\u822c\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\u7684\u805a\u6703\uff0c\u4e00\u5b9a\u662f\u4eba\u4eba\u53c3\u8207\uff0c\u4eba\u4eba\u8b80\u8056\u7d93\uff0c\u4eba\u4eba\u4e92\u52d5\uff0c\u751a\u81f3\u7576\u4e2d\u53ef\u4ee5\u6709\u8a31\u591a\u7684\u672a\u4fe1\u8005\u3002<\/p>\n<p>\u5bb6\u8077\u5834\u805a\u6703\u4e2d\uff0c\u8b80\u8056\u7d93\u7684\u65b9\u5f0f\uff0c\u4e0d\u5728\u65bc\u8981\u8d95\u5feb\u5f97\u5230\u6b63\u78ba\u7684\u6a19\u6e96\u7b54\u6848\uff0c\u800c\u662f\u5728\u63a2\u7d22\u3001\u4e92\u52d5\u3001\u53c3\u8207\u4e2d\uff0c\u8b93\u6bcf\u500b\u4eba\u611b\u4e0a\u9019\u500b\u53c3\u8207\u7684\u904e\u7a0b\u3002\u4e00\u8a00\u5802\u5f0f\u7684\u805a\u6703\uff0c\u6703\u5f88\u5feb\u7684\u627c\u6bba\u4eba\u7684\u9748\u547d\uff0c\u53eb\u4eba\u7fd2\u6163\u88ab\u52d5\u7684\u5750\u5728\u5e95\u4e0b\u807d\u6a19\u6e96\u7b54\u6848\uff0c\u4f46\u662f\u537b\u9020\u6210\u4e00\u500b\u4eba\u7684\u9748\u547d\u505c\u7559\u5728\u5b30\u5b69\u548c\u5403\u5976\u7684\u968e\u6bb5\u3002\u53cd\u800c\u662f\u7576\u4e00\u500b\u4eba\u5728\u6478\u7d22\u3001\u63d0\u554f\u3001\u627e\u7b54\u6848\u3001\u5206\u4eab\u7684\u904e\u7a0b\u4e2d\uff0c\u4ed6\u624d\u6703\u771f\u6b63\u7684\u5b78\u5230\u300c\u5c6c\u65bc\u81ea\u5df1\u7684\u8056\u7d93\u771f\u7406\u300d\uff0c\u4ed6\u624d\u6703\u5f97\u8457\u771f\u6b63\u7684\u9935\u990a\u3002\u5c31\u50cf\u5e7c\u5152\u5b78\u5403\u98ef\uff0c\u4e00\u5b9a\u6703\u51fa\u5f88\u591a\u932f\uff0c\u6703\u628a\u6574\u500b\u9910\u684c\u7528\u9ad2\u7528\u4e82\uff0c\u4f46\u662f\u9019\u662f\u5fc5\u7d93\u7684\u904e\u7a0b\uff0c\u6c92\u6709\u9ad2\u4e82\u5c31\u4e0d\u6703\u6709\u6210\u9577\u3002\u6211\u5011\u4e0d\u5fc5\u592a\u904e\u5bb3\u6015\u8b1b\u932f\u505a\u932f\uff0c\u4f46\u662f\u7d55\u5c0d\u8981\u907f\u514d\u300c\u4e0d\u4e3b\u52d5\u53c3\u8207\u300d\uff0c\u537b\u8b93\u81ea\u5df1\u8b8a\u6210\u4e00\u500b\u6c38\u9060\u7684\u72c0\u6cc1\u5916\u3001\u9580\u5916\u6f22\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 22\uff1a1~11 22\uff1a1 \u300c\u8af8\u4f4d\u7236\u5144\u8acb\u807d\uff0c\u6211\u73fe\u5728\u5c0d\u4f60\u5011\u5206\u8a34\u3002\u300d 22\uff1a2 \u773e\u4eba\u807d\u4ed6\u8aaa\u7684\u662f\u5e0c\u4f2f\u4f86\u8a71\uff0c\u5c31 &#8230; <a title=\"2018 &#8211; 08 &#8211; 01 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 01 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5161,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5126","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5126","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5126"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5126\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5161"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5126"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5126"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}