{"id":8117,"date":"2020-06-13T12:55:45","date_gmt":"2020-06-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8117"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-30%ef%bc%9a1120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-30%ef%bc%9a1120\/","title":{"rendered":"2020 &#8211; 06 &#8211; 13 QT \u7533\u547d\u8a18 30\uff1a11~20"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 30\uff1a11~20<br \/>\n30\uff1a11 \u300c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8aa1\u547d\u4e0d\u662f\u4f60\u96e3\u884c\u7684\uff0c\u4e5f\u4e0d\u662f\u96e2\u4f60\u9060\u7684\uff1b<br \/>\n30\uff1a12 \u4e0d\u662f\u5728\u5929\u4e0a\uff0c\u4f7f\u4f60\u8aaa\uff1a\u300e\u8ab0\u66ff\u6211\u5011\u4e0a\u5929\u53d6\u4e0b\u4f86\uff0c\u4f7f\u6211\u5011\u807d\u898b\u53ef\u4ee5\u9075\u884c\u5462\uff1f\u300f<br \/>\n30\uff1a13 \u4e5f\u4e0d\u662f\u5728\u6d77\u5916\uff0c\u4f7f\u4f60\u8aaa\uff1a\u300e\u8ab0\u66ff\u6211\u5011\u904e\u6d77\u53d6\u4e86\u4f86\uff0c\u4f7f\u6211\u5011\u807d\u898b\u53ef\u4ee5\u9075\u884c\u5462\uff1f\u300f<br \/>\n30\uff1a14 \u9019\u8a71\u537b\u96e2\u4f60\u751a\u8fd1\uff0c\u5c31\u5728\u4f60\u53e3\u4e2d\uff0c\u5728\u4f60\u5fc3\u88cf\uff0c\u4f7f\u4f60\u53ef\u4ee5\u9075\u884c\u3002<br \/>\n30\uff1a15 \u300c\u770b\u54ea\uff0c\u6211\u4eca\u65e5\u5c07\u751f\u8207\u798f\uff0c\u6b7b\u8207\u798d\uff0c\u9673\u660e\u5728\u4f60\u9762\u524d\u3002<br \/>\n30\uff1a16 \u5429\u5490\u4f60\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5b58\u6d3b\uff0c\u4eba\u6578\u589e\u591a\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c31\u5fc5\u5728\u4f60\u6240\u8981\u9032\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u8cdc\u798f\u8207\u4f60\u3002<br \/>\n30\uff1a17 \u5018\u82e5\u4f60\u5fc3\u88cf\u504f\u96e2\uff0c\u4e0d\u80af\u807d\u5f9e\uff0c\u537b\u88ab\u52fe\u5f15\u53bb\u656c\u62dc\u4e8b\u5949\u5225\u795e\uff0c<br \/>\n30\uff1a18 \u6211\u4eca\u65e5\u660e\u660e\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u5fc5\u8981\u6ec5\u4ea1\uff1b\u5728\u4f60\u904e\u7d04\u65e6\u6cb3\u3001\u9032\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u4f60\u7684\u65e5\u5b50\u5fc5\u4e0d\u9577\u4e45\u3002<br \/>\n30\uff1a19 \u6211\u4eca\u65e5\u547c\u5929\u559a\u5730\u5411\u4f60\u4f5c\u898b\u8b49\uff1b\u6211\u5c07\u751f\u6b7b\u798d\u798f\u9673\u660e\u5728\u4f60\u9762\u524d\uff0c\u6240\u4ee5\u4f60\u8981\u63c0\u9078\u751f\u547d\uff0c\u4f7f\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u90fd\u5f97\u5b58\u6d3b\uff1b<br \/>\n30\uff1a20 \u4e14\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u5c08\u9760\u4ed6\uff1b\u56e0\u70ba\u4ed6\u662f\u4f60\u7684\u751f\u547d\uff0c\u4f60\u7684\u65e5\u5b50\u9577\u4e45\u4e5f\u5728\u4e4e\u4ed6\u3002\u9019\u6a23\uff0c\u4f60\u5c31\u53ef\u4ee5\u5728\u8036\u548c\u83ef\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u6240\u8cdc\u7684\u5730\u4e0a\u5c45\u4f4f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 30\uff1a14 \u9019\u8a71\u537b\u96e2\u4f60\u751a\u8fd1\uff0c\u5c31\u5728\u4f60\u53e3\u4e2d\uff0c\u5728\u4f60\u5fc3\u88cf\uff0c\u4f7f\u4f60\u53ef\u4ee5\u9075\u884c\u3002<br \/>\n30\uff1a19 \u6211\u4eca\u65e5\u547c\u5929\u559a\u5730\u5411\u4f60\u4f5c\u898b\u8b49\uff1b\u6211\u5c07\u751f\u6b7b\u798d\u798f\u9673\u660e\u5728\u4f60\u9762\u524d\uff0c\u6240\u4ee5\u4f60\u8981\u63c0\u9078\u751f\u547d\uff0c\u4f7f\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u90fd\u5f97\u5b58\u6d3b\u3002<br \/>\n30\uff1a20 \u4e14\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u5c08\u9760\u4ed6\uff1b\u56e0\u70ba\u4ed6\u662f\u4f60\u7684\u751f\u547d\uff0c\u4f60\u7684\u65e5\u5b50\u9577\u4e45\u4e5f\u5728\u4e4e\u4ed6\u3002\u9019\u6a23\uff0c\u4f60\u5c31\u53ef\u4ee5\u5728\u8036\u548c\u83ef\u5411\u4f60\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u6240\u8cdc\u7684\u5730\u4e0a\u5c45\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~14\u300c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8aa1\u547d\u4e0d\u662f\u4f60\u96e3\u884c\u7684\uff0c\u4e5f\u4e0d\u662f\u96e2\u4f60\u9060\u7684\u2026\u2026\u9019\u8a71\u537b\u96e2\u4f60\u751a\u8fd1\uff0c\u5c31\u5728\u4f60\u53e3\u4e2d\uff0c\u5728\u4f60\u5fc3\u88cf\uff0c\u4f7f\u4f60\u53ef\u4ee5\u9075\u884c\u3002\u300d\u9019\u7d93\u6587\u88cf\u9762\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u795e\u7684\u8a71\u3001\u795e\u7684\u8aa1\u547d\u3001\u795e\u7684\u5f8b\u6cd5\u2026\uff0c\u90fd\u6709\u4e00\u500b\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u300c\u8981\u6211\u5011\u53ef\u4ee5\u9075\u884c\u300d\u3002\u5f88\u591a\u4eba\u8b80\u795e\u7684\u8a71\u641e\u932f\u91cd\u9ede\u8207\u65b9\u5411\u4e86\uff0c\u4ee5\u70ba\u8b80\u8056\u7d93\u5c31\u662f\u70ba\u4e86\u8981\u8a8d\u8b58\u795e\uff0c\u6240\u4ee5\u8981\u589e\u52a0\u982d\u8166\u4e0a\u7684\u77e5\u8b58\u3002\u8a8d\u8b58\u795e\u662f\u5c0d\u7684\uff0c\u4f46\u6211\u5011\u4e0d\u662f\u900f\u904e\u982d\u8166\u8a8d\u8b58\uff0c\u800c\u662f\u900f\u904e\u9075\u884c\u795e\u7684\u8a71\u4f86\u8a8d\u8b58\u3002\u5982\u679c\u6211\u5011\u8b80\u8056\u7d93\u6c92\u6709\u628a\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\u7576\u4f5c\u6211\u5011\u6700\u7d42\u7684\u76ee\u6a19\uff0c\u90a3\u9ebc\u6211\u5011\u6c38\u9060\u7121\u6cd5\u300c\u771f\u8a8d\u8b58\u795e\u300d\uff0c\u4e5f\u7121\u6cd5\u6eff\u8db3\u795e\u7684\u5fc3\u610f\uff0c\u751a\u81f3\u4e0d\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u672c\u8eab\u5c31\u662f\u6700\u56b4\u91cd\u7684\u7f6a\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u8cdc\u4e0b\u7942\u7684\u8a71\u8a9e\uff0c\u662f\u795e\u4e3b\u52d5\u8cdc\u4e0b\u7684\uff0c\u900f\u904e\u4e8c\u65b9\u9762\u4f86\u8cdc\u7d66\u4e16\u4eba\uff1a\u7b2c\u4e00\u500b\u5c31\u662f\u900f\u904e\u4eba\u7684\u826f\u5fc3\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u900f\u904e\u4eba\u5beb\u4e0b\u8056\u9748\u555f\u793a\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u8056\u7d93\u3002\u4e0d\u7ba1\u662f\u826f\u5fc3\u7684\u8072\u97f3\uff0c\u6216\u662f\u5beb\u4e0b\u4f86\u7684\u8056\u7d93\uff0c\u90fd\u662f\u70ba\u4e86\u4f7f\u795e\u7684\u8a71\u8a9e\u80fd\u5920\u88ab\u653e\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u6211\u5011\u7684\u53e3\u4e2d\uff0c\u6700\u7d42\u5f97\u4ee5\u6d3b\u51fa\u4f86\u3002\u800c\u4e0d\u662f\u6211\u5011\u7684\u66f8\u67b6\u4e0a\uff0c\u6216\u53ea\u662f\u6211\u5011\u7684\u982d\u8166\u88cf\u3002<\/p>\n<p>\u7f85\u99ac\u66f81~2\u7ae0\u5f88\u6e05\u695a\u7684\u544a\u8a34\u6211\u5011\uff0c\u6c92\u6709\u5f8b\u6cd5\u7684\u5916\u90a6\u4eba\uff0c\u5c31\u4ee5\u4ed6\u5fc3\u4e2d\u7684\u5f8b\u6cd5\u70ba\u6a19\u6e96\u4f86\u9075\u884c\uff0c\u56e0\u70ba\u795e\u628a\u795e\u7684\u5f8b\u6cd5\u4e5f\u5beb\u5728\u4eba\u7684\u826f\u5fc3\u88cf\uff0c\u826f\u5fc3\u4e5f\u662f\u8056\u9748\u7684\u8072\u97f3\u3002\u53ea\u662f\u9019\u88cf\u6703\u51fa\u73fe\u96e3\u984c\uff0c\u5c31\u662f\u4eba\u7684\u826f\u5fc3\u56e0\u70ba\u7f6a\u60e1\u800c\u6703\u8b8a\u70ba\u9ebb\u6728\u3001\u626d\u66f2\u3001\u525b\u786c\uff0c\u4f7f\u5f97\u826f\u5fc3\u7684\u529f\u80fd\u76e1\u5931\uff0c\u7f6a\u4eba\u4e00\u76f4\u4e0d\u65b7\u5728\u505a\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u786c\u8457\u5fc3\u5728\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3002\u6240\u4ee5\u795e\u53c8\u8cdc\u4e0b\u4e86\u7b2c\u4e8c\u7a2e\u65b9\u6cd5\uff0c\u5c31\u662f\u5beb\u4e0b\u4f86\u7684\u8056\u7d93\u3002\u5982\u679c\u662f\u4e00\u500b\u6c92\u6709\u8056\u9748\u91cd\u751f\u7684\u4eba\u4f86\u770b\u8056\u7d93\uff0c\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u53ea\u662f\u4e00\u5927\u5806\u7684\u6587\u5b57\u8207\u9053\u7406\uff1b\u4f46\u82e5\u662f\u4e00\u500b\u6709\u8056\u9748\u91cd\u751f\u7684\u57fa\u7763\u5f92\u4f86\u770b\uff0c\u8056\u9748\u6703\u4f7f\u8056\u7d93\u7684\u8a71\u8a9e\u300c\u6d3b\u4e86\u8d77\u4f86\u300d\uff0c\u6210\u70ba\u6211\u5011\u9748\u9b42\u7684\u4f9b\u61c9\u3001\u529b\u91cf\u3001\u5f15\u5c0e\uff0c\u4f7f\u6211\u5011\u501a\u9760\u8056\u9748\u80fd\u5920\u9075\u884c\u3002\u6240\u4ee5\u6211\u5011\u80fd\u5920\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u80fd\u5920\u6709\u610f\u9858\u8207\u529b\u91cf\u4f86\u9075\u884c\uff0c\u5168\u90fd\u501a\u9760\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u8cdc\u7d66\u6211\u5011\u7684\u529b\u91cf\uff0c\u5426\u5247\u6211\u5011\u5bf8\u6b65\u96e3\u884c\u3002<\/p>\n<p>\u4e09\u3001\u795e\u7684\u8a71\u300c\u4e5f\u4e0d\u662f\u96e2\u4f60\u9060\u7684\u300d\uff08v11\uff09\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u9700\u8981\u50cf\u4f5b\u6559\u4e00\u6a23\u627e\u500b\u5510\u50e7\uff0c\u5230\u6d77\u5916\u5e6b\u6211\u5011\u53d6\u4f86\u4e86\uff1b\u6216\u662f\u6211\u5011\u6839\u672c\u7121\u6cd5\u5230\u5929\u4e0a\u53d6\u4e0b\u4f86\uff0c\u800c\u662f\u8056\u9748\u628a\u795e\u7684\u8a71\u653e\u5728\u4eba\u7684\u826f\u5fc3\u88cf\uff0c\u53c8\u555f\u793a\u795e\u7684\u50d5\u4eba\u5beb\u4e0b\u8056\u7d93\u3002\u300c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8aa1\u547d\u4e0d\u662f\u4f60\u96e3\u884c\u7684\u300d\uff08v11\uff09\uff0c\u9019\u53e5\u8a71\u53ef\u80fd\u5f88\u591a\u4eba\u90fd\u6703\u53cd\u5c0d\u4e86\uff0c\u56e0\u70ba\u7f85\u99ac\u66f83\uff1a20\u300c\u6240\u4ee5\u51e1\u6709\u8840\u6c23\u7684\uff0c\u6c92\u6709\u4e00\u500b\u56e0\u884c\u5f8b\u6cd5\u80fd\u5728\u4e0a\u5e1d\u9762\u524d\u7a31\u7fa9\uff0c\u56e0\u70ba\u5f8b\u6cd5\u672c\u662f\u53eb\u4eba\u77e5\u7f6a\u3002\u300d\u5f8b\u6cd5\u7684\u76ee\u7684\u662f\u544a\u8a34\u4e16\u4eba\u90fd\u6709\u7f6a\uff0c\u800c\u4e14\u4eba\u9760\u81ea\u5df1\u6839\u672c\u5b8c\u5168\u7121\u6cd5\u9075\u884c\u5f8b\u6cd5\u3002\u9019\u6a23\u4fdd\u7f85\u8207\u6469\u897f\u7684\u8a71\u662f\u4e0d\u662f\u7522\u751f\u4e86\u885d\u7a81\uff1f\u5176\u5be6\u4e0d\u662f\uff0c\u6211\u5011\u5982\u679c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u77e5\u9053\u5f8b\u6cd5\u4e0d\u662f\u9760\u4eba\u5b88\u7684\uff0c\u800c\u662f\u9760\u8056\u9748\u7684\u6069\u5178\u624d\u80fd\u9075\u884c\u7684\u3002\u9760\u8056\u9748\u91cd\u751f\uff0c\u9760\u8056\u9748\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\uff0c\u9760\u8056\u9748\u5c07\u5f8b\u6cd5\u5beb\u5728\u5fc3\u7248\u4e0a\uff0c\u6211\u5011\u8981\u505a\u7684\u5c31\u662f\u300c\u9ad4\u8cbc\u8056\u9748\u300d\u3001\u300c\u9806\u5f9e\u8056\u9748\u300d\u3001\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u5982\u6b64\u795e\u7684\u8aa1\u547d\u5c31\u4e0d\u518d\u662f\u300c\u96e3\u884c\u7684\u300d\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u4e00\u5473\u9ad4\u8cbc\u8089\u9ad4\u3001\u653e\u7e31\u79c1\u617e\u3001\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff0c\u90a3\u9ebc\u6211\u5011\u4e0d\u4f46\u7121\u6cd5\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e14\u53ea\u6703\u6d3b\u5728\u7f6a\u60e1\u8207\u5492\u8a5b\u4e4b\u4e2d\uff0c\u60e1\u6027\u5faa\u74b0\u3002<\/p>\n<p>\uff082\uff09\u300c\u770b\u54ea\uff0c\u6211\u4eca\u65e5\u5c07\u751f\u8207\u798f\uff0c\u6b7b\u8207\u798d\uff0c\u9673\u660e\u5728\u4f60\u9762\u524d\u3002\u300d\uff08v15\uff09\u3001\u300c\u6211\u4eca\u65e5\u547c\u5929\u559a\u5730\u5411\u4f60\u4f5c\u898b\u8b49\uff1b\u6211\u5c07\u751f\u6b7b\u798d\u798f\u9673\u660e\u5728\u4f60\u9762\u524d\uff0c\u6240\u4ee5\u4f60\u8981\u63c0\u9078\u751f\u547d\uff0c\u4f7f\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u90fd\u5f97\u5b58\u6d3b\u3002\u300d\uff08v19\uff09\u6469\u897f\u82e6\u53e3\u5a46\u5fc3\uff0c\u5411\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u898b\u8b49\u6709\u4e8c\u689d\u8def\uff0c\u4e00\u689d\u662f\u5bec\u8def\uff0c\u5f15\u5230\u6ec5\u4ea1\uff1b\u4e00\u689d\u662f\u7a84\u8def\uff0c\u5f15\u5230\u6c38\u751f\u3002\u4e00\u689d\u662f\u751f\u547d\u7684\u9053\u8def\uff0c\u4e00\u689d\u662f\u6b7b\u4ea1\u4e4b\u8def\uff1b\u4e00\u689d\u662f\u8499\u798f\u4e4b\u8def\uff0c\u4e00\u689d\u662f\u5492\u8a5b\u4e4b\u8def\u3002\u9078\u64c7\u6b0a\u662f\u300c\u6bcf\u4e00\u500b\u4eba\u7684\u624b\u4e2d\u300d\uff0c\u9019\u5c31\u662f\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u3002\u6469\u897f\u5728\u4e16120\u5e74\uff0c\u898b\u904e\u5f88\u591a\u4eba\u6700\u7d42\u7684\u7d50\u5c40\uff0c\u6709\u597d\u6709\u58de\uff0c\u6240\u4ee5\u4ed6\u300c\u547c\u5929\u559a\u5730\u300d\uff0c\u52f8\u4eba\u9078\u64c7\u8d70\u751f\u547d\u8207\u8499\u798f\u4e4b\u8def\u3002\u8981\u600e\u9ebc\u8d70\u4e0a\u751f\u547d\u8207\u8499\u798f\u7684\u7a84\u8def\u5462\uff1f<\/p>\n<p>\u7b54\u6848\u5c31\u5728v20\u300c\u4e14\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u5c08\u9760\u4ed6\u3002\u300d\u611b\u795e\uff0c\u5c31\u662f\u807d\u5f9e\u795e\uff0c\u4e5f\u5c31\u662f\u501a\u9760\u795e\u3002\u4f46\u662f\u65b0\u7d04\u5df2\u7d93\u544a\u8a34\u6211\u5011\u7b54\u6848\u4e86\uff0c\u9760\u4eba\u7684\u8001\u6211\u8089\u9ad4\u662f\u5b8c\u5168\u505a\u4e0d\u5230\u7684\uff0c\u53ea\u6709\u4e00\u689d\u8def\uff0c\u5c31\u662f\u57fa\u7763\u6559\u8d16\u4e4b\u8def\uff0c\u5c31\u662f\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\u4e4b\u8def\uff0c\u540c\u6642\u4e5f\u662f\u8056\u9748\u5145\u6eff\u5b8c\u5168\u638c\u6b0a\u4e4b\u8def\u3002\u9664\u6b64\u4ee5\u5916\uff0c\u6211\u5011\u5225\u7121\u62ef\u6551\u3002\u57fa\u7763\u5f92\u6700\u5927\u7684\u60b2\u54c0\uff0c\u5c31\u662f\u6211\u5011\u4fe1\u4e3b\u4e86\uff0c\u53d7\u6d17\u4e86\uff0c\u4f46\u4e0d\u80af\u8d70\u751f\u547d\u8499\u798f\u7684\u7a84\u8def\uff0c\u537b\u9078\u64c7\u8d70\u501a\u9760\u81ea\u5df1\u8001\u6211\u4f5c\u738b\u7684\u5bec\u8def\u3002\u6797\u524d15\uff1a19\u300c\u6211\u5011\u82e5\u9760\u57fa\u7763\uff0c\u53ea\u5728\u4eca\u751f\u6709\u6307\u671b\uff0c\u5c31\u7b97\u6bd4\u773e\u4eba\u66f4\u53ef\u6190\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u7684\u8a71\u8a9e\uff0c\u8981\u5982\u4f55\u7531\u8166\u5165\u5fc3\uff1f\u5f9e\u77e5\u8b58\u8b8a\u6210\u751f\u547d\uff1f\u8056\u7d93\u5df2\u7d93\u7d66\u51fa\u7b54\u6848\u4e86\uff0c\u7b2c\u4e00\uff0c\u5c31\u662f\u9858\u610f\u9806\u670d\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u3001\u300c\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u7b2c\u4e8c\uff0c\u5c31\u662f\u501a\u9760\u8056\u9748\u3002\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u3002\u300d\u3001\u300c\u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002\u300d<\/p>\n<p>\u8056\u9748\u900f\u904e\u6211\u5011\u7684\u9ed8\u60f3\uff0c\u5c07\u795e\u7684\u8a71\u8a9e\u523b\u5728\u6211\u5011\u7684\u5fc3\u7248\u4e0a\uff1b\u53c8\u900f\u904e\u6211\u5011\u9858\u610f\u9806\u670d\u7684\u56de\u61c9\uff0c\u8cdc\u6211\u5011\u300c\u610f\u9858\u300d\u8207\u300c\u80fd\u529b\u300d\uff0c\u80fd\u5920\u4e00\u9ede\u4e00\u6ef4\u66f4\u65b0\u3001\u6539\u8b8a\u3001\u5851\u9020\uff0c\u8b93\u6211\u5011\u64c1\u6709\u57fa\u7763\u7684\u6027\u60c5\uff0c\u4f86\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u300c\u9ed8\u60f3\u300d\u8207\u300c\u9806\u670d\u7684\u56de\u61c9\u300d\uff0c\u5c31\u662f\u6211\u5011\u6bcf\u5929QT\u4e2d\u7684\u4e8c\u500b\u6b65\u9a5f\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u5929\u7d66\u8056\u9748\u6a5f\u6703\u4f86\u4ecb\u5165\u6211\u5011\u7684\u5167\u5fc3\u8207\u751f\u547d\uff0c\u8b93\u8056\u9748\u52d5\u5de5\u505a\u66f4\u65b0\u6539\u8b8a\u7684\u5de5\u4f5c\u3002\u6211\u5011\u7121\u6cd5\u9760\u81ea\u5df1\u6539\u8b8a\uff0c\u4f46\u7d66\u8056\u9748\u5de5\u4f5c\u7684\u6a5f\u6703\uff0c\u900f\u904e\u9ed8\u60f3\u8207\u9806\u670d\uff0c\u795e\u5c31\u80fd\u52d5\u5de5\uff0c\u9019\u4e5f\u662f\u8056\u7d93\u4e2d\u555f\u793a\u6211\u5011\u552f\u4e00\u7684\u51fa\u8def\uff0c\u8207\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u6fc0\u52f5\u5171\u52c9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 30\uff1a11~20 30\uff1a11 \u300c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8aa1\u547d\u4e0d\u662f\u4f60\u96e3\u884c\u7684\uff0c\u4e5f\u4e0d\u662f\u96e2\u4f60\u9060\u7684\uff1b 30\uff1a12 \u4e0d\u662f\u5728 &#8230; <a title=\"2020 &#8211; 06 &#8211; 13 QT \u7533\u547d\u8a18 30\uff1a11~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-30%ef%bc%9a1120\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 13 QT \u7533\u547d\u8a18 30\uff1a11~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8117","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8117","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8117"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8117\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8187"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}