{"id":13499,"date":"2023-02-12T00:00:55","date_gmt":"2023-02-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13499"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-12%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-12%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 02 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a1~15<br \/>\n12\uff1a1 \u6492\u6bcd\u8033\u5c0d\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5411\u6211\u6240\u6c42\u7684\uff0c\u6211\u5df2\u61c9\u5141\u4e86\uff0c\u70ba\u4f60\u5011\u7acb\u4e86\u4e00\u500b\u738b\uff1b<br \/>\n12\uff1a2 \u73fe\u5728\u6709\u9019\u738b\u5728\u4f60\u5011\u524d\u9762\u884c\u3002\u6211\u5df2\u5e74\u8001\u9aee\u767d\uff0c\u6211\u7684\u5152\u5b50\u90fd\u5728\u4f60\u5011\u9019\u88cf\u3002\u6211\u5f9e\u5e7c\u5e74\u76f4\u5230\u4eca\u65e5\u90fd\u5728\u4f60\u5011\u524d\u9762\u884c\u3002<br \/>\n12\uff1a3 \u6211\u5728\u9019\u88cf\uff0c\u4f60\u5011\u8981\u5728\u8036\u548c\u83ef\u548c\u4ed6\u7684\u53d7\u818f\u8005\u9762\u524d\u7d66\u6211\u4f5c\u898b\u8b49\u3002\u6211\u596a\u904e\u8ab0\u7684\u725b\uff0c\u6436\u904e\u8ab0\u7684\u9a62\uff0c\u6b3a\u8ca0\u904e\u8ab0\uff0c\u8650\u5f85\u904e\u8ab0\uff0c\u5f9e\u8ab0\u624b\u88cf\u53d7\u904e\u8cc4\u8cc2\u56e0\u800c\u773c\u778e\u5462\uff1f\u82e5\u6709\uff0c\u6211\u5fc5\u511f\u9084\u3002\u300d<br \/>\n12\uff1a4 \u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u672a\u66fe\u6b3a\u8ca0\u6211\u5011\uff0c\u8650\u5f85\u6211\u5011\uff0c\u4e5f\u672a\u66fe\u5f9e\u8ab0\u624b\u88cf\u53d7\u904e\u751a\u9ebc\u3002\u300d<br \/>\n12\uff1a5 \u6492\u6bcd\u8033\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5728\u6211\u624b\u88cf\u6c92\u6709\u627e\u8457\u751a\u9ebc\uff0c\u6709\u8036\u548c\u83ef\u548c\u4ed6\u7684\u53d7\u818f\u8005\u4eca\u65e5\u70ba\u8b49\u3002\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4ed6\u70ba\u8b49\u3002\u300d<br \/>\n12\uff1a6 \u6492\u6bcd\u8033\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u5f9e\u524d\u7acb\u6469\u897f\u3001\u4e9e\u502b\uff0c\u53c8\u9818\u4f60\u5011\u5217\u7956\u51fa\u57c3\u53ca\u5730\u7684\u662f\u8036\u548c\u83ef\u3002<br \/>\n12\uff1a7 \u73fe\u5728\u4f60\u5011\u8981\u7ad9\u4f4f\uff0c\u7b49\u6211\u5728\u8036\u548c\u83ef\u9762\u524d\u5c0d\u4f60\u5011\u8b1b\u8ad6\u8036\u548c\u83ef\u5411\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u6240\u884c\u4e00\u5207\u516c\u7fa9\u7684\u4e8b\u3002<br \/>\n12\uff1a8 \u5f9e\u524d\u96c5\u5404\u5230\u4e86\u57c3\u53ca\uff0c\u5f8c\u4f86\u4f60\u5011\u5217\u7956\u547c\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u5dee\u9063\u6469\u897f\u3001\u4e9e\u502b\u9818\u4f60\u5011\u5217\u7956\u51fa\u57c3\u53ca\uff0c\u4f7f\u4ed6\u5011\u5728\u9019\u5730\u65b9\u5c45\u4f4f\u3002<br \/>\n12\uff1a9 \u4ed6\u5011\u537b\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5c31\u628a\u4ed6\u5011\u4ed8\u8207\u590f\u7463\u5c07\u8ecd\u897f\u897f\u62c9\u7684\u624b\u88cf\uff0c\u548c\u975e\u5229\u58eb\u4eba\u4e26\u6469\u62bc\u738b\u7684\u624b\u88cf\u3002\u65bc\u662f\u9019\u4e9b\u4eba\u5e38\u4f86\u653b\u64ca\u4ed6\u5011\u3002<br \/>\n12\uff1a10 \u4ed6\u5011\u5c31\u547c\u6c42\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u6211\u5011\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u4e8b\u5949\u5df4\u529b\u548c\u4e9e\u65af\u5979\u9304\uff0c\u662f\u6709\u7f6a\u4e86\u3002\u73fe\u5728\u6c42\u4f60\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff0c\u6211\u5011\u5fc5\u4e8b\u5949\u4f60\u3002\u300f<br \/>\n12\uff1a11 \u8036\u548c\u83ef\u5c31\u5dee\u9063\u8036\u8def\uff0e\u5df4\u529b\u3001\u6bd4\u4f46\u3001\u8036\u5f17\u4ed6\u3001\u6492\u6bcd\u8033\u6551\u4f60\u5011\u812b\u96e2\u56db\u570d\u4ec7\u6575\u7684\u624b\uff0c\u4f60\u5011\u624d\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n12\uff1a12 \u4f60\u5011\u898b\u4e9e\u636b\u4eba\u7684\u738b\u62ff\u8f44\u4f86\u653b\u64ca\u4f60\u5011\uff0c\u5c31\u5c0d\u6211\u8aaa\uff1a\u300e\u6211\u5011\u5b9a\u8981\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\u3002\u300f\u5176\u5be6\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u662f\u4f60\u5011\u7684\u738b\u3002<br \/>\n12\uff1a13 \u73fe\u5728\uff0c\u4f60\u5011\u6240\u6c42\u6240\u9078\u7684\u738b\u5728\u9019\u88cf\u3002\u770b\u54ea\uff0c\u8036\u548c\u83ef\u5df2\u7d93\u70ba\u4f60\u5011\u7acb\u738b\u4e86\u3002<br \/>\n12\uff1a14 \u4f60\u5011\u82e5\u656c\u754f\u8036\u548c\u83ef\uff0c\u4e8b\u5949\u4ed6\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u4e0d\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\uff0c\u4f60\u5011\u548c\u6cbb\u7406\u4f60\u5011\u7684\u738b\u4e5f\u90fd\u9806\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5c31\u597d\u4e86\u3002<br \/>\n12\uff1a15 \u5018\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\uff0c\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u7684\u624b\u5fc5\u653b\u64ca\u4f60\u5011\uff0c\u50cf\u5f9e\u524d\u653b\u64ca\u4f60\u5011\u5217\u7956\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 12\uff1a14 \u4f60\u5011\u82e5\u656c\u754f\u8036\u548c\u83ef\uff0c\u4e8b\u5949\u4ed6\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u4e0d\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\uff0c\u4f60\u5011\u548c\u6cbb\u7406\u4f60\u5011\u7684\u738b\u4e5f\u90fd\u9806\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5c31\u597d\u4e86\u3002<br \/>\n12\uff1a15 \u5018\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\uff0c\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u7684\u624b\u5fc5\u653b\u64ca\u4f60\u5011\uff0c\u50cf\u5f9e\u524d\u653b\u64ca\u4f60\u5011\u5217\u7956\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u6492\u6bcd\u8033\u7684\u300c\u544a\u5225\u8b1b\u9053\u300d\uff0c\u5728\u5409\u7532\u7d66\u6383\u7f85\u8209\u884c\u767b\u57fa\u5927\u5178\u4e2d\uff0c\u4ed6\u9673\u8ff0\u81ea\u5df1\u5c07\u8981\u5728\u795e\u7684\u65e8\u610f\u4e0b\uff0c\u5378\u4e0b\u6700\u5f8c\u4e00\u4efb\u58eb\u5e2b\u7684\u8077\u5206\uff0c\u5c07\u9818\u5c0e\u6cbb\u7406\u767e\u59d3\u7684\u5de5\u4f5c\u8f49\u79fb\u7d66\u4ee5\u8272\u5217\u958b\u570b\u7b2c\u4e00\u4f4d\u541b\u738b\u6492\u7f85\uff0c\u53ea\u7559\u4e0b\u300c\u796d\u53f8\u8207\u5148\u77e5\u300d\u7684\u5c6c\u9748\u8077\u5206\u3002\u5728\u9019\u7bc7\u8b1b\u9053\u4e2d\uff0cv1~5\u6492\u6bcd\u8033\u56de\u9867\u7e3d\u7d50\u81ea\u5df1\u9577\u4e45\u4ee5\u4f86\u4e8b\u5949\u7684\u58eb\u5e2b\u8077\u8cac\uff1a<br \/>\n\u4e00\u3001\u5728\u795e\u5728\u4eba\u9762\u524d\u5fe0\u5fc3\u7121\u6127\uff0c\u59cb\u7d42\u5982\u4e00\uff08v2\uff09<br \/>\n\u4e8c\u3001\u672a\u66fe\u6436\u596a\u3001\u6b3a\u58d3\u3001\u8650\u5f85\u904e\u4efb\u4f55\u4e00\u500b\u4eba\uff083\uff09<br \/>\n\u4e09\u3001\u672a\u66fe\u6536\u5bb3\u8cc4\u8cc2\u5c48\u6789\u6b63\u76f4\uff08v3\uff09<br \/>\n\u56db\u3001\u5728\u795e\u5728\u4eba\u9762\u524d\u53ef\u4ee5\u7121\u8667\u7684\u826f\u5fc3\u8207\u884c\u70ba\uff0c\u4f5c\u70ba\u898b\u8b49\uff08v5\uff09<br \/>\n\u6492\u6bcd\u8033\u7684\u699c\u6a23\u8207\u898b\u8b49\uff0c\u6b63\u662f\u4eca\u5929\u6240\u6709\u9818\u8896\u90fd\u61c9\u7576\u6548\u6cd5\u5b78\u7fd2\u7684\u699c\u6a23\u3002\u9818\u8896\u662f\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u4e5f\u662f\u300c\u773e\u4eba\u7684\u50d5\u4eba\u300d\uff0c\u9019\u6b63\u662f\u8036\u7a4c\u6240\u6d3b\u51fa\u4e26\u5f37\u8abf\u7684\u300c\u50d5\u4eba\u9818\u8896\u300d\u98a8\u7bc4\u3002\u9818\u8896\u7d55\u4e0d\u662f\u6feb\u7528\u8077\u6b0a\u4ee5\u8b00\u4e00\u5df1\u4e4b\u79c1\uff0c\u800c\u662f\u5fe0\u5fc3\u7121\u8667\u5411\u795e\u4ea4\u5e33\uff0c\u670d\u4e8b\u773e\u4eba\u3002\u670d\u4e8b\u7684\u91cd\u5fc3\uff0c\u662f\u5148\u8981\u5c0d\u6e96\u795e\uff0c\u9818\u53d7\u771f\u7406\u8207\u667a\u6167\uff1b\u624d\u80fd\u6b63\u78ba\u7684\u5c0d\u6e96\u4eba\uff0c\u6191\u611b\u5fc3\u3001\u516c\u7fa9\u8207\u771f\u7406\u4f86\u6cbb\u7406\u5224\u65b7\u3002<\/p>\n<p>v6~15\u9019\u6bb5\u7d93\u6587\u662f\u70ba\u6574\u500b\u58eb\u5e2b\u7684\u6b77\u53f2\u4f5c\u4e86\u4e00\u500b\u7e3d\u7d50\uff0c\u5f9e\u524d\u4eba\u7684\u6b77\u53f2\u53ef\u4ee5\u5b78\u5230\u6559\u8a13\uff0c\u514d\u5f97\u91cd\u8e48\u8986\u8f4d\uff0c\u8d70\u4e0a\u6557\u4ea1\u3002\u58eb\u5e2b\u8a18\u662f\u4e00\u500b\u4e0d\u65b7\u91cd\u6f14\u7684\u300c\u60e1\u6027\u5faa\u74b0\u300d\uff0c\u5c31\u662f<br \/>\n\u4eba\u72af\u7f6a<br \/>\n\u795e\u5dee\u4ec7\u6575\u7ba1\u6559<br \/>\n\u4eba\u56de\u8f49\u547c\u6c42\u795e<br \/>\n\u795e\u8208\u8d77\u58eb\u5e2b\u62ef\u6551<br \/>\n\u4eba\u53c8\u5fd8\u8a18\u795e\u7e7c\u7e8c\u72af\u7f6a\u2026<br \/>\n\u9019\u500b\u516c\u5f0f\u4e0d\u4f46\u9069\u7528\u65bc\u58eb\u5e2b\u8a18\uff0c\u4e5f\u540c\u6a23\u9069\u7528\u4efb\u4f55\u6642\u4ee3\u7684\u4efb\u4f55\u4e00\u500b\u4eba\u8eab\u4e0a\u3002<\/p>\n<p>\uff082\uff09v7\u6492\u6bcd\u8033\u9996\u5148\u5f37\u8abf\u6211\u5011\u6240\u8a8d\u8b58\u656c\u62dc\u7684\u795e\uff0c\u662f\u4e00\u4f4d\u516c\u7fa9\u7684\u795e\uff1a\u300c\u8036\u548c\u83ef\u5411\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u6240\u884c\u4e00\u5207\u516c\u7fa9\u7684\u4e8b\u3002\u300d\u516c\u7fa9\u8207\u6148\u611b\u90fd\u662f\u795e\u7684\u5c6c\u6027\uff0c\u516c\u7fa9\u662f\u795e\u300c\u65b7\u4e0d\u80fd\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u7121\u7f6a\u7684\u70ba\u6709\u7f6a\uff0c\u5fc5\u8981\u8ffd\u8a0e\u4eba\u7684\u7f6a\u3002\u300d\u6148\u611b\u662f\u795e\u300c\u4e0d\u65b7\u5fcd\u8010\u3001\u7b49\u5019\u3001\u7ba1\u6559\uff0c\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u56de\u8f49\u6b78\u5411\u795e\uff0c\u8d70\u6210\u8056\u7684\u9053\u8def\u3002\u300d<br \/>\nv8\u795e\u8cdc\u4e0b\u6469\u897f\u4e9e\u502b\uff0c\u5c07\u767e\u59d3\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u62ef\u6551\u51fa\u4f86\u2014\u795e\u62ef\u6551<br \/>\nv9\u767e\u59d3\u300c\u5fd8\u8a18\u795e\u300d\uff0c\u795e\u5c31\u72af\u7f6a\u7684\u767e\u59d3\u4ea4\u4ed8\u4ec7\u6575\u624b\u4e2d\uff0c\u8b93\u4ec7\u6575\u4e0d\u65b7\u4f86\u653b\u64ca<br \/>\nv10\u767e\u59d3\u547c\u6c42\u795e\u7684\u62ef\u6551<br \/>\nv11\u795e\u5dee\u9063\u58eb\u5e2b\u62ef\u6551\u812b\u96e2\u4ec7\u6575<br \/>\n\u2026\uff0c\u4e0d\u65b7\u7684\u300c\u60e1\u6027\u5faa\u74b0\u300d<br \/>\nv13\u81f3\u6b64\u767e\u59d3\u8981\u6c42\u300c\u7acb\u4e00\u500b\u738b\u300d\u4f86\u6cbb\u7406\u4ed6\u5011\uff0c\u76ee\u7684\u662f\u812b\u96e2\u4ec7\u6575\u7684\u624b<\/p>\n<p>v12~15\uff0c\u6492\u6bcd\u8033\u82e6\u53e3\u5a46\u5fc3\u7684\u52f8\u6212\u767e\u59d3\uff0c\u8a8d\u6e05\u771f\u7406\u8207\u4e8b\u5be6\uff1a<br \/>\n\u4e00\u3001\u300c\u5176\u5be6\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684 \u795e\u662f\u4f60\u5011\u7684\u738b\u300d\uff08v12\uff09<br \/>\n\u4e8c\u3001\u300c\u4f60\u5011\u82e5\u656c\u754f\u8036\u548c\u83ef\uff0c\u4e8b\u5949\u4ed6\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u4e0d\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\uff0c\u4f60\u5011\u548c\u6cbb\u7406\u4f60\u5011\u7684\u738b\u4e5f\u90fd\u9806\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684 \u795e\u5c31\u597d\u4e86\u3002\u300d\uff08v14\uff09<br \/>\n\u4e09\u3001\u300c\u5018\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\uff0c\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u7684\u624b\u5fc5\u653b\u64ca\u4f60\u5011\uff0c\u50cf\u5f9e\u524d\u653b\u64ca\u4f60\u5011\u5217\u7956\u4e00\u6a23\u3002\u300d\uff08v15\uff09<br \/>\n\u610f\u601d\u662f\uff0c\u4fdd\u8b77\u4ee5\u8272\u5217\u7684\u662f\u8036\u548c\u83ef\uff0c\u653b\u64ca\u4ee5\u8272\u5217\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff0c\u800c\u4e0d\u662f\u4efb\u4f55\u4e00\u500b\u796d\u53f8\u5148\u77e5\u6216\u541b\u738b\u3002\u8b93\u795e\u6c7a\u5b9a\u795e\u8981\u300c\u8cdc\u798f\u4fdd\u8b77\u300d\u767e\u59d3\uff0c\u6216\u662f\u300c\u653b\u64ca\u7ba1\u6559\u300d\u767e\u59d3\u7684\u539f\u56e0\uff0c\u5c31\u662f\u2014\u300c\u662f\u5426\u656c\u754f\u795e\u3001\u4e8b\u5949\u795e\u3001\u807d\u5f9e\u795e\u7684\u8a71\u3001\u4e0d\u9055\u80cc\u7942\u7684\u547d\u4ee4\u300d\u82e5\u80fd\u807d\u8a71\u9806\u670d\uff0c\u4e0d\u7528\u541b\u738b\uff0c\u767e\u59d3\u4e5f\u80fd\u8499\u798f\uff1b\u82e5\u4e0d\u80fd\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\uff0c\u5c31\u7b97\u6709\u541b\u738b\uff0c\u4e5f\u662f\u81ea\u8eab\u96e3\u4fdd\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6492\u6bcd\u8033\u5df2\u7d93\u8b1b\u7684\u5920\u6e05\u695a\u4e86\uff0c\u4ec7\u6575\u4e0d\u662f\u76f4\u63a5\u5f9e\u9b54\u9b3c\u800c\u4f86\uff0c\u800c\u662f\u5f9e\u795e\u800c\u4f86\uff1b\u5373\u4f7f\u9b54\u9b3c\u80fd\u5920\u653b\u64ca\uff0c\u4e5f\u90fd\u5fc5\u5b9a\u5728\u795e\u7684\u638c\u6b0a\u65e8\u610f\u4e4b\u4e0b\u3002\u56e0\u70ba\u6211\u5011\u82e5\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u9b54\u9b3c\u53c8\u80fd\u8010\u6211\u5011\u5982\u4f55\uff1f\u6240\u4ee5\u4fdd\u8b77\u767e\u59d3\u7684\u662f\u8036\u548c\u83ef\uff0c\u7ba1\u6559\u653b\u64ca\u767e\u59d3\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff1b\u7121\u77e5\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4ee5\u70ba\u7acb\u4e00\u500b\u738b\u5c31\u80fd\u6551\u4ed6\u5011\u812b\u96e2\u4ec7\u6575\uff1b\u6c92\u60f3\u5230\u5982\u679c\u4ed6\u5011\u4e0d\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u795e\u5c31\u8f49\u4f5c\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u4ed6\u5011\u6240\u7acb\u7684\u541b\u738b\u80fd\u5920\u6575\u64cb\u5c0d\u4ed8\u795e\u55ce\uff1f\u65b0\u7d04\u6642\u4ee3\u795e\u9762\u5c0d\u4e0d\u80af\u807d\u8a71\u9806\u670d\u7684\u5152\u5973\uff0c\u7167\u6a23\u8aaa\u4e86\uff1a\u300c\u795e\u6240\u611b\u7684\uff0c\u5fc5\u5b9a\u7ba1\u6559\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u7ba1\u6559\uff0c\u800c\u662f\u6094\u6539\uff0c\u807d\u8a71\u9806\u670d\u3002\u8a31\u591a\u7684\u82e6\u662f\u4eba\u5011\u300c\u81ea\u627e\u82e6\u5403\uff0c\u81ea\u4f5c\u81ea\u53d7\u300d\uff0c\u4e26\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u8a18\u53d6\u6b77\u53f2\u6559\u8a13\uff0c\u66f4\u61c9\u8d95\u7dca\u8207\u795e\u9023\u7d50\uff0c\u66f4\u65b0\u6539\u8b8a\uff0c\u6d3b\u51fa\u5e73\u5b89\u559c\u6a02\u4fe1\u671b\u611b\u7684\u8056\u9748\u679c\u5b50\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a1~15 12\uff1a1 \u6492\u6bcd\u8033\u5c0d\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5411\u6211\u6240\u6c42\u7684\uff0c\u6211\u5df2\u61c9\u5141\u4e86\uff0c\u70ba\u4f60\u5011\u7acb\u4e86\u4e00\u500b\u738b\uff1b  &#8230; <a title=\"2023 \u2013 02 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-12%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0a 12\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13502,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13499","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13499","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13499"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13499\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13502"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13499"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13499"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}