{"id":8373,"date":"2020-08-04T12:55:45","date_gmt":"2020-08-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8373"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-04-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-6%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-04-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-6%ef%bc%9a1223\/","title":{"rendered":"2020 &#8211; 08 &#8211; 04 QT \u7f85\u99ac\u66f8 6\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 6\uff1a12~23<br \/>\n6\uff1a12 \u6240\u4ee5\uff0c\u4e0d\u8981\u5bb9\u7f6a\u5728\u4f60\u5011\u5fc5\u6b7b\u7684\u8eab\u4e0a\u4f5c\u738b\uff0c\u4f7f\u4f60\u5011\u9806\u5f9e\u8eab\u5b50\u7684\u79c1\u617e\u3002<br \/>\n6\uff1a13 \u4e5f\u4e0d\u8981\u5c07\u4f60\u5011\u7684\u80a2\u9ad4\u737b\u7d66\u7f6a\u4f5c\u4e0d\u7fa9\u7684\u5668\u5177\uff1b\u5012\u8981\u50cf\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u4eba\uff0c\u5c07\u81ea\u5df1\u737b\u7d66\u3000\u795e\uff0c\u4e26\u5c07\u80a2\u9ad4\u4f5c\u7fa9\u7684\u5668\u5177\u737b\u7d66\u3000\u795e\u3002<br \/>\n6\uff1a14 \u7f6a\u5fc5\u4e0d\u80fd\u4f5c\u4f60\u5011\u7684\u4e3b\uff1b\u56e0\u4f60\u5011\u4e0d\u5728\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u4e43\u5728\u6069\u5178\u4e4b\u4e0b\u3002<br \/>\n6\uff1a15 \u9019\u537b\u600e\u9ebc\u6a23\u5462\uff1f\u6211\u5011\u5728\u6069\u5178\u4e4b\u4e0b\uff0c\u4e0d\u5728\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u5c31\u53ef\u4ee5\u72af\u7f6a\u55ce\uff1f\u65b7\u4e4e\u4e0d\u53ef\uff01<br \/>\n6\uff1a16 \u8c48\u4e0d\u66c9\u5f97\u4f60\u5011\u737b\u4e0a\u81ea\u5df1\u4f5c\u5974\u50d5\uff0c\u9806\u5f9e\u8ab0\uff0c\u5c31\u4f5c\u8ab0\u7684\u5974\u50d5\u55ce\uff1f\u6216\u4f5c\u7f6a\u7684\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff1b\u6216\u4f5c\u9806\u547d\u7684\u5974\u50d5\uff0c\u4ee5\u81f4\u6210\u7fa9\u3002<br \/>\n6\uff1a17 \u611f\u8b1d\u3000\u795e\uff01\u56e0\u70ba\u4f60\u5011\u5f9e\u524d\u96d6\u7136\u4f5c\u7f6a\u7684\u5974\u50d5\uff0c\u73fe\u4eca\u537b\u5f9e\u5fc3\u88cf\u9806\u670d\u4e86\u6240\u50b3\u7d66\u4f60\u5011\u9053\u7406\u7684\u6a21\u7bc4\u3002<br \/>\n6\uff1a18 \u4f60\u5011\u65e2\u5f9e\u7f6a\u88cf\u5f97\u4e86\u91cb\u653e\uff0c\u5c31\u4f5c\u4e86\u7fa9\u7684\u5974\u50d5\u3002<br \/>\n6\uff1a19 \u6211\u56e0\u4f60\u5011\u8089\u9ad4\u7684\u8edf\u5f31\uff0c\u5c31\u7167\u4eba\u7684\u5e38\u8a71\u5c0d\u4f60\u5011\u8aaa\u3002\u4f60\u5011\u5f9e\u524d\u600e\u6a23\u5c07\u80a2\u9ad4\u737b\u7d66\u4e0d\u6f54\u4e0d\u6cd5\u4f5c\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u4e0d\u6cd5\uff1b\u73fe\u4eca\u4e5f\u8981\u7167\u6a23\u5c07\u80a2\u9ad4\u737b\u7d66\u7fa9\u4f5c\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u6210\u8056\u3002<br \/>\n6\uff1a20 \u56e0\u70ba\u4f60\u5011\u4f5c\u7f6a\u4e4b\u5974\u50d5\u7684\u6642\u5019\uff0c\u5c31\u4e0d\u88ab\u7fa9\u7d04\u675f\u4e86\u3002<br \/>\n6\uff1a21 \u4f60\u5011\u73fe\u4eca\u6240\u770b\u70ba\u7f9e\u6065\u7684\u4e8b\uff0c\u7576\u65e5\u6709\u751a\u9ebc\u679c\u5b50\u5462\uff1f\u90a3\u4e9b\u4e8b\u7684\u7d50\u5c40\u5c31\u662f\u6b7b\u3002<br \/>\n6\uff1a22 \u4f46\u73fe\u4eca\uff0c\u4f60\u5011\u65e2\u5f9e\u7f6a\u88cf\u5f97\u4e86\u91cb\u653e\uff0c\u4f5c\u4e86\u3000\u795e\u7684\u5974\u50d5\uff0c\u5c31\u6709\u6210\u8056\u7684\u679c\u5b50\uff0c\u90a3\u7d50\u5c40\u5c31\u662f\u6c38\u751f\u3002<br \/>\n6\uff1a23 \u56e0\u70ba\u7f6a\u7684\u5de5\u50f9\u4e43\u662f\u6b7b\uff1b\u60df\u6709\u3000\u795e\u7684\u6069\u8cdc\uff0c\u5728\u6211\u5011\u7684\u4e3b\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u4e43\u662f\u6c38\u751f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 6\uff1a13 \u4e5f\u4e0d\u8981\u5c07\u4f60\u5011\u7684\u80a2\u9ad4\u737b\u7d66\u7f6a\u4f5c\u4e0d\u7fa9\u7684\u5668\u5177\uff1b\u5012\u8981\u50cf\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u4eba\uff0c\u5c07\u81ea\u5df1\u737b\u7d66\u3000\u795e\uff0c\u4e26\u5c07\u80a2\u9ad4\u4f5c\u7fa9\u7684\u5668\u5177\u737b\u7d66\u3000\u795e\u3002<br \/>\n6\uff1a14 \u7f6a\u5fc5\u4e0d\u80fd\u4f5c\u4f60\u5011\u7684\u4e3b\uff1b\u56e0\u4f60\u5011\u4e0d\u5728\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u4e43\u5728\u6069\u5178\u4e4b\u4e0b\u3002<br \/>\n6\uff1a16 \u8c48\u4e0d\u66c9\u5f97\u4f60\u5011\u737b\u4e0a\u81ea\u5df1\u4f5c\u5974\u50d5\uff0c\u9806\u5f9e\u8ab0\uff0c\u5c31\u4f5c\u8ab0\u7684\u5974\u50d5\u55ce\uff1f\u6216\u4f5c\u7f6a\u7684\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff1b\u6216\u4f5c\u9806\u547d\u7684\u5974\u50d5\uff0c\u4ee5\u81f4\u6210\u7fa9\u3002<br \/>\n6\uff1a19 \u6211\u56e0\u4f60\u5011\u8089\u9ad4\u7684\u8edf\u5f31\uff0c\u5c31\u7167\u4eba\u7684\u5e38\u8a71\u5c0d\u4f60\u5011\u8aaa\u3002\u4f60\u5011\u5f9e\u524d\u600e\u6a23\u5c07\u80a2\u9ad4\u737b\u7d66\u4e0d\u6f54\u4e0d\u6cd5\u4f5c\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u4e0d\u6cd5\uff1b\u73fe\u4eca\u4e5f\u8981\u7167\u6a23\u5c07\u80a2\u9ad4\u737b\u7d66\u7fa9\u4f5c\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u6210\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~13\u3001v16~23\u9019\u88cf\u6709\u5e7e\u500b\u91cd\u8981\u7684\u89c0\u5ff5\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5b9a\u6709\u4e00\u500b\u738b\u3001\u6709\u4e00\u500b\u4e3b\u4eba\uff0c\u800c\u4e14\u53ea\u80fd\u5f9e\u4e8c\u500b\u88cf\u9762\u9078\u64c7\u4e00\u500b\u3002\u6211\u5011\u8981\u4e0d\u662f\u9078\u64c7\u8b93\u4e09\u4e00\u795e\u6210\u70ba\u6211\u5011\u7684\u738b\u3001\u6211\u5011\u7684\u4e3b\u4eba\uff1b\u6211\u5011\u5c31\u53ea\u80fd\u628a\u9b54\u9b3c\u7576\u6210\u6211\u5011\u7684\u4e3b\u4eba\uff0c\u6211\u5011\u7684\u7236\u3002\u5176\u5be6\u9b54\u9b3c\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u300c\u6240\u6709\u6575\u64cb\u4e0a\u5e1d\u8005\u7684\u96c6\u5408\u300d\uff0c\u5f88\u591a\u4eba\u4ee5\u70ba\u8ab0\u4e5f\u4e0d\u807d\uff0c\u53ea\u4f5c\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u4f46\u4e8b\u5be6\u4e0a\u6575\u64cb\u4e0a\u5e1d\u7684\uff0c\u5168\u90fd\u88ab\u6b78\u985e\u8207\u9b54\u9b3c\u540c\u570b\uff0c\u56e0\u70ba\u9019\u4e16\u4e0a\u53ea\u6709\u300c\u795e\u7684\u570b\u300d\u8207\u300c\u6575\u64cb\u795e\u7684\u570b\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u5011\u6094\u6539\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u5fc5\u9808\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u5df1\u7576\u795e\u7576\u4e3b\u7576\u738b\uff0c\u4e0d\u662f\u53d7\u6d17\u4e4b\u524d\uff0c\u800c\u662f\u4fe1\u4e3b\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u8981\u6c7a\u5b9a\u63a5\u53d7\u8056\u9748\u638c\u6b0a\uff0c\u8b93\u795e\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u552f\u4e00\u7684\u4e3b\u5bb0\u3002\u9019\u5c31\u662f\u300c\u737b\u4e0a\u81ea\u5df1\uff08\u6240\u6709\u7684\u4e3b\u6b0a\uff09\u4f5c\u9806\u547d\u7684\u5974\u50d5\u3001\u5c31\u662f\u628a\u80a2\u9ad4\u4f5c\u7fa9\u7684\u5668\u5177\u737b\u7d66\u795e\u3001\u5c31\u662f\u9806\u5f9e\u8056\u9748\u3001\u5c31\u662f\u4f5c\u7fa9\u7684\u5974\u50d5\u3002\u300d\u7576\u6211\u5011\u5982\u6b64\u884c\uff0c\u7d50\u679c\u5c31\u662f\uff1a\u300c\u4f5c\u9806\u547d\u7684\u5974\u50d5\uff0c\u4ee5\u81f4\u6210\u7fa9\uff1b\u737b\u7d66\u7fa9\u4f5c\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u6210\u8056\uff1b\u5c31\u6709\u6210\u8056\u7684\u679c\u5b50\uff0c\u90a3\u7d50\u5c40\u5c31\u662f\u6c38\u751f\uff1b\u60df\u6709\u3000\u795e\u7684\u6069\u8cdc\uff0c\u5728\u6211\u5011\u7684\u4e3b\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u4e43\u662f\u6c38\u751f\u3002\u300d<\/p>\n<p>\u4e09\u3001\u76f8\u53cd\u5730\uff0c\u5982\u679c\u6211\u5011\u4e0d\u80af\u8b93\u795e\u4f5c\u795e\uff0c\u4e0d\u80af\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u6211\u5011\u5c31\u7b49\u65bc\u300c\u8b93\u7f6a\u5728\u6211\u5011\u8eab\u4e0a\u4f5c\u738b\u3001\u9806\u5f9e\u8eab\u5b50\u7684\u79c1\u617e\u3001\u628a\u80a2\u9ad4\u737b\u7d66\u7f6a\u4f5c\u4e0d\u7fa9\u7684\u5668\u5177\u3001\u4f5c\u7f6a\u7684\u5974\u50d5\u3001\u5c07\u80a2\u9ad4\u737b\u7d66\u4e0d\u6f54\u4e0d\u6cd5\u4f5c\u5974\u50d5\u300d\uff0c\u7d50\u5c40\u5c31\u662f\uff1a\u300c\u4f5c\u7f6a\u7684\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff1b\u5c07\u80a2\u9ad4\u737b\u7d66\u4e0d\u6f54\u4e0d\u6cd5\u4f5c\u5974\u50d5\uff0c\u4ee5\u81f3\u65bc\u4e0d\u6cd5\uff1b\u90a3\u4e9b\u4e8b\u7684\u7d50\u5c40\u5c31\u662f\u6b7b\uff1b\u7f6a\u7684\u5de5\u50f9\u4e43\u662f\u6b7b\u3002\u300d<\/p>\n<p>\u56db\u3001\u65e2\u7136\u9019\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u6211\u5011\u7684\u9078\u64c7\uff0c\u6211\u5011\u80fd\u5920\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u300c\u64cd\u7df4\u656c\u8654\u300d\uff0c\u4f86\u52dd\u904e\u6211\u5011\u539f\u4f86\u300c\u653e\u7e31\u60c5\u617e\u300d\u7684\u7f6a\u6027\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u4e0d\u8981\u300e\u9806\u5f9e\u8eab\u5b50\u7684\u79c1\u617e\u300f\u9019\u771f\u662f\u597d\u96e3\u54ea\uff0c\u6211\u5011\u5c31\u559c\u6b61\u807d\u4ed6\u7684\u3002\u6211\u5230\u4eca\u5929\u90fd\u6703\u8aaa\uff0c\u807d\u4e0a\u5e1d\u7684\u8a71\u8981\u80cc\u5341\u5b57\u67b6\uff0c\u8981\u8ddf\u4eba\u5bb6\u6253\u62db\u547c\uff0c\u8981\u8ddf\u4e0d\u559c\u6b61\u7684\u4eba\u7b11\uff0c\u771f\u662f\u9700\u8981\u7528\u529b\uff08\u61c9\u8a72\u8aaa\u662f\u7528\u4fe1\u5fc3\uff09\uff1b\u4f46\u8981\u9ad4\u8cbc\u8089\u9ad4\uff0c\u770b\u559c\u6b61\u7684\u4eba\uff0c\u770b\u559c\u6b61\u7684\u96fb\u8996\uff0c\u9019\u4e0d\u8981\u7528\u529b\uff1b\u6bcf\u5929\u8981\u770b\u8056\u7d93\u771f\u7684\u8981\u7528\u9ede\u529b\u6c23\uff0c\u800c\u770b\u96fb\u8996\u4e0d\u7528\uff0c\u6211\u5011\u9084\u5728\u722d\u6230\u3002\u7576\u7136\u6211\u5011\u61c9\u8a72\u4e00\u5b9a\u53ef\u4ee5\u5f97\u52dd\u7684\uff0c\u56e0\u70ba\u4e3b\u5df2\u7d93\u5f97\u52dd\u4e86\u3002\u518d\u4e00\u6b21\uff0c\u79d8\u8a23\u5c31\u662f\u64cd\u7df4\uff01\u4e0d\u65b7\u5730\u64cd\u7df4\uff01\u5305\u62ec\u64cd\u7df4\u4fe1\u5fc3\u3002\u9019\u64cd\u7df4\u88e1\u6709\u5f88\u591a\u6703\u5931\u6557\u7684\uff0c\u64cd\u7df4\u4e5f\u4e0d\u662f\u53eb\u6211\u5011\u56e0\u884c\u70ba\u7a31\u7fa9\u3002\u300d<\/p>\n<p>\uff082\uff09v14\u300c\u7f6a\u5fc5\u4e0d\u80fd\u4f5c\u4f60\u5011\u7684\u4e3b\uff1b\u56e0\u4f60\u5011\u4e0d\u5728\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u4e43\u5728\u6069\u5178\u4e4b\u4e0b\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7f6a\u600e\u9ebc\u53ef\u4ee5\u4e0d\u8f44\u5236\u6211\u5011\uff0c\u4e0d\u4f5c\u6211\u7684\u4e3b\uff1f\u5f88\u91cd\u8981\uff1a\u4e0d\u8981\u5728\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u4f60\u8981\u5728\u6069\u5178\u4e4b\u4e0b\uff1b\u63db\u53e5\u8a71\u8aaa\uff0c\u4f60\u4e00\u5728\u5f8b\u6cd5\u4e4b\u4e0b\uff0c\u7f6a\u5c31\u4f5c\u4f60\u7684\u4e3b\u4e86\u3002\u9019\u975e\u5e38\u91cd\u8981\uff0c\u4f60\u4e0d\u80fd\u5fd8\u8a18\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f60\u4e00\u60f3\u5230\u8aaa\u6211\u8981\u9760\u8457\u884c\u70ba\u9075\u5b88\u5f8b\u6cd5\uff1a\u6211\u7acb\u5fd7\u5f9e\u4eca\u5929\u958b\u59cb\u8981\u597d\u597d\u8b80\u8056\u7d93\u3001\u8981\u904e\u4e00\u500b\u8056\u6f54\u751f\u6d3b\u3001\u8981\u611b\u4e3b\u3001\u8981\u611b\u6211\u8001\u5a46\u4e86\uff0c\u4f60\u9019\u500b\u7acb\u5fd7\u82e5\u4e0d\u662f\u56e0\u8457\u6069\u5178\u4f86\u7acb\u5fd7\uff0c\u800c\u662f\u56e0\u8457\u5f8b\u6cd5\u4f86\u7acb\u5fd7\uff0c\u5c31\u4e00\u5b9a\u5931\u6557\u3002\u975e\u5e38\u7a00\u5947\uff0c\u300e\u7f6a\u4e0d\u80fd\u4f5c\u4f60\u7684\u4e3b\u300f\uff0c\u4ed6\u7684\u7406\u7531\u662f\uff1a\u4f60\u300e\u5728\u6069\u5178\u4e4b\u4e0b\u300f\u3002\u56e0\u6b64\u4eca\u5929\u592a\u591a\u7684\u57fa\u7763\u5f92\uff0c\u7f6a\u4ecd\u7136\u4f5c\u4ed6\u7684\u4e3b\uff0c\u7406\u7531\u5c31\u662f\u4ed6\u4ecd\u7136\u5728\u5f8b\u6cd5\u4e4b\u4e0b\u3002\u2026\u2026\u5404\u4f4d\uff0c\u4f60\u8981\u5f97\u5230\u91cb\u653e\u3001\u7f6a\u4e0d\u4f5c\u4f60\u7684\u4e3b\uff0c\u4f60\u4e0d\u8981\u8ddf\u5f8b\u6cd5\u9023\u5728\u4e00\u8d77\uff0c\u4f60\u8981\u8ddf\u6069\u5178\u9023\u5728\u4e00\u8d77\u3002\u2026\u2026\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u6c92\u6709\u5f8b\u6cd5\uff0c\u800c\u662f\u8aaa\uff1a\u4f60\u4e0d\u8981\u60f3\u9760\u8457\u4f60\u7684\u8089\u9ad4\u53bb\u884c\u5f8b\u6cd5\u7684\u5b57\u53e5\uff0c\u4f60\u8981\u60f3\u5230\u662f\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u70ba\u4f60\u6210\u5168\u4e86\u5f8b\u6cd5\u4e0a\u4e00\u5207\u7684\u8981\u6c42\uff0c\u7136\u5f8c\u628a\u8056\u9748\u8cdc\u7d66\u4f60\u3002\u4f60\u6191\u8457\u4fe1\u5fc3\u3001\u9760\u8457\u8056\u9748\uff0c\u4f60\u4f86\u9075\u5b88\u5f8b\u6cd5\u4e0a\u7684\u8a71\u3002\u6240\u4ee5\u9075\u5b88\u662f\u9075\u5b88\uff0c\u7d55\u4e0d\u662f\u9760\u8457\u4f60\uff0c\u4e5f\u7d55\u5c0d\u628a\u69ae\u8000\u6b78\u7d66\u4e3b\u3002\u5c31\u7b97\u4f60\u9760\u8457\u8056\u9748\uff0c\u884c\u4e86\u5f8b\u6cd5\uff0c\u69ae\u8000\u4e5f\u6b78\u7d66\u4e3b\uff0c\u56e0\u70ba\u90a3\u500b\u4e0d\u662f\u4f60\u7a31\u7fa9\u7684\u689d\u4ef6\uff0c\u7a31\u7fa9\u7684\u689d\u4ef6\u662f\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u70ba\u6211\u5011\u6b7b\u3002\u60c5\u617e\u7684\u4e8b\u986f\u800c\u6613\u898b\uff0c\u4f60\u8981\u9806\u8457\u8056\u9748\u884c\u5c31\u597d\u4e86\uff0c\u4f60\u4e0d\u8981\u88ab\u60c5\u617e\u4f86\u5f15\u5c0e\u3002\u2026\u2026\u4f60\u76f8\u4fe1\u4e3b\uff0c\u7136\u5f8c\u5f9e\u4fe1\u5fc3\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u6709\u5f88\u591a\u7684\u6399\u624e\u3001\u885d\u7a81\u3002\u72af\u932f\u4e86\uff0c\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u6c42\u4e3b\u8d66\u514d\uff0c\u4e3b\u7684\u5bf6\u8840\u4e00\u5b9a\u5857\u62b9\uff1b\u505a\u5c0d\u4e86\uff0c\u611f\u8b1d\u4e3b\uff0c\u69ae\u8000\u6b78\u7d66\u7942\uff0c\u7136\u5f8c\u5c31\u7e7c\u7e8c\u5728\u751f\u6d3b\u4e2d\u884c\uff0c\u6211\u8a8d\u70ba\u5c31\u6703\u8d8a\u4f86\u8d8a\u8056\u6f54\u3002\u5728\u8d8a\u4f86\u8d8a\u8056\u6f54\u6642\uff0c\u4e5f\u53ef\u80fd\u4e00\u500b\u4e0d\u614e\u4f60\u53c8\u8dcc\u5012\u5931\u6557\uff0c\u4f46\u6c92\u95dc\u4fc2\uff0c\u518d\u56de\u5230\u4e3b\u90a3\u88e1\u3002\u6211\u8a8d\u70ba\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u751f\u6d3b\u5c31\u662f\u9019\u6a23\uff0c\u6c92\u6709\u4ec0\u9ebc\u4e00\u4e0b\u5b50\u5c31\u8b8a\u6210\u4e00\u500b\u8056\u5f92\uff0c\u4e0d\u72af\u7f6a\u4e86\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u521d\u4fe1\u4e3b\uff0c\u5f88\u559c\u6b61\u8b80\u5f88\u591a\u5c6c\u9748\u66f8\u7c4d\uff0c\u5f88\u7fa1\u6155\u8a31\u591a\u5c6c\u9748\u5049\u4eba\u6709\u300c\u795e\u79d8\u7d93\u9a57\u300d\uff0c\u5f88\u5049\u5927\u8207\u69ae\u8000\u7684\u898b\u8b49\uff01\u4f46\u662f\u56de\u5230\u81ea\u5df1\u8eab\u4e0a\uff0c\u624d\u767c\u73fe\u5167\u5fc3\u7e3d\u662f\u6bd4\u8f03\u591a\u9084\u662f\u6d3b\u5728\u6557\u58de\u3001\u8edf\u5f31\u3001\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u7121\u6cd5\u8ddf\u4eba\u5206\u4eab\u3002\u6211\u89ba\u5f97\u53f0\u9762\u4e0a\u7684\u7267\u5e2b\u6216\u795e\u5b78\u5bb6\uff0c\u5927\u591a\u300c\u5831\u559c\u4e0d\u5831\u6182\u300d\uff0c\u5f88\u5c11\u4eba\u9858\u610f\u63d0\u8d77\u81ea\u5df1\u7684\u6399\u624e\u8207\u5931\u6557\u3001\u8edf\u5f31\uff0c\u53ea\u9858\u610f\u63d0\u5230\u5c11\u6578\u7684\u5f97\u52dd\u3001\u6210\u529f\u7684\u7d93\u9a57\uff0c\u9019\u8b93\u6211\u9019\u500b\u7d93\u5e38\u6d3b\u5728\u5931\u6557\u7684\u57fa\u7763\u5f92\u611f\u5230\u76f8\u7576\u5730\u632b\u6298\u3002\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u4e5f\u770b\u5230\u5f88\u591a\u7684\u771f\u76f8\u8207\u5167\u5e55\uff0c\u624d\u767c\u73fe\u8a31\u591a\u53f0\u9762\u4e0a\u770b\u4f3c\u6210\u529f\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u4e26\u4e0d\u50cf\u6211\u5011\u6240\u770b\u7684\u90a3\u4e00\u56de\u4e8b\uff0c\u7279\u5225\u8fd1\u5e7e\u5e74\u4f86\u7267\u5e2b\u919c\u805e\u983b\u50b3\u3002\u6211\u5011\u7d55\u5c0d\u6c92\u6709\u4efb\u4f55\u5e78\u707d\u6a02\u798d\u7684\u5fc3\u88cf\uff0c\u800c\u662f\u66f4\u6df1\u4fe1\u5c6c\u9748\u751f\u547d\u6210\u9577\u4e4b\u8def\u4e26\u6c92\u6709\u4ec0\u9ebc\u6377\u5f91\uff0c\u4e5f\u4e0d\u662f\u9760\u4ec0\u9ebc\u795e\u79d8\u7d93\u9a57\uff0c\u6216\u662f\u9760\u4e0d\u65b7\u7684\u65b9\u8a00\u8207\u64ca\u5012\uff0c\u5c31\u80fd\u300c\u812b\u80ce\u63db\u9aa8\u300d\uff0c\u9019\u90fd\u662f\u6211\u904e\u53bb\u591a\u5e74\u4f86\u7684\u300c\u8ff7\u601d\u300d\u3002\u6211\u500b\u4eba\u76f8\u4fe1\uff0c\u8056\u7d93\u4e0a\u8b1b\u5230\u5c6c\u9748\u751f\u547d\u6210\u9577\u552f\u4e00\u7684\u7a84\u8def\uff0c\u662f\u300c\u5929\u5929\u300d\uff0c\u662f\u300c\u6211\u8981\u6c7a\u5b9a\u80cc\u8d77\u5341\u5b57\u67b6\u300d\uff0c\u662f\u300c\u9806\u5f9e\u8056\u9748\u300d\uff0c\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u529f\u592b\uff0c\u6c92\u6709\u4ec0\u9ebc\u901f\u6210\uff0c\u4e5f\u6c92\u6709\u4ec0\u9ebc\u4e00\u6b21\u5230\u4f4d\u3002\u4eca\u5929\u4e0d\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4e0d\u9760\u8056\u9748\uff0c\u53ef\u80fd\u4eca\u5929\u5c31\u6703\u8dcc\u5012\u72af\u7f6a\uff0c\u4e0d\u7ba1\u6211\u6628\u5929\u4e4b\u524d\u5982\u4f55\uff01\u6bcf\u4e00\u5929\u90fd\u662f\u65b0\u7684\uff0c\u90fd\u8981\u5106\u9192\uff0c\u90fd\u8981\u9023\u7d50\u3001\u90fd\u8981\u652f\u53d6\u3001\u90fd\u8981\u9760\u4e3b\uff01\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u53cd\u800c\u5f97\u8457\u81ea\u7531\uff0c\u6bcf\u4e00\u5929\u7684QT\uff0c\u5c31\u662f\u5728\u5f80\u9019\u500b\u65b9\u5411\u53bb\u8d70\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 6\uff1a12~23 6\uff1a12 \u6240\u4ee5\uff0c\u4e0d\u8981\u5bb9\u7f6a\u5728\u4f60\u5011\u5fc5\u6b7b\u7684\u8eab\u4e0a\u4f5c\u738b\uff0c\u4f7f\u4f60\u5011\u9806\u5f9e\u8eab\u5b50\u7684\u79c1\u617e\u3002 6\uff1a13 \u4e5f\u4e0d\u8981 &#8230; <a title=\"2020 &#8211; 08 &#8211; 04 QT \u7f85\u99ac\u66f8 6\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-04-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-6%ef%bc%9a1223\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 04 QT \u7f85\u99ac\u66f8 6\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8415,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8373","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8373","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8373"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8373\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8415"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}