{"id":6588,"date":"2019-06-11T12:55:45","date_gmt":"2019-06-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6588"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-13%ef%bc%9a1527","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-13%ef%bc%9a1527\/","title":{"rendered":"2019 &#8211; 06 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 13\uff1a15~27"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 13\uff1a15~27<br \/>\n13\uff1a15 \u4f60\u5011\u7576\u807d\uff0c\u7576\u5074\u8033\u800c\u807d\u3002\u4e0d\u8981\u9a55\u50b2\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u8aaa\u4e86\u3002<br \/>\n13\uff1a16 \u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u672a\u4f7f\u9ed1\u6697\u4f86\u5230\uff0c\u4f60\u5011\u7684\u8173\u672a\u5728\u660f\u6697\u5c71\u4e0a\u7d46\u8dcc\u4e4b\u5148\uff0c\u7576\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\uff1b\u514d\u5f97\u4f60\u5011\u76fc\u671b\u5149\u660e\uff0c\u4ed6\u4f7f\u5149\u660e\u8b8a\u70ba\u6b7b\u852d\uff0c\u6210\u70ba\u5e7d\u6697\u3002<br \/>\n13\uff1a17 \u4f60\u5011\u82e5\u4e0d\u807d\u9019\u8a71\uff0c\u6211\u5fc5\u56e0\u4f60\u5011\u7684\u9a55\u50b2\u5728\u6697\u5730\u54ed\u6ce3\uff1b\u6211\u773c\u5fc5\u75db\u54ed\u6d41\u6dda\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u7fa4\u773e\u88ab\u64c4\u53bb\u4e86\u3002<br \/>\n13\uff1a18 \u4f60\u8981\u5c0d\u541b\u738b\u548c\u592a\u540e\u8aaa\uff1a\u4f60\u5011\u7576\u81ea\u5351\uff0c\u5750\u5728\u4e0b\u908a\uff1b\u56e0\u4f60\u5011\u7684\u982d\u5dfe\uff0c\u5c31\u662f\u4f60\u5011\u7684\u83ef\u51a0\uff0c\u5df2\u7d93\u812b\u843d\u4e86\u3002<br \/>\n13\uff1a19 \u5357\u65b9\u7684\u57ce\u76e1\u90fd\u95dc\u9589\uff0c\u7121\u4eba\u958b\u653e\uff1b\u7336\u5927\u5168\u88ab\u64c4\u63a0\uff0c\u4e14\u64c4\u63a0\u6de8\u76e1\u3002<br \/>\n13\uff1a20 \u4f60\u5011\u8981\u8209\u76ee\u89c0\u770b\u5f9e\u5317\u65b9\u4f86\u7684\u4eba\u3002\u5148\u524d\u8cdc\u7d66\u4f60\u7684\u7fa4\u773e\uff0c\u5c31\u662f\u4f60\u4f73\u7f8e\u7684\u7fa4\u773e\uff0c\u5982\u4eca\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n13\uff1a21 \u8036\u548c\u83ef\u7acb\u4f60\u81ea\u5df1\u6240\u4ea4\u7684\u670b\u53cb\u70ba\u9996\uff0c\u8f44\u5236\u4f60\uff0c\u90a3\u6642\u4f60\u9084\u6709\u751a\u9ebc\u8a71\u8aaa\u5462\uff1f\u75db\u82e6\u8c48\u4e0d\u5c07\u4f60\u6293\u4f4f\u50cf\u7522\u96e3\u7684\u5a66\u4eba\u55ce\uff1f<br \/>\n13\uff1a22 \u4f60\u82e5\u5fc3\u88cf\u8aaa\uff1a\u9019\u4e00\u5207\u4e8b\u70ba\u4f55\u81e8\u5230\u6211\u5462\uff1f\u4f60\u7684\u8863\u895f\u63ed\u8d77\uff0c\u4f60\u7684\u8173\u8ddf\u53d7\u50b7\uff0c\u662f\u56e0\u4f60\u7684\u7f6a\u5b7d\u751a\u591a\u3002<br \/>\n13\uff1a23 \u53e4\u5be6\u4eba\u8c48\u80fd\u6539\u8b8a\u76ae\u819a\u5462\uff1f\u8c79\u8c48\u80fd\u6539\u8b8a\u6591\u9ede\u5462\uff1f\u82e5\u80fd\uff0c\u4f60\u5011\u9019\u7fd2\u6163\u884c\u60e1\u7684\u4fbf\u80fd\u884c\u5584\u4e86\u3002<br \/>\n13\uff1a24 \u6240\u4ee5\u6211\u5fc5\u7528\u66e0\u91ce\u7684\u98a8\u5439\u6563\u4ed6\u5011\uff0c\u50cf\u5439\u904e\u7684\u788e\u79f8\u4e00\u6a23\u3002<br \/>\n13\uff1a25 \u8036\u548c\u83ef\u8aaa\uff1a\u9019\u662f\u4f60\u6240\u7576\u5f97\u7684\uff0c\u662f\u6211\u91cf\u7d66\u4f60\u7684\u5206\uff1b\u56e0\u70ba\u4f60\u5fd8\u8a18\u6211\uff0c\u501a\u9760\u865b\u5047\uff08\u6216\u8b6f\uff1a\u5076\u50cf\uff09\u3002<br \/>\n13\uff1a26 \u6240\u4ee5\u6211\u8981\u63ed\u8d77\u4f60\u7684\u8863\u895f\uff0c\u8499\u5728\u4f60\u81c9\u4e0a\uff0c\u986f\u51fa\u4f60\u7684\u919c\u964b\u3002<br \/>\n13\uff1a27 \u4f60\u90a3\u4e9b\u53ef\u618e\u60e1\u4e4b\u4e8b\u2500\u5c31\u662f\u5728\u7530\u91ce\u7684\u5c71\u4e0a\u884c\u59e6\u6deb\uff0c\u767c\u5636\u8072\uff0c\u505a\u6deb\u4e82\u7684\u4e8b\u2500\u6211\u90fd\u770b\u898b\u4e86\u3002\u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u6709\u798d\u4e86\uff01\u4f60\u4e0d\u80af\u6f54\u6de8\uff0c\u9084\u8981\u5230\u5e7e\u6642\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 13\uff1a22 \u4f60\u82e5\u5fc3\u88cf\u8aaa\uff1a\u9019\u4e00\u5207\u4e8b\u70ba\u4f55\u81e8\u5230\u6211\u5462\uff1f\u4f60\u7684\u8863\u895f\u63ed\u8d77\uff0c\u4f60\u7684\u8173\u8ddf\u53d7\u50b7\uff0c\u662f\u56e0\u4f60\u7684\u7f6a\u5b7d\u751a\u591a\u3002<br \/>\n13\uff1a23 \u53e4\u5be6\u4eba\u8c48\u80fd\u6539\u8b8a\u76ae\u819a\u5462\uff1f\u8c79\u8c48\u80fd\u6539\u8b8a\u6591\u9ede\u5462\uff1f\u82e5\u80fd\uff0c\u4f60\u5011\u9019\u7fd2\u6163\u884c\u60e1\u7684\u4fbf\u80fd\u884c\u5584\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15\u300c\u4f60\u5011\u7576\u807d\uff0c\u7576\u5074\u8033\u800c\u807d\u3002\u4e0d\u8981\u9a55\u50b2\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u8aaa\u4e86\u3002\u300d\u6211\u5011\u770b\u8036\u5229\u7c73\u66f8 \u3001\u770b\u820a\u7d04\uff0c\u770b\u6574\u672c\u8056\u7d93\uff0c\u90fd\u5728\u91cd\u8907\u9019\u4e00\u53e5\u8a71\uff1a\u300c\u7576\u807d\u3001\u7576\u5074\u8033\u807d\u807d\u2026\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u8aaa\u8a71\u4e86\u300d\u3002\u70ba\u4ec0\u9ebc\u4e0d\u807d\u3001\u4e0d\u60f3\u807d\u3001\u807d\u4e0d\u898b\u2026\uff0c\u6700\u4e3b\u8981\u7684\u539f\u56e0\u9084\u662f\u56e0\u70ba\u4eba\u7684\u8001\u6211\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u9a55\u50b2\u3002v16\u300c\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u672a\u4f7f\u9ed1\u6697\u4f86\u5230\uff0c\u4f60\u5011\u7684\u8173\u672a\u5728\u660f\u6697\u5c71\u4e0a\u7d46\u8dcc\u4e4b\u5148\uff0c\u7576\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\uff1b\u514d\u5f97\u4f60\u5011\u76fc\u671b\u5149\u660e\uff0c\u4ed6\u4f7f\u5149\u660e\u8b8a\u70ba\u6b7b\u852d\uff0c\u6210\u70ba\u5e7d\u6697\u3002\u300d\u89e3\u7d93\u5b78\u8005\u5206\u4eab\u9019\u6bb5\u7d93\u6587\u53ef\u80fd\u7684\u610f\u601d\uff0c\u662f\u5728\u4e0a\u5e1d\u5be9\u5224\u4e4b\u524d\uff0c\u6211\u5011\u8981\u8d95\u7dca\u6094\u6539\uff0c\u6b78\u69ae\u8000\u7d66\u795e\u3002\u5728\u9019\u88cf\u6307\u7684\u4e0d\u898b\u5f97\u662f\u9664\u53bb\u707d\u798d\uff0c\u800c\u662f\u53eb\u6211\u5011\u7684\u9748\u9b42\u4ecd\u7136\u53ef\u4ee5\u5f97\u6551\uff0c\u56e0\u70ba\u9748\u9b42\u7684\u5f97\u6551\u624d\u662f\u6c38\u6046\u7684\uff0c\u5343\u842c\u9023\u6b7b\u90fd\u4e0d\u77e5\u9053\u600e\u9ebc\u6b7b\u7684\uff0c\u9748\u6027\u8ff7\u7cca\u81f3\u6b64\u3002\u6211\u5011\u6d3b\u5728\u672b\u4e16\u7684\u751f\u6d3b\u4e2d\uff0c\u8981\u8b66\u9192\u5ea6\u65e5\u3002<\/p>\n<p>v20 \u300c\u5148\u524d\u8cdc\u7d66\u4f60\u7684\u7fa4\u773e\uff0c\u5c31\u662f\u4f60\u4f73\u7f8e\u7684\u7fa4\u773e\uff0c\u5982\u4eca\u5728\u54ea\u88cf\u5462\uff1f\u300d\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u6211\u5011\u4e0d\u8981\u628a\u4e0a\u5e1d\u7684\u6069\u5178\u8b8a\u6210\u6211\u5011\u7684\u529f\u52de\uff0c\u4e5f\u4e0d\u8981\u7576\u4f5c\u7406\u6240\u7576\u7136\uff0c\u800c\u662f\u8b19\u5351\u9818\u53d7\u3001\u5fe0\u5fc3\u7ba1\u7406\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002v21\u300c\u8036\u548c\u83ef\u7acb\u4f60\u81ea\u5df1\u6240\u4ea4\u7684\u670b\u53cb\u70ba\u9996\uff0c\u8f44\u5236\u4f60\uff0c\u90a3\u6642\u4f60\u9084\u6709\u751a\u9ebc\u8a71\u8aaa\u5462\uff1f\u300d\u4ee5\u8272\u5217\u5f97\u7f6a\u795e\uff0c\u53cd\u800c\u53bb\u6295\u9760\u5f37\u52e2\u7684\u670b\u53cb\u4e9e\u8ff0\u8207\u5df4\u6bd4\u502b\uff0c\u6295\u9760\u4eba\u4e0d\u6295\u9760\u795e\uff0c\u7d50\u679c\u4e0a\u5e1d\u4f7f\u4ed6\u5011\u6240\u501a\u9760\u7684\u53cd\u904e\u4f86\u6210\u70ba\u4ed6\u5011\u7684\u4ec7\u6575\u3002\u9019\u63d0\u9192\u6211\u5011\u8981\u5e38\u5e38\u5106\u9192\uff0c\u56e0\u70ba\u5f88\u5bb9\u6613\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u501a\u9760\u4eba\u52dd\u904e\u501a\u9760\u795e\uff0c\u6211\u5011\u7d93\u5e38\u7b49\u4e0d\u53ca\uff0c\u8010\u4e0d\u4f4f\u6027\u5b50\uff0c\u7f3a\u4e4f\u5fcd\u8010\u7b49\u5019\u8207\u5bdf\u9a57\u7684\u5de5\u592b\uff0c\u7d50\u679c\u7d93\u5e38\u53cd\u88ab\u60e1\u4eba\u6240\u6b3a\u3002<\/p>\n<p>\uff082\uff09v22~23\u300c\u4f60\u82e5\u5fc3\u88cf\u8aaa\uff1a\u9019\u4e00\u5207\u4e8b\u70ba\u4f55\u81e8\u5230\u6211\u5462\uff1f\u2026\uff0c\u662f\u56e0\u4f60\u7684\u7f6a\u5b7d\u751a\u591a\u3002\u53e4\u5be6\u4eba\u8c48\u80fd\u6539\u8b8a\u76ae\u819a\u5462\uff1f\u8c79\u8c48\u80fd\u6539\u8b8a\u6591\u9ede\u5462\uff1f\u82e5\u80fd\uff0c\u4f60\u5011\u9019\u7fd2\u6163\u884c\u60e1\u7684\u4fbf\u80fd\u884c\u5584\u4e86\u3002\u300d\u9019\u88cf\u8b1b\u7684\u4e5f\u662f\u4e00\u822c\u4eba\u6700\u4e0d\u611b\u807d\u7684\u8a71\u4e86\uff0c\u5c24\u5176\u662f\u672a\u4fe1\u8005\uff0c\u6216\u662f\u4fe1\u5f97\u4e0d\u6e05\u4e0d\u695a\u7684\u57fa\u7763\u5f92\u3002\u7576\u7136\u4e0d\u662f\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u7684\u58de\u4e8b\u4e00\u5b9a\u90fd\u662f\u6211\u5011\u7684\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u8f15\u5ffd\u6211\u5011\u5728\u751f\u547d\u4e2d\u8a31\u591a\u96b1\u85cf\u7684\u7f6a\u60e1\u8207\u9a55\u50b2\u537b\u662f\u4e8b\u5be6\uff0c\u56e0\u70ba\u4e00\u5207\u7684\u7f6a\u4f86\u81ea\u65bc\u6211\u5011\u6700\u9811\u56fa\u7684\u8001\u6211\u3002\u300c\u53e4\u5be6\u4eba\u8c48\u80fd\u6539\u8b8a\u76ae\u819a\u5462\uff1f\u8c79\u8c48\u80fd\u6539\u8b8a\u6591\u9ede\u5462\uff1f\u300d\u9019\u5c31\u50cf\u662f\u4e2d\u570b\u4eba\u8b1b\u7684\uff1a\u300c\u6c5f\u5c71\u6613\u6539\u3001\u672c\u6027\u96e3\u79fb\u300d\u3002\u4e00\u822c\u672a\u4fe1\u8005\u901a\u5e38\u8a8d\u70ba\u81ea\u5df1\u6c92\u6709\u9019\u9ebc\u58de\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u559c\u6b61\u8ddf\u6700\u58de\u7684\u4eba\u6bd4\u8f03\uff0c\u5c31\u89ba\u5f97\u81ea\u5df1\u597d\u591a\u4e86\u3002\u53e6\u5916\u8a31\u591a\u4eba\u4e5f\u8a8d\u70ba\u6211\u5011\u53ef\u4ee5\u9760\u300c\u4fee\u884c\u3001\u884c\u5584\u3001\u5b78\u7fd2\u300d\uff0c\u4f86\u51fa\u51e1\u5165\u8056\u3001\u8d85\u8d8a\u81ea\u6211\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u5011\u53ea\u80fd\u5728\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u4f46\u8001\u6211\u7684\u7f6a\u6027\u537b\u6709\u53ef\u80fd\u8d8a\u4f86\u8d8a\u9a55\u50b2\uff0c\u8d8a\u5047\u5192\u507d\u5584\uff0c\u4e5f\u8d8a\u52a0\u96b1\u85cf\u81ea\u6211\u3002<\/p>\n<p>\u6b63\u7d71\u7684\u57fa\u7763\u6559\u795e\u5b78\u89c0\u8a8d\u70ba\u8001\u6211\u5168\u7136\u6557\u58de\u3001\u7121\u6cd5\u81ea\u6551\uff0c\u53ea\u80fd\u900f\u904e\u8036\u7a4c\u7684\u6551\u8d16\u3002\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u540c\u6642\u4e5f\u63a5\u53d7\u8056\u9748\u7684\u91cd\u751f\uff0c\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\uff0c\u91cd\u65b0\u6709\u4e00\u500b\u65b0\u9020\u7684\u751f\u547d\uff0c\u53ef\u4ee5\u5728\u4e16\u4e0a\u5b78\u7fd2\u9577\u5927\u6210\u719f\u3002\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u6211\u5011\u4e5f\u77e5\u9053\u6211\u5011\u4e26\u4e0d\u662f\u6c92\u6709\u8cac\u4efb\uff0c\u800c\u662f\u9700\u8981\u5929\u5929\u9760\u8056\u9748\u9078\u64c7\u6cbb\u6b7b\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\uff0c\u4e5f\u6709\u8cac\u4efb\u8981\u89aa\u8fd1\u795e\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u6c42\u795e\u8cdc\u4e0b\u529b\u91cf\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u4eba\u540c\u5de5\u4e00\u8d77\u5851\u9020\u65b0\u9020\u7684\u751f\u547d\u5f97\u4ee5\u9577\u5927\u6210\u719f\u3002\u5373\u4f7f\u5f97\u6551\uff0c\u795e\u537b\u4ecd\u7136\u7b49\u5019\u6211\u5011\u81ea\u7531\u610f\u5fd7\u9078\u64c7\u9858\u610f\u89aa\u8fd1\u7942\u8207\u9806\u670d\u7942\uff0c\u5426\u5247\u6211\u5011\u4ecd\u6709\u53ef\u80fd\u6d3b\u5728\u8001\u6211\u4e4b\u4e2d\u6c92\u6709\u6210\u9577\uff0c\u4f46\u9019\u7d55\u4e0d\u662f\u4e0a\u5e1d\u5275\u9020\u8207\u62ef\u6551\u6211\u5011\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u96fb\u8166\u7a81\u7136\u6545\u969c\u9001\u4fee\uff0c\u5e7e\u500b\u6708\u4f86\u8a31\u591a\u8cc7\u6599\u6c92\u6709\u5099\u4efd\u800c\u4ed8\u8af8\u6d41\u6c34\uff0c\u9084\u8981\u82b1\u6642\u9593\u91cd\u5efa\u7cfb\u7d71\u3002\u9019\u4e5f\u63d0\u9192\u6211\u4e0d\u8981\u53ea\u662f\u4e00\u5473\u5fd9\u788c\u7576\u524d\u7684\u4e8b\u60c5\uff0c\u537b\u5ffd\u7565\u505c\u4e0b\u4f86\u6574\u9813\u4e00\u4e0b\u76ee\u524d\u7684\u4eba\u751f\u3002\u6211\u5011\u7d93\u5e38\u8aaa\u8981\u628a\u6bcf\u4e00\u5929\u7576\u4f5c\u6700\u5f8c\u4e00\u5929\uff0c\u537b\u597d\u50cf\u6c38\u9060\u90fd\u6709\u660e\u5929\u4ee5\u81f4\u65bc\u758f\u65bc\u9762\u5c0d\uff0c\u7b49\u5019\u4f86\u4e0d\u53ca\u6642\u537b\u5f8c\u6094\u83ab\u53ca\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 13\uff1a15~27 13\uff1a15 \u4f60\u5011\u7576\u807d\uff0c\u7576\u5074\u8033\u800c\u807d\u3002\u4e0d\u8981\u9a55\u50b2\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u8aaa\u4e86\u3002 13\uff1a16 \u8036\u548c &#8230; <a title=\"2019 &#8211; 06 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 13\uff1a15~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-13%ef%bc%9a1527\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 13\uff1a15~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6651,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6588","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6588","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6588"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6588\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6651"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6588"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}