{"id":12263,"date":"2022-06-06T00:00:55","date_gmt":"2022-06-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12263"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a2034","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a2034\/","title":{"rendered":"2022 \u2013 06 \u2013 06 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a20~34"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a20~34<br \/>\n15\uff1a20 \u4f46\u57fa\u7763\u5df2\u7d93\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u6210\u70ba\u7761\u4e86\u4e4b\u4eba\u521d\u719f\u7684\u679c\u5b50\u3002<br \/>\n15\uff1a21 \u6b7b\u65e2\u662f\u56e0\u4e00\u4eba\u800c\u4f86\uff0c\u6b7b\u4eba\u5fa9\u6d3b\u4e5f\u662f\u56e0\u4e00\u4eba\u800c\u4f86\u3002<br \/>\n15\uff1a22 \u5728\u4e9e\u7576\u88cf\u773e\u4eba\u90fd\u6b7b\u4e86\uff1b\u7167\u6a23\uff0c\u5728\u57fa\u7763\u88cf\u773e\u4eba\u4e5f\u90fd\u8981\u5fa9\u6d3b\u3002<br \/>\n15\uff1a23 \u4f46\u5404\u4eba\u662f\u6309\u8457\u81ea\u5df1\u7684\u6b21\u5e8f\u5fa9\u6d3b\uff1a\u521d\u719f\u7684\u679c\u5b50\u662f\u57fa\u7763\uff1b\u4ee5\u5f8c\uff0c\u5728\u4ed6\u4f86\u7684\u6642\u5019\uff0c\u662f\u90a3\u4e9b\u5c6c\u57fa\u7763\u7684\u3002<br \/>\n15\uff1a24 \u518d\u5f8c\uff0c\u672b\u671f\u5230\u4e86\uff0c\u90a3\u6642\u57fa\u7763\u65e2\u5c07\u4e00\u5207\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\u3001\u6709\u80fd\u7684\u90fd\u6bc0\u6ec5\u4e86\uff0c\u5c31\u628a\u570b\u4ea4\u8207\u7236\u3000\u795e\u3002<br \/>\n15\uff1a25 \u56e0\u70ba\u57fa\u7763\u5fc5\u8981\u4f5c\u738b\uff0c\u7b49\u3000\u795e\u628a\u4e00\u5207\u4ec7\u6575\u90fd\u653e\u5728\u4ed6\u7684\u8173\u4e0b\u3002<br \/>\n15\uff1a26 \u5118\u672b\u4e86\u6240\u6bc0\u6ec5\u7684\u4ec7\u6575\u5c31\u662f\u6b7b\u3002<br \/>\n15\uff1a27 \u56e0\u70ba\u7d93\u4e0a\u8aaa\uff1a\u300c\u3000\u795e\u53eb\u842c\u7269\u90fd\u670d\u5728\u4ed6\u7684\u8173\u4e0b\u3002\u300d\u65e2\u8aaa\u842c\u7269\u90fd\u670d\u4e86\u4ed6\uff0c\u660e\u986f\u90a3\u53eb\u842c\u7269\u670d\u4ed6\u7684\uff0c\u4e0d\u5728\u5176\u5167\u4e86\u3002<br \/>\n15\uff1a28 \u842c\u7269\u65e2\u670d\u4e86\u4ed6\uff0c\u90a3\u6642\u5b50\u4e5f\u8981\u81ea\u5df1\u670d\u90a3\u53eb\u842c\u7269\u670d\u4ed6\u7684\uff0c\u53eb\u3000\u795e\u5728\u842c\u7269\u4e4b\u4e0a\uff0c\u70ba\u842c\u7269\u4e4b\u4e3b\u3002<br \/>\n15\uff1a29 \u4e0d\u7136\uff0c\u90a3\u4e9b\u70ba\u6b7b\u4eba\u53d7\u6d17\u7684\uff0c\u5c07\u4f86\u600e\u6a23\u5462\uff1f\u82e5\u6b7b\u4eba\u7e3d\u4e0d\u5fa9\u6d3b\uff0c\u56e0\u4f55\u70ba\u4ed6\u5011\u53d7\u6d17\u5462\uff1f<br \/>\n15\uff1a30 \u6211\u5011\u53c8\u56e0\u4f55\u6642\u523b\u5192\u96aa\u5462\uff1f<br \/>\n15\uff1a31 \u5f1f\u5144\u5011\uff0c\u6211\u5728\u6211\u4e3b\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u6307\u8457\u4f60\u5011\u6240\u8a87\u7684\u53e3\u6975\u529b\u5730\u8aaa\uff0c\u6211\u662f\u5929\u5929\u5192\u6b7b\u3002<br \/>\n15\uff1a32 \u6211\u82e5\u7576\u65e5\u50cf\u5c0b\u5e38\u4eba\uff0c\u5728\u4ee5\u5f17\u6240\u540c\u91ce\u7378\u6230\u9b25\uff0c\u90a3\u65bc\u6211\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u82e5\u6b7b\u4eba\u4e0d\u5fa9\u6d3b\uff0c\u6211\u5011\u5c31\u5403\u5403\u559d\u559d\u5427\uff01\u56e0\u70ba\u660e\u5929\u8981\u6b7b\u4e86\u3002<br \/>\n15\uff1a33 \u4f60\u5011\u4e0d\u8981\u81ea\u6b3a\uff1b\u6feb\u4ea4\u662f\u6557\u58de\u5584\u884c\u3002<br \/>\n15\uff1a34 \u4f60\u5011\u8981\u9192\u609f\u70ba\u5584\uff0c\u4e0d\u8981\u72af\u7f6a\uff0c\u56e0\u70ba\u6709\u4eba\u4e0d\u8a8d\u8b58\u3000\u795e\u3002\u6211\u8aaa\u9019\u8a71\u662f\u8981\u53eb\u4f60\u5011\u7f9e\u6127\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 15\uff1a22 \u5728\u4e9e\u7576\u88cf\u773e\u4eba\u90fd\u6b7b\u4e86\uff1b\u7167\u6a23\uff0c\u5728\u57fa\u7763\u88cf\u773e\u4eba\u4e5f\u90fd\u8981\u5fa9\u6d3b\u3002<br \/>\n15\uff1a28 \u842c\u7269\u65e2\u670d\u4e86\u4ed6\uff0c\u90a3\u6642\u5b50\u4e5f\u8981\u81ea\u5df1\u670d\u90a3\u53eb\u842c\u7269\u670d\u4ed6\u7684\uff0c\u53eb\u795e\u5728\u842c\u7269\u4e4b\u4e0a\uff0c\u70ba\u842c\u7269\u4e4b\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u4e0d\u4f46\u5df2\u7d93\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u800c\u4e14\u51e1\u5728\u57fa\u7763\u88cf\u7684\uff0c\u4e5f\u8981\u8207\u7942\u4e00\u540c\u5fa9\u6d3b\u3002\u539f\u4f86\u4e0a\u5e1d\u9020\u4eba\u5982\u679c\u7576\u521d\u6c92\u6709\u72af\u7f6a\uff0c\u5c31\u6c92\u6709\u6b7b\u4ea1\u9019\u4ef6\u4e8b\uff0c\u56e0\u70ba\u6b7b\u4ea1\u662f\u5f9e\u7f6a\u60e1\u5e36\u4f86\u7684\u5492\u8a5b\u3002\u4f46\u662f\u7576\u4e9e\u7576\u590f\u5a03\u72af\u4e86\u7f6a\uff0c\u6b7b\u4ea1\u5c31\u81e8\u5230\u5168\u4eba\u985e\uff0c\u771f\u7684\u6b7b\u4ea1\u4e3b\u8981\u4e0d\u662f\u6307\u8eab\u9ad4\u7684\u8150\u6557\uff0c\u66f4\u662f\u6307\u9748\u9b42\u6c38\u9060\u7684\u8207\u795e\u9694\u7d55\uff0c\u58ae\u5165\u7121\u795e\u540c\u5728\u7684\u5730\u7344\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u8036\u7a4c\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u900f\u904e\u7121\u7f6a\u4e4b\u8eab\u70ba\u6211\u5011\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u51e1\u63a5\u53d7\u8036\u7a4c\u6551\u6069\u7684\u4eba\uff0c\u5c31\u8499\u4e3b\u8d66\u514d\u5176\u7f6a\uff0c\u4e26\u5728\u53d7\u6d17\u7684\u6642\u5019\u7d93\u6b77\u8207\u4e3b\u540c\u6b7b\u3001\u540c\u57cb\u846c\u3001\u540c\u5fa9\u6d3b\u3002\u56e0\u70ba\u8036\u7a4c\u5df2\u7d93\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u6211\u5011\u7684\u751f\u547d\u9023\u7d50\u65bc\u4e3b\uff0c\u4e5f\u5fc5\u7d93\u6b77\u8207\u7942\u4e00\u540c\u6d3b\u904e\u4f86\uff0c\u9019\u5c31\u662f\u8056\u9748\u7684\u300c\u91cd\u751f\u300d\uff0c\u4f7f\u6211\u5011\u9818\u53d7\u65b0\u5fc3\u3001\u65b0\u9748\uff0c\u6709\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u80fd\u5920\u6cbb\u6b7b\u8001\u6211\uff0c\u8ddf\u96a8\u4e3b\u3001\u9023\u7d50\u4e3b\uff0c\u958b\u59cb\u904e\u4e00\u500b\u65b0\u9020\u7684\u4eba\u751f\u3002<\/p>\n<p>\u8036\u7a4c\u7684\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e0d\u50c5\u662f\u4e00\u4ef6\u6b77\u53f2\u4e8b\u4ef6\uff0c\u5728\u9748\u754c\u88cf\u9762\u5be6\u5728\u6709\u8a31\u591a\u8c50\u5bcc\u7684\u610f\u7fa9\u3002\u7b2c\u4e00\u9ede\u85c9\u7531\u7942\u7684\u5fa9\u6d3b\uff0c\u4f7f\u6211\u5011\u51e1\u63a5\u53d7\u8036\u7a4c\u6551\u6069\u7684\u5b50\u6c11\uff0c\u80fd\u5920\u7d93\u6b77\u8001\u6211\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u65b0\u9020\u7684\u4eba\u56e0\u8056\u9748\u5927\u80fd\u91cd\u751f\u5f97\u8457\u65b0\u7684\u751f\u547d\uff0c\u8036\u7a4c\u7684\u6551\u8d16\u8981\u5f97\u8457\u4e00\u6279\u5929\u570b\u7684\u5b50\u6c11\u4e00\u540c\u627f\u53d7\u795e\u7684\u570b\u5ea6\u3002\u7b2c\u4e8c\u9ede\uff0c\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e0d\u4f46\u6557\u58de\u4e86\u6b7b\u4ea1\u7684\u5492\u8a5b\uff08v26\uff09\u3001\u7f6a\u60e1\u7684\u6346\u7d81\uff0c\u4e5f\u6557\u58de\u4e86\u6492\u4f46\u7684\u6b0a\u52e2\uff08v24~25\uff09\u3002\u6492\u4f46\u56e0\u70ba\u4eba\u7684\u72af\u7f6a\u6210\u70ba\u9019\u500b\u4e16\u754c\u7684\u738b\uff0c\u638c\u7ba1\u6574\u500b\u4e16\u754c\u80cc\u5f8c\u7684\u9ad4\u7cfb\uff0c\u5305\u62ec\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u5a92\u9ad4\u3001\u6587\u5316\u3001\u6559\u80b2\u3001\u5b97\u6559\u2026\uff0c\u90fd\u6709\u9b54\u9b3c\u7684\u4f5c\u70ba\uff0c\u80cc\u5f8c\u4e5f\u90fd\u6709\u6575\u64cb\u4e0a\u5e1d\u7684\u52e2\u529b\u3002\u6240\u4ee5\u8056\u7d93\u4e0a\u8aaa\u8caa\u611b\u4e16\u754c\u7684\uff0c\u5c31\u662f\u8207\u795e\u70ba\u6575\uff0c\u611b\u4e16\u754c\u4e0a\u7684\u4e8b\uff0c\u611b\u795e\u7684\u5fc3\u5c31\u4e0d\u5728\u4ed6\u88cf\u9762\u4e86\u3002\u7576\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\uff0cv24~25\u300c\u65e2\u5c07\u4e00\u5207\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\u3001\u6709\u80fd\u7684\u90fd\u6bc0\u6ec5\u4e86\uff0c\u5c31\u628a\u570b\u4ea4\u8207\u7236\u795e\u3002\u56e0\u70ba\u57fa\u7763\u5fc5\u8981\u4f5c\u738b\uff0c\u7b49\u795e\u628a\u4e00\u5207\u4ec7\u6575\u90fd\u653e\u5728\u4ed6\u7684\u8173\u4e0b\u3002\u300d\u8036\u7a4c\u5f97\u52dd\u9b54\u9b3c\uff0c\u4e5f\u8981\u628a\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u5168\u90e8\u6536\u56de\u4f86\uff0c\u4ea4\u7d66\u5929\u7236\uff0c\u5929\u7236\u53c8\u628a\u4e00\u5207\u7684\u6b0a\u67c4\u8cde\u8cdc\u7d66\u8ddf\u96a8\u8036\u7a4c\u3001\u9806\u670d\u8036\u7a4c\u7684\u9580\u5f92\u5011\uff0c\u6559\u5c0e\u4ed6\u5011\u4f7f\u7528\u8036\u7a4c\u8d16\u56de\u7684\u6b0a\u67c4\u5728\u4e16\u4e0a\u91cd\u65b0\u638c\u6b0a\u6cbb\u7406\u3002\u5c31\u662f\u6240\u6709\u7684\u9580\u5f92\uff0c\u90fd\u64c1\u6709\u79b1\u544a\u8207\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\uff0c\u80fd\u5920\u5c07\u795e\u7684\u570b\u5ea6\u5e36\u5230\u5730\u4e0a\uff0c\u5c07\u795e\u7684\u65e8\u610f\uff0c\u5f70\u986f\u5728\u6211\u5011\u80fd\u5920\u6cbb\u7406\u7684\u5bb6\u5ead\u8207\u5de5\u4f5c\u3001\u751f\u6d3b\u4e4b\u4e2d\u3002\u6211\u5011\u66f4\u61c9\u8a72\u4f7f\u7528\u795e\u7684\u6b0a\u67c4\u5e36\u9818\u9580\u5f92\uff0c\u62ef\u6551\u4eba\u7684\u751f\u547d\uff0c\u812b\u96e2\u7f6a\u60e1\u8207\u6492\u4f46\u7684\u6346\u7d81\uff0c\u5e36\u9818\u4eba\u4f86\u4e00\u8d77\u8ddf\u96a8\u8036\u7a4c\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u7b2c\u4e09\u9ede\uff0c\u5c31\u662f\u6211\u5011\u6240\u6709\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9762\u6709\u5206\u7684\u5b50\u6c11\uff0c\u90fd\u6709\u5fa9\u6d3b\u8207\u6c38\u751f\u7684\u76fc\u671b\u3002\u9019\u500b\u76fc\u671b\u6703\u5728\u6211\u5011\u7684\u751f\u547d\u8207\u751f\u6d3b\u4e2d\u5c55\u73fe\u51fa\u4f86\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u518d\u50cf\u904e\u53bb\u72af\u7f6a\u6216\u662f\u4e16\u4eba\u4e00\u6a23\uff0c\u53ea\u70ba\u4eca\u751f\u800c\u6d3b\uff0c\u53ea\u70ba\u4e16\u754c\u4e0a\u7684\u540d\u5229\u617e\u671b\u800c\u6d3b\u3002\u56e0\u70ba\u6211\u5011\u6709\u4e86\u4e00\u500b\u66f4\u9ad8\u7684\u76fc\u671b\uff0c\u5c31\u662f\u6c38\u6046\u7684\u76fc\u671b\u3002\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u6703\u5e6b\u52a9\u771f\u5be6\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u8f15\u770b\u4e16\u4e0a\u300c\u6975\u77ed\u66ab\u300d\u7684\u4e00\u5207\uff0c\u8f15\u770b\u300c\u81f3\u66ab\u81f3\u8f15\u300d\u7684\u82e6\u695a\uff0c\u800c\u6eff\u5fc3\u559c\u6a02\u76fc\u671b\u7684\u8ffd\u6c42\u6c38\u6046\u570b\u5ea6\u7684\u8cde\u8cdc\u8207\u69ae\u8000\u3002v30\u300c\u6211\u5011\u53c8\u56e0\u4f55\u6642\u523b\u5192\u96aa\u5462\uff1f\u300d\u3001v31\u300c\u6211\u5728\u6211\u4e3b\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u6307\u8457\u4f60\u5011\u6240\u8a87\u7684\u53e3\u6975\u529b\u5730\u8aaa\uff0c\u6211\u662f\u5929\u5929\u5192\u6b7b\u3002\u300d\u4fdd\u7f85\u70ba\u4ec0\u9ebc\u9858\u610f\u5192\u96aa\uff1f\u9858\u610f\u5929\u5929\u5192\u6b7b\uff1f\u9858\u610f\u53d7\u82e6\uff1f\u56e0\u70ba\u4fdd\u7f85\u6709\u6c38\u6046\u7684\u76fc\u671b\uff0c\u5c31\u8f15\u770b\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u751a\u81f3\u300c\u770b\u842c\u4e8b\u5982\u540c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002\u300d\u4fdd\u7f85\u8aaa\u5728\u4e16\u4e0a\u6c92\u6709\u6c38\u751f\u76fc\u671b\u7684\u4eba\uff0c\u4ed6\u5011\u6d3b\u8457\u5c31\u662f\u5728\u300c\u81ea\u6b3a\u3001\u6feb\u4ea4\u3001\u6557\u58de\u5584\u884c\u300d\uff08v33\uff09\uff0c\u6240\u4ee5\u4fdd\u7f85\u6975\u529b\u7684\u52f8\u9192\u4ed6\u5011\uff0c\u9192\u609f\u3001\u6e05\u9192\u904e\u4f86\uff0c\u4e0d\u8981\u53ea\u770b\u8089\u773c\u53ef\u898b\u7684\u617e\u671b\uff0c\u8981\u7528\u5fc3\u9748\u8207\u4fe1\u5fc3\u7684\u773c\u775b\u53bb\u770b\u6211\u5011\u9748\u9b42\u300c\u66f4\u7f8e\u597d\u7684\u5bb6\u9109\u300d\u3002<\/p>\n<p>v29~30\u6709\u95dc\u70ba\u300c\u6b7b\u4eba\u53d7\u6d17\u300d\u7684\u7591\u554f\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u4e0d\u77e5\u9053\u300e\u70ba\u6b7b\u4eba\u53d7\u6d17\u300f\u662f\u600e\u9ebc\u4e00\u56de\u4e8b\uff0c\u6211\u524d\u9762\u6709\u8b1b\uff1a\u4efb\u4f55\u91cd\u8981\u7684\u6559\u7fa9\uff0c\u8d8a\u91cd\u8981\uff0c\u8d8a\u8981\u6709\u591a\u7684\u7d93\u6587\u652f\u6301\uff1b\u8d8a\u662f\u6c92\u6709\u5f88\u591a\u7d93\u6587\u652f\u6301\u7684\uff0c\u8d8a\u4e0d\u8981\u628a\u5b83\u8b8a\u6210\u4e00\u500b\u6559\u7fa9\u3002\u6469\u9580\u6559\u5c31\u662f\u6839\u64da\u9019\u4e00\u7bc0\u7d93\u6587\uff0c\u5c31\u8981\u66ff\u6b7b\u4eba\u65bd\u6d17\uff0c\u5be6\u5728\u90a3\u5f88\u8106\u5f31\u3002\u9019\u500b\u5230\u5e95\u662f\u600e\u9ebc\u4e00\u56de\u4e8b\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u56e0\u70ba\u5728\u5176\u4ed6\u5730\u65b9\u90fd\u6c92\u6709\u63d0\u3002\u2026\uff0c\u4fdd\u7f85\u8981\u8b1b\u7684\u91cd\u9ede\u662f\u5728\u9019\u88e1\uff0c\u4e0d\u8981\u628a\u9019\u4e00\u7bc0\u7d93\u6587\u62ff\u4f86\u505a\u592a\u5927\u7684\u767c\u63ee\u3002\u6211\u76f8\u4fe1\u4e00\u5b9a\u6703\u6709\u7591\u554f\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u61c2\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff0c\u6211\u5011\u4eca\u5929\u4e5f\u4e0d\u9019\u6a23\u505a\uff0c\u4f46\u4e0d\u8981\u592a\u767c\u63ee\uff0c\u56e0\u70ba\u8056\u7d93\u53ea\u6709\u9019\u500b\u5730\u65b9\u8b1b\u3002\u53ea\u8b1b\u4e86\u4e00\u8655\uff0c\u8b1b\u5f97\u4e0d\u660e\u767d\u7684\u5730\u65b9\uff0c\u4f60\u5c31\u4e0d\u8981\u628a\u5b83\u767c\u63ee\uff0c\u56e0\u70ba\u5982\u679c\u5f88\u91cd\u8981\uff0c\u795e\u8981\u4f60\u5f88\u6e05\u695a\u77e5\u9053\u7684\u8a71\uff0c\u7942\u6703\u591a\u6b21\u63d0\u7684\u3002\u9019\u88e1\u53ea\u662f\u544a\u8a34\u6211\u5011\uff1a\u6b7b\u4eba\u4e00\u5b9a\u6703\u5fa9\u6d3b\uff0c\u4eba\u6709\u9019\u6a23\u7684\u76fc\u671b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u6b7b\u4ea1\u5c0d\u5927\u591a\u6578\u4eba\u800c\u8a00\uff0c\u662f\u500b\u53ef\u4ee5\u88ab\u5ffd\u8996\u7684\u554f\u984c\uff0c\u56e0\u70ba\u73fe\u5728\u91ab\u5b78\u767c\u9054\uff0c\u5f88\u591a\u4eba\u5c08\u6ce8\u8ffd\u6c42\u773c\u524d\uff0c\u4ee5\u70ba\u90fd\u53ef\u4ee5\u6d3b\u52307\u300180\u6b72\u3002\u4f46\u5982\u4eca\u75ab\u60c5\u8513\u5ef6\uff0c\u4e00\u4e0b\u5b50\u4f7f\u8a31\u591a\u4eba\u9677\u5165\u7121\u77e5\u7684\u660e\u5929\u8207\u6b7b\u4ea1\u7684\u9670\u5f71\u3002\u57fa\u7763\u5f92\u5982\u679c\u6709\u4fe1\u5fc3\u5c31\u53ef\u4ee5\u9760\u4e3b\u5f97\u52dd\uff0c\u4f46\u5982\u679c\u6c92\u6709\u4fe1\u5fc3\u5c31\u6703\u548c\u4e16\u4eba\u4e00\u6a23\u6050\u614c\u7126\u616e\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u6bcf\u5929\u90fd\u88ab\u795e\u7684\u8a71\u63d0\u9192\uff0c\u8981\u6d3b\u51fa\u4fe1\u5fc3\u611b\u5fc3\u7684\u8056\u9748\u679c\u5b50\uff0c\u4e5f\u8981\u300c\u96a8\u6642\u9810\u5099\u597d\u898b\u4e3b\u7684\u9762\u300d\uff01\u96d6\u7136\u597d\u50cf\u6211\u5011\u9084\u662f\u5bb9\u6613\u88ab\u4eca\u751f\u4e16\u4fd7\u7684\u6182\u616e\u834a\u68d8\u64e0\u4f4f\uff0c\u4f46\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u52dd\u904e\uff0c\u4ecd\u7136\u7d50\u679c\u4e0d\u6b62\u3002<\/p>\n<p>\u6628\u5929\u5354\u6703\u70ba\u4e8c\u4f4d\u5e74\u8f15\u4eba\u6309\u7acb\u6210\u70ba\u300c\u6821\u5712\uff08\u8077\u5834\uff09\u50b3\u9053\u300d\uff01\u6c42\u795e\u6210\u5168\u5dee\u6d3e\u4ed6\u5011\uff0c\u9032\u5230\u751f\u6d3b\u79be\u5834\u3001\u8208\u8d77\u767c\u5149\uff0c\u5f97\u4eba\u5982\u5f97\u9b5a\uff01<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/od.lk\/s\/173890989_HqedE\/292611.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a20~34 15\uff1a20 \u4f46\u57fa\u7763\u5df2\u7d93\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u6210\u70ba\u7761\u4e86\u4e4b\u4eba\u521d\u719f\u7684\u679c\u5b50\u3002 15\uff1a21 \u6b7b\u65e2\u662f\u56e0 &#8230; <a title=\"2022 \u2013 06 \u2013 06 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a20~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a2034\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 06 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a20~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12272,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12263","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12263","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12263"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12263\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12272"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12263"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12263"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12263"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}