{"id":2518,"date":"2016-12-01T04:22:30","date_gmt":"2016-11-30T20:22:30","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2518"},"modified":"2023-03-08T03:14:05","modified_gmt":"2023-03-07T19:14:05","slug":"2016-12-1%e5%9b%9e%e6%87%89%e6%95%b4%e7%90%86","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-1%e5%9b%9e%e6%87%89%e6%95%b4%e7%90%86\/","title":{"rendered":"2016 &#8211; 12 &#8211; 01 \u56de\u61c9\u6574\u7406"},"content":{"rendered":"<p>\u72af\u7f6a\u6700\u5927\u7684\u554f\u984c\uff0c\u5728\u65bc\u7f6a\u6703\u4f7f\u6211\u5011\u8207\u795e\u7522\u751f\u300c\u9694\u7d55\u300d\u3002\u795e\u6068\u7684\u4e0d\u662f\u6211\u5011\u7684\u7f6a\u884c\u6709\u591a\u5c11\uff0c\u800c\u662f\u6211\u5011\u8207\u7942\u9694\u7d55\u3002\u795e\u70ba\u4e86\u8655\u7406\u4eba\u8207\u795e\u9694\u7d55\u7684\u554f\u984c\uff0c\u4e0d\u60dc\u72a7\u7272\u751f\u547d\uff0c\u4f7f\u4eba\u53ef\u4ee5\u96a8\u6642\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>\u6240\u4ee5\u7f6a\u60e1\u9020\u6210\u7684\u7d50\u679c\uff0c\u6bd4\u7f6a\u60e1\u672c\u8eab\u66f4\u53ef\u60e1\u3002\u4f46\u662f\u795e\u89e3\u5957\u7684\u65b9\u6cd5\u5c31\u662f\uff0c\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u72af\u7f6a\uff0c\u4e0d\u8981\u81ea\u8cac\u81ea\u5351\u81ea\u6190\u63a5\u53d7\u9b54\u9b3c\u63a7\u544a\uff0c\u800c\u662f\u50cf\u5c0f\u5152\u5b50\u4e00\u6a23\uff0c\u8d95\u5feb\u4f86\u5230\u5929\u7236\u9762\u524d\uff0c\u8b93\u5929\u7236\u70ba\u6211\u5011\u6f54\u6de8\uff0c\u7a7f\u4e0a\u516c\u7fa9\u7684\u7fa9\u888d\u3002\u610f\u601d\u662f\uff0c\u72af\u7f6a\u4e4b\u5f8c\u7684\u7b2c\u4e00\u500b\u52d5\u4f5c\uff0c\u5c31\u662f\u4e8c\u8a71\u4e0d\u8aaa\uff0c\u7acb\u523b\u4f86\u627e\u5929\u7236\u548c\u89e3\uff0c\u8acb\u5929\u7236\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u6f54\u6de8\u6211\u5011\uff0c\u7136\u5f8c\u6211\u5011\u8207\u5929\u7236\u6062\u5fa9\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u5f88\u591a\u4eba\u6703\u8aaa\uff0c\u90a3\u9ebc\u9019\u6a23\uff0c\u4eba\u5c31\u4e00\u76f4\u6545\u610f\u72af\u7f6a\uff0c\u518d\u6545\u610f\u4f86\u627e\u4e0a\u5e1d\u5c31\u884c\u4e86\uff1f\u6703\u8aaa\u9019\u7a2e\u8a71\u7684\u4eba\uff0c\u4e0a\u5e1d\u4e86\u89e3\u4ed6\u5011\u7684\u52d5\u6a5f\uff0c\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u4eba\u3002\u82e5\u662f\u4e00\u500b\u4eba\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ed6\u5011\u662f\u4e0d\u53ef\u80fd\u4e00\u518d\u6545\u610f\u60f9\u795e\u751f\u6c23\u96e3\u904e\u7684\u3002\u4ed6\u5011\u5e73\u6642\u662f\u5e38\u5e38\u89aa\u8fd1\u795e\uff0c\u4e0d\u5c0f\u5fc3\u5076\u723e\u72af\u932f\uff0c\u4f46\u662f\u6703\u5f88\u5feb\u7684\u9053\u6b49\uff0c\u7136\u5f8c\u6062\u5fa9\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4f46\u662f\u6709\u4e00\u7fa4\u5e73\u5e38\u5c31\u8ddf\u795e\u6c92\u6709\u300c\u771f\u5be6\u95dc\u4fc2\u300d\u7684\u4eba\uff0c\u4ed6\u5011\u5e73\u5e38\u5c31\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u6709\u9700\u8981\u624d\u6703\u4f86\u627e\u4e0a\u5e1d\u3002\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u6703\u5f88\u96a8\u4fbf\u7684\u72af\u7f6a\uff0c\u53c8\u5f88\u96a8\u4fbf\u7684\u8a8d\u932f\u3002\u4ed6\u5011\u6015\u7684\u4e0d\u662f\u8b93\u4e0a\u5e1d\u96e3\u904e\uff0c\u800c\u662f\u6015\u4e0a\u5e1d\u6c23\u4ed6\u5011\u6703\u8655\u7f70\u4ed6\u5011\u3002<\/p>\n<p>\u4e0a\u5e1d\u8981\u7684\u662f\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u5e73\u5e38\u5c31\u4e00\u76f4\u8207\u795e\u89aa\u5bc6\u7684\u4eba\uff0c\u5c31\u6703\u6bd4\u8f03\u9ad4\u6703\u5230\u4e0a\u5e1d\u7684\u5fc3\u4e86\uff01\u5e73\u6642\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u5c31\u6703\u5f88\u96e3\u9ad4\u6703\u4e0a\u5e1d\u7684\u5fc3\uff01\u8036\u7a4c\u8aaa99\u96bb\u4e0d\u7528\u6094\u6539\uff0c\u4e0d\u662f\u6709\u4eba\u4e0d\u9700\u8981\u6094\u6539\uff0c\u800c\u662f\u8af7\u523a\u5b97\u6559\u4eba\u58eb\u81ea\u4ee5\u70ba\u7fa9\uff0c\u81ea\u4ee5\u70ba\u4e0d\u9700\u8981\u6094\u6539\u7684\u8a71\u800c\u5df2\uff01\u8036\u7a4c\u5c0d\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7d93\u5e38\u9019\u6a23\u8af7\u523a\u4ed6\u5011\uff0c\u96e3\u602a\u4ed6\u5011\u807d\u4e86\u6c23\u5f97\u60f3\u6bba\u8036\u7a4c\uff1a\u8036\u7a4c\u8aaa\uff1a\u6211\u4f86\u4e0d\u662f\u8981\u53ec\u559a\u7fa9\u4eba\uff0c\u800c\u662f\u8981\u53ec\u559a\u7f6a\u4eba\u4f86\u6094\u6539\u3002\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f \u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002\u985e\u4f3c\u8a31\u591a\u7d93\u6587\uff0c\u90fd\u5728\u8af7\u523a\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u81ea\u4ee5\u70ba\u662f\u7fa9\u4eba\u3001\u5eb7\u5065\u7684\u4eba\uff0c\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u627e\u7684\uff0c\u662f\u90a3\u4e9b\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u662f\u6709\u75c5\u7684\u4eba\u3002<\/p>\n<p>\u795e\u7684\u570b\uff0c\u662f\u7d66\u90a3\u4e9b\u5e73\u6642\u5c31\u4e0d\u65b7\u7a4d\u6975\u9810\u5099\u81ea\u5df1\u7684\u4eba\u9032\u53bb\u7684\u3002\u7576\u4ed6\u5011\u958b\u59cb\u660e\u767d\u795e\u570b\u7684\u50f9\u503c\uff0c\u5c31\u7518\u5fc3\u6a02\u610f\u653e\u4e0b\u81ea\u5df1\u7684\u570b\uff0c\u5fe0\u5fc3\u5584\u7528\u4eca\u751f\u4e0a\u5e1d\u6240\u8cdc\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u5728\u500b\u4eba\u6709\u9650\u7684\u751f\u547d\u88cf\uff0c\u64cd\u7df4\u6d3b\u5728\u8b93\u795e\u638c\u6b0a\u7684\u570b\u5ea6\u751f\u6d3b\u578b\u614b\u88cf\u3002\u4e5f\u5e6b\u52a9\u4ed6\u4eba\u5f97\u4ee5\u660e\u767d\u4e26\u4e14\u64cd\u7df4\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u7b49\u5019\u4e3b\u518d\u4f86\u8fce\u63a5\u6211\u5011\u7684\u65e5\u5b50\u3002<\/p>\n<p>\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u76ee\u7684\uff0c\u4e0d\u4f46\u62ef\u6551\u4eba\u7684\u9748\u9b42\uff0c\u4e5f\u540c\u6642\u547c\u53ec\u4eba\u70ba\u795e\u7684\u570b\u800c\u6d3b\u3002\u51e1\u662f\u63a5\u53d7\u8036\u7a4c\u547c\u53ec\u4e26\u4e14\u5fe0\u5fc3\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u88ab\u4e3b\u7a31\u70ba\u9580\u5f92\u3002\u9580\u5f92\u5728\u8ddf\u96a8\u9806\u670d\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u5b78\u7fd2\u8a8d\u8b58\u4e3b\u3001\u89aa\u8fd1\u4e3b\u3001\u9806\u670d\u4e3b\u3002\u7136\u5f8c\u9580\u5f92\u518d\u53bb\u5e36\u9818\u4ed6\u4eba\u4e5f\u5982\u6b64\u4f86\u8ddf\u96a8\u4e3b\uff0c\u9580\u5f92\u5f97\u4ee5\u4ee3\u4ee3\u76f8\u50b3\u3002\u7576\u9580\u5f92\u771f\u6b63\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u8b93\u4e3b\u638c\u6b0a\u7684\u4eba\uff0c\u4ed6\u4e0d\u662f\u6b7b\u5f8c\u624d\u958b\u59cb\u9032\u5165\u795e\u7684\u570b\uff0c\u800c\u662f\u73fe\u5728\u5c31\u6d3b\u5728\u795e\u7684\u570b\u4e4b\u4e2d\u4e86\uff0c\u4e26\u4e14\u5230\u4e3b\u518d\u4f86\uff0c\u4ed6\u4e00\u76f4\u90fd\u6301\u7e8c\u6d3b\u5728\u795e\u570b\u4e4b\u4e2d\uff0c\u6c92\u6709\u96e2\u958b\u3002\u6c92\u6709\u9032\u5165\u795e\u570b\u4e4b\u4e2d\u7684\u4eba\uff0c\u82e5\u662f\u5f97\u6551\uff0c\u5c31\u9032\u5165\u54c0\u54ed\u5207\u9f52\u5340\u7a7a\u7559\u6094\u6068\uff0c\u6c92\u6709\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u5c31\u9032\u5165\u5730\u7344\u786b\u78fa\u706b\u6e56\u3002\u4ee5\u4e0a\u662f\u6211\u500b\u4eba\u9019\u6bb5\u6642\u9593QT\u7684\u6700\u65b0\u9818\u53d7\u3002\u4ee5\u524d\u6c92\u6709\u597d\u597d\u9ed8\u60f3\uff0c\u4e0d\u77e5\u9053\u5728\u4fe1\u4ec0\u9ebc\uff1f\u6211\u73fe\u5728\u4e5f\u8981\u91cd\u65b0\u6094\u6539\uff0c\u4e0d\u8981\u53ea\u662f\u5728\u5916\u9762\u7684\u6d3b\u52d5\u7576\u4e2d\u53bb\u627e\u4e0a\u5e1d\uff0c\u800c\u662f\u8981\u597d\u597d\u56de\u5230\u6211\u5011\u7684\u5fc3\u9748\u88cf\u9762\u8207\u795e\u9762\u5c0d\u9762\u3002<\/p>\n<p>\u820a\u7d04\u7684\u6838\u5fc3\u662f\u656c\u754f\u795e\uff0c\u65b0\u7d04\u7684\u6838\u5fc3\u662f\u611b\u795e\u3002\u656c\u754f\u7684\u82f1\u6587\u662f\u6015\uff0c\u610f\u601d\u662f\u5c0d\u795e\u8981\u5c0a\u4e3b\u70ba\u5927\u3001\u8981\u5c0a\u91cd\u3001\u4e0d\u8981\u96a8\u4fbf\u4e82\u4f86\uff0c\u4e0d\u8981\u614b\u5ea6\u8f15\u5ffd\uff0c\u4e0d\u8981\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u5c0d\u795e\u8aaa\u7684\u8a71\u8981\u8a93\u6b7b\u9075\u884c\u3002\u4e00\u500b\u4e0d\u656c\u795e\u7684\u4eba\uff0c\u7d55\u4e0d\u53ef\u80fd\u611b\u795e\u3002\u4ed6\u81ea\u4ee5\u70ba\u7684\u611b\uff0c\u4e5f\u662f\u81ea\u6b3a\u6b3a\u4eba\u3002\u5148\u5b78\u6703\u656c\u754f\u795e\uff0c\u6211\u5011\u624d\u80fd\u5b78\u6703\u611b\u795e\u3002\u6574\u672c\u8056\u7d93\u7684\u6838\u5fc3\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u662f\u795e\u7684\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u72af\u7f6a\u6700\u5927\u7684\u554f\u984c\uff0c\u5728\u65bc\u7f6a\u6703\u4f7f\u6211\u5011\u8207\u795e\u7522\u751f\u300c\u9694\u7d55\u300d\u3002\u795e\u6068\u7684\u4e0d\u662f\u6211\u5011\u7684\u7f6a\u884c\u6709\u591a\u5c11\uff0c\u800c\u662f\u6211\u5011\u8207\u7942\u9694\u7d55\u3002\u795e\u70ba\u4e86\u8655\u7406\u4eba\u8207\u795e &#8230; <a title=\"2016 &#8211; 12 &#8211; 01 \u56de\u61c9\u6574\u7406\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-1%e5%9b%9e%e6%87%89%e6%95%b4%e7%90%86\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 01 \u56de\u61c9\u6574\u7406\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2518","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2518","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2518"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2518\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}