{"id":8369,"date":"2020-08-08T12:55:45","date_gmt":"2020-08-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8369"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-08-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a1217","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-08-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a1217\/","title":{"rendered":"2020 &#8211; 08 &#8211; 08 QT \u7f85\u99ac\u66f8 8\uff1a12~17"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 8\uff1a12~17<br \/>\n8\uff1a12 \u5f1f\u5144\u5011\uff0c\u9019\u6a23\u770b\u4f86\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u6b20\u8089\u9ad4\u7684\u50b5\u53bb\u9806\u5f9e\u8089\u9ad4\u6d3b\u8457\u3002<br \/>\n8\uff1a13 \u4f60\u5011\u82e5\u9806\u5f9e\u8089\u9ad4\u6d3b\u8457\uff0c\u5fc5\u8981\u6b7b\uff1b\u82e5\u9760\u8457\u8056\u9748\u6cbb\u6b7b\u8eab\u9ad4\u7684\u60e1\u884c\uff0c\u5fc5\u8981\u6d3b\u8457\u3002<br \/>\n8\uff1a14 \u56e0\u70ba\u51e1\u88ab\u3000\u795e\u7684\u9748\u5f15\u5c0e\u7684\uff0c\u90fd\u662f\u3000\u795e\u7684\u5152\u5b50\u3002<br \/>\n8\uff1a15 \u4f60\u5011\u6240\u53d7\u7684\uff0c\u4e0d\u662f\u5974\u50d5\u7684\u5fc3\uff0c\u4ecd\u820a\u5bb3\u6015\uff1b\u6240\u53d7\u7684\uff0c\u4e43\u662f\u5152\u5b50\u7684\u5fc3\uff0c\u56e0\u6b64\u6211\u5011\u547c\u53eb\uff1a\u300c\u963f\u7238\uff01\u7236\uff01\u300d<br \/>\n8\uff1a16 \u8056\u9748\u8207\u6211\u5011\u7684\u5fc3\u540c\u8b49\u6211\u5011\u662f\u3000\u795e\u7684\u5152\u5973\uff1b<br \/>\n8\uff1a17 \u65e2\u662f\u5152\u5973\uff0c\u4fbf\u662f\u5f8c\u55e3\uff0c\u5c31\u662f\u3000\u795e\u7684\u5f8c\u55e3\uff0c\u548c\u57fa\u7763\u540c\u4f5c\u5f8c\u55e3\u3002\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 8\uff1a13 \u4f60\u5011\u82e5\u9806\u5f9e\u8089\u9ad4\u6d3b\u8457\uff0c\u5fc5\u8981\u6b7b\uff1b\u82e5\u9760\u8457\u8056\u9748\u6cbb\u6b7b\u8eab\u9ad4\u7684\u60e1\u884c\uff0c\u5fc5\u8981\u6d3b\u8457\u3002<br \/>\n8\uff1a15 \u4f60\u5011\u6240\u53d7\u7684\uff0c\u4e0d\u662f\u5974\u50d5\u7684\u5fc3\uff0c\u4ecd\u820a\u5bb3\u6015\uff1b\u6240\u53d7\u7684\uff0c\u4e43\u662f\u5152\u5b50\u7684\u5fc3\uff0c\u56e0\u6b64\u6211\u5011\u547c\u53eb\uff1a\u300c\u963f\u7238\uff01\u7236\uff01\u300d<br \/>\n8\uff1a17 \u65e2\u662f\u5152\u5973\uff0c\u4fbf\u662f\u5f8c\u55e3\uff0c\u5c31\u662f\u3000\u795e\u7684\u5f8c\u55e3\uff0c\u548c\u57fa\u7763\u540c\u4f5c\u5f8c\u55e3\u3002\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~13\u300c\u5f1f\u5144\u5011\uff0c\u9019\u6a23\u770b\u4f86\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u6b20\u8089\u9ad4\u7684\u50b5\u53bb\u9806\u5f9e\u8089\u9ad4\u6d3b\u8457\u3002\u300d\u7576\u6211\u5011\u6094\u6539\u4fe1\u4e3b\u4e4b\u524d\uff0c\u6211\u5011\u5c31\u662f\u300c\u6b20\u8089\u9ad4\u7684\u50b5\u300d\uff0c\u610f\u601d\u662f\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u5c31\u662f\u628a\u81ea\u5df1\u8ce3\u7d66\u4e86\u7f6a\uff0c\u8ce3\u7d66\u4e86\u8089\u9ad4\uff0c\u6839\u672c\u6c92\u6709\u8fa6\u6cd5\u812b\u96e2\u300c\u9806\u5f9e\u8089\u9ad4\u300d\u7684\u8f44\u5236\uff0c\u9806\u5f9e\u8089\u9ad4\u7684\u5c31\u662f\u6b7b\u3002\u4f46\u662f\u7576\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u6211\u5011\u539f\u4f86\u6b20\u8089\u9ad4\u7684\u50b5\uff0c\u6709\u8036\u7a4c\u66ff\u6211\u5011\u9084\u50b5\u4e86\uff0c\u8d16\u6e05\u4e86\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u6210\u70ba\u8089\u9ad4\u3001\u7f6a\u548c\u6b7b\u7684\u5974\u50d5\uff0c\u800c\u6210\u70ba\u795e\u8207\u7fa9\u7684\u5974\u50d5\u3002\u6211\u5011\u6709\u8056\u9748\u7684\u5167\u4f4f\u8207\u5e6b\u52a9\uff0c\u5c31\u53ef\u4ee5\u300c\u9760\u8457\u8056\u9748\u300d\uff0c\u300c\u6cbb\u6b7b\u8eab\u9ad4\u7684\u7f6a\u884c\u300d\uff0c\u5fc5\u8981\u6d3b\u8457\u3002<\/p>\n<p>\u4fe1\u4e3b\u524d\uff0c\u6211\u5011\u6c92\u6709\u8fa6\u6cd5\u4e0d\u72af\u7f6a\uff0c\u4f46\u662f\u4fe1\u4e3b\u5f8c\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u4e0d\u5fc5\u518d\u72af\u7f6a\uff0c\u800c\u662f\u9078\u64c7\u300c\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8089\u9ad4\u300d\u3002\u9019\u6bb5\u7d93\u6587\u5be6\u5728\u518d\u6e05\u695a\u4e0d\u904e\uff0c\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u4ecd\u7136\u5929\u5929\u90fd\u6703\u6709\u5c6c\u9748\u722d\u6230\u7684\uff0c\u5c31\u662f\u8056\u9748\u8207\u8089\u9ad4\uff08\u60c5\u617e\uff09\u4e4b\u722d\u3002\u904e\u53bb\u6211\u5011\u6c92\u6709\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u9762\u5c0d\u5f37\u5927\u7684\u8089\u9ad4\u4ec7\u6575\uff0c\u5c31\u8a3b\u5b9a\u53ea\u80fd\u5931\u6557\u88ab\u64c4\u3002\u4f46\u5982\u4eca\u6211\u5011\u5df2\u88ab\u6551\u8d16\uff0c\u6709\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u5c31\u7576\u5b78\u7fd2\u653e\u68c4\u501a\u9760\u81ea\u5df1\uff0c\u6094\u6539\u501a\u9760\u8056\u9748\uff0c\u6211\u5011\u5c31\u80fd\u53cd\u6557\u70ba\u52dd\uff0c\u812b\u96e2\u6346\u7d81\uff0c\u800c\u4e14\u5f97\u52dd\u6709\u9918\u3001\u7ad9\u7acb\u5f97\u7a69\u3002\u5982\u4f55\u653e\u68c4\u904e\u53bb\u501a\u9760\u81ea\u6211\u8089\u9ad4\u7684\u6a21\u5f0f\uff0c\u6539\u70ba\u501a\u9760\u8056\u9748\uff0c\u5be6\u5728\u662f\u6211\u5011\u61c9\u7576\u5118\u65e9\u5b78\u6703\u6700\u91cd\u8981\u7684\u529f\u8ab2\u3002\u6211\u5011\u65e2\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u5c31\u61c9\u7576\u4e0d\u65b7\u7e7c\u7e8c\u6d3b\u51fa\u300c\u56e0\u4fe1\u9023\u7d50\u65bc\u795e\u300d\u3001\u300c\u56e0\u4fe1\u501a\u9760\u8056\u9748\u300d\u3001\u300c\u56e0\u4fe1\u9806\u670d\u300d\u3001\u300c\u56e0\u4fe1\u5f97\u52dd\u300d\uff01<\/p>\n<p>\uff082\uff09v14~17\u4fdd\u7f85\u7528\u7236\u5b50\u95dc\u4fc2\u4f86\u8aaa\u660e\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u7279\u5225\u662f\u5728\u7236\u5b50\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u5f37\u8abf\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u51e1\u88ab\u300c\u8056\u9748\u5f15\u5c0e\u300d\u7684\uff0c\u90fd\u662f\u795e\u7684\u5152\u5b50\u3002\u6709\u6c92\u6709\u8056\u9748\u7684\u5167\u4f4f\u8207\u5f15\u5c0e\uff0c\u662f\u6211\u5011\u5f97\u6551\u6700\u91cd\u8981\u7684\u6191\u64da\u3002\u8056\u9748\u4e0d\u662f\u4e00\u7a2e\u7a7a\u6cdb\u7684\u80fd\u529b\uff0c\u800c\u662f\u300c\u6d3b\u751f\u751f\u7684\u4f4d\u683c\u300d\uff0c\u662f\u6211\u5011\u61c9\u8a72\u4e92\u52d5\u5efa\u7acb\u95dc\u4fc2\uff0c\u751a\u81f3\u807d\u5f9e\u501a\u9760\u6700\u91cd\u8981\u7684\u5c0d\u8c61\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u5011\u64c1\u6709\u7684\u662f\u300c\u5152\u5b50\u7684\u5fc3\u300d\uff0c\u4e0d\u662f\u300c\u5974\u50d5\u7684\u5fc3\u300d\u3002\u5728\u9019\u88cf\u6211\u5011\u8981\u5c0f\u5fc3\u89e3\u91cb\uff0c\u56e0\u70ba\u4fdd\u7f85\u4e5f\u5e38\u8aaa\u81ea\u5df1\u662f\u795e\u7684\u50d5\u4eba\uff08\u539f\u6587\u662f\u5974\u96b8\uff09\u3002\u9019\u88cf\u7684\u300c\u5fc3\u300d\u539f\u6587\u90fd\u662f\u300c\u9748\u300d\uff0c\u5c31\u662f\u300c\u5152\u5b50\u7684\u9748\u300d\u6216\u300c\u5974\u50d5\u7684\u9748\u300d\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u8b1b\u5230\u5974\u50d5\u7684\u9748\uff0c\u5c31\u662f\u5c0d\u795e\u5145\u6eff\u4e86\u932f\u8aa4\u7684\u5bb3\u6015\uff0c\u9019\u7a2e\u932f\u8aa4\u7684\u5bb3\u6015\u4f7f\u4eba\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u537b\u4e0d\u6562\u89aa\u8fd1\u4e3b\uff0c\u6c92\u6709\u5efa\u7acb\u7236\u5b50\u4e4b\u9593\u611b\u7684\u95dc\u4fc2\uff0c\u53cd\u5012\u50cf\u5b97\u6559\u4eba\u58eb\u4e00\u6a23\u6dea\u70ba\u300c\u96c7\u5de5\u300d\u3002\u4f46\u662f\u300c\u5152\u5b50\u7684\u9748\u300d\u5247\u662f\u5145\u6eff\u300c\u656c\u754f\u300d\u8207\u300c\u611b\u300d\u3002\u6b63\u78ba\u7684\u656c\u754f\u9664\u4e86\u5c0d\u795e\u5145\u6eff\u8b19\u5351\u7684\u5c0a\u5d07\u8207\u656c\u91cd\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u63a5\u53d7\u4e26\u4eab\u53d7\u300d\u5929\u7236\u7121\u689d\u4ef6\u7684\u611b\uff0c\u5e38\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u611b\u795e\u662f\u6211\u5011\u56de\u61c9\u795e\u7684\u611b\u6700\u7d14\u6b63\u7684\u300c\u52d5\u6a5f\u300d\uff0c\u501a\u9760\u8056\u9748\u5247\u662f\u6211\u5011\u670d\u4e8b\u795e\u6700\u7d14\u6b63\u7684\u300c\u52d5\u529b\u300d\uff01<\/p>\n<p>\u4e09\u3001\u80fd\u5920\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\uff0c\u5c0d\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u597d\u50cf\u8996\u70ba\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u4f46\u5176\u5be6\u5728\u820a\u7d04\u7336\u592a\u4eba\u7684\u601d\u60f3\u88cf\u9019\u662f\u4e00\u7a2e\u5927\u9006\u4e0d\u9053\u7684\u60f3\u6cd5\uff0c\u7a31\u795e\u70ba\u7236\u88ab\u8996\u70ba\u5c0d\u795e\u6700\u5927\u7684\u893b\u7006\uff0c\u4e26\u53ef\u4ee5\u7528\u77f3\u982d\u6253\u6b7b\u3002\u4f46\u5982\u4eca\u900f\u904e\u5929\u7236\u7684\u65e8\u610f\u3001\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8056\u9748\u7684\u540c\u8b49\uff0c\u4e09\u4e00\u795e\u7684\u540c\u5de5\u914d\u642d\uff0c\u6210\u5c31\u4e86\u9019\u4ef6\u4e0d\u53ef\u601d\u8b70\u7684\u7f8e\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u7a31\u795e\u70ba\u300c\u963f\u7238\uff01\u7236\uff01\u300d\u9019\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\uff0c\u800c\u662f\u795e\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u751a\u81f3\u662f\u795e\u7684\u72a7\u7272\u8207\u6210\u5168\uff0c\u4f7f\u6211\u5011\u6709\u5206\u65bc\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\uff01\u5982\u679c\u6211\u5011\u9084\u4e0d\u80af\u73cd\u60dc\u9019\u4efd\u95dc\u4fc2\uff0c\u537b\u7518\u65bc\u6210\u70ba\u4e00\u500b\u96c7\u5de5\uff0c\u8207\u795e\u4fdd\u6301\u8ddd\u96e2\uff0c\u60f3\u8981\u7e7c\u7e8c\u7528\u884c\u70ba\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u9019\u7121\u557b\u65bc\u662f\u5c0d\u795e\u6700\u5927\u7684\u4e0d\u4fe1\u8207\u4e0d\u611b\uff0c\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\u514d\u72af\u9019\u60e1\u3002<\/p>\n<p>\u56db\u3001v17\u300c\u65e2\u662f\u5152\u5973\uff0c\u4fbf\u662f\u5f8c\u55e3\uff0c\u5c31\u662f\u3000\u795e\u7684\u5f8c\u55e3\uff0c\u548c\u57fa\u7763\u540c\u4f5c\u5f8c\u55e3\u3002\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002\u300d\u795e\u5c0d\u6211\u5011\u9019\u7fa4\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u8499\u6069\u7684\u5152\u5973\uff0c\u627f\u63a5\u795e\u4e00\u5207\u8c50\u76db\u7684\u7522\u696d\u3002\u795e\u8cdc\u7d66\u6211\u5011\u7684\u7522\u696d\u662f\u4ec0\u9ebc\uff1f\u9664\u4e86\u795e\u7684\u570b\u5ea6\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u795e\u81ea\u5df1\u300d\uff1a\u300c\u795e\u65e2\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u70ba\u6211\u5011\u773e\u4eba\u6368\u4e86\uff0c\u8c48\u4e0d\u4e5f\u628a\u842c\u7269\u548c\u4ed6\u4e00\u540c\u767d\u767d\u5730\u8cdc\u7d66\u6211\u5011\u55ce\uff1f\u300d\uff08\u7f858\uff1a32\uff09<\/p>\n<p>\u9019\u88cf\u9084\u6709\u4e00\u8655\u5f88\u7279\u5225\u7684\u7d93\u6587\uff1a\u300c\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002\u300d\u6211\u5011\u5728\u89e3\u91cb\u7684\u6642\u5019\u5343\u842c\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u89e3\u8b80\u6210\u56e0\u70ba\u6211\u5011\u7684\u53d7\u82e6\u8b8a\u6210\u4e00\u7a2e\u4fee\u884c\u6216\u529f\u5fb7\uff0c\u53ef\u4ee5\u7528\u4f86\u8ddf\u795e\u63db\u53d6\u69ae\u8000\uff0c\u9019\u5c31\u5927\u932f\u7279\u932f\u4e86\u3002\u4e2d\u53e4\u4e16\u7d00\u751a\u81f3\u5230\u4eca\u5929\u4ecd\u7136\u6709\u4e9b\u4eba\u7528\u9019\u7a2e\u65b9\u5f0f\uff0c\u5c31\u662f\u7528\u9760\u81ea\u5df1\u7684\u7981\u617e\u6216\u82e6\u4fee\u60f3\u8981\u9054\u5230\u66f4\u9ad8\u7684\u6a19\u6e96\u6216\u5883\u754c\uff0c\u4f01\u5716\u9ad8\u4eba\u4e00\u7b49\uff0c\u5176\u5be6\u662f\u53e6\u4e00\u7a2e\u7121\u77e5\u3002\u6211\u5011\u7684\u53d7\u82e6\uff0c\u4e0d\u662f\u529f\u5fb7\uff0c\u800c\u662f\u795e\u7684\u667a\u6167\u5728\u6211\u5011\u8eab\u4e0a\u52d5\u5de5\uff0c\u9664\u53bb\u5728\u6211\u5011\u88cf\u9762\u4e0d\u5c6c\u65bc\u5929\u570b\u6210\u4efd\u7684\u8001\u6211\u6e23\u6ed3\uff0c\u91cd\u65b0\u5851\u9020\u6211\u5011\u88cf\u9762\u7522\u751f\u57fa\u7763\u7684\u65b0\u54c1\u683c\u65b0\u6027\u60c5\uff08\u8056\u9748\u7684\u679c\u5b50\uff09\u3002\u82e6\u96e3\u662f\u795e\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u800c\u4e14\u662f\u6700\u6709\u6548\u7684\u5de5\u5177\uff0c\u7279\u5225\u5728\u5c0d\u4ed8\u8001\u6211\uff0c\u4f7f\u77f3\u5fc3\u8b8a\u6210\u8089\u5fc3\uff0c\u4f7f\u4eba\u5fc3\u67d4\u8edf\u8b19\u5351\uff0c\u7279\u5225\u6709\u679c\u6548\u3002\u4f46\u9019\u90fd\u4e0d\u662f\u4eba\u7684\u529f\u52de\uff0c\u800c\u662f\u8056\u9748\u7684\u5927\u80fd\u8207\u6190\u61ab\u3002\u6211\u5011\u6191\u4ec0\u9ebc\u80fd\u5920\u8207\u795e\u300c\u4e00\u540c\u5f97\u69ae\u8000\u300d\uff1f\u6211\u5011\u8001\u6211\u7684\u6210\u5206\u4e0d\u4f46\u6c92\u6709\u69ae\u8000\uff0c\u800c\u4e14\u662f\u8207\u795e\u70ba\u6575\uff0c\u662f\u795e\u7684\u4ec7\u6575\u3002\u6211\u5011\u80fd\u5920\u8207\u795e\u540c\u5f97\u69ae\u8000\uff0c\u5c31\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u52d5\u5de5\u7522\u751f\u51fa\u300c\u57fa\u7763\u7684\u751f\u547d\u300d\uff0c\u662f\u57fa\u7763\u5728\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\uff0c\u662f\u57fa\u7763\u5f97\u69ae\u8000\uff01\u6211\u5011\u6709\u5206\u65bc\u795e\u7684\u69ae\u8000\uff0c\u9019\u53c8\u662f\u4f55\u7b49\u5927\u7684\u6069\u5178\u8207\u7ac9\u5e78\u554a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e8c\u5929\u524d\u7d93\u904e\u6574\u5929\u7684\u9ed8\u60f3\uff0c\u5c31\u5728\u665a\u4e0a\u8207\u795e\u5c0d\u8a71\uff0c\u7d50\u679c\u795e\u8cdc\u4e0b\u4e00\u500b\u610f\u5ff5\uff0c\u7adf\u8b93\u6211\u958b\u59cb\u91cb\u653e\u4e7e\u5614\uff0c\u9813\u6642\u89ba\u5f97\u6709\u4e00\u4e9b\u904e\u53bb\u601d\u60f3\u4e0a\u7684\u5805\u56fa\u71df\u58d8\u88ab\u795e\u7684\u610f\u5ff5\u653b\u7834\uff0c\u6709\u4e00\u4e9b\u4ec7\u6575\u5c31\u88ab\u8d95\u9010\u51fa\u53bb\uff0c\u5fc3\u88cf\u9813\u6642\u611f\u53d7\u8f15\u7701\u8207\u529b\u91cf\u3002\u5176\u5be6\u9019\u4e0d\u662f\u7b2c\u4e00\u6b21\uff0c\u53ea\u662f\u8b93\u6211\u56de\u60f3\u8d77\u539f\u4f86\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u672c\u8eab\u5c31\u662f\u4e00\u7a2e\u5c6c\u9748\u722d\u6230\uff0c\u5c31\u597d\u50cf\u8036\u7a4c\u5728\u9762\u5c0d\u9b54\u9b3c\u6642\u7528\u795e\u7684\u8a71\u8a9e\u6575\u64cb\u653b\u64ca\uff0c\u4e26\u4e14\u65a5\u9000\u9b54\u9b3c\u96e2\u958b\u3002\u539f\u4f86\u9b54\u9b3c\u7d93\u5e38\u900f\u904e\u8a31\u591a\u8b0a\u8a00\u8207\u865b\u5047\u7684\u6559\u5c0e\u6346\u7d81\u4eba\u5fc3\uff0c\u7bc9\u6210\u5805\u56fa\u71df\u58d8\uff0c\u5c31\u50cf\u9b54\u9b3c\u4e5f\u66fe\u7528\u795e\u7684\u8a71\u8a9e\u65b7\u7ae0\u53d6\u7fa9\u6b3a\u9a19\u8036\u7a4c\u4e00\u6a23\uff0c\u53ea\u662f\u8036\u7a4c\u6b63\u78ba\u7684\u8a8d\u8b58\u5929\u7236\u4e26\u4e14\u7528\u6b63\u78ba\u7684\u7d93\u6587\u53cd\u64ca\u3002\u6211\u5011\u6bcf\u5929\u7684QT\uff0c\u5be6\u5728\u4e0d\u60f3\u628a\u9019\u500b\u8b8a\u6210\u4e00\u7a2e\u529f\u5fb7\u53eb\u4eba\u9a55\u50b2\uff0c\u6216\u662f\u5b9a\u4eba\u7684\u7f6a\uff0c\u4f46\u6211\u5011\u7e3d\u662f\u900f\u904eQT\u671f\u671b\u7d66\u8056\u9748\u4e00\u500b\u6a5f\u6703\uff0c\u80fd\u5920\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u5728\u6211\u5011\u88cf\u9762\u6210\u70ba\u5168\u526f\u8ecd\u88dd\uff0c\u722d\u6230\u5f97\u52dd\uff0c\u53c8\u80fd\u7d66\u6211\u5011\u529b\u91cf\u63a5\u53d7\u795e\u7684\u5851\u9020\uff0c\u6094\u6539\u66f4\u65b0\u8b8a\u5316\uff0c\u5168\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u3002\u6539\u8b8a\u4e0d\u6703\u4e00\u6b21\u5230\u4f4d\uff0c\u4f46\u7e3d\u662f\u65e5\u9032\u6709\u529f\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 8\uff1a12~17 8\uff1a12 \u5f1f\u5144\u5011\uff0c\u9019\u6a23\u770b\u4f86\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u6b20\u8089\u9ad4\u7684\u50b5\u53bb\u9806\u5f9e\u8089\u9ad4\u6d3b\u8457\u3002 8\uff1a13 \u4f60\u5011\u82e5\u9806\u5f9e &#8230; <a title=\"2020 &#8211; 08 &#8211; 08 QT \u7f85\u99ac\u66f8 8\uff1a12~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-08-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a1217\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 08 QT \u7f85\u99ac\u66f8 8\uff1a12~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8423,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8369","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8369","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8369"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8369\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8423"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8369"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8369"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8369"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}