{"id":13354,"date":"2023-01-15T00:00:55","date_gmt":"2023-01-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13354"},"modified":"2023-03-08T03:47:40","modified_gmt":"2023-03-07T19:47:40","slug":"2023-01-15-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a1930","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-15-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a1930\/","title":{"rendered":"2023 \u2013 01 \u2013 15 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a19~30"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 2\uff1a19~30<br \/>\n2\uff1a19 \u6211\u9760\u4e3b\u8036\u7a4c\u6307\u671b\u5feb\u6253\u767c\u63d0\u6469\u592a\u53bb\u898b\u4f60\u5011\uff0c\u53eb\u6211\u77e5\u9053\u4f60\u5011\u7684\u4e8b\uff0c\u5fc3\u88cf\u5c31\u5f97\u8457\u5b89\u6170\u3002<br \/>\n2\uff1a20 \u56e0\u70ba\u6211\u6c92\u6709\u5225\u4eba\u8207\u6211\u540c\u5fc3\uff0c\u5be6\u5728\u639b\u5ff5\u4f60\u5011\u7684\u4e8b\u3002<br \/>\n2\uff1a21 \u5225\u4eba\u90fd\u6c42\u81ea\u5df1\u7684\u4e8b\uff0c\u4e26\u4e0d\u6c42\u8036\u7a4c\u57fa\u7763\u7684\u4e8b\u3002<br \/>\n2\uff1a22 \u4f46\u4f60\u5011\u77e5\u9053\u63d0\u6469\u592a\u7684\u660e\u8b49\uff1b\u4ed6\u8208\u65fa\u798f\u97f3\uff0c\u8207\u6211\u540c\u52de\uff0c\u5f85\u6211\u50cf\u5152\u5b50\u5f85\u7236\u89aa\u4e00\u6a23\u3002<br \/>\n2\uff1a23 \u6240\u4ee5\uff0c\u6211\u4e00\u770b\u51fa\u6211\u7684\u4e8b\u8981\u600e\u6a23\u4e86\u7d50\uff0c\u5c31\u76fc\u671b\u7acb\u523b\u6253\u767c\u4ed6\u53bb\uff1b<br \/>\n2\uff1a24 \u4f46\u6211\u9760\u8457\u4e3b\u81ea\u4fe1\u6211\u4e5f\u5fc5\u5feb\u53bb\u3002<br \/>\n2\uff1a25 \u7136\u800c\uff0c\u6211\u60f3\u5fc5\u9808\u6253\u767c\u4ee5\u5df4\u5f17\u63d0\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u4ed6\u662f\u6211\u7684\u5144\u5f1f\uff0c\u8207\u6211\u4e00\u540c\u505a\u5de5\uff0c\u4e00\u540c\u7576\u5175\uff0c\u662f\u4f60\u5011\u6240\u5dee\u9063\u7684\uff0c\u4e5f\u662f\u4f9b\u7d66\u6211\u9700\u7528\u7684\u3002<br \/>\n2\uff1a26 \u4ed6\u5f88\u60f3\u5ff5\u4f60\u5011\u773e\u4eba\uff0c\u4e26\u4e14\u6975\u5176\u96e3\u904e\uff0c\u56e0\u70ba\u4f60\u5011\u807d\u898b\u4ed6\u75c5\u4e86\u3002<br \/>\n2\uff1a27 \u4ed6\u5be6\u5728\u662f\u75c5\u4e86\uff0c\u5e7e\u4e4e\u8981\u6b7b\uff1b\u7136\u800c\u3000\u795e\u6190\u6064\u4ed6\uff0c\u4e0d\u4f46\u6190\u6064\u4ed6\uff0c\u4e5f\u6190\u6064\u6211\uff0c\u514d\u5f97\u6211\u6182\u4e0a\u52a0\u6182\u3002<br \/>\n2\uff1a28 \u6240\u4ee5\u6211\u8d8a\u767c\u6025\u901f\u6253\u767c\u4ed6\u53bb\uff0c\u53eb\u4f60\u5011\u518d\u898b\u4ed6\uff0c\u5c31\u53ef\u4ee5\u559c\u6a02\uff0c\u6211\u4e5f\u53ef\u4ee5\u5c11\u4e9b\u6182\u6101\u3002<br \/>\n2\uff1a29 \u6545\u6b64\uff0c\u4f60\u5011\u8981\u5728\u4e3b\u88cf\u6b61\u6b61\u6a02\u6a02\u5730\u63a5\u5f85\u4ed6\uff0c\u800c\u4e14\u8981\u5c0a\u91cd\u9019\u6a23\u7684\u4eba\uff1b<br \/>\n2\uff1a30 \u56e0\u4ed6\u70ba\u505a\u57fa\u7763\u7684\u5de5\u592b\uff0c\u5e7e\u4e4e\u81f3\u6b7b\uff0c\u4e0d\u9867\u6027\u547d\uff0c\u8981\u88dc\u8db3\u4f60\u5011\u4f9b\u7d66\u6211\u7684\u4e0d\u53ca\u4e4b\u8655\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 2\uff1a21 \u5225\u4eba\u90fd\u6c42\u81ea\u5df1\u7684\u4e8b\uff0c\u4e26\u4e0d\u6c42\u8036\u7a4c\u57fa\u7763\u7684\u4e8b\u3002<br \/>\n2\uff1a22 \u4f46\u4f60\u5011\u77e5\u9053\u63d0\u6469\u592a\u7684\u660e\u8b49\uff1b\u4ed6\u8208\u65fa\u798f\u97f3\uff0c\u8207\u6211\u540c\u52de\uff0c\u5f85\u6211\u50cf\u5152\u5b50\u5f85\u7236\u89aa\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v19\u300c\u6211\u9760\u4e3b\u8036\u7a4c\u6307\u671b\u5feb\u6253\u767c\u63d0\u6469\u592a\u53bb\u898b\u4f60\u5011\u2026\u300d\u4fdd\u7f85\u8eab\u8655\u76e3\u7344\u4e4b\u4e2d\uff0c\u4f46\u4ecd\u5341\u5206\u60f3\u5ff5\u3001\u639b\u5fc3\u8153\u7acb\u6bd4\u6559\u6703\u7684\u9700\u8981\uff0c\u7576\u6642\u8153\u7acb\u6bd4\u5730\u5340\u7684\u6559\u6703\u548c\u5927\u591a\u6578\u6559\u6703\u4e00\u6a23\uff0c\u90fd\u6709\u7570\u7aef\u4f5c\u60e1\u7b49\u554f\u984c\u3002\u9019\u6642\u5019\u5728\u4fdd\u7f85\u8eab\u908a\u7167\u9867\u4ed6\u7684\u6709\u63d0\u6469\u592a\u548c\u4ee5\u5df4\u5f17\u63d0\uff0c\u7d50\u679c\u4fdd\u7f85\u628a\u9019\u4e8c\u4eba\u90fd\u6d3e\u53bb\u8153\u7acb\u6bd4\u7684\u6559\u6703\uff0c\u5354\u52a9\u4e26\u4e14\u95dc\u5fc3\u6559\u6703\u7684\u9700\u8981\u3002\u4fdd\u7f85\u51e1\u4e8b\u90fd\u662f\u300c\u9760\u4e3b\u8036\u7a4c\u300d\uff01\u4e0d\u7ba1\u5927\u4e8b\u5c0f\u4e8b\uff0c\u4fdd\u7f85\u6df1\u77e5\u81ea\u5df1\u6216\u4e16\u4eba\u7684\u4e0d\u53ef\u9760\uff0c\u56e0\u6b64\u4ed6\u7684\u79b1\u544a\u8207\u4fe1\u5fc3\u5b8c\u5168\u662f\u5efa\u7acb\u5728\u57fa\u7763\u7684\u4fe1\u5be6\u6148\u611b\u8207\u6069\u5178\u4e4b\u4e0a\u3002\u4fdd\u7f85\u95dc\u5fc3\u6559\u6703\u7684\u9700\u8981\u66f4\u751a\u65bc\u81ea\u5df1\uff0c\u9019\u771f\u7684\u662f\u4e00\u500b\u70ba\u7236\u7684\u5fc3\u8178\uff0c\u6628\u5929\u7684\u7d93\u6587\u751a\u81f3\u8b1b\u5230\u4ed6\u9858\u610f\u70ba\u6240\u611b\u7684\u6559\u6703\u72a7\u7272\u81ea\u5df1\u7684\u6027\u547d\uff1a\u300c\u6211\u4ee5\u4f60\u5011\u7684\u4fe1\u5fc3\u70ba\u4f9b\u737b\u7684\u796d\u7269\uff0c\u6211\u82e5\u88ab\u6f86\u5960\u5728\u5176\u4e0a\uff0c\u4e5f\u662f\u559c\u6a02\u3002\u300d\uff08v17\uff09\u4fdd\u7f85\u70ba\u7236\u7684\u5fc3\uff0c\u771f\u7684\u662f\u4eca\u5929\u51e1\u6e34\u671b\u670d\u4e8b\u4e3b\u7684\u7267\u8005\u7576\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>\u4fdd\u7f85\u7b2c\u4e00\u500b\u5dee\u6d3e\u63d0\u6469\u592a\u524d\u53bb\uff0c\u63d0\u6469\u592a\u662f\u4fdd\u7f85\u300c\u5c6c\u9748\u7684\u5152\u5b50\u300d\uff0c\u5c6c\u9748\u7684\u5152\u5b50\u4e3b\u8981\u5f37\u8abf\u662f\u5728\u5c6c\u9748\u95dc\u4fc2\u4e0a\u7684\u300c\u751f\u300d\u8207\u300c\u990a\u300d\u5efa\u7acb\u8d77\u4f86\u300c\u5c6c\u9748\u751f\u547d\u7684\u9023\u7d50\u300d\uff01\u63d0\u6469\u592a\u4e0d\u4f46\u662f\u4fdd\u7f85\u5c6c\u9748\u7684\u5152\u5b50\uff0c\u800c\u4e14\u63d0\u6469\u592a\uff1a\u4e00\u3001\u8207\u4fdd\u7f85\u540c\u5fc3\uff1b\u4e8c\u3001\u5148\u6c42\u8036\u7a4c\u57fa\u7763\u7684\u4e8b\uff1b\u4e09\u3001\u4ed6\u8208\u65fa\u798f\u97f3\uff0c\u8207\u4fdd\u7f85\u540c\u52de\u3002\u4fdd\u7f85\u50b3\u798f\u97f3\u5efa\u7acb\u6559\u6703\u670d\u4e8b\u904e\u7684\u4eba\u5f88\u591a\uff0c\u4f46\u662f\u771f\u6b63\u80fd\u5920\u540c\u5fc3\u7684\u4eba\uff0c\u5c11\u4e4b\u53c8\u5c11\uff08v20\uff09\uff1b\u9858\u610f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u7684\u4eba\uff0c\u4e5f\u662f\u5c11\u5f97\u53ef\u6190\uff08v21\uff09\uff0c\u4f46\u63d0\u6469\u592a\u8207\u4fdd\u7f85\u540c\u5fc3\u8208\u65fa\u798f\u97f3\uff0c\u4e0d\u4ee5\u81ea\u5df1\u7684\u4e8b\u70ba\u5ff5\u5012\u4ee5\u795e\u7684\u570b\u5ea6\u70ba\u5ff5\uff0c\u540c\u5fc3\u540c\u52de\uff0c\u5f88\u53eb\u4fdd\u7f85\u7684\u5fc3\u5927\u5f97\u5b89\u6170\u3002\u9019\u5c31\u50cf\u540c\u6a23\u5929\u7236\u7684\u5152\u5973\uff0c\u6709\u4e9b\u5152\u5973\u662f\u8cbc\u8fd1\u795e\u7684\u5fc3\uff0c\u6210\u70ba\u795e\u7684\u5bc6\u53cb\uff1b\u4f46\u66f4\u591a\u7684\u5152\u5973\u662f\u6545\u610f\u8a66\u63a2\u795e\uff0c\u53eb\u8056\u9748\u64d4\u6182\u4e00\u6a23\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u7684\u751f\u547d\u812b\u96e2\u5e7c\u7a1a\u3001\u7121\u77e5\u8207\u81ea\u79c1\uff0c\u80fd\u5920\u5b89\u6170\u5929\u7236\u8207\u5c6c\u9748\u7267\u8005\u70ba\u7236\u7684\u5fc3\uff01<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u7b2c\u4e8c\u500b\u5dee\u53bb\u7684\u5f1f\u5144\u662f\u4ee5\u5df4\u5f17\u63d0\uff0c\u4ee5\u5df4\u5f17\u63d0\u539f\u662f\u5f9e\u8153\u7acb\u6bd4\u6559\u6703\u5dee\u4f86\u670d\u4e8b\u4fdd\u7f85\u7684\u540c\u5de5\uff0c\u4f46\u56e0\u70ba\u751f\u75c5\u4e86\uff0c\u800c\u4e14\u75c5\u5f97\u5f88\u91cd\uff0c\u5e7e\u4e4e\u55aa\u547d\uff0c\u537b\u50b3\u4f86\u8153\u7acb\u6bd4\u6559\u6703\u8cac\u5099\u4ee5\u5df4\u5f17\u63d0\u5931\u8077\u7684\u8072\u97f3\u3002\u56e0\u6b64\u4fdd\u7f85\u8d95\u7dca\u70ba\u4ee5\u5df4\u5f17\u63d0\u8fa8\u5c48\u4f38\u51a4\uff0c\u8b49\u660e\u4ed6\u7684\u5fe0\u5fc3\uff1a\u300c\u8207\u6211\u4e00\u540c\u505a\u5de5\uff0c\u4e00\u540c\u7576\u5175\uff0c\u662f\u4f60\u5011\u6240\u5dee\u9063\u7684\uff0c\u4e5f\u662f\u4f9b\u7d66\u6211\u9700\u7528\u7684\u3002\u300d\uff08v25\uff09\u3001\u300c\u4ed6\u70ba\u505a\u57fa\u7763\u7684\u5de5\u592b\uff0c\u5e7e\u4e4e\u81f3\u6b7b\uff0c\u4e0d\u9867\u6027\u547d\uff0c\u8981\u88dc\u8db3\u4f60\u5011\u4f9b\u7d66\u6211\u7684\u4e0d\u53ca\u4e4b\u8655\u3002\u300d\uff08v30\uff09\u4fdd\u7f85\u4e5f\u53eb\u4ee5\u5df4\u5f17\u63d0\u56de\u5230\u8153\u7acb\u6bd4\u6559\u6703\uff0c\u4e26\u63d0\u9192\u6559\u6703\u8981\u300c\u5728\u4e3b\u88cf\u6b61\u6b61\u6a02\u6a02\u5730\u63a5\u5f85\u4ed6\uff0c\u800c\u4e14\u8981\u5c0a\u91cd\u9019\u6a23\u7684\u4eba\u3002\u300d\u9019\u4e5f\u770b\u898b\u6559\u6703\u7684\u611b\uff0c\u4e0d\u662f\u5728\u53e3\u982d\u4e0a\u7684\u7a7a\u8ac7\uff0c\u800c\u662f\u5be6\u969b\u7167\u9867\u75c5\u75db\u4e2d\u7684\u80a2\u9ad4\uff0c\u751a\u81f3\u4e0d\u9867\u81ea\u5df1\u7684\u751f\u547d\uff0c\u9019\u611b\u662f\u795e\u7684\u611b\u6fc0\u52f5\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u80fd\u7528\u795e\u6240\u8cdc\u7684\u611b\uff0c\u5f7c\u6b64\u76f8\u611b\u3002<\/p>\n<p>\u53e6\u4e00\u65b9\u9762\u7684\u601d\u8003\uff0c\u4fdd\u7f85\u591a\u6b21\u884c\u4f7f\u91ab\u75c5\u8d95\u9b3c\u7684\u795e\u8e5f\uff1a\u300c\u795e\u85c9\u4fdd\u7f85\u7684\u624b\uff0c\u884c\u4e86\u4e9b\u975e\u5e38\u7684\u5947\u4e8b\uff0c\u751a\u81f3\u6709\u4eba\u5f9e\u4fdd\u7f85\u8eab\u4e0a\u62ff\u624b\u5dfe\uff0c\u6216\u570d\u88d9\uff0c\u653e\u5728\u75c5\u4eba\u8eab\u4e0a\uff0c\u75c5\u5c31\u9000\u4e86\uff0c\u60e1\u9b3c\u4e5f\u51fa\u53bb\u4e86\u3002\u300d\uff08\u5f9219\uff1a11\uff5e12\uff09\u4e5f\u66fe\u7d93\u884c\u904e\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\u7684\u795e\u8e5f\uff1a\u4f7f\u7336\u63a8\u53e4\u5fa9\u6d3b\u7684\u795e\u8e5f\uff08\u5f9220\uff1a7\uff5e12\uff09\u3002\u4e5f\u66fe\u5728\u7c73\u5229\u5927\u5cf6\uff0c\u91ab\u6cbb\u4e86\u5cf6\u9577\u90e8\u767e\u6d41\u7236\u89aa\u7684\u71b1\u75c5\uff08\u5f9228\uff1a1\uff5e10\uff09\uff0c\u4fdd\u7f85\u662f\u7528\u6309\u624b\u70ba\u4ed6\u79b1\u544a\u7684\u65b9\u5f0f\u6cbb\u597d\u4e86\u4ed6\u3002\u5f8c\u4f86\u5cf6\u4e0a\u7684\u5176\u9918\u7684\u75c5\u4eba\uff0c\u4e5f\u4f86\u5f97\u4e86\u91ab\u6cbb\u3002\u4f46\u662f\u4fdd\u7f85\u81ea\u5df1\u8eab\u4e0a\u7684\u4e00\u6839\u523a\uff0c\u537b\u6c92\u6709\u5f97\u8457\u91ab\u6cbb\uff0c\u751a\u81f3\u5728\u9019\u88cf\uff0c\u4ee5\u5df4\u5f17\u63d0\u70ba\u4e86\u7167\u9867\u4ed6\u800c\u75c5\u5f97\u5feb\u6b7b\uff0c\u4e5f\u6c92\u6709\u4e00\u958b\u59cb\u5c31\u5f97\u8457\u91ab\u6cbb\u3002\u9019\u90fd\u986f\u660e\u4e86\u91ab\u75c5\u662f\u795e\u7684\u65e8\u610f\u8207\u6b0a\u67c4\uff0c\u4e3b\u6b0a\u5728\u795e\uff0c\u5373\u4f7f\u795e\u85c9\u7531\u6240\u63c0\u9078\u7684\u50d5\u4eba\u5728\u4e16\u4e0a\u884c\u4f7f\u91ab\u75c5\u7684\u795e\u8e5f\uff0c\u4f46\u76ee\u7684\u91cd\u5728\u52f8\u4eba\u6094\u6539\uff0c\u4f7f\u4eba\u4fe1\u9760\u795e\u3002\u81f3\u65bc\u70ba\u4ec0\u9ebc\u6709\u4e9b\u4eba\u6c92\u6709\u5f97\u8457\u91ab\u6cbb\uff0c\u5fc5\u9808\u53d7\u82e6\uff0c\u6211\u5011\u5fc5\u9808\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u5c0a\u91cd\u795e\u7684\u4e3b\u6b0a\uff0c\u5b78\u7fd2\u6211\u5011\u529f\u8ab2\uff0c\u51e1\u4e8b\u5f97\u8457\u76ca\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u770b\u898b\u4fdd\u7f85\u9019\u6a23\u7684\u5c6c\u9748\u5049\u4eba\uff0c\u5c1a\u4e14\u77e5\u9053\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u9700\u8981\u300c\u63d0\u6469\u592a\u300d\u8207\u300c\u4ee5\u5df4\u5f17\u63d0\u300d\u5c31\u8fd1\u7167\u9867\uff0c\u4e5f\u60f3\u8d77\u9019\u6bb5\u6642\u9593\u6211\u7d93\u5e38\u558a\u51fa\u4e00\u500b\u53e3\u865f\uff1a\u300c\u9060\u89aa\u4e0d\u5982\u8fd1\u9130\u300d\u2014\u9060\u65b9\u7684\u89aa\u53cb\uff0c\u9084\u4e0d\u5982\u5c31\u8fd1\u7684\u9130\u5c45\u3002\u540c\u6a23\u7684\uff0c\u6559\u5802\u88cf\u4e00\u9031\u898b\u4e00\u4e8c\u6b21\u9762\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u4e0d\u5982\u8eab\u908a\u7684\u57fa\u7763\u5f92\u89aa\u8fd1\u3002\u904e\u53bb\u6709\u4e00\u4f4d\u5f1f\u5144\uff0c\u5168\u5bb6\u90fd\u662f\u57fa\u7763\u5f92\uff0c\u4f46\u662f\u4e3b\u65e5\u6642\u9593\u56db\u500b\u4eba\u5206\u56db\u9593\u6559\u6703\u805a\u6703\uff0c\u5e73\u6642\u5728\u5bb6\u88cf\u4e5f\u4e0d\u7fd2\u6163\u4e00\u8d77\u5206\u4eab\u79b1\u544a\uff1b\u53e6\u5916\u66f4\u591a\u7684\u662f\u57fa\u7763\u5f92\u7684\u592b\u59bb\u8207\u5bb6\u5ead\uff0c\u5be7\u53ef\u5728\u6559\u6703\u5fd9\u788c\u300c\u4e8b\u5de5\u300d\uff0c\u4e5f\u4e0d\u9858\u610f\u5e73\u6642\u8207\u5bb6\u4eba\u300c\u5206\u4eab\u4ee3\u79b1\u300d\uff0c\u9019\u90fd\u662f\u504f\u5dee\u932f\u8aa4\u7684\u5149\u666f\u3002\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u6c92\u6709\u767c\u5c55\u51fa\u300c\u5c6c\u9748\u540c\u4f34\u300d\u7684\u95dc\u4fc2\uff0c\u53ea\u4e00\u5473\u505c\u7559\u5728\u300c\u4e00\u8d77\u805a\u6703\u8207\u4e8b\u5de5\u300d\u7684\u95dc\u4fc2\uff0c\u4f46\u5176\u5be6\u9019\u7a2e\u95dc\u4fc2\u5341\u5206\u7684\u8106\u5f31\uff0c\u5f88\u5bb9\u6613\u53d7\u50b7\uff0c\u4e5f\u4e0d\u5bb9\u6613\u6301\u4e45\u3002\u6211\u5011\u96d6\u7136\u6709\u300c\u805a\u6703\u8207\u4e8b\u5de5\u300d\u7684\u540c\u4f34\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u8981\u767c\u5c55\u300c\u751f\u6d3b\u8207\u751f\u547d\u7684\u540c\u4f34\u7fa4\u9ad4\u300d\uff0c\u9019\u624d\u662f\u300c\u5be6\u8cea\u7684\u6559\u6703\u95dc\u4fc2\u300d\uff0c\u5728\u795e\u7684\u570b\u5ea6\u4e2d\uff0c\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\uff0c\u6c38\u9060\u662f\u6839\u57fa\uff0c\u662f\u6700\u91cd\u8981\u7684\u76ee\u6a19\uff1b\u300c\u4e8b\u5de5\u8207\u805a\u6703\u300d\u53ea\u662f\u4fe1\u4ef0\u4e2d\u7684\u4e00\u5c0f\u90e8\u5206\uff0c\u5343\u842c\u4e0d\u8981\u5012\u679c\u70ba\u56e0\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -6px; top: 1530.11px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 2\uff1a19~30 2\uff1a19 \u6211\u9760\u4e3b\u8036\u7a4c\u6307\u671b\u5feb\u6253\u767c\u63d0\u6469\u592a\u53bb\u898b\u4f60\u5011\uff0c\u53eb\u6211\u77e5\u9053\u4f60\u5011\u7684\u4e8b\uff0c\u5fc3\u88cf\u5c31\u5f97\u8457\u5b89\u6170\u3002 2 &#8230; <a title=\"2023 \u2013 01 \u2013 15 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a19~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-15-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a1930\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 15 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a19~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13369,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13354","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13354","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13354"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13354\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13369"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13354"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13354"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13354"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}