{"id":15528,"date":"2024-02-15T00:00:55","date_gmt":"2024-02-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15528"},"modified":"2024-02-15T11:35:59","modified_gmt":"2024-02-15T03:35:59","slug":"__trashed-4","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/__trashed-4\/","title":{"rendered":"2024 \u2013 02 \u2013 15 QT \u99ac\u53ef\u798f\u97f3 14\uff1a43~52"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 14\uff1a43~52<br \/>\n14\uff1a43 \u8aaa\u8a71\u4e4b\u9593\uff0c\u5ffd\u7136\u90a3\u5341\u4e8c\u500b\u9580\u5f92\u88cf\u7684\u7336\u5927\u4f86\u4e86\uff0c\u4e26\u6709\u8a31\u591a\u4eba\u5e36\u8457\u5200\u68d2\uff0c\u5f9e\u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\u90a3\u88cf\u8207\u4ed6\u540c\u4f86\u3002<br \/>\n14\uff1a44 \u8ce3\u8036\u7a4c\u7684\u4eba\u66fe\u7d66\u4ed6\u5011\u4e00\u500b\u6697\u865f\uff0c\u8aaa\uff1a\u300c\u6211\u8207\u8ab0\u89aa\u5634\uff0c\u8ab0\u5c31\u662f\u4ed6\u3002\u4f60\u5011\u628a\u4ed6\u62ff\u4f4f\uff0c\u7262\u7262\u9760\u9760\u5730\u5e36\u53bb\u3002\u300d<br \/>\n14\uff1a45 \u7336\u5927\u4f86\u4e86\uff0c\u96a8\u5373\u5230\u8036\u7a4c\u8ddf\u524d\uff0c\u8aaa\uff1a\u300c\u62c9\u6bd4\u300d\uff0c\u4fbf\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n14\uff1a46 \u4ed6\u5011\u5c31\u4e0b\u624b\u62ff\u4f4f\u4ed6\u3002<br \/>\n14\uff1a47 \u65c1\u908a\u7ad9\u8457\u7684\u4eba\uff0c\u6709\u4e00\u500b\u62d4\u51fa\u5200\u4f86\uff0c\u5c07\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\uff0c\u524a\u6389\u4e86\u4ed6\u4e00\u500b\u8033\u6735\u3002<br \/>\n14\uff1a48 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5e36\u8457\u5200\u68d2\u51fa\u4f86\u62ff\u6211\uff0c\u5982\u540c\u62ff\u5f37\u76dc\u55ce\uff1f<br \/>\n14\uff1a49 \u6211\u5929\u5929\u6559\u8a13\u4eba\uff0c\u540c\u4f60\u5011\u5728\u6bbf\u88cf\uff0c\u4f60\u5011\u4e26\u6c92\u6709\u62ff\u6211\u3002\u4f46\u9019\u4e8b\u6210\u5c31\uff0c\u70ba\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u3002\u300d<br \/>\n14\uff1a50 \u9580\u5f92\u90fd\u96e2\u958b\u4ed6\uff0c\u9003\u8d70\u4e86\u3002<br \/>\n14\uff1a51 \u6709\u4e00\u500b\u5c11\u5e74\u4eba\uff0c\u8d64\u8eab\u62ab\u8457\u4e00\u584a\u9ebb\u5e03\uff0c\u8ddf\u96a8\u8036\u7a4c\uff0c\u773e\u4eba\u5c31\u6349\u62ff\u4ed6\u3002<br \/>\n14\uff1a52 \u4ed6\u537b\u4e1f\u4e86\u9ebb\u5e03\uff0c\u8d64\u8eab\u9003\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 14\uff1a49 \u6211\u5929\u5929\u6559\u8a13\u4eba\uff0c\u540c\u4f60\u5011\u5728\u6bbf\u88cf\uff0c\u4f60\u5011\u4e26\u6c92\u6709\u62ff\u6211\u3002\u4f46\u9019\u4e8b\u6210\u5c31\uff0c\u70ba\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v45~46\u7336\u5927\u7528\u4e00\u500b\u6697\u865f\u4f86\u51fa\u8ce3\u8036\u7a4c\uff0c\u5c31\u662f\u8207\u8036\u7a4c\u89aa\u5634\u3002\u89aa\u5634\u5728\u7336\u592a\u4eba\u7684\u7fd2\u4fd7\u88cf\u662f\u670b\u53cb\u4e4b\u9593\u7684\u89aa\u5bc6\u554f\u5b89\uff0c\u800c\u4e14\u9019\u500b\u89aa\u5634\u6307\u7684\u662f\u300c\u5f7c\u6b64\u4ee5\u81c9\u4e92\u76f8\u64e6\u62b9\u300d\u800c\u5df2\u3002\u7528\u4e00\u500b\u5e73\u5e38\u89aa\u5bc6\u554f\u5b89\u7684\u65b9\u5f0f\u7576\u4f5c\u51fa\u8ce3\u7684\u8a18\u865f\uff0c\u60f3\u5fc5\u9019\u7a2e\u88ab\u51fa\u8ce3\u7684\u5fc3\u60c5\u662f\u5341\u5206\u50b7\u75db\u7684\uff0c\u5373\u4f7f\u8036\u7a4c\u5df2\u7d93\u4f5c\u597d\u5fc3\u88cf\u6e96\u5099\uff0c\u4f46\u662f\u4e26\u4e0d\u4ee3\u8868\u8036\u7a4c\u5c31\u4e0d\u6703\u6709\u4eba\u6027\u7684\u53cd\u61c9\u3002\u9019\u500b\u7f6a\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\uff0c\u76f8\u4fe1\u51fa\u8ce3\u4eba\u8207\u88ab\u51fa\u8ce3\uff0c\u90fd\u662f\u7f6a\u60e1\u578b\u614b\u5e38\u898b\u7684\u4e00\u90e8\u4efd\uff0c\u5c31\u7b97\u662f\u8036\u7a4c\u6216\u662f\u795e\u7684\u5152\u5973\uff0c\u90fd\u4e0d\u514d\u56e0\u6b64\u53d7\u5bb3\u3002\u6211\u5011\u552f\u6709\u501a\u9760\u795e\u7684\u529b\u91cf\uff0c\u624d\u80fd\u52dd\u904e\u4e16\u4e0a\u9019\u4e9b\u88ab\u80cc\u53db\u3001\u88ab\u51fa\u8ce3\u7684\u4e8b\uff0c\u624d\u6709\u529b\u91cf\u9952\u6055\u5f97\u7f6a\u6211\u5011\u7684\u4eba\uff0c\u624d\u6709\u80fd\u529b\u4e0d\u51fa\u8ce3\u5225\u4eba\u800c\u9858\u610f\u70ba\u611b\u6368\u5df1\uff0c\u4e5f\u624d\u6703\u6709\u5f9e\u795e\u800c\u4f86\u8d85\u8d8a\u7684\u611b\u80fd\u5920\u7e7c\u7e8c\u611b\u4e16\u4e0a\u4e0d\u53ef\u611b\u7684\u7f6a\u4eba\u3002<\/p>\n<p>v47 \u300c\u65c1\u908a\u7ad9\u8457\u7684\u4eba\uff0c\u6709\u4e00\u500b\u62d4\u51fa\u5200\u4f86\uff0c\u5c07\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\u300d\uff0e\u5c0d\u7167\u7d04\u7ff0\u798f\u97f3\uff0c\u9019\u4eba\u5c31\u662f\u5f7c\u5f97\uff0c\u796d\u53f8\u7684\u50d5\u4eba\u540d\u53eb\u99ac\u52d2\u53e4\uff0c\u5f8c\u4f86\u8036\u7a4c\u53c8\u628a\u4ed6\u7684\u8033\u6735\u7d66\u91ab\u597d\u4e86\uff0c\u4e26\u4e14\u6559\u8a13\u5f7c\u5f97\uff1a\u300c\u6536\u5200\u5165\u9798\u5427\uff0c\u6211\u7236\u6240\u7d66\u6211\u7684\u90a3\u676f\uff0c\u6211\u8c48\u53ef\u4e0d\u559d\u5462\uff1f\u300d\uff08\u7d0418\uff1a11\uff09\u5f7c\u5f97\u9019\u6642\u5019\u7684\u53cd\u61c9\uff0c\u5b8c\u5168\u662f\u8001\u6211\u5c6c\u8840\u6c23\u7684\u53cd\u61c9\uff0c\u800c\u4e0d\u662f\u8b93\u8056\u9748\u638c\u6b0a\u7684\u53cd\u61c9\u3002\u5f7c\u5f97\u5728\u9019\u88cf\u8981\u4e0d\u662f\u52d5\u4e86\u8840\u6c23\u62ff\u5200\u780d\u4eba\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u5f8c\u4f86\u4e00\u898b\u82d7\u982d\u4e0d\u5c0d\u5c31\u9003\u8dd1\u4e86\u3002\u300c\u653b\u64ca\u300d\u548c\u300c\u9003\u907f\u300d\uff0c\u5e7e\u4e4e\u662f\u4e16\u4e0a\u4e00\u822c\u7f6a\u4eba\u5e38\u898b\u7684\u5169\u7a2e\u53cd\u61c9\u3002\u90a3\u9ebc\u4ec0\u9ebc\u662f\u8036\u7a4c\u7684\u53cd\u61c9\u5462\uff1f\u8036\u7a4c\u4e00\u751f\u90fd\u662f\u300c\u6d3b\u5728\u8056\u9748\u88cf\u300d\uff0c\u8036\u7a4c\u7684\u53cd\u61c9\u5c31\u662f\u501a\u9760\u8056\u9748\u5145\u6eff\u667a\u6167\u7684\u53cd\u61c9\uff0c\u5c31\u662f\u5929\u7236\u65e8\u610f\u7684\u53cd\u61c9\u3002\u5728\u904e\u53bb\u7576\u300c\u6642\u5019\u6c92\u5230\u300d\uff0c\u8036\u7a4c\u5c31\u6703\u9078\u64c7\u7528\u667a\u6167\u7684\u8a71\u8a9e\u53cd\u64ca\uff0c\u6216\u751a\u81f3\u662f\u9069\u7576\u7684\u8ff4\u907f\u5371\u96aa\u3002\u4f46\u7576\u8036\u7a4c\u77e5\u9053\u7942\u88ab\u6bba\u7684\u6642\u5019\u5230\u4e86\uff0c\u7942\u5c31\u9078\u64c7\u5766\u7136\u7684\u9762\u5c0d\u3002\u8036\u7a4c\u7684\u53cd\u61c9\uff0c\u5b8c\u5168\u662f\u9075\u7167\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u6d3b\u5728\u8056\u9748\u7684\u5e36\u9818\u4e4b\u4e0b\u3002\u5982\u540c\u4fdd\u7f85\u5f8c\u4f86\u4e5f\u4e00\u6a23\uff0c\u4e0d\u8a72\u6b7b\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u4fbf\u722d\u53d6\u4e0a\u544a\u8a72\u6492\u722d\u53d6\u50b3\u798f\u97f3\u7684\u6a5f\u6703\u3002\u4f46\u662f\u6642\u5019\u5230\u4e86\uff0c\u4fdd\u7f85\u4e5f\u77e5\u9053\u8981\u70ba\u4e3b\u6b89\u9053\uff0c\u76e1\u4ed6\u4eba\u751f\u7684\u672c\u5206\uff1a\u300c\u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002\u300d\u6211\u5011\u8a72\u6709\u7684\u53cd\u61c9\uff0c\u4e0d\u662f\u770b\u4eba\u5982\u4f55\u5c0d\u5f85\u6211\uff0c\u800c\u662f\u770b\u5929\u7236\u7684\u65e8\u610f\u8207\u8056\u9748\u555f\u793a\u7684\u667a\u6167\u3002<\/p>\n<p>\uff082\uff09v51\u300c\u6709\u4e00\u500b\u5c11\u5e74\u4eba\uff0c\u8d64\u8eab\u62ab\u8457\u4e00\u584a\u9ebb\u5e03\uff0c\u8ddf\u96a8\u8036\u7a4c\uff0c\u773e\u4eba\u5c31\u6349\u62ff\u4ed6\u3002\u4ed6\u537b\u4e1f\u4e86\u9ebb\u5e03\uff0c\u8d64\u8eab\u9003\u8d70\u4e86\u3002\u300d\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u4eba\u5c31\u662f\u4f5c\u8005\u99ac\u53ef\u3002\u4ed6\u96d6\u7136\u9019\u6642\u5019\u56e0\u70ba\u5bb3\u6015\u4e5f\u9003\u8dd1\u4e86\uff0c\u4f46\u662f\u5f8c\u4f86\u751f\u547d\u7ffb\u8f49\u6539\u8b8a\uff0c\u6210\u70ba\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5beb\u4e0b\u99ac\u53ef\u798f\u97f3\u3002\u6211\u5011\u7684\u4e00\u751f\uff0c\u53ea\u8981\u9858\u610f\u6094\u6539\uff0c\u6c38\u9060\u90fd\u80fd\u5920\u91cd\u65b0\u958b\u59cb\uff0c\u6c38\u9060\u90fd\u6709\u6a5f\u6703\uff0c\u4e5f\u4e0d\u5acc\u9072\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f7c\u5f97\u5728\u9084\u6c92\u6709\u7d93\u6b77\u4e94\u65ec\u7bc0\u8056\u9748\u6f86\u704c\u4e4b\u524d\uff0c\u6709\u71b1\u60c5\u6709\u885d\u52d5\uff0c\u4f46\u662f\u795e\u4e0d\u80fd\u4f7f\u7528\u9019\u7a2e\u4eba\uff0c\u5c31\u662f\u4eba\u501a\u9760\u7684\u662f\u8001\u6211\u4e00\u6642\u7684\u71b1\u5fc3\u885d\u52d5\uff0c\u6307\u7684\u5c31\u662f\u6c92\u6709\u88ab\u8056\u9748\u5145\u6eff\u8207\u638c\u7ba1\u7684\u300c\u820a\u4eba\u300d\u6027\u60c5\u3002\u552f\u6709\u7576\u5f7c\u5f97\u770b\u898b\u8001\u6211\u7684\u7121\u80fd\u7121\u671b\uff0c\u5c31\u6703\u50cf\u4ee5\u8cfd\u4e9e\u7684\u7d93\u6b77\u4e00\u6a23\u88ab\u795e\u5149\u7167\uff1a\u300c\u798d\u54c9\uff01\u6211\u6ec5\u4ea1\u4e86\uff01\u56e0\u70ba\u6211\u662f\u5634\u5507\u4e0d\u6f54\u7684\u4eba\uff0c\u4f4f\u5728\u5634\u5507\u4e0d\u6f54\u7684\u6c11\u4e2d\u3002\u300d\u6216\u662f\u4fdd\u7f85\u88ab\u8056\u9748\u5149\u7167\uff0c\u624d\u8a8d\u6e05\u81ea\u5df1\uff1a\u300c\u57fa\u7763\u8036\u7a4c\u5230\u4e16\u4e0a\u4f86\u662f\u8981\u62ef\u6551\u7f6a\u4eba\u300d\uff0c\u800c\u5728\u7f6a\u4eba\u4e2d\u6211\u662f\u500b\u7f6a\u9b41\u3002\u7136\u800c\uff0c\u6211\u8499\u4e86\u6190\u61ab\uff0c\u597d\u8b93\u57fa\u7763\u8036\u7a4c\u5728\u6211\u9019\u7f6a\u9b41\u8eab\u4e0a\u986f\u660e\u4ed6\u5b8c\u5168\u7684\u5fcd\u8010\uff0c\u7d66\u5f8c\u4f86\u4fe1\u4ed6\u5f97\u6c38\u751f\u7684\u4eba\u505a\u699c\u6a23\u3002\u300d\u65b0\u7684\u4e00\u5e74\u9664\u820a\u4f48\u65b0\uff0c\u6bcf\u65e9\u6668\u90fd\u662f\u300c\u65b0\u7684\u300d\uff0c\u5c31\u662f\u6211\u5011\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u4e0d\u518d\u6d3b\u5728\u6c92\u6709\u8056\u9748\u5145\u6eff\u7684\u300c\u8001\u6211\u7576\u5bb6\u300d\u5149\u666f\u4e4b\u4e2d\uff0c\u6094\u6539\u66f4\u65b0\u63a5\u53d7\u300c\u8056\u9748\u5145\u6eff\u8207\u638c\u7ba1\u300d\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u4e0d\u65b7\u6210\u9577\u591a\u7d50\u679c\u5b50\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 14\uff1a43~52 14\uff1a43 \u8aaa\u8a71\u4e4b\u9593\uff0c\u5ffd\u7136\u90a3\u5341\u4e8c\u500b\u9580\u5f92\u88cf\u7684\u7336\u5927\u4f86\u4e86\uff0c\u4e26\u6709\u8a31\u591a\u4eba\u5e36\u8457\u5200\u68d2\uff0c\u5f9e\u796d\u53f8\u9577\u548c &#8230; <a title=\"2024 \u2013 02 \u2013 15 QT \u99ac\u53ef\u798f\u97f3 14\uff1a43~52\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/__trashed-4\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 15 QT \u99ac\u53ef\u798f\u97f3 14\uff1a43~52\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15532,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15528","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15528","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15528"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15528\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15532"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15528"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15528"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15528"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}