{"id":3712,"date":"2017-08-06T12:55:45","date_gmt":"2017-08-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3712"},"modified":"2023-03-08T03:22:56","modified_gmt":"2023-03-07T19:22:56","slug":"2017-08-06-qt-%e8%a9%a9%e7%af%87-46%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-06-qt-%e8%a9%a9%e7%af%87-46%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 08 &#8211; 06 QT \u8a69\u7bc7 46\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 46\uff1a1~11<br \/>\n46\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u5973\u97f3\u3002\uff09\u795e\u662f\u6211\u5011\u7684\u907f\u96e3\u6240\uff0c\u662f\u6211\u5011\u7684\u529b\u91cf\uff0c\u662f\u6211\u5011\u5728\u60a3\u96e3\u4e2d\u96a8\u6642\u7684\u5e6b\u52a9\u3002<br \/>\n46\uff1a2\u6240\u4ee5\uff0c\u5730\u96d6\u6539\u8b8a\uff0c\u5c71\u96d6\u6416\u52d5\u5230\u6d77\u5fc3\uff0c<br \/>\n46\uff1a3\u5176\u4e2d\u7684\u6c34\u96d6\u5309\u8a07\u7ffb\u9a30\uff0c\u5c71\u96d6\u56e0\u6d77\u6f32\u800c\u6230\u6296\uff0c\u6211\u5011\u4e5f\u4e0d\u5bb3\u6015\u3002\uff08\u7d30\u62c9\uff09<br \/>\n46\uff1a4\u6709\u4e00\u9053\u6cb3\uff0c\u9019\u6cb3\u7684\u5206\u6c4a\u4f7f\u795e\u7684\u57ce\u6b61\u559c\uff1b\u9019\u57ce\u5c31\u662f\u81f3\u9ad8\u8005\u5c45\u4f4f\u7684\u8056\u6240\u3002<br \/>\n46\uff1a5\u795e\u5728\u5176\u4e2d\uff0c\u57ce\u5fc5\u4e0d\u52d5\u6416\uff1b\u5230\u5929\u4e00\u4eae\uff0c\u795e\u5fc5\u5e6b\u52a9\u9019\u57ce\u3002<br \/>\n46\uff1a6\u5916\u90a6\u55a7\u56b7\uff0c\u5217\u570b\u52d5\u6416\uff1b\u795e\u767c\u8072\uff0c\u5730\u4fbf\u9394\u5316\u3002<br \/>\n46\uff1a7\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8207\u6211\u5011\u540c\u5728\uff1b\u96c5\u5404\u7684\u795e\u662f\u6211\u5011\u7684\u907f\u96e3\u6240\uff01\uff08\u7d30\u62c9\uff09<br \/>\n46\uff1a8\u4f60\u5011\u4f86\u770b\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c\u770b\u4ed6\u4f7f\u5730\u600e\u6a23\u8352\u6dbc\u3002<br \/>\n46\uff1a9\u4ed6\u6b62\u606f\u5200\u5175\uff0c\u76f4\u5230\u5730\u6975\uff1b\u4ed6\u6298\u5f13\u3001\u65b7\u69cd\uff0c\u628a\u6230\u8eca\u711a\u71d2\u5728\u706b\u4e2d\u3002<br \/>\n46\uff1a10\u4f60\u5011\u8981\u4f11\u606f\uff0c\u8981\u77e5\u9053\u6211\u662f\u795e\uff01\u6211\u5fc5\u5728\u5916\u90a6\u4e2d\u88ab\u5c0a\u5d07\uff0c\u5728\u904d\u5730\u4e0a\u4e5f\u88ab\u5c0a\u5d07\u3002<br \/>\n46\uff1a11\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8207\u6211\u5011\u540c\u5728\uff1b\u96c5\u5404\u7684\u795e\u662f\u6211\u5011\u7684\u907f\u96e3\u6240\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 46\uff1a10 \u4f60\u5011\u8981\u4f11\u606f\uff0c\u8981\u77e5\u9053\u6211\u662f\u795e\uff01\u6211\u5fc5\u5728\u5916\u90a6\u4e2d\u88ab\u5c0a\u5d07\uff0c\u5728\u904d\u5730\u4e0a\u4e5f\u88ab\u5c0a\u5d07\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u6709\u4e9b\u5b78\u8005\u8a8d\u70ba\u672c\u7bc7\u7684\u80cc\u666f\u662f\u7336\u5927\u7684\u5e0c\u897f\u5bb6\u738b\u9762\u5c0d\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u7684\u5a01\u8105\uff0c\u8981\u653b\u6253\u8036\u8def\u6492\u51b7\u3002\u5e0c\u897f\u5bb6\u501a\u9760\u795e\uff0c\u52c9\u52f5\u767e\u59d3\u4e0d\u8981\u9a5a\u614c\uff0c\u56e0\u70ba\u795e\u8207\u4ed6\u5011\u540c\u5728\uff0c\u5fc5\u5e6b\u52a9\u70ba\u4ed6\u5011\u722d\u6230\u3002\u5e0c\u897f\u5bb6\u738b\u4e14\u5207\u65b7\u57ce\u5916\u5c0f\u6cb3\u7684\u6c34\u6e90(\u4ee3\u4e0b32\u7ae0)\uff0c\u5f15\u6c34\u5165\u8036\u8def\u6492\u51b7\u57ce\uff0c\u8b93\u57ce\u5916\u6c92\u6709\u6c34\uff0c\u57ce\u5167\u7684\u6c34\u537b\u6e90\u6e90\u4e0d\u65b7\u3002\u4e9e\u8ff0\u4eba\u4f86\u570d\u56f0\u8036\u8def\u6492\u51b7\uff0c\u4e45\u653b\u4e0d\u4e0b\uff0c\u7d42\u7a76\u7121\u529f\u800c\u8fd4\u3002\u99ac\u4e01\u8def\u5f97\u4e4b\u300c\u5805\u56fa\u4fdd\u969c\u300d\u6b4c\uff0c\u4ee5\u5f8c\u8996\u70ba\u5b97\u6559\u6539\u9769\u904b\u52d5\u4e4b\u9032\u8ecd\u66f2\uff0c\u4fc2\u6839\u64da\u6b64\u7bc7\u800c\u4f5c\u3002<\/p>\n<p>\uff081\uff09\u672c\u7bc7\u7684\u4e3b\u984c\u662f\u7b2c1\u7bc0\uff0c\u795e\u662f\u6211\u5011\u7684\u300c\u907f\u96e3\u6240\u3001\u529b\u91cf\u3001\u5e6b\u52a9\u300d\u3002\u4f46\u524d\u984c\u662f\uff0c\u8a69\u4eba\u5fc5\u9808\u5148\u7d93\u6b77\u5916\u9762\u74b0\u5883\u7684\u56f0\u96e3\uff0c\u624d\u80fd\u7d93\u6b77\u795e\u662f\u6211\u5011\u7684\u62ef\u6551\u3002\u795e\u7684\u5152\u5973\u6703\u7d93\u6b77\u4ec0\u9ebc\u6a23\u7684\u56f0\u96e3\u5462\uff1fv2\u5f62\u5bb9\u300c\u5730\u96d6\u6539\u8b8a\uff0c\u5c71\u96d6\u6416\u52d5\u5230\u6d77\u5fc3\u300d\u3001v3\u300c\u6c34\u96d6\u5309\u8a07\u7ffb\u9a30\uff0c\u5c71\u96d6\u56e0\u6d77\u6f32\u800c\u6230\u6296\u300d\u9019\u662f\u5f62\u5bb9\u5927\u81ea\u7136\u74b0\u5883\u7684\u5929\u707d\uff1a\u5730\u9707\u3001\u98b1\u98a8\u3001\u6c34\u707d\u2026\u3002v 6\u300c\u5916\u90a6\u55a7\u56b7\uff0c\u5217\u570b\u52d5\u6416\u300d\u9019\u662f\u5916\u5728\u74b0\u5883\u4e0a\u7684\u6230\u722d\u3001\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u662f\u4eba\u798d\u3002\u6211\u5011\u4e00\u751f\u5728\u4e16\uff0c\u5929\u707d\u4eba\u798d\u662f\u5c11\u4e0d\u4e86\u7684\uff0c\u7279\u5225\u662f\u5728\u672b\u4e16\u7684\u65e5\u5b50\uff0c\u8056\u7d93\u5f62\u5bb9\u8d8a\u5230\u672b\u4e16\uff0c\u9019\u4e9b\u5929\u707d\u4eba\u798d\u6703\u4f86\u5f97\u8d8a\u4f86\u8d8a\u6025\u3001\u8d8a\u5feb\u3001\u8d8a\u56b4\u91cd\uff0c\u4f46\u662f\u611f\u8b1d\u4e0a\u5e1d\uff0c\u6211\u5011\u4e0d\u9700\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u8a69\u4eba\u7d93\u6b77\u5230\u4e86\uff0c\u5728\u5916\u9762\u7684\u74b0\u5883\u4e0a\uff0c\u6211\u5011\u6709\u5f9e\u74b0\u5883\u8207\u4eba\u4f86\u7684\u60a3\u96e3\u903c\u8feb\uff0c\u4f46\u5728\u4e0a\u5e1d\u88cf\u9762\u6211\u5011\u53ef\u4ee5\u6709\u5e73\u5b89\u3002<\/p>\n<p>\uff082\uff09\u5728\u5929\u707d\u4eba\u798d\u983b\u4ecd\u7684\u4e16\u754c\u88cf\uff0c\u795e\u7684\u5152\u5973\u537b\u53ef\u4ee5\u7d93\u6b77\u300c\u4e0d\u5bb3\u6015\u300d\uff08v3\uff09\u3002\u4e0d\u5bb3\u6015\u7684\u539f\u56e0\u4f86\u81ea\u65bc\u4e0a\u5e1d\u59cb\u7d42\u90fd\u5728\u6211\u5011\u7576\u4e2d\u966a\u4f34\u6211\u5011\u4e00\u8d77\u5ea6\u904e\uff0c\u800c\u4e0d\u662f\u653e\u7531\u6211\u5011\u5b64\u55ae\u9762\u5c0d\uff0c\u5c31\u5982\u540c\u8036\u7a4c\u5728\u9580\u5f92\u7684\u8239\u4e0a\uff0c\u6211\u5011\u5c31\u4e0d\u6015\u4e00\u5207\u98a8\u6d6a\uff08v5\u30017\uff09\u3002\u4e0a\u5e1d\u8207\u6211\u5011\u540c\u5728\uff0c\u5148\u5728\u6211\u5011\u7684\u5fc3\u4e2d\u8cdc\u7d66\u6211\u5011\u529b\u91cf\uff08\u6211\u5011\u7684\u907f\u96e3\u6240\u3001\u529b\u91cf\u3001\u96a8\u6642\u7684\u5e6b\u52a9\uff09\uff0c\u5728\u6211\u5011\u7684\u5fc3\u4e2d\u5b8c\u5168\u638c\u6b0a\uff0c\u540c\u6642\u7942\u66f4\u5728\u4e00\u5207\u74b0\u5883\u4e2d\u4e5f\u5b8c\u5168\u638c\u6b0a\uff1a\u795e\u5fc5\u5e6b\u52a9\uff08v5\uff09\u3001\u795e\u767c\u8072\uff08v6\uff09\u3001\u4f7f\u5730\u8352\u6dbc\uff08v8\uff09\u3001\u6b62\u606f\u5200\u5175\u3001\u6298\u5f13\u3001\u65b7\u69cd\u3001\u628a\u6230\u8eca\u711a\u71d2\u5728\u706b\u4e2d\uff0c\u70ba\u6211\u5011\u6253\u6557\u4e00\u5207\u7684\u4ec7\u6575\uff08v9\uff09\u3002\u6240\u4ee5\u7d50\u8ad6\u662f\uff1a\u795e\u4e00\u76f4\u5728\u4efb\u4f55\u74b0\u5883\u5149\u666f\u4e2d\uff0c\u8207\u6211\u5011\u540c\u5728\u3002\u4e26\u4e14\u7942\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u8207\u5916\u9762\u7684\u74b0\u5883\u4e0a\uff0c\u5b8c\u5168\u7684\u638c\u6b0a\u3002<\/p>\n<p>\uff083\uff09v5\u300c\u5230\u5929\u4e00\u4eae\u300d\u3002\u795e\u4e0d\u4f46\u638c\u6b0a\uff0c\u800c\u4e14\u7942\u6709\u81ea\u5df1\u7684\u6642\u9593\u8868\u3002\u9019\u662f\u4fe1\u5fc3\u529f\u8ab2\u6700\u96e3\u7684\u5730\u65b9\uff0c\u4eba\u7684\u8001\u6211\u4e0d\u559c\u6b61\u7b49\u5f85\uff0c\u6211\u5011\u7e3d\u662f\u8981\u300c\u7acb\u523b\u3001\u99ac\u4e0a\u3001\u73fe\u5728\u300d\u5c31\u5f97\u62ef\u6551\u3001\u5c31\u5f97\u6eff\u8db3\u3002\u4f46\u662f\u4e0a\u5e1d\u537b\u53eb\u795e\u7684\u767e\u59d3\uff1a\u300c\u4f60\u5011\u8981\u4f11\u606f\uff0c\u8981\u77e5\u9053\u6211\u662f\u795e\u300d\u3002\u6211\u5011\u5982\u679c\u9760\u81ea\u5df1\uff0c\u795e\u5c31\u4f11\u606f\uff0c\u56e0\u70ba\u795e\u8981\u770b\u770b\u6211\u5011\u81ea\u5df1\u60f3\u7576\u795e\u3001\u60f3\u9760\u81ea\u5df1\u89e3\u6c7a\u6703\u6709\u4ec0\u9ebc\u6a23\u7684\u4e0b\u5834\u3002\u4f46\u662f\u7576\u6211\u5011\u4f11\u606f\u4fe1\u9760\u7942\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\uff0c\u795e\u5c31\u958b\u59cb\u5de5\u4f5c\u3002\u56e0\u70ba\u795e\u5de5\u4f5c\u7684\u6cd5\u5247\uff0c\u7e3d\u662f\u9700\u8981\u4eba\u7528\u4fe1\u5fc3\u8207\u795e\u540c\u5de5\u3002\u6211\u5011\u4e0d\u9700\u8981\u8aa4\u6703\uff0c\u300c\u4f11\u606f\u300d\u4e0d\u4e00\u5b9a\u662f\u6307\u5b8c\u5168\u4e0d\u5de5\u4f5c\u3001\u597d\u5403\u61f6\u505a\uff0c\u800c\u662f\u6bd4\u8f03\u591a\u6307\u300c\u5fc3\u88cf\u5b89\u606f\u300d\u3002\u7576\u7136\u6211\u5011\u8eab\u5fc3\u9748\u80fd\u5920\u4e00\u8d77\u4f11\u606f\u662f\u6700\u597d\u7684\u4e8b\uff0c\u4f46\u662f\u901a\u5e38\u5982\u679c\u6211\u5011\u5be6\u5728\u4e0d\u80fd\u505c\u4e0b\u4f86\uff0c\u6211\u5011\u7684\u5fc3\u88cf\u4e00\u5b9a\u8981\u300c\u5b89\u606f\u300d\uff0c\u4e5f\u5c31\u662f\u8981\u300c\u653e\u624b\u300d\u3001\u8981\u300c\u4ea4\u8a17\u300d\u3001\u4e0d\u8981\u7dca\u5f35\u3001\u6182\u616e\u3001\u6050\u61fc\uff0c\u8981\u628a\u4e00\u5207\u91cd\u64d4\u3001\u7d50\u679c\u4ea4\u7d66\u795e\u3002\u6211\u5011\u76e1\u4eba\u7684\u672c\u4efd\uff0c\u5176\u4ed6\u7d50\u679c\u6210\u6557\u653e\u624b\u4ea4\u8a17\uff0c\u9019\u5c31\u662f\u5b89\u606f\u3002\u4e0a\u5e1d\u7684\u5de5\u4f5c\uff0c\u901a\u5e38\u662f\u5148\u5728\u4eba\u7684\u5fc3\u4e2d\u5f97\u52dd\u638c\u6b0a\uff0c\u7136\u5f8c\u624d\u6703\u5728\u6211\u5011\u7684\u74b0\u5883\u4e2d\u8ddf\u8457\u7a81\u7834\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u670d\u5f79\u671f\u9593\u6709\u4e00\u500b\u898b\u8b49\uff0c\u525b\u7562\u696d\u6642\u6211\u5c31\u5728\u4e94\u7d1a\u4fee\u8b77\u55ae\u4f4d\u7576\u4e86\u6b77\u53f2\u6700\u4e45\u76844\u5e74\u7684\u6392\u9577\uff0c\u56e0\u70ba\u4e00\u76f4\u6c92\u6709\u4eba\u4f86\u63a5\u66ff\uff0c\u53ea\u6709\u4e8c\u500b\u4eba\u8f2a\u503c\u661f\uff0c\u6211\u5e7e\u4e4e4\u5e74\u4e2d\u6709\u4e00\u534a\u6642\u9593\u90fd\u5728\u90e8\u968a\u7559\u5b88\u63a5\u503c\u661f\uff0c\u58d3\u529b\u5927\u5230\u4e0d\u884c\u3002\u82e6\u6490\u4e864\u5e74\uff0c\u6b63\u6e96\u5099\u4e0b\u6392\u9577\uff0c\u7d50\u679c\u901a\u77e5\u6e96\u5099\u5c0d\u8abf\u99ac\u7956\u3002\u90a3\u6642\u5fc3\u88cf\u9762\u6709\u82e6\u96e3\u8a00\uff0c\u5f88\u60f3\u7206\u767c\uff0c\u5fc3\u60f3\u597d\u4e0d\u5bb9\u6613\u82e6\u76e1\u7518\u4f86\u6e96\u5099\u7a0d\u5fae\u5598\u53e3\u6c23\uff0c\u53c8\u8981\u96e2\u9109\u80cc\u666f\uff0c\u5fc3\u4e2d\u5c0d\u795e\u5c0d\u4eba\u90fd\u5341\u5206\u4e0d\u5e73\u3002\u4f46\u662f\u4eba\u5728\u6c5f\u6e56\uff0c\u8eab\u4e0d\u7531\u5df1\uff0c\u9760\u4eba\u4e0d\u80fd\uff0c\u53c8\u4e0d\u60f3\u7406\u6703\u4e0a\u5e1d\uff0c\u8d70\u6295\u7121\u8def\uff0c\u5230\u6700\u5f8c\u5728\u5c6c\u9748\u66f8\u7c4d\u4e2d\u88ab\u4e0a\u5e1d\u7684\u8a71\u8a9e\u5b89\u6170\uff0c\u624d\u6162\u6162\u5e73\u975c\u4e0b\u4f86\uff0c\u63a5\u53d7\u4e8b\u5be6\u3002\u5230\u6700\u5f8c\u6709\u6975\u5927\u7684\u5e73\u5b89\u5145\u6eff\u6211\u3002\u6b63\u7576\u6211\u9810\u5099\u597d\u5fc3\u63a5\u53d7\u5230\u99ac\u7956\u4e4b\u6642\uff0c\u7a81\u7136\u767c\u4f48\u99ac\u7956\u7684\u7f3a\u81e8\u6642\u88ab\u88c1\u6389\uff0c\u6211\u4e0d\u5fc5\u904e\u53bb\u4e86\u3002\u90a3\u6642\u5fc3\u60f3\u4e0a\u5e1d\u5728\u958b\u4ec0\u9ebc\u73a9\u7b11\uff1f\u4e0a\u5e1d\u5728\u6211\u7684\u5fc3\u4e2d\u8aaa\u8a71\uff0c\u4e0a\u5e1d\u8a13\u7df4\u6211\uff0c\u6700\u91cd\u8981\u7684\u662f\u5fc3\u88cf\u7684\u529f\u8ab2\u3001\u5fc3\u88cf\u7684\u7a81\u7834\u3001\u4fe1\u9760\u3001\u4ea4\u8a17\u3001\u5b89\u606f\u3002\u5916\u5728\u7684\u74b0\u5883\uff0c\u4e0a\u5e1d\u6703\u5c0d\u6bcf\u4e00\u500b\u4e0d\u540c\u7684\u4eba\u56e0\u6750\u65bd\u6559\u3001\u5be9\u614e\u914c\u91cf\uff0c\u4f46\u662f\u4e0a\u5e1d\u8981\u6bcf\u4e00\u500b\u5152\u5973\u90fd\u5728\u5fc3\u88cf\u5b78\u7fd2\u300c\u4fe1\u9760\u3001\u5b89\u606f\u3001\u4ea4\u8a17\u300d\uff0c\u56e0\u70ba\u53ea\u6709\u4e0a\u5e1d\uff0c\u4e0d\u662f\u9577\u5b98\u3001\u4e0d\u662f\u4efb\u4f55\u4eba\u3001\u4e0d\u662f\u91d1\u9322\u3001\u4e0d\u662f\u5b97\u6559\uff0c\u55ae\u55ae\u662f\u4e0a\u5e1d\uff0c\u624d\u662f\u6211\u5011\u7684\u300c\u907f\u96e3\u6240\u3001\u529b\u91cf\u3001\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002\u524d\u5e7e\u5929\u5973\u5152\u7684\u76ae\u593e\u6389\u4e86\uff0c\u4e00\u958b\u59cb\u66ff\u5979\u64d4\u6182\uff0c\u76f4\u5230\u5728\u795e\u7684\u88cf\u9762\u807d\u5230\u795e\u7684\u5b89\u6170\uff0c\u5fc3\u88cf\u5b89\u606f\u4e0b\u4f86\uff0c\u5f8c\u4f86\u4e5f\u771f\u7684\u7d93\u6b77\u5e73\u5b89\u53d6\u56de\u3002\u9762\u5c0d\u7236\u6bcd\u59b9\u592b\u7684\u75c5\u75db\uff0c\u4e5f\u4e0d\u65b7\u903c\u4f7f\u6211\u56de\u5230\u4e0a\u5e1d\u88cf\u9762\u5c0b\u6c42\u5b89\u606f\uff0c\u597d\u91cd\u65b0\u5f97\u529b\uff0c\u7d93\u6b77\u62ef\u6551\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 46\uff1a1~11 46\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u5973\u97f3\u3002\uff09\u795e\u662f\u6211\u5011\u7684\u907f\u96e3\u6240\uff0c\u662f\u6211\u5011\u7684\u529b\u91cf\uff0c\u662f\u6211\u5011\u5728 &#8230; <a title=\"2017 &#8211; 08 &#8211; 06 QT \u8a69\u7bc7 46\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-06-qt-%e8%a9%a9%e7%af%87-46%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 06 QT \u8a69\u7bc7 46\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3772,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3712","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3712","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3712"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3712\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3772"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3712"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3712"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3712"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}