{"id":7735,"date":"2020-03-14T12:55:45","date_gmt":"2020-03-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7735"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 03 &#8211; 14 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 20\uff1a1~10<br \/>\n20\uff1a1 \u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\u6e05\u65e9\uff0c\u5929\u9084\u9ed1\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u4f86\u5230\u58b3\u5893\u90a3\u88cf\uff0c\u770b\u898b\u77f3\u982d\u5f9e\u58b3\u5893\u632a\u958b\u4e86\uff0c<br \/>\n20\uff1a2 \u5c31\u8dd1\u4f86\u898b\u897f\u9580\u2027\u5f7c\u5f97\u548c\u8036\u7a4c\u6240\u611b\u7684\u90a3\u500b\u9580\u5f92\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4eba\u628a\u4e3b\u5f9e\u58b3\u5893\u88cf\u632a\u4e86\u53bb\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u653e\u5728\u54ea\u88cf\u3002\u300d<br \/>\n20\uff1a3 \u5f7c\u5f97\u548c\u90a3\u9580\u5f92\u5c31\u51fa\u4f86\uff0c\u5f80\u58b3\u5893\u90a3\u88cf\u53bb\u3002<br \/>\n20\uff1a4 \u5169\u500b\u4eba\u540c\u8dd1\uff0c\u90a3\u9580\u5f92\u6bd4\u5f7c\u5f97\u8dd1\u5f97\u66f4\u5feb\uff0c\u5148\u5230\u4e86\u58b3\u5893\uff0c<br \/>\n20\uff1a5 \u4f4e\u982d\u5f80\u88cf\u770b\uff0c\u5c31\u898b\u7d30\u9ebb\u5e03\u9084\u653e\u5728\u90a3\u88cf\uff0c\u53ea\u662f\u6c92\u6709\u9032\u53bb\u3002<br \/>\n20\uff1a6 \u897f\u9580\u2027\u5f7c\u5f97\u96a8\u5f8c\u4e5f\u5230\u4e86\uff0c\u9032\u58b3\u5893\u88cf\u53bb\uff0c\u5c31\u770b\u898b\u7d30\u9ebb\u5e03\u9084\u653e\u5728\u90a3\u88cf\uff0c<br \/>\n20\uff1a7 \u53c8\u770b\u898b\u8036\u7a4c\u7684\u88f9\u982d\u5dfe\u6c92\u6709\u548c\u7d30\u9ebb\u5e03\u653e\u5728\u4e00\u8655\uff0c\u662f\u53e6\u5728\u4e00\u8655\u6372\u8457\u3002<br \/>\n20\uff1a8 \u5148\u5230\u58b3\u5893\u7684\u90a3\u9580\u5f92\u4e5f\u9032\u53bb\uff0c\u770b\u898b\u5c31\u4fe1\u4e86\u3002<br \/>\n20\uff1a9 \uff08\u56e0\u70ba\u4ed6\u5011\u9084\u4e0d\u660e\u767d\u8056\u7d93\u7684\u610f\u601d\uff0c\u5c31\u662f\u8036\u7a4c\u5fc5\u8981\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\uff09<br \/>\n20\uff1a10 \u65bc\u662f\u5169\u500b\u9580\u5f92\u56de\u81ea\u5df1\u7684\u4f4f\u8655\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 20\uff1a1 \u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\u6e05\u65e9\uff0c\u5929\u9084\u9ed1\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u4f86\u5230\u58b3\u5893\u90a3\u88cf\uff0c\u770b\u898b\u77f3\u982d\u5f9e\u58b3\u5893\u632a\u958b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u5728\u65b0\u7d04\u8056\u7d93\u88e1\u6709\u597d\u5e7e\u500b\u99ac\u5229\u4e9e\uff0c\u5176\u4e2d\u6700\u6709\u540d\u7684\u4e09\u500b\u5c31\u662f\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u3001\u4f2f\u5927\u5c3c\u7684\u99ac\u5229\u4e9e\uff08\u5c31\u662f\u6253\u788e\u7389\u74f6\u3001\u62ff\u9999\u818f\u818f\u4e3b\uff0c\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\uff09\uff0c\u9084\u6709\u4e00\u500b\u5c31\u662f\u9019\u88cf\u63d0\u5230\u7684\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u3002\u5728\u8def\u52a0\u798f\u97f38\uff1a2\uff0c\u9019\u500b\u5973\u4eba\u66fe\u7d93\u62ff\u81ea\u5df1\u7684\u8ca1\u7269\u4f9b\u990a\u8036\u7a4c\u548c\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u56e0\u70ba\u6709\u4e03\u500b\u9b3c\u5f9e\u5979\u8eab\u4e0a\u8d95\u51fa\u4f86\uff0c\u5c31\u662f\u8036\u7a4c\u5728\u5979\u8eab\u4e0a\u6069\u5178\u975e\u5e38\u7684\u8c50\u5bcc\u3002\u5728\u8036\u7a4c\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u5979\u662f\u7b2c\u4e00\u500b\u5230\u58b3\u5893\u88e1\u53bb\u770b\uff0c\u53bb\u818f\u8036\u7a4c\u7684\uff0c\u8db3\u898b\u5979\u5c0d\u8036\u7a4c\u6709\u9060\u9060\u6bd4\u5176\u4ed6\u4eba\u66f4\u591a\u7684\u611b\u3002\u96d6\u7136\u5979\u4e0d\u660e\u767d\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff0c\u4f46\u662f\u5979\u5c0d\u4e3b\u7684\u611b\u4ee5\u53ca\u52c7\u6562\uff0c\u4ee5\u81f4\u65bc\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\u7b2c\u4e00\u500b\u5411\u5979\u986f\u73fe\uff08v13~17\uff09\u3002\u611b\u795e\uff0c\u5c31\u662f\u6700\u5049\u5927\u7684\u670d\u4e8b\uff0c\u611b\u88cf\u6c92\u6709\u61fc\u6015\uff0c\u4f7f\u99ac\u5229\u4e9e\u5728\u5929\u9084\u9ed1\u7684\u6642\u5019\uff0c\u4e0d\u6015\u5929\u9ed1\uff0c\u4e5f\u4e0d\u6015\u770b\u5b88\u7684\u5175\u4e01\uff0c\u4ecd\u7136\u52c7\u6562\u7684\u8981\u53bb\u818f\u62b9\u8036\u7a4c\u3002\u99ac\u5229\u4e9e\u7684\u611f\u6069\u8207\u611b\u795e\uff0c\u611f\u52d5\u8036\u7a4c\u9996\u5148\u5411\u5979\u986f\u73fe\u3002<\/p>\n<p>v2~10\u5f7c\u5f97\u8207\u7d04\u7ff0\u56e0\u99ac\u5229\u4e9e\u5831\u4fe1\uff0c\u8aaa\u8036\u7a4c\u5c4d\u9ad4\u4e0d\u898b\u4e86\uff0c\u4fbf\u8dd1\u4f86\u58b3\u5893\u67e5\u770b\uff0c\u76f4\u5230\u898b\u4e86\u88f9\u982d\u5dfe\u548c\u7d30\u9ebb\u5e03\uff0c\u537b\u4e0d\u898b\u8036\u7a4c\u7684\u5c4d\u9ad4\uff0c\u624d\u60f3\u8d77\u8056\u7d93\u8207\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\uff0c\u9019\u6642\u5019\u624d\u771f\u7684\u76f8\u4fe1\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff01\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7b2c\u4e5d\u7bc0\u7684\u610f\u601d\u4e26\u4e0d\u662f\u8aaa\u4ed6\u5011\u4fe1\uff0c\u537b\u4ecd\u7136\u4e0d\u660e\u767d\uff0c\u800c\u6211\u60f3\u7b2c\u4e5d\u7bc0\u662f\u5728\u8aaa\u660e\u4ed6\u5011\u524d\u9762\u7684\u52d5\u4f5c\uff0c\u4ed6\u5011\u90fd\u6c92\u6709\u60f3\u5230\u8036\u7a4c\u771f\u7684\u6703\u5fa9\u6d3b\uff0c\u6240\u4ee5\u4ed6\u5011\u662f\u8dd1\u904e\u4f86\uff0c\u8dd1\u904e\u4f86\u770b\u5230\u8036\u7a4c\u771f\u7684\u4e0d\u898b\u4e86\uff0c\u770b\u5230\u5c31\u60f3\u5230\u7942\u771f\u7684\u662f\u5fa9\u6d3b\u4e86\uff0c\u6240\u4ee5\u4ed6\u5011\u5c31\u4fe1\u4e86\u3002\u65e9\u5148\u7684\u6642\u5019\u4ed6\u5011\u4e0d\u660e\u767d\u8056\u7d93\u7684\u610f\u601d\uff0c\u4ed6\u5011\u4e0d\u660e\u767d\u8056\u7d93\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u9019\u500b\u8056\u7d93\u7576\u7136\u6307\u820a\u7d04\uff0c\u56e0\u90a3\u6642\u9084\u6c92\u6709\u65b0\u7d04\uff0c\u820a\u7d04\u8056\u7d93\u5728\u8a6916\uff1a10\u300c\u56e0\u70ba\u4f60\u5fc5\u4e0d\u5c07\u6211\u7684\u9748\u9b42\u6487\u5728\u9670\u9593\uff0c\u4e5f\u4e0d\u53eb\u4f60\u7684\u8056\u8005\u898b\u673d\u58de\u3002\u300d\u9019\u53e5\u8a71\u5728\u65b0\u7d04\u8056\u7d93\u4e2d\uff0c\u591a\u6b21\u88ab\u5f15\u7528\u5728\u8036\u7a4c\u7684\u5fa9\u6d3b\uff0c\u4ed6\u5011\u5b8c\u5168\u6c92\u6709\u60f3\u5230\u8a69\u7bc7\u7684\u90a3\u53e5\u8a71\u662f\u6307\u8036\u7a4c\u7684\u5fa9\u6d3b\uff0c\u4ed6\u5011\u4e0d\u660e\u767d\u3002\u540c\u6a23\u5728\u8036\u7a4c\u751f\u5e73\u7684\u6642\u5019\uff0c\u5305\u62ec\u5728\u99ac\u592a\u798f\u97f316\uff1a21\u8036\u7a4c\u4e5f\u5c0d\u9580\u5f92\u8aaa\u904e\uff0c\u4ed6\u6703\u53d7\u8a31\u591a\u7684\u82e6\u3001\u88ab\u6bba\uff0c\u7b2c\u4e09\u5929\u5fa9\u6d3b\u3002\u5c31\u662f\u820a\u7d04\u8056\u7d93\u8b1b\u904e\u3001\u8036\u7a4c\u4e5f\u89aa\u53e3\u8ddf\u4ed6\u5011\u8aaa\u904e\uff0c\u7942\u6703\u88ab\u6bba\uff0c\u6703\u5fa9\u6d3b\uff0c\u53ef\u662f\u4ed6\u5011\u4e0d\u660e\u767d\uff0c\u4e5f\u4e0d\u76f8\u4fe1\uff0c\u4e00\u76f4\u5230\u8036\u7a4c\u5fa9\u6d3b\u4e86\u4ee5\u5f8c\uff0c\u4e00\u76f4\u5230\u8036\u7a4c\u7684\u8eab\u9ad4\u4e0d\u898b\u4e86\uff0c\u770b\u5230\u88f9\u5c4d\u5e03\u5305\u5f97\u597d\u597d\u7684\uff0c\u4ed6\u5011\u624d\u601d\u60f3\uff0c\u6191\u8457\u7406\u667a\u7684\u5224\u65b7\uff0c\u53c8\u6839\u64da\u8036\u7a4c\u6240\u8b1b\u7684\u8a71\uff0c\u4ed6\u5011\u5c31\u4fe1\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u8056\u7d93\u4e2d\u8036\u7a4c\u6240\u63c0\u9078\uff0c\u4f7f\u7528\u7684\u4eba\uff0c\u90fd\u5728\u985b\u8986\u6211\u5011\u7684\u60f3\u50cf\u3002\u4ed6\u5011\u591a\u534a\u4e0d\u662f\u5929\u8ce6\u7570\u79c9\uff0c\u4e0d\u662f\u751f\u4f86\u5c31\u7570\u65bc\u5e38\u4eba\u3002\u76f8\u53cd\u5730\uff0c\u4ed6\u5011\u548c\u6211\u5011\u5927\u591a\u6578\u4eba\u4e00\u6a23\uff0c\u4e00\u958b\u59cb\u90fd\u662f\u6015\u6b7b\u3001\u591a\u7591\u3001\u611b\u6bd4\u8f03\u3001\u66b4\u8e81\uff0c\u9084\u6709\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u66fe\u88ab\u9b3c\u9644\u2026\uff0c\u4f46\u4ed6\u5011\u4e00\u65e6\u7d93\u6b77\u904e\u795e\u7684\u611b\uff0c\u8056\u9748\u7684\u5145\u6eff\uff0c\u5728\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u4e2d\uff0c\u751f\u547d\u4e0d\u65b7\u6094\u6539\u3001\u66f4\u65b0\u3001\u6210\u9577\u3002\u800c\u7d50\u51fa\u611b\u795e\u3001\u4fe1\u9760\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5fe0\u5fc3\u3001\u5fcd\u8010\u7684\u751f\u547d\u679c\u5b50\uff0c\u88ab\u795e\u5927\u5927\u4f7f\u7528\u3002\u795e\u63c0\u9078\u4e16\u4eba\u4ee5\u70ba\u611a\u62d9\u7684\uff0c\u770b\u4e0d\u8d77\u7684\uff0c\u6c92\u6709\u8eab\u4efd\u689d\u4ef6\u7684\u4eba\uff0c\u56e0\u70ba\u4fe1\u9760\u795e\u751f\u547d\u6539\u8b8a\uff0c\u6210\u5c31\u5929\u570b\u7684\u5927\u4e8b\u3002\u6211\u5011\u4e5f\u50cf\u9580\u5f92\u4e00\u6a23\u5982\u6b64\u7684\u5e73\u51e1\uff0c\u4e0d\u8d77\u773c\uff0c\u4f46\u5982\u679c\u6211\u5011\u80fd\u5c07\u81ea\u5df1\u7684\u751f\u547d\u8207\u4e3b\u6b0a\u737b\u7d66\u4e3b\uff0c\u5728\u795e\u624b\u4e2d\u5c31\u80fd\u5316\u5492\u8a5b\u8b8a\u70ba\u795d\u798f\uff0c\u6210\u70ba\u795d\u798f\u4e16\u754c\u7684\u5c0e\u7ba1\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b93\u6211\u5011\u770b\u898b\u53ea\u8981\u662f\u5728\u795e\u7684\u624b\u4e2d\uff0c\u5c31\u4ecd\u7136\u6301\u7e8c\u6709\u5e0c\u671b\uff0c\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 20\uff1a1~10 20\uff1a1 \u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\u6e05\u65e9\uff0c\u5929\u9084\u9ed1\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u4f86\u5230\u58b3\u5893\u90a3\u88cf\uff0c\u770b\u898b\u77f3\u982d\u5f9e\u58b3\u5893 &#8230; <a title=\"2020 &#8211; 03 &#8211; 14 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 14 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7818,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7735","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7735","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7735"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7735\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7818"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7735"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7735"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7735"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}