{"id":2727,"date":"2017-01-08T11:29:53","date_gmt":"2017-01-08T03:29:53","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2727"},"modified":"2023-03-08T03:16:03","modified_gmt":"2023-03-07T19:16:03","slug":"2017-01-08-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b85%ef%bc%9a1725","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-08-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b85%ef%bc%9a1725\/","title":{"rendered":"2017 &#8211; 01 &#8211; 08 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25<br \/>\n5\uff1a17 \u90a3\u5584\u65bc\u7ba1\u7406\u6559\u6703\u7684\u9577\u8001\uff0c\u7576\u4ee5\u70ba\u914d\u53d7\u52a0\u500d\u7684\u656c\u5949\uff1b\u90a3\u52de\u82e6\u50b3\u9053\u6559\u5c0e\u4eba\u7684\uff0c\u66f4\u7576\u5982\u6b64\u3002<br \/>\n5\uff1a18 \u56e0\u70ba\u7d93\u4e0a\u8aaa\uff1a\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u7c60\u4f4f\u4ed6\u7684\u5634\uff1b\u53c8\u8aaa\uff1a\u5de5\u4eba\u5f97\u5de5\u50f9\u662f\u61c9\u7576\u7684\u3002<br \/>\n5\uff1a19 \u63a7\u544a\u9577\u8001\u7684\u5448\u5b50\uff0c\u975e\u6709\u5169\u4e09\u500b\u898b\u8b49\u5c31\u4e0d\u8981\u6536\u3002<br \/>\n5\uff1a20 \u72af\u7f6a\u7684\u4eba\uff0c\u7576\u5728\u773e\u4eba\u9762\u524d\u8cac\u5099\u4ed6\uff0c\u53eb\u5176\u9918\u7684\u4eba\u4e5f\u53ef\u4ee5\u61fc\u6015\u3002<br \/>\n5\uff1a21 \u6211\u5728\u795e\u548c\u57fa\u7763\u8036\u7a4c\u4e26\u8499\u63c0\u9078\u7684\u5929\u4f7f\u9762\u524d\u56d1\u5490\u4f60\uff1a\u8981\u9075\u5b88\u9019\u4e9b\u8a71\uff0c\u4e0d\u53ef\u5b58\u6210\u898b\uff0c\u884c\u4e8b\u4e5f\u4e0d\u53ef\u6709\u504f\u5fc3\u3002<br \/>\n5\uff1a22 \u7d66\u4eba\u884c\u6309\u624b\u7684\u79ae\uff0c\u4e0d\u53ef\u6025\u4fc3\uff1b\u4e0d\u8981\u5728\u5225\u4eba\u7684\u7f6a\u4e0a\u6709\u5206\uff0c\u8981\u4fdd\u5b88\u81ea\u5df1\u7684\u6e05\u6f54\u3002<br \/>\n5\uff1a23 \u56e0\u4f60\u80c3\u53e3\u4e0d\u6e05\uff0c\u5c62\u6b21\u60a3\u75c5\uff0c\u518d\u4e0d\u8981\u7167\u5e38\u559d\u6c34\uff0c\u53ef\u4ee5\u7a0d\u5fae\u7528\u9ede\u9152\u3002<br \/>\n5\uff1a24 \u6709\u4e9b\u4eba\u7684\u7f6a\u662f\u660e\u986f\u7684\uff0c\u5982\u540c\u5148\u5230\u5be9\u5224\u6848\u524d\uff1b\u6709\u4e9b\u4eba\u7684\u7f6a\u662f\u96a8\u5f8c\u8ddf\u4e86\u53bb\u7684\u3002<br \/>\n5\uff1a25 \u9019\u6a23\uff0c\u5584\u884c\u4e5f\u6709\u660e\u986f\u7684\uff0c\u90a3\u4e0d\u660e\u986f\u7684\u4e5f\u4e0d\u80fd\u96b1\u85cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 5\uff1a17 \u90a3\u5584\u65bc\u7ba1\u7406\u6559\u6703\u7684\u9577\u8001\uff0c\u7576\u4ee5\u70ba\u914d\u53d7\u52a0\u500d\u7684\u656c\u5949\uff1b\u90a3\u52de\u82e6\u50b3\u9053\u6559\u5c0e\u4eba\u7684\uff0c\u66f4\u7576\u5982\u6b64\u3002<br \/>\n5\uff1a18 \u56e0\u70ba\u7d93\u4e0a\u8aaa\uff1a\u300c\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u7c60\u4f4f\u7260\u7684\u5634\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u5de5\u4eba\u5f97\u5de5\u50f9\u662f\u61c9\u7576\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u63d0\u5230\u6559\u6703\u662f\u500b\u5c6c\u9748\u7684\u5bb6\u5ead\uff0c\u6211\u5011\u6709\u8cac\u4efb\u8981\u4e00\u8d77\u4f86\u7167\u9867\u5bb6\u4e2d\u6709\u9700\u8981\u7684\u80a2\u9ad4\u3002\u9577\u8001\uff08\u7267\u8005\uff09\u5c31\u662f\u5c6c\u9748\u5bb6\u4e2d\u7684\u5c0f\u5bb6\u9577\uff0c\u8ca0\u8cac\u6cbb\u7406\u3001\u6559\u5c0e\u3001\u7267\u990a\u7684\u5de5\u4f5c\u3002\u521d\u4ee3\u7684\u6559\u6703\u4e3b\u8981\u662f\u5728\u5bb6\u4e2d\u805a\u6703\uff0c\u4f9d\u8056\u7d93\u4e0a\u8aaa2\u30013\u4eba\u540c\u5fc3\u79b1\u544a\uff0c\u4e3b\u5c31\u540c\u5728\u3002\u64da\u4e86\u89e3\u4e00\u822c\u7336\u592a\u4eba\u7684\u5bb6\u5ead\uff0c\u80fd\u5bb9\u7d0d\u6700\u591a\u4e5f\u572850\u4eba\u4ee5\u4e0b\uff0c\u6240\u4ee5\u6559\u6703\u53d7\u5230\u5834\u5730\u9650\u5236\u4eba\u6578\u5f9e2\u30013\u4eba\u52303\u300150\u4eba\u4e4b\u9593\u3002\u5982\u679c\u4eba\u5c11\u7684\u5bb6\u5ead\u6559\u6703\uff0c\u5c31\u4e0d\u9700\u8981\u6709\u8907\u96dc\u7684\u7d44\u7e54\u4f86\u7ba1\u7406\u3002\u5c0d\u65bc\u4eba\u6578\u8f03\u591a\u7684\u6559\u6703\uff0c\u4e3b\u8981\u8a2d\u7acb\u7267\u8005\uff08\u9577\u8001\uff09\u4f86\u7267\u990a\u6216\u6559\u5c0e\uff0c\u5982\u679c\u6709\u7ba1\u7406\u4e0a\u7684\u9700\u8981\u5c31\u518d\u52a0\u4e0a\u57f7\u4e8b\u7684\u5354\u52a9\u3002<\/p>\n<p>\u5c31\u50cf\u5927\u9678\u6216\u53f0\u7063\u76ee\u524d\u57f7\u884c\u4e2d\u7684\u5bb6\u8077\u5834\u6559\u6703\uff0c\u5f88\u591a\u5c0f\u5bb6\u9577\u90fd\u662f\u5e36\u8077\u4e8b\u5949\u7684\uff0c\u4e0d\u4f46\u4e0d\u9700\u8981\u9818\u85aa\u6c34\uff0c\u751a\u81f3\u53ef\u4ee5\u4ee5\u91d1\u9322\u4f86\u5354\u52a9\u4f9b\u61c9\u6559\u6703\u7684\u9700\u8981\u3002\u4f46\u662f\u7576\u7267\u8005\u7684\u5de5\u4f5c\u5fd9\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u5fc5\u9808\u82b1\u66f4\u591a\u6642\u9593\u653e\u4e0b\u5de5\u4f5c\uff0c\u4f86\u670d\u4e8b\u6559\u6703\u7684\u80a2\u9ad4\u6642\uff0c\u6211\u5011\u5c31\u61c9\u7576\u7d66\u4e88\u5949\u737b\u8b93\u7267\u8005\u53ef\u4ee5\u990a\u751f\u3002\u6240\u4ee5\u6559\u6703\u4e00\u822c\u7684\u5341\u4e00\u5949\u737b\u6216\u662f\u7518\u5fc3\u7684\u737b\u4e0a\uff0c\u4e3b\u8981\u7528\u9014\u5c31\u662f\u751f\u6d3b\u5468\u906d\u751f\u6d3b\u6709\u56f0\u96e3\u9700\u8981\u6551\u6fdf\u7684\u80a2\u9ad4\uff0c\u4ee5\u53ca\u70ba\u670d\u4e8b\u6559\u6703\u800c\u72a7\u7272\u6642\u9593\u64fa\u4e0a\u7684\u7267\u8005\u50b3\u9053\u3002<\/p>\n<p>\u6211\u904e\u53bb\u66fe\u5728\u6559\u6703\u50b3\u9053\uff0c\u9818\u4e86\u5e7e\u5e74\u512a\u6e25\u7684\u50b3\u9053\u85aa\u6c34\u3002\u4f46\u7d50\u679c\u662f\u50b3\u9053\u540c\u5de5\u6709\u4e9b\u6f38\u6f38\u8b8a\u6210\u516c\u52d9\u54e1\u5fc3\u614b\uff0c\u614b\u5ea6\u4e0a\u7522\u751f\u6d88\u6975\u63a8\u62d6\u6642\uff0c\u6559\u6703\u5c31\u958b\u59cb\u8981\u6c42\u50b3\u9053\u6253\u5361\u3001\u8a2d\u5b9a\u7e3e\u6548\u3001\u958b\u6703\u6aa2\u8a0e\uff0c\u53c8\u628a\u540c\u5de5\u7576\u6210\u96c7\u5de5\u8981\u6c42\u56de\u5831\u7e3e\u6548\uff0c\u7d50\u679c\u591a\u5e74\u4e0b\u4f86\uff0c\u4eba\u6578\u6301\u5e73\u6c92\u6709\u589e\u6e1b\uff0c\u540c\u5de5\u58d3\u529b\u6c88\u91cd\u7121\u5948\u3002\u6211\u81ea\u5f9e\u96e2\u958b\u6559\u6703\u7cfb\u7d71\u51fa\u5230\u793e\u6703\u5de5\u4f5c\uff0c\u6210\u70ba\u5f48\u6027\u7684\u81ea\u7531\u50b3\u9053\uff0c\u96d6\u7136\u6c92\u6709\u56fa\u5b9a\u8db3\u5920\u85aa\u6c34\u58d3\u529b\u6bd4\u8f03\u5927\uff0c\u4f46\u662f\u795e\u7528\u5404\u7a2e\u65b9\u6cd5\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u9700\u8981\uff0c\u4e5f\u8b93\u6211\u5b78\u7fd2\u8b19\u5351\u8207\u5106\u9192\u501a\u9760\uff0c\u7d93\u6b77\u7121\u6578\u6b21\u795e\u8e5f\u5947\u4e8b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5c11\u4e86\u696d\u7e3e\u58d3\u529b\uff0c\u537b\u591a\u4e86\u81ea\u7531\u8207\u559c\u6a02\u3002\u6240\u4ee5\u81f3\u4eca\uff0c\u6211\u4ecd\u5e38\u9f13\u52f5\u670d\u4e8b\u4e3b\u7684\u5de5\u4eba\uff0c\u9818\u53d7\u300c\u5949\u737b\u300d\u800c\u975e\u300c\u85aa\u6c34\u300d\uff0c\u53ef\u4ee5\u6311\u6230\u81ea\u5df1\u6191\u4fe1\u5fc3\u7d93\u6b77\u795e\u8e5f\uff0c\u4e5f\u53ef\u4ee5\u81ea\u7531\u559c\u6a02\u670d\u4e8b\u795e\u800c\u4e0d\u9700\u8981\u53d7\u4eba\u60c5\u9762\u5f71\u97ff\u4e8b\u5949\u3002\u4f46\u662f\u9019\u9ebc\u597d\u5eb7\u7684\u5fc3\u5fd7\u53ea\u80fd\u5efa\u8b70\uff0c\u4e0d\u80fd\u52c9\u5f37\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u79b1\u544a\u6c42\u554f\u4e3b\u5f8c\uff0c\u4eca\u5929\u5c31\u5c07\u9019\u500b\u6708\u7684\u5341\u4e00\u5949\u737b\u7d66\u6709\u9700\u8981\u7684\u80a2\u9ad4\u6216\u670d\u4e8b\u4e3b\u7684\u7267\u8005\uff0c\u611f\u8b1d\u4e3b\u4f7f\u7528\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6210\u70ba\u6d41\u901a\u795d\u798f\u7684\u7ba1\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d5\uff1a17 \u90a3\u5584\u65bc\u7ba1\u7406\u6559\u6703\u7684\u9577\u8001\uff0c\u7576\u4ee5\u70ba\u914d\u53d7\u52a0\u500d\u7684\u656c\u5949\uff1b\u90a3\u52de\u82e6\u50b3\u9053\u6559\u5c0e\u4eba\u7684\uff0c\u66f4\u7576\u5982\u6b64\u3002<\/p>\n<p>\u5929\u7236\uff0c\u6c42\u7962\u6253\u767c\u5de5\u4eba\uff0c\u6536\u5272\u838a\u7a3c\uff0c\u62ef\u6551\u5931\u55aa\u7684\u9748\u9b42\u3002\u5dee\u6d3e\u66f4\u591a\u4eba\u8d77\u4f86\u6210\u70ba\u5bb6\u5ead\u6216\u8077\u5834\u4e2d\u7684\u7267\u8005\uff0c\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u6210\u70ba\u699c\u6a23\u8207\u898b\u8b49\uff0c\u4f86\u7267\u990a\u795e\u7684\u9580\u5f92\u8207\u5c6c\u9748\u7684\u5152\u5973\u5011\u3002\u6c42\u4e3b\u8b93\u4ed6\u5011\u77e5\u9053\uff0c\u4eba\u985e\u6700\u5927\u7684\u5c6c\u9748\u795d\u798f\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u795d\u798f\uff0c\u6210\u70ba\u591a\u570b\u4e4b\u7236\uff08\u6bcd\uff09\uff0c\u900f\u904e\u6211\u5011\u7684\u751f\u547d\u8207\u4e8b\u5949\uff0c\u50b3\u627f\u8208\u76db\u767c\u65fa\u7684\u5c6c\u9748\u5f8c\u88d4\uff0c\u70ba\u4e3b\u591a\u7d50\u7f8e\u597d\u7684\u679c\u5b50\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25 5\uff1a17 \u90a3\u5584\u65bc\u7ba1\u7406\u6559\u6703\u7684\u9577\u8001\uff0c\u7576\u4ee5\u70ba\u914d\u53d7\u52a0\u500d\u7684\u656c\u5949\uff1b\u90a3\u52de\u82e6\u50b3\u9053\u6559\u5c0e\u4eba\u7684\uff0c\u66f4\u7576\u5982\u6b64 &#8230; <a title=\"2017 &#8211; 01 &#8211; 08 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-08-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b85%ef%bc%9a1725\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 08 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2730,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2727","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2727","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2727"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2727\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2730"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2727"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2727"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2727"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}