{"id":3561,"date":"2017-07-09T12:55:45","date_gmt":"2017-07-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3561"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-09-qt-%e6%b0%91%e6%95%b8%e8%a8%98-26%ef%bc%9a151","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-09-qt-%e6%b0%91%e6%95%b8%e8%a8%98-26%ef%bc%9a151\/","title":{"rendered":"2017 &#8211; 07 &#8211; 09 QT \u6c11\u6578\u8a18 26\uff1a1~51"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 26\uff1a1~51<br \/>\n26\uff1a1\u761f\u75ab\u4e4b\u5f8c\uff0c\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u548c\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u8aaa\uff1a<br \/>\n26\uff1a2\u4f60\u5011\u8981\u5c07\u4ee5\u8272\u5217\u5168\u6703\u773e\uff0c\u6309\u4ed6\u5011\u7684\u5b97\u65cf\uff0c\u51e1\u4ee5\u8272\u5217\u4e2d\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u3001\u80fd\u51fa\u53bb\u6253\u4ed7\u7684\uff0c\u8a08\u7b97\u7e3d\u6578\u3002<br \/>\n26\uff1a3\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u5728\u6469\u62bc\u5e73\u539f\u8207\u8036\u5229\u54e5\u76f8\u5c0d\u7684\u7d04\u4f46\u6cb3\u908a\u5411\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a<br \/>\n26\uff1a4\u5c07\u4f60\u5011\u4e2d\u9593\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u7684\u8a08\u7b97\u7e3d\u6578\uff1b\u662f\u7167\u8036\u548c\u83ef\u5429\u5490\u51fa\u57c3\u53ca\u5730\u7684\u6469\u897f\u548c\u4ee5\u8272\u5217\u4eba\u7684\u8a71\u3002<br \/>\n26\uff1a5\u4ee5\u8272\u5217\u7684\u9577\u5b50\u662f\u6d41\u4fbf\u3002\u6d41\u4fbf\u7684\u773e\u5b50\uff1a\u5c6c\u54c8\u8afe\u7684\uff0c\u6709\u54c8\u8afe\u65cf\uff1b\u5c6c\u6cd5\u8def\u7684\uff0c\u6709\u6cd5\u8def\u65cf\uff1b<br \/>\n26\uff1a6\u5c6c\u5e0c\u65af\u502b\u7684\uff0c\u6709\u5e0c\u65af\u502b\u65cf\uff1b\u5c6c\u8fe6\u7c73\u7684\uff0c\u6709\u8fe6\u7c73\u65cf\uff1b<br \/>\n26\uff1a7\u9019\u5c31\u662f\u6d41\u4fbf\u7684\u5404\u65cf\uff1b\u5176\u4e2d\u88ab\u6578\u7684\uff0c\u5171\u6709\u56db\u842c\u4e09\u5343\u4e03\u767e\u4e09\u5341\u540d\u3002<br \/>\n26\uff1a8\u6cd5\u8def\u7684\u5152\u5b50\u662f\u4ee5\u5229\u62bc\u3002<br \/>\n26\uff1a9\u4ee5\u5229\u62bc\u7684\u773e\u5b50\u662f\u5c3c\u6bcd\u5229\u3001\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u3002\u9019\u5927\u574d\u3001\u4e9e\u6bd4\u862d\uff0c\u5c31\u662f\u5f9e\u6703\u4e2d\u9078\u53ec\u7684\uff0c\u8207\u53ef\u62c9\u4e00\u9ee8\u540c\u5411\u8036\u548c\u83ef\u722d\u9b27\u7684\u6642\u5019\u4e5f\u5411\u6469\u897f\u3001\u4e9e\u502b\u722d\u9b27\uff1b<br \/>\n26\uff1a10\u5730\u4fbf\u958b\u53e3\u541e\u4e86\u4ed6\u5011\uff0c\u548c\u53ef\u62c9\u3001\u53ef\u62c9\u7684\u9ee8\u985e\u4e00\u540c\u6b7b\u4ea1\u3002\u90a3\u6642\u706b\u71d2\u6ec5\u4e86\u4e8c\u767e\u4e94\u5341\u500b\u4eba\uff1b\u4ed6\u5011\u5c31\u4f5c\u4e86\u8b66\u6212\u3002<br \/>\n26\uff1a11\u7136\u800c\u53ef\u62c9\u7684\u773e\u5b50\u6c92\u6709\u6b7b\u4ea1\u3002<br \/>\n26\uff1a12\u6309\u8457\u5bb6\u65cf\uff0c\u897f\u7dec\u7684\u773e\u5b50\uff1a\u5c6c\u5c3c\u6bcd\u5229\u7684\uff0c\u6709\u5c3c\u6bcd\u5229\u65cf\uff1b\u5c6c\u96c5\u61ab\u7684\uff0c\u6709\u96c5\u61ab\u65cf\uff1b\u5c6c\u96c5\u65a4\u7684\uff0c\u6709\u96c5\u65a4\u65cf\uff1b<br \/>\n26\uff1a13\u5c6c\u8b1d\u62c9\u7684\uff0c\u6709\u8b1d\u62c9\u65cf\uff1b\u5c6c\u6383\u7f85\u7684\uff0c\u6709\u6383\u7f85\u65cf\u3002<br \/>\n26\uff1a14\u9019\u5c31\u662f\u897f\u7dec\u7684\u5404\u65cf\uff0c\u5171\u6709\u4e8c\u842c\u4e8c\u5343\u4e8c\u767e\u540d\u3002<br \/>\n26\uff1a15\u6309\u8457\u5bb6\u65cf\uff0c\u8fe6\u5f97\u7684\u773e\u5b50\uff1a\u5c6c\u6d17\u5206\u7684\uff0c\u6709\u6d17\u5206\u65cf\uff1b\u5c6c\u54c8\u57fa\u7684\uff0c\u6709\u54c8\u57fa\u65cf\uff1b\u5c6c\u66f8\u5c3c\u7684\uff0c\u6709\u66f8\u5c3c\u65cf\uff1b<br \/>\n26\uff1a16\u5c6c\u963f\u65af\u5c3c\u7684\uff0c\u6709\u963f\u65af\u5c3c\u65cf\uff1b\u5c6c\u4ee5\u5229\u7684\uff0c\u6709\u4ee5\u5229\u65cf\uff1b<br \/>\n26\uff1a17\u5c6c\u4e9e\u5f8b\u7684\uff0c\u6709\u4e9e\u5f8b\u65cf\uff1b\u5c6c\u4e9e\u5217\u5229\u7684\uff0c\u6709\u4e9e\u5217\u5229\u65cf\u3002<br \/>\n26\uff1a18\u9019\u5c31\u662f\u8fe6\u5f97\u5b50\u5b6b\u7684\u5404\u65cf\uff0c\u7167\u4ed6\u5011\u4e2d\u9593\u88ab\u6578\u7684\uff0c\u5171\u6709\u56db\u842c\u96f6\u4e94\u767e\u540d\u3002<br \/>\n26\uff1a19\u7336\u5927\u7684\u5152\u5b50\u662f\u73e5\u548c\u4fc4\u5357\u3002\u9019\u73e5\u548c\u4fc4\u5357\u6b7b\u5728\u8fe6\u5357\u5730\u3002<br \/>\n26\uff1a20\u6309\u8457\u5bb6\u65cf\uff0c\u7336\u5927\u5176\u9918\u7684\u773e\u5b50\uff1a\u5c6c\u793a\u62c9\u7684\uff0c\u6709\u793a\u62c9\u65cf\uff1b\u5c6c\u6cd5\u52d2\u65af\u7684\uff0c\u6709\u6cd5\u52d2\u65af\u65cf\uff1b\u5c6c\u8b1d\u62c9\u7684\u6709\u8b1d\u62c9\u65cf\u3002<br \/>\n26\uff1a21\u6cd5\u52d2\u65af\u7684\u5152\u5b50\uff1a\u5c6c\u5e0c\u65af\u502b\u7684\uff0c\u6709\u5e0c\u65af\u502b\u65cf\uff1b\u5c6c\u54c8\u6bcd\u52d2\u7684\uff0c\u6709\u54c8\u6bcd\u52d2\u65cf\u3002<br \/>\n26\uff1a22\u9019\u5c31\u662f\u7336\u5927\u7684\u5404\u65cf\uff0c\u7167\u4ed6\u5011\u4e2d\u9593\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e03\u842c\u516d\u5343\u4e94\u767e\u540d\u3002<br \/>\n26\uff1a23\u6309\u8457\u5bb6\u65cf\uff0c\u4ee5\u85a9\u8fe6\u7684\u773e\u5b50\uff1a\u5c6c\u9640\u62c9\u7684\uff0c\u6709\u9640\u62c9\u65cf\uff1b\u5c6c\u666e\u74e6\u7684\uff0c\u6709\u666e\u74e6\u65cf\uff1b<br \/>\n26\uff1a24\u5c6c\u96c5\u8ff0\u7684\uff0c\u6709\u96c5\u8ff0\u65cf\uff1b\u5c6c\u4f38\u5d19\u7684\uff0c\u6709\u4f38\u5d19\u65cf\u3002<br \/>\n26\uff1a25\u9019\u5c31\u662f\u4ee5\u85a9\u8fe6\u7684\u5404\u65cf\uff0c\u7167\u4ed6\u5011\u4e2d\u9593\u88ab\u6578\u7684\uff0c\u5171\u6709\u516d\u842c\u56db\u5343\u4e09\u767e\u540d\u3002<br \/>\n26\uff1a26\u6309\u8457\u5bb6\u65cf\uff0c\u897f\u5e03\u502b\u7684\u773e\u5b50\uff1a\u5c6c\u897f\u70c8\u7684\uff0c\u6709\u897f\u70c8\u65cf\uff1b\u5c6c\u4ee5\u502b\u7684\uff0c\u6709\u4ee5\u502b\u65cf\uff1b\u5c6c\u96c5\u5229\u7684\uff0c\u6709\u96c5\u5229\u65cf\u3002<br \/>\n26\uff1a27\u9019\u5c31\u662f\u897f\u5e03\u502b\u7684\u5404\u65cf\uff0c\u7167\u4ed6\u5011\u4e2d\u9593\u88ab\u6578\u7684\uff0c\u5171\u6709\u516d\u842c\u96f6\u4e94\u767e\u540d\u3002<br \/>\n26\uff1a28\u6309\u8457\u5bb6\u65cf\uff0c\u7d04\u745f\u7684\u5152\u5b50\u6709\u746a\u62ff\u897f\u3001\u4ee5\u6cd5\u84ee\u3002<br \/>\n26\uff1a29\u746a\u62ff\u897f\u7684\u773e\u5b50\uff1a\u5c6c\u746a\u5409\u7684\uff0c\u6709\u746a\u5409\u65cf\uff1b\u746a\u5409\u751f\u57fa\u5217\uff1b\u5c6c\u57fa\u5217\u7684\uff0c\u6709\u57fa\u5217\u65cf\u3002<br \/>\n26\uff1a30\u57fa\u5217\u7684\u773e\u5b50\uff1a\u5c6c\u4f0a\u4ee5\u8b1d\u7684\uff0c\u6709\u4f0a\u4ee5\u8b1d\u65cf\uff1b\u5c6c\u5e0c\u52d2\u7684\uff0c\u6709\u5e0c\u52d2\u65cf\uff1b<br \/>\n26\uff1a31\u5c6c\u4e9e\u65af\u70c8\u7684\uff0c\u6709\u4e9e\u65af\u70c8\u65cf\uff1b\u5c6c\u793a\u528d\u7684\uff0c\u6709\u793a\u528d\u65cf\uff1b<br \/>\n26\uff1a32\u5c6c\u793a\u7c73\u5927\u7684\uff0c\u6709\u793a\u7c73\u5927\u65cf\uff1b\u5c6c\u5e0c\u5f17\u7684\uff0c\u6709\u5e0c\u5f17\u65cf\u3002<br \/>\n26\uff1a33\u5e0c\u5f17\u7684\u5152\u5b50\uff1a\u897f\u7f85\u975e\u54c8\u6c92\u5152\u5b50\uff0c\u53ea\u6709\u5973\u5152\u3002\u897f\u7f85\u975e\u54c8\u5973\u5152\u7684\u540d\u5b57\u5c31\u662f\u746a\u62c9\u3001\u632a\u963f\u3001\u66f7\u62c9\u3001\u5bc6\u8fe6\u3001\u5f97\u6492\u3002<br \/>\n26\uff1a34\u9019\u5c31\u662f\u746a\u62ff\u897f\u7684\u5404\u65cf\uff1b\u4ed6\u5011\u4e2d\u9593\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e94\u842c\u4e8c\u5343\u4e03\u767e\u540d\u3002<br \/>\n26\uff1a35\u6309\u8457\u5bb6\u65cf\uff0c\u4ee5\u6cd5\u84ee\u7684\u773e\u5b50\uff1a\u5c6c\u66f8\u63d0\u62c9\u7684\uff0c\u6709\u66f8\u63d0\u62c9\u65cf\uff1b\u5c6c\u6bd4\u7d50\u7684\uff0c\u6709\u6bd4\u7d50\u65cf\uff1b\u5c6c\u4ed6\u7f55\u7684\uff0c\u6709\u4ed6\u7f55\u65cf\u3002<br \/>\n26\uff1a36\u66f8\u63d0\u62c9\u7684\u773e\u5b50\uff1a\u5c6c\u4ee5\u862d\u7684\uff0c\u6709\u4ee5\u862d\u65cf\u3002<br \/>\n26\uff1a37\u9019\u5c31\u662f\u4ee5\u6cd5\u84ee\u5b50\u5b6b\u7684\u5404\u65cf\uff0c\u7167\u4ed6\u5011\u4e2d\u9593\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e09\u842c\u4e8c\u5343\u4e94\u767e\u540d\u3002\u6309\u8457\u5bb6\u65cf\uff0c\u9019\u90fd\u662f\u7d04\u745f\u7684\u5b50\u5b6b\u3002<br \/>\n26\uff1a38\u6309\u8457\u5bb6\u65cf\uff0c\u4fbf\u96c5\u61ab\u7684\u773e\u5b50\uff1a\u5c6c\u6bd4\u62c9\u7684\uff0c\u6709\u6bd4\u62c9\u65cf\uff1b\u5c6c\u4e9e\u5be6\u5225\u7684\uff0c\u6709\u4e9e\u5be6\u5225\u65cf\uff1b\u5c6c\u4e9e\u5e0c\u862d\u7684\uff0c\u6709\u4e9e\u5e0c\u862d\u65cf\uff1b<br \/>\n26\uff1a39\u5c6c\u66f8\u53cd\u7684\uff0c\u6709\u66f8\u53cd\u65cf\uff1b\u5c6c\u6236\u53cd\u7684\uff0c\u6709\u6236\u53cd\u65cf\u3002<br \/>\n26\uff1a40\u6bd4\u62c9\u7684\u773e\u5b50\u662f\u4e9e\u52d2\u3001\u4e43\u5e54\u3002\u5c6c\u4e9e\u52d2\u7684\uff0c\u6709\u4e9e\u52d2\u65cf\uff1b\u5c6c\u4e43\u5e54\u7684\uff0c\u6709\u4e43\u5e54\u65cf\u3002<br \/>\n26\uff1a41\u6309\u8457\u5bb6\u65cf\uff0c\u9019\u5c31\u662f\u4fbf\u96c5\u61ab\u7684\u5b50\u5b6b\uff0c\u5176\u4e2d\u88ab\u6578\u7684\uff0c\u5171\u6709\u56db\u842c\u4e94\u5343\u516d\u767e\u540d\u3002<br \/>\n26\uff1a42\u6309\u8457\u5bb6\u65cf\uff0c\u4f46\u7684\u773e\u5b50\uff1a\u5c6c\u66f8\u542b\u7684\uff0c\u6709\u66f8\u542b\u65cf\u3002\u6309\u8457\u5bb6\u65cf\uff0c\u9019\u5c31\u662f\u4f46\u7684\u5404\u65cf\u3002<br \/>\n26\uff1a43\u7167\u5176\u4e2d\u88ab\u6578\u7684\uff0c\u66f8\u542b\u6240\u6709\u7684\u5404\u65cf\uff0c\u5171\u6709\u516d\u842c\u56db\u5343\u56db\u767e\u540d\u3002<br \/>\n26\uff1a44\u6309\u8457\u5bb6\u65cf\uff0c\u4e9e\u8a2d\u7684\u773e\u5b50\uff1a\u5c6c\u97f3\u62ff\u7684\uff0c\u6709\u97f3\u62ff\u65cf\uff1b\u5c6c\u4ea6\u65bd\u97cb\u7684\uff0c\u6709\u4ea6\u65bd\u97cb\u65cf\uff1b\u5c6c\u6bd4\u5229\u4e9e\u7684\uff0c\u6709\u6bd4\u5229\u4e9e\u65cf\u3002<br \/>\n26\uff1a45\u6bd4\u5229\u4e9e\u7684\u773e\u5b50\uff1a\u5c6c\u5e0c\u5225\u7684\uff0c\u6709\u5e0c\u5225\u65cf\uff1b\u5c6c\u746a\u7d50\u7684\uff0c\u6709\u746a\u7d50\u65cf\u3002<br \/>\n26\uff1a46\u4e9e\u8a2d\u7684\u5973\u5152\u540d\u53eb\u897f\u62c9\u3002<br \/>\n26\uff1a47\u9019\u5c31\u662f\u4e9e\u8a2d\u5b50\u5b6b\u7684\u5404\u65cf\uff0c\u7167\u4ed6\u5011\u4e2d\u9593\u88ab\u6578\u7684\uff0c\u5171\u6709\u4e94\u842c\u4e09\u5343\u56db\u767e\u540d\u3002<br \/>\n26\uff1a48\u6309\u8457\u5bb6\u65cf\uff0c\u62ff\u5f17\u4ed6\u5229\u7684\u773e\u5b50\uff1a\u5c6c\u96c5\u859b\u7684\uff0c\u6709\u96c5\u859b\u65cf\uff1b\u5c6c\u6cbd\u5c3c\u7684\uff0c\u6709\u6cbd\u5c3c\u65cf\uff1b<br \/>\n26\uff1a49\u5c6c\u8036\u8272\u7684\uff0c\u6709\u8036\u8272\u65cf\uff1b\u5c6c\u793a\u51b7\u7684\uff0c\u6709\u793a\u51b7\u65cf\u3002<br \/>\n26\uff1a50\u6309\u8457\u5bb6\u65cf\uff0c\u9019\u5c31\u662f\u62ff\u5f17\u4ed6\u5229\u7684\u5404\u65cf\uff1b\u4ed6\u5011\u4e2d\u9593\u88ab\u6578\u7684\uff0c\u5171\u6709\u56db\u842c\u4e94\u5343\u56db\u767e\u540d\u3002<br \/>\n26\uff1a51\u4ee5\u8272\u5217\u4eba\u4e2d\u88ab\u6578\u7684\uff0c\u5171\u6709\u516d\u5341\u842c\u96f6\u4e00\u5343\u4e03\u767e\u4e09\u5341\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 26\uff1a11 \u7136\u800c\u53ef\u62c9\u7684\u773e\u5b50\u6c92\u6709\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u80cc\u666f\u8cc7\u6599\uff1a\u672c\u7ae0\u8a18\u8f09\u51fa\u57c3\u53ca\u5f8c\u7684\u7b2c\u4e8c\u6b21\u4eba\u53e3\u666e\u67e5\uff08\u4e0a\u4e00\u6b21\u5dee\u4e0d\u591a\u662f\u56db\u5341\u5e74\u524d\u5728\u897f\u4e43\u66e0\u91ce\u7684\uff0c\u53c3\u6c111\u7ae0; 3\u7ae0\uff0c\u76ee\u7684\u662f\u70ba\u7d44\u7e54\u8ecd\u968a\u6253\u4ed7\uff09\uff1b\u9019\u4e00\u6b21\u7684\u6838\u9ede\u4eba\u6578\u662f\u5728\u6469\u62bc\u5e73\u539f\u8209\u884c\uff0c\u4e3b\u8981\u662f\u63d0\u4f9b\u5206\u5730\u70ba\u696d\u7684\u8cc7\u6599\uff08v52-54\uff09\u3002\u56e0\u70ba\u63a5\u8457\u4e0b\u4f86\uff0c\u4e0a\u5e1d\u7d42\u65bc\u8981\u5e36\u9818\u4ee5\u8272\u5217\u767e\u59d3\u9032\u5165\u8fe6\u5357\u5730\u754c\u4e86\u3002\u6bd4\u8f03\u8fd140\u5e74\u4f86\u5404\u652f\u6d3e\u4eba\u6578\u4e0a\u7684\u589e\u6e1b\uff0c\u7576\u4e2d\u897f\u7dec\u652f\u6d3e\u4eba\u6578\u6e1b\u5c11\u8fd14\u842c\u4eba\u4e4b\u591a\uff0c\u53ef\u80fd\u8207\u9996\u9818\u5fc3\u529b\u8207\u6469\u62bc\u5973\u5b50\u7684\u4e8b\u4ef6\u4e2d\uff0c\u56e0\u7f6a\u88ab\u761f\u75ab\u64ca\u6bba\u7684\u4eba\u6578\u6709\u95dc\u3002\u53e6\u5916v11\u770b\u51fa\uff0c\u96d6\u7136\u53ef\u62c9\u4e00\u9ee8\u56e0\u53db\u9006\u4e4b\u4e8b\u88ab\u5730\u958b\u53e3\u541e\u6ec5\uff0c\u4f46\u53ef\u62c9\u7684\u5b50\u5b6b\u4e26\u6c92\u6709\u5168\u90e8\u56e0\u70ba\u8207\u7236\u89aa\u7ad9\u5728\u9006\u6096\u7684\u4e8b\u4e0a\u800c\u4e00\u540c\u6ec5\u4ea1\uff0c\u751a\u81f3\u5f8c\u88d4\u7576\u4e2d\u4e0d\u4e4f\u88ab\u4e0a\u5e1d\u63c0\u9078\u91cd\u7528\u8005\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u5275\u9020\u4eba\u985e\u4e4b\u5f8c\uff0c\u5c31\u8a2d\u7acb\u4e86\u5bb6\u5ead\u5236\u5ea6\uff0c\u900f\u904e\u751f\u6b96\u7e41\u884d\u50b3\u5b97\u63a5\u4ee3\uff0c\u4e5f\u900f\u904e\u5bb6\u5ead\u6559\u80b2\u4f86\u50b3\u627f\u4fe1\u4ef0\u8207\u751f\u6d3b\u6559\u80b2\u3002\u5c0d\u4ee5\u8272\u5217\u800c\u8a00\uff0c\u4e0a\u5e1d\u8a2d\u7acb\u5bb6\u5ead\u3001\u5b97\u65cf\u3001\u652f\u6d3e\uff0c\u6b63\u4ee3\u8868\u4e86\u4e00\u822c\u4eba\u5728\u65e5\u5e38\u751f\u6d3b\u3001\u5de5\u4f5c\u8207\u4fe1\u4ef0\u4e4b\u9593\u7684\u95dc\u4fc2\u5bc6\u4e0d\u53ef\u5206\u3002\u4e0a\u5e1d\u8981\u52d5\u54e1\u3001\u6cbb\u7406\u6574\u500b\u6c11\u65cf\u7684\u8d77\u884c\u3001\u751f\u6d3b\uff0c\u90fd\u662f\u900f\u904e\u5b97\u65cf\u5bb6\u5ba4\u7684\u529b\u91cf\u3002\u751f\u6d3b\u3001\u5de5\u4f5c\u5c31\u662f\u4fe1\u4ef0\uff0c\u4fe1\u4ef0\u878d\u5165\u65e5\u5e38\u751f\u6d3b\u8207\u5bb6\u4eba\u4e00\u5207\u7684\u95dc\u4fc2\u4e4b\u4e2d\u3002<\/p>\n<p>\u4f46\u662f\u4eca\u5929\u9b54\u9b3c\u7834\u58de\u4e86\u4e0a\u5e1d\u6240\u8a2d\u7acb\u7684\u5bb6\u5ead\u5236\u5ea6\u3002\u73fe\u4ee3\u793e\u6703\u5bb6\u4e0d\u50cf\u5bb6\uff0c\u5a5a\u59fb\u8b8a\u6210\u5152\u6232\uff0c\u7522\u751f\u51fa\u7121\u6578\u55ae\u89aa\u7834\u788e\u7684\u5bb6\u5ead\uff0c\u6211\u5011\u96a8\u4fbf\u7d50\u5a5a\uff0c\u66f4\u96a8\u4fbf\u96e2\u5a5a\uff0c\u4e0a\u5e1d\u900f\u904e\u5bb6\u5ead\u5236\u5ea6\u8981\u795d\u798f\u4eba\u985e\u7684\u5fc3\u610f\u5b8c\u5168\u88ab\u7834\u58de\u6b86\u76e1\u3002\u8a31\u591a\u4eba\u5728\u539f\u751f\u5bb6\u5ead\u6240\u53d7\u5230\u7684\u50b7\u5bb3\u5f71\u97ff\u81ea\u5df1\u4e00\u8f29\u5b50\uff0c\u751a\u81f3\u5176\u5492\u8a5b\u7684\u5f71\u97ff\u529b\u5ef6\u7e8c\u5230\u597d\u5e7e\u4ee3\u3002\u5bb6\u5ead\u4e0d\u518d\u6210\u70ba\u4e0a\u5e1d\u7528\u4f86\u50b3\u627f\u4fe1\u4ef0\u8207\u751f\u6d3b\u54c1\u683c\u7684\u5730\u65b9\uff0c\u53cd\u800c\u6210\u70ba\u9b54\u9b3c\u5492\u8a5b\u4eba\u985e\u8207\u7834\u58de\u751f\u547d\u7684\u5730\u65b9\u3002\u73fe\u4ee3\u4eba\u7684\u5bb6\u5ead\u6210\u70ba\u6700\u964c\u751f\u8207\u9059\u9060\u7684\u540d\u8a5e\uff0c\u96e3\u602a\u4e0a\u5e1d\u5728\u820a\u7d04\u6700\u5f8c\u4e00\u7ae0\u7684\u6700\u5f8c\u4e00\u53e5\u8a71\u662f\uff1a\u300c\u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\uff08\u746a4\uff1a6\uff09<\/p>\n<p>\u7576\u5728\u5bb6\u5ead\u7684\u7236\u6bcd\u4e0d\u518d\u9858\u610f\u50b3\u627f\u751f\u547d\u8207\u4fe1\u4ef0\uff0c\u5c31\u628a\u6559\u990a\u5b50\u5973\u4e1f\u7d66\u5b78\u6821\u8001\u5e2b\uff0c\u6216\u662f\u5230\u6559\u6703\u4ea4\u7d66\u7267\u5e2b\u6216\u4e3b\u65e5\u5b78\u8001\u5e2b\uff0c\u641e\u5230\u4eca\u5929\u57fa\u7763\u5f92\u4eba\u683c\u5206\u88c2\u5230\u4e0d\u884c\u3002\u5728\u5bb6\u88cf\u662f\u4e00\u500b\u6a23\u5b50\uff0c\u5230\u5b78\u6821\u6216\u5de5\u4f5c\u662f\u53e6\u4e00\u500b\u6a23\u5b50\uff0c\u5230\u4e86\u6559\u6703\u53c8\u662f\u53e6\u4e00\u526f\u9762\u5177\u3002\u4e0a\u5e1d\u6cbb\u7406\u4eba\u985e\u7684\u672c\u610f\uff1a\u751f\u6d3b\u3001\u4fe1\u4ef0\u3001\u5de5\u4f5c\uff0c\u6642\u6642\u523b\u523b\u662f\u6574\u5168\u7684\u3001\u662f\u4e00\u9ad4\u7684\u3001\u662f\u4e0d\u53ef\u5206\u5272\u7684\uff0c\u800c\u4e14\u4ee5\u5bb6\u5ead\u70ba\u55ae\u4f4d\u5f9e\u5c0f\u57f9\u990a\u7684\uff0c\u9019\u5c31\u662f\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u751f\u6d3b\u4fe1\u4ef0\u5316\u3002\u7576\u7236\u6bcd\u5931\u8077\u4e4b\u5f8c\uff0c\u4eba\u985e\u5c31\u9762\u81e8\u5230\u5728\u4e0d\u540c\u5834\u5408\u5fc5\u9808\u63db\u4e0a\u4e0d\u540c\u9762\u5177\uff0c\u626e\u6f14\u4e0d\u540c\u89d2\u8272\u7684\u60b2\u6158\u7d50\u679c\u3002\u4e00\u65b9\u9762\u662f\u4eba\u904e\u5f97\u5f88\u8f9b\u82e6\uff0c\u4e00\u65b9\u9762\u5bb6\u5ead\u4e00\u65e6\u5931\u5b88\uff0c\u4eba\u7684\u9748\u9b42\u751f\u547d\u7684\u57fa\u790e\u4e5f\u5f9e\u6839\u672c\u88ab\u6bc0\u58de\uff0c\u5728\u5916\u9762\u4f5c\u8db3\u4e86\u6a23\u5b50\uff0c\u56de\u5230\u5bb6\u5ead\u4e00\u982d\u7a7a\uff0c\u9019\u4e0d\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u4eba\u88ab\u9b54\u9b3c\u64c4\u63a0\u7684\u7d50\u679c\u3002\u8981\u6062\u5fa9\u751f\u547d\u8207\u4fe1\u4ef0\uff0c\u5c31\u5fc5\u9808\u6309\u7167\u4e0a\u5e1d\u7684\u6cd5\u5247\uff1a\u300c\u4f7f\u7236\u89aa\uff08\u7236\u6bcd\uff09\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\uff0c\u8f49\u5411\u7236\u89aa\uff08\u7236\u6bcd\uff09\u300d\uff0c\u5bb6\u5ead\u95dc\u4fc2\u7684\u6062\u5fa9\uff0c\u624d\u80fd\u4f7f\u795d\u798f\u53d6\u4ee3\u5492\u8a5b\u3002\u9019\u88cf\u7236\u89aa\u4e0d\u55ae\u6307\u8457\u5929\u7236\uff0c\u4e5f\u6307\u8457\u5929\u7236\u8cdc\u7d66\u6211\u5011\u5730\u4e0a\u5bb6\u5ead\u7684\u7236\u6bcd\uff0c\u900f\u904e\u7236\u6bcd\u8981\u628a\u5152\u5973\u5e36\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u3002\u6062\u5fa9\u5bb6\u5ead\u95dc\u4fc2\uff0c\u50b3\u627f\u57fa\u7763\u4fe1\u4ef0\uff0c\u624d\u662f\u771f\u6b63\u5c6c\u9748\u7684\u5fa9\u8208\u3002\u5bb6\u5ead\u5931\u5b88\uff0c\u4efb\u4f55\u8868\u9762\u7684\u5fa9\u8208\u90fd\u662f\u865b\u7a7a\u7684\u3002<\/p>\n<p>\uff082\uff09\u53ef\u62c9\u4e00\u9ee8\u56e0\u70ba\u53db\u9006\u4e0d\u670d\u6b0a\u67c4\uff0c\u88ab\u4e0a\u5e1d\u5be9\u5224\u4ee5\u5730\u958b\u53e3\u5c07\u5176\u773e\u4eba\u541e\u6ec5\uff0c\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u53ef\u62c9\u7684\u773e\u5b50\u7576\u4e2d\u4e5f\u6709\u4e0d\u96a8\u7236\u89aa\u7f6a\u884c\uff0c\u800c\u514d\u65bc\u6bc0\u5bb6\u6ec5\u65cf\u547d\u904b\u7684\u5b50\u5b6b\u3002\u53ef\u62c9\u773e\u5b50\u4e26\u6c92\u6709\u56e0\u7236\u89aa\u7684\u7f6a\u884c\u800c\u6d3b\u5728\u5492\u8a5b\u4e4b\u4e2d\uff0c\u53cd\u800c\u56e0\u70ba\u8a18\u53d6\u6559\u8a13\uff0c\u4ee5\u70ba\u6bb7\u9451\uff0c\u8a69\u7bc7\u7576\u4e2d\u670912\u7bc7\u662f\u51fa\u81ea\u65bc\u300c\u53ef\u62c9\u5f8c\u88d4\u7684\u8a69\u300d\u3002\u70ba\u4ec0\u9ebc\u8981\u63d0\u53ef\u62c9\u7684\u540d\u5b57\uff0c\u9019\u500b\u4eba\u4e0d\u662f\u7f6a\u5927\u60e1\u6975\uff0c\u795e\u6240\u4e0d\u5bb9\u7684\u55ce\uff1f\u8eab\u70ba\u53ef\u62c9\u7684\u5f8c\u88d4\u6709\u4f55\u5149\u5f69\uff0c\u70ba\u4ec0\u9ebc\u8981\u63d0\u53ef\u62c9\u4e4b\u540d\u5462\uff1f\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u63d0\u9192\u7684\u4e0d\u4f46\u662f\u4eba\u6240\u72af\u7684\u7f6a\uff0c\u4f46\u540c\u6642\u4e5f\u662f\u5f70\u986f\u5f8c\u4e0a\u5e1d\u7684\u5049\u5927\u3001\u6069\u6148\u8207\u6190\u61ab\u3002\u5c31\u50cf\u8036\u7a4c\u5bb6\u8b5c\u4e2d\u7684\u4ed6\u746a\u6c0f\u3001\u5587\u5408\u3001\u8def\u5f97\u4e00\u6a23\uff0c\u51fa\u8eab\u5351\u8ce4\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u5805\u5b9a\u7684\u4fe1\u5fc3\u8207\u5fb7\u884c\u4ecd\u7136\u8499\u795e\u7737\u9867\u3002\u53ef\u62c9\u7684\u5f8c\u88d4\u4e26\u6c92\u6709\u6d3b\u5728\u81ea\u5351\u81ea\u6190\u3001\u62b1\u6028\u6bc0\u6ec5\u7684\u601d\u60f3\u88cf\u9762\uff0c\u53cd\u800c\u8a18\u53d6\u5148\u7956\u6559\u8a13\uff0c\u6094\u6539\u8ddf\u96a8\u4e0a\u5e1d\uff0c\u4eab\u53d7\u8d66\u7f6a\u6069\u5178\uff0c\u8d70\u4e00\u689d\u5fa9\u8208\u5149\u660e\u7684\u9053\u8def\u3002\u7279\u5225\u662f\u5728\u53ef\u62c9\u5f8c\u88d4\u4e2d\u9084\u51fa\u4e86\u4e00\u4f4d\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u6700\u5049\u5927\u7684\u5148\u77e5\u8207\u58eb\u5e2b\uff1a\u6492\u6bcd\u8033\u3002<\/p>\n<p>\u6211\u5011\u53ef\u4ee5\u4e00\u76f4\u4e0d\u65b7\u5730\u81ea\u5351\u81ea\u6190\uff0c\u6d3b\u5728\u7236\u6bcd\u6216\u7956\u5148\u5931\u6557\u7684\u8a18\u61b6\u88cf\u9762\u7e7c\u7e8c\u6c88\u6dea\u58ae\u843d\uff0c\u4f46\u4e5f\u53ef\u4ee5\u7acb\u6642\u6094\u6539\uff0c\u56de\u8f49\u8ddf\u96a8\u4e3b\u8d70\u4e00\u689d\u5149\u660e\u76fc\u671b\uff0c\u5982\u540c\u6b63\u5348\u7684\u7fa9\u4eba\u9053\u8def\u3002\u5805\u6301\u6d3b\u5728\u602a\u7f6a\u5bb6\u5ead\u80cc\u666f\uff0c\u5b9a\u7f6a\u8eab\u908a\u7684\u4eba\uff0c\u53ea\u80fd\u5920\u65bc\u4e8b\u7121\u88dc\uff0c\u7e7c\u7e8c\u6c88\u6dea\u3002\u9084\u4e0d\u5982\u4ef0\u671b\u795e\u7684\u6190\u61ab\u6069\u5178\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u3001\u597d\u597d\u8ddf\u96a8\uff0c\u9019\u4e00\u5207\uff0c\u5728\u4e4e\u6211\u5011\u300c\u500b\u4eba\u300d\u51fa\u65bc\u5bf6\u8cb4\u81ea\u7531\u610f\u5fd7\u7684\u6c7a\u5b9a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b30\u591a\u5e74\uff0c\u767c\u73fe\u656c\u62dc\u4e3b\u3001\u670d\u4e8b\u4e3b\uff0c\u90fd\u4e0d\u662f\u6700\u96e3\u7684\uff0c\u6700\u96e3\u7684\u662f\u904e\u4e00\u500b\u8868\u88cf\u5982\u4e00\uff0c\u6574\u5168\u4e00\u81f4\u7684\u4eba\u751f\u3002\u843d\u5be6\u4fe1\u4ef0\u751f\u6d3b\u5316\u3001\u751f\u6d3b\u4fe1\u4ef0\u5316\uff0c\u628a\u751f\u6d3b\u3001\u5de5\u4f5c\u3001\u4e8b\u5949\u3001\u5bb6\u5ead\u3001\u6559\u6703\u2026\u5168\u90e8\u6574\u5408\u4e00\u500b\u88cf\u5916\u5408\u4e00\u771f\u5be6\u7684\u4eba\u751f\uff0c\u53ef\u80fd\u662f\u73fe\u4ee3\u57fa\u7763\u5f92\u6700\u5927\u7684\u6311\u6230\u3002\u7279\u5225\u662f\u8a31\u591a\u4eba\u7684\u5bb6\u5ead\u4e00\u76f4\u662f\u8655\u5728\u7834\u788e\u5931\u548c\u7684\u72c0\u614b\uff0c\u65bc\u662f\u8a31\u591a\u4eba\u4e7e\u8106\u653e\u68c4\u5bb6\u5ead\uff0c\u76f4\u63a5\u5728\u5916\u9762\u627e\u6eab\u6696\u6bd4\u8f03\u5feb\u3002\u611f\u8b1d\u4e3b\uff0c\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u6211\u5011\u4e0d\u65b7\u770b\u898b\u4e00\u500b\u500b\u5168\u5bb6\u5f97\u6551\uff0c\u6216\u662f\u501a\u9760\u4fe1\u4ef0\u6062\u5fa9\u5bb6\u5ead\u95dc\u4fc2\u7684\u898b\u8b49\u3002\u6c92\u6709\u4e00\u500b\u4eba\u662f\u5bb9\u6613\u7684\uff0c\u4f46\u662f\u7e3d\u662f\u8981\u6709\u300c\u7b2c\u4e00\u500b\u4eba\u958b\u59cb\u300d\uff0c\u9858\u610f\u59d4\u8eab\u70ba\u5bb6\u5ead\u79b1\u544a\uff0c\u9858\u610f\u4ed8\u4e0a\u4ee3\u50f9\u6d3b\u51fa\u898b\u8b49\uff0c\u96d6\u7136\u5f88\u96e3\uff0c\u4f46\u662f\u795e\u8981\u300c\u4e00\u4eba\u5f97\u6551\u3001\u5168\u5bb6\u5f97\u6551\u300d\u7684\u61c9\u8a31\u5c31\u662f\u6307\u9019\u4e00\u500b\u3002\u4e0a\u5e1d\u80fd\u5920\u900f\u904e\u5bb6\u5ead\u7576\u4e2d\u7684\u7b2c\u4e00\u500b\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u900f\u904e\u79b1\u544a\u8207\u59d4\u8eab\uff0c\u5c07\u798f\u97f3\u50b3\u904d\u5bb6\u65cf\u3002\u9019\u6a23\u7684\u898b\u8b49\uff0c\u6211\u5011\u53ef\u4ee5\u898b\u8b49\u662f\u771f\u5be6\u7684\uff0c\u4e5f\u662f\u61c9\u7576\u7684\u3002\u5bb6\u5ead\u7834\u788e\uff0c\u6559\u6703\u96e3\u9053\u5c31\u80fd\u5920\u5fa9\u8208\u55ce\uff1f\u53ef\u80fd\u6211\u5011\u641e\u932f\u5c0d\u8c61\u4e86\uff0c\u800c\u662f\u6559\u6703\u61c9\u8a72\u8981\u5e6b\u52a9\u57fa\u7763\u5f92\u56de\u5230\u5bb6\u5ead\u4e2d\u767c\u63ee\u5149\u548c\u9e7d\u7684\u4f5c\u7528\u8207\u5f71\u97ff\u529b\u3002\u5728\u521d\u4ee3\u6559\u6703\uff0c\u5728\u8036\u7a4c\u8207\u9580\u5f92\u7684\u670d\u4e8b\u88cf\u9762\uff0c\u7e3d\u662f\u5e36\u4f86\u5168\u5bb6\u5f97\u6551\u8207\u5bb6\u5ead\u5fa9\u8208\u7684\u898b\u8b49\u548c\u559c\u6a02\u3002\u4eca\u5929\u7279\u5225\u70ba\u53f0\u7063\u7684\u57fa\u7763\u5f92\u79b1\u544a\uff0c\u8b93\u6211\u5011\u4e0d\u6d3b\u5728\u7236\u6bcd\u7956\u5148\u7684\u5931\u6557\u88cf\u9762\u81ea\u66b4\u81ea\u68c4\uff0c\u53cd\u800c\u662f\u501a\u9760\u4e3b\u91cd\u65b0\u5e36\u51fa\u5149\u660e\u548c\u76fc\u671b\uff0c\u5e36\u7d66\u5bb6\u5ead\u65b0\u7684\u795d\u798f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u900f\u904e\u7962\u5728\u6b77\u53f2\u4e2d\u5c0d\u65bc\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u52d5\u54e1\u3001\u6cbb\u7406\uff0c\u6211\u5011\u770b\u898b\u7962\u7684\u65e8\u610f\u662f\u900f\u904e\u5bb6\u5ead\u8207\u5b97\u65cf\u5236\u5ea6\u4f86\u50b3\u627f\u3001\u4f86\u6cbb\u7406\u6bcf\u4e00\u500b\u4eba\uff0c\u4f7f\u4fe1\u4ef0\u878d\u5165\u751f\u6d3b\uff0c\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u3002\u7576\u9b54\u9b3c\u8981\u653b\u64ca\u795e\u7684\u5152\u5973\uff0c\u5c31\u5fc5\u9808\u7834\u58de\u5bb6\u5ead\u5236\u5ea6\uff0c\u4f7f\u7236\u6bcd\u8207\u5152\u5973\u7684\u5fc3\u5206\u96e2\uff0c\u4f7f\u4fe1\u4ef0\u5728\u5bb6\u5ead\u4e2d\u68c4\u5b88\u3002\u56e0\u6b64\u4eba\u5f9e\u5c0f\u5728\u5931\u548c\u7684\u5bb6\u5ead\u4e2d\u5c31\u958b\u59cb\u4eba\u683c\u626d\u66f2\uff0c\u539f\u751f\u5bb6\u5ead\u7684\u50b7\u5bb3\u53ef\u80fd\u798d\u53ca\u81ea\u5df1\u8207\u5b50\u5b6b\u4e00\u751f\u4e4b\u4e45\u3002\u611f\u8b1d\u8036\u7a4c\u7684\u6551\u8d16\u5e36\u7d66\u6211\u5011\u65b0\u7684\u76fc\u671b\uff0c\u6069\u5178\u6c38\u9060\u5927\u65bc\u904e\u72af\uff0c\u65b0\u7d04\u8036\u7a4c\u6062\u5fa9\u539f\u6709\u7684\u79e9\u5e8f\uff1a\u300c\u7236\u89aa\uff08\u7236\u6bcd\uff09\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff08\u7236\u6bcd\uff09\uff0c\u795d\u798f\u53d6\u4ee3\u5492\u8a5b\u300d\u3002\u6211\u5011\u4e0d\u4f46\u6bcf\u4e00\u500b\u4eba\u8981\u8207\u5929\u7236\u6062\u5fa9\u89aa\u5b50\u95dc\u4fc2\uff0c\u66f4\u8981\u5728\u5bb6\u5ead\u4e2d\u628a\u4fe1\u4ef0\u8207\u611b\u50b3\u627f\u7d66\u6211\u5011\u7684\u5f8c\u4ee3\u5b50\u5b6b\u3002\u6211\u5011\u7684\u50b3\u5bb6\u4e4b\u5bf6\uff0c\u4e0d\u662f\u91d1\u3001\u4e0d\u662f\u9280\uff0c\u800c\u662f\u8207\u5929\u7236\u7684\u95dc\u4fc2\u3001\u662f\u771f\u7406\u3001\u662f\u7236\u6bcd\u7684\u611b\u3002\u6c42\u5929\u7236\u795d\u798f\u53f0\u7063\u793e\u6703\u7684\u5bb6\u5ead\uff0c\u6b62\u4f4f\u5bb6\u5ead\u7834\u788e\u7684\u5492\u8a5b\uff0c\u5e36\u4f86\u592b\u59bb\u95dc\u4fc2\u3001\u89aa\u5b50\u95dc\u4fc2\u7684\u6062\u5fa9\uff0c\u66f4\u4f7f\u7236\u6bcd\u9858\u610f\u627f\u63a5\u50b3\u627f\u4fe1\u4ef0\u7684\u4f7f\u547d\u3002\u4f7f\u795d\u798f\u53d6\u4ee3\u5492\u8a5b\uff0c\u81e8\u5230\u53f0\u7063\u793e\u6703\u3002\u6211\u5011\u7684\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 26\uff1a1~51 26\uff1a1\u761f\u75ab\u4e4b\u5f8c\uff0c\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u548c\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u8aaa\uff1a 26\uff1a2\u4f60\u5011\u8981\u5c07\u4ee5\u8272\u5217\u5168 &#8230; <a title=\"2017 &#8211; 07 &#8211; 09 QT \u6c11\u6578\u8a18 26\uff1a1~51\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-09-qt-%e6%b0%91%e6%95%b8%e8%a8%98-26%ef%bc%9a151\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 09 QT \u6c11\u6578\u8a18 26\uff1a1~51\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3623,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3561","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3561","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3561"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3561\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3623"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3561"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3561"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3561"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}