{"id":8118,"date":"2020-06-12T12:55:45","date_gmt":"2020-06-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8118"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-12-qt-%e7%94%b3%e5%91%bd%e8%a8%98-30%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-12-qt-%e7%94%b3%e5%91%bd%e8%a8%98-30%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 06 &#8211; 12 QT \u7533\u547d\u8a18 30\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 30\uff1a1~10<br \/>\n30\uff1a1 \u6211\u6240\u9673\u660e\u5728\u4f60\u9762\u524d\u7684\u9019\u4e00\u5207\u5492\u8a5b\u90fd\u81e8\u5230\u4f60\u8eab\u4e0a\uff1b\u4f60\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8ffd\u8d95\u4f60\u5230\u7684\u842c\u570b\u4e2d\u5fc5\u5fc3\u88cf\u8ffd\u5ff5\u795d\u798f\u7684\u8a71\uff1b<br \/>\n30\uff1a2 \u4f60\u548c\u4f60\u7684\u5b50\u5b6b\u82e5\u76e1\u5fc3\u76e1\u6027\u6b78\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u7167\u8457\u6211\u4eca\u65e5\u4e00\u5207\u6240\u5429\u5490\u7684\u807d\u5f9e\u4ed6\u7684\u8a71\uff1b<br \/>\n30\uff1a3 \u90a3\u6642\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u6190\u6064\u4f60\uff0c\u6551\u56de\u4f60\u9019\u88ab\u64c4\u7684\u5b50\u6c11\uff1b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8981\u56de\u8f49\u904e\u4f86\uff0c\u5f9e\u5206\u6563\u4f60\u5230\u7684\u842c\u6c11\u4e2d\u5c07\u4f60\u62db\u805a\u56de\u4f86\u3002<br \/>\n30\uff1a4 \u4f60\u88ab\u8d95\u6563\u7684\u4eba\uff0c\u5c31\u662f\u5728\u5929\u6daf\u7684\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e5f\u5fc5\u5f9e\u90a3\u88cf\u5c07\u4f60\u62db\u805a\u56de\u4f86\u3002<br \/>\n30\uff1a5 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u9818\u4f60\u9032\u5165\u4f60\u5217\u7956\u6240\u5f97\u7684\u5730\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5f97\u8457\uff1b\u53c8\u5fc5\u5584\u5f85\u4f60\uff0c\u4f7f\u4f60\u7684\u4eba\u6578\u6bd4\u4f60\u5217\u7956\u773e\u591a\u3002<br \/>\n30\uff1a6 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u5c07\u4f60\u5fc3\u88cf\u548c\u4f60\u5f8c\u88d4\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\uff0c\u597d\u53eb\u4f60\u76e1\u5fc3\u76e1\u6027\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5b58\u6d3b\u3002<br \/>\n30\uff1a7 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u5c07\u9019\u4e00\u5207\u5492\u8a5b\u52a0\u5728\u4f60\u4ec7\u6575\u548c\u6068\u60e1\u4f60\u3001\u903c\u8feb\u4f60\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n30\uff1a8 \u4f60\u5fc5\u6b78\u56de\uff0c\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\uff0c\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u3002<br \/>\n30\uff1a9 \u4f60\u82e5\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u8b39\u5b88\u9019\u5f8b\u6cd5\u66f8\u4e0a\u6240\u5beb\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u53c8\u76e1\u5fc3\u76e1\u6027\u6b78\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4ed6\u5fc5\u4f7f\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\uff0c\u4e26\u4f60\u8eab\u6240\u751f\u7684\uff0c\u7272\u755c\u6240\u4e0b\u7684\uff0c\u5730\u571f\u6240\u7522\u7684\uff0c\u90fd\u7dbd\u7dbd\u6709\u9918\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5fc5\u518d\u559c\u6085\u4f60\uff0c\u964d\u798f\u8207\u4f60\uff0c\u50cf\u5f9e\u524d\u559c\u6085\u4f60\u5217\u7956\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 30\uff1a6 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u5c07\u4f60\u5fc3\u88cf\u548c\u4f60\u5f8c\u88d4\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\uff0c\u597d\u53eb\u4f60\u76e1\u5fc3\u76e1\u6027\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5b58\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u524d\u5e7e\u5929\u4e5f\u63d0\u904e\u4e86\uff0c\u5492\u8a5b\u4e0d\u662f\u4e0a\u5e1d\u7684\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\uff0c\u662f\u52f8\u4eba\u6094\u6539\u7684\u624b\u6bb5\u3002\u4e0d\u7ba1\u662f\u795d\u798f\u6216\u662f\u5492\u8a5b\uff0c\u90fd\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u5438\u5f15\u4eba\u4f86\u89aa\u8fd1\u795e\u3001\u4fe1\u9760\u795e\u3001\u656c\u754f\u795e\u3001\u807d\u5f9e\u795e\u3002\u5c31\u597d\u50cf\u6709\u4eba\u9001\u79ae\u7269\u7d66\u6240\u611b\u7684\u4eba\uff0c\u79ae\u7269\u4e0d\u662f\u4e3b\u89d2\uff0c\u4eba\u624d\u662f\u3002\u53ea\u662f\u6211\u5011\u7d93\u5e38\u5fc3\u88cf\u8ff7\u7cca\uff0c\u53c8\u52a0\u4e0a\u5341\u5206\u7684\u6096\u9006\uff0c\u7d93\u5e38\u300c\u4eba\u5728\u798f\u4e2d\u4e0d\u77e5\u798f\u300d\uff0c\u5728\u795e\u7684\u6069\u5178\u6190\u61ab\u4e2d\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u5927\u53c8\u81ea\u79c1\u3002\u9664\u975e\u7b49\u5230\u795e\u628a\u795d\u798f\u7684\u624b\u632a\u958b\uff0c\u53eb\u6211\u5011\u7d93\u6b77\u6096\u9006\u5e36\u4f86\u7684\u82e6\u695a\uff0c\u6211\u5011\u6216\u8a31\u6703\u300c\u9192\u609f\u300d\u904e\u4f86\uff0c\u91cd\u65b0\u5c0b\u6c42\u795e\uff0c\u518d\u4e00\u6b21\u9818\u53d7\u795e\u7684\u6069\u5178\u3001\u6190\u61ab\u8207\u795d\u798f\u3002\u7121\u77e5\u7684\u4eba\uff0c\u60f3\u8981\u795d\u798f\u4e0d\u60f3\u8981\u795e\uff0c\u552f\u6709\u667a\u6167\u4eba\uff0c\u624d\u77e5\u9053\u300c\u8cdc\u795d\u798f\u7684\u4e3b\u4eba\u300d\uff0c\u8981\u9060\u9060\u6bd4\u8d77\u300c\u4e3b\u4eba\u7684\u795d\u798f\u300d\uff0c\u66f4\u8981\u5bf6\u8cb4\u842c\u5206\u3002<\/p>\n<p>v1~4\u82e5\u6709\u4eba\u56e0\u70ba\u72af\u7f6a\u906d\u53d7\u5492\u8a5b\uff0c\u88ab\u9a45\u9010\u5206\u6563\u5230\u5176\u4ed6\u570b\u5bb6\uff0c\u9019\u6642\u5019\u9192\u609f\u904e\u4f86\uff0c\u73cd\u60dc\u4e86\u795e\u7684\u795d\u798f\u3002\u9019\u4e9b\u4eba\u5728\u6574\u672c\u8056\u7d93\u4e2d\u53c8\u88ab\u7a31\u70ba\u300c\u9918\u6c11\u300d\uff0c\u5c31\u662f\u7d93\u6b77\u7ba1\u6559\u4e4b\u5f8c\u6094\u6539\u7684\u5c11\u6578\u4eba\u3002\u5728\u4e0a\u5e1d\u7684\u7ba1\u6559\u4e4b\u4e2d\u5927\u591a\u6578\u7684\u4eba\u56e0\u70ba\u6301\u7e8c\u7684\u9811\u6897\u6096\u9006\u800c\u6ec5\u4ea1\uff0c\u4f46\u6709\u5c11\u6578\u7684\u300c\u9918\u6c11\u300d\uff0c\u6703\u9192\u609f\u904e\u4f86\uff0c\u56de\u8f49\u6b78\u5411\u795e\u3002\u56de\u8f49\u9019\u500b\u5b57\u5176\u5be6\u5c31\u662f\u300c\u6094\u6539\u300d\uff0c\u57fa\u7763\u5f92\u5929\u5929\u90fd\u9700\u8981\u6094\u6539\u3001\u9700\u8981\u66f4\u65b0\uff0c\u6094\u6539\u662f\u6bcf\u5929\u7684\u5de5\u592b\uff0c\u4e0d\u53ea\u662f\u53d7\u6d17\u4ee5\u524d\u7684\u4e8b\u60c5\u800c\u5df2\u3002v2\u300c\u4f60\u548c\u4f60\u7684\u5b50\u5b6b\u82e5\u76e1\u5fc3\u76e1\u6027\u6b78\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u7167\u8457\u6211\u4eca\u65e5\u4e00\u5207\u6240\u5429\u5490\u7684\u807d\u5f9e\u4ed6\u7684\u8a71\u3002\u300d\u6094\u6539\u7684\u91cd\u9ede\u662f\u300c\u76e1\u5fc3\u76e1\u6027\u6b78\u5411\u795e\u300d\uff0c\u4ee5\u53ca\u300c\u807d\u5f9e\u795e\u4e00\u5207\u5429\u5490\u7684\u8a71\u300d\u3002\u6211\u5011\u4eca\u5929\u6700\u5927\u7684\u554f\u984c\u662f\u300c\u5c0d\u795e\u99ac\u864e\u3001\u96a8\u4fbf\u3001\u4e0d\u7528\u5fc3\u300d\uff0c\u5c0d\u795e\u7684\u8a71\u300c\u4e0d\u8b80\u3001\u4e0d\u807d\u3001\u4e0d\u5f9e\u300d\u3002\u9019\u7a2e\u932f\u8aa4\u7684\u5fc3\u614b\uff0c\u9700\u8981\u6094\u6539\uff0c\u9700\u8981\u300c\u76e1\u5fc3\u76e1\u6027\u300d\uff0c\u9700\u8981\u300c\u807d\u5f9e\u795e\u4e00\u5207\u7684\u8a71\u300d\u3002<\/p>\n<p>\uff082\uff09\u7f6a\u60e1\u906d\u53d7\u5230\u7684\u5492\u8a5b\uff0c\u5c31\u662f\u7ba1\u6559\u3002\u7ba1\u6559\u662f\u51fa\u65bc\u795e\u7684\u611b\uff0c\u76ee\u7684\u662f\u9818\u4eba\u6094\u6539\u3002\u82e5\u662f\u795e\u9023\u7ba1\u6559\u90fd\u7701\u4e86\uff0c\u5176\u5be6\u5c31\u662f\u653e\u4efb\u4eba\u76f4\u63a5\u6bc0\u6ec5\uff0c\u518d\u7121\u6a5f\u6703\u4e86\uff0c\u9019\u662f\u6700\u5927\u7684\u5211\u7f70\u3002\u4eba\u5728\u7ba1\u6559\u4e4b\u4e2d\u8981\u5b78\u6703\u611f\u6069\u3001\u5b78\u6703\u601d\u60f3\u795e\u7684\u8a71\uff0c\u5b78\u6703\u501a\u9760\u8056\u9748\u6094\u6539\u6b78\u6b63\u3002\u795e\u7684\u61c9\u8a31\u662f\u7d66\u6094\u6539\u4e4b\u4eba\u300c\u672b\u5f8c\u7684\u69ae\u8000\u8981\u5927\u904e\u5148\u524d\u7684\u69ae\u8000\u300d\uff1a\u300c\u91cd\u56de\u6240\u5f97\u4e4b\u5730\u3001\u4eba\u6578\u6bd4\u4ee5\u524d\u589e\u52a0\u3001\u9664\u53bb\u6c61\u7a62\u3001\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\u3001\u5831\u61c9\u4ec7\u6575\u3001\u8c50\u76db\u6709\u9918\u300d\uff08v4~10\uff09\u3002\u70ba\u4ec0\u9ebc\u6094\u6539\u4e4b\u5f8c\u7684\u795d\u798f\u6bd4\u5148\u524d\u66f4\u5927\uff1f\u9019\u662f\u56e0\u70ba\u5982\u679c\u4eba\u7684\u6094\u6539\u662f\u771f\u5be6\u7684\uff0c\u90a3\u9ebc\u4ee3\u8868\u4eba\u7684\u751f\u547d\u662f\u771f\u5be6\u88ab\u6539\u8b8a\u4e86\uff0c\u8a8d\u8b58\u5230\u7f6a\u60e1\u8207\u5492\u8a5b\u7684\u53ef\u6015\uff0c\u8a8d\u8b58\u5230\u81ea\u5df1\u7684\u7121\u77e5\u8207\u6557\u58de\uff0c\u8a8d\u8b58\u5230\u795e\u7684\u6148\u611b\u8207\u5049\u5927\uff0c\u771f\u5be6\u6094\u6539\u7684\u4eba\uff0c\u5c31\u4e0d\u592a\u5bb9\u6613\u56de\u904e\u982d\u53bb\u7e7c\u7e8c\u72af\u7f6a\u4e86\uff0c\u56e0\u70ba\u662f\u5f9e\u5fc3\u88cf\u771f\u5be6\u7684\u6539\u8b8a\u6b78\u6b63\u3002\u5c31\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u5c0f\u5152\u5b50\uff0c\u904e\u53bb\u6d3b\u5728\u7121\u77e5\u8207\u6096\u9006\u4e4b\u4e2d\uff0c\u7b49\u5230\u5617\u76e1\u82e6\u982d\u518d\u6b21\u56de\u5bb6\u4e4b\u5f8c\uff0c\u4ed6\u662f\u771f\u7684\u61c2\u4e8b\u4e86\uff0c\u771f\u7684\u5b78\u5230\u529f\u8ab2\uff0c\u771f\u7684\u611f\u6069\uff0c\u751f\u547d\u7d93\u6b77\u91cd\u751f\u8207\u6539\u8b8a\u3002\u53cd\u800c\u5927\u5152\u5b50\u8d8a\u4f86\u8d8a\u9a55\u50b2\u3001\u8d8a\u7121\u77e5\u3001\u8d8a\u96e3\u6094\u6539\uff0c\u56e0\u70ba\u9760\u81ea\u5df1\uff0c\u62d2\u7d55\u9818\u53d7\u6069\u5178\uff0c\u5927\u5152\u5b50\u53cd\u800c\u6210\u4e86\u53e6\u4e00\u500b\u7121\u77e5\u7684\u6d6a\u5b50\u3002<\/p>\n<p>\u5f88\u591a\u57fa\u7763\u5f92\u53ea\u662f\u6d3b\u5728\u5b97\u6559\u7684\u8868\u8c61\u88cf\u9762\uff0c\u4ee5\u70ba\u71b1\u5fc3\u53c3\u8207\u5b97\u6559\u4e8b\u52d9\u6d3b\u52d5\uff0c\u4e0d\u8981\u89f8\u72af\u5927\u7f6a\uff0c\u5728\u8868\u9762\u7684\u884c\u70ba\u4e0a\u4ea4\u4ee3\u7684\u904e\u53bb\uff0c\u5c31\u662f\u4e00\u500b\u5f88\u68d2\u7684\u57fa\u7763\u5f92\u4e86\u3002\u5176\u5be6\u795e\u8981\u7684\u4e0d\u662f\u9019\u4e9b\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u771f\u6b63\u88ab\u6539\u8b8a\u7684\u300c\u5168\u5fc3\u5168\u4eba\u300d\u3002\u4e0a\u5e1d\u5be7\u53ef\u628a\u4e00\u500b\u539f\u4f86\u300c\u5fc3\u88cf\u51b0\u51b7\u300d\u6216\u662f\u300c\u5341\u5206\u6557\u58de\u300d\u7684\u7f6a\u4eba\uff0c\u6539\u8b8a\u6210\u70ba\u4e00\u500b\u300c\u5fc3\u88cf\u706b\u71b1\u3001\u5145\u6eff\u5c6c\u5929\u71b1\u60c5\u300d\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u4e0d\u60f3\u8981\u4e00\u500b\u300c\u8868\u9762\u4e0a\u884c\u79ae\u5982\u5100\uff0c\u5fc3\u88cf\u537b\u662f\u4e0d\u51b7\u4e0d\u71b1\u7684\u57fa\u7763\u5f92\u300d\u3002\u795e\u8981\u7684\u4e0d\u662f\u4e56\u4e56\u5728\u5bb6\uff0c\u537b\u662f\u9a55\u50b2\u81ea\u5927\uff0c\u5c08\u9760\u81ea\u5df1\u7684\u5927\u5152\u5b50\uff0c\u537b\u5be7\u53ef\u5f97\u8457\u4e00\u500b\u300c\u5927\u5fb9\u5927\u609f\u3001\u611f\u6069\u6b78\u6b63\u300d\u7684\u5c0f\u5152\u5b50\u3002\u6211\u5011\u4e0d\u4f46\u9700\u8981\u5f9e\u7f6a\u60e1\u4e2d\u6094\u6539\uff0c\u4e5f\u9700\u8981\u5f9e\u5b97\u6559\u4e2d\u6094\u6539\uff0c\u4e0d\u662f\u6d3b\u5728\u5b97\u6559\u5100\u5f0f\u88cf\u9762\uff0c\u800c\u662f\u6d3b\u5728\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\u300d\u88cf\u9762\uff0c\u8ddf\u795e\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u89aa\u5bc6\u7684\u4ea4\u6d41\uff0c\u4e0d\u9593\u65b7\u7684\u9023\u7d50\uff0c\u9019\u5c31\u662f\u6211\u5011\u9700\u8981\u7d93\u6b77\u751f\u547d\u771f\u6b63\u7684\u6094\u6539\u8207\u66f4\u65b0\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u60df\u9858\u6211\u6df1\u76fc\u770b\u898b\u7684\uff0c\u4e0d\u662f\u9019\u500b\u4e16\u4e0a\u7684\u795d\u798f\uff0c\u66f4\u4e0d\u662f\u7f6a\u60e1\u5e36\u4f86\u7684\u5492\u8a5b\uff0c\u800c\u662f\u96b1\u85cf\u5728\u9019\u4e00\u5207\u80cc\u5f8c\u71b1\u611b\u6211\u7684\u4e0a\u5e1d\u3002\u60df\u9858\u6211\u4e0d\u8981\u5728\u5b97\u6559\u4e2d\u627e\u611f\u89ba\uff0c\u4e0d\u8981\u5728\u670d\u4e8b\u4e2d\u627e\u6210\u5c31\uff0c\u800c\u662f\u5728\u795e\u7684\u8a9e\u8207\u795e\u7684\u9748\u7576\u4e2d\uff0c\u5b89\u606f\u5728\u5929\u7236\u6148\u611b\u7684\u61f7\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 30\uff1a1~10 30\uff1a1 \u6211\u6240\u9673\u660e\u5728\u4f60\u9762\u524d\u7684\u9019\u4e00\u5207\u5492\u8a5b\u90fd\u81e8\u5230\u4f60\u8eab\u4e0a\uff1b\u4f60\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8ffd\u8d95\u4f60\u5230\u7684\u842c\u570b\u4e2d &#8230; <a title=\"2020 &#8211; 06 &#8211; 12 QT \u7533\u547d\u8a18 30\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-12-qt-%e7%94%b3%e5%91%bd%e8%a8%98-30%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 12 QT \u7533\u547d\u8a18 30\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8118","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8118","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8118"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8118\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8185"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}