{"id":10450,"date":"2021-12-20T12:55:45","date_gmt":"2021-12-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10450"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-37%ef%bc%9a1424","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-37%ef%bc%9a1424\/","title":{"rendered":"2021 &#8211; 12 &#8211; 20 QT \u7d04\u4f2f\u8a18 37\uff1a14~24"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 37\uff1a14~24<br \/>\n37\uff1a14 \u7d04\u4f2f\u554a\uff0c\u4f60\u8981\u7559\u5fc3\u807d\uff0c\u8981\u7ad9\u7acb\u601d\u60f3\u3000\u795e\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n37\uff1a15 \u3000\u795e\u5982\u4f55\u5429\u5490\u9019\u4e9b\uff0c\u5982\u4f55\u4f7f\u96f2\u4e2d\u7684\u96fb\u5149\u7167\u8000\uff0c\u4f60\u77e5\u9053\u55ce\uff1f<br \/>\n37\uff1a16 \u96f2\u5f69\u5982\u4f55\u6d6e\u65bc\u7a7a\u4e2d\uff0c\u90a3\u77e5\u8b58\u5168\u5099\u8005\u5947\u5999\u7684\u4f5c\u70ba\uff0c\u4f60\u77e5\u9053\u55ce\uff1f<br \/>\n37\uff1a17 \u5357\u98a8\u4f7f\u5730\u5bc2\u975c\uff0c\u4f60\u7684\u8863\u670d\u5c31\u5982\u706b\u71b1\uff0c\u4f60\u77e5\u9053\u55ce\uff1f<br \/>\n37\uff1a18 \u4f60\u8c48\u80fd\u8207\u3000\u795e\u540c\u92ea\u7a79\u84bc\u55ce\uff1f\u9019\u7a79\u84bc\u5805\u786c\uff0c\u5982\u540c\u9444\u6210\u7684\u93e1\u5b50\u3002<br \/>\n37\uff1a19 \u6211\u5011\u611a\u6627\u4e0d\u80fd\u9673\u8aaa\uff1b\u8acb\u4f60\u6307\u6559\u6211\u5011\u8a72\u5c0d\u4ed6\u8aaa\u751a\u9ebc\u8a71\u3002<br \/>\n37\uff1a20 \u4eba\u8c48\u53ef\u8aaa\uff1a\u6211\u9858\u8207\u4ed6\u8aaa\u8a71\uff1f\u8c48\u6709\u4eba\u81ea\u9858\u6ec5\u4ea1\u55ce\uff1f<br \/>\n37\uff1a21 \u73fe\u5728\u6709\u96f2\u906e\u853d\uff0c\u4eba\u4e0d\u5f97\u898b\u7a79\u84bc\u7684\u5149\u4eae\uff1b\u4f46\u98a8\u5439\u904e\uff0c\u5929\u53c8\u767c\u6674\u3002<br \/>\n37\uff1a22 \u91d1\u5149\u51fa\u65bc\u5317\u65b9\uff0c\u5728\u3000\u795e\u90a3\u88cf\u6709\u53ef\u6015\u7684\u5a01\u56b4\u3002<br \/>\n37\uff1a23 \u8ad6\u5230\u5168\u80fd\u8005\uff0c\u6211\u5011\u4e0d\u80fd\u6e2c\u5ea6\uff1b\u4ed6\u5927\u6709\u80fd\u529b\uff0c\u6709\u516c\u5e73\u548c\u5927\u7fa9\uff0c\u5fc5\u4e0d\u82e6\u5f85\u4eba\u3002<br \/>\n37\uff1a24 \u6240\u4ee5\uff0c\u4eba\u656c\u754f\u4ed6\uff1b\u51e1\u81ea\u4ee5\u70ba\u5fc3\u4e2d\u6709\u667a\u6167\u7684\u4eba\uff0c\u4ed6\u90fd\u4e0d\u9867\u5ff5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 37\uff1a23 \u8ad6\u5230\u5168\u80fd\u8005\uff0c\u6211\u5011\u4e0d\u80fd\u6e2c\u5ea6\uff1b\u4ed6\u5927\u6709\u80fd\u529b\uff0c\u6709\u516c\u5e73\u548c\u5927\u7fa9\uff0c\u5fc5\u4e0d\u82e6\u5f85\u4eba\u3002<br \/>\n37\uff1a24 \u6240\u4ee5\uff0c\u4eba\u656c\u754f\u4ed6\uff1b\u51e1\u81ea\u4ee5\u70ba\u5fc3\u4e2d\u6709\u667a\u6167\u7684\u4eba\uff0c\u4ed6\u90fd\u4e0d\u9867\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u524d\u9762\u7684\u7d93\u6587\u4e2d\uff0c\u4ee5\u5229\u6236\u5217\u8209\u51fa\u5927\u81ea\u7136\u7684\u73fe\u8c61\uff1a\u96f7\u96fb\u3001\u4e0b\u96ea\u3001\u5927\u96e8\u3001\u66b4\u98a8\u3001\u7d50\u51b0\u2026\uff0cv14~20\u4ed6\u60f3\u8981\u52f8\u7d04\u4f2f\u601d\u60f3\u4e0a\u5e1d\u5947\u5999\u7684\u4f5c\u70ba\uff0c\u85c9\u6b64\u60f3\u8981\u6298\u670d\u7d04\u4f2f\u656c\u754f\u795e\uff0c\u5728\u795e\u9762\u524d\u8b19\u5351\uff0c\u9664\u53bb\u81ea\u7fa9\u8207\u9a55\u50b2\u3002<\/p>\n<p>v14~20\u4ee5\u5229\u6236\u6311\u6230\u7d04\u4f2f\uff1a\u300c\u7d04\u4f2f\u554a\uff0c\u4f60\u8981\u7559\u5fc3\u807d\uff0c\u8981\u7ad9\u7acb\u601d\u60f3\u2026\u300d\uff08v14\uff09\uff0c\u300c\u4f60\u77e5\u9053\u55ce\uff1f\u300d\uff08v15~17\u8b1b\u4e86\u4e09\u6b21\uff09\u3001\u300c\u4f60\u8c48\u80fd\u2026\u300d\uff08v18\uff09\u3001\u300c\u4eba\u8c48\u53ef\u2026\u300d\uff08v20\uff09\u4ee5\u5229\u6236\u7684\u610f\u601d\uff0c\u662f\u4e0a\u5e1d\u662f\u4f55\u7b49\u5927\u800c\u53ef\u754f\uff0c\u4eba\u5728\u795e\u9762\u524d\u53c8\u662f\u5982\u6b64\u6e3a\u5c0f\u7121\u77e5\uff0c\u7d04\u4f2f\u4f60\u600e\u53ef\u5984\u60f3\u627e\u795e\u722d\u8a1f\uff1f\u600e\u53ef\u5984\u8a00\uff1a\u300c\u6211\u9858\u8207\u7942\u8aaa\u8a71\u300d\uff08v20\uff09\u3002<\/p>\n<p>v21~22\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500 \u9019\u88cf\u63cf\u7e6a\u4e86\u66b4\u98a8\u96e8\u904e\u5f8c\uff0c\u660e\u4eae\u8000\u773c\u7684\u91d1\u5149\u4e4d\u73fe\u7684\u60c5\u666f\u3002\u9019\u53ef\u4ee5\u8aaa\u662f\u6697\u793a\u795e\u7684\u986f\u73fe\uff0c\u4ee5\u53ca\u7531\u6b64\u800c\u4f86\u7684\u7d04\u4f2f\u4e4b\u6062\u5fa9\u3002\u4ee5\u5229\u6236\u4ee5\u672c\u6587\u7d50\u675f\u81ea\u5df1\u7684\u8faf\u8ad6\uff0c\u653e\u68c4\u6fc0\u52d5\u7684\u6307\u8cac\uff0c\u5728\u56b4\u8085\u975c\u8b10\u7684\u72c0\u614b\u4e2d\u980c\u8d0a\u795e\u7684\u5927\u80fd\u3001\u5a01\u56b4\u8207\u516c\u7fa9\u3002<\/p>\n<p>v23~24\u4ee5\u5229\u6236\u7684\u7d50\u8ad6\uff0c\u4ed6\u60f3\u52f8\u7d04\u4f2f<br \/>\n\u4e00\u3001\u795e\u6709\u5927\u80fd\uff0c\u4eba\u4e0d\u80fd\u6e2c\u5ea6 \u2500 \u6240\u4ee5\u5728\u795e\u9762\u524d\u8981\u4fdd\u6301\u656c\u754f\u548c\u8b19\u5351\u3002<br \/>\n\u4e8c\u3001\u795e\u6709\u5927\u80fd\u3001\u516c\u5e73\u548c\u5927\u7fa9\uff0c\u5fc5\u4e0d\u82e6\u5f85\u4eba \u2500 \u6240\u4ee5\u6211\u5011\u8981\u4fe1\u9760\u5230\u5e95\u3002<br \/>\n\u4e09\u3001\u795e\u963b\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u656c\u754f\u7942\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u5229\u6236\u5c0d\u795e\u7684\u8a8d\u8b58\u662f\u7368\u7279\u8207\u91cd\u8981\u7684\uff0c\u4ed6\u8aaa\u7684\u8a71\u5230\u4eca\u5929\u4ecd\u7136\u5728\u63d0\u9192\u8207\u5e6b\u52a9\u6211\u5011\u3002\u53ef\u60dc\u7684\u662f\u4ed6\u5c0d\u4e0a\u5e1d\u300c\u6069\u5178\u300d\u3001\u300c\u6190\u61ab\u300d\u8207\u300c\u6148\u611b\u300d\u7684\u5c6c\u6027\u8a8d\u8b58\u5f97\u4e0d\u5920\u5b8c\u5168\uff0c\u6240\u4ee5\u5728\u4ed6\u773c\u4e2d\uff0c\u795e\u662f\u9ad8\u9ad8\u5728\u4e0a\u7684\u9020\u7269\u4e3b\uff0c\u800c\u4e0d\u662f\u4fef\u5c31\u7f6a\u4eba\u7684\u5929\u7236\u8207\u6551\u4e3b\u3002\u7576\u7136\u6211\u5011\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5fc5\u9808\u5b78\u7fd2\u5fc3\u5b58\u300c\u656c\u754f\u3001\u8b19\u5351\uff0c\u8207\u611f\u6069\u300d\uff0c\u56e0\u70ba\u5728\u795e\u9762\u524d\u300c\u6c92\u5927\u6c92\u5c0f\u300d\u7684\u4eba\u5be6\u5728\u592a\u591a\u4e86\uff0c\u9084\u6709\u5c31\u662f\u8a31\u591a\u57fa\u7763\u5f92\u5c0d\u4e0a\u5e1d\u9824\u6307\u6c23\u4f7f\uff0c\u7576\u6210\u5c0f\u5f1f\uff0c\u6beb\u4e0d\u5c0a\u91cd\uff0c\u9019\u90fd\u662f\u6975\u70ba\u932f\u8aa4\u7684\u504f\u5dee\u3002<\/p>\n<p>\u7576\u7136\u6211\u5011\u4e5f\u77e5\u9053\uff0c\u82e5\u662f\u795e\u6c92\u6709\u6190\u61ab\u8207\u6069\u5178\uff0c\u7f6a\u4eba\u6c38\u9060\u6c92\u6709\u80fd\u529b\u8207\u53ef\u80fd\uff0c\u80fd\u5920\u9760\u597d\u884c\u70ba\u8a0e\u795e\u7684\u559c\u6085\u3002\u6211\u5011\u4e00\u5207\u60f3\u8981\u884c\u7fa9\u7684\u610f\u9858\u8207\u80fd\u529b\uff0c\u90fd\u662f\u5f9e\u8056\u9748\u9818\u53d7\u800c\u4f86\uff0c\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u300d\u3002\u6240\u4ee5\u6709\u4e8c\u500b\u932f\u8aa4\u7684\u6975\u7aef\uff0c\u4e00\u500b\u5c31\u662f\u4e0d\u656c\u754f\u4e0d\u5c0a\u91cd\u795e\uff1b\u53e6\u4e00\u500b\u5c31\u662f\u9ad8\u8209\u795e\u7684\u516c\u7fa9\u537b\u5ffd\u7565\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u9858\u610f\u81e8\u5230\u4e00\u5207\u4e0d\u914d\u7684\u7f6a\u4eba\u8eab\u4e0a\u3002\u4ee5\u5229\u6236\u6bd4\u8f03\u7f3a\u5c11\u6069\u5178\u8207\u6190\u61ab\u7684\u89c0\u5ff5\uff0c\u6240\u4ee5\u5c0d\u7d04\u4f2f\u7e3d\u662f\u6709\u66f4\u9ad8\u7684\u8981\u6c42\uff0c\u537b\u5ffd\u7565\u795e\u7684\u6069\u5178\uff0c\u7d93\u5e38\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\uff0c\u986f\u5f97\u5b8c\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u63d0\u9192\u6211\u4e0d\u8981\u8d70\u6975\u7aef\uff0c\u5176\u4e2d\u4e00\u500b\u6975\u7aef\u5c31\u662f\u5c0d\u795e\u4e0d\u5c0a\u91cd\u3001\u6c92\u5927\u6c92\u5c0f\u3001\u7576\u4f5c\u5c0f\u5f1f\uff0c\u6216\u662f\u300c\u7576\u4f5c\u7a7a\u6c23\u300d\uff1b\u53e6\u4e00\u500b\u6975\u7aef\uff0c\u5c31\u662f\u89ba\u5f97\u4e0a\u5e1d\u9ad8\u9ad8\u5728\u4e0a\uff0c\u9ad8\u4e0d\u53ef\u6500\uff0c\u537b\u7f3a\u5c11\u5411\u795e\u50be\u5fc3\u5410\u610f\u8207\u300c\u6b7b\u7e8f\u721b\u6253\u300d\u7684\u4fe1\u5fc3\u8207\u52c7\u6c23\u3002\u5728\u65b0\u7d04\u4e2d\u6211\u5011\u770b\u898b\u5df4\u5e95\u8cb7\u3001\u8840\u6f0f\u7684\u5a66\u4eba\u3001\u5be1\u5a66\u6c42\u4e0d\u7fa9\u7684\u5b98\uff08\u6bd4\u55bb\uff09\uff0c\u90fd\u662f\u7f6a\u4eba\u6191\u4fe1\u5fc3\u5411\u795e\u7948\u6c42\u6069\u5178\uff0c\u800c\u5f97\u5230\u5e6b\u52a9\u7684\u898b\u8b49\u3002\u795e\u7e3d\u662f\u56e0\u6750\u65bd\u6559\uff0c\u7368\u4e00\u7121\u4e8c\uff0c\u6240\u4ee5\u4ee5\u5229\u6236\u7684\u8a71\u8a9e\u53d7\u9650\u65bc\u4eba\u7684\u6709\u9650\uff0c\u6211\u5011\u9084\u662f\u6700\u597d\u5c0b\u6c42\u5167\u4f4f\u5fc3\u88cf\u7684\u8056\u9748\uff0c\u5728\u51e1\u4e8b\u4e0a\u6307\u6559\u3001\u5e6b\u52a9\u6211\u5011 \u2500 \u77e5\u6240\u7576\u884c\uff0c\u884c\u6240\u7576\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 37\uff1a14~24 37\uff1a14 \u7d04\u4f2f\u554a\uff0c\u4f60\u8981\u7559\u5fc3\u807d\uff0c\u8981\u7ad9\u7acb\u601d\u60f3\u3000\u795e\u5947\u5999\u7684\u4f5c\u70ba\u3002 37\uff1a15 \u3000\u795e\u5982\u4f55\u5429\u5490 &#8230; <a title=\"2021 &#8211; 12 &#8211; 20 QT \u7d04\u4f2f\u8a18 37\uff1a14~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-37%ef%bc%9a1424\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 20 QT \u7d04\u4f2f\u8a18 37\uff1a14~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10544,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10450","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10450","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10450"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10450\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10544"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}