{"id":4962,"date":"2018-06-29T12:55:45","date_gmt":"2018-06-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4962"},"modified":"2023-03-08T03:29:45","modified_gmt":"2023-03-07T19:29:45","slug":"2018-06-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a1733","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a1733\/","title":{"rendered":"2018 &#8211; 06 &#8211; 29 QT \u4f7f\u5f92\u884c\u50b3 10\uff1a17~33"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 10\uff1a17~33<br \/>\n10\uff1a17 \u5f7c\u5f97\u5fc3\u88cf\u6b63\u5728\u731c\u7591\u4e4b\u9593\uff0c\u4e0d\u77e5\u6240\u770b\u898b\u7684\u7570\u8c61\u662f\u751a\u9ebc\u610f\u601d\u3002\u54e5\u5c3c\u6d41\u6240\u5dee\u4f86\u7684\u4eba\u5df2\u7d93\u8a2a\u554f\u5230\u897f\u9580\u7684\u5bb6\uff0c\u7ad9\u5728\u9580\u5916\uff0c<br \/>\n10\uff1a18 \u558a\u8457\u554f\uff1a\u300c\u6709\u7a31\u547c\u5f7c\u5f97\u7684\u897f\u9580\u4f4f\u5728\u9019\u88cf\u6c92\u6709\uff1f\u300d<br \/>\n10\uff1a19 \u5f7c\u5f97\u9084\u601d\u60f3\u90a3\u7570\u8c61\u7684\u6642\u5019\uff0c\u8056\u9748\u5411\u4ed6\u8aaa\uff1a\u300c\u6709\u4e09\u500b\u4eba\u4f86\u627e\u4f60\u3002<br \/>\n10\uff1a20 \u8d77\u4f86\uff0c\u4e0b\u53bb\uff0c\u548c\u4ed6\u5011\u540c\u5f80\uff0c\u4e0d\u8981\u7591\u60d1\uff0c\u56e0\u70ba\u662f\u6211\u5dee\u4ed6\u5011\u4f86\u7684\u3002\u300d<br \/>\n10\uff1a21 \u65bc\u662f\u5f7c\u5f97\u4e0b\u53bb\u898b\u90a3\u4e9b\u4eba\uff0c\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u4f60\u5011\u6240\u627e\u7684\u4eba\u3002\u4f60\u5011\u4f86\u662f\u70ba\u751a\u9ebc\u7de3\u6545\uff1f\u300d<br \/>\n10\uff1a22 \u4ed6\u5011\u8aaa\uff1a\u300c\u767e\u592b\u9577\u54e5\u5c3c\u6d41\u662f\u500b\u7fa9\u4eba\uff0c\u656c\u754f\u3000\u795e\uff0c\u70ba\u7336\u592a\u901a\u570b\u6240\u7a31\u8b9a\u3002\u4ed6\u8499\u4e00\u4f4d\u8056\u5929\u4f7f\u6307\u793a\uff0c\u53eb\u4ed6\u8acb\u4f60\u5230\u4ed6\u5bb6\u88cf\u53bb\uff0c\u807d\u4f60\u7684\u8a71\u3002\u300d<br \/>\n10\uff1a23 \u5f7c\u5f97\u5c31\u8acb\u4ed6\u5011\u9032\u53bb\uff0c\u4f4f\u4e86\u4e00\u5bbf\u3002\u6b21\u65e5\uff0c\u8d77\u8eab\u548c\u4ed6\u5011\u540c\u53bb\uff0c\u9084\u6709\u7d04\u5e15\u7684\u5e7e\u500b\u5f1f\u5144\u540c\u8457\u4ed6\u53bb\uff1b<br \/>\n10\uff1a24 \u53c8\u6b21\u65e5\uff0c\u4ed6\u5011\u9032\u5165\u8a72\u6492\u5229\u4e9e\uff0c\u54e5\u5c3c\u6d41\u5df2\u7d93\u8acb\u4e86\u4ed6\u7684\u89aa\u5c6c\u5bc6\u53cb\u7b49\u5019\u4ed6\u5011\u3002<br \/>\n10\uff1a25 \u5f7c\u5f97\u4e00\u9032\u53bb\uff0c\u54e5\u5c3c\u6d41\u5c31\u8fce\u63a5\u4ed6\uff0c\u4fef\u4f0f\u5728\u4ed6\u8173\u524d\u62dc\u4ed6\u3002<br \/>\n10\uff1a26 \u5f7c\u5f97\u537b\u62c9\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\uff0c\u6211\u4e5f\u662f\u4eba\u3002\u300d<br \/>\n10\uff1a27 \u5f7c\u5f97\u548c\u4ed6\u8aaa\u8457\u8a71\u9032\u53bb\uff0c\u898b\u6709\u597d\u4e9b\u4eba\u5728\u90a3\u88cf\u805a\u96c6\uff0c<br \/>\n10\uff1a28 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u77e5\u9053\uff0c\u7336\u592a\u4eba\u548c\u5225\u570b\u7684\u4eba\u89aa\u8fd1\u4f86\u5f80\u672c\u662f\u4e0d\u5408\u4f8b\u7684\uff0c\u4f46\u3000\u795e\u5df2\u7d93\u6307\u793a\u6211\uff0c\u7121\u8ad6\u751a\u9ebc\u4eba\u90fd\u4e0d\u53ef\u770b\u4f5c\u4fd7\u800c\u4e0d\u6f54\u6de8\u7684\u3002<br \/>\n10\uff1a29 \u6240\u4ee5\u6211\u88ab\u8acb\u7684\u6642\u5019\uff0c\u5c31\u4e0d\u63a8\u8fad\u800c\u4f86\u3002\u73fe\u5728\u8acb\u554f\uff1a\u4f60\u5011\u53eb\u6211\u4f86\u6709\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d<br \/>\n10\uff1a30 \u54e5\u5c3c\u6d41\u8aaa\uff1a\u300c\u524d\u56db\u5929\uff0c\u9019\u500b\u6642\u5019\uff0c\u6211\u5728\u5bb6\u4e2d\u5b88\u8457\u7533\u521d\u7684\u79b1\u544a\uff0c\u5ffd\u7136\u6709\u4e00\u500b\u4eba\u7a7f\u8457\u5149\u660e\u7684\u8863\u88f3\uff0c\u7ad9\u5728\u6211\u9762\u524d\uff0c<br \/>\n10\uff1a31 \u8aaa\uff1a\u300e\u54e5\u5c3c\u6d41\uff0c\u4f60\u7684\u79b1\u544a\u5df2\u8499\u5782\u807d\uff0c\u4f60\u7684\u8cd9\u6fdf\u9054\u5230\u3000\u795e\u9762\u524d\u5df2\u8499\u8a18\u5ff5\u4e86\u3002<br \/>\n10\uff1a32 \u4f60\u7576\u6253\u767c\u4eba\u5f80\u7d04\u5e15\u53bb\uff0c\u8acb\u90a3\u7a31\u547c\u5f7c\u5f97\u7684\u897f\u9580\u4f86\uff0c\u4ed6\u4f4f\u5728\u6d77\u908a\u4e00\u500b\u785d\u76ae\u5320\u897f\u9580\u7684\u5bb6\u88cf\u3002\u300f<br \/>\n10\uff1a33 \u6240\u4ee5\u6211\u7acb\u6642\u6253\u767c\u4eba\u53bb\u8acb\u4f60\u3002\u4f60\u4f86\u4e86\u5f88\u597d\uff1b\u73fe\u4eca\u6211\u5011\u90fd\u5728\u3000\u795e\u9762\u524d\uff0c\u8981\u807d\u4e3b\u6240\u5429\u5490\u4f60\u7684\u4e00\u5207\u8a71\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f9210\uff1a24 \u53c8\u6b21\u65e5\uff0c\u4ed6\u5011\u9032\u5165\u8a72\u6492\u5229\u4e9e\uff0c\u54e5\u5c3c\u6d41\u5df2\u7d93\u8acb\u4e86\u4ed6\u7684\u89aa\u5c6c\u5bc6\u53cb\u7b49\u5019\u4ed6\u5011\u3002<br \/>\n10\uff1a26 \u5f7c\u5f97\u537b\u62c9\u4ed6\uff0c\u8aaa\uff1a\u4f60\u8d77\u4f86\uff0c\u6211\u4e5f\u662f\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u8981\u5f7c\u5f97\u505a\u4e00\u4ef6\u6253\u7834\u50b3\u7d71\u8207\u820a\u7d04\u5f8b\u6cd5\u7684\u4e8b\uff0c\u5c31\u662f\u5411\u5916\u90a6\u4eba\u50b3\u798f\u97f3\uff0c\u56e0\u70ba\u5c0d\u5f7c\u5f97\u9019\u500b\u50b3\u7d71\u7684\u7336\u592a\u4eba\u4f86\u8aaa\u662f\u4ef6\u70ba\u96e3\u4e4b\u4e8b\uff0c\u6240\u4ee5\u8056\u9748\u7528\u4e86\u4e09\u7a2e\u65b9\u6cd5\u4f86\u8aaa\u8a71\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u900f\u904e\u7570\u8c61\uff0c\u770b\u898b\u5929\u4e0a\u964d\u4e0b\u6f54\u6de8\u8207\u4e0d\u6f54\u6de8\u98df\u7269\u8981\u5f7c\u5f97\u5403\u7684\u7570\u8c61\u3002\u7b2c\u4e8c\u500b\u662f\u900f\u904e\u74b0\u5883\u7684\u5370\u8b49\uff0c\u56e0\u70ba\u5373\u4f7f\u770b\u5230\u7570\u8c61\uff0c\u6709\u6642\u5019\u4eba\u9084\u662f\u4fe1\u5fc3\u4e0d\u8db3\uff0c\u751a\u81f3\u9084\u5728\u300c\u731c\u7591\u4e4b\u9593\u300d\uff08v17\uff09\uff0c\u6240\u4ee5\u795e\u7d66\u4e86\u7b2c\u4e8c\u500b\u5370\u8b49\u5c31\u662f\u8981\u54e5\u5c3c\u6d41\u6d3e\u4eba\u525b\u597d\u4f86\u627e\u5f7c\u5f97\u3002\u9019\u88cf\u7d66\u4e86\u6211\u5011\u5b89\u6170\uff0c\u56e0\u70ba\u9023\u5f7c\u5f97\u90fd\u53ef\u80fd\u6703\u731c\u7591\u662f\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u53c8\u4f55\u6cc1\u662f\u6211\u5011\u5462\uff1f\u7b2c\u4e09\u500b\u5370\u8b49\u5c31\u662f\u8056\u9748\u518d\u6b21\u8aaa\u8a71\uff1a\u300c\u8d77\u4f86\uff0c\u4e0b\u53bb\uff0c\u548c\u4ed6\u5011\u540c\u5f80\uff0c\u4e0d\u8981\u7591\u60d1\uff0c\u56e0\u70ba\u662f\u6211\u5dee\u4ed6\u5011\u4f86\u7684\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u6211\u5011\u6709\u6642\u5019\u807d\u795e\u7684\u8072\u97f3\uff0c\u7279\u5225\u5728\u91cd\u5927\u4e8b\u60c5\u8207\u611f\u5230\u7591\u616e\u4e4b\u6642\uff0c\u53ef\u4ee5\u591a\u6c42\u4e0d\u540c\u7684\u5370\u8b49\uff0c\u52a0\u4e0a\u5fc3\u4e2d\u7684\u5e73\u5b89\u3002\u56e0\u70ba\u82e5\u662f\u795e\u7684\u5e36\u9818\uff0c\u7167\u7406\u8aaa\u8a31\u591a\u5370\u8b49\u90fd\u662f\u6703\u524d\u5f8c\u4e00\u81f4\u8207\u540c\u611f\u4e00\u9748\u7684\u3002\u6211\u5011\u4e00\u822c\u4eba\u7279\u5225\u5ffd\u7565\u7684\u662f\u74b0\u5883\u7684\u5370\u8b49\uff0c\u5e38\u5e38\u8a8d\u70ba\u4e00\u6709\u611f\u52d5\u7acb\u523b\u5c31\u8981\u57f7\u884c\u3002\u7576\u7136\u4fe1\u5fc3\u6709\u884c\u70ba\u662f\u597d\u7684\uff0c\u4f46\u662f\u6211\u7d93\u5e38\u770b\u898b\u56e0\u70ba\u662f\u932f\u8aa4\u611f\u52d5\uff0c\u53c8\u52a0\u4e0a\u6c92\u6709\u74b0\u5883\u7684\u5370\u8b49\uff0c\u5230\u6700\u5f8c\u624d\u767c\u73fe\u662f\u4eba\u7684\u79c1\u617e\u4f5c\u795f\u3002\u7576\u7136\u6211\u5011\u4e5f\u8981\u5c0f\u5fc3\u4e0d\u88ab\u74b0\u5883\u9650\u5236\uff0c\u6240\u4ee5\u7576\u5982\u4f55\u884c\uff0c\u6c42\u795e\u7d66\u6211\u5011\u78ba\u64da\u8207\u628a\u63e1\uff0c\u7136\u5f8c\u7b49\u5019\u795e\u7684\u6642\u9593\u8868\uff0c\u6211\u5011\u5728\u5b78\u7fd2\u807d\u795e\u7684\u8072\u97f3\u5fc5\u9808\u5b78\u7fd2\u591a\u591a\u5617\u8a66\uff0c\u591a\u6c42\u5370\u8b49\uff0c\u591a\u57f9\u990a\u9ed8\u5951\uff0c\u66f4\u591a\u4fe1\u5fc3\uff0c\u4e5f\u9700\u8981\u4e0d\u6015\u72af\u932f\uff08\u4e0d\u80fd\u72af\u7f6a\uff0c\u4f46\u807d\u932f\u5728\u6240\u96e3\u514d\uff0c\u6c42\u4e3b\u4fdd\u5b88\uff09\u7684\u904e\u7a0b\u3002<\/p>\n<p>\uff082\uff09\u795e\u4e0d\u4f46\u7d66\u5f7c\u5f97\u7570\u8c61\u8207\u8056\u9748\u7684\u8072\u97f3\uff0c\u540c\u6642\u54e5\u5c3c\u6d41\u4e5f\u770b\u898b\u5929\u4f7f\u7684\u7570\u8c61\u807d\u5230\u5929\u4f7f\u7684\u50b3\u8a71\u3002\u6211\u5011\u5982\u679c\u8db3\u5920\u8b19\u5351\uff0c\u795e\u4e0d\u6703\u505a\u4e8b\u505a\u4e00\u534a\u7684\uff0c\u800c\u662f\u76e1\u91cf\u5713\u6eff\uff0c\u7279\u5225\u662f\u795e\u4e3b\u52d5\u60f3\u8981\u5b8c\u5168\u7684\u65e8\u610f\uff0c\u795e\u7e3d\u662f\u6709\u80fd\u529b\u611f\u52d5\u4eba\u53bb\u5b8c\u6210\u3002\u4f46\u5728\u9019\u4ef6\u4e8b\u60c5\u4e0a\u9762\u6211\u5011\u770b\u898b\u5f7c\u5f97\u8207\u54e5\u5c3c\u6d41\u90fd\u6709\u7f8e\u597d\u7684\u699c\u6a23\uff0c\u5c31\u662f\u4ed6\u5011\u4e8c\u4eba\u90fd\u6301\u5b88\u6bcf\u5929\u7684\u79b1\u544a\u3002\u5f7c\u5f97\u662f\u300c\u7d04\u5728\u5348\u6b63\uff0c\u4e0a\u623f\u9802\u53bb\u79b1\u544a\u300d\uff0810\uff1a9\uff09\uff0c\u800c\u54e5\u5c3c\u6d41\u5247\u662f\u300c\u6709\u4e00\u5929\uff0c\u7d04\u5728\u7533\u521d\u300d\uff0810\uff1a3\uff09\u3002\u96d6\u7136\u6211\u5011\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u8056\u9748\u5c31\u4f4f\u5728\u5fc3\u88cf\uff0c\u6211\u5011\u96a8\u6642\u90fd\u80fd\u79b1\u544a\u3002\u4f46\u662f\u4eba\u662f\u975e\u5e38\u8edf\u5f31\u7684\uff0c\u6211\u5011\u5e38\u5be7\u53ef\u5fd9\u4e8b\u60c5\uff0c\u537b\u4e0d\u9858\u610f\u82b1\u6642\u9593\u79b1\u544a\u3002\u770b\u4f86\u5f7c\u5f97\u8207\u54e5\u5c3c\u6d41\uff0c\u90fd\u662f\u6bcf\u5929\u4e00\u5b9a\u8981\u62bd\u51fa\u6642\u9593\u79b1\u544a\u7684\u4eba\u3002\u6211\u5011\u4e0d\u77e5\u9053\u662f\u4e0d\u662f\u5b9a\u6642\uff0c\u4f46\u5728\u9019\u88cf\u7279\u5225\u6307\u51fa\uff1a\u300c\u54e5\u5c3c\u6d41\uff0c\u4f60\u7684\u79b1\u544a\u5df2\u8499\u5782\u807d\uff0c\u4f60\u7684\u8cd9\u6fdf\u9054\u5230\u795e\u9762\u524d\u5df2\u8499\u8a18\u5ff5\u4e86\u3002\u300d\uff0810\uff1a31\uff09<\/p>\n<p>\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff0c\u7b2c\u4e00\u500b\uff0c\u6211\u5011\u6bcf\u5929\u7684\u79b1\u544a\uff0c\u795e\u90fd\u5728\u5782\u807d\uff0c\u800c\u4e14\u7d00\u5ff5\u6211\u5011\u771f\u8aa0\u8207\u5408\u4e4e\u771f\u7406\u7684\u79b1\u544a\u3002\u7b2c\u4e8c\u500b\uff0c\u795e\u6703\u5728\u6211\u5011\u79b1\u544a\u6642\u5c0d\u6211\u5011\u8aaa\u8a71\u3002\u4eca\u5929\u57fa\u7763\u5f92\u4e8c\u5927\u554f\u984c\u662f\uff0c\u7b2c\u4e00\u500b\uff0c\u6bcf\u5929\u62bd\u4e0d\u51fa\u6642\u9593\u8ddf\u795e\u9748\u4fee\u3001\u9ed8\u60f3\u3001\u79b1\u544a\u3001\u8046\u807d\uff0c\u537b\u5929\u5929\u602a\u795e\u4e0d\u8aaa\u8a71\u4e0d\u795d\u798f\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u5c31\u7b97\u6709\u79b1\u544a\uff0c\u5f80\u5f80\u53ea\u662f\u8349\u7387\u5ff5\u4e00\u5806\u300c\u6e05\u55ae\u8981\u6c42\u300d\uff0c\u537b\u5f88\u5c11\u80fd\u5920\u300c\u5b89\u975c\u4e0b\u4f86\uff0c\u597d\u597d\u8046\u807d\u8056\u9748\u8072\u97f3\u300d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u8b1b\u79b1\u544a\u662f\u8ddf\u795e\u8aaa\u8a71\uff0c\u5176\u5be6\u662f\u4e0d\u5b8c\u6574\u7684\u7b54\u6848\uff0c\u6bd4\u8f03\u597d\u7684\u7b54\u6848\u61c9\u8a72\u662f\u300c\u8207\u795e\u6e9d\u901a\u300d\uff0c\u6e9d\u901a\u624d\u662f\u6709\u4f86\u6709\u5f80\uff0c\u7279\u5225\u6211\u5011\u8ddf\u795e\u5728\u4e00\u8d77\uff0c\u7406\u7576\u8046\u807d\u91cd\u8981\u65bc\u8b1b\u8a71\uff0c\u5426\u5247\u986f\u51fa\u6211\u5011\u7684\u5e7c\u7a1a\u9a55\u50b2\uff0c\u611f\u8b1d\u4e3b\uff0c\u5f7c\u5f97\u548c\u54e5\u5c3c\u6d41\u90fd\u7d66\u6211\u5011\u5f88\u597d\u7684\u699c\u6a23\u3002<\/p>\n<p>\uff083\uff09v24\u300c\u54e5\u5c3c\u6d41\u5df2\u7d93\u8acb\u4e86\u4ed6\u7684\u89aa\u5c6c\u5bc6\u53cb\u7b49\u5019\u4ed6\u5011\u300d\u611f\u8b1d\u4e3b\uff0c\u54e5\u5c3c\u6d41\u4e0d\u662f\u4e00\u500b\u4eba\u6e96\u5099\u81ea\u5df1\u807d\u8b1b\u9053\uff0c\u800c\u662f\u5e36\u4e86\u5bb6\u4eba\u3001\u89aa\u5c6c\u8207\u5bc6\u53cb\u4e00\u8d77\u807d\u5f7c\u5f97\u7684\u5206\u4eab\u3002\u8981\u8a18\u5f97\u9019\u6642\u5019\u4fe1\u8036\u7a4c\u662f\u4e00\u4ef6\u300c\u9055\u6cd5\u3001\u5371\u96aa\u7684\u4e8b\u300d\uff0c\u53f8\u63d0\u53cd\u525b\u88ab\u6bba\uff0c\u5f7c\u5f97\u3001\u7d04\u7ff0\u90fd\u624d\u88ab\u95dc\u904e\uff0c\u4e00\u500b\u7f85\u99ac\u7684\u8ecd\u5b98\u600e\u9ebc\u53ef\u4ee5\u79c1\u4e0b\u9080\u5f7c\u5f97\u898b\u9762\u5462\uff1f\u54e5\u5c3c\u6d41\u7684\u5bb6\u4eba\u53c8\u600e\u9ebc\u653e\u5fc3\u5728\u5834\u5462\uff1f\u6211\u5011\u76f8\u4fe1\u9019\u662f\u56e0\u70ba\u54e5\u5c3c\u6d41\u5e73\u6642\u5c31\u662f\u4e00\u500b\u597d\u4eba\uff0c\u800c\u4e14\u662f\u4e00\u500b\u6709\u699c\u6a23\uff0c\u503c\u5f97\u4fe1\u4efb\u7684\u4eba\uff0c\u624d\u6703\u8b93\u5225\u4eba\u5c0d\u4ed6\u653e\u5fc3\uff0c\u751a\u81f3\u9858\u610f\u63a5\u53d7\u54e5\u5c3c\u6d41\u6240\u76f8\u4fe1\u7684\u8036\u7a4c\u3002\u6211\u5011\u7684\u5f71\u97ff\u529b\u53ea\u80fd\u91dd\u5c0d\u81ea\u5df1\uff1f\u9084\u662f\u6211\u5011\u53ef\u4ee5\u53eb\u4eba\u4fe1\u4efb\u6211\u5011\u7684\u70ba\u4eba\uff0c\u9032\u800c\u4fe1\u4efb\u6211\u5011\u6240\u4fe1\u9760\u7684\u8036\u7a4c\u5462\uff1f\u300c\u4e00\u4eba\u5f97\u6551\u3001\u5168\u5bb6\u5f97\u6551\u300d\u4e0d\u662f\u4e00\u53e5\u53e3\u865f\uff0c\u6211\u5728\u5bb6\u8077\u5834\u6559\u6703\u770b\u898b\u90a3\u4e9b\u5bb6\u4eba\u4e00\u500b\u500b\u5f97\u6551\u7684\uff0c\u90fd\u662f\u5bb6\u4e2d\u4fe1\u4e3b\u7684\u4eba\u80fd\u5920\u6d3b\u51fa\u7f8e\u597d\u7684\u898b\u8b49\uff0c\u6709\u7f8e\u597d\u7684\u5f71\u97ff\u529b\uff0c\u80fd\u5920\u5438\u5f15\u8eab\u908a\u7684\u4eba\u4e00\u8d77\u9858\u610f\u8a8d\u8b58\u63a5\u53d7\u8036\u7a4c\u3002\u6211\u5011\u4e0d\u8981\u8b8a\u6210\u300c\u5c6c\u9748\u7684\u602a\u4eba\u3001\u7368\u884c\u4fe0\u300d\uff0c\u4e0d\u611b\u8ddf\u4eba\u4f86\u5f80\uff0c\u6211\u5011\u9700\u8981\u6709\u89aa\u5bc6\u7684\u4eba\u969b\u95dc\u4fc2\uff0c\u7279\u5225\u662f\u503c\u5f97\u5225\u4eba\u4fe1\u4efb\u7684\u95dc\u4fc2\uff0c\u624d\u80fd\u66f4\u591a\u88ab\u795e\u4f7f\u7528\u3002<\/p>\n<p>v26\u300c\u5f7c\u5f97\u537b\u62c9\u4ed6\uff0c\u8aaa\uff1a\u4f60\u8d77\u4f86\uff0c\u6211\u4e5f\u662f\u4eba\u3002\u300d\u6211\u5011\u5c0a\u91cd\u4eba\u662f\u61c9\u7576\u7684\uff0c\u4f46\u662f\u5982\u679c\u8b8a\u6210\u300c\u628a\u4eba\u7576\u6210\u795e\u660e\u4e00\u6a23\u7684\u656c\u62dc\u300d\uff0c\u5c31\u662f\u842c\u842c\u4e0d\u53ef\uff0c\u9019\u662f\u62dc\u5076\u50cf\u7684\u72af\u7f6a\u884c\u70ba\uff0c\u6240\u4ee5\u5f7c\u5f97\u8981\u963b\u6b62\u54e5\u5c3c\u6d41\u62dc\u4ed6\u3002\u6211\u5011\u6bd4\u8f03\u5bb9\u6613\u72af\u7684\u7f6a\u662f\u628a\u795e\u8077\u4eba\u54e1\uff0c\u628a\u6709\u80fd\u529b\u7684\u4eba\uff0c\u628a\u53b2\u5bb3\u7684\u4eba\uff0c\u7576\u6210\u795e\u660e\u4e00\u6a23\u7684\u4fe1\u4efb\u656c\u62dc\uff0c\u751a\u81f3\u5df2\u7d93\u50cf\u4e0a\u5e1d\u4e00\u6a23\u7684\u7a0b\u5ea6\uff0c\u9019\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u4eba\u5c31\u662f\u4eba\uff0c\u518d\u597d\u518d\u53b2\u5bb3\u518d\u6709\u80fd\u529b\uff0c\u90fd\u662f\u795e\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u800c\u4e0d\u662f\u795e\u3002\u6211\u5011\u61c9\u8a72\u5c0a\u91cd\uff0c\u4f46\u4e5f\u8981\u7559\u5fc3\u5bdf\u9a57\uff0c\u4e0d\u8981\u7167\u55ae\u5168\u6536\uff0c\u662f\u8a71\u90fd\u4fe1\uff0c\u8981\u6162\u6162\u5b78\u6703\u6709\u5206\u8fa8\u80fd\u529b\u624d\u597d\u3002\u7279\u5225\u6211\u5011\u7684\u795e\u662f\u6703\u8aaa\u8a71\u7684\u795e\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\u4e26\u4e14\u64cd\u7df4\u807d\u795e\u7684\u8072\u97f3\uff0c\u57f9\u990a\u8207\u795e\u4e4b\u9593\u7684\u9ed8\u5951\uff0c\u4e0d\u8981\u628a\u4eba\u7684\u8a71\u7576\u4f5c\u7b97\u547d\uff0c\u4e5f\u4e0d\u8981\u4e00\u76f4\u5077\u61f6\u8d70\u6377\u5f91\u3002\u56e0\u70ba\u751f\u547d\u771f\u6b63\u6210\u9577\u7684\u4eba\uff0c\u90fd\u662f\u8d81\u65e9\u5b78\u6703\u81ea\u5df1\u9023\u7d50\u65bc\u795e\u7684\u9748\uff0c\u8207\u795e\u8a71\u8a9e\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u6b21\u8b80\u4f7f\u5f92\u884c\u50b3\uff0c\u6bcf\u4e00\u6b21\u90fd\u6709\u4e0d\u4e00\u6a23\u7684\u611f\u52d5\uff0c\u770b\u898b\u4e0d\u4e00\u6a23\u7684\u63d0\u9192\u8207\u4eae\u5149\u3002\u4eca\u5929\u770b\u898b\u6211\u751f\u547d\u4e2d\u4e5f\u7f3a\u4e4f\u8207\u4eba\u4e4b\u9593\u89aa\u5bc6\u7684\u9023\u7d50\uff0c\u4e26\u4e14\u5728\u6bcf\u5929\u79b1\u544a\u807d\u795e\u8072\u97f3\u7684\u4e8b\u4e0a\u4ecd\u5acc\u8349\u7387\u4e0d\u8db3\u3002\u6211\u76f8\u4fe1\u795e\u6a02\u610f\u4f7f\u7528\u6bcf\u4e00\u500b\u4eba\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u8207\u795e\u3001\u8207\u4eba\u6709\u597d\u7684\u9023\u7d50\uff0c\u5426\u5247\u5c31\u4e0d\u6703\u662f\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u4e5f\u4e0d\u6703\u662f\u795e\u5408\u7528\u7684\u5668\u76bf\u3002\u6c42\u4e3b\u66f4\u65b0\u6539\u8b8a\u6211\u7684\u4fe1\u4ef0\u80fd\u5920\u5728\u4eba\u969b\u95dc\u4fc2\uff0c\u4ee5\u53ca\u8207\u795e\u7684\u95dc\u4fc2\u4e0a\u7d50\u51fa\u679c\u5b50\uff0c\u770b\u898b\u6210\u9577\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 10\uff1a17~33 10\uff1a17 \u5f7c\u5f97\u5fc3\u88cf\u6b63\u5728\u731c\u7591\u4e4b\u9593\uff0c\u4e0d\u77e5\u6240\u770b\u898b\u7684\u7570\u8c61\u662f\u751a\u9ebc\u610f\u601d\u3002\u54e5\u5c3c\u6d41\u6240\u5dee\u4f86\u7684\u4eba\u5df2\u7d93 &#8230; <a title=\"2018 &#8211; 06 &#8211; 29 QT \u4f7f\u5f92\u884c\u50b3 10\uff1a17~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a1733\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 29 QT \u4f7f\u5f92\u884c\u50b3 10\uff1a17~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5093,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4962","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4962","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4962"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4962\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5093"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4962"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4962"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4962"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}