{"id":14857,"date":"2023-10-13T00:00:55","date_gmt":"2023-10-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14857"},"modified":"2023-10-13T09:36:06","modified_gmt":"2023-10-13T01:36:06","slug":"2023-10-13-qt-%e7%ae%b4%e8%a8%80-8%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-13-qt-%e7%ae%b4%e8%a8%80-8%ef%bc%9a121\/","title":{"rendered":"2023 \u2013 10 \u2013 13 QT  \u7bb4\u8a00 8\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 8\uff1a1~21<br \/>\n8\uff1a1 \u667a\u6167\u8c48\u4e0d\u547c\u53eb\uff1f\u8070\u660e\u8c48\u4e0d\u767c\u8072\uff1f<br \/>\n8\uff1a2 \u5979\u5728\u9053\u65c1\u9ad8\u8655\u7684\u9802\u4e0a\uff0c\u5728\u5341\u5b57\u8def\u53e3\u7ad9\u7acb\uff0c<br \/>\n8\uff1a3 \u5728\u57ce\u9580\u65c1\uff0c\u5728\u57ce\u9580\u53e3\uff0c\u5728\u57ce\u9580\u6d1e\uff0c\u5927\u8072\u8aaa\uff1a<br \/>\n8\uff1a4 \u773e\u4eba\u54ea\uff0c\u6211\u547c\u53eb\u4f60\u5011\uff0c\u6211\u5411\u4e16\u4eba\u767c\u8072\u3002<br \/>\n8\uff1a5 \u8aaa\uff1a\u611a\u8499\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u6703\u609f\u9748\u660e\uff1b\u611a\u6627\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u5fc3\u88cf\u660e\u767d\u3002<br \/>\n8\uff1a6 \u4f60\u5011\u7576\u807d\uff0c\u56e0\u6211\u8981\u8aaa\u6975\u7f8e\u7684\u8a71\uff1b\u6211\u5f35\u5634\u8981\u8ad6\u6b63\u76f4\u7684\u4e8b\u3002<br \/>\n8\uff1a7 \u6211\u7684\u53e3\u8981\u767c\u51fa\u771f\u7406\uff1b\u6211\u7684\u5634\u618e\u60e1\u90aa\u60e1\u3002<br \/>\n8\uff1a8 \u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u90fd\u662f\u516c\u7fa9\uff0c\u4e26\u7121\u5f4e\u66f2\u4e56\u50fb\u3002<br \/>\n8\uff1a9 \u6709\u8070\u660e\u7684\uff0c\u4ee5\u70ba\u660e\u986f\uff0c\u5f97\u77e5\u8b58\u7684\uff0c\u4ee5\u70ba\u6b63\u76f4\u3002<br \/>\n8\uff1a10 \u4f60\u5011\u7576\u53d7\u6211\u7684\u6559\u8a13\uff0c\u4e0d\u53d7\u767d\u9280\uff1b\u5be7\u5f97\u77e5\u8b58\uff0c\u52dd\u904e\u9ec3\u91d1\u3002<br \/>\n8\uff1a11 \u56e0\u70ba\u667a\u6167\u6bd4\u73cd\u73e0\uff08\u6216\u8b6f\uff1a\u7d05\u5bf6\u77f3\uff09\u66f4\u7f8e\uff1b\u4e00\u5207\u53ef\u559c\u611b\u7684\u90fd\u4e0d\u8db3\u8207\u6bd4\u8f03\u3002<br \/>\n8\uff1a12 \u6211\u2500\u667a\u6167\u4ee5\u9748\u660e\u70ba\u5c45\u6240\uff0c\u53c8\u5c0b\u5f97\u77e5\u8b58\u548c\u8b00\u7565\u3002<br \/>\n8\uff1a13 \u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\uff1b\u90a3\u9a55\u50b2\u3001\u72c2\u5984\uff0c\u4e26\u60e1\u9053\uff0c\u4ee5\u53ca\u4e56\u8b2c\u7684\u53e3\uff0c\u90fd\u70ba\u6211\u6240\u6068\u60e1\u3002<br \/>\n8\uff1a14 \u6211\u6709\u8b00\u7565\u548c\u771f\u77e5\u8b58\uff1b\u6211\u4e43\u8070\u660e\uff0c\u6211\u6709\u80fd\u529b\u3002<br \/>\n8\uff1a15 \u5e1d\u738b\u85c9\u6211\u5750\u570b\u4f4d\uff1b\u541b\u738b\u85c9\u6211\u5b9a\u516c\u5e73\u3002<br \/>\n8\uff1a16 \u738b\u5b50\u548c\u9996\u9818\uff0c\u4e16\u4e0a\u4e00\u5207\u7684\u5be9\u5224\u5b98\uff0c\u90fd\u662f\u85c9\u6211\u638c\u6b0a\u3002<br \/>\n8\uff1a17 \u611b\u6211\u7684\uff0c\u6211\u4e5f\u611b\u4ed6\uff1b\u61c7\u5207\u5c0b\u6c42\u6211\u7684\uff0c\u5fc5\u5c0b\u5f97\u898b\u3002<br \/>\n8\uff1a18 \u8c50\u5bcc\u5c0a\u69ae\u5728\u6211\uff1b\u6046\u4e45\u7684\u8ca1\u4e26\u516c\u7fa9\u4e5f\u5728\u6211\u3002<br \/>\n8\uff1a19 \u6211\u7684\u679c\u5be6\u52dd\u904e\u9ec3\u91d1\uff0c\u5f37\u5982\u7cbe\u91d1\uff1b\u6211\u7684\u51fa\u7522\u8d85\u4e4e\u9ad8\u9280\u3002<br \/>\n8\uff1a20 \u6211\u5728\u516c\u7fa9\u7684\u9053\u4e0a\u8d70\uff0c\u5728\u516c\u5e73\u7684\u8def\u4e2d\u884c\uff0c<br \/>\n8\uff1a21 \u4f7f\u611b\u6211\u7684\uff0c\u627f\u53d7\u8ca8\u8ca1\uff0c\u4e26\u5145\u6eff\u4ed6\u5011\u7684\u5e9c\u5eab\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 8\uff1a10 \u4f60\u5011\u7576\u53d7\u6211\u7684\u6559\u8a13\uff0c\u4e0d\u53d7\u767d\u9280\uff1b\u5be7\u5f97\u77e5\u8b58\uff0c\u52dd\u904e\u9ec3\u91d1\u3002<br \/>\n8\uff1a12 \u6211\u2500\u667a\u6167\u4ee5\u9748\u660e\u70ba\u5c45\u6240\uff0c\u53c8\u5c0b\u5f97\u77e5\u8b58\u548c\u8b00\u7565\u3002<br \/>\n8\uff1a13 \u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\uff1b\u90a3\u9a55\u50b2\u3001\u72c2\u5984\uff0c\u4e26\u60e1\u9053\uff0c\u4ee5\u53ca\u4e56\u8b2c\u7684\u53e3\uff0c\u90fd\u70ba\u6211\u6240\u6068\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u9020\u4e16\u754c\u842c\u7269\u8207\u4eba\uff0c\u672c\u610f\u662f\u8981\u4eba\u5b78\u7fd2\u6d3b\u51fa\u795e\u69ae\u7f8e\u7684\u300c\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\uff0c\u4f86\u300c\u6cbb\u7406\u9019\u5730\u300d\u3002\u4f46\u662f\u59cb\u7956\u56e0\u70ba\u4e0d\u63a5\u53d7\u795e\u7684\u8a71\u8a9e\u6cbb\u7406\u53cd\u5012\u300c\u5f15\u72fc\u5165\u5ba4\u300d\uff0c\u628a\u6cbb\u7406\u4e16\u754c\u7684\u6b0a\u67c4\u62f1\u624b\u8b93\u7d66\u9b54\u9b3c\u3002\u6211\u5011\u73fe\u4eca\u6d3b\u5728\u9019\u500b\u4e16\u754c\u4e4b\u4e2d\uff0c\u662f\u9b54\u9b3c\u638c\u6b0a\u4e4b\u8655\uff0c\u9b54\u9b3c\u64cd\u63a7\u6574\u500b\u4e16\u754c\u7684\u9ad4\u7cfb\uff0c\u80cc\u5f8c\u5176\u5be6\u90fd\u662f\u6575\u64cb\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u6cbb\u7406\u7684\u3002\u9b54\u9b3c\u7d93\u5e38\u300c\u5047\u626e\u5149\u660e\u7684\u5929\u4f7f\u300d\u5f15\u8a98\u7121\u77e5\u611a\u6629\u4eba\uff0c\u800c\u4e0d\u662f\u4e00\u5e45\u9752\u9762\u7360\u7259\u8b93\u4eba\u63d0\u9ad8\u8b66\u89ba\u3002\u9b54\u9b3c\u5176\u5be6\u4e0d\u9700\u8981\u653b\u64ca\u4eba\uff0c\u800c\u662f\u53ea\u8981\u300c\u5f15\u8a98\u4eba\u8ffd\u6c42\u4e16\u754c\u8207\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u9060\u96e2\u795e\u7684\u540c\u5728\uff0c\u62d2\u7d55\u795e\u5728\u751f\u547d\u4e2d\u6cbb\u7406\u638c\u6b0a\uff0c\u751a\u81f3\u5fd9\u5728\u5b97\u6559\u4e8b\u52d9\u88cf\u9762\u537b\u6c92\u6709\u9047\u898b\u795e\uff0c\u7260\u7684\u8a6d\u8a08\u5c31\u6210\u529f\u4e86\u3002\u4e16\u4eba\u56e0\u70ba\u559c\u6b61\u76f2\u76ee\u8ffd\u96a8\u6f6e\u6d41\u8207\u7fa4\u773e\uff0c\u537b\u4e0d\u80af\u4ed8\u4ee3\u50f9\u597d\u597d\u8b80\u7d93\u8a8d\u8b58\u795e\u660e\u767d\u771f\u7406\uff0c\u7f3a\u4e4f\u5206\u8fa8\u5bdf\u9a57\u80fd\u529b\uff0c\u4ee5\u81f4\u65bc\u5e38\u5e38\u9677\u5165\u5751\u4e2d\u88ab\u4ec7\u6575\u6346\u7d81\u8f44\u5236\u3002\u56e0\u6b64\u300c\u667a\u6167\u300d\uff08\u795e\u7684\u8a71\uff09\u5316\u8eab\u70ba\u4eba\uff0c\u4e0d\u65b7\u5728\u547c\u7c72\u4eba\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u597d\u597d\u807d\u5f9e\u9806\u670d\u795e\u7684\u771f\u7406\uff0c\u9019\u624d\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u5f97\u52dd\u300d\uff0c\u800c\u4e0d\u662f\u96a8\u5f9e\u4e16\u754c\u6216\u653e\u7e31\u79c1\u617e\u7684\u300c\u5305\u88dd\u6210\u529f\u7684\u7f6a\u60e1\u300d\u3002<\/p>\n<p>v1~4\u53c8\u91cd\u8986\u7bb41\uff1a20~25\u7684\u64ec\u4eba\u6cd5\uff0c\u5f62\u5bb9\u667a\u6167\u50cf\u4eba\u4e00\u6a23\u5728\u5927\u8857\u5c0f\u5df7\u300c\u5927\u8072\u8aaa\u8a71\u300d\uff08v3\uff09\u3001\u300c\u5411\u4e16\u4eba\u767c\u8072\u300d\uff08v4\uff09\uff0c\u525b\u597d\u548c7\uff1a10~15\u6deb\u5a66\u5728\u8def\u4e0a\u5230\u8655\u5f15\u8a98\u7121\u77e5\u611a\u8499\u7684\u5c11\u5e74\u4eba\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u6deb\u5a66\u8207\u60e1\u4eba\u4e0d\u65b7\u5728\u5f15\u8a98\u4eba\u72af\u7f6a\u9060\u96e2\u795e\uff0c\u800c\u667a\u6167\u4e5f\u4e0d\u65b7\u5728\u547c\u5929\u559a\u5730\u5c0d\u4eba\u8aaa\u8a71\uff1a\u300c\u656c\u754f\u795e\u3001\u9060\u96e2\u7f6a\u60e1\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u7121\u5948\u7684\u662f\u4e16\u4eba\u5c08\u611b\u807d\u4e16\u754c\u7684\u8072\u97f3\u8207\u6deb\u5a66\u7684\u751c\u8a00\u871c\u8a9e\uff0c\u537b\u5c0d\u667a\u6167\u7684\u8a9e\u8a9e\u7121\u4eba\u7406\u6703\uff1a\u300c\u6211\u547c\u559a\uff0c\u4f60\u5011\u4e0d\u80af\u807d\u5f9e\uff1b\u6211\u4f38\u624b\uff0c\u7121\u4eba\u7406\u6703\uff1b\u53cd\u8f15\u68c4\u6211\u4e00\u5207\u7684\u52f8\u6212\uff0c\u4e0d\u80af\u53d7\u6211\u7684\u8cac\u5099\u3002\u300d\uff081\uff1a24~25\uff09\u3002<\/p>\n<p>\uff082\uff09\u6deb\u5a66\u7684\u8072\u97f3\uff0c\u53eb\u4eba\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u617e\uff0c\u7d50\u679c\u662f\u5e36\u4f86\u7f6a\u60e1\u8207\u6b7b\u4ea1\uff1b\u76f8\u53cd\u5730\uff0c\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u5176\u5be6\u5c31\u662f\u795e\u771f\u7406\u7684\u6cd5\u5247\uff0c\u559a\u9192\u4eba\u7684\u9748\u9b42\uff0c\u53eb\u4eba\u5c6c\u9748\u751f\u547d\u5f97\u76ca\u8655\uff1a<br \/>\n\u4e00\u3001\u4f7f\u611a\u8499\u4eba\u6703\u609f\u9748\u660e\uff1b\u4f7f\u611a\u6627\u4eba\u5fc3\u88cf\u660e\u767d\uff08v5\uff09<br \/>\n\u4e8c\u3001\u667a\u6167\u662f\u6975\u7f8e\u7684\u8a71\uff1b\u8ac7\u8ad6\u6b63\u76f4\u7684\u4e8b\uff08v6\uff09<br \/>\n\u4e09\u3001\u53e3\u8981\u767c\u51fa\u771f\u7406\uff1b\u5634\u618e\u60e1\u90aa\u60e1\uff08v7\uff09<br \/>\n\u56db\u3001\u53e3\u4e2d\u7684\u8a00\u8a9e\u90fd\u662f\u516c\u7fa9\uff0c\u4e26\u7121\u5f4e\u66f2\u4e56\u50fb\uff08v8\uff09<br \/>\n\u4e94\u3001\u667a\u6167\u4ee5\u9748\u660e\u70ba\u5c45\u6240\uff0c\u53c8\u5c0b\u5f97\u77e5\u8b58\u548c\u8b00\u7565\uff08v12\uff09<br \/>\n\u516d\u3001\u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\uff1b\u90a3\u9a55\u50b2\u3001\u72c2\u5984\uff0c\u4e26\u60e1\u9053\uff0c\u4ee5\u53ca\u4e56\u8b2c\u7684\u53e3\uff0c\u90fd\u70ba\u6211\u6240\u6068\u60e1\uff08v13\uff09<br \/>\n\u4e03\u3001\u6709\u8b00\u7565\u548c\u771f\u77e5\u8b58\uff1b\u4e43\u8070\u660e\uff0c\u6709\u80fd\u529b\uff08v14\uff09<\/p>\n<p>\u807d\u5f9e\u667a\u6167\u6703\u5e36\u4f86\u771f\u6b63\u7684\u76ca\u8655\uff0c\u5408\u795e\u5fc3\u610f\u7684\u300c\u5c6c\u9748\u751f\u547d\u6210\u9577\u300d\u8981\u9060\u52dd\u904e\u300c\u4e16\u4fd7\u5316\u7684\u6210\u529f\u795e\u5b78\u300d\uff1a<br \/>\n\u4e00\u3001\u63a5\u53d7\u795e\u7684\u6559\u8a13\uff0c\u4e0d\u53d7\u767d\u9280\uff1b\u5be7\u5f97\u77e5\u8b58\uff0c\u52dd\u904e\u9ec3\u91d1\uff08v10\uff09<br \/>\n\u4e8c\u3001\u667a\u6167\u6bd4\u73cd\u73e0\uff08\u6216\u8b6f\uff1a\u7d05\u5bf6\u77f3\uff09\u66f4\u7f8e\uff1b\u4e00\u5207\u53ef\u559c\u611b\u7684\u90fd\u4e0d\u8db3\u8207\u6bd4\u8f03\uff08v11\uff09<br \/>\n\u4e09\u3001\u5e1d\u738b\u85c9\u667a\u6167\u5750\u570b\u4f4d\uff1b\u541b\u738b\u85c9\u667a\u6167\u5b9a\u516c\u5e73\uff08v15\uff09<br \/>\n\u56db\u3001\u738b\u5b50\u548c\u9996\u9818\uff0c\u4e16\u4e0a\u4e00\u5207\u7684\u5be9\u5224\u5b98\uff0c\u90fd\u662f\u85c9\u667a\u6167\u638c\u6b0a\uff08v16\uff09<br \/>\n\u4e94\u3001\u8c50\u5bcc\u5c0a\u69ae\u5728\u6211\uff1b\u6046\u4e45\u7684\u8ca1\u4e26\u516c\u7fa9\u4e5f\u5728\u6211\uff08v18\uff09<br \/>\n\u516d\u3001\u6211\u7684\u679c\u5be6\u52dd\u904e\u9ec3\u91d1\uff0c\u5f37\u5982\u7cbe\u91d1\uff1b\u6211\u7684\u51fa\u7522\u8d85\u4e4e\u9ad8\u9280\uff08v19\uff09<br \/>\n\u4e03\u3001\u4f7f\u611b\u6211\u7684\uff0c\u627f\u53d7\u8ca8\u8ca1\uff0c\u4e26\u5145\u6eff\u4ed6\u5011\u7684\u5e9c\u5eab\uff08v21\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e16\u4e0a\u5169\u7a2e\u4eba\uff0c\u4e00\u7a2e\u662f\u5c08\u9580\u8ffd\u6c42\u8089\u9ad4\u7684\u79c1\u617e\u8207\u4e16\u4eba\u7684\u50f9\u503c\u80af\u5b9a\uff0c\u4e00\u7a2e\u662f\u8ffd\u6c42\u8207\u795e\u7684\u95dc\u4fc2\u5e36\u4f86\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u800c\u4e14\u9019\u4e8c\u689d\u8def\u662f\u5f7c\u6b64\u70ba\u6575\u7684\uff0c\u4e0d\u80fd\u8173\u8e0f\u5169\u689d\u8239\u3002\u8ffd\u6c42\u4e16\u754c\u8207\u8089\u9ad4\u7684\u4eba\uff0c\u75db\u6068\u667a\u6167\uff0c\u62d2\u7d55\u5c07\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u96d6\u7136\u4e00\u6642\u98a8\u5149\uff0c\u7d50\u5c40\u7d42\u7a76\u60b2\u6158\uff01\u8ffd\u6c42\u667a\u6167\u5e36\u4f86\u751f\u547d\u6539\u8b8a\u8207\u6210\u9577\u7684\u4eba\uff0c\u770b\u91cd\u751f\u547d\u91cd\u65bc\u4e16\u754c\uff0c\u4e00\u591c\u96d6\u6709\u54ed\u6ce3\uff0c\u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002\u4e00\u500b\u662f\u5148\u6a02\u537b\u5f8c\u9762\u7121\u6b62\u76e1\u7684\u75db\u82e6\uff0c\u4e00\u500b\u662f\u5148\u82e6\u5e36\u4f86\u6c38\u6046\u7684\u69ae\u8000\u8207\u798f\u6a02\u3002\u667a\u6167\u5c31\u662f\u6709\u5c6c\u9748\u7684\u773c\u5149\u8ffd\u6c42\u300c\u6c38\u6046\u5c07\u5c07\u4f86\u7684\u798f\u5206\u300d\uff0c\u9858\u610f\u6211\u5011\u90fd\u9078\u64c7\u4f5c\u300c\u656c\u754f\u795e\u8207\u611b\u795e\u7684\u667a\u6167\u4eba\u300d\u3002\u64cb\u4ec7\u6575\uff0c\u904e\u4e00\u500b\u300c\u591a\u7d50\u679c\u5b50\u300d\u7684\u8c50\u76db\u4eba\u751f\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 8\uff1a1~21 8\uff1a1 \u667a\u6167\u8c48\u4e0d\u547c\u53eb\uff1f\u8070\u660e\u8c48\u4e0d\u767c\u8072\uff1f 8\uff1a2 \u5979\u5728\u9053\u65c1\u9ad8\u8655\u7684\u9802\u4e0a\uff0c\u5728\u5341\u5b57\u8def\u53e3\u7ad9\u7acb\uff0c 8\uff1a3 &#8230; <a title=\"2023 \u2013 10 \u2013 13 QT  \u7bb4\u8a00 8\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-13-qt-%e7%ae%b4%e8%a8%80-8%ef%bc%9a121\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 13 QT  \u7bb4\u8a00 8\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14860,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14857","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14857","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14857"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14857\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14860"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14857"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14857"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14857"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}