{"id":7002,"date":"2019-09-06T12:55:45","date_gmt":"2019-09-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7002"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-06-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a2132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-06-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a2132\/","title":{"rendered":"2019 &#8211; 09 &#8211; 06 QT \u5229\u672a\u8a18 14\uff1a21~32"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 14\uff1a21~32<br \/>\n14\uff1a21 \u300c\u4ed6\u82e5\u8ca7\u7aae\u4e0d\u80fd\u9810\u5099\u5920\u6578\uff0c\u5c31\u8981\u53d6\u4e00\u96bb\u516c\u7f8a\u7f94\u4f5c\u8d16\u6106\u796d\uff0c\u53ef\u4ee5\u6416\u4e00\u6416\uff0c\u70ba\u4ed6\u8d16\u7f6a\uff1b\u4e5f\u8981\u628a\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u70ba\u7d20\u796d\uff0c\u548c\u6cb9\u4e00\u7f85\u9769\u4e00\u540c\u53d6\u4f86\uff1b<br \/>\n14\uff1a22 \u53c8\u7167\u4ed6\u7684\u529b\u91cf\u53d6\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u4e00\u96bb\u4f5c\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u4f5c\u71d4\u796d\u3002<br \/>\n14\uff1a23 \u7b2c\u516b\u5929\uff0c\u8981\u70ba\u6f54\u6de8\uff0c\u628a\u9019\u4e9b\u5e36\u5230\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u9762\u524d\uff0c\u4ea4\u7d66\u796d\u53f8\u3002<br \/>\n14\uff1a24 \u796d\u53f8\u8981\u628a\u8d16\u6106\u796d\u7684\u7f8a\u7f94\u548c\u90a3\u4e00\u7f85\u9769\u6cb9\u4e00\u540c\u4f5c\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\u3002<br \/>\n14\uff1a25 \u8981\u5bb0\u4e86\u8d16\u6106\u796d\u7684\u7f8a\u7f94\uff0c\u53d6\u4e9b\u8d16\u6106\u796d\u7272\u7684\u8840\uff0c\u62b9\u5728\u90a3\u6c42\u6f54\u6de8\u4eba\u7684\u53f3\u8033\u5782\u4e0a\u548c\u53f3\u624b\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u4e26\u53f3\u8173\u7684\u5927\u62c7\u6307\u4e0a\u3002<br \/>\n14\uff1a26 \u796d\u53f8\u8981\u628a\u4e9b\u6cb9\u5012\u5728\u81ea\u5df1\u7684\u5de6\u624b\u638c\u88cf\uff0c<br \/>\n14\uff1a27 \u628a\u5de6\u624b\u88cf\u7684\u6cb9\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u7528\u53f3\u624b\u7684\u4e00\u500b\u6307\u982d\u5f48\u4e03\u6b21\uff0c<br \/>\n14\uff1a28 \u53c8\u628a\u624b\u88cf\u7684\u6cb9\u62b9\u4e9b\u5728\u90a3\u6c42\u6f54\u6de8\u4eba\u7684\u53f3\u8033\u5782\u4e0a\u548c\u53f3\u624b\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u4e26\u53f3\u8173\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u5c31\u662f\u62b9\u8d16\u6106\u796d\u4e4b\u8840\u7684\u539f\u8655\u3002<br \/>\n14\uff1a29 \u796d\u53f8\u624b\u88cf\u6240\u5269\u7684\u6cb9\u8981\u62b9\u5728\u90a3\u6c42\u6f54\u6de8\u4eba\u7684\u982d\u4e0a\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u8d16\u7f6a\u3002<br \/>\n14\uff1a30 \u90a3\u4eba\u53c8\u8981\u7167\u4ed6\u7684\u529b\u91cf\u737b\u4e0a\u4e00\u96bb\u6591\u9ce9\u6216\u662f\u4e00\u96bb\u96db\u9d3f\uff0c<br \/>\n14\uff1a31 \u5c31\u662f\u4ed6\u6240\u80fd\u8fa6\u7684\uff0c\u4e00\u96bb\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u70ba\u71d4\u796d\uff0c\u8207\u7d20\u796d\u4e00\u540c\u737b\u4e0a\uff1b\u796d\u53f8\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u8d16\u7f6a\u3002<br \/>\n14\uff1a32 \u9019\u662f\u90a3\u6709\u5927\u75f2\u760b\u707d\u75c5\u7684\u4eba\u3001\u4e0d\u80fd\u5c07\u95dc\u4e4e\u5f97\u6f54\u6de8\u4e4b\u7269\u9810\u5099\u5920\u6578\u7684\u689d\u4f8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 14\uff1a21 \u4ed6\u82e5\u8ca7\u7aae\u4e0d\u80fd\u9810\u5099\u5920\u6578\uff0c\u5c31\u8981\u53d6\u4e00\u96bb\u516c\u7f8a\u7f94\u4f5c\u8d16\u6106\u796d\uff0c\u53ef\u4ee5\u6416\u4e00\u6416\uff0c\u70ba\u4ed6\u8d16\u7f6a\uff1b\u4e5f\u8981\u628a\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u70ba\u7d20\u796d\uff0c\u548c\u6cb9\u4e00\u7f85\u9769\u4e00\u540c\u53d6\u4f86\u3002<br \/>\n14\uff1a22 \u53c8\u7167\u4ed6\u7684\u529b\u91cf\u53d6\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u4e00\u96bb\u4f5c\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u4f5c\u71d4\u796d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e00\u5c0f\u6bb5\u7d93\u6587\u662f\u91dd\u5c0d\u8f03\u70ba\u8ca7\u7aae\u7684\u5927\u75f2\u760b\u60a3\u8005\u5f97\u6f54\u6de8\u6240\u737b\u4e4b\u79ae\uff0c\u6709\u6069\u5178\u7684\u8655\u7406\u65b9\u5f0f\u3002\u662f\u91dd\u5c0d\u7b2c8\u5929\u958b\u59cb\u6f54\u6de8\u8005\u4e00\u822c\u8981\u737b\u4e0a\u8d16\u6106\u796d\u3001\u8d16\u7f6a\u796d\u3001\u71d4\u796d\u8207\u7d20\u796d\uff0c\u624d\u5f97\u6f54\u6de8\u3002\u4f46\u5c0d\u65bc\u8ca7\u7aae\u7684\u5f31\u52e2\u7fa4\u773e\uff0c\u7279\u5225\u7d66\u4e88\u6069\u5178\u8207\u6190\u61ab\u7684\u4f5c\u6cd5\uff0c\u5c31\u662f\u8d16\u6106\u796d\u9019\u90e8\u4efd\u4ecd\u8981\u737b\u516c\u7f8a\u7f94\u4e0d\u8b8a\uff0c\u4f46\u8d16\u7f6a\u796d\u3001\u71d4\u796d\u3001\u7d20\u796d\u53ef\u4ee5\u6539\u7531\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\u53d6\u4ee3\uff0c\u4f7f\u7aae\u4eba\u4ecd\u6709\u6a5f\u6703\u80fd\u884c\u5f97\u6f54\u6de8\u4e4b\u79ae\u3002\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u96d6\u7136\u796d\u7269\u53ef\u4ee5\u7528\u4fbf\u5b9c\u7684\u9ce5\u53d6\u4ee3\uff0c\u4f46\u662f\u6240\u6709\u7684\u737b\u796d\u8207\u6f54\u6de8\u7a0b\u5e8f\u90fd\u4e0d\u80fd\u7701\u514d\uff0c\u5fc5\u9808\u6309\u7167\u898f\u5b9a\u8fa6\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u5728\u65b0\u7d04\u7684\u9580\u5f92\uff0c\u4eab\u53d7\u8036\u7a4c\u300c\u767d\u767d\u7684\u6551\u6069\u300d\uff0c\u4e0d\u5fc5\u518d\u50cf\u820a\u7d04\u6216\u5176\u4ed6\u62dc\u5076\u50cf\u7684\u4eba\u4e00\u6a23\uff0c\u5fc5\u9808\u5927\u8cbb\u5468\u7ae0\u9810\u5099\u7272\u79ae\u796d\u7269\u624d\u80fd\u8207\u795e\u548c\u597d\uff0c\u6211\u5011\u53ea\u8981\u5f9e\u5fc3\u88cf\u771f\u5be6\u7684\u76f8\u4fe1\u8207\u6094\u6539\uff0c\u4e3b\u7684\u5bf6\u8840\u5927\u6709\u529f\u6548\u3002\u53ea\u662f\u4e0d\u5c11\u4eba\u6703\u6709\u932f\u89ba\uff0c\u4ee5\u70ba\u72af\u7f6a\u8a8d\u7f6a\u5f88\u7c21\u55ae\u3001\u5f88\u8349\u7387\uff0c\u6240\u4ee5\u5bb9\u6613\u9677\u5165\u60e1\u6027\u5faa\u74b0\u4e00\u72af\u518d\u72af\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u9ad4\u6703\u8036\u7a4c\u7684\u72a7\u7272\u8207\u6551\u8d16\u4e00\u9ede\u90fd\u4e0d\u5ec9\u50f9\uff0c\u800c\u662f\u91cd\u50f9\u8d16\u56de\u6211\u5011\u7684\u751f\u547d\uff0c\u6211\u5011\u82e5\u80fd\u4e0d\u65b7\u5106\u9192\u3001\u611f\u6069\u3001\u5c31\u5fc5\u6709\u6240\u9577\u9032\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 14\uff1a21~32 14\uff1a21 \u300c\u4ed6\u82e5\u8ca7\u7aae\u4e0d\u80fd\u9810\u5099\u5920\u6578\uff0c\u5c31\u8981\u53d6\u4e00\u96bb\u516c\u7f8a\u7f94\u4f5c\u8d16\u6106\u796d\uff0c\u53ef\u4ee5\u6416\u4e00\u6416\uff0c\u70ba\u4ed6\u8d16\u7f6a\uff1b &#8230; <a title=\"2019 &#8211; 09 &#8211; 06 QT \u5229\u672a\u8a18 14\uff1a21~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-06-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a2132\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 06 QT \u5229\u672a\u8a18 14\uff1a21~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7050,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7002","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7002","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7002"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7002\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7050"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7002"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7002"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7002"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}