{"id":7356,"date":"2019-12-22T12:55:45","date_gmt":"2019-12-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7356"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a17\/","title":{"rendered":"2019 &#8211; 12 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1~7<br \/>\n9\uff1a1 \u4f46\u90a3\u53d7\u904e\u75db\u82e6\u7684\u5fc5\u4e0d\u518d\u898b\u5e7d\u6697\u3002\u5f9e\u524d\u3000\u795e\u4f7f\u897f\u5e03\u502b\u5730\u548c\u62ff\u5f17\u4ed6\u5229\u5730\u88ab\u85d0\u8996\uff0c\u672b\u5f8c\u537b\u4f7f\u9019\u6cbf\u6d77\u7684\u8def\uff0c\u7d04\u65e6\u6cb3\u5916\uff0c\u5916\u90a6\u4eba\u7684\u52a0\u5229\u5229\u5730\u5f97\u8457\u69ae\u8000\u3002<br \/>\n9\uff1a2 \u5728\u9ed1\u6697\u4e2d\u884c\u8d70\u7684\u767e\u59d3\u770b\u898b\u4e86\u5927\u5149\uff1b\u4f4f\u5728\u6b7b\u852d\u4e4b\u5730\u7684\u4eba\u6709\u5149\u7167\u8000\u4ed6\u5011\u3002<br \/>\n9\uff1a3 \u4f60\u4f7f\u9019\u570b\u6c11\u7e41\u591a\uff0c\u52a0\u589e\u4ed6\u5011\u7684\u559c\u6a02\uff1b\u4ed6\u5011\u5728\u4f60\u9762\u524d\u6b61\u559c\uff0c\u597d\u50cf\u6536\u5272\u7684\u6b61\u559c\uff0c\u50cf\u4eba\u5206\u64c4\u7269\u90a3\u6a23\u7684\u5feb\u6a02\u3002<br \/>\n9\uff1a4 \u56e0\u70ba\u4ed6\u5011\u6240\u8ca0\u7684\u91cd\u8edb\u548c\u80a9\u982d\u4e0a\u7684\u6756\uff0c\u4e26\u6b3a\u58d3\u4ed6\u5011\u4eba\u7684\u68cd\uff0c\u4f60\u90fd\u5df2\u7d93\u6298\u65b7\uff0c\u597d\u50cf\u5728\u7c73\u7538\u7684\u65e5\u5b50\u4e00\u6a23\u3002<br \/>\n9\uff1a5 \u6230\u58eb\u5728\u4e82\u6bba\u4e4b\u9593\u6240\u7a7f\u6234\u7684\u76d4\u7532\uff0c\u4e26\u90a3\u6efe\u5728\u8840\u4e2d\u7684\u8863\u670d\uff0c\u90fd\u5fc5\u4f5c\u70ba\u53ef\u71d2\u7684\uff0c\u7576\u4f5c\u706b\u67f4\u3002<br \/>\n9\uff1a6 \u56e0\u6709\u4e00\u5b30\u5b69\u70ba\u6211\u5011\u800c\u751f\uff1b\u6709\u4e00\u5b50\u8cdc\u7d66\u6211\u5011\u3002\u653f\u6b0a\u5fc5\u64d4\u5728\u4ed6\u7684\u80a9\u982d\u4e0a\uff1b\u4ed6\u540d\u7a31\u70ba\u300c\u5947\u5999\u7b56\u58eb\u3001\u5168\u80fd\u7684\u3000\u795e\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u300d\u3002<br \/>\n9\uff1a7 \u4ed6\u7684\u653f\u6b0a\u8207\u5e73\u5b89\u5fc5\u52a0\u589e\u7121\u7aae\u3002\u4ed6\u5fc5\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u6cbb\u7406\u4ed6\u7684\u570b\uff0c\u4ee5\u516c\u5e73\u516c\u7fa9\u4f7f\u570b\u5805\u5b9a\u7a69\u56fa\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 9\uff1a6 \u56e0\u6709\u4e00\u5b30\u5b69\u70ba\u6211\u5011\u800c\u751f\uff1b\u6709\u4e00\u5b50\u8cdc\u7d66\u6211\u5011\u3002\u653f\u6b0a\u5fc5\u64d4\u5728\u4ed6\u7684\u80a9\u982d\u4e0a\uff1b\u4ed6\u540d\u7a31\u70ba\u300c\u5947\u5999\u7b56\u58eb\u3001\u5168\u80fd\u7684\u3000\u795e\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u300d\u3002<br \/>\n9\uff1a7 \u4ed6\u7684\u653f\u6b0a\u8207\u5e73\u5b89\u5fc5\u52a0\u589e\u7121\u7aae\u3002\u4ed6\u5fc5\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u6cbb\u7406\u4ed6\u7684\u570b\uff0c\u4ee5\u516c\u5e73\u516c\u7fa9\u4f7f\u570b\u5805\u5b9a\u7a69\u56fa\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6bcf\u5e7412\u6708\u57fa\u7763\u5f92\u90fd\u6703\u904e\u8056\u8a95\u7bc0\uff0c\u5176\u5be6\u73fe\u5728\u5927\u5bb6\u90fd\u77e5\u9053\u8036\u7a4c\u771f\u6b63\u964d\u751f\u7684\u65e5\u5b50\u4e0d\u662f12\u670824\u65e5\uff0c\u9019\u662f\u628a\u6176\u795d\u7570\u6559\u795e\u660e\u7684\u65e5\u5b50\u62ff\u4f86\u8f49\u5ac1\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u6240\u4ee5\u4e5f\u6709\u4e0d\u5c11\u6559\u6703\u53cd\u5c0d\u904e\u9019\u500b\u65e5\u5b50\u3002\u5176\u5be6\u8056\u8a95\u7bc0\u5c0d\u4e16\u4eba\u5df2\u7d93\u8b8a\u6210\u4e00\u500b\u5546\u696d\u6d3b\u52d5\u7684\u65e5\u5b50\uff0c\u6211\u5011\u57fa\u7763\u5f92\u8d81\u6b64\u6a5f\u6703\u4e00\u65b9\u9762\u611f\u8b1d\u8036\u7a4c\u70ba\u6211\u5011\u7684\u964d\u751f\u8207\u5fa9\u6d3b\uff0c\u4e00\u65b9\u9762\u628a\u63e1\u6642\u6a5f\u5ee3\u50b3\u798f\u97f3\u3002\u5f88\u591a\u4eba\u4e0d\u660e\u767d\u57fa\u7763\u7684\u4fe1\u4ef0\uff0c\u4ee5\u70ba\u53ea\u662f\u5f9e\u773e\u591a\u5b97\u6559\u88cf\u9762\u9078\u4e00\u500b\u81ea\u5df1\u559c\u6b61\u7684\u4f86\u76f8\u4fe1\u5c31\u597d\uff0c\u4f46\u8056\u7d93\u537b\u4e0d\u662f\u9019\u6a23\u8aaa\u7684\u3002\u6211\u5011\u4fe1\u8036\u7a4c\u7684\u552f\u4e00\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u6211\u5011\u4e00\u76f4\u90fd\u6d3b\u5728\u9ed1\u6697\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u6c92\u6709\u4efb\u4f55\u65b9\u6cd5\uff0c\u4e5f\u6c92\u6709\u5225\u7684\u795e\u53ef\u4ee5\u62ef\u6551\u6211\u5011\uff0c\u552f\u7368\u8036\u7a4c\u662f\u552f\u4e00\u7684\u6551\u4e3b\u3001\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff1a\u300c\u4f46\u90a3\u53d7\u904e\u75db\u82e6\u7684\u5fc5\u4e0d\u518d\u898b\u5e7d\u6697\u3001\u5728\u9ed1\u6697\u4e2d\u884c\u8d70\u7684\u767e\u59d3\u770b\u898b\u4e86\u5927\u5149\uff0c\u4f4f\u5728\u6b7b\u852d\u4e4b\u5730\u7684\u4eba\u6709\u5149\u7167\u8000\u4ed6\u5011\u3002\u300d\uff08v1~2\uff09<\/p>\n<p>v1\u63d0\u5230\u7684\u897f\u5e03\u502b\u5730\u3001\u62ff\u5f17\u4ed6\u5229\u5730\u3001\u7d04\u4f46\u6cb3\u5916\uff0c\u5916\u90a6\u4eba\u7684\u52a0\u5229\u5229\u5730\uff0c\u9019\u4e9b\u5730\u65b9\u5728\u4ee5\u8cfd\u4e9e\u6642\u4ee3\u5411\u4f86\u5c31\u662f\u5bb9\u6613\u88ab\u4fb5\u7565\u7684\u5175\u5bb6\u5fc5\u722d\u4e4b\u5730\uff0c\u9019\u5730\u65b9\u6bd4\u8f03\u591a\u5916\u90a6\u4eba\u3001\u4e0d\u7d14\u6de8\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u77e5\u8b58\u3001\u5404\u65b9\u9762\u90fd\u6bd4\u8f03\u843d\u5f8c\u4e00\u9ede\u3002\u5e38\u5e38\u662f\u4eba\u5bb6\u6bd4\u8f03\u770b\u4e0d\u8d77\uff0c\u6bd4\u8f03\u5dee\u52c1\u7684\u5730\u65b9\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u964d\u751f\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\uff0c\u88ab\u4eba\u5632\u7b11\uff1a\u52a0\u5229\u5229\u80fd\u51fa\u4ec0\u9ebc\u597d\u7684\u55ce\uff1f\u5728\u4ee5\u8cfd\u4e9e\u6642\u4ee3\uff0c\u9019\u4e9b\u5730\u65b9\u662f\u6700\u5148\u88ab\u4e9e\u8ff0\u4eba\u653b\u64ca\u3001\u88ab\u64c4\u3001\u6700\u60b2\u6158\u3001\u6700\u9ed1\u6697\u4e4b\u5730\u3002\u4f46\u662f\u4ee5\u8cfd\u4e9e\u9810\u8a00\uff0c\u5c07\u4f86\u9019\u7d20\u4f86\u9ed1\u6697\u4e4b\u5730\u7684\u767e\u59d3\u8981\u898b\u5230\u5927\u5149\uff0c\u7d20\u4f86\u88ab\u7f9e\u8fb1\u4e4b\u5730\u8981\u5f97\u8457\u69ae\u8000\u3002\u9019\u4e9b\u90fd\u662f\u6307\u8036\u7a4c\u5c07\u8981\u964d\u751f\u6b64\u5730\uff0c\u4e5f\u8981\u5f9e\u6b64\u5730\u958b\u59cb\u798f\u97f3\u7684\u4e8b\u5de5\u3002\u8036\u7a4c\uff0c\u9019\u4f4d\u795e\u7684\u5152\u5b50\uff0c\u4e00\u76f4\u90fd\u662f\u6700\u8cbc\u8fd1\u793e\u6703\u5e95\u5c64\u7684\u4eba\uff0c\u7942\u9078\u64c7\u751f\u6d3b\u5728\u5351\u5fae\u7684\u571f\u5730\u4e0a\uff0c\u76f4\u63a5\u9078\u64c7\u5728\u6700\u9ed1\u6697\u3001\u6700\u6557\u58de\u3001\u6700\u7d55\u671b\u3001\u6700\u5f31\u52e2\u7684\u4eba\u7fa4\u4e2d\u958b\u59cb\u5de5\u4f5c\u3002\u7562\u7adf\uff0c\u795e\u7684\u6551\u6069\u662f\u767d\u767d\u7684\uff0c\u4e0d\u770b\u4e16\u4e0a\u689d\u4ef6\u7684\uff0c\u51e1\u8b19\u5351\u6e34\u6155\u7684\u5fc3\uff0c\u90fd\u53ef\u4ee5\u6191\u4fe1\u5fc3\u7121\u689d\u4ef6\u9818\u53d7\u3002<\/p>\n<p>\uff082\uff09\u4eba\u4e16\u9593\u4e00\u5207\u7684\u75db\u82e6\uff0c\u4e26\u4e0d\u50cf\u4e16\u4eba\u60f3\u7684\u90a3\u6a23\uff0c\u7e3d\u4ee5\u70ba\u662f\u300c\u81ea\u5df1\u6bd4\u4e0d\u4e0a\u5225\u4eba\u300d\u3001\u300c\u904b\u6c23\u4e0d\u597d\u300d\u3001\u300c\u5bb6\u4e16\u4e0d\u597d\u300d\u2026\uff0c\u602a\u6771\u602a\u897f\u3002\u4e8b\u5be6\u4e0a\u8056\u7d93\u63ed\u9732\u4e00\u5207\u75db\u82e6\u7684\u7b54\u6848\uff0c\u5c31\u662f\u4eba\u7684\u7f6a\u60e1\uff0c\u7279\u5225\u662f\u6211\u5011\u96e2\u68c4\u4e86\u771f\u795e\uff0c\u9078\u64c7\u81ea\u7acb\u70ba\u4e3b\u3002\u6240\u4ee5\u795e\u611b\u4e16\u4eba\uff0c\u8981\u6551\u4eba\u552f\u4e00\u7684\u65b9\u6cd5\uff0c\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u5dee\u9063\u795e\u7684\u5152\u5b50\u6210\u70ba\u5f4c\u8cfd\u4e9e\uff0c\u4f86\u62ef\u6551\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\uff0c\u7372\u5f97\u300c\u91cd\u751f\u7684\u6a5f\u6703\u300d\uff0c\u64c1\u6709\u65b0\u9020\u7684\u751f\u547d\u3002\u5f4c\u8cfd\u4e9e\u53ef\u4ee5\u300c\u52a0\u589e\u4ed6\u5011\u7684\u559c\u6a02\u300d\uff08v3\uff09\u3001\u300c\u6298\u65b7\u4ed6\u5011\u6240\u8ca0\u7684\u91cd\u8edb\u548c\u80a9\u982d\u4e0a\u7684\u6756\uff0c\u4e26\u6b3a\u58d3\u4ed6\u5011\u4eba\u7684\u68cd\u3002\u300d\uff08v4\uff09\u800c\u5f4c\u8cfd\u4e9e\u7684\u51fa\u73fe\uff0c\u5c07\u8dcc\u7834\u4e16\u4eba\u7684\u773c\u93e1\u3002\u4ed6\u4e26\u4e0d\u662f\u773e\u5929\u4f7f\u64c1\u7c07\u5750\u8457\u767d\u99ac\u5f9e\u5929\u800c\u964d\uff0c\u4e5f\u4e0d\u662f\u51fa\u8eab\u5b98\u4e8c\u4ee3\u3001\u5bcc\u4e8c\u4ee3\uff0c\u4eab\u76e1\u69ae\u83ef\u5bcc\u8cb4\u8207\u63a5\u53d7\u826f\u597d\u7684\u6559\u80b2\uff0c\u537b\u662f\u4ee5\u4e00\u500b\u51fa\u751f\u5351\u5fae\u7684\u5b30\u5b69\u4f86\u5230\u4eba\u9593\u3002<\/p>\n<p>v6~7\u8036\u7a4c\u88ab\u7a31\u70ba\u300c\u5947\u5999\u7b56\u58eb\u3001\u5168\u80fd\u7684\u795e\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u300d\u3001\u300c\u4ed6\u7684\u653f\u6b0a\u8207\u5e73\u5b89\u5fc5\u52a0\u589e\u7121\u7aae\u3002\u4ed6\u5fc5\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u6cbb\u7406\u4ed6\u7684\u570b\uff0c\u4ee5\u516c\u5e73\u516c\u7fa9\u4f7f\u570b\u5805\u5b9a\u7a69\u56fa\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002\u300d\u9019\u4e00\u5207\u90fd\u5df2\u7d93\u61c9\u9a57\u4e86\uff0c\u4f46\u537b\u4e0d\u662f\u5be6\u73fe\u5728\u4eca\u5929\u8089\u773c\u6240\u898b\u7684\u9019\u500b\u4e16\u754c\u4e0a\uff0c\u800c\u662f\u5b8c\u5168\u61c9\u9a57\u5728\u5c6c\u9748\u7684\u570b\u5ea6\u88cf\u9762\u3002\u6709\u4e00\u500b\u6bd4\u4eca\u5929\u4e16\u4e0a\u7684\u653f\u6b0a\u66f4\u771f\u5be6\uff0c\u66f4\u5b58\u5230\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u795e\u7684\u570b\u3002\u795e\u7684\u570b\u900f\u904e\u8036\u7a4c\uff0c\u5df2\u7d93\u6467\u6bc0\u9b54\u9b3c\u7684\u6b0a\u52e2\uff0c\u5c07\u4e16\u4e0a\u7684\u7f6a\u4eba\u5f9e\u6492\u4f46\u6b0a\u52e2\u4e0b\u91cb\u653e\u51fa\u4f86\u3002\u9019\u500b\u570b\u5ea6\u4e0d\u5fc5\u7b49\u5230\u4ee5\u5f8c\uff0c\u800c\u662f\u5728\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\u5c31\u5df2\u7d93\u767c\u751f\uff1a\u5728\u6bcf\u4e00\u500b\u4fe1\u4e3b\u5f97\u6551\u7684\u4eba\u5fc3\u88cf\uff0c\u8036\u7a4c\u5c31\u662f\u6211\u5011\u7684\u738b\u3001\u6211\u5011\u7684\u795e\u3002\u6211\u5011\u4e0d\u4f46\u628a\u4e00\u5207\u7f6a\u60e1\u4ea4\u7d66\u4e3b\uff0c\u4e5f\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u9019\u5c31\u662f\u795e\u7684\u570b\u3002\u795e\u7684\u570b\u4e0d\u5728\u5916\u9762\uff0c\u800c\u662f\u5728\u6211\u5011\u7684\u5fc3\u88cf\u3002\u90a3\u88cf\u6709\u8036\u7a4c\u7684\u638c\u6b0a\uff0c\u90a3\u88cf\u5c31\u6709\u795e\u7684\u570b\u3002\u795e\u7684\u570b\u5e36\u4f86\u7684\u7d71\u6cbb\uff0c\u5c31\u662f\u5e73\u5b89\u3001\u5c31\u662f\u516c\u7fa9\uff0c\u51e1\u662f\u9858\u610f\u6240\u6709\u76f8\u4fe1\u6094\u6539\u7684\u4eba\uff0c\u6b64\u523b\u5c31\u53ef\u4ee5\u9818\u53d7\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8fd1\u5e7e\u5341\u5e74\u4f86\u53f0\u7063\u6559\u6703\u6709\u8a31\u591a\u5149\u602a\u9678\u96e2\u7684\u4e82\u8c61\uff0c\u5176\u4e2d\u4e4b\u4e00\uff0c\u5c31\u662f\u62fc\u547d\u9ad8\u8209\u300c\u5e36\u9818\u4e86\u591a\u5c11\u4eba\u6c7a\u5fd7\u79b1\u544a\u300d\uff0c\u5176\u5be6\u6211\u904e\u53bb\u4e5f\u662f\u4e00\u6a23\u7684\u7121\u77e5\u3002\u6c7a\u5fd7\u79b1\u544a\uff0c\u9019\u5728\u8056\u7d93\u4e2d\u6c92\u6709\u7684\u6771\u897f\uff0c\u537b\u88ab\u4eca\u5929\u7684\u6559\u6703\u5439\u6367\u9ad8\u8209\u3002\u53ef\u80fd\u5f88\u591a\u4eba\u4e0d\u8d0a\u540c\u6211\u7684\u770b\u6cd5\uff0c\u4e0d\u904e\u6211\u7e3d\u6703\u554f\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u90a3\u4e9b\u88ab\u57fa\u7763\u5f92\u5e36\u9818\u904e\u6c7a\u5fd7\u7684\u4eba\uff0c\u96e3\u9053\u4ed6\u5011\u56de\u5bb6\u4e4b\u5f8c\uff0c\u5c31\u958b\u59cb\u300c\u4e0d\u518d\u62dc\u5076\u50cf\u4e86\u55ce\uff1f\u300d\u3001\u300c\u958b\u59cb\u6703\u8a8d\u7f6a\u6094\u6539\u4e86\u55ce\uff1f\u300d\u5982\u679c\u4ed6\u5011\u7e7c\u7e8c\u62dc\u62dc\uff0c\u7e7c\u7e8c\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u72af\u7f6a\u751f\u6d3b\uff0c\u90a3\u9ebc\u4ecd\u7136\u6c92\u6709\u5f97\u6551\uff0c\u4ecd\u7136\u6703\u4e0b\u5730\u7344\uff0c\u6211\u5011\u53c8\u6709\u4ec0\u9ebc\u597d\u9ad8\u8208\u7684\uff1f\u8056\u7d93\u4e0a\u5c31\u9023\u8a31\u591a\u4fe1\u4e3b\u53d7\u6d17\u537b\u4e0d\u6e05\u4e0d\u695a\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u6709\u53ef\u80fd\u662f\u7a17\u5b50\uff0c\u662f\u5047\u5f1f\u5144\u3001\u5047\u6559\u5e2b\u3001\u5047\u5148\u77e5\uff0c\u66f4\u4f55\u6cc1\u53ea\u662f\u4f5c\u4e00\u500b\u6c7a\u5fd7\u79b1\u544a\u7684\u4eba\uff1f\u6211\u540c\u610f\u6c7a\u5fd7\u79b1\u544a\u662f\u4e00\u500b\u300c\u8207\u8036\u7a4c\u76f8\u89aa\u300d\u7684\u904e\u7a0b\uff0c\u5c31\u662f\u300c\u6709\u6a5f\u6703\u8a8d\u8b58\u8036\u7a4c\u9019\u4f4d\u795e\u300d\uff0c\u4f46\u662f\u300c\u516c\u958b\u53d7\u6d17\u300d\u624d\u662f\u300c\u5c6c\u9748\u7684\u5a5a\u79ae\u300d\uff0c\u800c\u4e14\u9084\u8981\u4fdd\u8b49\u6301\u5b88\u8c9e\u6f54\uff0c\u4e0d\u8981\u968f\u4fbf\u518d\u53bb\u627e\u5c6c\u9748\u7684\u5c0f\u4e09\u3001\u5c0f\u56db\u3001\u5c0f\u4e94\uff0c\u9019\u4e9b\u90fd\u662f\u8981\u4e0d\u65b7\u6094\u6539\u7684\u4e8b\u3002\u8aaa\u4e86\u9019\u9ebc\u591a\uff0c\u5c31\u662f\u57fa\u7763\u5f92\u50b3\u798f\u97f3\uff0c\u8981\u50b3\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u8981\u50b3\u8d66\u7f6a\u6094\u6539\u7684\u798f\u97f3\uff0c\u8981\u50b3\u8036\u7a4c\u4f5c\u738b\u638c\u6b0a\u7684\u798f\u97f3\uff0c\u4e0d\u8981\u61c9\u4ed8\u4e86\u4e8b\uff0c\u4e0d\u8981\u885d\u523a\u696d\u7e3e\u3001\u4e0d\u8981\u7d66\u4eba\u865b\u5047\u7684\u627f\u8afe\u3002\u50b3\u932f\u8aa4\u798f\u97f3\u7684\u4eba\uff0c\u6211\u5011\u53cd\u800c\u5c0d\u795e\u5c0d\u4eba\u6709\u4e86\u8667\u6b20\u3002\u4fe1\u4e3b\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u4f46\u662f\u50b3\u63da\u300c\u6b63\u78ba\u7684\u798f\u97f3\u300d\uff0c\u662f\u6211\u5011\u7684\u8cac\u4efb\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1~7 9\uff1a1 \u4f46\u90a3\u53d7\u904e\u75db\u82e6\u7684\u5fc5\u4e0d\u518d\u898b\u5e7d\u6697\u3002\u5f9e\u524d\u3000\u795e\u4f7f\u897f\u5e03\u502b\u5730\u548c\u62ff\u5f17\u4ed6\u5229\u5730\u88ab\u85d0\u8996\uff0c\u672b\u5f8c\u537b\u4f7f\u9019\u6cbf\u6d77 &#8230; <a title=\"2019 &#8211; 12 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a17\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7454,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7356","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7356","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7356"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7356\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7454"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7356"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7356"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7356"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}