{"id":11992,"date":"2021-04-30T12:28:15","date_gmt":"2021-04-30T04:28:15","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11992"},"modified":"2022-05-18T12:28:44","modified_gmt":"2022-05-18T04:28:44","slug":"2021-04-30-%e8%82%b2%e7%8e%b2%e5%a7%8a%e5%a6%b9%e7%b6%93%e6%ad%b7%e7%a5%9e%e7%9a%84%e4%bf%9d%e5%ae%88%e6%8b%af%e6%95%91","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-30-%e8%82%b2%e7%8e%b2%e5%a7%8a%e5%a6%b9%e7%b6%93%e6%ad%b7%e7%a5%9e%e7%9a%84%e4%bf%9d%e5%ae%88%e6%8b%af%e6%95%91\/","title":{"rendered":"2021 &#8211; 04 &#8211; 30 \u80b2\u73b2\u59ca\u59b9\u7d93\u6b77\u795e\u7684\u4fdd\u5b88\u62ef\u6551"},"content":{"rendered":"<p>\u80b2\u73b2\u59ca\u59b9\uff1a<\/p>\n<p>\u5e73\u5b89\uff01\u8ddf\u5927\u5bb6\u5206\u4eab\u4eca\u5929\u795e\u7684\u4fdd\u5b88\u6069\u5178\u3002<\/p>\n<p>\u4eca\u5929\u548c\u5927\u96c4\u60a0\u6d3b\u7684\u5230\u516b\u4ed9\u5c71\u8d70\u8d70\uff0c\u5176\u5be6\u6211\u4e00\u8def\u4e0a\u90fd\u5728\u601d\u60f3\u4eca\u665a\u8b80\u8056\u7d93\u805a\u6703\u8981\u5982\u4f55\u5206\u4eab\u8b93\u7238\u7238\u80fd\u5920\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u9060\u96e2\u60e1\u7fd2\u7684\u8a66\u63a2\u3002<\/p>\n<p>\u4e0a\u5348\u7684\u884c\u5f91\u8def\u7a0b\u908a\u807d\u8457\u8a69\u6b4c\uff0c\u5348\u9910\u5f8c \u6211\u4ecd\u770b\u8457\u624b\u6a5f\u5206\u4eab\u9019\u8a0a\u606f\uff0c\u4e00\u9663\u98a8\u5439\u4f86 \u807d\u898b\u7ab8\u7ab8\u7aa3\u7aa3\u7684\u8449\u5b50\u8072\uff0c\u5fc3\u88cf\u7a81\u7136\u6709\u500b\u610f\u5ff5\u8981\u6211\u8d77\u8eab\uff0c\u6211\u624d\u7ad9\u8d77\u4f86\uff0c\u4e0b\u4e00\u79d2\u8eab\u5f8c\u4e00\u8072\u5de8\u97ff\uff0c\u4e00\u6839\u7c97\u5927\u7684\u6a39\u5e79\u61c9\u8072\u65b7\u6210\u4e09\u5927\u6bb5\u3002<br \/>\n\u5927\u96c4\u525b\u597d\u5f9e\u5ec1\u6240\u56de\u4f86\uff0c\u5728\u6211\u773c\u524d\u770b\u5230\u9019\u4e00\u5e55\uff0c\u6211\u5011\u611f\u8b1d\u4e3b \u6c92\u767c\u751f\u61be\u4e8b<\/p>\n<p>\u4e0b\u5348\u56de\u5bb6\u5c0f\u505a\u4f11\u606f\u5f8c\uff0c\u9810\u5099\u665a\u4e0a\u7684\u5206\u4eab\uff0c\u63a5\u5230\u52a0\u5de5\u5ee0\u96fb\u8a71\uff0c\u8981\u6211\u53bb\u8655\u7406\u96f6\u4ef6\u5c3a\u5bf8\u78ba\u8a8d\u3002\u6211\u5fc3\u60f3\u9019\u6a23\u665a\u4e0a\u7684\u805a\u6703\u6703\u88ab\u5f71\u97ff\uff0c\u65bc\u662f\u6211\u5148\u56de\u7d55\u4e86\uff0c\u6c92\u591a\u4e45\u63db\u5c0d\u65b9\u7684\u5f37\u52e2\u8001\u95c6\u6253\u4f86\uff0c\u6211\u5fc3\u88e1\u79b1\u544a\u4e3b \u6c42\u4e3b\u4fdd\u5b88\uff0c\u611f\u8b1d\u4e3b\u8cdc\u667a\u6167\uff0c\u9019\u4ef6\u4e8b\u7e3d\u7b97\u5e73\u606f\uff0c\u53ef\u4ee5\u9031\u4e00\u518d\u8655\u7406\u3002<\/p>\n<p>\u6b64\u523b\u7684\u6211\u624d\u610f\u6703\u5230\uff0c\u9019\u662f\u4e00\u500b\u722d\u6230\u3002<\/p>\n<p>\u56e0\u70ba\u5927\u96c4\u81e8\u6642\u8981\u53bb\u805a\u9910\uff0c\u8b8a\u6210\u805a\u6703\u524d \u548c\u805a\u6703\u5f8c \u5fc5\u9808\u7531\u6211\u63a5\u9001\u7950\u5b89\u4e0a\u4e0b\u8ab2\u3002<\/p>\n<p>\u8f09\u5b69\u5b50\u4e0a\u8ab2\u7684\u8def\u7a0b\uff0c\u6211\u4e00\u76f4\u79b1\u544a\uff0c\u4e5f\u767c\u8a0a\u606f\u7d66\u59d0\u59b9\u548c\u5c6c\u9748\u5bb6\u4eba\u5b88\u671b\uff0c\u7576\u4e0b\u8eab\u9ad4\u958b\u59cb\u51fa\u73fe\u4e2d\u6691\u7684\u4e0d\u9069\uff0c\u6240\u4ee5\u6211\u66f4\u52a0\u5c0f\u5fc3\u9a0e\u8eca\u3002<\/p>\n<p>\u8981\u5c0d\u7238\u7238\u8aaa\u5f88\u76f4\u767d\u7684\u771f\u7406\uff0c\u5176\u5be6\u58d3\u529b\u662f\u5f88\u5927\u7684\u3002\u771f\u7406\u7684\u6559\u5c0e\uff0c\u4e5f\u5c31\u662f\u4eca\u665a\u8981\u5206\u4eab\u7684\u99ac\u592a\u798f\u97f3\u7b2c18\u7ae0\uff1a\u300c\u5018\u82e5\u4f60\u7684\u5f1f\u5144\u5f97\u7f6a\u4f60\uff0c\u4f60\u5c31\u53bb\u8d81\u7740\u53ea\u6709\u4ed6\u548c\u4f60\u5728\u4e00\u8655\u7684\u6642\u5019\uff0c\u6307\u51fa\u4ed6\u7684\u932f\u4f86\u3002\u4ed6\u82e5\u807d\u4f60\uff0c\u4f60\u4fbf\u5f97\u4e86\u4f60\u7684\u5f1f\u5144\u3002\u4ed6\u82e5\u4e0d\u807d\uff0c\u4f60\u5c31\u53e6\u5916\u5e36\u4e00\u5169\u500b\u4eba\u540c\u53bb\uff0c\u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u53e5\u53e5\u90fd\u53ef\u5b9a\u6e96\u3002\u300d<\/p>\n<p>\u65bc\u662f\u6211\u5728\u805a\u6703\u958b\u59cb\u7684\u524d\u523b\uff0c\u79c1\u4e0b\u8ddf\u7238\u7238\u8aaa\u51fa\u6211\u9019\u5e7e\u6b21\u770b\u898b\u4ed6\u7684\u72c0\u6cc1&amp;\u4eca\u665a\u7684\u5167\u5bb9\u4ed6\u52d9\u5fc5\u8981\u8a8d\u771f\u807d\u3002<\/p>\n<p>\u611f\u8b1d\u4e3b\uff0c\u4e5f\u8b1d\u8b1d\u5bb6\u4eba\u7684\u5b88\u671b\uff0c\u4eca\u665a\u7684\u5206\u4eab\u5c0d\u8c61\u4e0d\u50c5\u6709\u7238\u7238\uff0c\u5df2\u699b\u7684\u5abd\u5abd\u4e5f\u540c\u4f86\u53c3\u8207\u3002<\/p>\n<p>\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u4e5f\u662f\u9019\u6a23\uff0c\u4e0d\u9858\u610f\u9019\u5c0f\u5b50\u88cf\u5931\u55aa\u4e00\u500b\u3002<\/p>\n<p>\u5982\u540c\u632f\u822a\u54e5\u5206\u4eab\uff1a<br \/>\n\u5c31\u50cf\u50b3\u798f\u97f3\u4e00\u6a23\uff0c\u6211\u5011\u7684\u8cac\u4efb\u662f\u8aaa\u51fa\u795e\u7684\u8a71\uff0c\u63a5\u4e0b\u4f86\u8056\u9748\u7684\u611f\u52d5\u8207\u500b\u4eba\u7684\u56de\u61c9\uff0c\u90fd\u5fc5\u9808\u8981\u4e0d\u65b7\u4ea4\u8a17\uff0c\u7b49\u5230\u7576\u4e8b\u4eba\u9858\u610f\u5f9e\u5fc3\u88cf\u56de\u61c9\u9806\u670d\u3002<\/p>\n<p>\u611f\u8b1d\u4e3b\u4fdd\u5b88\u548c\u5e36\u9818\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u80b2\u73b2\u59ca\u59b9\uff1a \u5e73\u5b89\uff01\u8ddf\u5927\u5bb6\u5206\u4eab\u4eca\u5929\u795e\u7684\u4fdd\u5b88\u6069\u5178\u3002 \u4eca\u5929\u548c\u5927\u96c4\u60a0\u6d3b\u7684\u5230\u516b\u4ed9\u5c71\u8d70\u8d70\uff0c\u5176\u5be6\u6211\u4e00\u8def\u4e0a\u90fd\u5728\u601d\u60f3\u4eca\u665a\u8b80\u8056\u7d93\u805a &#8230; <a title=\"2021 &#8211; 04 &#8211; 30 \u80b2\u73b2\u59ca\u59b9\u7d93\u6b77\u795e\u7684\u4fdd\u5b88\u62ef\u6551\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-30-%e8%82%b2%e7%8e%b2%e5%a7%8a%e5%a6%b9%e7%b6%93%e6%ad%b7%e7%a5%9e%e7%9a%84%e4%bf%9d%e5%ae%88%e6%8b%af%e6%95%91\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 30 \u80b2\u73b2\u59ca\u59b9\u7d93\u6b77\u795e\u7684\u4fdd\u5b88\u62ef\u6551\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11994,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-11992","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/18\/ORLAHuNPn96K7iC.jpg?fit=1108%2C1478&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11992","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11992"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11992\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11994"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11992"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11992"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11992"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}