{"id":8846,"date":"2020-12-24T12:55:45","date_gmt":"2020-12-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8846"},"modified":"2023-03-08T04:21:02","modified_gmt":"2023-03-07T20:21:02","slug":"2020-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a3956","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a3956\/","title":{"rendered":"2020 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 1\uff1a39~56"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a39~56<br \/>\n1\uff1a39 \u90a3\u6642\u5019\uff0c\u99ac\u5229\u4e9e\u8d77\u8eab\uff0c\u6025\u5fd9\u5f80\u5c71\u5730\u88cf\u53bb\uff0c\u4f86\u5230\u7336\u5927\u7684\u4e00\u5ea7\u57ce\uff1b<br \/>\n1\uff1a40 \u9032\u4e86\u6492\u8fe6\u5229\u4e9e\u7684\u5bb6\uff0c\u554f\u4ee5\u5229\u6c99\u4f2f\u5b89\u3002<br \/>\n1\uff1a41 \u4ee5\u5229\u6c99\u4f2f\u4e00\u807d\u99ac\u5229\u4e9e\u554f\u5b89\uff0c\u6240\u61f7\u7684\u80ce\u5c31\u5728\u8179\u88cf\u8df3\u52d5\u3002\u4ee5\u5229\u6c99\u4f2f\u4e14\u88ab\u8056\u9748\u5145\u6eff\uff0c<br \/>\n1\uff1a42 \u9ad8\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4f60\u5728\u5a66\u5973\u4e2d\u662f\u6709\u798f\u7684\uff01\u4f60\u6240\u61f7\u7684\u80ce\u4e5f\u662f\u6709\u798f\u7684\uff01<br \/>\n1\uff1a43 \u6211\u4e3b\u7684\u6bcd\u5230\u6211\u9019\u88cf\u4f86\uff0c\u9019\u662f\u5f9e\u54ea\u88cf\u5f97\u7684\u5462\uff1f<br \/>\n1\uff1a44 \u56e0\u70ba\u4f60\u554f\u5b89\u7684\u8072\u97f3\u4e00\u5165\u6211\u8033\uff0c\u6211\u8179\u88cf\u7684\u80ce\u5c31\u6b61\u559c\u8df3\u52d5\u3002<br \/>\n1\uff1a45 \u9019\u76f8\u4fe1\u7684\u5973\u5b50\u662f\u6709\u798f\u7684\uff01\u56e0\u70ba\u4e3b\u5c0d\u5979\u6240\u8aaa\u7684\u8a71\u90fd\u8981\u61c9\u9a57\u3002\u300d<br \/>\n1\uff1a46 \u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff1b<br \/>\n1\uff1a47 \u6211\u9748\u4ee5\u3000\u795e\u6211\u7684\u6551\u4e3b\u70ba\u6a02\uff1b<br \/>\n1\uff1a48 \u56e0\u70ba\u4ed6\u9867\u5ff5\u4ed6\u4f7f\u5973\u7684\u5351\u5fae\uff1b\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u842c\u4ee3\u8981\u7a31\u6211\u6709\u798f\u3002<br \/>\n1\uff1a49 \u90a3\u6709\u6b0a\u80fd\u7684\uff0c\u70ba\u6211\u6210\u5c31\u4e86\u5927\u4e8b\uff1b\u4ed6\u7684\u540d\u70ba\u8056\u3002<br \/>\n1\uff1a50 \u4ed6\u6190\u61ab\u656c\u754f\u4ed6\u7684\u4eba\uff0c\u76f4\u5230\u4e16\u4e16\u4ee3\u4ee3\u3002<br \/>\n1\uff1a51 \u4ed6\u7528\u8180\u81c2\u65bd\u5c55\u5927\u80fd\uff1b\u90a3\u72c2\u50b2\u7684\u4eba\u6b63\u5fc3\u88cf\u5984\u60f3\u5c31\u88ab\u4ed6\u8d95\u6563\u4e86\u3002<br \/>\n1\uff1a52 \u4ed6\u53eb\u6709\u6b0a\u67c4\u7684\u5931\u4f4d\uff0c\u53eb\u5351\u8ce4\u7684\u5347\u9ad8\uff1b<br \/>\n1\uff1a53 \u53eb\u98e2\u9913\u7684\u5f97\u98fd\u7f8e\u98df\uff0c\u53eb\u5bcc\u8db3\u7684\u7a7a\u624b\u56de\u53bb\u3002<br \/>\n1\uff1a54 \u4ed6\u6276\u52a9\u4e86\u4ed6\u7684\u50d5\u4eba\u4ee5\u8272\u5217\uff0c<br \/>\n1\uff1a55 \u70ba\u8981\u8a18\u5ff5\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u65bd\u6190\u61ab\u76f4\u5230\u6c38\u9060\uff0c\u6b63\u5982\u5f9e\u524d\u5c0d\u6211\u5011\u5217\u7956\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n1\uff1a56 \u99ac\u5229\u4e9e\u548c\u4ee5\u5229\u6c99\u4f2f\u540c\u4f4f\uff0c\u7d04\u6709\u4e09\u500b\u6708\uff0c\u5c31\u56de\u5bb6\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a45 \u9019\u76f8\u4fe1\u7684\u5973\u5b50\u662f\u6709\u798f\u7684\uff01\u56e0\u70ba\u4e3b\u5c0d\u5979\u6240\u8aaa\u7684\u8a71\u90fd\u8981\u61c9\u9a57\u3002<br \/>\n1\uff1a46 \u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u5fc3\u5c0a\u4e3b\u70ba\u5927\u3002<br \/>\n1\uff1a47 \u6211\u9748\u4ee5\u3000\u795e\u6211\u7684\u6551\u4e3b\u70ba\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u5229\u6c99\u4f2f\u7684\u4e08\u592b\u6492\u8fe6\u5229\u4e9e\u662f\u796d\u53f8\uff0c\u4e5f\u662f\u5229\u672a\u4eba\u3002\u4e00\u822c\u89e3\u7d93\u5bb6\u8a8d\u70ba\u4ee5\u5229\u6c99\u4f2f\u8207\u99ac\u5229\u4e9e\u662f\u5802\u59ca\u59b9\u6216\u8868\u59ca\u59b9\u7684\u95dc\u4fc2\uff0c\u800c\u65bd\u6d17\u7d04\u7684\u8207\u4e3b\u8036\u7a4c\u5247\u70ba\u8868\u5f1f\u5144\uff0c\u9019\u662f\u6839\u64da\u50b3\u7d71\u7684\u89e3\u91cb\u53bb\u8a8d\u8b58\u7684\u3002\u6839\u64da\u5929\u4f7f\u6240\u8aaa\u7684\u8a71\uff0c\u4ee5\u5229\u6c99\u4f2f\u5df2\u6709\u5b556\u500b\u6708\uff0c\u6240\u4ee5\u65bd\u6d17\u7d04\u7ff0\u61c9\u8a72\u6bd4\u4e3b\u90a3\u7a4c\u59276\u500b\u6708\u3002<\/p>\n<p>\uff081\uff09v41\u300c\u4ee5\u5229\u6c99\u4f2f\u4e14\u88ab\u8056\u9748\u5145\u6eff\u300d\u88ab\u8056\u9748\u5145\u6eff\uff0c\u4eba\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6240\u4ee5\u8056\u9748\u662f\u4e3b\u52d5\uff0c\u6211\u5011\u662f\u88ab\u52d5\u3002\u4eba\u600e\u6a23\u6703\u88ab\u8056\u9748\u5145\u6eff\uff1f\u5f88\u591a\u9748\u6069\u6559\u6703\u8ffd\u6c42\u656c\u62dc\u3001\u7279\u6703\u3001\u795e\u8e5f\u5947\u4e8b\u2026\uff0c\u90fd\u9084\u90fd\u662f\u5c6c\u65bc\u6bd4\u8f03\u5916\u9762\u7684\u73fe\u8c61\u3002\u771f\u6b63\u8056\u9748\u5145\u6eff\u7684\u610f\u7fa9\uff0c\u662f\u6307\u88ab\u8056\u9748\u5b8c\u5168\u638c\u7ba1\u6cbb\u7406\uff0c\u4f34\u96a8\u800c\u4f86\u7684\u5c31\u662f\u88ab\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u3002\u7576\u4e00\u500b\u4eba\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u80fd\u5920\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u80fd\u5920\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u5176\u5be6\u624d\u662f\u771f\u6b63\u88ab\u8056\u9748\u5145\u6eff\u8207\u638c\u7ba1\u7684\u91cd\u9ede\u3002\u5426\u5247\u518d\u591a\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u5982\u679c\u4e0d\u80fd\u53eb\u4eba\u6094\u6539\uff0c\u4e0d\u80fd\u53eb\u4eba\u670d\u5728\u8056\u9748\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u537b\u5c07\u8056\u9748\u7576\u6210\u53ef\u4ee5\u4efb\u6211\u5011\u64cd\u63a7\u7684\u80fd\u529b\uff0c\u90a3\u9ebc\u5c31\u672c\u672b\u5012\u7f6e\uff0c\u751a\u81f3\u662f\u5f97\u7f6a\u795e\u4e86\u3002\u8056\u9748\u5145\u6eff\u7684\u7d42\u6975\u76ee\u6a19\uff0c\u662f\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u540c\u6642\u4e5f\u8981\u5728\u8056\u5f92\u7684\u751f\u547d\u4e2d\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u638c\u63e1\u9019\u4e00\u500b\u91cd\u9ede\u3002\u7576\u4ee5\u5229\u6c99\u4f2f\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5c31\u88ab\u795e\u7684\u8a71\u5145\u6eff\uff0c\u5c0d\u99ac\u5229\u4e9e\u5ba3\u544a\u795e\u7684\u795d\u798f\uff0c\u5e0c\u671b\u6211\u5011\u90fd\u80fd\u5e38\u5e38\u88ab\u8056\u9748\u5145\u6eff\uff0c\u8aaa\u51fa\u795e\u7684\u65e8\u610f\u8207\u795d\u798f\u751f\u547d\u7684\u8a71\u8a9e\u3002<\/p>\n<p>v45\u300c\u9019\u76f8\u4fe1\u7684\u5973\u5b50\u662f\u6709\u798f\u7684\uff01\u56e0\u70ba\u4e3b\u5c0d\u5979\u6240\u8aaa\u7684\u8a71\u90fd\u8981\u61c9\u9a57\u3002\u300d\u4ec0\u9ebc\u6a23\u7684\u5973\u5b50\u662f\u6709\u798f\u7684\u5973\u5b50\uff1f\u662f\u76f8\u4fe1\u7684\u5973\u5b50\uff0c\u4e5f\u662f\u9806\u670d\u7684\u5973\u5b50\u3002\u4e8b\u5be6\u4e0a\u59ca\u59b9\u8207\u5f1f\u5144\u53d7\u9020\u7684\u7279\u8cea\u986f\u7136\u4e0d\u540c\uff0c\u59ca\u59b9\u4fe1\u4e3b\u6bd4\u5f1f\u5144\u66f4\u5bb9\u6613\u4e9b\uff0c\u662f\u56e0\u70ba\u59ca\u59b9\u901a\u5e38\u6bd4\u8f03\u5bb9\u6613\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4e5f\u5f88\u5bb9\u6613\u61c2\u5f97\u501a\u9760\uff0c\u9019\u90fd\u5e6b\u52a9\u59ca\u59b9\u66f4\u5bb9\u6613\u6709\u4e00\u500b\u6eab\u67d4\u5b89\u975c\u7684\u529b\u91cf\uff0c\u53ef\u4ee5\u55ae\u7d14\u9818\u53d7\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u5bb9\u6613\u501a\u9760\u9806\u670d\u3002\u4f46\u6709\u798f\u7684\u689d\u4ef6\uff0c\u6211\u60f3\u4e0d\u7ba1\u59ca\u59b9\u6216\u5f1f\u5144\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u300c\u76f8\u4fe1\u300d\uff0c\u4e26\u4e14\u300c\u9806\u670d\u300d\uff01\u57fa\u7763\u5f92\u7684\u300c\u76f8\u4fe1\u300d\u4e0d\u662f\u81ea\u4fe1\uff0c\u4e0d\u662f\u6574\u5929\u5ba3\u544a\u300c\u6211\u53ef\u4ee5\uff0c\u6211\u80fd\u5920\u300d\uff01\u800c\u662f\u76f8\u4fe1\u300c\u4e3b\u5c0d\u5979\u6240\u8aaa\u7684\u8a71\u90fd\u8981\u61c9\u9a57\u3002\u300d\u4fe1\u5fc3\u662f\u6709\u5c0d\u8c61\u7684\uff0c\u800c\u4e14\u9019\u500b\u5c0d\u8c61\u4e0d\u662f\u5225\u4eba\u3001\u4e0d\u662f\u81ea\u5df1\u3001\u4e0d\u662f\u74b0\u5883\uff0c\u66f4\u4e0d\u662f\u91d1\u9322\uff0c\u800c\u662f\u795e\uff0c\u4ee5\u53ca\u795e\u53e3\u4e2d\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u6211\u5011\u8981\u6709\u4fe1\u5fc3\uff0c\u5c31\u662f\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u5305\u62ec\u8056\u7d93\u7684\u539f\u5247\uff0c\u4ee5\u53ca\u795e\u5c0d\u6211\u5011\u500b\u4eba\u7684\u5fc3\u610f\uff0c\u76f8\u4fe1\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u90fd\u662f\u6709\u798f\u7684\u4eba\uff01\u56e0\u70ba\u4ed6\u5011\u8981\u300c\u8207\u795e\u540c\u5de5\u300d\uff0c\u4e00\u8d77\u5728\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u4e2d\u6709\u5206\uff01<\/p>\n<p>\uff082\uff09v46\u300c\u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff1b\u6211\u9748\u4ee5\u3000\u795e\u6211\u7684\u6551\u4e3b\u70ba\u6a02\u3002\u300d\u6628\u5929\u4e5f\u63d0\u5230\u99ac\u5229\u4e9e\u7684\u56de\u61c9\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u6211\u5011\u5f9e\u99ac\u5229\u4e9e\u8eab\u4e0a\u5b78\u7fd2\u4e09\u4ef6\u4e8b\uff1a<br \/>\n\u4e00\u3001\u6211\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff1a\u5c31\u662f\u4ee5\u795e\u70ba\u6211\u5011\u7684\u795e\u3001\u6211\u5011\u7684\u4e3b\u3001\u6211\u5011\u7684\u738b\uff1b\u751f\u547d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7684\u81f3\u9ad8\u3001\u81f3\u5927\u8207\u81f3\u5bf6\u3002\u5982\u679c\u6709\u4e00\u5929\u6211\u5011\u9762\u5c0d\u795e\uff0c\u5927\u90e8\u4efd\u4eba\u90fd\u6703\u5f8c\u6094\u6211\u5011\u7adf\u5982\u6b64\u5c0f\u770b\u795e\u4e86\uff0c\u4e5f\u6703\u5f8c\u6094\u6211\u5011\u6c92\u6709\u771f\u6b63\u7684\u5c0a\u4e3b\u70ba\u5927\uff01<br \/>\n\u4e8c\u3001\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\uff1a\u5fc3\u4e2d\u5c0a\u4e3b\u70ba\u5927\uff0c\u5728\u884c\u70ba\u4e0a\u5c31\u662f\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u8996\u81ea\u5df1\u70ba\u795e\u7684\u50d5\u4eba\uff0c\u6a02\u610f\u4f86\u670d\u4e8b\u4e3b\u4eba\uff0c\u5c31\u50cf\u8056\u7d93\u4e2d\u6240\u6709\u7684\u4f7f\u5f92\u4e00\u6a23\u3002\u5f88\u591a\u4eba\u7684\u79b1\u544a\u8457\u91cd\u5728\u300c\u5c0d\u795e\u8aaa\u8a71\u300d\u3001\u300c\u8981\u795e\u807d\u8a71\u300d\uff0c\u537b\u6975\u5c11\u4eba\u80fd\u5920\u61c2\u5f97\u300c\u807d\u795e\u8aaa\u8a71\u300d\u3001\u300c\u807d\u8a71\u7167\u505a\u300d\uff01\u5176\u4e2d\u7684\u5148\u5f8c\u6b21\u5e8f\uff0c\u53ef\u80fd\u6211\u5011\u8981\u5b78\u6703\u5148\u807d\u518d\u8aaa\uff0c\u5148\u9806\u670d\uff0c\u518d\u7948\u6c42\uff01<br \/>\n\u4e09\u3001\u6211\u9748\u4ee5\u3000\u795e\u6211\u7684\u6551\u4e3b\u70ba\u6a02\uff1a\u6211\u5011\u80fd\u5920\u9760\u4e3b\u559c\u6a02\uff0c\u6700\u91cd\u8981\u7684\u539f\u56e0\u662f\u300c\u611b\u795e\u300d\uff01\u300c\u611b\u8207\u559c\u6a02\u300d\uff0c\u90fd\u662f\u751f\u547d\uff0c\u4e5f\u662f\u8056\u9748\u5de5\u4f5c\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u98c4\u6d6e\u7684\u611f\u89ba\u3002\u5c31\u50cf\u7537\u5973\u4ea4\u5f80\uff0c\u71b1\u6200\u968e\u6bb5\u901a\u5e38\u4f7f\u6211\u5011\u6a02\u65bc\u914d\u5408\u8207\u670d\u4e8b\u5c0d\u65b9\uff0c\u800c\u4e14\u662f\u7518\u5fc3\u6a02\u610f\u7684\u64fa\u4e0a\u3002\u4e00\u65e6\u7576\u611b\u60c5\u751f\u8b8a\uff0c\u611b\u4e0d\u898b\u4e86\uff0c\u6a02\u5c31\u8b8a\u6210\u4e86\u82e6\uff0c\u751a\u81f3\u95dc\u4fc2\u8b8a\u6210\u4e86\u6298\u78e8\u3002\u6211\u5011\u611b\u795e\uff0c\u4e0d\u61c9\u8a72\u50cf\u4eba\u8207\u4eba\u4e4b\u9593\u4e00\u6a23\uff0c\u4e0d\u662f\u5efa\u7acb\u5728\u611f\u89ba\u8207\u6fc0\u60c5\u4e0a\uff0c\u800c\u662f\u5efa\u7acb\u5728\u771f\u7406\u8207\u8056\u9748\u4e4b\u4e0a\uff0c\u5728\u9748\u8207\u771f\u7406\u88cf\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u656c\u62dc\uff0c\u800c\u4e14\u662f\u611b\u7684\u656c\u62dc\uff0c\u559c\u6a02\u7684\u656c\u62dc\u3001\u5fd8\u6211\u7684\u656c\u62dc\uff01\u5f88\u591a\u6642\u5019\u6211\u5011\u5728\u95dc\u4fc2\u4e0a\u6703\u8ffd\u6c42\u300c\u611f\u89ba\u300d\uff0c\u96e3\u602a\u5f88\u591a\u4eba\u8207\u795e\u7684\u95dc\u4fc2\u7d93\u5e38\u8d77\u4f0f\u4e0d\u5b9a\uff0c\u5982\u6d77\u4e2d\u7684\u6ce2\u6d6a\uff0c\u4e5f\u7d93\u4e0d\u8d77\u8003\u9a57\u3002\u6211\u5011\u4e0d\u662f\u4ee5\u795e\u7684\u6069\u8cdc\u70ba\u6a02\u3001\u79ae\u7269\u70ba\u6a02\u3001\u795d\u798f\u70ba\u6a02\uff0c\u800c\u662f\u55ae\u55ae\u4ee5\u795e\u70ba\u6a02\uff0c\u99ac\u5229\u4e9e\u5c31\u662f\u6700\u597d\u7684\u699c\u6a23\u3002\u6c92\u6709\u611b\u8207\u559c\u6a02\uff0c\u6211\u5011\u600e\u9ebc\u53ef\u80fd\u670d\u4e8b\u795e\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e16\u4eba\u6b61\u5ea6\u8056\u8a95\u7bc0\uff0c\u96d6\u7136\u9019\u500b\u65e5\u5b50\u4e26\u4e0d\u662f\u8036\u7a4c\u7684\u751f\u65e5\uff0c\u800c\u662f\u7570\u6559\u5076\u50cf\u5d07\u62dc\u5f62\u6210\u6587\u5316\u8f49\u79fb\u800c\u4f86\u7684\uff0c\u4f46\u662f\u6211\u5011\u7684\u91cd\u9ede\u4e0d\u653e\u5728\u65e5\u5b50\uff0c\u800c\u653e\u5728\u795e\u7684\u8eab\u4e0a\u3002\u8056\u7d93\u63cf\u8ff0\u8036\u7a4c\u751f\u5e73\u7684\u91cd\u9ede\uff0c\u4e26\u4e0d\u662f\u8036\u7a4c\u7684\u8a95\u751f\uff0c\u800c\u662f\u653e\u5728\u8036\u7a4c\u7684\u91d8\u6b7b\u8207\u5fa9\u6d3b\uff0c\u56e0\u70ba\u9019\u5e36\u7d66\u4e86\u6211\u5011\u5168\u65b0\u7684\u751f\u547d\u3002\u4e16\u4eba\u904e\u8056\u8a95\u7bc0\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5b78\u7fd2\u8056\u8a95\u7684\u610f\u7fa9\uff1a\u6548\u6cd5\u99ac\u5229\u4e9e\uff1a\u5c0a\u4e3b\u70ba\u5927\u3001\u4e3b\u65e8\u6210\u5168\u3001\u9760\u4e3b\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a39~56 1\uff1a39 \u90a3\u6642\u5019\uff0c\u99ac\u5229\u4e9e\u8d77\u8eab\uff0c\u6025\u5fd9\u5f80\u5c71\u5730\u88cf\u53bb\uff0c\u4f86\u5230\u7336\u5927\u7684\u4e00\u5ea7\u57ce\uff1b 1\uff1a40 \u9032\u4e86\u6492\u8fe6 &#8230; <a title=\"2020 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 1\uff1a39~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a3956\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 1\uff1a39~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8951,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8846","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8846","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8846"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8846\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8951"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8846"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8846"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8846"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}