{"id":6978,"date":"2019-09-30T12:55:45","date_gmt":"2019-09-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6978"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-30-qt-%e8%a9%a9%e7%af%87-126%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-30-qt-%e8%a9%a9%e7%af%87-126%ef%bc%9a16\/","title":{"rendered":"2019 &#8211; 09 &#8211; 30 QT \u8a69\u7bc7 126\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 126\uff1a1~6<br \/>\n126\uff1a1 \u7576\u8036\u548c\u83ef\u5c07\u90a3\u4e9b\u88ab\u64c4\u7684\u5e36\u56de\u932b\u5b89\u7684\u6642\u5019\uff0c\u6211\u5011\u597d\u50cf\u505a\u5922\u7684\u4eba\u3002<br \/>\n126\uff1a2 \u6211\u5011\u6eff\u53e3\u559c\u7b11\u3001\u6eff\u820c\u6b61\u547c\u7684\u6642\u5019\uff0c\u5916\u90a6\u4e2d\u5c31\u6709\u4eba\u8aaa\uff1a\u8036\u548c\u83ef\u70ba\u4ed6\u5011\u884c\u4e86\u5927\u4e8b\uff01<br \/>\n126\uff1a3 \u8036\u548c\u83ef\u679c\u7136\u70ba\u6211\u5011\u884c\u4e86\u5927\u4e8b\uff0c\u6211\u5011\u5c31\u6b61\u559c\u3002<br \/>\n126\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u88ab\u64c4\u7684\u4eba\u6b78\u56de\uff0c\u597d\u50cf\u5357\u5730\u7684\u6cb3\u6c34\u5fa9\u6d41\u3002<br \/>\n126\uff1a5 \u6d41\u6dda\u6492\u7a2e\u7684\uff0c\u5fc5\u6b61\u547c\u6536\u5272\uff01<br \/>\n126\uff1a6 \u90a3\u5e36\u7a2e\u6d41\u6dda\u51fa\u53bb\u7684\uff0c\u5fc5\u8981\u6b61\u6b61\u6a02\u6a02\u5730\u5e36\u79be\u6346\u56de\u4f86\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 126\uff1a2 \u6211\u5011\u6eff\u53e3\u559c\u7b11\u3001\u6eff\u820c\u6b61\u547c\u7684\u6642\u5019\uff0c\u5916\u90a6\u4e2d\u5c31\u6709\u4eba\u8aaa\uff1a\u8036\u548c\u83ef\u70ba\u4ed6\u5011\u884c\u4e86\u5927\u4e8b\uff01<br \/>\n126\uff1a5 \u6d41\u6dda\u6492\u7a2e\u7684\uff0c\u5fc5\u6b61\u547c\u6536\u5272\uff01<br \/>\n126\uff1a6 \u90a3\u5e36\u7a2e\u6d41\u6dda\u51fa\u53bb\u7684\uff0c\u5fc5\u8981\u6b61\u6b61\u6a02\u6a02\u5730\u5e36\u79be\u6346\u56de\u4f86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\uff08\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff09\u9019\u9996\u8a69\u7684\u4f5c\u8005\u8207\u5beb\u4f5c\u80cc\u666f\u90fd\u4e0d\u751a\u660e\u78ba\u3002\u7136\u800c,\u5f9e\u5176\u5167\u5bb9\u4f86\u770b\uff0c\u4f3c\u4e4e\u662f\u70ba\u4e86\u7d00\u5ff5\u5f9e\u5df4\u6bd4\u502b\u4fd8\u865c\u751f\u6d3b\u5f97\u5230\u89e3\u653e\u800c\u4f5c\u7684\u3002\u5f9e\u9019\u7a2e\u89c0\u9ede\u4f86\u770b,\u9019\u9996\u8a69\u7684\u4f5c\u8005\u5f88\u6709\u53ef\u80fd\u662f\u7387\u9818\u7b2c\u4e8c\u6b21\u88ab\u64c4\u6b78\u56de\u7684\u4ee5\u65af\u62c9\uff08\u62c97\uff1a6~9\uff09\u3002\u672c\u8a69\u8868\u73fe\u4e86\u5f9e\u88ab\u64c4\u4e4b\u5730\u5f97\u5230\u91cb\u653e\u7684\u8a69\u4eba\u6eff\u61f7\u7684\u611f\u6fc0\u4e4b\u60c5\u8207\u559c\u6a02\uff0c\u5c24\u70ba\u7a81\u51fa\u8868\u73fe\u4e86\u5c0d\u6210\u5c31\u9019\u5947\u7570\u6551\u6069\u4e4b\u795e\u7684\u7f8e\u597d\u4fe1\u4ef0\u544a\u767d\u3002\u85c9\u8457\u672c\u8a69\u6211\u5011\u53ef\u4ee5\u518d\u4e00\u6b21\u767c\u73fe\uff0c\u96d6\u7136\u6211\u5011\u5c62\u5c62\u72af\u7f6a\uff0c\u795e\u501f\u8457\u901a\u904e\u61f2\u6212\u8207\u8cac\u6253\u5b9a\u610f\u65bd\u884c\u6551\u6069\u3002\u9019\u9996\u8a69\u7684\u5167\u5bb9\u53ef\u5206\u70ba\u5169\u6bb5\uff1a1.\u5f9e\u4fd8\u865c\u751f\u6d3b\u5f97\u5230\u91cb\u653e\u7684\u611f\u52d5\uff08v1~3\uff09\u30012.\u70ba\u4e86\u5269\u9918\u4fd8\u865c\u7684\u6b78\u9084\u800c\u737b\u4e0a\u7684\u7948\u79b1\u8207\u4fe1\u5ff5\uff08v4~6\uff09\u3002<\/p>\n<p>\uff081\uff09\u88ab\u64c4\u4e4b\u6c11\u91cd\u65b0\u56de\u5230\u6545\u571f\u932b\u5b89\uff0c\u9019\u5c31\u662f\u6211\u5011\u5728\u820a\u7d04\u4e2dQT\u5e38\u898b\u5230\u7684\u300c\u9918\u6c11\u300d\u3002\u9918\u6c11\u5728\u5df4\u6bd4\u502b\u88ab\u64c4\u4e4b\u5730\u751f\u6d3b70\u5e74\uff0c\u6709\u4e00\u5929\u7adf\u80fd\u56de\u6b78\u6545\u9109\uff0c\u4ed6\u5011\u597d\u50cf\u300c\u505a\u5922\u7684\u4eba\u300d\u4e00\u822c\u559c\u6a02\uff1a\u300c\u6eff\u53e3\u559c\u7b11\u3001\u6eff\u820c\u6b61\u547c\u300d\uff0c\u6b63\u7d93\u6b77\u4f3c\u4e4e\u662f\u4e0d\u53ef\u80fd\u7684\u4e8b\u3002\u552f\u4e00\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u795e\u7684\u4f5c\u70ba\uff1a\u300c\u8036\u548c\u83ef\u70ba\u4ed6\u5011\u884c\u4e86\u5927\u4e8b\uff01\u300d\u3002v4\u300c\u2026\u6211\u5011\u88ab\u64c4\u7684\u4eba\u6b78\u56de\uff0c\u597d\u50cf\u5357\u5730\u7684\u6cb3\u6c34\u5fa9\u6d41\u3002\u300d\u5357\u5730\u5e73\u65e5\u662f\u4e7e\u67af\u7684\u4e0d\u6bdb\u4e4b\u5730\uff0c\u4e00\u65e6\u964d\u4e0b\u5927\u96e8\uff0c\u4e7e\u65f1\u7684\u6eaa\u8c37\u5c31\u6703\u518d\u5ea6\u6d2a\u6d41\u6efe\u6efe\u3002\u795e\u7684\u767e\u59d3\u96d6\u7136\u7d93\u6b77\u795e\u5141\u8a31\u7684\u60a3\u96e3\u903c\u8feb\uff0c\u4f46\u9019\u4e5f\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u9664\u53bb\u6211\u5011\u7684\u6096\u9006\u8207\u9a55\u50b2\uff0c\u8208\u8d77\u4e00\u7fa4\u6094\u6539\u7684\u9918\u6c11\uff0c\u91cd\u65b0\u56de\u5230\u795e\u65e8\u610f\u7684\u4e2d\u5fc3\uff0c\u91cd\u65b0\u6062\u5fa9\u8207\u65b0\u751f\u3002<\/p>\n<p>v5~6\u300c\u6d41\u6dda\u6492\u7a2e\u7684\uff0c\u5fc5\u6b61\u547c\u6536\u5272\uff01\u90a3\u5e36\u7a2e\u6d41\u6dda\u51fa\u53bb\u7684\uff0c\u5fc5\u8981\u6b61\u6b61\u6a02\u6a02\u5730\u5e36\u79be\u6346\u56de\u4f86\uff01\u300d\u64da\u8003\u8b49\uff0c\u53ef\u80fd\u662f\u7576\u521d\u56de\u6b78\u6545\u571f\u7684\u7336\u592a\u4eba\uff0c\u7ce7\u98df\u672c\u4f86\u5c31\u975e\u5e38\u7f3a\u4e4f\uff0c\u5982\u4eca\u537b\u5fc5\u9808\u6371\u9913\u5fcd\u98e2\u3001\u7531\u672c\u5df2\u6349\u895f\u898b\u8098\u7684\u5b58\u7ce7\u4e2d\uff0c\u62ff\u51fa\u4e00\u90e8\u4efd\u4f86\u7576\u7a2e\u7c7d\u57cb\u5728\u5730\u88cf\uff0c\u56e0\u6b64\u7981\u4e0d\u4f4f\u8981\u6d41\u6dda\u3002\u4f46\u6211\u5011\u82e5\u80fd\u5920\u7e7c\u7e8c\u6492\u7a2e\uff0c\u5fcd\u8010\u7b49\u5019\uff0c\u7d42\u5fc5\u559c\u6a02\u7372\u5f97\u8c50\u78a9\u7684\u679c\u5be6\u3002\u6211\u5011\u6709\u6642\u5019\u4e5f\u50cf\u88ab\u64c4\u7684\u4eba\u4e00\u6a23\uff0c\u5728\u903c\u8feb\u8207\u8271\u96e3\u7684\u74b0\u5883\u4e2d\uff0c\u6211\u5011\u662f\u9078\u64c7\u5750\u8457\u4e0d\u52d5\u81ea\u9867\u81ea\u5351\u81ea\u6190\u3001\u81ea\u6028\u81ea\u827e\uff0c\u9084\u662f\u9760\u795e\u6069\u5178\u76e1\u6211\u5011\u7684\u672c\u5206\uff0c\u7e7c\u7e8c\u737b\u4e0a\u6211\u5011\u50c5\u6709\u7684\u4e00\u9ede\u7a2e\u5b50\u7e7c\u7e8c\u6492\u51fa\u53bb\uff0c\u7b49\u5019\u795e\u4f7f\u7a2e\u5b50\u8b8a\u6210\u79be\u6346\uff1f<\/p>\n<p>\uff082\uff09\u6574\u672c\u8056\u7d93\u4e0d\u65b7\u5728\u4e8c\u7a2e\u4e0d\u540c\u6975\u7aef\u7684\u5f35\u529b\u4e2d\u6301\u7e8c\u9032\u884c\uff0c\u5c31\u662f\u5230\u5e95\u6211\u5011\u9806\u670d\u795e\u800c\u8499\u6069\uff0c\u6216\u662f\u6096\u9006\u795e\u800c\u906d\u53d7\u7ba1\u6559\uff1f\u8a31\u591a\u4eba\u559c\u6b61\u65b7\u7ae0\u53d6\u7fa9\uff0c\u53ea\u627e\u4e00\u4e9b\u8499\u795d\u798f\u7684\u7d93\u6587\u4f86\u5ba3\u544a\uff0c\u7279\u5225\u662f\u65b0\u7d04\u3002\u537b\u4e0d\u9858\u610f\u67e5\u8003\u6574\u672c\u8056\u7d93\uff0c\u4e86\u89e3\u4ee5\u8272\u5217\u4eba\u5230\u5e95\u70ba\u4ec0\u9ebc\u7d93\u5e38\u906d\u5230\u795e\u7684\u7ba1\u6559\uff0c\u53c8\u70ba\u4ec0\u9ebc\u4e00\u4ee3\u63a5\u4e00\u4ee3\u537b\u59cb\u7d42\u5b78\u4e0d\u6703\u6559\u8a13\uff1f\u91cd\u9ede\u5c31\u662f\u4ed6\u5011\u4ee5\u70ba\u795e\u53ea\u7ba1\u5b97\u6559\u4e8b\u52d9\uff0c\u800c\u4e0d\u7ba1\u4ed6\u5011\u7684\u5167\u5fc3\u614b\u5ea6\u8207\u65e5\u5e38\u751f\u6d3b\u3002\u6240\u4ee5\u6211\u5011\u4eca\u65e5\u7684\u57fa\u7763\u5f92\uff0c\u8b80\u8056\u7d93\u5c31\u8981\u8b80\u6574\u672c\uff0c\u8981\u5168\u9762\u5438\u6536\uff0c\u77e5\u9053\u795e\u8981\u7ba1\u7684\u4e0d\u662f\u5b97\u6559\u6d3b\u52d5\uff0c\u800c\u662f\u5168\u5fc3\u5168\u4eba\u5168\u751f\u6d3b\uff0c\u5426\u5247\u7ba1\u6559\u4f86\u5230\u6211\u5011\u9084\u662f\u5fc5\u9808\u8981\u91cd\u65b0\u9762\u5c0d\u5b78\u7fd2\u3002\u4f46\u82e5\u662f\u6709\u7ba1\u6559\u9084\u662f\u597d\u4e8b\uff0c\u56e0\u70ba\u4ee3\u8868\u795e\u7d66\u6a5f\u6703\u6094\u6539\uff0c\u4e0d\u81f4\u300c\u4efb\u6191\u6211\u5011\u884c\u60e1\u300d\u3002\u4e0d\u7ba1\u662f\u4e0d\u662f\u7ba1\u6559\uff1f\u6216\u662f\u65e5\u5e38\u751f\u6d3b\uff0c\u6211\u5011\u4e0d\u8981\u53ea\u662f\u671f\u5f85\u4e00\u5e06\u98a8\u9806\uff0c\u800c\u662f\u5b78\u7fd2\u4e0d\u65b7\u300c\u6d41\u6dda\u6492\u7a2e\uff0c\u5e36\u7a2e\u6d41\u6dda\u51fa\u53bb\u300d\uff0c\u4fe1\u9760\u795e\u4e26\u76e1\u4e0a\u6211\u5011\u7684\u672c\u5206\uff0c\u76f8\u4fe1\u6709\u4e00\u5929\u300c\u5fc5\u8981\u6b61\u6b61\u6a02\u6a02\u5730\u5e36\u79be\u6346\u56de\u4f86\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u4fe1\u606f\u5c0d\u6211\u6700\u6709\u611f\u7684\uff0c\u5c31\u662f\u96e2\u958b\u6703\u5802\u5168\u8077\u670d\u4e8b\u4e4b\u5f8c\uff0c\u597d\u50cf\u7121\u8def\u53ef\u8d70\uff0c\u4e0d\u7ba1\u5728\u670d\u4e8b\u3001\u5728\u7d93\u6fdf\u4e0a\u90fd\u9677\u5165\u82e6\u5883\u8207\u6b7b\u80e1\u540c\u3002\u904e\u53bb\u4e00\u822c\u4eba\u8a8d\u70ba\u670d\u4e8b\u5c31\u662f\u900f\u904e\u7267\u5e2b\u6216\u6559\u6703\u7d66\u6211\u5011\u6a5f\u6703\u624d\u80fd\u670d\u4e8b\uff0c\u4f46\u96e2\u958b\u6703\u5802\u662f\u4e0d\u662f\u5c31\u4e0d\u5fc5\u670d\u4e8b\u4e86\uff1f\u5728\u5b89\u975c\u7b49\u5019\u7684\u904e\u7a0b\u4e2d\uff0c\u6211\u80fd\u505a\u7684\u552f\u4e00\u4e8b\u60c5\u5c31\u662f\u6bcf\u5929\u65e9\u6668\u89aa\u8fd1\u795e\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u958b\u59cb\u89ba\u5f97\u6d6a\u8cbb\u6642\u9593\uff0c\u53c8\u770b\u4e0d\u5230\u5e0c\u671b\uff0c\u4f46\u662f\u4e0d\u5982\u6b64\u537b\u53c8\u9677\u5165\u60c5\u7dd2\u7684\u6182\u9b31\u3002\u611f\u8b1d\u4e3b\uff0c\u5e7e\u5e74\u4ee5\u5f8c\uff0c\u795e\u4f7f\u7528\u6211\u7684\u79b1\u544a\u8207\u7b49\u5019\uff0c\u958b\u59cb\u958b\u4e86\u670d\u4e8b\u7684\u9580\u8207\u7db2\u62cd\u7684\u9580\uff0c\u4e00\u76f4\u6301\u7e8c\u5230\u5982\u4eca\uff0c\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\uff0c\u8a8d\u8b58\u7684\u5c0d\u8c61\uff0c\u751f\u6d3b\u6240\u9700\uff0c\u90fd\u8d85\u904e\u6211\u5011\u6240\u6c42\u6240\u60f3\uff0c\u56e0\u70ba\u662f\u795e\u89aa\u81ea\u4f5c\u7684\u5de5\uff0c\u800c\u4e0d\u662f\u6211\u5011\u6709\u591a\u9ebc\u53b2\u5bb3\u3002\u5bb6\u8077\u5834\u6559\u6703\u5f9e\u6211\u5011\u592b\u59bb\u5805\u6301\u5230\u5982\u4eca\uff0c\u5df2\u7d93\u5e36\u9818\u8d85\u904e100\u591a\u4eba\u4fe1\u4e3b\uff0c\u96d6\u7136\u4e0d\u591a\uff0c\u4f46\u53d7\u6d17\u7684\u90fd\u662f\u88ab\u547c\u53ec\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u6709\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u7e7c\u7e8c\u628a\u5c6c\u9748\u7684\u751f\u547d\u4e00\u4ee3\u4ee3\u50b3\u627f\u4e0b\u53bb\uff0c\u9019\u624d\u662f\u6700\u4ee4\u4eba\u611f\u52d5\u7684\u4e8b\u3002\u5fc3\u4e2d\u5145\u6eff\u611f\u6069\uff0c\u6c42\u4e3b\u4f7f\u672b\u5f8c\u7684\u69ae\u8000\u5927\u904e\u5148\u524d\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u4eba\u7684\u540d\u8072\uff0c\u800c\u662f\u70ba\u4e86\u795e\u7684\u570b\u5ea6\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 126\uff1a1~6 126\uff1a1 \u7576\u8036\u548c\u83ef\u5c07\u90a3\u4e9b\u88ab\u64c4\u7684\u5e36\u56de\u932b\u5b89\u7684\u6642\u5019\uff0c\u6211\u5011\u597d\u50cf\u505a\u5922\u7684\u4eba\u3002 126\uff1a2 \u6211\u5011\u6eff\u53e3 &#8230; <a title=\"2019 &#8211; 09 &#8211; 30 QT \u8a69\u7bc7 126\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-30-qt-%e8%a9%a9%e7%af%87-126%ef%bc%9a16\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 30 QT \u8a69\u7bc7 126\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7098,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6978","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6978","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6978"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6978\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7098"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6978"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6978"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6978"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}