{"id":8870,"date":"2020-12-30T12:55:45","date_gmt":"2020-12-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8870"},"modified":"2023-03-08T04:21:02","modified_gmt":"2023-03-07T20:21:02","slug":"2020-12-30-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-3%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-30-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-3%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 12 &#8211; 30 QT \u5f7c\u5f97\u5f8c\u66f8 3\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u5f8c\u66f8 3\uff1a1~9<br \/>\n3\uff1a1 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u73fe\u5728\u5beb\u7d66\u4f60\u5011\u7684\u662f\u7b2c\u4e8c\u5c01\u4fe1\u3002\u9019\u5169\u5c01\u90fd\u662f\u63d0\u9192\u4f60\u5011\uff0c\u6fc0\u767c\u4f60\u5011\u8aa0\u5be6\u7684\u5fc3\uff0c<br \/>\n3\uff1a2 \u53eb\u4f60\u5011\u8a18\u5ff5\u8056\u5148\u77e5\u9810\u5148\u6240\u8aaa\u7684\u8a71\u548c\u4e3b\u6551\u4e3b\u7684\u547d\u4ee4\uff0c\u5c31\u662f\u4f7f\u5f92\u6240\u50b3\u7d66\u4f60\u5011\u7684\u3002<br \/>\n3\uff1a3 \u7b2c\u4e00\u8981\u7dca\u7684\uff0c\u8a72\u77e5\u9053\u5728\u672b\u4e16\u5fc5\u6709\u597d\u8b4f\u8a9a\u7684\u4eba\u96a8\u5f9e\u81ea\u5df1\u7684\u79c1\u617e\u51fa\u4f86\u8b4f\u8a9a\u8aaa\uff1a<br \/>\n3\uff1a4 \u300c\u4e3b\u8981\u964d\u81e8\u7684\u61c9\u8a31\u5728\u54ea\u88cf\u5462\uff1f\u56e0\u70ba\u5f9e\u5217\u7956\u7761\u4e86\u4ee5\u4f86\uff0c\u842c\u7269\u8207\u8d77\u521d\u5275\u9020\u7684\u6642\u5019\u4ecd\u662f\u4e00\u6a23\u3002\u300d<br \/>\n3\uff1a5 \u4ed6\u5011\u6545\u610f\u5fd8\u8a18\uff0c\u5f9e\u592a\u53e4\uff0c\u6191\u3000\u795e\u7684\u547d\u6709\u4e86\u5929\uff0c\u4e26\u5f9e\u6c34\u800c\u51fa\u3001\u85c9\u6c34\u800c\u6210\u7684\u5730\u3002<br \/>\n3\uff1a6 \u6545\u6b64\uff0c\u7576\u6642\u7684\u4e16\u754c\u88ab\u6c34\u6df9\u6c92\u5c31\u6d88\u6ec5\u4e86\u3002<br \/>\n3\uff1a7 \u4f46\u73fe\u5728\u7684\u5929\u5730\u9084\u662f\u6191\u8457\u90a3\u547d\u5b58\u7559\uff0c\u76f4\u7559\u5230\u4e0d\u656c\u8654\u4e4b\u4eba\u53d7\u5be9\u5224\u906d\u6c89\u6dea\u7684\u65e5\u5b50\uff0c\u7528\u706b\u711a\u71d2\u3002<br \/>\n3\uff1a8 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6709\u4e00\u4ef6\u4e8b\u4f60\u5011\u4e0d\u53ef\u5fd8\u8a18\uff0c\u5c31\u662f\u4e3b\u770b\u4e00\u65e5\u5982\u5343\u5e74\uff0c\u5343\u5e74\u5982\u4e00\u65e5\u3002<br \/>\n3\uff1a9 \u4e3b\u6240\u61c9\u8a31\u7684\u5c1a\u672a\u6210\u5c31\uff0c\u6709\u4eba\u4ee5\u70ba\u4ed6\u662f\u803d\u5ef6\uff0c\u5176\u5be6\u4e0d\u662f\u803d\u5ef6\uff0c\u4e43\u662f\u5bec\u5bb9\u4f60\u5011\uff0c\u4e0d\u9858\u6709\u4e00\u4eba\u6c89\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u90fd\u6094\u6539\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u5f8c 3\uff1a8 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6709\u4e00\u4ef6\u4e8b\u4f60\u5011\u4e0d\u53ef\u5fd8\u8a18\uff0c\u5c31\u662f\u4e3b\u770b\u4e00\u65e5\u5982\u5343\u5e74\uff0c\u5343\u5e74\u5982\u4e00\u65e5\u3002<br \/>\n3\uff1a9 \u4e3b\u6240\u61c9\u8a31\u7684\u5c1a\u672a\u6210\u5c31\uff0c\u6709\u4eba\u4ee5\u70ba\u4ed6\u662f\u803d\u5ef6\uff0c\u5176\u5be6\u4e0d\u662f\u803d\u5ef6\uff0c\u4e43\u662f\u5bec\u5bb9\u4f60\u5011\uff0c\u4e0d\u9858\u6709\u4e00\u4eba\u6c89\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u90fd\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u65b0\u7d04\u8056\u7d93\u4e2d\u300c\u66f8\u4fe1\u300d\u5beb\u4f5c\u7684\u91cd\u9ede\uff0c\u5f88\u591a\u662f\u70ba\u4e86\u8981\u89e3\u6c7a\u6559\u6703\u4e2d\u4e00\u4e9b\u7279\u5225\u7684\u554f\u984c\uff0c\u9019\u4e9b\u4f7f\u5f92\u5011\u7684\u66f8\u4fe1\u5f8c\u4f86\u5c31\u6210\u70ba\u8056\u7d93\uff0c\u800c\u5176\u4e2d\u89e3\u6c7a\u6559\u6703\u7684\u554f\u984c\uff0c\u4e0d\u4f46\u5e6b\u52a9\u4e86\u521d\u4ee3\u6559\u6703\uff0c\u4e5f\u540c\u6642\u8b66\u6212\u3001\u5b89\u6170\u3001\u5e6b\u52a9\u4e86\u6b77\u4e16\u6b77\u4ee3\u7684\u6559\u6703\uff0c\u56e0\u70ba\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\uff0c\u904e\u53bb\u7684\u4e8b\uff0c\u672a\u4f86\u4e00\u6a23\u6703\u518d\u9047\u5230\u3002\u6240\u4ee5\u5f7c\u5f97\u5f8c\u66f8 \u5beb\u4f5c\u7684\u91cd\u9ede\uff0c\u7b2c\u4e00\u500b\u662f\u6839\u64da\u65bc\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u6559\u5c0e\u6559\u6703\u8981\u76fc\u671b\u4e3b\u8036\u7a4c\u9084\u8981\u518d\u4f86\uff0c\u5b89\u6170\u6559\u6703\uff0c\u52f8\u52c9\u4fe1\u5f92\u5728\u4e16\u4e0a\u77ed\u66ab\u7684\u5e33\u7bf7\u6b72\u6708\u88cf\u66ab\u6642\u5fcd\u53d7\u82e6\u96e3\uff0c\u9810\u5099\u81ea\u5df1\u7b49\u5019\u8fce\u63a5\u8036\u7a4c\u69ae\u8000\u7684\u964d\u81e8\uff1b\u7b2c\u4e8c\u500b\u91cd\u9ede\u5c31\u662f\u8cac\u5099\u6559\u6703\u4e2d\u7684\u5047\u5148\u77e5\u5047\u6559\u5e2b\uff0c\u4ed6\u5011\u70ba\u4e86\u653e\u7e31\u79c1\u617e\uff0c\u60f3\u5f9e\u6559\u6703\u4e2d\u5f97\u5229\uff0c\u4fbf\u626d\u66f2\u8056\u7d93\uff0c\u5426\u5b9a\u8036\u7a4c\u9084\u8981\u518d\u4f86\u7684\u6559\u5c0e\uff0c\u9f13\u52f5\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u70ba\u4eca\u751f\u800c\u6d3b\uff0c\u70ba\u6eff\u8db3\u617e\u671b\u800c\u6d3b\uff0c\u6240\u4ee5\u5f7c\u5f97\u85c9\u7531\u8056\u9748\u9ed8\u793a\u5beb\u4e0b\u7684\u66f8\u4fe1\u8b58\u7834\u4ed6\u5011\u7684\u8a6d\u8a08\uff0c\u52f8\u9192\u6559\u6703\u6575\u64cb\u7570\u7aef\u8b0a\u8a00\u3002\u5230\u4e86\u7b2c\u4e09\u7ae0\uff0c\u9084\u662f\u91cd\u9ede\u4e0d\u65b7\u91cd\u8986\u63d0\u9192\u9019\u5e7e\u500b\u91cd\u9ede\uff1a\u4e00\u3001\u8056\u7d93\u662f\u771f\u5be6\u53ef\u9760\u7684\uff0c\u4e0d\u5bb9\u4efb\u4f55\u4eba\u626d\u66f2\u4fee\u6539\uff1b\u4e8c\u3001\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u8981\u7528\u8056\u7d93\u771f\u7406\u4f86\u6575\u64cb\u5047\u5148\u77e5\u3001\u5047\u5e2b\u5085\u7684\u7570\u7aef\u8b0a\u8a00\uff0c\u4e0d\u8981\u96a8\u6ce2\u9010\u6d41\uff1b\u4e09\u3001\u8036\u7a4c\u5fc5\u8981\u518d\u4f86\uff0c\u6211\u5011\u8981\u5106\u9192\u9810\u5099\u81ea\u5df1\uff0c\u7d93\u904e\u795e\u6240\u5141\u8a31\u7684\u8a66\u7149\u751f\u51fa\u7f8e\u597d\u7684\u54c1\u683c\u8207\u679c\u5b50\u3002<\/p>\n<p>v1~2\u5f7c\u5f97\u518d\u6b21\u5f37\u8abf\u771f\u7406\u7684\u91cd\u8981\u6027\uff0c\u57fa\u7763\u5f92\u7684\u5177\u7406\u5305\u62ec\uff1a\u4e00\u3001\u8056\u5148\u77e5\u9810\u5148\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u662f\u820a\u7d04\u5148\u77e5\u7684\u9810\u8a00\uff08\u820a\u7d04\u8056\u7d93\uff09\uff1b\u4e8c\u3001\u4e3b\u6551\u4e3b\u7684\u547d\u4ee4\uff08\u4e3b\u8036\u7a4c\u7684\u6559\u5c0e\uff09\uff1b\u4e09\u3001\u4f7f\u5f92\u6240\u50b3\u7d66\u4f60\u5011\u7684\uff0c\u5c31\u662f\u65b0\u7d04\u4f7f\u5f92\u7684\u8457\u4f5c\u8207\u66f8\u4fe1\uff08\u65b0\u7d04\u8056\u7d93\uff09\u3002\u52a0\u8d77\u4f86\u5c31\u662f\u300c\u6574\u672c\u8056\u7d93\u300d\uff0c\u9019\u4e9b\u771f\u7406\u662f\u70ba\u4e86\u8981\u300c\u63d0\u9192\u6559\u6703\u8a18\u53d6\u8056\u7d93\u7684\u6559\u8a13\u300d\u3001\u300c\u6fc0\u767c\u6559\u6703\u6709\u8aa0\u5be6\u7d14\u6b63\u7684\u5fc3\u300d\uff0c\u80fd\u5920\u6575\u64cb\u7570\u7aef\uff0c\u6301\u5b88\u7d14\u6b63\u7684\u771f\u7406\u5728\u4e16\u5ea6\u65e5\u3002<\/p>\n<p>\uff082\uff09v3~7\u8a71\u984c\u518d\u8f49\u56de\u9019\u4e9b\u5047\u5148\u77e5\u5047\u6559\u5e2b\u8eab\u4e0a\uff0c\u4ed6\u5011\u662f\u4e00\u7fa4\u300c\u597d\u8b4f\u8a9a\u7684\u4eba\u96a8\u5f9e\u81ea\u5df1\u7684\u79c1\u617e\u51fa\u4f86\u300d\uff0c\u8b4f\u8a9a\u8aaa\uff1a\u300c\u4e3b\u8981\u964d\u81e8\u7684\u61c9\u8a31\u5728\u54ea\u88cf\u5462\uff1f\u56e0\u70ba\u5f9e\u5217\u7956\u7761\u4e86\u4ee5\u4f86\uff0c\u842c\u7269\u8207\u8d77\u521d\u5275\u9020\u7684\u6642\u5019\u4ecd\u662f\u4e00\u6a23\u3002\u4ed6\u5011\u6545\u610f\u5fd8\u8a18\uff0c\u5f9e\u592a\u53e4\uff0c\u6191\u3000\u795e\u7684\u547d\u6709\u4e86\u5929\uff0c\u4e26\u5f9e\u6c34\u800c\u51fa\u3001\u85c9\u6c34\u800c\u6210\u7684\u5730\u3002\u300d\u610f\u601d\u662f\u4ed6\u5011\u6839\u672c\u4e0d\u76f8\u4fe1\u8056\u7d93\u4e0a\u7684\u8a71\uff0c\u4e0d\u8a8d\u70ba\u4e16\u754c\u771f\u7684\u6703\u6709\u672b\u65e5\uff0c\u4e5f\u4e0d\u76f8\u4fe1\u8036\u7a4c\u9084\u6703\u518d\u4f86\u3002\u4ed6\u5011\u9084\u6545\u610f\u5fd8\u8a18\u3001\u5ffd\u7565\u795e\u66fe\u7d93\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\uff0c\u7576\u7136\u66f4\u4e0d\u80af\u9762\u5c0d\u672b\u4e16\u795e\u6703\u7528\u70c8\u706b\u4f86\u711a\u71d2\u3001\u6bc0\u6ec5\u4e16\u754c\u3002\u4ed6\u5011\u6545\u610f\u62d2\u7d55\u63a5\u53d7\u4e0a\u5e1d\u6703\u5be9\u5224\u4e16\u754c\u7684\u4fe1\u606f\uff0c\u8b93\u81ea\u5df1\u7684\u5fc3\u8499\u853d\u7121\u77e5\uff0c\u5176\u4e2d\u6700\u4e3b\u8981\u7684\u539f\u56e0\u662f\u4ed6\u5011\u5805\u6301\u8981\u6d3b\u5728\u7e31\u617e\u8207\u5bb4\u6a02\u4e4b\u4e2d\uff0c\u5c31\u628a\u8056\u9748\u7684\u611f\u52d5\u8207\u826f\u5fc3\u7684\u529f\u80fd\u7d66\u5ee2\u68c4\u4e86\uff0c\u628a\u795e\u7684\u8a71\u8a9e\u7d66\u5ee2\u6389\u4e86\uff0c\u626d\u66f2\u8056\u7d93\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\u88cf\u9762\uff0c\u7528\u4e00\u5207\u8b0a\u8a00\u4f86\u652f\u6301\u4ed6\u5011\u904e\u4e00\u500b\u72af\u7f6a\u7e31\u617e\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u751a\u81f3\u6559\u5c0e\u7121\u77e5\u7684\u7fa4\u773e\u8ddf\u4ed6\u5011\u4e00\u6a23\u3002\u5f7c\u5f97\u52f8\u9192\u6559\u6703\uff0c\u597d\u597d\u8b80\u795e\u7684\u8a71\uff0c\u9748\u9b42\u7526\u9192\uff0c\u9762\u5c0d\u795e\u8981\u5be9\u5224\u8207\u518d\u4f86\u7684\u65e8\u610f\uff0c\u56de\u5230\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\u904e\u6bcf\u5929\u7684\u751f\u6d3b\u3002<\/p>\n<p>v8~9\u300c\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6709\u4e00\u4ef6\u4e8b\u4f60\u5011\u4e0d\u53ef\u5fd8\u8a18\uff0c\u5c31\u662f\u4e3b\u770b\u4e00\u65e5\u5982\u5343\u5e74\uff0c\u5343\u5e74\u5982\u4e00\u65e5\u3002\u4e3b\u6240\u61c9\u8a31\u7684\u5c1a\u672a\u6210\u5c31\uff0c\u6709\u4eba\u4ee5\u70ba\u4ed6\u662f\u803d\u5ef6\uff0c\u5176\u5be6\u4e0d\u662f\u803d\u5ef6\uff0c\u4e43\u662f\u5bec\u5bb9\u4f60\u5011\uff0c\u4e0d\u9858\u6709\u4e00\u4eba\u6c89\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u90fd\u6094\u6539\u3002\u300d\u662f\u6307\u5728\u795e\u90a3\u88cf\u6c92\u6709\u300c\u6642\u9593\u300d\u7684\u9650\u5236\uff0c\u56e0\u70ba\u795e\u5275\u9020\u300c\u6642\u9593\u300d\u8207\u300c\u7a7a\u9593\u300d\uff0c\u4f46\u662f\u795e\u4e0d\u88ab\u4fb7\u9650\uff0c\u795e\u662f\u6d3b\u5728\u300c\u6c38\u6046\u300d\u7684\u72c0\u614b\u88cf\u3002\u4e16\u4eba\u5f88\u559c\u6b61\u7814\u7a76\u6642\u9593\u4f86\u731c\u6e2c\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\uff0c\u5230\u5e95\u8036\u7a4c\u6703\u4e0d\u6703\u4f86\uff1f\u4ec0\u9ebc\u6642\u5019\u8981\u518d\u4f86\uff1f\u6709\u4e9b\u4eba\u5c31\u6545\u610f\u5b58\u50e5\u5016\u7684\u5fc3\u88cf\uff0c\u4ee5\u70ba\u8036\u7a4c\u518d\u4f86\u9084\u65e9\uff0c\u5c31\u5148\u904e\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u5176\u5be6\u662f\u4e0d\u77e5\u9053\u795e\u7684\u5fc3\uff0c\u795e\u7684\u5fc3\u662f\u5728\u7b49\u5019\u4eba\u4eba\u300c\u8d81\u65e9\u9192\u609f\u6094\u6539\u300d\uff0c\u7d55\u4e0d\u662f\u9f13\u52f5\u4eba\u300c\u628a\u63e1\u6a5f\u6703\u7e7c\u7e8c\u72af\u7f6a\u300d\u3002\u8036\u7a4c\u4ec0\u9ebc\u6642\u5019\u518d\u4f86\uff0c\u4e26\u6c92\u6709\u9019\u9ebc\u91cd\u8981\uff0c\u56e0\u70ba\u4e09\u4e00\u795e\u5df2\u7d93\u6d3b\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u5929\u5929\u8207\u6211\u5011\u540c\u5728\uff0c\u4e00\u8d77\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u65b0\u9020\u751f\u547d\u3002\u4e00\u500b\u4eba\u82e5\u4e0d\u80fd\u6191\u4fe1\u5fc3\uff0c\u5929\u5929\u8207\u795e\u540c\u6d3b\u540c\u4f4f\u540c\u884c\uff0c\u5c31\u7d55\u5c0d\u7121\u6cd5\u5106\u9192\u9810\u5099\u81ea\u5df1\u9762\u5c0d\u5c07\u4f86\u5be9\u5224\u7684\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u4ee5\u4f86\uff0c\u6211\u6700\u5927\u7684\u611f\u52d5\uff0c\u5c31\u662f\u770b\u898b\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u4ee5\u5bb6\u5ead\u8077\u5834\u70ba\u4e2d\u5fc3\uff0c\u7d93\u5e38\u8207\u8eab\u908a\u7684\u4eba\u76f8\u805a\uff0c\u4e00\u8d77\u6276\u6301\u6d3b\u51fa\u57fa\u7763\u5f92\u88ab\u66f4\u65b0\u6539\u8b8a\u7684\u65b0\u751f\u547d\uff0c\u800c\u4e0d\u662f\u50cf\u4e00\u4e9b\u50b3\u7d71\u6559\u6703\u4e00\u6a23\u62fc\u547d\u53c3\u52a0\u5404\u7a2e\u805a\u6703\uff0c\u537b\u6c92\u6709\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u5728\u751f\u6d3b\u4e4b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u3002\u611f\u8b1d\u4e3b\u6700\u8fd1\u5e7e\u500b\u5c0f\u5bb6\u5728\u5e74\u7d42\u90fd\u80fd\u5920\u81ea\u884c\u611f\u6069\u805a\u6703\uff0c\u5373\u4f7f\u4e8c\u4e09\u500b\u4eba\u795e\u90fd\u540c\u5728\u3002\u5176\u5be6\u8207\u5bb6\u4eba\u3001\u540c\u4e8b\u805a\u6703\u53cd\u800c\u662f\u6700\u96e3\u7684\u4e8b\uff0c\u56e0\u70ba\u6211\u5011\u5728\u4ed6\u5011\u9762\u524d\u662f\u5f88\u96e3\u507d\u88dd\u7684\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u5982\u679c\u80fd\u8b93\u5bb6\u4eba\u770b\u898b\u4e26\u4e14\u8a8d\u540c\uff0c\u9019\u6bd4\u8d77\u4efb\u4f55\u898b\u8b49\u90fd\u66f4\u6709\u8aaa\u670d\u529b\u3002\u6bcf\u5929\u5728\u5bb6\u5ead\u8207\u8077\u5834\u6d3b\u51fa\u4fe1\u4ef0\u8207\u898b\u8b49\uff0c\u5be6\u5728\u5f88\u5927\u7684\u6311\u6230\uff0c\u9060\u6bd4\u6bcf\u9031\u53ea\u662f\u4f5c\u79ae\u62dc\u5be6\u5728\u66f4\u70ba\u56f0\u96e3\uff0c\u537b\u662f\u5e6b\u52a9\u6211\u5011\u5929\u5929\u5106\u9192\u3001\u8b39\u5b88\uff0c\u4e0d\u5047\u5192\u507d\u5584\uff0c\u4e0d\u653e\u7e31\u79c1\u617e\uff0c\u5728\u795e\u5728\u4eba\u9762\u524d\u5b78\u7fd2\u904e\u4e00\u500b\u76f8\u4fe1\u771f\u7406\u3001\u4fe1\u9760\u9806\u670d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9019\u4e5f\u662f\u5728\u9810\u5099\u81ea\u5df1\u5929\u5929\u6d3b\u5728\u672b\u4e16\uff0c\u8fce\u63a5\u4e3b\u518d\u4f86\u6700\u597d\u7684\u65b9\u5f0f\u3002\u524d\u9663\u5b50\u4e00\u5806\u57fa\u7763\u5f92\u760b\u50b3\u5404\u7a2e\u6230\u722d\u9810\u8a00\u7684\u5f71\u7247\uff0c\u8a31\u591a\u4eba\u9677\u5165\u6050\u614c\u8207\u6182\u616e\uff0c\u9019\u7a2e\u4e8b\u4e00\u518d\u767c\u751f\uff0c\u6211\u89ba\u5f97\u57fa\u7763\u5f92\u6574\u5929\u6015\u6771\u6015\u897f\uff0c\u537b\u4e0d\u6015\u6d3b\u5728\u6211\u5011\u5fc3\u4e2d\u7684\u8056\u9748\uff0c\u53ea\u60f3\u9003\u907f\u707d\u96e3\uff0c\u537b\u4e0d\u60f3\u6d3b\u51fa\u656c\u754f\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u7c21\u76f4\u532a\u5937\u6240\u601d\u3002\u6bcf\u5929\u90fd\u50cf\u6d3b\u5728\u6700\u5f8c\u4e00\u5929\uff0c\u662f\u6211\u5011\u9700\u8981\u76e1\u65e9\u5b78\u7fd2\u7684\u751f\u6d3b\u614b\u5ea6\uff0c\u6c42\u795e\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u5f8c\u66f8 3\uff1a1~9 3\uff1a1 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u73fe\u5728\u5beb\u7d66\u4f60\u5011\u7684\u662f\u7b2c\u4e8c\u5c01\u4fe1\u3002\u9019\u5169\u5c01\u90fd\u662f\u63d0\u9192\u4f60\u5011\uff0c\u6fc0\u767c\u4f60\u5011\u8aa0\u5be6\u7684\u5fc3\uff0c &#8230; <a title=\"2020 &#8211; 12 &#8211; 30 QT \u5f7c\u5f97\u5f8c\u66f8 3\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-30-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-3%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 30 QT \u5f7c\u5f97\u5f8c\u66f8 3\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8963,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8870","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8870","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8870"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8870\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8963"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}