{"id":14751,"date":"2023-09-19T00:00:55","date_gmt":"2023-09-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14751"},"modified":"2023-09-19T03:15:31","modified_gmt":"2023-09-18T19:15:31","slug":"2023-09-19-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a1125","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-19-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a1125\/","title":{"rendered":"2023 \u2013 09 \u2013 19 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a11~25"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a11~25<br \/>\n10\uff1a11 \u51e1\u796d\u53f8\u5929\u5929\u7ad9\u8457\u4e8b\u5949\u3000\u795e\uff0c\u5c62\u6b21\u737b\u4e0a\u4e00\u6a23\u7684\u796d\u7269\uff0c\u9019\u796d\u7269\u6c38\u4e0d\u80fd\u9664\u7f6a\u3002<br \/>\n10\uff1a12 \u4f46\u57fa\u7763\u737b\u4e86\u4e00\u6b21\u6c38\u9060\u7684\u8d16\u7f6a\u796d\uff0c\u5c31\u5728\u3000\u795e\u7684\u53f3\u908a\u5750\u4e0b\u4e86\u3002<br \/>\n10\uff1a13 \u5f9e\u6b64\uff0c\u7b49\u5019\u4ed6\u4ec7\u6575\u6210\u4e86\u4ed6\u7684\u8173\u51f3\u3002<br \/>\n10\uff1a14 \u56e0\u70ba\u4ed6\u4e00\u6b21\u737b\u796d\uff0c\u4fbf\u53eb\u90a3\u5f97\u4ee5\u6210\u8056\u7684\u4eba\u6c38\u9060\u5b8c\u5168\u3002<br \/>\n10\uff1a15 \u8056\u9748\u4e5f\u5c0d\u6211\u5011\u4f5c\u898b\u8b49\uff1b\u56e0\u70ba\u4ed6\u65e2\u5df2\u8aaa\u904e\uff1a<br \/>\n10\uff1a16 \u4e3b\u8aaa\uff1a\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\uff0c\u53c8\u8981\u653e\u5728\u4ed6\u5011\u7684\u88cf\u9762\u3002<br \/>\n10\uff1a17 \u4ee5\u5f8c\u5c31\u8aaa\uff1a\u6211\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u548c\u4ed6\u5011\u7684\u904e\u72af\u3002<br \/>\n10\uff1a18 \u9019\u4e9b\u7f6a\u904e\u65e2\u5df2\u8d66\u514d\uff0c\u5c31\u4e0d\u7528\u518d\u70ba\u7f6a\u737b\u796d\u4e86\u3002<br \/>\n10\uff1a19 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u65e2\u56e0\u8036\u7a4c\u7684\u8840\u5f97\u4ee5\u5766\u7136\u9032\u5165\u81f3\u8056\u6240\uff0c<br \/>\n10\uff1a20 \u662f\u85c9\u8457\u4ed6\u7d66\u6211\u5011\u958b\u4e86\u4e00\u689d\u53c8\u65b0\u53c8\u6d3b\u7684\u8def\uff0c\u5f9e\u5e54\u5b50\u7d93\u904e\uff0c\u9019\u5e54\u5b50\u5c31\u662f\u4ed6\u7684\u8eab\u9ad4\u3002<br \/>\n10\uff1a21 \u53c8\u6709\u4e00\u4f4d\u5927\u796d\u53f8\u6cbb\u7406\u3000\u795e\u7684\u5bb6\uff0c<br \/>\n10\uff1a22 \u4e26\u6211\u5011\u5fc3\u4e2d\u5929\u826f\u7684\u8667\u6b20\u5df2\u7d93\u7051\u53bb\uff0c\u8eab\u9ad4\u7528\u6e05\u6c34\u6d17\u6de8\u4e86\uff0c\u5c31\u7576\u5b58\u8457\u8aa0\u5fc3\u548c\u5145\u8db3\u7684\u4fe1\u5fc3\u4f86\u5230 \u795e\u9762\u524d\u3002<br \/>\n10\uff1a23 \u4e5f\u8981\u5805\u5b88\u6211\u5011\u6240\u627f\u8a8d\u7684\u6307\u671b\uff0c\u4e0d\u81f3\u6416\u52d5\uff0c\u56e0\u70ba\u90a3\u61c9\u8a31\u6211\u5011\u7684\u662f\u4fe1\u5be6\u7684\u3002<br \/>\n10\uff1a24 \u53c8\u8981\u5f7c\u6b64\u76f8\u9867\uff0c\u6fc0\u767c\u611b\u5fc3\uff0c\u52c9\u52f5\u884c\u5584\u3002<br \/>\n10\uff1a25 \u4f60\u5011\u4e0d\u53ef\u505c\u6b62\u805a\u6703\uff0c\u597d\u50cf\u90a3\u4e9b\u505c\u6b62\u6163\u4e86\u7684\u4eba\uff0c\u5012\u8981\u5f7c\u6b64\u52f8\u52c9\uff0c\u65e2\u77e5\u9053\uff08\u539f\u6587\u662f\u770b\u898b\uff09\u90a3\u65e5\u5b50\u81e8\u8fd1\uff0c\u5c31\u66f4\u7576\u5982\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 10\uff1a14 \u56e0\u70ba\u4ed6\u4e00\u6b21\u737b\u796d\uff0c\u4fbf\u53eb\u90a3\u5f97\u4ee5\u6210\u8056\u7684\u4eba\u6c38\u9060\u5b8c\u5168\u3002<br \/>\n10\uff1a22 \u4e26\u6211\u5011\u5fc3\u4e2d\u5929\u826f\u7684\u8667\u6b20\u5df2\u7d93\u7051\u53bb\uff0c\u8eab\u9ad4\u7528\u6e05\u6c34\u6d17\u6de8\u4e86\uff0c\u5c31\u7576\u5b58\u8457\u8aa0\u5fc3\u548c\u5145\u8db3\u7684\u4fe1\u5fc3\u4f86\u5230\u795e\u9762\u524d\u3002<br \/>\n10\uff1a24 \u53c8\u8981\u5f7c\u6b64\u76f8\u9867\uff0c\u6fc0\u767c\u611b\u5fc3\uff0c\u52c9\u52f5\u884c\u5584\u3002<br \/>\n10\uff1a25 \u4f60\u5011\u4e0d\u53ef\u505c\u6b62\u805a\u6703\uff0c\u597d\u50cf\u90a3\u4e9b\u505c\u6b62\u6163\u4e86\u7684\u4eba\uff0c\u5012\u8981\u5f7c\u6b64\u52f8\u52c9\uff0c\u65e2\u77e5\u9053\uff08\u539f\u6587\u662f\u770b\u898b\uff09\u90a3\u65e5\u5b50\u81e8\u8fd1\uff0c\u5c31\u66f4\u7576\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~18\u662f\u795e\u70ba\u6211\u5011\u6240\u6210\u5c31\u7684\u5927\u5de5\uff1a<br \/>\n\u4e00\u3001\u70ba\u7f6a\u4eba\u6b7b\uff1a\u300c\u737b\u4e86\u4e00\u6b21\u6c38\u9060\u7684\u8d16\u7f6a\u796d\u300d\uff08v12\uff09<br \/>\n\u4e8c\u3001\u52dd\u904e\u4ec7\u6575\uff1a\u300c\u7b49\u5019\u4ed6\u4ec7\u6575\u6210\u4e86\u4ed6\u7684\u8173\u51f3\u3002\u300d\uff08v13\uff09<br \/>\n\u4e09\u3001\u4f7f\u76f8\u4fe1\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\uff1a\u300c\u4fbf\u53eb\u90a3\u5f97\u4ee5\u6210\u8056\u7684\u4eba\u6c38\u9060\u5b8c\u5168\u3002\u300d\uff08v14\uff09<br \/>\n\u56db\u3001\u8a2d\u7acb\u65b0\u7d04\uff1a\u300c\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\u2026\u2026\u300d\uff08v16\uff09<br \/>\n\u4e94\u3001\u8cdc\u4e0b\u8056\u9748\u4f7f\u4eba\u52dd\u904e\u7f6a\u60e1\uff0c\u5f97\u4ee5\u6210\u8056\uff1a\u300c\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\uff0c\u53c8\u8981\u653e\u5728\u4ed6\u5011\u7684\u88cf\u9762\u3002\u4ee5\u5f8c\u5c31\u8aaa\uff1a\u6211\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u548c\u4ed6\u5011\u7684\u904e\u72af\u3002\u9019\u4e9b\u7f6a\u904e\u65e2\u5df2\u8d66\u514d\uff0c\u5c31\u4e0d\u7528\u518d\u70ba\u7f6a\u737b\u796d\u4e86\u3002\u300d\uff08v16~18\uff09<\/p>\n<p>\u8036\u7a4c\u5bf6\u8840\u7684\u6551\u8d16\u8207\u8d66\u7f6a\uff0c\u662f\u820a\u7d04\u796d\u53f8\u7684\u737b\u796d\u6216\u796d\u7269\u6c38\u9060\u7121\u6cd5\u4f01\u53ca\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u7684\u8d66\u7f6a\u662f\u4f7f\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u88cf\u9762\u53ef\u4ee5\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u7684\u8d66\u7f6a\u4e26\u6c92\u6709\u6e1b\u5c11\u4efb\u4f55\u6211\u5011\u61c9\u8a72\u8981\u8a8d\u7f6a\u6094\u6539\u7684\u8cac\u4efb\uff1a\u300c\u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u4e0a\u5e1d\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002\u300d\uff08\u7d04\u58f91\uff1a9\uff09\u8056\u9748\u6703\u5149\u7167\u6211\u5011\u3001\u611f\u52d5\u6211\u5011\uff0c\u53eb\u6211\u5011\u77e5\u7f6a\uff0c\u4f46\u662f\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u4ecd\u662f\u6211\u5011\u6bcf\u500b\u4eba\u61c9\u8ca0\u8d77\u7684\u8cac\u4efb\u3002\u597d\u6d88\u606f\u662f\uff0c\u795e\u4e00\u5b9a\u5782\u807d\uff0c\u4e26\u6703\u8d66\u514d\uff01<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u7684\u8d66\u7f6a\u662f\u662f\u5b8c\u5168\u7684\u3002\u56e0\u70bav17\u300c\u4ee5\u5f8c\u5c31\u8aaa\uff1a\u6211\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u548c\u4ed6\u5011\u7684\u904e\u72af\u3002\u300d\u82f1\u6587\u7ffb\u8b6f\u662f\u300c\u6211\u4e0d\u518d\u8a18\u5f97\u4ed6\u5011\u7684\u7f6a\u6106\u548c\u4ed6\u5011\u7684\u904e\u72af\u3002\u300d\u4e0d\u518d\u8a18\u5f97\uff0c\u610f\u601d\u662f\u4e0a\u5e1d\u65e2\u7136\u8d66\u514d\uff0c\u5c31\u597d\u50cf\u662f\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u72af\u904e\u9019\u500b\u7f6a\u4e00\u6a23\uff0c\u4e0d\u4f46\u662f\u5fb9\u5e95\u9952\u6055\uff0c\u66f4\u662f\u5fb9\u5e95\u907a\u5fd8\u3002\u795e\u4e0d\u50cf\u4eba\u4e00\u6a23\uff0c\u795e\u662f\u4e0d\u518d\u7d00\u5ff5\uff0c\u4e0d\u518d\u8a18\u5f97\uff0c\u6211\u5011\u5411\u7942\u771f\u8aa0\u7684\u8a8d\u7f6a\u3002<\/p>\n<p>\u4e09\u3001\u795e\u9664\u4e86\u80fd\u5920\u5fb9\u5e95\u9664\u6389\u6211\u5011\u7684\u7f6a\u8207\u8a18\u61b6\uff0c\u7942\u9084\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\u4f4f\u5728\u4fe1\u5f92\u7684\u5fc3\u88cf\uff0c24\u5c0f\u6642\u5206\u5206\u79d2\u79d2\u8207\u4eba\u540c\u4f4f\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u4f46\u6709\u8056\u9748\u6559\u5c0e\u6211\u5011\u771f\u7406\u7684\u539f\u5247\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u91cd\u751f\u5f97\u6551\u7684\u4eba\u6709\u300c\u8056\u9748\u96a8\u6642\u7684\u611f\u52d5\u3001\u8072\u97f3\uff0c\u8207\u529b\u91cf\u300d\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u9577\u5927\u6210\u719f\uff0c\u6cbb\u6b7b\u8001\u6211\u4e2d\u72af\u7f6a\u7684\u7f6a\u6027\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3002\u7576\u7136\u795e\u5c0a\u91cd\u6211\u5011\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u4f46\u662f\u51e1\u9858\u610f\u9078\u64c7\u4e0d\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff0c\u4e0d\u53eb\u8056\u9748\u64d4\u6182\uff0c\u9806\u670d\u8056\u9748\u7684\u4eba\uff0c\u4e00\u5b9a\u80fd\u5920\u9010\u6f38\u6539\u8b8a\u6211\u5011\u6210\u70ba\u559c\u611b\u8056\u6f54\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\u56db\u3001\u795e\u8d66\u514d\u6211\u5011\u7684\u7f6a\u5176\u5be6\u4e0d\u662f\u6700\u7d42\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\u3002\u6700\u7d42\u7684\u76ee\u6a19\u662f\u795e\u611b\u6211\u5011\uff0c\u795e\u8981\u6211\u5011\u8207\u7942\u9032\u5165\u89aa\u5bc6\u771f\u5be6\u7684\u95dc\u4fc2\u88cf\u9762\uff0c\u5c31\u5982\u4e09\u4f4d\u4e00\u9ad4\uff0c\u662f\u5408\u4e00\u7684\uff0c\u662f\u76f8\u611b\u7684\uff0c\u662f\u9023\u7d50\u7684\uff0c\u662f\u89aa\u5bc6\u7684\u3002\u7f6a\u7684\u53ef\u60e1\u662f\u56e0\u70ba\u7f6a\u60e1\u6514\u963b\u4e86\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5373\u4f7f\u662f\u6700\u5c0f\u7684\u7f6a\u8207\u4e0d\u9806\u670d\uff0c\u4e0a\u5e1d\u4e0d\u662f\u6068\u6211\u5011\u9019\u500b\u4eba\uff0c\u800c\u662f\u6068\u6211\u5011\u8eab\u4e0a\u7684\u7f6a\u6514\u963b\u4e86\u6211\u5011\u4e3b\u52d5\u89aa\u8fd1\u795e\u3002\u6240\u4ee5\u4e0d\u8981\u628a\u91cd\u9ede\u4e00\u76f4\u653e\u5728\u6211\u5011\u7684\u7f6a\u4e0a\u9762\uff0c\u53cd\u800c\u8981\u628a\u91cd\u5fc3\u653e\u5728\u795e\u4e0a\u9762\uff0c\u4e0d\u65b7\u7684\u60f3\u8981\u4f86\u89aa\u8fd1\u795e\u3001\u611b\u795e\u3001\u9806\u670d\u795e\uff0c\u9019\u624d\u662f\u9664\u53bb\u7f6a\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u4e5f\u662f\u6700\u597d\u7684\u65b9\u6cd5\u3002<\/p>\n<p>\uff082\uff09\u795e\u5148\u611b\u6211\u5011\uff0c\u5148\u670d\u4e8b\u6211\u5011\uff0c\u4e26\u4e14\u8cdc\u4e0b\u8056\u9748\uff0c\u6211\u5011\u56e0\u70ba\u300c\u4fe1\u5fc3\u300d\u63a5\u53d7\u795e\u70ba\u6211\u5011\u6240\u6210\u5c31\u7684\u4e00\u5207\uff0c\u9019\u624d\u80fd\u958b\u59cb\u5b78\u7fd2\u300c\u611b\u795e\u3001\u670d\u4e8b\u795e\u3001\u56de\u61c9\u8056\u9748\u300d\uff0c\u6211\u5011\u6709\u8cac\u4efb\u8981\u5c0d\u795e\u300c\u5805\u6301\u4fe1\u5fc3\u3001\u6301\u5b88\u5230\u5e95\u300d\u3002\u795e\u6210\u5c31\u4e86\u7942\u7684\u5de5\u4f5c\uff0c\u6211\u5011\u4e5f\u9700\u8981\u9760\u8056\u9748\u6301\u5b88\u4fe1\u5fc3\u4e26\u4e14\u6301\u7e8c\u6210\u9577\uff0c\u7d55\u4e0d\u662f\u300c\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u300d\u3002\u904e\u53bb\u4eba\u8207\u795e\u548c\u597d\uff0c\u56f0\u96e3\u91cd\u91cd\uff0c\u4f46\u5982\u4eca\u4e00\u5207\u969c\u7919\u90fd\u5df2\u9664\u53bb\u4e86\uff0c\u4eba\u7684\u672c\u5206\uff1a<br \/>\n\u4e00\u3001\u53ef\u4ee5\u96a8\u6642\u96a8\u5730\uff0c\u76f4\u63a5\u4f86\u5230\u795e\u7684\u9762\u524d\uff1a\u300c\u6211\u5011\u65e2\u56e0\u8036\u7a4c\u7684\u8840\u5f97\u4ee5\u5766\u7136\u9032\u5165\u81f3\u8056\u6240\uff0c\u662f\u85c9\u8457\u4ed6\u7d66\u6211\u5011\u958b\u4e86\u4e00\u689d\u53c8\u65b0\u53c8\u6d3b\u7684\u8def\uff0c\u5f9e\u5e54\u5b50\u7d93\u904e\uff0c\u9019\u5e54\u5b50\u5c31\u662f\u4ed6\u7684\u8eab\u9ad4\u3002\u300d\uff08v19~20\uff09<\/p>\n<p>\u4e8c\u3001\u63a5\u53d7\u795e\u7684\u8d66\u7f6a\u8207\u6f54\u6de8\uff0c\u6301\u5b88\u8056\u6f54\u8207\u4fe1\u5fc3\uff1a\u300c\u6211\u5011\u5fc3\u4e2d\u5929\u826f\u7684\u8667\u6b20\u5df2\u7d93\u7051\u53bb\uff0c\u8eab\u9ad4\u7528\u6e05\u6c34\u6d17\u6de8\u4e86\uff0c\u5c31\u7576\u5b58\u8457\u8aa0\u5fc3\u548c\u5145\u8db3\u7684\u4fe1\u5fc3\u4f86\u5230 \u795e\u9762\u524d\u3002\u4e5f\u8981\u5805\u5b88\u6211\u5011\u6240\u627f\u8a8d\u7684\u6307\u671b\uff0c\u4e0d\u81f3\u6416\u52d5\uff0c\u56e0\u70ba\u90a3\u61c9\u8a31\u6211\u5011\u7684\u662f\u4fe1\u5be6\u7684\u3002\u300d\uff08v22~23\uff09<\/p>\n<p>\u4e09\u3001\u6211\u5011\u611b\u795e\uff0c\u5fc5\u5b9a\u80fd\u5920\u53cd\u6620\u5728\u6211\u5011\u611b\u4eba\u7684\u679c\u5b50\u4e0a\uff1a\u300c\u53c8\u8981\u5f7c\u6b64\u76f8\u9867\uff0c\u6fc0\u767c\u611b\u5fc3\uff0c\u52c9\u52f5\u884c\u5584\u3002\u4f60\u5011\u4e0d\u53ef\u505c\u6b62\u805a\u6703\uff0c\u597d\u50cf\u90a3\u4e9b\u505c\u6b62\u6163\u4e86\u7684\u4eba\uff0c\u5012\u8981\u5f7c\u6b64\u52f8\u52c9\uff0c\u65e2\u77e5\u9053\uff08\u539f\u6587\u662f\u770b\u898b\uff09\u90a3\u65e5\u5b50\u81e8\u8fd1\uff0c\u5c31\u66f4\u7576\u5982\u6b64\u3002\u300d\uff08v24~25\uff09<\/p>\n<p>\u56db\u3001\u300c\u4f60\u5011\u4e0d\u53ef\u505c\u6b62\u805a\u6703\u300d\uff08v25\uff09\u4e26\u4e0d\u662f\u6307run\u4e00\u5957\u5b97\u6559\u805a\u6703\u6d41\u7a0b\uff0c\u800c\u662f\u8036\u7a4c\u6240\u8aaa\u7684\uff0c\u96a8\u6642\u96a8\u5730\uff0c\u5730\u4e0a\u53ea\u8981\u6709\u300c\u4e8c\u3001\u4e09\u500b\u4eba\u300d\u3001\u300c\u540c\u5fc3\u5408\u610f\u300d\u3001\u300c\u5949\u4e3b\u7684\u540d\u300d\u805a\u6703\uff0c\u5c31\u6709\u4e3b\u7684\u540c\u5728\uff01\u8036\u7a4c\u6307\u7684\u805a\u6703\uff0c\u7121\u95dc\u6d41\u7a0b\u3001\u5834\u5730\u3001\u795e\u8077\u4eba\u54e1\uff0c\u800c\u662f\u300c\u6709\u8056\u9748\u540c\u5728\uff0c\u8207\u5f7c\u6b64\u9593\u771f\u5be6\u611b\u7684\u95dc\u4fc2\u300d\u3002\u6211\u5011\u4e0d\u53ef\u505c\u6b62\u9019\u7a2e\u300c\u8207\u795e\u8207\u4eba\u771f\u5be6\u76f8\u4ea4\u7684\u805a\u6703\u300d\uff0c\u4e26\u5728\u751f\u6d3b\u4e2d\u7d50\u51fa\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff1a\u300c\u5f7c\u6b64\u76f8\u9867\uff0c\u6fc0\u767c\u611b\u5fc3\uff0c\u52c9\u52f5\u884c\u5584\u3002\u300d\uff08v24\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u57fa\u7763\u5f92\u7576\u4e45\u4e86\uff0c\u6211\u5011\u6700\u5927\u7684\u5371\u6a5f\uff0c\u5c31\u662f\u6211\u5011\u7fd2\u6163\u7684\u805a\u6703\u65b9\u5f0f\uff0c\u65e9\u5c31\u9010\u6f38\u7fd2\u6163\u65bc\u300c\u5b97\u6559\u4e0a\u7684\u50b3\u7d71\u6587\u5316\u8207\u4f5c\u6cd5\u300d\uff0c\u800c\u5931\u53bb\u4e86\u300c\u5c6c\u9748\u751f\u547d\u7684\u6d3b\u529b\u8207\u679c\u5b50\u300d\u3002\u5c31\u5982\u4eca\u5929\u6559\u6703\u5f37\u8abf\u7684\u300c\u805a\u6703\u300d\uff0c\u5805\u6301\u8981\u6309\u7167\u6559\u6703\u7684\u5c0f\u7d44\u5206\u914d\uff0c\u5728\u7279\u5b9a\u7684\u7279\u9ede\uff0c\u6709\u7279\u5b9a\u7684\u6d41\u7a0b\u5f62\u5f0f\u3001\u6709\u7684\u9084\u52a0\u4e0a\u5fc5\u9808\u7814\u8b80\u300c\u7267\u5e2b\u7684\u8b1b\u9053\u5167\u5bb9\u300d\u2026\u3002\u537b\u5ffd\u7565\u4e86\u6700\u91cd\u8981\u7684\u662f\u300c\u6709\u6c92\u6709\u8056\u9748\u771f\u5be6\u7684\u540c\u5728\u300d\uff0c\u8207\u300c\u5f7c\u6b64\u9593\u771f\u5be6\u76f8\u611b\u7684\u95dc\u4fc2\u300d\u3002\u9019\u7a2e\u300c\u4ee5\u6703\u5802\u70ba\u5c0e\u5411\u7684\u805a\u6703\u65b9\u5f0f\u300d\uff0c\u6700\u6709\u722d\u8b70\u7684\u5730\u65b9\u5c31\u662f\u4e00\u65e6\u6211\u5011\u63db\u4e86\u6559\u6703\u4e3b\u65e5\u805a\u6703\uff0c\u904e\u53bb\u4e00\u5207\u80a2\u9ad4\u7684\u95dc\u4fc2\u5c31\u5fc5\u9808\u7a81\u7136\u4e2d\u65b7\u4e26\u4e14\u9694\u7d55\u4e86\u3002\u81ea\u5f9e\u5728\u5bb6\u8077\u5834\u6559\u6703\u670d\u4e8b\u4ee5\u4f86\uff0c\u5f1f\u5144\u59ca\u59b9\u958b\u59cb\u5b78\u7fd2\u5982\u4f55\u670d\u4e8b\u81ea\u5df1\u751f\u6d3b\u5468\u906d\u7684\u5bb6\u4eba\u3001\u540c\u4e8b\u3001\u670b\u53cb\uff0c\u958b\u59cb\u95dc\u61f7\u3001\u50b3\u798f\u97f3\u3001\u79b1\u544a\uff0c\u7d50\u679c\u767c\u73fe\u9019\u6a23\u7684\u95dc\u4fc2\u662f\u6c38\u9060\u7684\uff0c\u4e0d\u6703\u8f15\u6613\u65b7\u7d55\u7684\uff0c\u800c\u4e14\u662f\u751f\u6d3b\u5316\u7684\uff0c\u4e5f\u662f\u771f\u5be6\u8207\u655e\u958b\u7684\uff0c\u66f4\u5bb9\u6613\u7b26\u5408\uff1a\u300c\u7121\u8ad6\u5728\u90a3\u88cf\u300d\u3001 \u300c\u4e8c\u3001\u4e09\u500b\u4eba\u300d\u3001\u300c\u540c\u5fc3\u5408\u610f\u300d\u3001\u300c\u5949\u4e3b\u7684\u540d\u300d\u9019\u4e9b\u8036\u7a4c\u5f37\u8abf\u7684\u6838\u5fc3\u91cd\u9ede\uff01\u6216\u8a31\u6211\u5011\u8981\u958b\u59cb\u601d\u60f3\uff0c\u8056\u7d93\u6240\u8b02\u7684\u300c\u4e0d\u53ef\u505c\u6b62\u805a\u6703\u300d\uff0c\u6211\u5011\u662f\u5426\u4e86\u89e3\u795e\u771f\u6b63\u7684\u60f3\u6cd5\uff0c\u6211\u5011\u662f\u5426\u6eff\u8db3\u795e\u7684\u5fc3\u610f\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a11~25 10\uff1a11 \u51e1\u796d\u53f8\u5929\u5929\u7ad9\u8457\u4e8b\u5949\u3000\u795e\uff0c\u5c62\u6b21\u737b\u4e0a\u4e00\u6a23\u7684\u796d\u7269\uff0c\u9019\u796d\u7269\u6c38\u4e0d\u80fd\u9664\u7f6a\u3002 10\uff1a &#8230; <a title=\"2023 \u2013 09 \u2013 19 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a11~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-19-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a1125\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 19 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a11~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14754,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14751","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14751","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14751"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14751\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14754"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14751"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14751"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14751"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}