{"id":16312,"date":"2024-07-01T00:00:55","date_gmt":"2024-06-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16312"},"modified":"2024-07-04T09:22:26","modified_gmt":"2024-07-04T01:22:26","slug":"2024-07-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a114\/","title":{"rendered":"2024 \u2013 07 \u2013 01 QT \u5217\u738b\u7d00\u4e0b 6\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 6\uff1a1~14<br \/>\n6\uff1a1 \u5148\u77e5\u9580\u5f92\u5c0d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5011\u540c\u4f60\u6240\u4f4f\u7684\u5730\u65b9\u904e\u65bc\u7a84\u5c0f\uff0c<br \/>\n6\uff1a2 \u6c42\u4f60\u5bb9\u6211\u5011\u5f80\u7d04\u65e6\u6cb3\u53bb\uff0c\u5404\u4eba\u5f9e\u90a3\u88cf\u53d6\u4e00\u6839\u6728\u6599\u5efa\u9020\u623f\u5c4b\u5c45\u4f4f\u3002\u300d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u5427\uff01\u300d<br \/>\n6\uff1a3 \u6709\u4e00\u4eba\u8aaa\uff1a\u300c\u6c42\u4f60\u8207\u50d5\u4eba\u540c\u53bb\u3002\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u53bb\u3002\u300d<br \/>\n6\uff1a4 \u65bc\u662f\u4ee5\u5229\u6c99\u8207\u4ed6\u5011\u540c\u53bb\u3002\u5230\u4e86\u7d04\u65e6\u6cb3\uff0c\u5c31\u780d\u4f10\u6a39\u6728\u3002<br \/>\n6\uff1a5 \u6709\u4e00\u4eba\u780d\u6a39\u7684\u6642\u5019\uff0c\u65a7\u982d\u6389\u5728\u6c34\u88cf\uff0c\u4ed6\u5c31\u547c\u53eb\u8aaa\uff1a\u300c\u54c0\u54c9\uff01\u6211\u4e3b\u554a\uff0c\u9019\u65a7\u5b50\u662f\u501f\u7684\u3002\u300d<br \/>\n6\uff1a6 \u795e\u4eba\u554f\u8aaa\uff1a\u300c\u6389\u5728\u54ea\u88cf\u4e86\uff1f\u300d\u4ed6\u5c07\u90a3\u5730\u65b9\u6307\u7d66\u4ee5\u5229\u6c99\u770b\u3002\u4ee5\u5229\u6c99\u780d\u4e86\u4e00\u6839\u6728\u982d\uff0c\u62cb\u5728\u6c34\u88cf\uff0c\u65a7\u982d\u5c31\u6f02\u4e0a\u4f86\u4e86\u3002<br \/>\n6\uff1a7 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u62ff\u8d77\u4f86\u5427\uff01\u300d\u90a3\u4eba\u5c31\u4f38\u624b\u62ff\u8d77\u4f86\u4e86\u3002<br \/>\n6\uff1a8 \u4e9e\u862d\u738b\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u548c\u4ed6\u7684\u81e3\u50d5\u5546\u8b70\u8aaa\uff1a\u300c\u6211\u8981\u5728\u67d0\u8655\u67d0\u8655\u5b89\u71df\u3002\u300d<br \/>\n6\uff1a9 \u795e\u4eba\u6253\u767c\u4eba\u53bb\u898b\u4ee5\u8272\u5217\u738b\uff0c\u8aaa\uff1a\u300c\u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u8981\u5f9e\u67d0\u8655\u7d93\u904e\uff0c\u56e0\u70ba\u4e9e\u862d\u4eba\u5f9e\u90a3\u88cf\u4e0b\u4f86\u4e86\u3002\u300d<br \/>\n6\uff1a10 \u4ee5\u8272\u5217\u738b\u5dee\u4eba\u53bb\u7aba\u63a2\u795e\u4eba\u6240\u544a\u8a34\u6240\u8b66\u6212\u4ed6\u53bb\u7684\u5730\u65b9\uff0c\u5c31\u9632\u5099\u672a\u53d7\u5176\u5bb3\uff0c\u4e0d\u6b62\u4e00\u5169\u6b21\u3002<br \/>\n6\uff1a11 \u4e9e\u862d\u738b\u56e0\u9019\u4e8b\u5fc3\u88cf\u9a5a\u7591\uff0c\u53ec\u4e86\u81e3\u50d5\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u9019\u88cf\u6709\u8ab0\u5e6b\u52a9\u4ee5\u8272\u5217\u738b\uff0c\u4f60\u5011\u4e0d\u6307\u7d66\u6211\u55ce\uff1f\u300d<br \/>\n6\uff1a12 \u6709\u4e00\u500b\u81e3\u50d5\u8aaa\uff1a\u300c\u6211\u4e3b\uff0c\u6211\u738b\uff01\u7121\u4eba\u5e6b\u52a9\u4ed6\uff0c\u53ea\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u5148\u77e5\u4ee5\u5229\u6c99\uff0c\u5c07\u738b\u5728\u81e5\u623f\u6240\u8aaa\u7684\u8a71\u544a\u8a34\u4ee5\u8272\u5217\u738b\u4e86\u3002\u300d<br \/>\n6\uff1a13 \u738b\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u63a2\u4ed6\u5728\u54ea\u88cf\uff0c\u6211\u597d\u6253\u767c\u4eba\u53bb\u6349\u62ff\u4ed6\u3002\u300d\u6709\u4eba\u544a\u8a34\u738b\u8aaa\uff1a\u300c\u4ed6\u5728\u591a\u574d\u3002\u300d<br \/>\n6\uff1a14 \u738b\u5c31\u6253\u767c\u8eca\u99ac\u548c\u5927\u8ecd\u5f80\u90a3\u88cf\u53bb\uff0c\u591c\u9593\u5230\u4e86\uff0c\u570d\u56f0\u90a3\u57ce\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 6\uff1a12 \u6709\u4e00\u500b\u81e3\u50d5\u8aaa\uff1a\u300c\u6211\u4e3b\uff0c\u6211\u738b\uff01\u7121\u4eba\u5e6b\u52a9\u4ed6\uff0c\u53ea\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u5148\u77e5\u4ee5\u5229\u6c99\uff0c\u5c07\u738b\u5728\u81e5\u623f\u6240\u8aaa\u7684\u8a71\u544a\u8a34\u4ee5\u8272\u5217\u738b\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~7\u4eca\u5929\u7d93\u6587\u7b2c\u4e00\u6bb5\u6545\u4e8b\uff0c\u4ee5\u5229\u6c99\u8207\u5148\u77e5\u9580\u5f92\u540c\u4f4f\uff0c\u4f46\u56e0\u70ba\u4eba\u6578\u8d8a\u4f86\u8d8a\u591a\uff0c\u539f\u4f86\u7684\u4f4f\u8655\u5df2\u4e0d\u6577\u4f7f\u7528\uff0c\u4ed6\u5011\u4fbf\u5fb5\u5f97\u4ee5\u5229\u6c99\u540c\u610f\u5230\u7d04\u65e6\u6cb3\u908a\u780d\u4f10\u6a39\u6728\u4ee5\u4fbf\u64f4\u5efa\u5c45\u6240\u3002\u5176\u4e2d\u4e00\u4eba\u5728\u780d\u6a39\u6642\u628a\u9435\u65a7\u4e0d\u614e\u843d\u5728\u6cb3\u88cf\u4e86\uff0c\u56e0\u70ba\u7576\u6642\u9435\u88fd\u8fb2\u5177\u50f9\u683c\u6602\u8cb4\uff0c\u9019\u9435\u65a7\u4e5f\u662f\u501f\u4f86\u7684\uff0c\u672c\u4f86\u4e00\u4ef6\u7f8e\u4e8b\u537b\u8b8a\u6210\u4e86\u500b\u4eba\u707d\u96e3\u6027\u7684\u640d\u5931\u3002\u4ee5\u5229\u6c99\u518d\u6b21\u884c\u4e86\u795e\u8e5f \u2014\u300c\u4ee5\u5229\u6c99\u780d\u4e86\u4e00\u6839\u6728\u982d\uff0c\u62cb\u5728\u6c34\u88cf\uff0c\u65a7\u982d\u5c31\u6f02\u4e0a\u4f86\u4e86\u3002\u300d\uff08v6\uff09\u9019\u88cf\u6211\u5011\u770b\u898b\uff1a<br \/>\n\u4e00\u3001\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\u53ef\u4ee5\u8aaa\u662f\u7576\u6642\u5317\u570b\u6700\u5049\u5927\u7684\u5148\u77e5\uff0c\u70ba\u4ec0\u9ebc\u662f\u5317\u570b\uff1f\u56e0\u70ba\u5317\u570b\u5168\u51fa\u60e1\u738b\uff0c\u6574\u500b\u570b\u5bb6\u9060\u96e2\u795e\uff0c\u90aa\u60e1\u6557\u58de\uff0c\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\u88ab\u795e\u8208\u8d77\u5411\u541b\u738b\u8207\u767e\u59d3\u898b\u8b49\u300c\u6709\u4e00\u4f4d\u53c8\u771f\u53c8\u6d3b\u7684\u795e\u300d\uff01\u6700\u9ed1\u6697\u7684\u4e16\u4ee3\uff0c\u795e\u70ba\u4e16\u4eba\u9810\u5099\u4e86\u7167\u4eae\u7684\u660e\u71c8\uff0c\u7121\u5948\u4e16\u4eba\u7684\u7f6a\u4e26\u975e\u4f86\u81ea\u8089\u9ad4\uff0c\u800c\u662f\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\u3002\u65e2\u7136\u4e0d\u80af\u807d\u5f9e\u5148\u77e5\u7684\u8a71\uff0c\u5c31\u8a3b\u5b9a\u4e86\u65e5\u5f8c\u570b\u5bb6\u6ec5\u4ea1\u7684\u547d\u904b\u3002<\/p>\n<p>\u4e8c\u3001\u5317\u570b\u56e0\u70ba\u7f6a\u60e1\u6ed4\u5929\uff0c\u795e\u7684\u5be9\u5224\u900f\u904e\u65f1\u707d\u3001\u6230\u722d\u2026\u5929\u707d\u4eba\u798d\u964d\u4e0b\u5211\u7f70\uff0c\u570b\u5bb6\u9577\u671f\u8655\u5728\u7aae\u56f0\u8ca7\u4e4f\u4e4b\u4e2d\u3002\u4f46\u662f\u5148\u77e5\u80fd\u5920\u884c\u5927\u795e\u8e5f\u5927\u5947\u4e8b\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u85c9\u6b64\u53eb\u81ea\u5df1\u7684\u7d93\u6fdf\u5bec\u88d5\u5bcc\u8db3\uff0c\u597d\u50cf\u5047\u5148\u77e5\u5df4\u862d\u6240\u884c\u7684\u4e00\u6a23\u3002\u4ee5\u5229\u4e9e\u9084\u9700\u8981\u9760\u70cf\u9d09\u53fc\u9905\uff0c\u4ee5\u5229\u6c99\u62d2\u7d55\u4e86\u4e43\u7e35\u7684\u8d08\u79ae\u9078\u64c7\u501a\u9760\u795e\u7684\u4f9b\u61c9\u3002\u4ed6\u5011\u7684\u795e\u8e5f\u5f9e\u4f86\u6c92\u6709\u7528\u5728\u64f4\u589e\u81ea\u5df1\u7684\u7d93\u6fdf\u689d\u4ef6\u4e0a\uff0c\u6216\u662f\u85c9\u7531\u795e\u8e5f\u4f86\u81ea\u5df1\u5f97\u8457\u8c50\u5bcc\u7684\u5831\u916c\u4eab\u53d7\uff0c\u6211\u5011\u5230\u8655\u898b\u5230\u300c\u4e3b\u6069\u5920\u7528\u300d\u3001\u300c\u77e5\u8db3\u5e38\u6a02\u300d\u3002\u56e0\u70ba\u5148\u77e5\u5df2\u7d93\u4e0d\u518d\u70ba\u5916\u5728\u7684\u7269\u8cea\u53d7\u5f15\u8a98\uff0c\u4ed6\u5011\u7684\u5fc3\u53ef\u4ee5\u8aaa\u662f\u5b8c\u5168\u653e\u5728\u795e\u8207\u795e\u7684\u570b\u5ea6\u4e4b\u4e0a\u3002<\/p>\n<p>\u4e09\u3001\u795e\u6c92\u6709\u963b\u6b62\u5012\u6963\u7684\u4e8b\u767c\u751f\u5728\u5148\u77e5\u9580\u5f92\u8eab\u4e0a\uff0c\u5373\u4f7f\u4ed6\u5011\u51fa\u65bc\u597d\u5fc3\u60f3\u8981\u501f\u9435\u65a7\u780d\u67f4\u4f86\u64f4\u5efa\u623f\u820d\uff0c\u9019\u662f\u4e00\u4ef6\u7f8e\u4e8b\uff0c\u4f46\u600e\u9ebc\u9084\u6703\u767c\u751f\u5982\u6b64\u4e0d\u5e78\u8207\u5012\u6963\u7684\u4e8b\uff1f\u96e3\u9053\u795e\u4e0d\u77e5\u9053\uff1f\u795e\u4e0d\u7ba1\u4e8b\uff1f\u795e\u7121\u80fd\u70ba\u529b\uff1f\u6216\u662f\u795e\u6545\u610f\u70ba\u4e4b\uff1f\u5728\u4e0d\u4fe1\u7684\u4eba\u4f86\u770b\uff0c\u4eba\u5927\u6709\u7406\u7531\u53ef\u4ee5\u62b1\u6028\u795e\uff0c\u751a\u81f3\u4fe1\u5fc3\u8edf\u5f31\u8dcc\u5012\u3002\u4f46\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u4efb\u4f55\u6709\u5371\u6a5f\u4e4b\u8655\uff0c\u90fd\u53ef\u4ee5\u662f\u795e\u5de5\u4f5c\u7684\u8f49\u6a5f\uff0c\u4efb\u4f55\u5492\u8a5b\u5728\u795e\u7684\u624b\u4e2d\uff0c\u90fd\u53ef\u4ee5\u6210\u70ba\u795d\u798f\u3002\u6b63\u56e0\u70ba\u6709\u554f\u984c\uff0c\u6709\u9ebb\u7169\uff0c\u6211\u5011\u624d\u6709\u6a5f\u6703\u7d93\u6b77\u5230\u795e\u7d30\u5fae\u7684\u611b\u5fc3\u770b\u9867\u8207\u5927\u80fd\u5f70\u986f\uff0c\u5728\u6211\u5011\u9019\u7fa4\u4e0d\u914d\u7684\u4eba\u8eab\u4e0a\u986f\u5f97\u5b8c\u5168\u3002<\/p>\n<p>\uff082\uff09v8~14\u4ee5\u5229\u6c99\u6240\u884c\u7684\u795e\u8e5f\uff0c\u4e0d\u50c5\u53ef\u4ee5\u5c0f\u5230\u95dc\u5fc3\u500b\u4eba\u751f\u6d3b\u4e2d\u7684\u7d30\u7bc0\u672b\u679d\uff0c\u66f4\u53ef\u4ee5\u5927\u5230\u5f71\u97ff\u570b\u5bb6\u6230\u722d\u7684\u52dd\u6557\uff0c\u56e0\u70ba\u795e\u662f\u638c\u7ba1\u5b87\u5b99\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u5927\u81f3\u661f\u7403\uff0c\u5c0f\u81f3\u539f\u5b50\uff0c\u660e\u8655\u6697\u8655\u3001\u4eba\u5fc3\u52d5\u6a5f\u2026\uff0c\u795e\u7d71\u7ba1\u842c\u6709\u3002\u4e9e\u54c8\u738b\u6b7b\u5f8c\uff0c\u5317\u570b\u4ee5\u8272\u5217\u570b\u529b\u75b2\u5f31\uff0c\u4e9e\u862d\u4eba\u7d93\u5e38\u4e58\u6a5f\u4fb5\u8972\u4ee5\u8272\u5217\u908a\u5883\u3002\u7d50\u679c\u6bcf\u6b21\u4e9e\u862d\u738b\u8207\u81e3\u50d5\u5728\u6697\u4e2d\u5bc6\u8b00\u7684\u8a08\u7b56\uff0c\u537b\u88ab\u795e\u555f\u793a\u7d66\u4ee5\u5229\u6c99\u7136\u5f8c\u63d0\u65e9\u901a\u77e5\u4ee5\u8272\u5217\u738b\u65e9\u4f5c\u9632\u5099\uff0c\u8eb2\u904e\u6578\u52ab\u3002<\/p>\n<p>v11\u4e9e\u862d\u738b\u4ee5\u70ba\u6709\u5167\u5978\u5e6b\u52a9\u4ee5\u8272\u5217\uff0c\u6709\u81e3\u50d5\u6307\u51fa\u4e0d\u662f\u5167\u5978\uff0c\u300c\u53ea\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u5148\u77e5\u4ee5\u5229\u6c99\uff0c\u5c07\u738b\u5728\u81e5\u623f\u6240\u8aaa\u7684\u8a71\u544a\u8a34\u4ee5\u8272\u5217\u738b\u4e86\u3002\u300dv14\u4e00\u500b\u4eba\u7684\u5f71\u97ff\u529b\uff0c\u7adf\u7136\u53ef\u4ee5\u5927\u904e\u570b\u5bb6\u8ecd\u968a\uff1f\u65bc\u662f\u4e9e\u862d\u738b\u6c7a\u5b9a\u6253\u767c\u300c\u8eca\u99ac\u548c\u5927\u8ecd\u5f80\u90a3\u88cf\u53bb\uff0c\u591c\u9593\u5230\u4e86\uff0c\u570d\u56f0\u90a3\u57ce\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u9031\u7d93\u6b77\u6211\u7b2c\u4e00\u6b21\u7684\u65b0\u51a0\u78ba\u8a3a\uff0c\u7684\u78ba\u5f88\u4e0d\u8212\u670d\uff0c\u7389\u96f2\u4e5f\u7b2c\u4e8c\u6b21\u78ba\u8a3a\uff1b\u5728\u75be\u75c5\u4e2d\u96d6\u7136\u8edf\u5f31\uff0c\u4f46\u4e5f\u7d93\u6b77\u5230\u300c\u4ec0\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u4ec0\u9ebc\u6642\u5019\u9760\u4e3b\u525b\u5f37\u300d\u3002\u8edf\u5f31\u7684\u6642\u5019\uff0c\u6b63\u662f\u64cd\u7df4\u501a\u9760\u795e\u7684\u6700\u4f73\u6a5f\u6703\uff0c\u611f\u8b1d\u4e3b\uff0c\u4e3b\u7684\u6069\u5178\u7e3d\u662f\u5920\u6211\u5011\u7528\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 6\uff1a1~14 6\uff1a1 \u5148\u77e5\u9580\u5f92\u5c0d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5011\u540c\u4f60\u6240\u4f4f\u7684\u5730\u65b9\u904e\u65bc\u7a84\u5c0f\uff0c 6\uff1a2 \u6c42\u4f60\u5bb9\u6211\u5011\u5f80 &#8230; <a title=\"2024 \u2013 07 \u2013 01 QT \u5217\u738b\u7d00\u4e0b 6\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-6%ef%bc%9a114\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 01 QT \u5217\u738b\u7d00\u4e0b 6\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16320,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16312","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16312","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16312"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16312\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16320"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16312"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16312"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16312"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}