{"id":3544,"date":"2017-07-26T12:55:45","date_gmt":"2017-07-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3544"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-34%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-34%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 07 &#8211; 26 QT \u6c11\u6578\u8a18 34\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 34\uff1a1~15<br \/>\n34\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n34\uff1a2 \u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u8fe6\u5357\u5730\uff0c\u5c31\u662f\u6b78\u4f60\u5011\u70ba\u696d\u7684\u8fe6\u5357\u56db\u5883\u4e4b\u5730\uff0c<br \/>\n34\uff1a3 \u5357\u89d2\u8981\u5f9e\u5c0b\u7684\u66e0\u91ce\uff0c\u8cbc\u8457\u4ee5\u6771\u7684\u908a\u754c\uff1b\u5357\u754c\u8981\u5f9e\u9e7d\u6d77\u6771\u982d\u8d77\uff0c<br \/>\n34\uff1a4 \u7e5e\u5230\u4e9e\u514b\u62c9\u6ff1\u5761\u7684\u5357\u908a\uff0c\u63a5\u9023\u5230\u5c0b\uff0c\u76f4\u901a\u5230\u52a0\u4f4e\u65af\u2027\u5df4\u5c3c\u4e9e\u7684\u5357\u908a\uff0c\u53c8\u901a\u5230\u54c8\u85a9\u2027\u4e9e\u9054\uff0c\u63a5\u9023\u5230\u62bc\u5011\uff0c<br \/>\n34\uff1a5 \u5f9e\u62bc\u5011\u8f49\u5230\u57c3\u53ca\u5c0f\u6cb3\uff0c\u76f4\u901a\u5230\u6d77\u70ba\u6b62\u3002<br \/>\n34\uff1a6 \u897f\u908a\u8981\u4ee5\u5927\u6d77\u70ba\u754c\uff1b\u9019\u5c31\u662f\u4f60\u5011\u7684\u897f\u754c\u3002<br \/>\n34\uff1a7 \u5317\u754c\u8981\u5f9e\u5927\u6d77\u8d77\uff0c\u5283\u5230\u4f55\u73e5\u5c71\uff0c<br \/>\n34\uff1a8 \u5f9e\u4f55\u73e5\u5c71\u5283\u5230\u54c8\u99ac\u53e3\uff0c\u901a\u5230\u897f\u9054\u9054\uff0c<br \/>\n34\uff1a9 \u53c8\u901a\u5230\u897f\u6590\u5d19\uff0c\u76f4\u5230\u54c8\u85a9\u2027\u4ee5\u96e3\u3002\u9019\u8981\u4f5c\u4f60\u5011\u7684\u5317\u754c\u3002<br \/>\n34\uff1a10 \u4f60\u5011\u8981\u5f9e\u54c8\u85a9\u2027\u4ee5\u96e3\u5283\u5230\u793a\u756a\u70ba\u6771\u754c\u3002<br \/>\n34\uff1a11 \u9019\u754c\u8981\u5f9e\u793a\u756a\u4e0b\u5230\u4e9e\u5ef6\u6771\u908a\u7684\u5229\u6bd4\u62c9\uff0c\u53c8\u8981\u9054\u5230\u57fa\u5c3c\u70c8\u6e56\u7684\u6771\u908a\u3002<br \/>\n34\uff1a12 \u9019\u754c\u8981\u4e0b\u5230\u7d04\u65e6\u6cb3\uff0c\u901a\u5230\u9e7d\u6d77\u70ba\u6b62\u3002\u9019\u56db\u570d\u7684\u908a\u754c\u4ee5\u5167\uff0c\u8981\u4f5c\u4f60\u5011\u7684\u5730\u3002<br \/>\n34\uff1a13 \u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u9019\u5730\u5c31\u662f\u8036\u548c\u83ef\u5429\u5490\u62c8\u9b2e\u7d66\u4e5d\u500b\u534a\u652f\u6d3e\u627f\u53d7\u70ba\u696d\u7684\uff1b<br \/>\n34\uff1a14 \u56e0\u70ba\u6d41\u4fbf\u652f\u6d3e\u548c\u8fe6\u5f97\u652f\u6d3e\u6309\u8457\u5b97\u65cf\u53d7\u4e86\u7522\u696d\uff0c\u746a\u62ff\u897f\u534a\u500b\u652f\u6d3e\u4e5f\u53d7\u4e86\u7522\u696d\u3002<br \/>\n34\uff1a15 \u9019\u5169\u500b\u534a\u652f\u6d3e\u5df2\u7d93\u5728\u8036\u5229\u54e5\u5c0d\u9762\u3001\u7d04\u65e6\u6cb3\u6771\u3001\u5411\u65e5\u51fa\u4e4b\u5730\u53d7\u4e86\u7522\u696d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 34\uff1a13 \u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u9019\u5730\u5c31\u662f\u8036\u548c\u83ef\u5429\u5490\u62c8\u9b2e\u7d66\u4e5d\u500b\u534a\u652f\u6d3e\u627f\u53d7\u70ba\u696d\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8b80\u5230\u7684\u662f\u4e0a\u5e1d\u70ba\u4ee5\u8272\u5217\u767e\u59d3\u91d0\u5b9a\u61c9\u8a31\u4e4b\u5730\u7684\u56db\u754c\uff0c\u756b\u51fa\u5357\u3001\u897f\u3001\u5317\u3001\u6771\u56db\u908a\u7684\u754c\u9650\u4e4b\u5f8c\uff0c\u518d\u8b93\u5269\u4e0b\u7684\u4e5d\u500b\u534a\u652f\u6d3e\u7528\u62c8\u9b2e\u7684\u65b9\u5f0f\u756b\u5206\u5c6c\u65bc\u81ea\u5df1\u5bb6\u65cf\u7684\u7bc4\u570d\u3002\u62c8\u9b2e\uff08\u62bd\u7c64\uff09\u5728\u820a\u7d04\u6642\u4ee3\u662f\u5c0b\u6c42\u4e0a\u5e1d\u65e8\u610f\u7684\u4e00\u7a2e\u65b9\u5f0f\uff0c\u9019\u6a23\u5927\u5bb6\u90fd\u6c92\u6709\u8a71\u8aaa\uff0c\u628a\u7d50\u679c\u4ea4\u7d66\u4e0a\u5e1d\u6c7a\u5b9a\u3002<\/p>\n<p>\u300c\u4ed6\u5f9e\u4e00\u4eba\u9020\u51fa\u842c\u65cf\uff0c\u4f7f\u4ed6\u5011\u6563\u5c45\u5728\u6574\u500b\u5730\u9762\u4e0a\uff0c\u800c\u4e14\u70ba\u4ed6\u5011\u9810\u5148\u5b9a\u4e0b\u4e86\u5e74\u9650\u548c\u5c45\u4f4f\u7684\u7586\u754c\u3002\u300d\uff08\u5f9217\uff1a26\uff09\uff0c\u4e0a\u5e1d\u5275\u9020\u4eba\u985e\u8207\u842c\u6709\uff0c\u4e00\u5207\u90fd\u662f\u7942\u6240\u9020\u7684\uff0c\u4e5f\u662f\u7942\u5728\u6cbb\u7406\u7684\u3002\u5305\u62ec\u4eba\u7684\u5e74\u9650\uff08\u6b72\u6578\uff09\u3001\u8207\u5c45\u4f4f\u7684\u5f4a\u754c\uff08\u6211\u5011\u751f\u6d3b\u5c45\u4f4f\u884c\u52d5\u7684\u7bc4\u570d\uff09\uff0c\u90fd\u88ab\u8036\u548c\u83ef\u6240\u7acb\u5b9a\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u7942\u8cdc\u7d66\u4eba\u985e\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u9019\u7576\u4e2d\u5982\u4f55\u904b\u4f5c\u8207\u5e73\u8861\u662f\u500b\u6975\u5927\u7684\u5967\u79d8\uff0c\u4e0a\u5e1d\u7d71\u7ba1\u842c\u6709\uff0c\u4f46\u5141\u8a31\u4eba\u5728\u6709\u9650\u5ea6\u7684\u81ea\u7531\u88cf\u9762\u8ca0\u8d77\u81ea\u5df1\u9078\u64c7\u7684\u8cac\u4efb\u3002\u4f46\u6211\u5011\u76f8\u4fe1\u4e00\u5207\u90fd\u5728\u7942\u7684\u638c\u6b0a\u8b77\u7406\u4e4b\u4e0b\uff0c\u751a\u81f3\u5305\u62ec\u6211\u5011\u7684\u982d\u9aee\uff0c\u7942\u90fd\u9245\u7d30\u9761\u907a\u7684\u4e00\u4e00\u770b\u9867\u3002\u4e0a\u5e1d\u7684\u5049\u5927\u5947\u5999\uff0c\u5be6\u975e\u4eba\u80fd\u6e2c\u900f\u3002\u65e2\u662f\u5982\u6b64\uff0c\u628a\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u4e00\u751f\u4fe1\u9760\u9806\u670d\u7942\u7684\u5e36\u9818\uff0c\u6d3b\u5728\u77ed\u66ab\u7684\u4e16\u4e0a\u4f46\u7aed\u529b\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\uff0c\u5be6\u5728\u662f\u6700\u6709\u667a\u6167\u8070\u660e\u7684\u6295\u8cc7\u3002<\/p>\n<p>\u4e0a\u5e1d\u70ba\u4ee5\u8272\u5217\u6c11\u65cf\u5b9a\u4e0b\u571f\u5730\u908a\u754c\u7684\u53e6\u4e00\u500b\u539f\u56e0\uff0c\u96d6\u7136\u5168\u5730\u90fd\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u4f46\u7942\u53ea\u91cf\u51fa\u4e00\u584a\u571f\u5730\u8cdc\u7d66\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u5708\u5b9a\u4ed6\u5011\u5c45\u4f4f\u7684\u7bc4\u570d\u3002\u9019\u5c31\u662f\u8981\u4ee5\u8272\u5217\u6c11\u4e0d\u8981\u628a\u91cd\u5fc3\u653e\u5728\u4e0d\u65b7\u53bb\u64f4\u5f35\u5730\u754c\u7684\u91ce\u5fc3\u4e0a\u9762\uff0c\u800c\u662f\u5145\u6eff\u611f\u6069\u7518\u5fc3\u5c45\u4f4f\u5728\u4e0a\u5e1d\u6240\u91cf\u5b9a\u7684\u754c\u9650\u3002\u9019\u4e16\u4e0a\u7684\u570b\u5bb6\u6c38\u9060\u662f\u8caa\u5a6a\u4e0d\u6703\u77e5\u8db3\u7684\uff0c\u6c92\u6709\u7684\u5c31\u60f3\u8981\u6709\u3001\u6709\u7684\u5c31\u60f3\u8981\u591a\u3001\u591a\u7684\u5c31\u60f3\u8981\u66f4\u591a\u3002\u4f46\u662f\u4e00\u822c\u4eba\u8ffd\u6c42\u7684\u662f\u767c\u5c55\u500b\u4eba\u91ce\u5fc3\uff0c\u800c\u4e0d\u662f\u771f\u6b63\u53bb\u4eab\u53d7\u6211\u5011\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\u3002\u571f\u5730\u7684\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u91ce\u5fc3\uff0c\u800c\u662f\u8b93\u6211\u5011\u5728\u5176\u4e0a\u5b89\u8eab\u7acb\u547d\u3001\u5b89\u5c45\u5ea6\u65e5\u3001\u66f4\u91cd\u8981\u7684\u662f\u6d3b\u51fa\u4e00\u500b\u5c0a\u4e3b\u70ba\u5927\u3001\u8207\u795e\u540c\u884c\u7684\u4eba\u751f\u3002\u5982\u679c\u571f\u5730\u4e0d\u662f\u7528\u4f86\u670d\u4e8b\u4e0a\u5e1d\u3001\u69ae\u8000\u4e0a\u5e1d\uff0c\u90a3\u53c8\u8b8a\u6210\u4e86\u6211\u5011\u76f2\u76ee\u8ffd\u6c42\u7684\u5076\u50cf\u3002\u4e0d\u50c5\u662f\u571f\u5730\uff0c\u5305\u62ec\u6211\u5011\u751f\u547d\u7684\u5e74\u9650\u66f4\u662f\u5982\u6b64\uff0c\u5f88\u591a\u4eba\u4e00\u76f4\u5e0c\u671b\u6d3b\u5f97\u66f4\u4e45\uff0c\u4f46\u91cd\u9ede\u662f\u591a\u6d3b\u5e7e\u5e74\u7684\u610f\u7fa9\uff0c\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u662f\u5229\u7528\u6211\u5011\u5728\u4e16\u4e0a\u6709\u9650\u7684\u5e74\u6b72\uff0c\u4e0d\u65b7\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3001\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\uff0c\u9084\u662f\u8ffd\u6c42\u66f4\u591a\u7684\u79c1\u617e\u3001\u66f4\u591a\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ee5\u81f4\u65bc\u66f4\u591a\u7684\u5f97\u7f6a\u4e0a\u5e1d\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5728\u8ffd\u6c42\u66f4\u591a\u3001\u66f4\u5927\u3001\u66f4\u597d\u7684\u524d\u984c\uff0c\u662f\u5148\u4f86\u611f\u6069\u3001\u5148\u4f86\u4eab\u53d7\u3001\u5148\u4f86\u8ffd\u6c42\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\uff0c\u5426\u5247\u300c\u865b\u7a7a\u7684\u865b\u7a7a\u3001\u4e00\u5207\u90fd\u662f\u865b\u7a7a\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u621118\u6b72\u5728\u8ecd\u6821\u4fe1\u4e3b\u7684\u7576\u4e0b\uff0c\u662f\u6b63\u5728\u6253\u5831\u544a\u6e96\u5099\u9000\u5b78\uff0c\u4e0d\u60f3\u8d70\u8ecd\u4eba\u9019\u9014\u7684\u6642\u5019\u3002\u5728\u8ecd\u6821\u5be2\u5ba4\u96a8\u624b\u7ffb\u958b\u300c\u8352\u6f20\u7518\u6cc9\u300d\uff0c\u5c31\u88ab\u8056\u9748\u5145\u6eff\u64ca\u5012\uff0c\u5fc3\u9748\u7acb\u523b\u6e05\u9192\u660e\u767d\uff0c\u4e0a\u5e1d\u4e0d\u8981\u6211\u9000\u5b78\uff0c\u8981\u6211\u7e7c\u7e8c\u7576\u8ecd\u4eba\uff0c\u9019\u4e00\u7576\u5c3110\u591a\u5e74\u904e\u53bb\u3002\u6211\u53ea\u8abf\u904e\u53f0\u4e2d\u3001\u6843\u5712\u4e8c\u500b\u55ae\u4f4d\uff0c\u9000\u4f0d\u5f8c\u5982\u6211\u6240\u9858\u7684\u642c\u5230\u53f0\u4e2d\uff0c\u63a5\u53d7\u88dd\u5099\u6210\u70ba\u6559\u6703\u7684\u50b3\u9053\u4eba\uff0c5\u5e74\u4e4b\u5f8c\u53c8\u88ab\u547c\u53ec\u96d9\u8077\u50b3\u9053\uff0c\u5148\u5230\u65b0\u7af9\u5ba3\u6559\u4e00\u5e74\uff0c\u5f8c\u56de\u53f0\u5317\u8001\u5bb6\uff0c\u6700\u5f8c\u8f3e\u8f49\u56de\u5230\u53f0\u4e2d\u81f3\u4eca\u3002\u7576\u4e2d\u767c\u751f\u4e00\u4ef6\u5f88\u795e\u5947\u7684\u898b\u8b49\uff0c\u5c31\u662f\u6211\u5728\u9000\u4f0d\u4f86\u53f0\u4e2d\u627e\u623f\u5b50\u53d7\u88dd\u5099\u7684\u6642\u5019\uff0c\u53f0\u4e2d\u9019\u9ebc\u5927\uff0c\u4e0d\u77e5\u9053\u53bb\u90a3\u88cf\u627e\uff1f\u5c31\u5bc4\u4f4f\u5728\u4e00\u4f4d\u5b78\u5f1f\u7684\u5bb6\u4e2d\uff0c\u767d\u5929\u627e\u4e86\u4e00\u4e9b\u5730\u65b9\uff0c\u5176\u4e2d\u4e00\u8655\u662f\u5b78\u9577\u7684\u623f\u5b50\uff0c\u5728\u897f\u5c6f\u7684\u540c\u5fc3\u8def\uff0c\u800c\u6211\u6b63\u4e0d\u77e5\u9053\u5982\u4f55\u6289\u64c7\u7684\u6642\u5019\uff0c\u5c31\u5728\u6211\u5bc4\u4f4f\u7684\u623f\u9593\u5730\u4e0a\u770b\u898b\u4e00\u500b\u50b3\u92b7\u516c\u53f8\u7684\u5927\u4fe1\u5c01\u5957\uff0c\u4e0a\u9762\u5beb\u8457\u300c\u8208\u5357\u540c\u5fc3\u300d\u56db\u500b\u5927\u5b57\u3002\u770b\u5b8c\u6211\u6574\u500b\u4eba\u982d\u76ae\u767c\u9ebb\uff0c\u56e0\u70ba\u6211\u65b0\u5317\u5e02\u4f4f\u5bb6\u7684\u5730\u5740\u662f\u300c\u8208\u5357\u8def\u300d\uff0c\u800c\u4eca\u5929\u5b78\u9577\u7684\u623f\u5b50\u662f\u300c\u540c\u5fc3\u8def\u300d\uff0c\u770b\u5b8c\u6211\u7acb\u523b\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e0d\u518d\u7e7c\u7e8c\u5c0b\u627e\uff0c\u76f4\u63a5\u9078\u5b9a\u79df\u5c4b\u5b78\u9577\u5728\u540c\u5fc3\u8def\u7684\u4f4f\u5bb6\u3002\u5f8c\u4f86\u518d\u6b21\u4f86\u53f0\u4e2d\uff0c\u6211\u7684\u5fc3\u4e2d\u53ea\u5c0d\u76ee\u524d\u79df\u5c4b\u9644\u8fd1\u6709\u611f\u52d5\uff0c\u5c0d\u53f0\u4e2d\u5176\u4ed6\u5730\u754c\u6c92\u6709\u611f\u52d5\uff0c\u6240\u4ee5\u8fd110\u5e74\u90fd\u4f4f\u5728\u76ee\u524d\u5c45\u5bb6\u7684\u9644\u8fd1\u3002\u6211\u6df1\u523b\u9ad4\u6703\u5230\uff0c\u6211\u7684\u5c45\u6240\u795e\u90fd\u70ba\u6211\u91cf\u5b9a\u9810\u5099\u597d\u4e86\uff0c\u6211\u53ea\u8981\u79b1\u544a\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u3002\u6700\u8fd1\u70ba\u6211\u6bcd\u89aa\u79b1\u544a\uff0c\u5e0c\u671b\u642c\u4f86\u53f0\u4e2d\u4e00\u8d77\u540c\u4f4f\u5c31\u8fd1\u7167\u9867\uff0c\u76f8\u4fe1\u90fd\u5728\u4e0a\u5e1d\u7684\u624b\u4e2d\uff0c\u6c42\u795e\u958b\u8def\u9810\u5099\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u4e0d\u4f46\u5275\u9020\u3001\u7d71\u7ba1\u842c\u6709\u3001\u7962\u4e5f\u6cbb\u7406\u3001\u4fdd\u5b88\u770b\u9867\u4e00\u5207\u3002\u300c\u4ed6\u5f9e\u4e00\u4eba\u9020\u51fa\u842c\u65cf\uff0c\u4f7f\u4ed6\u5011\u6563\u5c45\u5728\u6574\u500b\u5730\u9762\u4e0a\uff0c\u800c\u4e14\u70ba\u4ed6\u5011\u9810\u5148\u5b9a\u4e0b\u4e86\u5e74\u9650\u548c\u5c45\u4f4f\u7684\u7586\u754c\u3002\u300d\uff08\u5f9217\uff1a26\uff09\u5305\u62ec\u6211\u5011\u4e00\u751f\u7684\u5e74\u6b72\uff0c\u6211\u5011\u884c\u52d5\u7684\u5f4a\u754c\uff0c\u5168\u90fd\u5728\u7962\u7684\u65e8\u610f\u8207\u5e36\u9818\u4e4b\u4e0b\uff0c\u6c42\u5929\u7236\u4fdd\u5b88\u6211\u5011\u4e0d\u504f\u884c\u5df1\u8def\uff0c\u51e1\u4e8b\u61c2\u5f97\u611f\u6069\u8207\u5fe0\u5fc3\u3001\u4fe1\u9760\u8207\u9806\u670d\u3002\u6211\u5011\u6240\u64c1\u6709\u7684\u751f\u547d\u6c23\u606f\u3001\u623f\u5c4b\u571f\u5730\uff0c\u90fd\u4e0d\u662f\u55ae\u55ae\u70ba\u4e86\u8ffd\u6c42\u6eff\u8db3\u81ea\u6211\u5ea6\u904e\u4e00\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\u4eba\u751f\uff0c\u800c\u662f\u70ba\u8981\u8ffd\u6c42\u8a8d\u8b58\u771f\u795e\u3001\u660e\u767d\u771f\u7406\u3001\u8ffd\u6c42\u6c38\u6046\uff0c\u4e0d\u6789\u6b64\u751f\u3002\u6211\u5011\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u5949\u737b\u4ea4\u7d66\u5929\u7236\uff0c\u6c42\u5929\u7236\u4fdd\u5b88\u5e36\u9818\uff0c\u611f\u8b1d\u7948\u79b1\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3671 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/DJ7ejFn.jpg?resize=960%2C720&#038;ssl=1\" alt=\"\" width=\"960\" height=\"720\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 34\uff1a1~15 34\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 34\uff1a2 \u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u8fe6\u5357\u5730\uff0c\u5c31\u662f\u6b78\u4f60\u5011\u70ba &#8230; <a title=\"2017 &#8211; 07 &#8211; 26 QT \u6c11\u6578\u8a18 34\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-34%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 26 QT \u6c11\u6578\u8a18 34\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3544","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3544","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3544"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3544\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3669"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3544"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3544"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3544"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}