{"id":6347,"date":"2019-04-05T12:55:45","date_gmt":"2019-04-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6347"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-05-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-05-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 04 &#8211; 05 QT \u52a0\u62c9\u592a\u66f8 3\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 3\uff1a1~9<br \/>\n3\uff1a1 \u7121\u77e5\u7684\u52a0\u62c9\u592a\u4eba\u54ea\uff0c\u8036\u7a4c\u57fa\u7763\u91d8\u5341\u5b57\u67b6\uff0c\u5df2\u7d93\u6d3b\u756b\u5728\u4f60\u5011\u773c\u524d\uff0c\u8ab0\u53c8\u8ff7\u60d1\u4e86\u4f60\u5011\u5462\uff1f<br \/>\n3\uff1a2 \u6211\u53ea\u8981\u554f\u4f60\u5011\u9019\u4e00\u4ef6\uff1a\u4f60\u5011\u53d7\u4e86\u8056\u9748\uff0c\u662f\u56e0\u884c\u5f8b\u6cd5\u5462\uff1f\u662f\u56e0\u807d\u4fe1\u798f\u97f3\u5462\uff1f<br \/>\n3\uff1a3 \u4f60\u5011\u65e2\u9760\u8056\u9748\u5165\u9580\uff0c\u5982\u4eca\u9084\u9760\u8089\u8eab\u6210\u5168\u55ce\uff1f\u4f60\u5011\u662f\u9019\u6a23\u7684\u7121\u77e5\u55ce\uff1f<br \/>\n3\uff1a4 \u4f60\u5011\u53d7\u82e6\u5982\u6b64\u4e4b\u591a\uff0c\u90fd\u662f\u5f92\u7136\u7684\u55ce\uff1f\u96e3\u9053\u679c\u771f\u662f\u5f92\u7136\u7684\u55ce\uff1f<br \/>\n3\uff1a5 \u90a3\u8cdc\u7d66\u4f60\u5011\u8056\u9748\uff0c\u53c8\u5728\u4f60\u5011\u4e2d\u9593\u884c\u7570\u80fd\u7684\uff0c\u662f\u56e0\u4f60\u5011\u884c\u5f8b\u6cd5\u5462\uff1f\u662f\u56e0\u4f60\u5011\u807d\u4fe1\u798f\u97f3\u5462\uff1f<br \/>\n3\uff1a6 \u6b63\u5982\u300c\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u3000\u795e\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u300d\u3002<br \/>\n3\uff1a7 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u77e5\u9053\uff1a\u90a3\u4ee5\u4fe1\u70ba\u672c\u7684\u4eba\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u3002<br \/>\n3\uff1a8 \u4e26\u4e14\u8056\u7d93\u65e2\u7136\u9810\u5148\u770b\u660e\uff0c\u3000\u795e\u8981\u53eb\u5916\u90a6\u4eba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u65e9\u5df2\u50b3\u798f\u97f3\u7d66\u4e9e\u4f2f\u62c9\u7f55\uff0c\u8aaa\uff1a\u300c\u842c\u570b\u90fd\u5fc5\u56e0\u4f60\u5f97\u798f\u3002\u300d<br \/>\n3\uff1a9 \u53ef\u898b\u90a3\u4ee5\u4fe1\u70ba\u672c\u7684\u4eba\u548c\u6709\u4fe1\u5fc3\u7684\u4e9e\u4f2f\u62c9\u7f55\u4e00\u540c\u5f97\u798f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 3\uff1a3 \u4f60\u5011\u65e2\u9760\u8056\u9748\u5165\u9580\uff0c\u5982\u4eca\u9084\u9760\u8089\u8eab\u6210\u5168\u55ce\uff1f\u4f60\u5011\u662f\u9019\u6a23\u7684\u7121\u77e5\u55ce\uff1f<br \/>\n3\uff1a7 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u77e5\u9053\uff1a\u90a3\u4ee5\u4fe1\u70ba\u672c\u7684\u4eba\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u3002<br \/>\n3\uff1a8 \u4e26\u4e14\u8056\u7d93\u65e2\u7136\u9810\u5148\u770b\u660e\uff0c\u3000\u795e\u8981\u53eb\u5916\u90a6\u4eba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u65e9\u5df2\u50b3\u798f\u97f3\u7d66\u4e9e\u4f2f\u62c9\u7f55\uff0c\u8aaa\uff1a\u300c\u842c\u570b\u90fd\u5fc5\u56e0\u4f60\u5f97\u798f\u3002\u300d<br \/>\n3\uff1a9 \u53ef\u898b\u90a3\u4ee5\u4fe1\u70ba\u672c\u7684\u4eba\u548c\u6709\u4fe1\u5fc3\u7684\u4e9e\u4f2f\u62c9\u7f55\u4e00\u540c\u5f97\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e4b\u524d\u7684\u7d93\u6587\u8b1b\u5230\u4e0d\u4f46\u6211\u5011\u7684\u5f97\u6551\u662f\u6191\u8457\u4fe1\u9760\u8036\u7a4c\uff0c\u800c\u4e0d\u56e0\u70ba\u6211\u5011\u884c\u4e86\u5f8b\u6cd5\uff1b\u4eca\u5929\u7684\u7d93\u6587\u66f4\u8b1b\u5230\u6211\u5011\u9818\u53d7\u8056\u9748\u4e5f\u662f\u5982\u6b64\uff0c\u4e0d\u6191\u884c\u70ba\uff0c\u4e43\u6191\u4fe1\u5fc3\u3002\u5176\u5be6\u5f97\u6551\u8207\u5f97\u8457\u8056\u9748\uff0c\u662f\u5c6c\u65bc\u540c\u4e00\u4ef6\u4e8b\u60c5\uff0c\u56e0\u70ba\u6211\u5011\u51e1\u4fe1\u4e3b\u7684\u4eba\u90fd\u662f\u6191\u8056\u9748\u91cd\u751f\uff0c\u6c92\u6709\u9818\u53d7\u8056\u9748\u5c31\u4e0d\u53ef\u80fd\u771f\u6b63\u5f97\u6551\u3002v3\u300c\u4f60\u5011\u65e2\u9760\u8056\u9748\u5165\u9580\uff0c\u5982\u4eca\u9084\u9760\u8089\u8eab\u6210\u5168\u55ce\uff1f\u4f60\u5011\u662f\u9019\u6a23\u7684\u7121\u77e5\u55ce\uff1f\u300d\u8056\u9748\u4e0d\u4f46\u91cd\u751f\u6211\u5011\uff0c\u800c\u4e14\u57fa\u7763\u5f92\u9019\u4e00\u751f\u6240\u8d70\u7684\u6bcf\u4e00\u6b65\u8def\uff0c\u90fd\u662f\u300c\u9760\u8056\u9748\u300d\u6210\u5168\u3002\u4fdd\u7f85\u6307\u7576\u6642\u5019\u7684\u57fa\u7763\u5f92\uff08\u5305\u542b\u4eca\u5929\u4e5f\u662f\u4e00\u6a23\uff09\uff0c\u5c31\u662f\u9760\u8056\u9748\u91cd\u751f\uff0c\u7adf\u5984\u60f3\u9760\u8089\u8eab\u6210\u5168\uff0c\u610f\u601d\u662f\u6211\u5011\u5f97\u6551\u4e4b\u5f8c\uff0c\u5c31\u958b\u59cb\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u8001\u6211\u60f3\u8981\u6d3b\u51fa\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u9019\u5c31\u662f\u300c\u7121\u77e5\u300d\u4e86\u3002<\/p>\n<p>\u6211\u5011\u4fe1\u4e3b\u662f\u795e\u7684\u6069\u5178\uff0c\u6211\u5011\u9818\u53d7\u8056\u9748\u662f\u795e\u7684\u6069\u5178\uff0c\u5c31\u7b97\u6211\u5011\u9019\u4e00\u751f\u80fd\u5920\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u5168\u90fd\u662f\u300c\u795e\u7684\u6069\u5178\u300d\uff0c\u56e0\u70ba\u5f9e\u982d\u5230\u5c3e\uff0c\u90fd\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\u3002\u300c\u6211\u5011\u539f\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\u300d\uff0c\u800c\u4e14\u662f\u795e\u624b\u4e2d\u7684\u5091\u4f5c\uff0c\u5de5\u4f5c\u7684\u6b63\u662f\u8056\u9748\uff0c\u5de5\u4f5c\u7684\u5730\u65b9\uff0c\u5c31\u662f\u6211\u5011\u8eab\u8655\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u6bcf\u5929\u6240\u7d93\u6b77\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u3002\u6574\u672c\u8056\u7d93\u5145\u6eff\u4e8c\u65b9\u9762\u7684\u5f35\u529b\uff0c\u4e00\u662f\u6211\u5011\u5f97\u6551\u3001\u5f97\u8056\u9748\u552f\u7368\u6069\u5178\u8207\u4fe1\u5fc3\uff0c\u53e6\u4e00\u65b9\u9762\u5c31\u662f\u6211\u5011\u552f\u6709\u501a\u9760\u8056\u9748\uff0c\u552f\u6709\u9023\u7d50\u65bc\u795e\uff0c\u552f\u6709\u6cbb\u6b7b\u8001\u6211\uff0c\u6211\u5011\u624d\u80fd\u5f97\u8457\u8056\u9748\u7684\u80fd\u529b\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u552f\u9760\u8056\u9748\u3001\u552f\u9760\u6069\u5178\uff0c\u4e3b\u8981\u5728\u8b1b\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u5f9e\u982d\u5230\u5c3e\uff0c\u4eba\u81ea\u5df1\u6c92\u6709\u4e00\u9ede\u529f\u52de\uff0c\u6c92\u6709\u4e00\u9ede\u53ef\u8a87\u7684\uff0c\u6c92\u6709\u4efb\u4f55\u4eba\u53ef\u4ee5\u56e0\u70ba\u6211\u505a\u4e86\u4ec0\u9ebc\uff0c\u7136\u5f8c\u5728\u795e\u9762\u524d\u5927\u8a00\u4e0d\u615a\u8aaa\u6211\u5011\u914d\u5f97\u5230\u4ec0\u9ebc\uff1f\u4e00\u9ede\u90fd\u4e0d\u884c\u3002\u6211\u5011\u4e00\u751f\u552f\u4e00\u80fd\u505a\u7684\uff0c\u5c31\u662f\u6191\u4fe1\u5fc3\u63a5\u53d7\u3001\u6191\u4fe1\u5fc3\u9023\u7d50\u3001\u6191\u4fe1\u5fc3\u6cbb\u6b7b\uff0c\u6191\u4fe1\u5fc3\u6d3b\u51fa\u3002\u800c\u4e14\u5c31\u9023\u9019\u9ebc\u4e00\u9ede\u4fe1\u5fc3\uff0c\u90fd\u662f\u795e\u7684\u6069\u5178\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u4eba\u7684\u529f\u52de\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u8981\u6210\u70ba\u591a\u570b\u4e4b\u7236\uff0c\u4e16\u4e0a\u7684\u842c\u65cf\u90fd\u8981\u56e0\u4ed6\u5f97\u798f\u3002v7\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u77e5\u9053\uff1a\u90a3\u4ee5\u4fe1\u70ba\u672c\u7684\u4eba\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u3002\u300d\u9019\u88cf\u89e3\u660e\u4e86\u539f\u4f86\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u4e26\u4e0d\u55ae\u6307\u662f\u4ee5\u8272\u5217\u8089\u8eab\u7684\u5b50\u5b6b\uff0c\u66f4\u662f\u6307\u5728\u5c6c\u9748\u88cf\u9762\u4e00\u5207\u56e0\u4fe1\u7a31\u7fa9\u7684\u5b50\u5b6b\uff0c\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u4e00\u751f\uff0c\u4e26\u6c92\u6709\u8aaa\u4ed6\u5e36\u4e86\u5e7e\u500b\u4eba\u4fe1\u4e3b\uff0c\u4ed6\u6551\u4e86\u591a\u5c11\u4eba\uff0c\u4ed6\u5e6b\u52a9\u591a\u5c11\u4eba\u2026\uff0c\u90fd\u4e0d\u662f\u9019\u4e9b\u3002\u4ed6\u7684\u4e00\u751f\uff0c\u7528\u4e00\u53e5\u8a71\u4f86\u5f62\u5bb9\uff0c\u5c31\u662f\u4ed6\u76f8\u4fe1\u4e0a\u5e1d\u53e3\u4e2d\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4e26\u4e14\u9806\u670d\u5230\u5e95\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u662f\u9019\u4fe1\u5fc3\u4e0d\u80fd\u662f\u6b7b\u7684\uff0c\u5fc5\u9808\u662f\u6d3b\u7684\u3002\u6b7b\u7684\u4fe1\u5fc3\u662f\u6551\u4e0d\u4e86\u4eba\u7684\uff0c\u53ea\u6709\u8056\u9748\u6240\u8cdc\u6d3b\u6f51\u7684\u4fe1\u5fc3\u3002\u6d3b\u6f51\u7684\u4fe1\u5fc3\uff0c\u5c31\u6703\u8868\u73fe\u5728\u300c\u9806\u670d\u300d\u7684\u884c\u70ba\u4e0a\u9762\u3002\u4f46\u884c\u70ba\u662f\u4fe1\u5fc3\u7684\u679c\u5b50\uff0c\u4fe1\u5fc3\u4e0d\u662f\u884c\u70ba\u7684\u679c\u5b50\uff0c\u5982\u679c\u985b\u5012\u904e\u4f86\u5c31\u8b8a\u6210\u7570\u7aef\u4e86\u3002\u6211\u5011\u5f9e\u795e\u9818\u53d7\u6069\u5178\uff0c\u9818\u53d7\u529b\u91cf\uff0c\u81ea\u7136\u6703\u6094\u6539\u3001\u751f\u547d\u6539\u8b8a\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u800c\u4e0d\u662f\u8aaa\u6211\u5011\u52aa\u529b\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u505a\u597d\u4e8b\uff0c\u4f86\u5411\u4e0a\u5e1d\u9080\u529f\uff0c\u6211\u5011\u505a\u9019\u9ebc\u591a\u6240\u4ee5\u4e00\u5b9a\u53ef\u4ee5\u5f97\u6551\uff0c\u90a3\u4e9b\u61f6\u60f0\u72af\u7f6a\u7684\u4eba\u90fd\u662f\u8a72\u6b7b\u7684\uff0c\u9019\u7a2e\u5fc3\u614b\u5c31\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5b97\u6559\u4efd\u5b50\u7684\u932f\u8aa4\u5fc3\u614b\uff0c\u8036\u7a4c\u751a\u81f3\u8cac\u5099\u9019\u4e9b\u4eba\u662f\u300c\u6d3b\u6b7b\u4eba\u300d\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6211\u5011\u8981\u6709\u5e73\u8861\u7684\u8a8d\u8b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u591a\u5e74\u524d\u63a2\u8a2a\u4e00\u4f4d\u5abd\u5abd\u63a5\u89f8\u798f\u97f3\uff0c\u4ed6\u544a\u8a34\u6211\u6e96\u5099\u82b1\u4e00\u5e74\u6642\u9593\u8b80\u5b8c\u4e00\u904d\u8056\u7d93\u518d\u53d7\u6d17\uff0c\u6211\u5c31\u5c0d\u4ed6\u8aaa\u9019\u6a23\u592a\u9a55\u50b2\u4e86\u3002\u4ed6\u5927\u5403\u4e00\u9a5a\uff0c\u6211\u89e3\u91cb\u4fe1\u8036\u7a4c\u4e0d\u662f\u50cf\u62dc\u62dc\u4e00\u6a23\u9760\u6211\u5011\u7684\u529f\u5fb7\uff0c\u4e0d\u662f\u7528\u8b80\u7d93\u79b1\u544a\u4f86\u8a0e\u795e\u559c\u6085\u624d\u80fd\u5f97\u6551\uff0c\u76f8\u53cd\u7684\u662f\u6211\u5011\u6191\u4fe1\u5fc3\u4fe1\u4e3b\u53d7\u6d17\u5f8c\uff0c\u6211\u5011\u9818\u53d7\u8056\u9748\uff0c\u624d\u80fd\u9760\u8056\u9748\u8b80\u7d93\u79b1\u544a\u8207\u795e\u89aa\u5bc6\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u800c\u662f\u9760\u8056\u9748\uff0c\u7d50\u679c\u9019\u4f4d\u5abd\u5abd\u5f88\u5feb\u5c31\u53d7\u6d17\u4e86\u3002\u6211\u4e5f\u9047\u5230\u4e0d\u5c11\u4eba\u544a\u8a34\u6211\u4ed6\u89ba\u5f97\u81ea\u5df1\u73fe\u5728\u9084\u4e0d\u914d\u53d7\u6d17\uff0c\u9084\u6709\u4e00\u4e9b\u58de\u7fd2\u6163\u6216\u662f\u7f6a\u60e1\uff0c\u6211\u90fd\u6703\u89e3\u91cb\u6c92\u6709\u8056\u9748\uff0c\u6211\u5011\u53ea\u6703\u66f4\u58de\uff0c\u6216\u662f\u5047\u5192\u507d\u5584\uff0c\u8868\u88cf\u4e0d\u4e00\u3002\u53ea\u6709\u771f\u6b63\u63a5\u53d7\u8036\u7a4c\u7684\u8d66\u7f6a\u8207\u9818\u53d7\u8056\u9748\u7684\u529b\u91cf\uff0c\u624d\u6709\u53ef\u80fd\u771f\u6b63\u7684\u89e3\u6c7a\u7f6a\u60e1\u7684\u554f\u984c\u3002\u6211\u4e5f\u53ef\u4ee5\u5927\u81bd\u7684\u8b1b\uff0c\u57fa\u7763\u5f92\u6703\u72af\u7f6a\uff0c\u6700\u4e3b\u8981\u7684\u539f\u56e0\u90fd\u662f\u56e0\u70ba\u8001\u6211\u6c92\u6709\u88ab\u6cbb\u6b7b\uff0c\u8001\u6211\u592a\u904e\u5f37\u5927\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u9023\u7d50\u65bc\u795e\uff0c\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u7576\u7136\u4e5f\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u6839\u672c\u662f\u7121\u77e5\u4e0d\u660e\u767d\u771f\u7406\u7684\uff0c\u4e00\u77e5\u534a\u89e3\uff0c\u5c31\u50cf\u6211\u591a\u5e74\u4f86\u8ff7\u8ff7\u7cca\u7cca\u4e00\u6a23\u3002\u4e00\u5207\u9760\u6069\u5178\uff0c\u9760\u8056\u9748\uff0c\u4e0d\u6562\u9760\u81ea\u5df1\uff0c\u6240\u4ee5\u6211\u5011\u624d\u6703\u77e5\u9053\u8981\u82b1\u6642\u9593\u9ed8\u60f3\u3001\u89aa\u8fd1\u795e\u3001\u9023\u7d50\u65bc\u795e\uff0c\u9019\u4e0d\u662f\u529f\u5fb7\uff0c\u800c\u662f\u6df1\u77e5\u81ea\u5df1\u4e0d\u53ef\u9760\uff0c\u9858\u610f\u4ed8\u4ee3\u50f9\u89aa\u8fd1\u795e\uff0c\u8033\u6fe1\u76ee\u67d3\uff0c\u9818\u53d7\u529b\u91cf\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u9818\u53d7\u4fe1\u5fc3\u3001\u6069\u5178\u2013&gt; \u9ed8\u60f3\u795e\u7684\u8a71\u3001\u89aa\u8fd1\u795e \u2013&gt; \u5f97\u8457\u529b\u91cf\uff0c\u6cbb\u6b7b\u8001\u6211\u3001\u6d3b\u51fa\u57fa\u7763\uff0c\u9019\u500b\u9806\u5e8f\u4e0d\u80fd\u985b\u5012\u554a\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 3\uff1a1~9 3\uff1a1 \u7121\u77e5\u7684\u52a0\u62c9\u592a\u4eba\u54ea\uff0c\u8036\u7a4c\u57fa\u7763\u91d8\u5341\u5b57\u67b6\uff0c\u5df2\u7d93\u6d3b\u756b\u5728\u4f60\u5011\u773c\u524d\uff0c\u8ab0\u53c8\u8ff7\u60d1\u4e86\u4f60\u5011\u5462\uff1f 3\uff1a &#8230; <a title=\"2019 &#8211; 04 &#8211; 05 QT \u52a0\u62c9\u592a\u66f8 3\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-05-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 05 QT \u52a0\u62c9\u592a\u66f8 3\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6392,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6347","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6347","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6347"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6347\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6392"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6347"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6347"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6347"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}