{"id":4205,"date":"2017-12-01T12:55:45","date_gmt":"2017-12-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4205"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-01-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-1%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-01-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-1%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 12 &#8211; 01 QT \u7d04\u62ff\u66f8 1\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u62ff\u66f8 1\uff1a1~10<br \/>\n1\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4e9e\u7c73\u592a\u7684\u5152\u5b50\u7d04\u62ff\uff0c\u8aaa\uff1a<br \/>\n1\uff1a2 \u300c\u4f60\u8d77\u4f86\u5f80\u5c3c\u5c3c\u5fae\u5927\u57ce\u53bb\uff0c\u5411\u5176\u4e2d\u7684\u5c45\u6c11\u547c\u558a\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u60e1\u9054\u5230\u6211\u9762\u524d\u3002\u300d<br \/>\n1\uff1a3 \u7d04\u62ff\u537b\u8d77\u4f86\uff0c\u9003\u5f80\u4ed6\u65bd\u53bb\u8eb2\u907f\u8036\u548c\u83ef\uff1b\u4e0b\u5230\u7d04\u5e15\uff0c\u9047\u898b\u4e00\u96bb\u8239\uff0c\u8981\u5f80\u4ed6\u65bd\u53bb\u3002\u4ed6\u5c31\u7d66\u4e86\u8239\u50f9\uff0c\u4e0a\u4e86\u8239\uff0c\u8981\u8207\u8239\u4e0a\u7684\u4eba\u540c\u5f80\u4ed6\u65bd\u53bb\u8eb2\u907f\u8036\u548c\u83ef\u3002<br \/>\n1\uff1a4 \u7136\u800c\u8036\u548c\u83ef\u4f7f\u6d77\u4e2d\u8d77\u5927\u98a8\uff0c\u6d77\u5c31\u72c2\u98a8\u5927\u4f5c\uff0c\u751a\u81f3\u8239\u5e7e\u4e4e\u7834\u58de\u3002<br \/>\n1\uff1a5 \u6c34\u624b\u4fbf\u61fc\u6015\uff0c\u5404\u4eba\u54c0\u6c42\u81ea\u5df1\u7684\u795e\u3002\u4ed6\u5011\u5c07\u8239\u4e0a\u7684\u8ca8\u7269\u62cb\u5728\u6d77\u4e2d\uff0c\u70ba\u8981\u4f7f\u8239\u8f15\u4e9b\u3002\u7d04\u62ff\u5df2\u4e0b\u5230\u5e95\u8259\uff0c\u8eba\u81e5\u6c89\u7761\u3002<br \/>\n1\uff1a6 \u8239\u4e3b\u5230\u4ed6\u90a3\u88cf\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u9019\u6c89\u7761\u7684\u4eba\u54ea\uff0c\u70ba\u4f55\u9019\u6a23\u5462\uff1f\u8d77\u4f86\uff0c\u6c42\u544a\u4f60\u7684\u795e\uff0c\u6216\u8005\u795e\u9867\u5ff5\u6211\u5011\uff0c\u4f7f\u6211\u5011\u4e0d\u81f4\u6ec5\u4ea1\u3002\u300d<br \/>\n1\uff1a7 \u8239\u4e0a\u7684\u4eba\u5f7c\u6b64\u8aaa\uff1a\u300c\u4f86\u5427\uff0c\u6211\u5011\u63a3\u7c64\uff0c\u770b\u770b\u9019\u707d\u81e8\u5230\u6211\u5011\u662f\u56e0\u8ab0\u7684\u7de3\u6545\u3002\u300d\u65bc\u662f\u4ed6\u5011\u63a3\u7c64\uff0c\u63a3\u51fa\u7d04\u62ff\u4f86\u3002<br \/>\n1\uff1a8 \u773e\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u544a\u8a34\u6211\u5011\uff0c\u9019\u707d\u81e8\u5230\u6211\u5011\u662f\u56e0\u8ab0\u7684\u7de3\u6545\uff1f\u4f60\u4ee5\u4f55\u4e8b\u70ba\u696d\uff1f\u4f60\u5f9e\u54ea\u88cf\u4f86\uff1f\u4f60\u662f\u54ea\u4e00\u570b\uff1f\u5c6c\u54ea\u4e00\u65cf\u7684\u4eba\uff1f\u300d<br \/>\n1\uff1a9 \u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u5e0c\u4f2f\u4f86\u4eba\u3002\u6211\u656c\u754f\u8036\u548c\u83ef\u2500\u90a3\u5275\u9020\u6ec4\u6d77\u65f1\u5730\u4e4b\u5929\u4e0a\u7684\u3000\u795e\u3002\u300d<br \/>\n1\uff1a10 \u4ed6\u5011\u5c31\u5927\u5927\u61fc\u6015\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u4ed6\u5011\u5df2\u7d93\u77e5\u9053\u4ed6\u8eb2\u907f\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u544a\u8a34\u4e86\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62ff 1\uff1a9 \u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u5e0c\u4f2f\u4f86\u4eba\u3002\u6211\u656c\u754f\u8036\u548c\u83ef\u2500\u90a3\u5275\u9020\u6ec4\u6d77\u65f1\u5730\u4e4b\u5929\u4e0a\u7684\u3000\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7d04\u62ff\u66f8\u3001\u4f55\u897f\u963f\u66f8\u3001\u963f\u6469\u53f8\u66f8\u5927\u6982\u90fd\u662f\u540c\u6642\u671f\u7684\u3002\u4e0a\u5e1d\u8981\u5be9\u5224\u5c3c\u5c3c\u5fae\uff0c\u4f46\u662f\u5148\u5dee\u907a\u5148\u77e5\u7d04\u62ff\u53bb\u767c\u51fa\u8b66\u544a\uff0c\u8b66\u544a\u7684\u76ee\u7684\u662f\u671f\u671b\u4ed6\u5011\u6094\u6539\uff0c\u6094\u6539\u624d\u662f\u795e\u7684\u5fc3\u610f\uff0c\u800c\u4e0d\u662f\u5be9\u5224\u3002\u5c3c\u5c3c\u5fae\u57ce\u662f\u4e9e\u8ff0\u7684\u9996\u90fd\uff0c\u9019\u4e9b\u4eba\u7aae\u5175\u9ef7\u6b66\uff0c\u975e\u5e38\u6b98\u66b4\u3002\u53ef\u80fd\u9084\u6709\u4e00\u4e9b\u5176\u4ed6\u7684\u60e1\uff0c\u5305\u62ec\u5deb\u8853\u3001\u90aa\u8853\u3001\u8cbf\u6613\u4e0a\u7684\u4e0d\u516c\u4e0d\u7fa9\u7b49\u7b49\u3002\u4e0d\u904e\u6050\u6015\u4e9e\u8ff0\u548c\u5c3c\u5c3c\u5fae\u6700\u5927\u7684\u60e1\uff0c\u662f\u4ed6\u5011\u5728\u4fb5\u7565\u6642\u7684\u6b98\u5fcd\u3001\u4e0d\u7559\u6d3b\u53e3\u3002\u7d04\u62ff\u662f\u4f4d\u611b\u570b\u7684\u5148\u77e5\uff0c\u5c0d\u65bc\u4e0a\u5e1d\u7684\u9019\u500b\u6c7a\u5b9a\u611f\u5230\u4e0d\u6eff\uff0c\u4ed6\u7531\u8877\u5e0c\u671b\u5c3c\u5c3c\u5fae\u88ab\u5be9\u5224\uff0c\u4e0d\u5e0c\u671b\u898b\u5230\u4ed6\u5011\u6709\u6a5f\u6703\u56e0\u70ba\u6094\u6539\u800c\u9003\u7f6a\uff0c\u6240\u4ee5\u4e00\u958b\u59cb\u5c31\u9078\u64c7\u9003\u907f\u4e0a\u5e1d\u7684\u547c\u53ec\u3002<\/p>\n<p>\uff081\uff09v1~3\u4e0a\u5e1d\u7684\u8a71\u81e8\u5230\u7d04\u62ff\u2026\u3002\u6211\u5011\u4e00\u822c\u4eba\u591a\u9ebc\u5e0c\u671b\u4e0a\u5e1d\u7684\u8a71\u81e8\u5230\u6211\u5011\u8aaa\uff1a\u300c\u6211\uff08\u4e0a\u5e1d\uff09\u8981\u4f7f\u4f60\u7684\u570b\u5bb6\u5f37\u76db\u3001\u8981\u4f7f\u4f60\u7684\u4e8b\u696d\u767c\u9054\u3001\u8981\u4f7f\u4f60\u5065\u5eb7\u9577\u58fd\u3001\u8981\u4f7f\u4f60\u5bb6\u5ead\u5e78\u798f\u2026\u300d\u3002\u4f46\u600e\u77e5\u9053\u4e0a\u5e1d\u81e8\u5230\u5148\u7956\uff08\u5148\u77e5\uff09\u7684\u8a71\u537b\u662f\u9019\u6a23\uff1a\u300c\u4f60\u8981\u737b\u4e0a\u4f60\u7684\u7368\u751f\u5b50\u70ba\u796d\u300d\u3001\u300c\u4f60\u8981\u544a\u8a34\u767e\u59d3\uff0c\u518d\u4e0d\u6094\u6539\uff0c\u6211\u5c31\u8981\u4f86\u5be9\u5224\u6bc0\u6ec5\u300d\u3001\u300c\u4f60\u8981\u53bb\u5a36\u4e00\u500b\u5993\u5973\uff0c\u800c\u4e14\u5979\u6703\u4e00\u518d\u96e2\u958b\u4f60\uff0c\u4f46\u662f\u4f60\u9084\u662f\u8981\u628a\u5979\u8d16\u56de\u91cd\u65b0\u611b\u5979\u300d\u3001\u300c\u4f60\u8981\u812b\u8863\u8d64\u8173\u4e09\u5e74\uff0c\u5ba3\u544a\u6211\u7684\u5be9\u5224\u300d\u3001\u300c\u4f60\u8981\u544a\u8a34\u4f60\u7684\u6575\u4eba\uff0c\u8d95\u5feb\u6094\u6539\uff0c\u514d\u5f97\u6211\u7684\u5be9\u5224\u81e8\u5230\u3002\u300d\u6211\u5011\u7e3d\u662f\u5e7b\u60f3\u4e0a\u5e1d\u53ea\u8981\u4e00\u51fa\u73fe\uff0c\u5c31\u958b\u59cb\u5927\u5927\u795d\u798f\u6211\u5011\uff0c\u537b\u6c92\u60f3\u5230\u7942\u4e5f\u6709\u53ef\u80fd\u6703\u5e36\u4f86\u4e00\u4e9b\u6211\u5011\u4e0d\u60f3\u807d\u7684\u6d88\u606f\u3002\u9996\u5148\u6211\u5011\u8981\u660e\u767d\u7684\u662f\uff0c\u4e0a\u5e1d\u5f9e\u4f86\u90fd\u6c92\u6709\u7761\u89ba\uff0c\u7942\u7e3d\u662f\u4fef\u770b\u4e00\u5207\uff0c\u9451\u5bdf\u4eba\u5fc3\uff1b\u7942\u6bd4\u6211\u5011\u4efb\u4f55\u4e00\u500b\u4eba\u66f4\u4e86\u89e3\u5168\u90e8\u7684\u5be6\u60c5\uff0c\u6240\u6709\u7684\u771f\u76f8\uff1b\u7942\u7684\u5224\u65b7\u7d55\u5c0d\u6b63\u78ba\uff0c\u7942\u7684\u65e8\u610f\u5fc5\u5b9a\u5f70\u986f\u7942\u7684\u6148\u611b\u4fe1\u5be6\u516c\u7fa9\u3002\u5176\u6b21\u5c31\u662f\uff0c\u4e0a\u5e1d\u4e0d\u898b\u5f97\u6703\u6309\u7167\u6211\u5011\u671f\u5f85\u7684\u65b9\u5f0f\u6216\u60f3\u6cd5\u505a\u4e8b\uff0c\u7942\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u4e0d\u662f\u7531\u6211\u5011\u4f86\u6c7a\u5b9a\u7942\u7684\u65b9\u5f0f\u8207\u4f5c\u6cd5\uff0c\u800c\u662f\u7942\u8981\u4f86\u638c\u7ba1\u6211\u5011\u7684\u547d\u904b\u8207\u9053\u8def\u3002<\/p>\n<p>\u9019\u88cf\u7d04\u62ff\u5c31\u662f\u9019\u6a23\uff0c\u7576\u4e0a\u5e1d\u81e8\u5230\u4ed6\uff0c\u8981\u5dee\u6d3e\u4ed6\u7684\u6642\u5019\uff0c\u4ed6\u76f4\u63a5\u62d2\u7d55\u4e86\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u9003\u5230\u7576\u4e16\u4ee3\u80fd\u5920\u77e5\u9053\u6700\u9060\u7684\u5730\u65b9\uff1a\u897f\u73ed\u7259\u7684\u4ed6\u65bd\u3002\u4ed6\u4ee5\u70ba\u9019\u6a23\u4e0a\u5e1d\u5c31\u627e\u4e0d\u5230\u4ed6\uff08\u6216\u662f\u66ab\u6642\u7684\u9d15\u9ce5\u5fc3\u614b\uff09\u3002\u56e0\u70ba\u4ed6\u6e05\u695a\u77e5\u9053\u4e0a\u5e1d\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u662f\u60f3\u8981\u7d66\u5c3c\u5c3c\u5fae\u6a5f\u6703\u6094\u6539\uff0c\u800c\u4e0d\u81f4\u964d\u707d\u3002\u800c\u4e14\u7d04\u62ff\u4e5f\u77e5\u9053\uff0c\u5982\u679c\u7531\u4ed6\u53bb\u50b3\u8b1b\uff0c\u5c3c\u5c3c\u5fae\u6703\u6094\u6539\u7684\u6a5f\u7387\u76f8\u7576\u5730\u5927\u3002\u56e0\u70ba\u5c3c\u5c3c\u5fae\u662f\u7336\u5927\u7684\u6575\u4eba\uff0c\u4ee5\u6b98\u66b4\u51fa\u540d\uff0c\u7d04\u62ff\u7576\u7136\u4e0d\u5e0c\u671b\u4ed6\u5011\u5f97\u6551\uff0c\u6240\u4ee5\u4e7e\u8106\u9003\u4ea1\u3002<\/p>\n<p>\u9019\u88cf\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6050\u6015\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u96e3\u4ee5\u63a5\u53d7\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4e0a\u5e1d\u662f\u4e3b\u3001\u662f\u738b\uff0c\u7942\u4f5c\u4efb\u4f55\u7684\u6c7a\u5b9a\uff0c\u90fd\u6709\u7942\u7684\u667a\u6167\u8207\u65e8\u610f\uff0c\u4f46\u662f\u4e26\u4e0d\u898b\u5f97\u7b26\u5408\u6211\u5011\u7684\u671f\u5f85\uff0c\u751a\u81f3\u5f80\u5f80\u8207\u6211\u5011\u7684\u60f3\u6cd5\u5531\u53cd\u8abf\u3002\u7562\u7adf\u6211\u5011\u81ea\u6211\u4e2d\u5fc3\u7684\u60c5\u617e\u662f\u8207\u8056\u9748\u70ba\u6575\u7684\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8981\u8208\u8d77\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u662f\u70ba\u8981\u53eb\u6211\u5011\u5b78\u7fd2\u300c\u80cc\u5341\u5b57\u67b6\u300d\uff0c\u5b78\u7fd2\u653b\u514b\u5df1\u8eab\u3002\u5f88\u591a\u4eba\u8aa4\u8a8d\u70ba\u5341\u5b57\u67b6\u5f88\u82e6\uff0c\u4f46\u5176\u5be6\u5341\u5b57\u67b6\u5c0d\u4ed8\u7684\u662f\u300c\u8001\u6211\u300d\uff0c\u5c0d\u65bc\u6211\u5011\u88cf\u9762\u6c38\u6046\u7684\u65b0\u751f\u547d\u800c\u8a00\uff0c\u5341\u5b57\u67b6\u662f\u4f7f\u6211\u5011\u6b7b\u88cf\u5fa9\u6d3b\u7684\u552f\u4e00\u9053\u8def\u3002\u8001\u6211\u89ba\u5f97\u5f88\u82e6\u7684\u4e8b\uff0c\u4f46\u662f\u5c0d\u65bc\u65b0\u9020\u7684\u4eba\uff0c\u537b\u662f\u4ee5\u70ba\u300c\u5927\u559c\u6a02\u300d\u3002\u5728\u4e16\u4e0a\u4e00\u5207\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\u3001\u6eff\u8db3\u79c1\u617e\u7684\u4eba\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u7684\u986f\u73fe\u7e3d\u662f\u53eb\u4eba\u75db\u82e6\u7684\uff1b\u4f46\u662f\u5c0d\u65bc\u8ffd\u6c42\u6c38\u6046\u751f\u547d\u50f9\u503c\u7684\u4eba\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u7684\u986f\u73fe\u8207\u65e8\u610f\uff0c\u537b\u662f\u6211\u5011\u65e5\u591c\u671f\u5f85\u7684\u62ef\u6551\u8207\u76fc\u671b\u3002<\/p>\n<p>\u5c0d\u7d04\u62ff\u4f86\u8aaa\uff0c\u5c3c\u5c3c\u5fae\u4eba\u7f6a\u5927\u60e1\u6975\uff0c\u7f6a\u7121\u53ef\u8d66\u3002\u5c31\u50cf\u5e7e\u5e74\u524d\u9673\u9032\u8208\u6495\u7968\u767d\u66c9\u71d5\u547d\u6848\uff0c\u5e7e\u4e4e\u6240\u6709\u7684\u4eba\u90fd\u5805\u6301\u9673\u9032\u8208\u6b7b\u6709\u9918\u8f9c\uff0c\u7f6a\u7121\u53ef\u8d66\u4e00\u6a23\u3002\u4f46\u9673\u9032\u8208\u5f8c\u4f86\u7adf\u7136\u4fe1\u4e3b\u53d7\u6d17\u4e86\uff0c\u9019\u4ef6\u4e8b\u8b93\u793e\u6703\u7522\u751f\u4e8c\u7a2e\u4e0d\u540c\u7684\u8072\u97f3\uff0c\u8a31\u591a\u4eba\u5805\u6301\u5230\u6b7b\u4e5f\u4e0d\u6703\u9952\u6055\u50cf\u4ed6\u9019\u7a2e\u4eba\uff0c\u4e26\u4e14\u8a8d\u70ba\u4ed6\u53d7\u6d17\u662f\u5047\u7684\uff0c\u8981\u4e0d\u7136\u5805\u6301\u9019\u7a2e\u4eba\u662f\u4e0d\u914d\u5f97\u6551\u7684\u3002\u53ea\u6709\u5c11\u6578\u57fa\u7763\u5f92\uff0c\u9078\u64c7\u9952\u6055\uff0c\u795d\u798f\u9019\u4f4d\u5f1f\u5144\u3002\u9019\u5c31\u50cf\u7d04\u62ff\u4e00\u6a23\uff0c\u4ed6\u4e5f\u540c\u6a23\u8a8d\u70ba\u5c3c\u5c3c\u5fae\u4eba\u5c31\u8ddf\u9673\u9032\u8208\u4e00\u6a23\u4e0d\u503c\u5f97\u88ab\u6551\uff0c\u4e5f\u4e0d\u60f3\u53c3\u8207\u62ef\u6551\u7684\u884c\u52d5\uff0c\u537b\u4e0d\u4e86\u89e3\u4e0a\u5e1d\u7684\u5fc3\u3002\u4e0a\u5e1d\u60f3\u8981\u6551\u7684\u4eba\uff0c\u6c92\u6709\u4e00\u500b\u662f\u9760\u81ea\u5df1\u7684\u884c\u70ba\u300c\u503c\u5f97\u88ab\u6551\u7684\u4eba\u300d\uff0c\u4e00\u500b\u90fd\u6c92\u6709\u3002\u4e0a\u5e1d\u8981\u6551\u7684\u4eba\uff0c\u662f\u9858\u610f\u771f\u5be6\u6094\u6539\u7684\u4eba\u3002\u8b1b\u96e3\u807d\u4e00\u9ede\uff0c\u5916\u90a6\u4eba\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u5982\u679c\u9858\u610f\u6094\u6539\uff0c\u4e0a\u5e1d\u4e00\u500b\u90fd\u4e0d\u6703\u653e\u68c4\u3002\u4f46\u662f\u795e\u7684\u9078\u6c11\u517c\u5148\u77e5\u7d04\u62ff\uff0c\u5982\u679c\u4e0d\u80af\u6094\u6539\uff0c\u4e0a\u5e1d\u4e5f\u540c\u6a23\u8981\u5be9\u5224\u5230\u5e95\u3002\u4f7f\u6211\u5011\u5f97\u6551\u7684\u4e0d\u662f\u8eab\u4efd\uff0c\u4e5f\u4e0d\u662f\u904e\u5f80\u7684\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u771f\u5be6\u6094\u6539\u3002\u771f\u5be6\u7684\u6094\u6539\u5fc5\u80fd\u7d50\u51fa\u76f8\u7a31\u7684\u679c\u5b50\u51fa\u4f86\u3002<\/p>\n<p>\uff082\uff09V9\u4ed6\uff08\u7d04\u62ff\uff09\u8aaa\uff1a\u300c\u6211\u662f\u5e0c\u4f2f\u4f86\u4eba\u3002\u6211\u656c\u754f\u8036\u548c\u83ef\u2500\u90a3\u5275\u9020\u6ec4\u6d77\u65f1\u5730\u4e4b\u5929\u4e0a\u7684\u795e\u3002\u300d\u9019\u53e5\u8a71\u5c31\u53eb\u505a\u775c\u773c\u8aaa\u778e\u8a71\u3002\u7d04\u62ff\u662f\u5148\u77e5\uff0c\u537b\u662f\u500b\u4e0d\u9806\u670d\u9003\u907f\u795e\u7684\u5148\u77e5\uff0c\u8239\u4e0a\u7684\u8239\u4e3b\u548c\u6c34\u624b\u4e0d\u4fe1\u4e0a\u5e1d\uff0c\u537b\u8981\u7531\u4ed6\u5011\u4f86\u63d0\u9192\u7d04\u62ff\uff1a\u300c\u8d77\u4f86\uff0c\u6c42\u544a\u4f60\u7684\u795e\uff0c\u6216\u8005\u795e\u9867\u5ff5\u6211\u5011\uff0c\u4f7f\u6211\u5011\u4e0d\u81f4\u6ec5\u4ea1\u3002\u300d\uff08v6\uff09\u7d04\u62ff\u81ea\u5df1\u8aaa\u656c\u754f\u795e\uff0c\u4f46\u662f\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u537b\u662f\u6975\u7aef\u7684\u4e0d\u656c\u754f\uff0c\u5012\u4e0d\u5982\u9019\u7fa4\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\u7684\u4eba\uff0c\u8868\u73fe\u51fa\u4f86\u7684\u614b\u5ea6\u537b\u662f\u656c\u754f\u4e0a\u5e1d\u7684\u614b\u5ea6\uff0c\u9019\u771f\u662f\u8af7\u523a\u3002<\/p>\n<p>\u9019\u5c31\u50cf\u6211\u5011\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u4e0a\uff0c\u6700\u559c\u6b61\u505a\u7684\u4e8b\u5c31\u662f\u70ba\u4e3b\u50b3\u798f\u97f3\u3001\u4f5c\u898b\u8b49\uff0c\u50cf\u7d04\u62ff\u8aaa\u7684\uff1a\u300c\u6211\u662f\u57fa\u7763\u5f92\uff0c\u6211\u6240\u4fe1\u5949\u7684\u662f\u90a3\u5275\u9020\u6d77\u65f1\u5730\u4e4b\u5929\u4e0a\u7684\u795e\u3002\u300d\u4f46\u662f\u6211\u5011\u6d3b\u51fa\u4f86\u7684\uff0c\u5c31\u8ddf\u7d04\u62ff\u4e00\u500b\u6a23\u5b50\uff0c\u5b8c\u5168\u6c92\u6709\u898b\u8b49\u3002\u4eca\u5929\u6240\u6709\u7684\u6559\u6703\u754c\u4e0d\u65b7\u5730\u628a\u300c\u50b3\u798f\u97f3\u300d\u7576\u6210\u4e00\u500b\u6700\u91cd\u8981\u7684\u4e8b\u5de5\uff0c\u5305\u88dd\u6210\u4e0d\u540c\u7684\u7b56\u7565\u4e00\u518d\u63a8\u51fa\u3002\u70ba\u4ec0\u9ebc\u8981\u628a\u300c\u50b3\u798f\u97f3\u300d\u7576\u4f5c\u4e8b\u5de5\uff1f\u56e0\u70ba\u767c\u73fe\u539f\u4f86\u5927\u5bb6\u5e73\u5e38\u90fd\u4e0d\u50b3\u798f\u97f3\uff0c\u6240\u4ee5\u5fc5\u9808\u8981\u7279\u5225\u8cbb\u529b\u5730\u4f86\u300c\u63a8\u52d5\u4e8b\u5de5\u300d\u3002\u4f46\u662f\u6bd4\u8d77\u300c\u50b3\u798f\u97f3\u300d\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6240\u6709\u57fa\u7763\u5f92\u5728\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u300c\u76f4\u63a5\u6d3b\u51fa\u798f\u97f3\u300d\u3001\u300c\u6d3b\u51fa\u898b\u8b49\u300d\u3002\u6211\u5011\u5982\u679c\u6d3b\u4e0d\u51fa\u4f86\uff0c\u537b\u523b\u610f\u8981\u53bb\u7576\u6210\u4e00\u9805\u4e8b\u5de5\u300c\u505a\u51fa\u898b\u8b49\u4f86\u300d\uff0c\u96e3\u602a\u50b3\u798f\u97f3\u8b8a\u6210\u4e0d\u662f\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u662f\u57fa\u7763\u5f92\u6700\u5927\u7684\u91cd\u64d4\u3002\u53c8\u96e3\u602a\u8a31\u591a\u521d\u4fe1\u8005\u5f9e\u6559\u6703\u5927\u9580\u9032\u53bb\uff0c\u53c8\u5f9e\u5f8c\u9762\u7684\u5927\u9580\u76f4\u63a5\u51fa\u53bb\u3002\u56e0\u70ba\u4fe1\u4ef0\u4e0d\u80fd\u843d\u5be6\u5728\u751f\u6d3b\u4e2d\uff0c\u4fe1\u4ef0\u5c31\u662f\u865b\u5047\u7684\u5b97\u6559\uff0c\u7d93\u4e0d\u8d77\u751f\u6d3b\u7684\u8003\u9a57\uff0c\u4e0d\u80fd\u5f9e\u6839\u672c\u6539\u8b8a\u4eba\u7684\u751f\u547d\u751f\u6d3b\uff0c\u5c31\u53ea\u80fd\u52c9\u5f37\u64e0\u9032\u6211\u5011\u7684\u5b97\u6559\u6d3b\u52d5\u3002\u9019\u6a23\u7684\u798f\u97f3\u5438\u5f15\u4e0d\u4e86\u4efb\u4f55\u4eba\uff0c\u751a\u81f3\u6703\u53eb\u8a31\u591a\u7684\u4eba\u770b\u57fa\u7763\u5f92\u7684\u7b11\u8a71\u3002<\/p>\n<p>\u552f\u4e00\u89e3\u6c7a\u4e4b\u9053\uff0c\u57fa\u7763\u5f92\u5fc5\u9808\u50cf\u7d04\u62ff\u4e00\u6a23\uff0c\u5f8c\u4f86\u9078\u64c7\u6094\u6539\uff1a\u9078\u64c7\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u6b0a\u8207\u5805\u6301\uff0c\u9078\u64c7\u9806\u670d\u795e\u7684\u65e8\u610f\u8207\u9053\u8def\uff0c\u9078\u64c7\u5168\u7136\u4fe1\u9760\uff0c\u5168\u7136\u9806\u670d\u3002\u4fe1\u8036\u7a4c\uff0c\u4e0d\u662f\u70ba\u4e86\u53c3\u52a0\u66f4\u591a\u7684\u5b97\u6559\u6d3b\u52d5\uff0c\u800c\u662f\u70ba\u4e86\u653e\u4e0b\u81ea\u5df1\u79c1\u617e\u7684\u5927\u9053\uff0c\u8ddf\u96a8\u795e\u8d70\u5411\u901a\u5f80\u69ae\u8000\u5929\u570b\u7684\u7a84\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u807d\u898b\u7fa4\u7d44\u4e2d\u4e00\u4f4d\u59ca\u59b9\uff0c\u70ba\u4e86\u907f\u514d\u62ff\u9999\u62dc\u62dc\uff0c\u4e3b\u52d5\u8207\u672a\u4f86\u7684\u5a46\u5a46\u4f5c\u898b\u8b49\u5979\u6210\u70ba\u57fa\u7763\u5f92\u7684\u898b\u8b49\u8207\u7acb\u5834\uff0c\u4e26\u4e14\u7372\u5f97\u4e86\u4e08\u592b\u8207\u5a46\u5a46\u7684\u8ad2\u89e3\u8207\u652f\u6301\u3002\u6211\u5011\u7684\u59ca\u59b9\u624d\u53d7\u6d17\u4e00\u5e74\u591a\uff0c\u5f9eQT\u6210\u7acb\u4e00\u958b\u59cb\u5c31\u8ddf\u8457\u5929\u5929\u4e00\u8d77\u4e0d\u9593\u65b7\u7684\u64cd\u7df4\u9ed8\u60f3\u8207\u5206\u4eab\uff0c\u9019\u4e00\u5e74\u4f86\u770b\u898b\u5979\u751f\u547d\u4e2d\u5e73\u7a69\u6210\u719f\u7684\u6210\u9577\u8207\u898b\u8b49\uff0c\u5fc3\u4e2d\u5927\u5f97\u5b89\u6170\u4e26\u88ab\u6fc0\u52f5\uff0c\u6df1\u77e5\u6211\u5011\u7684\u670d\u4e8b\u4e0d\u5f92\u7136\u52de\u82e6\uff0c\u56e0\u70ba\u770b\u898b\u6709\u4eba\u9858\u610f\u611b\u4e3b\u66f4\u6df1\u3001\u611b\u4e3b\u66f4\u771f\uff0c\u6368\u5df1\u8ddf\u96a8\uff0c\u9019\u5c31\u662f\u6210\u70ba\u9580\u5f92\u771f\u5be6\u7684\u679c\u5b50\u8207\u5370\u8a18\u3002\u5728\u6211\u5011\u7576\u4e2d\u7684\u898b\u8b49\u592a\u591a\u4e86\uff0c\u4e0d\u4e00\u4e00\u7d30\u6578\u3002\u5f9e\u4eca\u5929\u7d04\u62ff\u7684\u898b\u8b49\u4e2d\u8b93\u6211\u5011\u770b\u898b\uff0c\u8ddf\u96a8\u795e\u7684\u9053\u8def\u5be6\u5728\u4e0d\u662f\u9078\u64c7\u6211\u5011\u559c\u6b61\u8ddf\u7684\u624d\u8ddf\uff0c\u559c\u6b61\u4fe1\u7684\u624d\u4fe1\uff0c\u800c\u662f\u5168\u7136\u653e\u4e0b\u81ea\u5df1\u7684\u8001\u6211\u8207\u5805\u6301\uff0c\u5b78\u7fd2\u9806\u670d\u4e0a\u5e1d\u7684\u771f\u7406\uff0c\u6d3b\u51fa\u4e00\u500b\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u5011\u770b\u898b\u7d04\u62ff\u4e5f\u662f\u6709\u8edf\u5f31\u8dcc\u5012\u7684\u6642\u523b\uff0c\u4f46\u662f\u5230\u5f8c\u4f86\u4ed6\u6094\u6539\u4e86\uff0c\u900f\u904e\u4ed6\u4e5f\u5e36\u4f86\u4e86\u5c3c\u5c3c\u5fae\u57ce\u7684\u6094\u6539\u898b\u8b49\u3002\u57fa\u7763\u5f92\u8981\u5148\u771f\u6b63\u6094\u6539\uff0c\u624d\u80fd\u5e36\u9818\u4ed6\u4eba\u6094\u6539\u3002\u6211\u5011\u4e0d\u771f\u5be6\u6094\u6539\uff0c\u53c8\u600e\u80fd\u70ba\u4e3b\u4f5c\u771f\u5be6\u7684\u898b\u8b49\u51fa\u4f86\uff1f\u6094\u6539\u662f\u4e16\u4eba\u552f\u4e00\u7684\u51fa\u8def\uff0c\u800c\u4e14\u662f\u6642\u6642\u523b\u523b\u7684\u6c7a\u5b9a\u3002\u4e0d\u662f\u4e00\u6b21\u6094\u6539\uff0c\u800c\u662f\u4e0d\u65b7\u6094\u6539\u3002\u6094\u6539\u4e0d\u53ea\u662f\u70ba\u4e86\u4fe1\u4e3b\uff0c\u66f4\u662f\u70ba\u4e86\u5f97\u8457\u6c38\u6046\u7684\u734e\u8cde\uff0c\u70ba\u4e86\u6d3b\u51fa\u57fa\u7763\u7684\u771f\u6027\u60c5\u3002\u611f\u8b1d\u4e3b\u900f\u904eQT\u8b93\u6211\u5929\u5929\u5f9e\u8056\u7d93\u4e2d\u88ab\u5149\u7167\u6211\u7684\u8edf\u5f31\u8207\u7f6a\u60e1\uff0c\u4e5f\u5929\u5929\u9760\u4e3b\u7684\u8a71\u4f86\u6e05\u6f54\u5df1\u5fc3\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\u8207\u4fdd\u5b88\uff01\u300c\u5c11\u5e74\u4eba\u7528\u751a\u9ebc\u6f54\u6de8\u4ed6\u7684\u884c\u70ba\u5462\uff1f\u662f\u8981\u9075\u884c\u4f60\u7684\u8a71\uff01\u300d\uff08\u8a69119\uff1a9\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u62ff\u66f8 1\uff1a1~10 1\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u4e9e\u7c73\u592a\u7684\u5152\u5b50\u7d04\u62ff\uff0c\u8aaa\uff1a 1\uff1a2 \u300c\u4f60\u8d77\u4f86\u5f80\u5c3c\u5c3c\u5fae\u5927\u57ce\u53bb\uff0c\u5411\u5176\u4e2d\u7684\u5c45 &#8230; <a title=\"2017 &#8211; 12 &#8211; 01 QT \u7d04\u62ff\u66f8 1\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-01-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-1%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 01 QT \u7d04\u62ff\u66f8 1\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4208,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4205","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4205","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4205"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4205\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4208"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4205"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4205"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4205"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}