{"id":16336,"date":"2024-07-08T00:00:55","date_gmt":"2024-07-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16336"},"modified":"2024-07-08T09:19:24","modified_gmt":"2024-07-08T01:19:24","slug":"2024-07-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a1629","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a1629\/","title":{"rendered":"2024 \u2013 07 \u2013 08 QT \u5217\u738b\u7d00\u4e0b 8\uff1a16~29"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 8\uff1a16~29<br \/>\n8\uff1a16 \u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u7b2c\u4e94\u5e74\uff0c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u9084\u5728\u4f4d\u7684\u6642\u5019\uff0c\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u7d04\u862d\u767b\u57fa\u4f5c\u4e86\u7336\u5927\u738b\u3002<br \/>\n8\uff1a17 \u7d04\u862d\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e09\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u516b\u5e74\u3002<br \/>\n8\uff1a18 \u4ed6\u884c\u4ee5\u8272\u5217\u8af8\u738b\u6240\u884c\u7684\uff0c\u8207\u4e9e\u54c8\u5bb6\u4e00\u6a23\uff1b\u56e0\u70ba\u4ed6\u5a36\u4e86\u4e9e\u54c8\u7684\u5973\u5152\u70ba\u59bb\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002<br \/>\n8\uff1a19 \u8036\u548c\u83ef\u537b\u56e0\u4ed6\u50d5\u4eba\u5927\u885b\u7684\u7de3\u6545\uff0c\u4ecd\u4e0d\u80af\u6ec5\u7d55\u7336\u5927\uff0c\u7167\u4ed6\u6240\u61c9\u8a31\u5927\u885b\u7684\u8a71\uff0c\u6c38\u9060\u8cdc\u71c8\u5149\u8207\u4ed6\u7684\u5b50\u5b6b\u3002<br \/>\n8\uff1a20 \u7d04\u862d\u5e74\u9593\uff0c\u4ee5\u6771\u4eba\u80cc\u53db\u7336\u5927\uff0c\u812b\u96e2\u4ed6\u7684\u6b0a\u4e0b\uff0c\u81ea\u5df1\u7acb\u738b\u3002<br \/>\n8\uff1a21 \u7d04\u862d\u7387\u9818\u6240\u6709\u7684\u6230\u8eca\u5f80\u6492\u76ca\u53bb\uff0c\u591c\u9593\u8d77\u4f86\uff0c\u653b\u6253\u570d\u56f0\u4ed6\u7684\u4ee5\u6771\u4eba\u548c\u8eca\u5175\u9577\uff1b\u7336\u5927\u5175\u5c31\u9003\u8dd1\uff0c\u5404\u56de\u5404\u5bb6\u53bb\u4e86\u3002<br \/>\n8\uff1a22 \u9019\u6a23\uff0c\u4ee5\u6771\u4eba\u80cc\u53db\u7336\u5927\uff0c\u812b\u96e2\u4ed6\u7684\u6b0a\u4e0b\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u90a3\u6642\u7acb\u62ff\u4eba\u4e5f\u80cc\u53db\u4e86\u3002<br \/>\n8\uff1a23 \u7d04\u862d\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\uff0c\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n8\uff1a24 \u7d04\u862d\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u54c8\u8b1d\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n8\uff1a25 \u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u5341\u4e8c\u5e74\uff0c\u7336\u5927\u738b\u7d04\u862d\u7684\u5152\u5b50\u4e9e\u54c8\u8b1d\u767b\u57fa\u3002<br \/>\n8\uff1a26 \u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e00\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u4e9e\u5979\u5229\u96c5\uff0c\u662f\u4ee5\u8272\u5217\u738b\u6697\u5229\u7684\u5b6b\u5973\u3002<br \/>\n8\uff1a27 \u4e9e\u54c8\u8b1d\u6548\u6cd5\u4e9e\u54c8\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8207\u4e9e\u54c8\u5bb6\u4e00\u6a23\uff0c\u56e0\u70ba\u4ed6\u662f\u4e9e\u54c8\u5bb6\u7684\u5973\u5a7f\u3002<br \/>\n8\uff1a28 \u4ed6\u8207\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u540c\u5f80\u57fa\u5217\u7684\u62c9\u672b\u53bb\uff0c\u8207\u4e9e\u862d\u738b\u54c8\u859b\u722d\u6230\u3002\u4e9e\u862d\u4eba\u6253\u50b7\u4e86\u7d04\u862d\uff0c<br \/>\n8\uff1a29 \u7d04\u862d\u738b\u56de\u5230\u8036\u65af\u5217\uff0c\u91ab\u6cbb\u5728\u62c9\u672b\u8207\u4e9e\u862d\u738b\u54c8\u859b\u6253\u4ed7\u7684\u6642\u5019\u6240\u53d7\u7684\u50b7\u3002\u7336\u5927\u738b\u7d04\u862d\u7684\u5152\u5b50\u4e9e\u54c8\u8b1d\u56e0\u70ba\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u75c5\u4e86\uff0c\u5c31\u4e0b\u5230\u8036\u65af\u5217\u770b\u671b\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 8\uff1a19 \u8036\u548c\u83ef\u537b\u56e0\u4ed6\u50d5\u4eba\u5927\u885b\u7684\u7de3\u6545\uff0c\u4ecd\u4e0d\u80af\u6ec5\u7d55\u7336\u5927\uff0c\u7167\u4ed6\u6240\u61c9\u8a31\u5927\u885b\u7684\u8a71\uff0c\u6c38\u9060\u8cdc\u71c8\u5149\u8207\u4ed6\u7684\u5b50\u5b6b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u8a18\u8f09\u4e86\u7336\u5927\u570b\u7684\u4e8c\u500b\u738b\uff0cv16~24\u662f\u7d04\u6c99\u6cd5\u738b\u8207\u5152\u5b50\u7d04\u862d\u5171\u6cbb\uff0c\u7d04\u862d\u4f5c\u738b\u516b\u5e74\uff08v17\uff09\uff1bv25~29\u662f\u4e9e\u54c8\u8b1d\u63a5\u7e8c\u7d04\u862d\u4f5c\u7336\u5927\u738b\uff0c\u537b\u53ea\u67091\u5e74\u7684\u6642\u9593\uff08v26\uff09\u3002<\/p>\n<p>\u6211\u5011\u63d0\u904e\u7d04\u6c99\u6cd5\u662f\u7336\u5927\u570b\u7684\u597d\u738b\uff0c\u4f46\u4e5f\u662f\u591a\u6b21\u72af\u4e0b\u7cca\u5857\u7684\u5927\u932f\u3002\u5176\u4e2d\u7279\u5225\u662f\u8207\u5317\u570b\u4ee5\u8272\u5217\u7684\u806f\u59fb\uff0c\u5c31\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u4f86\u770b\uff0c\u597d\u50cf\u662f\u5408\u4e00\u7684\u597d\u4e8b\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u4fe1\u8207\u4e0d\u4fe1\u7684\u4e0d\u80fd\u540c\u8ca0\u4e00\u8edb\u300d\u3002\u56e0\u70ba\u8868\u9762\u4e0a\u96d6\u7136\u5357\u5317\u570b\u90fd\u662f\u795e\u7684\u767e\u59d3\uff0c\u4f46\u5317\u570b\u5f9e\u4e00\u958b\u59cb\u5c31\u5f9e\u541b\u738b\u5e36\u8457\u767e\u59d3\u62dc\u5076\u50cf\uff0c\u795e\u96d6\u5c62\u6b21\u7ba1\u6559\u4ecd\u4e0d\u80af\u6094\u6539\u3002\u81ea\u5f9e\u4e9e\u54c8\u738b\u5a36\u4e86\u5916\u90a6\u5973\u5b50\u8036\u6d17\u5225\u958b\u59cb\uff0c\u90aa\u60e1\u7684\u7687\u540e\u5c31\u900f\u904e\u7121\u77e5\u8ff7\u7cca\u7684\u541b\u738b\u6557\u58de\u570b\u5bb6\u5c0e\u81f4\u6ec5\u4ea1\u4e4b\u9014\u3002\u7d04\u6c99\u6cd5\u738b\u7adf\u6c92\u6709\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u9084\u70ba\u5152\u5b50\u7d04\u862d\u5a36\u4e86\u4e9e\u54c8\u7684\u5973\u5152\u300c\u4e9e\u5979\u5229\u96c5\u300d\u70ba\u59bb\uff0c\u537b\u56e0\u6b64\u6df1\u53d7\u4e9e\u54c8\u8207\u8036\u6d17\u5225\u7684\u5f71\u97ff\uff0c\u9060\u96e2\u795e\u7684\u9053\u8def\uff0c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002\u300d\uff08v18\uff09\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u300c\u8036\u548c\u83ef\u537b\u56e0\u4ed6\u50d5\u4eba\u5927\u885b\u7684\u7de3\u6545\uff0c\u4ecd\u4e0d\u80af\u6ec5\u7d55\u7336\u5927\uff0c\u7167\u4ed6\u6240\u61c9\u8a31\u5927\u885b\u7684\u8a71\uff0c\u6c38\u9060\u8cdc\u71c8\u5149\u8207\u4ed6\u7684\u5b50\u5b6b\u3002\u300d\uff08v19\uff09<\/p>\n<p>\u300c\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u7d04\u862d\u53ef\u80fd\u5728\u7d04\u6c99\u6cd5\u665a\u5e74\u8207\u7236\u89aa\u4e00\u8d77\u57f7\u653f\uff0c\u300c\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u7b2c\u4e94\u5e74\u300d\uff08v16\uff09\u624d\u958b\u59cb\u55ae\u7368\u57f7\u653f\u3002\u9019\u88e1\u6c92\u6709\u5217\u51fa\u7336\u5927\u738b\u7d04\u862d\u6bcd\u89aa\u7684\u540d\u5b57\uff0c\u6210\u70ba\u7336\u5927\u8af8\u738b\u8a18\u9304\u4e2d\u7684\u4f8b\u5916\u3002\u56e0\u70ba\u4ed6\u59bb\u5b50\u4e9e\u5979\u5229\u96c5\u5c0d\u4ed6\u7684\u5f71\u97ff\uff0c\u9060\u9060\u8d85\u904e\u4e86\u4ed6\u7684\u6bcd\u89aa\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v20~24\u300c\u4ee5\u6771\u80cc\u53db\u7336\u5927\u300d\uff0c\u7d04\u862d\u50e5\u5016\u7a81\u570d\uff0c\u7336\u5927\u8ecd\u968a\u906d\u9047\u5931\u6557\uff0c\u9019\u662f\u795e\u5728\u8b66\u544a\u7336\u5927\u738b\u8981\u8207\u4e9e\u54c8\u5bb6\u6709\u6240\u5206\u5225\u3002\u96d6\u7136\u4fe1\u5be6\u7684\u795e\u4e26\u6c92\u6709\u7acb\u523b\u300c\u6ec5\u7d55\u7336\u5927\u300d\uff0c\u4f46\u795e\u65e9\u5df2\u5ba3\u544a\uff1a\u7336\u5927\u738b\u300c\u82e5\u72af\u4e86\u7f6a\uff0c\u6211\u5fc5\u7528\u4eba\u7684\u6756\u8cac\u6253\u4ed6\uff0c\u7528\u4eba\u7684\u97ad\u8cac\u7f70\u4ed6\u300d\uff08\u6492\u4e0b7\uff1a14\uff09\u3002\u7336\u5927\u738b\u7d04\u862d\u65e2\u7136\u300c\u884c\u4ee5\u8272\u5217\u8af8\u738b\u6240\u884c\u7684\uff0c\u8207\u4e9e\u54c8\u5bb6\u4e00\u6a23\u300d\uff08v18\uff09\uff0c\u795e\u5c31\u5141\u8a31\u6771\u5357\u9762\u88ab\u7d04\u6c99\u6cd5\u738b\u5f81\u670d\u7684\u4ee5\u6771\u4eba\uff08\u4ee3\u4e0b20\uff1a22\uff09\u300c\u80cc\u53db\u7336\u5927\uff0c\u812b\u96e2\u4ed6\u7684\u6b0a\u4e0b\uff0c\u81ea\u5df1\u7acb\u738b\u300d\uff08v20\uff09\uff0c\u6b64\u5f8c\u518d\u4e5f\u6c92\u6709\u56de\u5230\u7336\u5927\u7684\u63a7\u5236\u4e4b\u4e0b\u3002\u897f\u5357\u9762\u7684\u300c\u7acb\u62ff\u4eba\u4e5f\u80cc\u53db\u4e86\u300d\uff08v22\uff09\uff0c\u300c\u56e0\u70ba\u7d04\u862d\u96e2\u68c4\u8036\u548c\u83ef\u4ed6\u5217\u7956\u7684\u795e\u300d\uff08\u4ee3\u4e0b21\uff1a10\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v25~29\u300c\u4e9e\u54c8\u8b1d\u300d\u662f\u7d04\u862d\u7684\u5c0f\u5152\u5b50\u3002\u7576\u6642\u795e\u6fc0\u52d5\u975e\u5229\u58eb\u4eba\u548c\u963f\u62c9\u4f2f\u4eba\u653b\u64ca\u7d04\u862d\uff0c\u64c4\u53bb\u4e86\u7d04\u862d\u7684\u773e\u5b50\uff0c\u53ea\u7559\u4e0b\u4e9e\u54c8\u8b1d\u53ef\u4ee5\u7e7c\u4f4d\uff08\u53c3\u4ee3\u4e0b21\uff1a16~17\uff09\u3002\u4e9e\u54c8\u8b1d\u662f\u4e9e\u5979\u5229\u96c5\u7684\u5152\u5b50\u3001\u4e9e\u54c8\u7684\u5916\u5b6b\uff0c\u4e5f\u662f\u300c\u4e9e\u54c8\u5bb6\u7684\u5973\u5a7f\u300d\uff08v27\uff09\uff0c\u7e7c\u7e8c\u8207\u4e9e\u54c8\u5bb6\u65cf\u7684\u4eba\u806f\u59fb\u3001\u89aa\u4e0a\u52a0\u89aa\u3002\u300c\u4e9e\u54c8\u8b1d\u4e5f\u884c\u4e9e\u54c8\u5bb6\u7684\u9053\uff0c\u56e0\u70ba\u4ed6\u6bcd\u89aa\u7d66\u4ed6\u4e3b\u8b00\uff0c\u4f7f\u4ed6\u884c\u60e1\u300d\uff08\u4ee3\u4e0b22\uff1a3\uff09\u3002\u6240\u6709\u8207\u4e9e\u54c8\u5bb6\u806f\u5408\u7684\u4eba\uff0c\u90fd\u53d7\u4e9e\u54c8\u5bb6\u7684\u5f71\u97ff\u800c\u504f\u96e2\u795e\uff0c\u537b\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5f71\u97ff\u4e9e\u54c8\u5bb6\u6b78\u5411\u795e\u3002\u4ee5\u8272\u5217\u738b\u7d04\u862d\u662f\u4e9e\u54c8\u8b1d\u7684\u8205\u8205\uff0c\u95dc\u4fc2\u5bc6\u5207\u3002\u6240\u4ee5\u4ed6\u5011\u7e7c\u7e8c\u806f\u5408\uff0c\u4e5f\u4e00\u540c\u6ec5\u4ea1\uff089\uff1a24\u300127\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v28\u5f9e\u524d\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u548c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u4e00\u8d77\u53bb\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\u8207\u4e9e\u862d\u722d\u6230\uff08\u738b\u4e0a22\uff1a20\uff09\uff0c\u7d50\u679c\u4e9e\u54c8\u4e1f\u4e86\u6027\u547d\uff1b\u73fe\u5728\u4ee5\u8272\u5217\u738b\u7d04\u862d\u548c\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u4e5f\u4e00\u8d77\u53bb\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\u8207\u4e9e\u862d\u722d\u6230\uff0c\u7d04\u862d\u4e5f\u5c07\u56e0\u6b64\u55aa\u547d\u3002\u4ee5\u8272\u5217\u806f\u8ecd\u5b88\u4f4f\u4e86\u57fa\u5217\u7684\u62c9\u672b\uff08\u4e5d14\uff09\uff0c\u7d04\u862d\u7684\u50b7\u4e5f\u4e0d\u56b4\u91cd\uff0c\u9084\u53ef\u4ee5\u5750\u8eca\uff089\uff1a21\uff09\u3002\u4f46\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u537b\u5927\u737b\u6bb7\u52e4\uff0c\u524d\u53bb\u4ee5\u8272\u5217\u738b\u7684\u884c\u5bae\u300c\u8036\u65af\u5217\u300d\uff08v29\uff09\u63a2\u671b\uff0c\u7d50\u679c\u4f5c\u738b\u4e0d\u5230\u4e00\u5e74\uff0c\u5c31\u548c\u8205\u8205\u4e00\u8d77\u88ab\u8036\u6236\u6240\u6bba\uff089\uff1a24\u300127\uff09\u3002\u795e\u65e9\u5df2\u9810\u8a00\uff1a\u300c\u5c07\u4f86\u8eb2\u907f\u54c8\u859b\u4e4b\u5200\u7684\uff0c\u5fc5\u88ab\u8036\u6236\u6240\u6bba\u300d\uff08\u738b\u4e0a19\uff1a17\uff09\uff0c\u7d04\u862d\u8207\u54c8\u859b\u722d\u6230\u8ca0\u50b7\uff0c\u537b\u6c92\u6709\u6b7b\uff0c\u4f46\u679c\u7136\u300c\u88ab\u8036\u6236\u6240\u6bba\u300d\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u4f7f\u6211\u5011\u770b\u898b\u5a5a\u59fb\u751f\u6d3b\u5c0d\u4fe1\u4ef0\u7684\u5f71\u97ff\u529b\uff0c\u5341\u5206\u7684\u5de8\u5927\u4e14\u6df1\u9060\u3002\u5728\u795e\u65e8\u610f\u7684\u8a08\u756b\u4e2d\uff0c\u4e08\u592b\u548c\u59bb\u5b50\u662f\u300c\u4e00\u540c\u627f\u53d7\u751f\u547d\u4e4b\u6069\u7684\u300d\uff0c\u4e00\u8d77\u8499\u6069\uff0c\u4e00\u8d77\u6210\u9577\uff0c\u5f7c\u6b64\u6276\u6301\u8207\u6210\u5168\u3002\u4f46\u4e0d\u656c\u8654\u7684\u5a5a\u59fb\u95dc\u4fc2\u537b\u4f7f\u6211\u5011\u6709\u640d\u7121\u76ca\uff0c\u798d\u53ca\u5b50\u5b6b\u8207\u570b\u5bb6\u3002\u8036\u7a4c\u8981\u6211\u5011\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u9019\u5728\u5a5a\u59fb\u95dc\u4fc2\u4e0a\u540c\u6a23\u512a\u5148\u8207\u91cd\u8981\uff0c\u56e0\u70ba\u4eca\u751f\u4f55\u5176\u77ed\u66ab\uff0c\u6c38\u6046\u7684\u734e\u8cde\u8207\u50f9\u503c\u9060\u52dd\u904e\u4e00\u5207\u3002\u5c0d\u6709\u592b\u59bb\u7684\u80a2\u9ad4\u9019\u662f\u6211\u5011\u79b1\u544a\u8207\u8ffd\u6c42\u7684\u9996\u8981\u76ee\u6a19\uff0c\u5c0d\u9084\u6c92\u6709\u9032\u5165\u5a5a\u59fb\u7684\u80a2\u9ad4\uff0c\u6211\u5011\u540c\u6a23\u9700\u8981\u6709\u300c\u5c6c\u9748\u540c\u4f34\u300d\u53ef\u4ee5\u4e00\u8d77\u8ffd\u6c42\u5f80\u524d\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 8\uff1a16~29 8\uff1a16 \u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u7b2c\u4e94\u5e74\uff0c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u9084\u5728\u4f4d\u7684\u6642\u5019\uff0c\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u7d04\u862d\u767b &#8230; <a title=\"2024 \u2013 07 \u2013 08 QT \u5217\u738b\u7d00\u4e0b 8\uff1a16~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a1629\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 08 QT \u5217\u738b\u7d00\u4e0b 8\uff1a16~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16338,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16336","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16336","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16336"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16336\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16338"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}