{"id":3975,"date":"2017-10-03T12:55:45","date_gmt":"2017-10-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3975"},"modified":"2023-03-08T03:24:20","modified_gmt":"2023-03-07T19:24:20","slug":"2017-10-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a2733","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a2733\/","title":{"rendered":"2017 &#8211; 10 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a27~33"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 30\uff1a27~33<br \/>\n30\uff1a27\u770b\u54ea\uff0c\u8036\u548c\u83ef\u7684\u540d\u5f9e\u9060\u65b9\u4f86\uff0c\u6012\u6c23\u71d2\u8d77\uff0c\u5bc6\u7159\u4e0a\u9a30\u3002\u4ed6\u7684\u5634\u5507\u6eff\u6709\u5fff\u6068\uff1b\u4ed6\u7684\u820c\u982d\u50cf\u541e\u6ec5\u7684\u706b\u3002<br \/>\n30\uff1a28\u4ed6\u7684\u6c23\u5982\u6f32\u6ea2\u7684\u6cb3\u6c34\uff0c\u76f4\u6f32\u5230\u9838\u9805\uff0c\u8981\u7528\u6bc0\u6ec5\u7684\u7be9\u7c6e\u7be9\u6de8\u5217\u570b\uff0c\u4e26\u4e14\u5728\u773e\u6c11\u7684\u53e3\u4e2d\u5fc5\u6709\u4f7f\u4eba\u932f\u884c\u7684\u56bc\u74b0\u3002<br \/>\n30\uff1a29\u4f60\u5011\u5fc5\u5531\u6b4c\uff0c\u50cf\u5b88\u8056\u7bc0\u7684\u591c\u9593\u4e00\u6a23\uff0c\u4e26\u4e14\u5fc3\u4e2d\u559c\u6a02\uff0c\u50cf\u4eba\u5439\u7b1b\uff0c\u4e0a\u8036\u548c\u83ef\u7684\u5c71\uff0c\u5230\u4ee5\u8272\u5217\u7684\u78d0\u77f3\u90a3\u88e1\u3002<br \/>\n30\uff1a30\u8036\u548c\u83ef\u5fc5\u4f7f\u4eba\u807d\u4ed6\u5a01\u56b4\u7684\u8072\u97f3\uff0c\u53c8\u986f\u4ed6\u964d\u7f70\u7684\u8180\u81c2\u548c\u4ed6\u6012\u4e2d\u7684\u5fff\u6068\uff0c\u4e26\u541e\u6ec5\u7684\u706b\u7130\u8207\u9739\u96f7\u3001\u66b4\u98a8\u3001\u51b0\u96f9\u3002<br \/>\n30\uff1a31\u4e9e\u8ff0\u4eba\u5fc5\u56e0\u8036\u548c\u83ef\u7684\u8072\u97f3\u9a5a\u60f6\uff1b\u8036\u548c\u83ef\u5fc5\u7528\u6756\u64ca\u6253\u4ed6\u3002<br \/>\n30\uff1a32\u8036\u548c\u83ef\u5fc5\u5c07\u547d\u5b9a\u7684\u6756\u52a0\u5728\u4ed6\u8eab\u4e0a\uff1b\u6bcf\u6253\u4e00\u4e0b\uff0c\u4eba\u5fc5\u64ca\u9f13\u5f48\u7434\u3002\u6253\u4ed7\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5fc5\u6384\u8d77\u624b\u4f86\uff0c\u8207\u4ed6\u4ea4\u6230\u3002<br \/>\n30\uff1a33\u539f\u4f86\u9640\u6590\u7279\u53c8\u6df1\u53c8\u5bec\uff0c\u65e9\u5df2\u70ba\u738b\u9810\u5099\u597d\u4e86\uff1b\u5176\u4e2d\u5806\u7684\u662f\u706b\u8207\u8a31\u591a\u6728\u67f4\u3002\u8036\u548c\u83ef\u7684\u6c23\u5982\u4e00\u80a1\u786b\u78fa\u706b\u4f7f\u4ed6\u8457\u8d77\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 30\uff1a29 \u4f60\u5011\u5fc5\u5531\u6b4c\uff0c\u50cf\u5b88\u8056\u7bc0\u7684\u591c\u9593\u4e00\u6a23\uff0c\u4e26\u4e14\u5fc3\u4e2d\u559c\u6a02\uff0c\u50cf\u4eba\u5439\u7b1b\uff0c\u4e0a\u8036\u548c\u83ef\u7684\u5c71\uff0c\u5230\u4ee5\u8272\u5217\u7684\u78d0\u77f3\u90a3\u88e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u5f88\u7c21\u55ae\uff0c\u5c31\u662f\u9810\u8a00\u4e9e\u8ff0\u7684\u6bc0\u6ec5\uff0c\u800c\u4e14\u9019\u4e8b\u662f\u51fa\u65bc\u4e0a\u5e1d\u5fff\u6012\u5be9\u5224\u7684\u624b\u3002\u7576\u770b\u5230\u4ec7\u6575\u88ab\u6ec5\uff0c\u4ee5\u8272\u5217\u9019\u6642\u5019\u4e5f\u8981\u8d77\u4f86\u6b61\u6a02\u8b9a\u7f8e\uff0c\u64ca\u9f13\u5f48\u7434\u6b4c\u5531\u3002\u9019\u88cf\u6709\u8a31\u591a\u96e3\u89e3\u7684\u5730\u65b9\uff0c\u6211\u5011\u9700\u8981\u6191\u4fe1\u5fc3\u53bb\u9818\u53d7\u3002\u5c31\u662f\u4e00\u65b9\u9762\u4e0a\u5e1d\u4f7f\u7528\u4ec7\u6575\u4e9e\u8ff0\u4f86\u7ba1\u6559\u795e\u7684\u5152\u5973\uff0c\u4e00\u65b9\u9762\u6642\u5019\u5230\u4e86\uff0c\u7942\u4e5f\u4e00\u6a23\u8981\u5be9\u5224\u4ec7\u6575\u3002\u5c31\u50cf\u4eca\u5929\u7684\u9b54\u9b3c\u90aa\u9748\uff0c\u4e0a\u5e1d\u66ab\u6642\u7559\u7260\u5011\u5728\u4e16\u4e0a\u4e00\u6a23\u3002\u9019\u4e9b\u90fd\u8b93\u57fa\u7763\u5f92\u5f88\u96e3\u7406\u89e3\u660e\u767d\uff0c\u4f46\u662f\u5176\u5be6\u4e5f\u662f\u4e0d\u96e3\uff0c\u56e0\u70ba\u4e0a\u5e1d\u662f\u795e\u3001\u662f\u4e3b\uff0c\u7942\u6709\u7942\u7684\u65e8\u610f\u3001\u7942\u7684\u60f3\u6cd5\uff0c\u6211\u5011\u4e0d\u5fc5\u66ff\u795e\u627e\u4e00\u500b\u8b93\u81ea\u5df1\u89ba\u5f97\u63a5\u53d7\u5408\u7406\u7684\u89e3\u7b54\uff0c\u6211\u5011\u53ea\u80fd\u6191\u4fe1\u5fc3\u76f8\u4fe1\u795e\u3001\u795e\u7684\u667a\u6167\u3001\u795e\u7684\u516c\u7fa9\u3001\u795e\u7684\u611b\uff0c\u7136\u5f8c\u9078\u64c7\u9806\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u4e4b\u4e0b\u3002<\/p>\n<p>\u6211\u5011\u4e00\u518d\u8b80\u8056\u7d93\uff0c\u4e5f\u6162\u6162\u660e\u767d\u771f\u7406\u3002\u4ee5\u8272\u5217\u6703\u88ab\u4e9e\u8ff0\u653b\u64ca\uff0c\u4e26\u4e0d\u662f\u51fa\u65bc\u9b54\u9b3c\uff0c\u800c\u662f\u51fa\u65bc\u4e0a\u5e1d\u3002\u67092\u500b\u9ede\u8981\u6ce8\u610f\uff0c\u4e9e\u8ff0\u8981\u653b\u64ca\u4ee5\u8272\u5217\uff0c\u96d6\u7136\u4e0a\u5e1d\u5141\u8a31\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u8981\u4ee5\u8272\u5217\u5c0b\u6c42\u4e0a\u5e1d\u7684\u62ef\u6551\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4e0d\u807d\uff0c\u8f49\u5411\u501a\u9760\u57c3\u53ca\uff0c\u9019\u5c31\u8b8a\u6210\u72af\u7f6a\u4e86\u3002\u72af\u7f6a\u5f88\u7c21\u55ae\uff0c\u4e0d\u807d\u8a71\u5c31\u662f\u72af\u7f6a\uff0c\u4e0d\u662f\u975e\u8981\u505a\u4ec0\u9ebc\u7f6a\u5927\u60e1\u6975\u7684\u4e8b\u624d\u7b97\u3002\u4e9e\u7576\u590f\u5a03\u7684\u7f6a\u5c31\u662f\u4e0d\u807d\u8a71\uff0c\u4e0d\u807d\u8a71\u662f\u6700\u56b4\u91cd\u7684\u7f6a\uff0c\u5c31\u662f\u6096\u9006\u3001\u9a55\u50b2\u7684\u7f6a\uff0c\u662f\u4eba\u60f3\u8981\u7576\u795e\uff0c\u60f3\u8981\u7368\u7acb\uff0c\u4e0d\u63a5\u53d7\u4e0a\u5e1d\u4e3b\u6b0a\u7684\u7f6a\u3002\u7d50\u679c\u4e0a\u5e1d\u5c31\u5229\u7528\u4e9e\u8ff0\u771f\u7684\u4f86\u5211\u7f70\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u8981\u8b93\u4ed6\u5011\u7d93\u6b77\u4e0a\u5e1d\u624d\u662f\u4e3b\u3001\u624d\u662f\u795e\uff0c\u9858\u610f\u6094\u6539\u501a\u9760\u4e0a\u5e1d\u7684\u4eba\uff0c\u6709\u6a5f\u6703\u88ab\u62ef\u6551\u627f\u53d7\u6190\u61ab\u8207\u6069\u5178\u3002\u6240\u4ee5\u6211\u5011\u5206\u70ba2\u500b\u90e8\u4efd\u4f86\u89e3\u91cb\uff1a<\/p>\n<p>1. \u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\uff0c\u53ef\u80fd\u53ea\u662f\u300c\u8a66\u9a57\u3001\u8003\u9a57\u300d\u795e\u7684\u5152\u5973\u3002\u795e\u5e0c\u671b\u6211\u5011\u9762\u5c0d\u4ec7\u6575\u7684\u53cd\u61c9\uff0c\u4e0d\u662f\u88ab\u5f15\u8a98\uff0c\u800c\u662f\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u7528\u795e\u7684\u8a71\u53bb\u6575\u64cb\uff0c\u53bb\u65a5\u8cac\uff08\u5c31\u50cf\u8036\u7a4c\u7684\u699c\u6a23\uff09\uff0c\u800c\u4e0d\u8981\u53bb\u63a5\u53d7\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u800c\u8b93\u81ea\u5df1\u72af\u7f6a\uff08\u4e9e\u7576\u590f\u5a03\u56e0\u6b64\u800c\u72af\u7f6a\uff09\u3002\u51e1\u662f\u7528\u795e\u7684\u8a71\u8a9e\u53bb\u6575\u64cb\u9b54\u9b3c\u7684\uff0c\u5c31\u662f\u300c\u5f97\u52dd\u8005\u300d\uff0c\u662f\u300c\u57fa\u7763\u7684\u7cbe\u5175\u300d\u3002\u8981\u8ddf\u9b54\u9b3c\u6253\u4ed7\uff0c\u4e0d\u662f\u9760\u4eba\u7684\u8840\u6c23\u3001\u71b1\u5fc3\u3001\u667a\u6167\u3001\u8070\u660e\uff0c\u800c\u662f\u55ae\u55ae\u501a\u9760\u300c\u795e\u7684\u8a71\u300d\uff0c\u90a3\u4e9b\u4e0d\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u4e0d\u4f7f\u7528\u6b0a\u67c4\u62ff\u8d77\u795e\u7684\u5bf6\u528d\u53bb\u6575\u64cb\u7684\u4eba\uff0c\u90fd\u5c07\u8a3b\u5b9a\u6210\u70ba\u5931\u6557\u8005\u3002\u6bcf\u4e00\u4f4d\u60f3\u8981\u5728\u5c6c\u9748\u7684\u570b\u5ea6\u6210\u70ba\u5f97\u52dd\u8005\u7684\u4eba\uff0c\u90fd\u5fc5\u9808\u5148\u597d\u597d\u6bcf\u5929\u53bb\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>2. \u795e\u7684\u65e8\u610f\u662f\u8981\u4eba\u6575\u64cb\u9b54\u9b3c\u722d\u6230\u5f97\u52dd\uff0c\u70ba\u81ea\u5df1\u8d0f\u5f97\u5929\u4e0a\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u4f46\u662f\u7576\u4eba\u537b\u56e0\u70ba\u7121\u77e5\u3001\u8caa\u5a6a\u3001\u79c1\u617e\u800c\u63a5\u53d7\u9b54\u9b3c\u5f15\u8a98\uff0c\u9078\u64c7\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u800c\u807d\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u9019\u5c31\u662f\u7f6a\u3002\u72af\u4e86\u7f6a\u4e0d\u8981\u4e00\u76f4\u6d3b\u5728\u63a7\u544a\u5b9a\u7f6a\u4e4b\u4e2d\uff0c\u800c\u8981\u8d95\u7dca\u6094\u6539\uff0c\u7e7c\u7e8c\u56de\u5230\u5929\u7236\u9762\u524d\u8207\u795e\u548c\u597d\uff0c\u7e7c\u7e8c\u5f9e\u300c\u5c62\u6230\u5c62\u6557\u300d\uff0c\u5805\u6301\u300c\u5c62\u6557\u5c62\u6230\u300d\uff0c\u9032\u6b65\u5230\u300c\u5c62\u6230\u5c62\u52dd\u300d\u3002\u4f46\u662f\u5982\u679c\u4eba\u4e0d\u8d95\u7dca\u6094\u6539\uff0c\u5fc3\u88cf\u525b\u786c\uff0c\u7e7c\u7e8c\u8981\u8207\u795e\u70ba\u6575\uff0c\u5805\u6301\u81ea\u7acb\u70ba\u795e\u70ba\u4e3b\uff0c\u9019\u6642\u5019\u539f\u672c\u5f15\u8a98\u4eba\u7684\u4ec7\u6575\uff0c\u5c31\u53cd\u904e\u4f86\u8981\u6210\u70ba\u4e0a\u5e1d\u7ba1\u6559\u7684\u5de5\u5177\u4e86\u3002\u4ec0\u9ebc\u6642\u5019\u8d95\u7dca\u6094\u6539\uff0c\u4ec0\u9ebc\u6642\u5019\u90fd\u9084\u6709\u6551\u3001\u6709\u76fc\u671b\uff0c\u4e0d\u8981\u4e00\u932f\u518d\u932f\uff0c\u56de\u4e0d\u4e86\u982d\uff0c\u90a3\u5c31\u6c92\u8fa6\u6cd5\u4e86\u3002<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u9b54\u9b3c\u5c31\u50cf\u5c0f\u4e09\u4e00\u6a23\uff0c\u5728\u795e\u548c\u4eba\u4e2d\u9593\u5f15\u8a98\u6311\u64a5\uff0c\u5982\u679c\u6211\u5011\u7981\u4e0d\u8d77\u5f15\u8a98\uff0c\u5c31\u6703\u300c\u51fa\u8ecc\u300d\u96e2\u958b\u5929\u7236\uff0c\u5c31\u6703\u80cc\u4fe1\u6bc0\u7d04\u3002\u5982\u679c\u6211\u5011\u65b7\u7136\u62d2\u7d55\u5c0f\u4e09\u7684\u5f15\u8a98\uff0c\u90a3\u5c31\u8b49\u660e\u6211\u5011\u5c0d\u5929\u7236\u7684\u611b\u662f\u5fe0\u8c9e\u53ef\u9760\u7684\uff0c\u9019\u6a23\u7684\u95dc\u4fc2\u6975\u70ba\u5bf6\u8cb4\u3002\u5982\u679c\u6211\u5011\u5076\u7136\u51fa\u8ecc\uff0c\u4f46\u662f\u96a8\u6642\u9858\u610f\u8207\u5c0f\u4e09\u65b7\u7d55\u95dc\u4fc2\uff0c\u56de\u5bb6\u8207\u5929\u7236\u548c\u597d\uff0c\u9019\u5c31\u662f\u6094\u6539\uff0c\u5929\u7236\u96a8\u6642\u7b49\u5019\u63a5\u7d0d\u4eba\u7684\u6094\u6539\u56de\u982d\u3002\u5c31\u6015\u4eba\u5805\u6301\u5230\u6b7b\u90fd\u4e0d\u80af\u56de\u982d\uff0c\u7b49\u5230\u6709\u4e00\u5929\u5c31\u56de\u4e0d\u4e86\u982d\u4e86\uff0c\u90a3\u4e0d\u80fd\u602a\u5929\u7236\uff0c\u53ea\u80fd\u602a\u4eba\u548e\u7531\u81ea\u53d6\u3002<\/p>\n<p>\u6240\u4ee5\u4eba\u72af\u7f6a\uff0c\u662f\u4eba\u7684\u6c7a\u5b9a\uff0c\u4e0d\u662f\u9b54\u9b3c\u66ff\u4eba\u4f5c\u7684\u6c7a\u5b9a\u3002\u9b54\u9b3c\u5728\u4eba\u7684\u72af\u7f6a\u4e0a\uff0c\u6709\u4e8c\u5927\u5de5\u4f5c\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u5f15\u8a98\u4eba\u53bb\u72af\u7f6a\uff0c\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u7576\u4eba\u771f\u7684\u72af\u4e86\u7f6a\uff0c\u9b54\u9b3c\u5c31\u958b\u59cb\u300c\u665d\u591c\u63a7\u544a\u795e\u7684\u5152\u5973\u300d\u3002\u9019\u4e8c\u500b\u90fd\u662f\u5f88\u53b2\u5bb3\u7684\u5de5\u4f5c\uff0c\u8a31\u591a\u4eba\u7684\u4e00\u751f\u90fd\u6bc0\u5728\u9019\u4e8c\u4ef6\u4e8b\u4e0a\uff0c\u4f46\u662f\u4e0a\u5e1d\u5141\u8a31\u8b93\u9019\u4e9b\u4e8b\u767c\u751f\uff0c\u6211\u5011\u4e0d\u80fd\u602a\u4e0a\u5e1d\uff0c\u4e5f\u540c\u6a23\u4e0d\u80fd\u602a\u9b54\u9b3c\uff0c\u56e0\u70ba\u5982\u679c\u4eba\u81ea\u5df1\u5805\u6301\u4e0d\u72af\u7f6a\uff0c\u9b54\u9b3c\u662f\u4e00\u9ede\u8fa6\u6cd5\u4e5f\u6c92\u6709\uff0c\u7260\u53ef\u4ee5\u5f15\u8a98\u6211\u5011\uff0c\u53ef\u4ee5\u8b93\u6211\u5011\u53d7\u82e6\uff0c\u4f46\u662f\u6211\u5011\u7684\u81ea\u7531\u610f\u5fd7\u53ef\u4ee5\u9078\u64c7\u62d2\u7d55\u5f15\u8a98\uff0c\u62d2\u7d55\u8b0a\u8a00\uff0c\u6211\u5011\u53ef\u4ee5\u6575\u64cb\u9b54\u9b3c\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u65a5\u8cac\u547d\u4ee4\u9b54\u9b3c\u96e2\u958b\u3002\u5373\u4f7f\u771f\u7684\u72af\u4e86\u7f6a\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u9078\u64c7\u4e0d\u63a5\u53d7\u9b54\u9b3c\u7684\u63a7\u544a\uff0c\u8d95\u7dca\u4f86\u5230\u4e0a\u5e1d\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u4e0d\u8981\u4e0d\u597d\u610f\u601d\uff0c\u76f4\u63a5\u9762\u5c0d\u6211\u5011\u7684\u6557\u58de\u8207\u8edf\u5f31\uff0c\u8b93\u8036\u7a4c\u7684\u5bf6\u8840\u4f86\u8d66\u514d\uff0c\u8b93\u6211\u5011\u53ef\u4ee5\u7acb\u5373\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f15\u8a98\u8207\u63a7\u544a\uff0c\u90fd\u662f\u6211\u7d93\u5e38\u5931\u6557\u7684\u5730\u65b9\u3002\u6700\u5927\u7684\u5f15\u8a98\u5176\u5be6\u4e0d\u662f\u5f15\u8a98\u6211\u53bb\u72af\u7f6a\uff0c\u800c\u662f\u5f15\u8a98\u6211\u300c\u4e0d\u8981\u7406\u6703\u4e0a\u5e1d\u8b1b\u4ec0\u9ebc\u300d\uff0c\u81ea\u5df1\u4f5c\u6c7a\u5b9a\u5c31\u884c\u4e86\u3002\u751a\u81f3\u6709\u53ef\u80fd\u5305\u62ec\u6211\u5011\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u670d\u4e8b\u4e0a\u5e1d\uff0c\u90fd\u53ef\u80fd\u662f\u72af\u7f6a\uff0c\u9019\u5c31\u50cf\u5927\u885b\u6578\u9ede\u767e\u59d3\u4e00\u6a23\uff0c\u662f\u51fa\u65bc\u5fc3\u4e2d\u7684\u9a55\u50b2\u3002\u4eca\u5929\u6709\u592a\u591a\u7684\u6559\u6703\u6bcf\u5929\u5728\u6578\u9ede\u767e\u59d3\uff0c\u5982\u679c\u5fc3\u614b\u7d14\u6b63\u9084\u597d\uff0c\u5982\u679c\u662f\u4e00\u4e0d\u5c0f\u5fc3\u51fa\u65bc\u91ce\u5fc3\u548c\u9a55\u50b2\uff0c\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u90a3\u5c31\u771f\u7684\u56b4\u91cd\u4e86\u3002\u6240\u4ee5\u4eba\u88ab\u5f15\u8a98\uff0c\u5f9e\u5916\u5728\u7684\u884c\u70ba\u5f88\u96e3\u770b\u5f97\u51fa\u4f86\uff0c\u56e0\u70ba\u4e0a\u5e1d\u770b\u91cd\u7684\u662f\u4eba\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3002\u4eca\u5929\u6211\u8981\u7528\u5927\u885b\u7684\u79b1\u544a\u8a5e\u70ba\u81ea\u5df1\u4f86\u79b1\u544a\uff1a\u300c\u8036\u548c\u83ef\uff0d\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u6551\u8d16\u4e3b\u554a\uff0c\u9858\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u88cf\u7684\u610f\u5ff5\u5728\u4f60\u9762\u524d\u8499\u6085\u7d0d\u3002\u300d\uff08\u8a6919\uff1a14\uff09\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 30\uff1a27~33 30\uff1a27\u770b\u54ea\uff0c\u8036\u548c\u83ef\u7684\u540d\u5f9e\u9060\u65b9\u4f86\uff0c\u6012\u6c23\u71d2\u8d77\uff0c\u5bc6\u7159\u4e0a\u9a30\u3002\u4ed6\u7684\u5634\u5507\u6eff\u6709\u5fff\u6068\uff1b\u4ed6\u7684\u820c\u982d &#8230; <a title=\"2017 &#8211; 10 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a27~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-30%ef%bc%9a2733\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 30\uff1a27~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4018,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3975","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3975","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3975"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3975\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4018"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}