{"id":15797,"date":"2024-04-01T00:00:55","date_gmt":"2024-03-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15797"},"modified":"2024-04-01T05:03:22","modified_gmt":"2024-03-31T21:03:22","slug":"2024-04-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a110\/","title":{"rendered":"2024 \u2013 04 \u2013 01 QT \u5217\u738b\u7d00\u4e0a 1\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 1\uff1a1~10<br \/>\n1\uff1a1 \u5927\u885b\u738b\u5e74\u7d00\u8001\u9081\uff0c\u96d6\u7528\u88ab\u906e\u84cb\uff0c\u4ecd\u4e0d\u89ba\u6696\u3002<br \/>\n1\uff1a2 \u6240\u4ee5\u81e3\u50d5\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u5982\u70ba\u6211\u4e3b\u6211\u738b\u5c0b\u627e\u4e00\u500b\u8655\u5973\uff0c\u4f7f\u5979\u4f3a\u5019\u738b\uff0c\u5949\u990a\u738b\uff0c\u7761\u5728\u738b\u7684\u61f7\u4e2d\uff0c\u597d\u53eb\u6211\u4e3b\u6211\u738b\u5f97\u6696\u3002\u300d<br \/>\n1\uff1a3 \u65bc\u662f\u5728\u4ee5\u8272\u5217\u5168\u5883\u5c0b\u627e\u7f8e\u8c8c\u7684\u7ae5\u5973\uff0c\u5c0b\u5f97\u66f8\u5ff5\u7684\u4e00\u500b\u7ae5\u5973\u4e9e\u6bd4\u715e\uff0c\u5c31\u5e36\u5230\u738b\u90a3\u88cf\u3002<br \/>\n1\uff1a4 \u9019\u7ae5\u5973\u6975\u5176\u7f8e\u8c8c\uff0c\u5979\u5949\u990a\u738b\uff0c\u4f3a\u5019\u738b\uff0c\u738b\u537b\u6c92\u6709\u8207\u5979\u89aa\u8fd1\u3002<br \/>\n1\uff1a5 \u90a3\u6642\uff0c\u54c8\u53ca\u7684\u5152\u5b50\u4e9e\u591a\u5c3c\u96c5\u81ea\u5c0a\uff0c\u8aaa\uff1a\u300c\u6211\u5fc5\u4f5c\u738b\u300d\uff0c\u5c31\u70ba\u81ea\u5df1\u9810\u5099\u8eca\u8f1b\u3001\u99ac\u5175\uff0c\u53c8\u6d3e\u4e94\u5341\u4eba\u5728\u4ed6\u524d\u982d\u5954\u8d70\u3002<br \/>\n1\uff1a6 \u4ed6\u7236\u89aa\u7d20\u4f86\u6c92\u6709\u4f7f\u4ed6\u6182\u60b6\uff0c\u8aaa\uff1a\u300c\u4f60\u662f\u505a\u751a\u9ebc\u5462\uff1f\u300d\u4ed6\u751a\u4fca\u7f8e\uff0c\u751f\u5728\u62bc\u6c99\u9f8d\u4e4b\u5f8c\u3002<br \/>\n1\uff1a7 \u4e9e\u591a\u5c3c\u96c5\u8207\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\uff0c\u548c\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u5546\u8b70\uff1b\u4e8c\u4eba\u5c31\u9806\u5f9e\u4ed6\uff0c\u5e6b\u52a9\u4ed6\u3002<br \/>\n1\uff1a8 \u4f46\u796d\u53f8\u6492\u7763\u3001\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u3001\u5148\u77e5\u62ff\u55ae\u3001\u793a\u6bcf\u3001\u5229\u4ee5\uff0c\u4e26\u5927\u885b\u7684\u52c7\u58eb\u90fd\u4e0d\u9806\u5f9e\u4e9e\u591a\u5c3c\u96c5\u3002<br \/>\n1\uff1a9 \u4e00\u65e5\uff0c\u4e9e\u591a\u5c3c\u96c5\u5728\u96b1\u2027\u7f85\u7d50\u65c1\u3001\u7463\u5e0c\u5217\u78d0\u77f3\u90a3\u88cf\u5bb0\u4e86\u725b\u7f8a\u3001\u80a5\u72a2\uff0c\u8acb\u4ed6\u7684\u8af8\u5f1f\u5144\uff0c\u5c31\u662f\u738b\u7684\u773e\u5b50\uff0c\u4e26\u6240\u6709\u4f5c\u738b\u81e3\u50d5\u7684\u7336\u5927\u4eba\uff1b<br \/>\n1\uff1a10 \u60df\u7368\u5148\u77e5\u62ff\u55ae\u548c\u6bd4\u62ff\u96c5\u4e26\u52c7\u58eb\uff0c\u8207\u4ed6\u7684\u5144\u5f1f\u6240\u7f85\u9580\uff0c\u4ed6\u90fd\u6c92\u6709\u8acb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 1\uff1a4 \u9019\u7ae5\u5973\u6975\u5176\u7f8e\u8c8c\uff0c\u5979\u5949\u990a\u738b\uff0c\u4f3a\u5019\u738b\uff0c\u738b\u537b\u6c92\u6709\u8207\u5979\u89aa\u8fd1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5217\u738b\u7d00\u4e0a\u4e00\u958b\u59cb\u662f\u5f9e\u5927\u885b\u5e74\u7d00\u8001\u9081\uff0c\u65b0\u7684\u653f\u6b0a\u5982\u4f55\u8f49\u79fb\u767c\u5c55\u4f86\u770b\u3002v1~4\u81e3\u50d5\u70ba\u5927\u885b\u738b\u627e\u4e86\u500b\u5e74\u8f15\u7f8e\u8c8c\u7684\u7ae5\u5973\u4e9e\u6bd4\u715e\uff1a\u300c\u4f7f\u5979\u4f3a\u5019\u738b\uff0c\u5949\u990a\u738b\uff0c\u7761\u5728\u738b\u7684\u61f7\u4e2d\uff0c\u597d\u53eb\u6211\u4e3b\u6211\u738b\u5f97\u6696\u3002\u300d\uff08v2\uff09\u96d6\u7136\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u300c\u4e00\u592b\u4e00\u59bb\u300d\uff0c\u4f46\u5728\u820a\u7d04\u6642\u4ee3\u4e00\u958b\u59cb\u4f3c\u4e4e\u795e\u4e5f\u5141\u8a31\u4e00\u592b\u591a\u59bb\u5236\u5ea6\u7684\u5b58\u5728\uff0c\u53ea\u662f\u8b93\u6211\u5011\u770b\u898b\u4e00\u592b\u591a\u59bb\u7684\u78ba\u7d93\u5e38\u5e36\u4f86\u5bb6\u5ead\u95dc\u4fc2\u7684\u722d\u7af6\u3001\u5206\u88c2\u8207\u75db\u82e6\u3002<\/p>\n<p>v4\u300c\u738b\u537b\u6c92\u6709\u8207\u5979\u89aa\u8fd1\u300d\uff0c\u6307\u4e9e\u6bd4\u715e\u8207\u5927\u885b\u4e26\u6c92\u6709\u592b\u59bb\u4e4b\u5be6\uff0c\u53ea\u662f\u540d\u7fa9\u4e0a\u5c6c\u65bc\u5927\u885b\uff0c\u56e0\u6b64\u8eab\u5206\u66d6\u6627\uff0c\u5f8c\u4f86\u88ab\u6372\u5165\u6b0a\u529b\u9b25\u722d\u4e4b\u4e2d\uff082\uff1a13~21\uff09\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v5~10\u53c8\u518d\u4e00\u6b21\u4e0a\u6f14\u4e86\u5bae\u5ef7\u653f\u8b8a\u6232\u78bc\uff0c\u8056\u7d93\u8a18\u8f09\u5927\u885b\u7684\u5e7e\u500b\u5152\u5b50\uff0c\u7b2c\u4e00\u500b\u662f\u8207\u62d4\u793a\u5df4\u901a\u59e6\u751f\u7684\uff0c\u51fa\u751f\u4fbf\u5373\u6b7b\u4ea1\u3002\u9577\u5b50\u6697\u5ae9\u56e0\u70ba\u6027\u4fb5\u59b9\u59b9\u4ed6\u746a\uff0c\u88ab\u7b2c\u4e09\u500b\u5152\u5b50\u62bc\u6c99\u9f8d\u6240\u6bba\u3002\u6b21\u5b50\u57fa\u5229\u62bc\u6709\u53ef\u80fd\u65e9\u592d\uff0c\u6309\u7167\u5217\u570b\u7684\u6163\u4f8b\uff0c\u5269\u4e0b\u5e74\u9f61\u6700\u5927\u7684\u4e9e\u591a\u5c3c\u96c5\u61c9\u8a72\u662f\u738b\u4f4d\u7e7c\u627f\u4eba\u3002\u4f46\u662f\u795e\u986f\u7136\u6c92\u6709\u63c0\u9078\u4e9e\u591a\u5c3c\u96c5\u4f5c\u738b\uff0c\u800c\u662f\u63c0\u9078\u4e86\u6240\u7f85\u9580\u4f86\u57f7\u884c\u7942\u69ae\u8000\u7684\u8a08\u756b\uff08\u4ee3\u4e0a22\uff1a8~9\uff1b28\uff1a5~7\uff09\u3002\u56e0\u6b64\uff0c\u4e9e\u591a\u5c3c\u96c5\u5f37\u81ea\u51fa\u982d\u3001\u722d\u596a\u738b\u4f4d\uff0c\u4e26\u4e0d\u662f\u4e00\u5834\u7c21\u55ae\u7684\u5bae\u5ef7\u722d\u9b25\uff0c\u800c\u662f\u5728\u5e79\u64fe\u795e\u7684\u8a08\u756b\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v6\u300c\u4ed6\u7236\u89aa\u7d20\u4f86\u6c92\u6709\u4f7f\u4ed6\u6182\u60b6\uff0c\u8aaa\uff1a\u4f60\u662f\u505a\u751a\u9ebc\u5462\uff1f\u300d\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u5c31\u662f\u5927\u885b\u5f9e\u4f86\u90fd\u6c92\u6709\u7ba1\u6559\u3001\u61f2\u7f70\u904e\u4ed6\u3002\u5927\u885b\u904e\u53bb\u9ad4\u8cbc\u8089\u9ad4\u7684\u611f\u60c5\uff0c\u4e0d\u4f46\u6c92\u6709\u597d\u597d\u7ba1\u6559\u9577\u5b50\u6697\u5ae9\u3001\u4e09\u5b50\u62bc\u6c99\u9f8d\uff0c\u4e5f\u6c92\u6709\u597d\u597d\u7ba1\u6559\u56db\u5b50\u4e9e\u591a\u5c3c\u96c5\uff0c\u7d50\u679c\u9019\u4e09\u500b\u5152\u5b50\u90fd\u72c2\u5984\u81ea\u5927\u3001\u4e0d\u53d7\u7d04\u675f\uff0c\u6700\u5f8c\u90fd\u6b7b\u65bc\u81ea\u4f5c\u81ea\u53d7\u3002\u6240\u4ee5\u8aaa\uff1a\u300c\u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\u3002\u300d\uff08\u7bb413\uff1a24\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v6\u300c\u4ed6\u751a\u4fca\u7f8e\uff0c\u751f\u5728\u62bc\u6c99\u9f8d\u4e4b\u5f8c\u3002\u300d\u62bc\u6c99\u9f8d\u8207\u4e9e\u591a\u5c3c\u96c5\u90fd\u300c\u751a\u4fca\u7f8e\u300d\uff0c\u4f46\u795e\u7684\u6069\u5178\u537b\u4f3c\u4e4e\u4e5f\u6210\u70ba\u4ed6\u5011\u7684\u72c2\u5984\u81ea\u5927\u3002\u9019\u4e8c\u4eba\u4e0d\u4f46\u4fca\u7f8e\uff0c\u800c\u4e14\u90fd\u5f88\u8070\u660e\uff0c\u5de5\u65bc\u5fc3\u8a08\u8207\u624b\u6bb5\uff0c\u61c2\u5f97\u8981\u62c9\u650f\u4eba\u5fc3\uff0c\u5e6b\u52a9\u81ea\u5df1\u4e0a\u4f4d\u3002\u62bc\u6c99\u9f8d\u8010\u5fc3\u82b1\u4e86\u9577\u6642\u9593\u7684\u4f48\u5c40\uff0c\u7c60\u7d61\u4e86\u5341\u4e8c\u652f\u6d3e\uff0c\u300c\u6697\u4e2d\u5f97\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u300d\uff08\u6492\u4e0b15\uff1a6\uff09\u3002\u4e9e\u591a\u5c3c\u96c5\u7565\u905c\u4e00\u7c4c\uff0c\u4f46\u4e5f\u4e0d\u7c21\u55ae\uff0cv7\u4ed6\u62c9\u650f\u4e86\u8ecd\u968a\u7684\u5143\u5e25\uff1a\u7d04\u62bc\uff08\u4e5f\u662f\u5927\u885b\u7684\u5916\u7525\uff09\u8207\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u4e5f\u5c31\u662f\u8ecd\u4e8b\u8207\u5b97\u6559\u7cfb\u7d71\u7684\u9818\u8896\uff0c\u540c\u610f\u652f\u6301\u5e6b\u52a9\u4ed6\u7be1\u4f4d\u3002\u4f46\u986f\u7136\u53e6\u6709\u4e00\u6d3e\u529b\u91cf\u4e0d\u80af\u9806\u5f9e\u4ed6\uff1a\u300c\u796d\u53f8\u6492\u7763\u3001\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u3001\u5148\u77e5\u62ff\u55ae\u3001\u793a\u6bcf\u3001\u5229\u4ee5\uff0c\u4e26\u5927\u885b\u7684\u52c7\u58eb\u90fd\u4e0d\u9806\u5f9e\u4e9e\u591a\u5c3c\u96c5\u3002\u300d\uff08v8\uff09\u5230\u6700\u5f8c\u6211\u5011\u4e5f\u770b\u898b\uff0c\u7d04\u62bc\u8207\u4e9e\u6bd4\u4e9e\u4ed6\u9078\u932f\u4e86\u908a\uff0c\u6c92\u6709\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u7d50\u679c\u5f8c\u4f86\u7d04\u62bc\u88ab\u6bba\uff082\uff1a34\uff09\uff0c\u4e9e\u6bd4\u4e9e\u4ed6\u88ab\u89e3\u8077\uff082\uff1a26\uff09\u3002<\/p>\n<p>\u503c\u5f97\u7559\u5fc3\u7684\u662f\u300c\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\uff08v7\uff09\u662f\u4e9e\u502b\u7684\u56db\u5b50\u4ee5\u4ed6\u746a\u7684\u5f8c\u4ee3\u3001\u796d\u53f8\u4ee5\u5229\u7684\u5f8c\u88d4\uff08\u6492\u4e0a14\uff1a3\uff09\uff0c\u5728\u5927\u885b\u7684\u6642\u4ee3\uff0c\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u540c\u6642\u64d4\u4efb\u796d\u53f8\u9577\uff08\u6492\u4e0b20\uff1a25\uff09\u3002\u5230\u4e86\u6240\u7f85\u9580\u7684\u6642\u4ee3\uff0c\u6492\u7763\u4ee3\u66ff\u4e9e\u6bd4\u4e9e\u4ed6\u4f5c\u5927\u796d\u53f8\uff08\u738b\u4e0a2\uff1a35\uff09\uff0c\u61c9\u9a57\u4e86\u795e\u68c4\u7d55\u4ee5\u5229\u5bb6\u7684\u9810\u8a00\uff08\u6492\u4e0a2\uff1a35-36\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v9~10\u300c\u96b1\u00b7\u7f85\u7d50\u300d\u4f4d\u65bc\u6c72\u6dea\u6eaa\u7a40\u548c\u6b23\u5ae9\u5b50\u7a40\u6703\u5408\u4e4b\u8655\uff0c\u662f\u57fa\u8a13\u6cc9\u5357\u9762\u7d04\u534a\u516c\u91cc\u7684\u4e00\u500b\u6c34\u6cc9\u3002\u9019\u88e1\u662f\u4fbf\u96c5\u61ab\u652f\u6d3e\u548c\u7336\u5927\u652f\u6d3e\u7522\u696d\u7684\u4ea4\u754c\u8655\uff0c\u4e9e\u591a\u5c3c\u96c5\u7684\u652f\u6301\u8005\u5927\u90e8\u5206\u4f86\u81ea\u7336\u5927\u652f\u6d3e\uff08v9\uff09\uff0c\u53ef\u80fd\u4ed6\u56e0\u6b64\u5728\u9019\u88e1\u5927\u64fa\u7b75\u5e2d\u3002\u4e9e\u591a\u5c3c\u96c5\u53ef\u80fd\u5df2\u7d93\u807d\u8aaa\u5927\u885b\u4e26\u6c92\u6709\u5b89\u6392\u4ed6\u7e7c\u4f4d\uff08v13\uff09\uff0c\u6240\u4ee5\u8981\u4e58\u5927\u885b\u5e74\u8001\u9ad4\u5f31\uff0c\u8981\u81ea\u7acb\u70ba\u738b\uff08v11\u300125\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u5176\u5be6\u6df1\u611b\u8457\u4ed6\u7684\u5b69\u5b50\u5011\uff0c\u4f46\u662f\u4ed6\u96d6\u7136\u662f\u4e00\u4f4d\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\u8207\u52c7\u58eb\uff0c\u537b\u4e0d\u662f\u4e00\u4f4d\u61c2\u5f97\u6559\u990a\u5b69\u5b50\u7684\u597d\u7236\u89aa\u3002\u56e0\u70ba\u904e\u5ea6\u7e31\u5bb9\uff0c\u53c8\u5728\u60c5\u617e\u4e0a\u8edf\u5f31\uff0c\u6211\u5011\u770b\u898b\u4ed6\u7684\u5152\u5b50\u5011\u90fd\u4e0d\u656c\u754f\u795e\uff0c\u653e\u7e31\u60c5\u617e\uff0c\u53c8\u722d\u6b0a\u9b25\u722d\uff0c\u81ea\u53d6\u6557\u4ea1\u3002\u5148\u524d\u6211\u5011\u624d\u770b\u898b\u62bc\u6c99\u9f8d\u56e0\u70ba\u53db\u570b\u8eab\u4ea1\uff0c\u7d50\u679c\u4e9e\u591a\u5c3c\u96c5\u6c92\u6709\u8a18\u53d6\u6559\u8a13\uff0c\u53c8\u8981\u91cd\u8e48\u8986\u8f4d\uff0c\u518d\u91c0\u4eba\u502b\u60b2\u5287\u3002\u6709\u6642\u5019\u6211\u5011\u4e0d\u7981\u601d\u60f3\uff0c\u7236\u6bcd\u80fd\u7559\u7d66\u5152\u5973\u5011\u6700\u73cd\u8cb4\u7684\u7522\u696d\u662f\u4ec0\u9ebc\uff1f\u662f\u8ca1\u662f\u6b0a\uff1f\u9084\u662f\u628a\u5152\u5973\u5e36\u5230\u795e\u7684\u9762\u524d\uff01\u4e5f\u70ba\u4e8c\u500b\u5973\u5152\u79b1\u544a\uff0c\u6c42\u8056\u9748\u5145\u6eff\u5979\u5011\u7684\u5fc3\uff0c\u656c\u754f\u795e\u611b\u795e\uff0c\u4e00\u751f\u7dca\u7dca\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 1\uff1a1~10 1\uff1a1 \u5927\u885b\u738b\u5e74\u7d00\u8001\u9081\uff0c\u96d6\u7528\u88ab\u906e\u84cb\uff0c\u4ecd\u4e0d\u89ba\u6696\u3002 1\uff1a2 \u6240\u4ee5\u81e3\u50d5\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u5982\u70ba\u6211\u4e3b\u6211 &#8230; <a title=\"2024 \u2013 04 \u2013 01 QT \u5217\u738b\u7d00\u4e0a 1\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a110\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 01 QT \u5217\u738b\u7d00\u4e0a 1\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15799,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15797","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15797","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15797"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15797\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15799"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15797"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15797"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15797"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}