{"id":12068,"date":"2017-04-06T12:34:11","date_gmt":"2017-04-06T04:34:11","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12068"},"modified":"2022-05-19T00:14:25","modified_gmt":"2022-05-18T16:14:25","slug":"%e4%ba%ba%e7%9a%84%e6%80%92%e6%b0%a3%e4%b8%a6%e4%b8%8d%e6%88%90%e5%b0%b1%e7%a5%9e%e7%9a%84%e7%be%a9-%e7%8f%ae%e5%90%9b%e5%a7%8a%e5%a6%b9%e7%94%9f%e5%91%bd%e6%95%85%e4%ba%8b%e5%88%86%e4%ba%ab","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e4%ba%ba%e7%9a%84%e6%80%92%e6%b0%a3%e4%b8%a6%e4%b8%8d%e6%88%90%e5%b0%b1%e7%a5%9e%e7%9a%84%e7%be%a9-%e7%8f%ae%e5%90%9b%e5%a7%8a%e5%a6%b9%e7%94%9f%e5%91%bd%e6%95%85%e4%ba%8b%e5%88%86%e4%ba%ab\/","title":{"rendered":"\u4eba\u7684\u6012\u6c23\u4e26\u4e0d\u6210\u5c31\u795e\u7684\u7fa9-\u73ee\u541b\u59ca\u59b9\u751f\u547d\u6545\u4e8b\u5206\u4eab"},"content":{"rendered":"<p>\u751f\u6d3b\u6545\u4e8b\u5206\u4eab 2017.04.06<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u3010\u7d93\u6587\u3011<\/span><\/strong><br \/>\n\uff5e\u96c5\u5404\u66f8\uff1a\u7b2c1\u7ae020\u7bc0 \u56e0\u70ba\u4eba\u7684\u6012\u6c23\u4e26\u4e0d\u6210\u5c31\u795e\u7684\u7fa9\uff5e<br \/>\n\u6211\u5011\u53ea\u8981\u662f\u5728\u6012\u6c23\u4e2d\uff0c\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u4e26\u4e0d\u6703\u6709\u6240\u679c\u6548\uff0c\u9023\u540c\u79b1\u544a\u3001\u670d\u4e8b\u4e5f\u662f\u5982\u6b64\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u3010\u898b\u8b49\u3011<\/span><\/strong><br \/>\n\u8a71\u8aaa\uff0c\u6211\u8001\u516c\u7684\u8eab\u5f62\u9ad8\u5927\uff0c\u4f46\u751f\u8d77\u75c5\u4f86\u4e0d\u5bb9\u5c0f\u89b7\uff0c\u4e00\u5b9a\u767c\u71d2\uff0c\u5176\u75c7\u72c0\u56db\u80a2\u7121\u529b\u9ad8\u71d2\u96e3\u9000\uff0c\u770b\u4e86\u91ab\u751f\uff0c\u670d\u4e86\u85e5\u90fd\u6c92\u6709\u679c\u6548\uff0c\u90fd\u662f\u5f85\u6211\u4e0b\u73ed\uff0c\u70ba\u4ed6\u79b1\u544a\u5f8c\uff0c\u7d04\u83ab\u904e15\u5206\u71b1\u5c31\u9000\u4e86\uff0c\u5c31\u53ef\u8d70\u52d5\u4e86\uff0c\u611f\u8b1d\u4e0a\u5e1d\u6bcf\u6b21\u7684\u91ab\u6cbb\u3002\u4e0a\u5e1d\u8b93\u6211\u8ddf\u6211\u5148\u751f\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u4e0d\u65b7\u7d93\u6b77\u7942\uff0c\u9019\u4e5f\u8b93\u6211\u5148\u751f\u5c0d\u4e0a\u5e1d\u7684\u8a8d\u77e5\u5f9e\u5426\u5b9a\u5230\u7591\u60d1\uff0c\u5230\u80af\u5b9a\u4e0a\u5e1d\u7684\u5b58\u5728\u3002<\/p>\n<p>\u6c11\u570b100\u5e74\u7684\u67d0\u500b\u661f\u671f\u516d\uff0c\u6211\u5011\u7d04\u597d\u8981\u4e0a\u53f0\u4e2d\u53c3\u52a0\u6d3b\u52d5\uff0c\u4f46\u6211\u4e0b\u73ed\u4e00\u9032\u623f\u9593\uff0c\u898b\u6211\u5148\u751f\u5e36\u8457\u53e3\u7f69\u3001\u8eba\u5728\u5e8a\u4e0a\u3001\u84cb\u8457\u68c9\u88ab\uff0c\u5fc3\u60f3\uff1a\u4e0d\u6703\u767c\u71d2\u4e86\u5427\uff1f\u9813\u6642\u83ab\u540d\u7684\u751f\u6c23\u548c\u61a4\u6012\u6cb9\u7136\u800c\u751f\uff0c\u4e0b\u5348\u7684\u6d3b\u52d5\u5927\u6982\u53bb\u4e0d\u6210\u4e86\uff0c\u5e79\u561b\u504f\u627e\u9019\u6642\u751f\u75c5\uff01\u6211\u771f\u7684\u975e\u5e38\u4e0d\u6085\uff0c\u4f9d\u7167\u6163\u4f8b\u958b\u59cb\u70ba\u4ed6\u79b1\u544a\uff0c\u4f46\u662f\u5341\u5206\u3001\u4e8c\u5341\u5206\u3001\u534a\u5c0f\u6642\u904e\u4e86\uff0c\u4e00\u9ede\u52d5\u975c\u90fd\u6c92\u6709\uff0c\u6211\u958b\u59cb\u6025\u4e86\uff0c\u4e0b\u5348\u7684\u6d3b\u52d5\u53ef\u662f\u6211\u671f\u76fc\u5df2\u4e45\u7684\u554a\uff01\u7576\u6211\u958b\u59cb\u601d\u8003\u662f\u4e0d\u662f\u6c92\u6709\u597d\u597d\u79b1\u544a\uff1f\u5167\u5bb9\u9806\u5e8f\u932f\u4e86\uff1f\u6b63\u7576\u6478\u4e0d\u8457\u982d\u7dd2\u6642\uff0c\u8056\u9748\u7684\u63d0\u9192\uff0c\u8b93\u6211\u9a5a\u9192\uff01\u3010\u7576\u9952\u6055\u4ed6\u3011\u8a31\u591a\u610f\u5ff5\u4e0d\u65b7\u6e67\u5165\uff0c\u6211\u958b\u59cb\u81ea\u8cac\u61ca\u6094\uff0c\u6211\u600e\u9ebc\u53ef\u4ee5\u5982\u6b64\u81ea\u79c1\uff0c\u751f\u75c5\u53c8\u4e0d\u662f\u4ed6\u9858\u610f\u7684\uff0c\u65bc\u662f\u6211\u9f13\u8d77\u52c7\u6c23\uff0c\u8d70\u5411\u5148\u751f\uff0c\u544a\u8a34\u4ed6\uff1a\u8001\u516c\uff0c\u8acb\u539f\u8ad2\u6211\uff0c\u6211\u4e0d\u8a72\u751f\u6c23\u3001\u4e0d\u8a72\u9019\u9ebc\u81ea\u79c1\u7684\uff0c\u4f60\u9858\u610f\u539f\u8ad2\u6211\u55ce\uff1f\u8b93\u6211\u518d\u70ba\u4f60\u79b1\u544a\u79b1\u544a\u597d\u55ce\uff1f\u4ed6\u9ede\u982d\u56de\u61c9\u3002\u8056\u9748\u7684\u5e36\u9818\uff0c\u8b93\u6211\u7684\u79b1\u544a\u5145\u6eff\u4e86\u611b\u548c\u529b\u91cf\uff0c\u6211\u7684\u773c\u6dda\u5982\u6cc9\u6e67\u822c\u6d41\u4e0b\uff1b\u79b1\u544a\u7d50\u675f\u775c\u958b\u96d9\u773c\u6642\uff0c\u7adf\u767c\u73fe\u6211\u5148\u751f\u4e5f\u611f\u52d5\u6d41\u6dda\u4e86\uff0c\u4ed6\u56e0\u8457\u751f\u75c5\u5411\u6211\u9053\u6b49\uff0c\u4e5f\u8b1d\u8b1d\u6211\u7684\u611b\u548c\u79b1\u544a\u3002\u7576\u6211\u9810\u5099\u597d\u8981\u806f\u7d61\u53d6\u6d88\u6d3b\u52d5\u6642\uff0c\u6211\u5148\u751f\u7adf\u7136\u5750\u4e86\u8d77\u4f86\uff0c\u544a\u8a34\u6211\u4ed6\u597d\u591a\u4e86\u53ef\u4ee5\u51fa\u9580\uff0c\u6211\u62d2\u7d55\u4ed6\uff0c\u8981\u4ed6\u591a\u4f11\u606f\uff0c\u6c92\u60f3\u5230\u9ad4\u6eab\u8a08\u4e00\u91cf\uff0c\u71d2\u9000\u4e86\uff0c\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff0c\u69ae\u8000\u6b78\u7d66\u795e\uff01\uff01<br \/>\n\u9019\u4e8b\u8b93\u6211\u5927\u5927\u9818\u53d7\uff0c\u6211\u5011\u7576\u9952\u6055\u4eba\uff0c\u9019\u5fc5\u5e36\u4e0b\u83ab\u5927\u7684\u6069\u818f\uff0c\u548c\u91ab\u6cbb\u7684\u80fd\u529b\uff01<\/p>\n<p>106\u5e743\u6708\u4e2d\u65ec\uff0c\u6211\u5bb6\u6069\u96e8\u611f\u5192\u4e86\uff0c\u5979\u611b\u5403\u7cd6\u679c\u3001\u9905\u4e7e\uff0c\u537b\u4e0d\u611b\u559d\u6c34\uff0c\u6bcf\u6b21\u7684\u611f\u5192\u90fd\u6703\u6709\u539a\u91cd\u7684\u75f0\uff0c\u56e0\u70ba\u4e0d\u611b\u559d\u6c34\uff0c\u6240\u4ee5\u7e3d\u662f\u9700\u8981\u8f03\u591a\u7684\u6642\u9593\u624d\u80fd\u6062\u5fa9\uff0c\u9019\u8abf\u76ae\u5b69\u5b50\u53ea\u6709\u5728\u611f\u5192\u671f\u9593\uff0c\u56e0\u70ba\u4e0d\u8212\u670d\uff0c\u624d\u6703\u8a18\u5f97\u8981\u591a\u559d\u6c34\u3002\u611f\u5192\u624d\u525b\u597d\u7684\u7b2c\u4e8c\u5929\uff0c\u5c31\u6c92\u4e86\u7bc0\u5236\uff0c\u8d81\u6211\u4e0d\u6ce8\u610f\u5077\u559d\u4e86\u51b0\u7684\u725b\u5976\uff0c\u9694\u5929\u5c31\u958b\u59cb\u54b3\u55fd\uff0c\u611f\u5192\u75c7\u72c0\u66f4\u52a0\u56b4\u91cd\uff0c\u6574\u665a\u7684\u591c\u54b3\uff0c\u8b93\u6211\u548c\u5148\u751f\u76f8\u7576\u75b2\u7d2f\u4ee5\u53ca\u4e0d\u6368\u3002<\/p>\n<p>\u7576\u9019\u5b69\u5b50\u5077\u559d\u51b0\u98f2\u88ab\u6211\u66c9\u5f97\u6642\uff0c\u6211\u5c31\u958b\u59cb\u751f\u9019\u5b69\u5b50\u7684\u6c23\u4e86\uff0c\u6c23\u5979\u4e0d\u807d\u8a71\uff1b\u7576\u611f\u5192\u75c7\u72c0\u518d\u5ea6\u5fa9\u767c\uff0c\u6211\u7684\u6012\u6c23\u5c31\u518d\u4e5f\u6b62\u4e0d\u4f4f\u4e86\uff0c\u65e2\u751f\u6c23\u53c8\u7169\u8e81\uff1b\u591c\u54b3\u6642\uff0c\u4e0d\u4f4f\u5730\u70ba\u5979\u79b1\u544a\uff0c\u7136\u800c\u537b\u6c92\u6709\u4efb\u4f55\u679c\u6821\uff0c\u807d\u8457\u5979\u54b3\u55fd\u7684\u8072\u97f3\uff0c\u5982\u6b64\u539a\u91cd\u7684\u75f0\uff0c\u8b93\u6211\u64d4\u5fc3\u4e0d\u5df2\u3002\u770b\u4e86\u91ab\u751f\u5403\u4e86\u85e5\uff0c\u4e0d\u898b\u7d72\u6beb\u7684\u6539\u5584\uff0c\u5fc3\u4e2d\u4e5f\u4e0d\u4f4f\u7684\u79b1\u544a\uff0c\u7136\u800c\u6211\u9084\u662f\u8655\u65bc\u751f\u6c23\u72c0\u614b\u7684\uff0c\u6b63\u601d\u8003\u8457\u5e36\u5979\u53bb\u91ab\u9662\u4f5c\u66f4\u9032\u4e00\u6b65\u7684\u6aa2\u67e5\u6642\uff0c\u7a81\u7136\u4f86\u7684\u610f\u5ff5\u300e\u4eba\u7684\u6012\u6c23\u4e26\u4e0d\u6210\u5c31\u795e\u7684\u7fa9\u300f\uff0c\u8b93\u6211\u9a5a\u9192\u4e5f\u4e0d\u65b7\u61ca\u6094\u3002\u6211\u610f\u8b58\u5230\u6211\u4e0d\u8a72\u751f\u6c23\u7684\uff0c\u65bc\u662f\u4f86\u5230\u795e\u7684\u9762\u524d\u8a8d\u7f6a\u6094\u6539\uff0c\u8abf\u6574\u597d\u60c5\u7dd2\u5f8c\uff0c\u958b\u59cb\u70ba\u6069\u96e8\u79b1\u544a\u3002\u611f\u8b1d\u8056\u9748\u7684\u5e36\u9818\uff0c\u6069\u96e8\u7684\u591c\u54b3\u6162\u6162\u6b62\u4f4f\u4e86\uff0c\u611f\u8b1d\u8b9a\u7f8e\u795e\uff01\u9694\u5929\u7684\u54b3\u55fd\u4e5f\u660e\u986f\u6e1b\u5c11\uff0c\u75f0\u7684\u8072\u97f3\u4e5f\u4e0d\u518d\u539a\u91cd\u4e86\uff0c\u9019\u771f\u662f\u795e\u7684\u6069\u5178\uff01<\/p>\n<p>\u795e\u7684\u8a71\u8a9e\u4e0d\u65b7\u5728\u6211\u8033\u908a\u8ff4\u97ff\u300e<span style=\"color: #ff6600;\">\u4eba\u7684\u6012\u6c23\u4e26\u4e0d\u6210\u5c31\u795e\u7684\u7fa9<\/span>\u300f\uff0c\u4e0a\u5e1d\u7528\u5947\u5999\u7684\u65b9\u5f0f\uff0c\u8b93\u6211\u7406\u89e3\u7942\u7684\u8a71\u8a9e\uff1b\u8056\u9748\u7684\u5e36\u9818\uff0c\u8b93\u6211\u4e0d\u65b7\u7684\u56de\u60f3\u904e\u5f80\uff0c\u8a31\u591a\u767c\u751f\u7684\u4e8b\u8b93\u6211\u4e32\u9023\u4e86\u8d77\u4f86\uff0c\u6211\u6df1\u523b\u7684\u9ad4\u6703\u5230\uff0c\u9019\u5c31\u662f\u795e\u7684\u667a\u6167\uff0c\u4f55\u7b49\u6df1\u9060\uff0c\u5982\u6b64\u7c21\u77ed\u7684\u8a71\u8a9e\uff0c\u7adf\u662f\u5982\u6b64\u7684\u610f\u7fa9\u975e\u51e1\uff0c\u9019\u6a23\u591a\u7684\u4e8b\u767c\u751f\u5728\u6211\u8eab\u4e0a\uff0c\u7adf\u662f\u70ba\u4e86\u6559\u61c2\u6211\uff0c\u611f\u8b1d\u4e3b\uff01\u9762\u5c0d\u9019\u6a23\u99d1\u920d\u7684\u6211\uff0c\u4ecd\u4e0d\u653e\u68c4\uff0c\u5c31\u70ba\u4e86\u8b93\u6211\u660e\u767d\uff0c\u8b1d\u8b1d\u4e3b\u7684\u611b\u548c\u6069\u5178\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u751f\u6d3b\u6545\u4e8b\u5206\u4eab 2017.04.06 \u3010\u7d93\u6587\u3011 \uff5e\u96c5\u5404\u66f8\uff1a\u7b2c1\u7ae020\u7bc0 \u56e0\u70ba\u4eba\u7684\u6012\u6c23\u4e26\u4e0d\u6210\u5c31\u795e\u7684\u7fa9\uff5e \u6211\u5011\u53ea\u8981\u662f &#8230; <a title=\"\u4eba\u7684\u6012\u6c23\u4e26\u4e0d\u6210\u5c31\u795e\u7684\u7fa9-\u73ee\u541b\u59ca\u59b9\u751f\u547d\u6545\u4e8b\u5206\u4eab\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e4%ba%ba%e7%9a%84%e6%80%92%e6%b0%a3%e4%b8%a6%e4%b8%8d%e6%88%90%e5%b0%b1%e7%a5%9e%e7%9a%84%e7%be%a9-%e7%8f%ae%e5%90%9b%e5%a7%8a%e5%a6%b9%e7%94%9f%e5%91%bd%e6%95%85%e4%ba%8b%e5%88%86%e4%ba%ab\/\" aria-label=\"Read more about \u4eba\u7684\u6012\u6c23\u4e26\u4e0d\u6210\u5c31\u795e\u7684\u7fa9-\u73ee\u541b\u59ca\u59b9\u751f\u547d\u6545\u4e8b\u5206\u4eab\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12123,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12068","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/17\/5WMIZlcjVi6mzgO.jpg?fit=1147%2C860&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12068","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12068"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12068\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12123"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12068"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12068"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12068"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}