{"id":16623,"date":"2024-09-03T00:00:55","date_gmt":"2024-09-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16623"},"modified":"2024-09-04T02:50:50","modified_gmt":"2024-09-03T18:50:50","slug":"2024-09-03-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-2%ef%bc%9a1120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-03-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-2%ef%bc%9a1120\/","title":{"rendered":"2024 \u2013 09 \u2013 03 QT \u5c3c\u5e0c\u7c73\u8a18 2\uff1a11~20"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 2\uff1a11~20<br \/>\n2\uff1a11 \u6211\u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u4e09\u65e5\u3002<br \/>\n2\uff1a12 \u6211\u591c\u9593\u8d77\u4f86\uff0c\u6709\u5e7e\u500b\u4eba\u4e5f\u4e00\u540c\u8d77\u4f86\uff1b\u4f46\u3000\u795e\u4f7f\u6211\u5fc3\u88cf\u8981\u70ba\u8036\u8def\u6492\u51b7\u505a\u751a\u9ebc\u4e8b\uff0c\u6211\u4e26\u6c92\u6709\u544a\u8a34\u4eba\u3002\u9664\u4e86\u6211\u9a0e\u7684\u7272\u53e3\u4ee5\u5916\uff0c\u4e5f\u6c92\u6709\u5225\u7684\u7272\u53e3\u5728\u6211\u90a3\u88cf\u3002<br \/>\n2\uff1a13 \u7576\u591c\u6211\u51fa\u4e86\u7a40\u9580\uff0c\u5f80\u91ce\u72d7\u4e95\u53bb\uff08\u91ce\u72d7\uff1a\u6216\u8b6f\u9f8d\uff09\uff0c\u5230\u4e86\u7cde\u5ee0\u9580\uff0c\u5bdf\u770b\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\uff0c\u898b\u57ce\u7246\u62c6\u6bc0\uff0c\u57ce\u9580\u88ab\u706b\u711a\u71d2\u3002<br \/>\n2\uff1a14 \u6211\u53c8\u5f80\u524d\uff0c\u5230\u4e86\u6cc9\u9580\u548c\u738b\u6c60\uff0c\u4f46\u6240\u9a0e\u7684\u7272\u53e3\u6c92\u6709\u5730\u65b9\u904e\u53bb\u3002<br \/>\n2\uff1a15 \u65bc\u662f\u591c\u9593\u6cbf\u6eaa\u800c\u4e0a\uff0c\u5bdf\u770b\u57ce\u7246\uff0c\u53c8\u8f49\u8eab\u9032\u5165\u7a40\u9580\uff0c\u5c31\u56de\u4f86\u4e86\u3002<br \/>\n2\uff1a16 \u6211\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u505a\u751a\u9ebc\u4e8b\uff0c\u5b98\u9577\u90fd\u4e0d\u77e5\u9053\u3002\u6211\u9084\u6c92\u6709\u544a\u8a34\u7336\u5927\u5e73\u6c11\u3001\u796d\u53f8\u3001\u8cb4\u5191\u3001\u5b98\u9577\uff0c\u548c\u5176\u9918\u505a\u5de5\u7684\u4eba\u3002<br \/>\n2\uff1a17 \u4ee5\u5f8c\uff0c\u6211\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u6240\u906d\u7684\u96e3\uff0c\u8036\u8def\u6492\u51b7\u600e\u6a23\u8352\u6dbc\uff0c\u57ce\u9580\u88ab\u706b\u711a\u71d2\uff0c\u4f60\u5011\u90fd\u770b\u898b\u4e86\u3002\u4f86\u5427\uff0c\u6211\u5011\u91cd\u5efa\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\uff0c\u514d\u5f97\u518d\u53d7\u6de9\u8fb1\uff01\u300d<br \/>\n2\uff1a18 \u6211\u544a\u8a34\u4ed6\u5011\u6211\u3000\u795e\u65bd\u6069\u7684\u624b\u600e\u6a23\u5e6b\u52a9\u6211\uff0c\u4e26\u738b\u5c0d\u6211\u6240\u8aaa\u7684\u8a71\u3002\u4ed6\u5011\u5c31\u8aaa\uff1a\u300c\u6211\u5011\u8d77\u4f86\u5efa\u9020\u5427\uff01\u300d\u65bc\u662f\u4ed6\u5011\u596e\u52c7\u505a\u9019\u5584\u5de5\u3002<br \/>\n2\uff1a19 \u4f46\u548c\u502b\u4eba\u53c3\u5df4\u62c9\uff0c\u4e26\u70ba\u5974\u7684\u4e9e\u636b\u4eba\u591a\u6bd4\u96c5\u548c\u4e9e\u62c9\u4f2f\u4eba\u57fa\u5584\u807d\u898b\u5c31\u55e4\u7b11\u6211\u5011\uff0c\u85d0\u8996\u6211\u5011\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u505a\u751a\u9ebc\u5462\uff1f\u8981\u80cc\u53db\u738b\u55ce\uff1f\u300d<br \/>\n2\uff1a20 \u6211\u56de\u7b54\u4ed6\u5011\u8aaa\uff1a\u300c\u5929\u4e0a\u7684\u3000\u795e\u5fc5\u4f7f\u6211\u5011\u4ea8\u901a\u3002\u6211\u5011\u4f5c\u4ed6\u50d5\u4eba\u7684\uff0c\u8981\u8d77\u4f86\u5efa\u9020\uff1b\u4f60\u5011\u537b\u5728\u8036\u8def\u6492\u51b7\u7121\u5206\u3001\u7121\u6b0a\u3001\u7121\u7d00\u5ff5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 2\uff1a17 \u4ee5\u5f8c\uff0c\u6211\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u6240\u906d\u7684\u96e3\uff0c\u8036\u8def\u6492\u51b7\u600e\u6a23\u8352\u6dbc\uff0c\u57ce\u9580\u88ab\u706b\u711a\u71d2\uff0c\u4f60\u5011\u90fd\u770b\u898b\u4e86\u3002\u4f86\u5427\uff0c\u6211\u5011\u91cd\u5efa\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\uff0c\u514d\u5f97\u518d\u53d7\u6de9\u8fb1\uff01<br \/>\n2\uff1a18 \u6211\u544a\u8a34\u4ed6\u5011\u6211\u3000\u795e\u65bd\u6069\u7684\u624b\u600e\u6a23\u5e6b\u52a9\u6211\uff0c\u4e26\u738b\u5c0d\u6211\u6240\u8aaa\u7684\u8a71\u3002\u4ed6\u5011\u5c31\u8aaa\uff1a\u6211\u5011\u8d77\u4f86\u5efa\u9020\u5427\uff01\u65bc\u662f\u4ed6\u5011\u596e\u52c7\u505a\u9019\u5584\u5de5\u3002<br \/>\n2\uff1a20 \u6211\u56de\u7b54\u4ed6\u5011\u8aaa\uff1a\u5929\u4e0a\u7684\u3000\u795e\u5fc5\u4f7f\u6211\u5011\u4ea8\u901a\u3002\u6211\u5011\u4f5c\u4ed6\u50d5\u4eba\u7684\uff0c\u8981\u8d77\u4f86\u5efa\u9020\uff1b\u4f60\u5011\u537b\u5728\u8036\u8def\u6492\u51b7\u7121\u5206\u3001\u7121\u6b0a\u3001\u7121\u7d00\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~16\u5c3c\u5e0c\u7c73\u91cd\u5efa\u57ce\u7246\u7684\u7b2c\u4e00\u500b\u52d5\u4f5c\uff0c\u5c31\u662f\u82b1\u4e86\u4e09\u5929\u7684\u6642\u9593\uff0c\u4ed6\u4e0d\u52d5\u8072\u8272\uff0c\u6c92\u6709\u9a5a\u52d5\u5225\u4eba\uff0c\u89aa\u81ea\u300c\u591c\u9593\u582a\u5bdf\u300d\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\u3002\u9019\u88cf\u6211\u5011\u53ef\u4ee5\u9ed8\u60f3\u5e7e\u4ef6\u4e8b\uff1a<br \/>\n\u4e00\u3001\u5c3c\u5e0c\u7c73\u4e00\u5207\u7684\u884c\u52d5\uff0c\u4ed6\u6e05\u695a\u662f\u4f86\u81ea\u65bc\u300c\u5f9e\u795e\u800c\u4f86\u7684\u8ca0\u64d4\u300d\uff1a\u300c\u4f46 \u795e\u4f7f\u6211\u5fc3\u88cf\u8981\u70ba\u8036\u8def\u6492\u51b7\u505a\u751a\u9ebc\u4e8b\u2026\u300d\uff08v12\uff09\u4f46\u662f\u795e\u7684\u5e36\u9818\u5f15\u5c0e\uff0c\u4e26\u4e0d\u7e3d\u662f\u300c\u4e00\u6b21\u5230\u4f4d\u300d\uff0c\u4e0d\u662f\u4e00\u4e0b\u5b50\u544a\u8a34\u5c3c\u5e0c\u7c73\u4e00\u4e8c\u4e09\u8a72\u505a\u4ec0\u9ebc\uff0c\u600e\u9ebc\u505a\uff0c\u800c\u662f\u300c\u4e00\u6b65\u6b65\u5f15\u5c0e\u300d\u3002\u6240\u4ee5\u5c3c\u5e0c\u7c73\u6bcf\u4e00\u500b\u52d5\u4f5c\uff0c\u90fd\u662f\u7dca\u7dca\u89aa\u8fd1\u3001\u501a\u9760\u3001\u9806\u670d\uff0c\u9019\u624d\u61c9\u8a72\u662f\u795e\u7684\u5152\u5973\u300c\u65e5\u5e38\u7684\u4eba\u751f\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u5c3c\u5e0c\u7c73\u300c\u4e26\u6c92\u6709\u544a\u8a34\u4eba\u300d\uff0c\u800c\u662f\u4e00\u500b\u4eba\u5b89\u975c\u3001\u79d8\u5bc6\u5730\u8996\u5bdf\uff1a\u6709\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u8981\u907f\u958b\u4ec7\u6575\u7684\u963b\u64fe\u3002\u56e0\u70ba\u6628\u5929\u7d93\u6587\u63d0\u5230\u4e9e\u9054\u859b\u897f\u738b\u4efb\u547d\u5c3c\u5e0c\u7c73\u6210\u70ba\u7336\u5927\u7e3d\u7763\uff0c\u5f15\u8d77\u6492\u746a\u5229\u4e9e\u4eba\u7684\u5fff\u6012\uff0c\u56e0\u70ba\u4ed6\u5011\u64d4\u5fc3\u9019\u6703\u5a01\u8105\u5230\u4ed6\u5011\u5c0d\u8a72\u5730\u7684\u63a7\u5236\u6b0a\u3002\u4e5f\u6709\u4e9b\u5b78\u8005\u8a8d\u70ba\u5c3c\u5e0c\u7c73\u5728\u591c\u9593\u6240\u505a\u7684\uff0c\u4e43\u662f\u7368\u81ea\u8207\u795e\u540c\u884c\uff0c\u5728\u842c\u7c5f\u4ff1\u5bc2\u4e2d\u611f\u53d7\u8036\u8def\u6492\u51b7\u7684\u8352\u6dbc\uff0c\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u611f\u52d5\u548c\u50ac\u903c\uff0c\u7136\u5f8c\u628a\u9019\u4efd\u7570\u8c61\u50b3\u905e\u7d66\u795e\u7684\u767e\u59d3\u3002\u6211\u500b\u4eba\u4e5f\u89ba\u5f97\u5c3c\u5e0c\u7c73\u53ef\u80fd\u60f3\u8981\u5148\u6392\u9664\u4e00\u5207\u5916\u4eba\u300c\u5148\u5165\u70ba\u4e3b\u300d\u7684\u610f\u898b\uff0c\u5728\u5b89\u975c\u8207\u79b1\u544a\u4e2d\u89aa\u81ea\u8996\u5bdf\u8036\u8def\u6492\u51b7\uff0c\u5148\u5f9e\u795e\u5f97\u8457\u9032\u4e00\u6b65\u7684\u6307\u793a\u8207\u5e36\u9818\uff0c\u624d\u80fd\u771f\u6b63\u7684\u9818\u5c0e\u3002\u5f88\u591a\u6642\u5019\u9818\u8896\u4e0d\u7368\u81ea\u5c0b\u6c42\u795e\uff0c\u53ea\u807d\u4eba\u7684\u610f\u898b\uff0c\u7d50\u679c\u901a\u5e38\u5c31\u6703\u504f\u884c\u5df1\u8def\u4e86\u3002<\/p>\n<p>\uff082\uff09\u7576\u5c3c\u5e0c\u7c73\u6e96\u5099\u59a5\u7576\u3001\u5fc3\u6709\u5b9a\u898b\u4e4b\u5f8c\uff0c\u4fbf\u53ec\u805a\u9818\u8896\u8207\u7336\u5927\u767e\u59d3\uff0c\u7528\u795e\u7684\u8a71\u4f86\u52f8\u52c9\u4ed6\u5011\uff1a<br \/>\n\u4e00\u3001\u5411\u767e\u59d3\u8868\u9054\u4ed6\u662f\u8a8d\u6e05\u8207\u4e26\u4e14\u9858\u9762\u5c0d\u73fe\u5be6\u6158\u6cc1\uff0c\u8a8d\u540c\u767e\u59d3\u6240\u53d7\u7684\u82e6\u695a\u51cc\u8fb1\uff08v17\uff09\uff1a\u7531\u65bc\u9019\u7fa4\u7336\u5927\u767e\u59d3\u572890\u591a\u5e74\u7684\u6642\u9593\u88e1\u5929\u5929\u770b\u8457\u300c\u8036\u8def\u6492\u51b7\u600e\u6a23\u8352\u6dbc\u300d\uff08v17\uff09\uff0c\u53ef\u80fd\u65e9\u5df2\u9ebb\u6728\u7d55\u671b\u5230\u6c92\u6709\u4e86\u611f\u89ba\uff0c\u6240\u4ee5\u5c3c\u5e0c\u7c73\u5fc5\u9808\u5148\u559a\u9192\u4ed6\u5011\u88cf\u9762\u91cd\u65b0\u6709\u300c\u611f\u89ba\u8207\u76fc\u671b\u300d\uff0c\u5c07\u5df2\u51b0\u51b7\u9ebb\u6728\u7684\u5fc3\u518d\u6b21\u9760\u795e\u559a\u9192\u3002<\/p>\n<p>\u4e8c\u3001\u5c3c\u5e0c\u7c73\u898b\u8b49\u4f86\u81ea\u4e0a\u5e1d\u5c0d\u4ed6\u7684\u5f15\u5c0e\u3001\u6069\u5178\u8207\u5e36\u9818\uff1a\u6fc0\u52f5\u767e\u59d3\u300c\u8981\u628a\u4e0b\u5782\u7684\u624b\u8209\u8d77\u4f86\uff0c\u767c\u9178\u7684\u817f\u633a\u76f4\u300d\uff08\u4f8612\uff1a12\uff09\u91cd\u65b0\u632f\u4f5c\u8d77\u4f86\uff0c\u9760\u8457\u795e\u7684\u6069\u5178\u8207\u529b\u91cf\u596e\u52c7\u4f5c\u5de5\uff1a\u300c\u6211\u5011\u8d77\u4f86\u5efa\u9020\u5427\uff01\u300d\uff08v18\uff09\u56e0\u70ba\u5f9e\u4eba\u7684\u8a71\u8a9e\u6216\u4fdd\u8b49\u662f\u6709\u9650\u7684\uff0c\u4e0d\u53ef\u9760\u7684\uff1b\u4f46\u662f\u5f9e\u795e\u800c\u4f86\u7684\u8a71\u8a9e\u8207\u529b\u91cf\uff0c\u624d\u662f\u6211\u5011\u53ef\u4ee5\u501a\u9760\u8207\u529b\u91cf\u7684\u6cc9\u6e90\u3002<\/p>\n<p>\u4e09\u3001\u63d0\u9192\u767e\u59d3\u4e0d\u4f46\u8981\u596e\u52c7\u4f5c\u5de5\uff0c\u9084\u8981\u540c\u6642\u300c\u5106\u9192\u722d\u6230\u300d\uff08v19\uff09\uff1a\u4f86\u81ea\u300c\u548c\u502b\u4eba\u53c3\u5df4\u62c9\uff0c\u4e26\u70ba\u5974\u7684\u4e9e\u636b\u4eba\u591a\u6bd4\u96c5\u548c\u4e9e\u62c9\u4f2f\u4eba\u57fa\u5584\u300d\uff0c\u4ed6\u5011\u5c0d\u5c3c\u5e0c\u7c73\u8981\u5e36\u9818\u767e\u59d3\u91cd\u5efa\u57ce\u7246\u7684\u884c\u52d5\u4e88\u4ee5\uff1a\u300c\u55e4\u7b11\u6211\u5011\u3001\u85d0\u8996\u6211\u5011\u300d\u53c8\u8aaa\u300c\u63a7\u544a\u7684\u8a71\u300d\uff1a\u300c\u4f60\u5011\u505a\u751a\u9ebc\u5462\uff1f\u8981\u80cc\u53db\u738b\u55ce\uff1f\u300d<\/p>\n<p>\u56db\u3001\u6fc0\u52f5\u767e\u59d3\u9047\u5230\u722d\u6230\uff0c\u537b\u4e0d\u5fc5\u5bb3\u6015\uff0c\u56e0\u70ba\u4ed6\u5011\u6240\u501a\u9760\u7684\u662f\u2014\u300c\u5929\u4e0a\u7684\u795e\u300d\uff1a\u300c\u5929\u4e0a\u7684\u3000\u795e\u5fc5\u4f7f\u6211\u5011\u4ea8\u901a\u3002\u6211\u5011\u4f5c\u4ed6\u50d5\u4eba\u7684\uff0c\u8981\u8d77\u4f86\u5efa\u9020\uff1b\u4f60\u5011\u537b\u5728\u8036\u8def\u6492\u51b7\u7121\u5206\u3001\u7121\u6b0a\u3001\u7121\u7d00\u5ff5\u3002\u300d\uff08v20\uff09\u795e\u7684\u5152\u5973\uff0c\u61c9\u7576\u300c\u8d77\u4f86\u5efa\u9020\u300d\uff1b\u81f3\u65bc\u90a3\u4e9b\u8207\u795e\u7121\u5206\u7684\u5916\u4eba\uff0c\u4ed6\u5011\u5728\u8036\u8def\u6492\u51b7\u65e2\u300c\u7121\u5206\u300d\uff08\u7121\u8ca1\u7522\uff09\uff0c\u4e5f\u300c\u7121\u6b0a\u300d\uff08\u7121\u5408\u6cd5\u7684\u6b0a\u5229\uff09\uff0c\u66f4\u300c\u7121\u7d00\u5ff5\u300d\uff08\u7121\u8b93\u5f8c\u4eba\u6c38\u96e3\u5fd8\u61f7\u7684\u6b77\u53f2\u50b3\u7d71\uff09\u3002\u4ed6\u5011\u4e0d\u66fe\u70ba\u9019\u57ce\u4ed8\u51fa\u904e\u4efb\u4f55\u4ee3\u50f9\uff0c\u6191\u4ec0\u9ebc\u4f86\u5e72\u9810\uff1f\u2014\u53c3\u300c\u83ef\u4eba\u57fa\u7763\u5f92\u67e5\u7d93\u8cc7\u6599\u7db2\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c3c\u5e0c\u7c73\u4e0d\u4f46\u6709\u5f9e\u795e\u4f86\u7684\u611f\u52d5\u8207\u8a17\u4ed8\uff0c\u4ed6\u4e5f\u662f\u4e00\u4f4d\u6709\u52c7\u6709\u8b00\u3001\u6709\u6df1\u601d\u719f\u616e\uff0c\u4e5f\u80fd\u6fc0\u52f5\u773e\u4eba\u7684\u6210\u719f\u9818\u8896\u3002\u5c6c\u9748\u9818\u8896\u7684\u6fc0\u52f5\uff0c\u4e26\u4e0d\u662f\u7528\u300c\u4e16\u4fd7\u5fc3\u7406\u5b78\u7684\u6280\u5de7\u300d\u4f86\u6253\u52d5\u4eba\u5fc3\uff1b\u800c\u662f\u6e05\u695a\u6211\u5011\u7684\u4f5c\u70ba\u662f\u5728\u300c\u795e\u7684\u65e8\u610f\u8207\u8a71\u8a9e\u300d\u4e4b\u4e0b\uff0c\u5c07\u795e\u7684\u5152\u5973\u300c\u5e36\u9818\u5230\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\u300d\u524d\uff0c\u8b93\u4eba\u9078\u64c7\u662f\u5426\u4f86\u300c\u9806\u670d\u795e\u7684\u8a71\u3001\u501a\u9760\u795e\u7684\u529b\u91cf\u300d\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u6211\u5011\u8207\u795e\u540c\u5de5\uff0c\u4eba\u96d6\u7136\u6709\u81ea\u5df1\u7684\u672c\u5206\uff0c\u4f46\u9019\u4e00\u5207\u90fd\u5fc5\u9808\u300c\u6642\u523b\u89aa\u8fd1\u795e\u3001\u9023\u7d50\u65bc\u795e\u3001\u501a\u9760\u795e\u7684\u529b\u91cf\u8207\u5e6b\u52a9\u300d\uff0c\u624d\u80fd\u5920\u9054\u6210\u3002\u6211\u904e\u53bb\u4e0d\u660e\u767d\uff0c\u4ee5\u70ba\u662f\u5c0d\u7684\uff0c\u5c31\u9760\u81ea\u5df1\u7684\u71b1\u5fc3\u529b\u91cf\u53bb\u505a\uff0c\u904e\u7a0b\u5f88\u5c11\u89aa\u8fd1\u795e\u3001\u7b49\u5019\u795e\u3001\u652f\u53d6\u529b\u91cf\u8207\u5e6b\u52a9\uff0c\u7d50\u679c\u5e38\u5e38\u88ab\u653b\u64ca\u6216\u662f\u67af\u7aed\u75b2\u4e4f\u3002\u56e0\u70ba\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2020\/04\/nehemiah-inspects-jerusalems-walls.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 2\uff1a11~20 2\uff1a11 \u6211\u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u4e09\u65e5\u3002 2\uff1a12 \u6211\u591c\u9593\u8d77\u4f86\uff0c\u6709\u5e7e\u500b\u4eba\u4e5f\u4e00\u540c\u8d77\u4f86 &#8230; <a title=\"2024 \u2013 09 \u2013 03 QT \u5c3c\u5e0c\u7c73\u8a18 2\uff1a11~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-03-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-2%ef%bc%9a1120\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 03 QT \u5c3c\u5e0c\u7c73\u8a18 2\uff1a11~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16625,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16623","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16623","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16623"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16623\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16625"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16623"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16623"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16623"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}