{"id":13627,"date":"2023-03-01T00:00:55","date_gmt":"2023-02-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13627"},"modified":"2023-03-08T03:45:58","modified_gmt":"2023-03-07T19:45:58","slug":"2023-03-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a19\/","title":{"rendered":"2023 \u2013 03 \u2013 01 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a1~9<br \/>\n18\uff1a1 \u5927\u885b\u5c0d\u6383\u7f85\u8aaa\u5b8c\u4e86\u8a71\uff0c\u7d04\u62ff\u55ae\u7684\u5fc3\u8207\u5927\u885b\u7684\u5fc3\u6df1\u76f8\u5951\u5408\u3002\u7d04\u62ff\u55ae\u611b\u5927\u885b\uff0c\u5982\u540c\u611b\u81ea\u5df1\u7684\u6027\u547d\u3002<br \/>\n18\uff1a2 \u90a3\u65e5\u6383\u7f85\u7559\u4f4f\u5927\u885b\uff0c\u4e0d\u5bb9\u4ed6\u518d\u56de\u7236\u5bb6\u3002<br \/>\n18\uff1a3 \u7d04\u62ff\u55ae\u611b\u5927\u885b\u5982\u540c\u611b\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u8207\u4ed6\u7d50\u76df\u3002<br \/>\n18\uff1a4 \u7d04\u62ff\u55ae\u5f9e\u8eab\u4e0a\u812b\u4e0b\u5916\u888d\uff0c\u7d66\u4e86\u5927\u885b\uff0c\u53c8\u5c07\u6230\u8863\u3001\u5200\u3001\u5f13\u3001\u8170\u5e36\u90fd\u7d66\u4e86\u4ed6\u3002<br \/>\n18\uff1a5 \u6383\u7f85\u7121\u8ad6\u5dee\u9063\u5927\u885b\u5f80\u4f55\u8655\u53bb\uff0c\u4ed6\u90fd\u505a\u4e8b\u7cbe\u660e\u3002\u6383\u7f85\u5c31\u7acb\u4ed6\u4f5c\u6230\u58eb\u9577\uff0c\u773e\u767e\u59d3\u548c\u6383\u7f85\u7684\u81e3\u50d5\u7121\u4e0d\u559c\u6085\u3002<br \/>\n18\uff1a6 \u5927\u885b\u6253\u6b7b\u4e86\u90a3\u975e\u5229\u58eb\u4eba\uff0c\u540c\u773e\u4eba\u56de\u4f86\u7684\u6642\u5019\uff0c\u5a66\u5973\u5011\u5f9e\u4ee5\u8272\u5217\u5404\u57ce\u88cf\u51fa\u4f86\uff0c\u6b61\u6b61\u559c\u559c\uff0c\u6253\u9f13\u64ca\u78ec\uff0c\u6b4c\u5531\u8df3\u821e\uff0c\u8fce\u63a5\u6383\u7f85\u738b\u3002<br \/>\n18\uff1a7 \u773e\u5a66\u5973\u821e\u8e48\u5531\u548c\uff0c\u8aaa\uff1a\u300c\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u3002\u300d<br \/>\n18\uff1a8 \u6383\u7f85\u751a\u767c\u6012\uff0c\u4e0d\u559c\u6085\u9019\u8a71\uff0c\u5c31\u8aaa\uff1a\u300c\u5c07\u842c\u842c\u6b78\u5927\u885b\uff0c\u5343\u5343\u6b78\u6211\uff0c\u53ea\u5269\u4e0b\u738b\u4f4d\u6c92\u6709\u7d66\u4ed6\u4e86\u3002\u300d<br \/>\n18\uff1a9 \u5f9e\u9019\u65e5\u8d77\uff0c\u6383\u7f85\u5c31\u6012\u8996\u5927\u885b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 18\uff1a7 \u773e\u5a66\u5973\u821e\u8e48\u5531\u548c\uff0c\u8aaa\uff1a\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u6383\u7f85\u7684\u9577\u5b50\u7d04\u62ff\u55ae\uff0c\u8207\u5927\u885b\u4e4b\u9593\u300c\u82f1\u96c4\u60dc\u82f1\u96c4\u300d\u2014\u300c\u5fc3\u6df1\u76f8\u5951\u5408\u3002\u7d04\u62ff\u55ae\u611b\u5927\u885b\uff0c\u5982\u540c\u611b\u81ea\u5df1\u7684\u6027\u547d\u3002\u300d\uff08v1\uff09\u4e8c\u4eba\u4e0d\u4f46\u300c\u7d50\u76df\u300d\uff0c\u66f4\u662f\u6210\u70ba\u300c\u751f\u6b7b\u4e4b\u4ea4\u300d\uff08v3\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5927\u885b\u662f\u70ba\u795e\u7684\u540d\u722d\u6230\u3001\u501a\u9760\u795e\u722d\u6230\uff0817\uff1a45~46\uff09\uff0c\u7d04\u62ff\u55ae\u4e5f\u662f\u70ba\u795e\u7684\u540d\u722d\u6230\u3001\u501a\u9760\u795e\u722d\u6230\uff0814\uff1a6\uff09\uff0c\u6240\u4ee5\u5169\u4eba\u5341\u5206\u6295\u7de3\u3002\u7d04\u62ff\u55ae\u9001\u7d66\u5927\u885b\u7684\u79ae\u7269\u53ef\u80fd\u662f\u76df\u7d04\u7684\u8b49\u64da\uff0c\u800c\u9019\u4e9b\u79ae\u7269\u53c8\u6709\u300c\u738b\u4f4d\u300d\u7684\u8c61\u5fb5\uff0c\u6240\u4ee5\u6383\u7f85\u77e5\u9053\u5f8c\u5f88\u4e0d\u6eff\u610f\uff0822\uff1a8\uff09\u3002\u300d<\/p>\n<p>\u7d04\u62ff\u55ae\u8207\u5927\u885b\uff0c\u4e8c\u4eba\u5fc3\u88cf\u90fd\u6709\u795e\u7684\u9748\uff0c\u4e8c\u4eba\u90fd\u611b\u795e\u3001\u90fd\u5c0d\u795e\u6709\u51fa\u4e4e\u5e38\u4eba\u7684\u4fe1\u5fc3\u3001\u4e5f\u90fd\u6e34\u671b\u795e\u7684\u69ae\u8000\uff0c\u4e8c\u4eba\u5f7c\u6b64\u6b23\u8cde\u8207\u76f8\u4ea4\uff0c\u4f7f\u6211\u5011\u770b\u898b\uff1a\u300c\u770b\u54ea\uff0c\u5f1f\u5144\u548c\u7766\u540c\u5c45\u662f\u4f55\u7b49\u5730\u5584\uff0c\u4f55\u7b49\u5730\u7f8e\uff01\u9019\u597d\u6bd4\u90a3\u8cb4\u91cd\u7684\u6cb9\uff08\u6f86\uff09\u5728\u4e9e\u502b\u7684\u982d\u4e0a\uff0c\u6d41\u5230\u9b0d\u9b1a\uff0c\u53c8\u6d41\u5230\u4ed6\u7684\u8863\u895f\uff1b\u53c8\u597d\u6bd4\u9ed1\u9580\u7684\u7518\u9732\u964d\u5728\u932b\u5b89\u5c71\uff1b\u56e0\u70ba\u5728\u90a3\u88cf\u6709\u8036\u548c\u83ef\u6240\u547d\u5b9a\u7684\u798f\uff0c\u5c31\u662f\u6c38\u9060\u7684\u751f\u547d\u3002\u300d\uff08\u8a69133\uff1a1~3\uff09<\/p>\n<p>\uff082\uff09v5~9\u6383\u7f85\u5f9e\u4e00\u958b\u59cb\u501a\u8cf4\u5927\u885b\u70ba\u4ed6\u5f48\u7434\u9a45\u9b54\uff0c\u4e26\u4e14\u559c\u611b\u5927\u885b\u4f7f\u4ed6\u4f5c\u62ff\u5175\u5668\u7684\u4eba\uff0816\uff1a21\uff09\uff1b\u5f8c\u4f86\u53c8\u7d93\u6b77\u4e86\u5927\u885b\u5e36\u9818\u4e86\u4ee5\u8272\u5217\u7684\u5168\u8ecd\uff0c\u6253\u6557\u6b4c\u5229\u4e9e\u8207\u975e\u5229\u58eb\u4eba\uff0c\u5927\u7372\u5168\u52dd\uff0c\u88ab\u6383\u7f85\u7acb\u70ba\u300c\u8ecd\u571f\u9577\u300d\uff08v5\uff09\u9019\u6642\u5019\u90fd\u9084\u8868\u73fe\u6b63\u5e38\u3002\u76f4\u5230\u4e8c\u4ef6\u4e8b\u767c\u751f\uff1a<br \/>\n\u4e00\u3001\u5c0d\u65bc\u5927\u885b\u88ab\u7acb\u70ba\u8ecd\u58eb\u9577\u4e00\u4e8b\uff0c\u300c\u773e\u767e\u59d3\u548c\u6383\u7f85\u7684\u81e3\u50d5\u7121\u4e0d\u559c\u6085\u3002\u300d\uff08v5\uff09<br \/>\n\u4e8c\u3001\u8fce\u63a5\u6383\u7f85\u738b\u7684\u5a66\u5973\uff0c\u6240\u5531\u7684\u6b4c\u4e2d\uff0c\u7adf\u628a\u5927\u885b\u7acb\u65bc\u6383\u7f85\u4e4b\u4e0a\uff1a\u300c\u773e\u5a66\u5973\u821e\u8e48\u5531\u548c\uff0c\u8aaa\uff1a\u300c\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u3002\u300d\uff08v6~7\uff09<\/p>\n<p>\u5f9e\u9019\u65e5\u8d77\uff0c\u5ac9\u5992\u7684\u5fc3\u9b54\u5c31\u5df2\u7d93\u5728\u6383\u7f85\u7684\u5fc3\u4e2d\u300c\u61f7\u80ce\u767c\u9175\u300d\uff1a<br \/>\n\u4e00\u3001\u6383\u7f85\u7684\u767c\u6012\u2014\u300c\u6383\u7f85\u751a\u767c\u6012\uff0c\u4e0d\u559c\u6085\u9019\u8a71\uff0c\u5c31\u8aaa\uff1a\u300c\u5c07\u842c\u842c\u6b78\u5927\u885b\uff0c\u5343\u5343\u6b78\u6211\uff0c\u53ea\u5269\u4e0b\u738b\u4f4d\u6c92\u6709\u7d66\u4ed6\u4e86\u3002\u300d\uff08v8\uff09<br \/>\n\u4e8c\u3001\u300c\u5f9e\u9019\u65e5\u8d77\uff0c\u6383\u7f85\u5c31\u6012\u8996\u5927\u885b\u3002\u300d\uff08v9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u770b\u6383\u7f85\uff0c\u5176\u5be6\u4ed6\u4e26\u4e0d\u95dc\u5fc3\u4efb\u4f55\u4eba\uff0c\u4e5f\u6839\u672c\u4e0d\u5728\u4e4e\u795e\uff0c\u4ed6\u5728\u4e4e\u7684\u5176\u5be6\u53ea\u6709\u300c\u81ea\u5df1\u7684\u738b\u4f4d\u300d\u3002\u70ba\u4e86\u738b\u4f4d\uff0c\u4ed6\u7adf\u7136\u5bb3\u6015\u7fa4\u773e\u96e2\u958b\u4ed6\u800c\u4ee3\u66ff\u6492\u6bcd\u8033\u737b\u796d\uff1b\u70ba\u4e86\u738b\u4f4d\uff0c\u4ed6\u8f15\u7387\u7684\u767c\u8d77\u6230\u722d\u6311\ud85a\udd9f\u975e\u5229\u58eb\u4eba\u4f7f\u570b\u5bb6\u843d\u5230\u5371\u96aa\u7684\u5730\u6b65\uff1b\u70ba\u4e86\u738b\u4f4d\uff0c\u4ed6\u5f37\u903c\u8ecd\u968a\u8d77\u8a93\u7981\u98df\u8ffd\u8d95\u4ec7\u6575\uff0c\u537b\u5dee\u9ede\u5bb3\u6b7b\u9577\u5b50\u529f\u81e3\u7d04\u62ff\u55ae\uff0c\u4e26\u56e0\u6b64\u505c\u6b62\u4e86\u7e7c\u7e8c\u5f97\u52dd\u7684\u6a5f\u6703\uff1b\u70ba\u4e86\u738b\u4f4d\uff0c\u4ed6\u8a0e\u597d\u767e\u59d3\uff0c\u6c92\u6709\u6bba\u76e1\u4e9e\u746a\u529b\u4eba\uff0c\u79c1\u81ea\u7559\u4e0b\u795e\u5429\u5490\u7576\u6ec5\u76e1\u4e4b\u4eba\u4e8b\u7269\uff1b\u70ba\u4e86\u738b\u4f4d\uff0c\u4ed6\u958b\u59cb\u5ac9\u5992\u5927\u885b\uff0c\u56e0\u70ba\u5927\u885b\u5728\u5404\u65b9\u9762\u7684\u8868\u73fe\u90fd\u8d85\u8d8a\u4e86\u4ed6\uff0c\u751a\u81f3\u773e\u4eba\u56e0\u6b64\u559c\u611b\u5927\u885b\u8d85\u904e\u5c0a\u69ae\u4ed6\u2026\u3002\u738b\u4f4d\u672c\u662f\u795e\u300c\u767d\u767d\u6240\u8cdc\u4e0b\u7684\u6069\u5178\u300d\uff0c\u5982\u4eca\u537b\u6210\u70ba\u4ed6\u7684\u5076\u50cf\uff0c\u5076\u50cf\u8b8a\u6210\u4e86\u300c\u5fc3\u9b54\u300d\uff0c\u4f7f\u4ed6\u9918\u751f\u4e0d\u65b7\u72af\u4e0b\u56b4\u91cd\u7684\u5927\u7f6a\uff0c\u6700\u7d42\u8207\u795e\u9694\u7d55\u3002\u6383\u7f85\u7684\u8b66\u6212\u63d0\u9192\u6211\u5011\uff0c\u5343\u842c\u4e0d\u8981\u628a\u300c\u795e\u7684\u79ae\u7269\u300d\u7576\u4f5c\u300c\u795e\u81ea\u5df1\u300d\uff1b\u5343\u842c\u4e0d\u8981\u8ffd\u6c42\u300c\u795e\u6240\u8cdc\u7684\u6069\u5178\u300d\uff0c\u8d85\u904e\u8ffd\u6c42\u300c\u795e\u81ea\u5df1\u300d\u3002\u795e\u6240\u8cdc\u7684\u6069\u5178\uff0c\u6709\u6642\u5019\u7adf\u6210\u70ba\u4e00\u7a2e\u300c\u8003\u9a57\u300d\uff0c\u8003\u9a57\u6211\u5011\u5230\u5e95\u611b\u7684\u662f\u795e\uff1f\u9084\u662f\u300c\u795e\u7684\u6069\u5178\u6700\u7d42\u8b8a\u6210\u4e86\u5076\u50cf\u300d\uff1f\u5927\u885b\u8207\u6383\u7f85\u4e0d\u540c\u7684\u662f\uff0c\u5927\u885b\u4e00\u518d\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u56e0\u70ba\u5927\u885b\u611b\u7684\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u9060\u8d85\u904e\u300c\u795e\u7684\u6069\u5178\u300d\uff1b\u4ee5\u81f4\u65bc\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u4e00\u5207\u90fd\u8981\u52a0\u7d66\u6211\u5011\u4e86\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a1~9 18\uff1a1 \u5927\u885b\u5c0d\u6383\u7f85\u8aaa\u5b8c\u4e86\u8a71\uff0c\u7d04\u62ff\u55ae\u7684\u5fc3\u8207\u5927\u885b\u7684\u5fc3\u6df1\u76f8\u5951\u5408\u3002\u7d04\u62ff\u55ae\u611b\u5927\u885b\uff0c\u5982\u540c\u611b\u81ea\u5df1 &#8230; <a title=\"2023 \u2013 03 \u2013 01 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a19\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 01 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13632,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13627","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13627","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13627"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13627\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13632"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13627"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13627"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}