{"id":8746,"date":"2020-11-03T12:55:45","date_gmt":"2020-11-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8746"},"modified":"2023-03-08T04:21:30","modified_gmt":"2023-03-07T20:21:30","slug":"2020-11-03-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-03-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a1020\/","title":{"rendered":"2020 &#8211; 11 &#8211; 03 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a10~20<br \/>\n2\uff1a10 \u6211\u5011\u5411\u4f60\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u662f\u4f55\u7b49\u8056\u6f54\u3001\u516c\u7fa9\u3001\u7121\u53ef\u6307\u6458\uff0c\u6709\u4f60\u5011\u4f5c\u898b\u8b49\uff0c\u4e5f\u6709\u3000\u795e\u4f5c\u898b\u8b49\u3002<br \/>\n2\uff1a11 \u4f60\u5011\u4e5f\u66c9\u5f97\uff0c\u6211\u5011\u600e\u6a23\u52f8\u52c9\u4f60\u5011\uff0c\u5b89\u6170\u4f60\u5011\uff0c\u56d1\u5490\u4f60\u5011\u5404\u4eba\uff0c\u597d\u50cf\u7236\u89aa\u5f85\u81ea\u5df1\u7684\u5152\u5973\u4e00\u6a23\uff0c<br \/>\n2\uff1a12 \u8981\u53eb\u4f60\u5011\u884c\u4e8b\u5c0d\u5f97\u8d77\u90a3\u53ec\u4f60\u5011\u9032\u4ed6\u570b\u3001\u5f97\u4ed6\u69ae\u8000\u7684\u3000\u795e\u3002<br \/>\n2\uff1a13 \u70ba\u6b64\uff0c\u6211\u5011\u4e5f\u4e0d\u4f4f\u5730\u611f\u8b1d\u3000\u795e\uff0c\u56e0\u4f60\u5011\u807d\u898b\u6211\u5011\u6240\u50b3\u3000\u795e\u7684\u9053\u5c31\u9818\u53d7\u4e86\uff1b\u4e0d\u4ee5\u70ba\u662f\u4eba\u7684\u9053\uff0c\u4e43\u4ee5\u70ba\u662f\u3000\u795e\u7684\u9053\u3002\u9019\u9053\u5be6\u5728\u662f\u3000\u795e\u7684\uff0c\u4e26\u4e14\u904b\u884c\u5728\u4f60\u5011\u4fe1\u4e3b\u7684\u4eba\u5fc3\u4e2d\u3002<br \/>\n2\uff1a14 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u66fe\u6548\u6cd5\u7336\u592a\u4e2d\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u3000\u795e\u7684\u5404\u6559\u6703\uff1b\u56e0\u70ba\u4f60\u5011\u4e5f\u53d7\u4e86\u672c\u5730\u4eba\u7684\u82e6\u5bb3\uff0c\u50cf\u4ed6\u5011\u53d7\u4e86\u7336\u592a\u4eba\u7684\u82e6\u5bb3\u4e00\u6a23\u3002<br \/>\n2\uff1a15 \u9019\u7336\u592a\u4eba\u6bba\u4e86\u4e3b\u8036\u7a4c\u548c\u5148\u77e5\uff0c\u53c8\u628a\u6211\u5011\u8d95\u51fa\u53bb\u3002\u4ed6\u5011\u4e0d\u5f97\u3000\u795e\u7684\u559c\u6085\uff0c\u4e14\u8207\u773e\u4eba\u70ba\u6575\uff0c<br \/>\n2\uff1a16 \u4e0d\u8a31\u6211\u5011\u50b3\u9053\u7d66\u5916\u90a6\u4eba\u4f7f\u5916\u90a6\u4eba\u5f97\u6551\uff0c\u5e38\u5e38\u5145\u6eff\u81ea\u5df1\u7684\u7f6a\u60e1\u3002\u3000\u795e\u7684\u5fff\u6012\u81e8\u5728\u4ed6\u5011\u8eab\u4e0a\u5df2\u7d93\u5230\u4e86\u6975\u8655\u3002<br \/>\n2\uff1a17 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u66ab\u6642\u8207\u4f60\u5011\u96e2\u5225\uff0c\u662f\u9762\u76ee\u96e2\u5225\uff0c\u5fc3\u88cf\u537b\u4e0d\u96e2\u5225\uff1b\u6211\u5011\u6975\u529b\u5730\u60f3\u6cd5\u5b50\uff0c\u5f88\u9858\u610f\u898b\u4f60\u5011\u7684\u9762\u3002<br \/>\n2\uff1a18 \u6240\u4ee5\u6211\u5011\u6709\u610f\u5230\u4f60\u5011\u90a3\u88cf\uff1b\u6211\u2500\u4fdd\u7f85\u6709\u4e00\u5169\u6b21\u8981\u53bb\uff0c\u53ea\u662f\u6492\u4f46\u963b\u64cb\u4e86\u6211\u5011\u3002<br \/>\n2\uff1a19 \u6211\u5011\u7684\u76fc\u671b\u548c\u559c\u6a02\uff0c\u4e26\u6240\u8a87\u7684\u51a0\u5195\u662f\u751a\u9ebc\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u5011\u4e3b\u8036\u7a4c\u4f86\u7684\u6642\u5019\u3001\u4f60\u5011\u5728\u4ed6\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u55ce\uff1f<br \/>\n2\uff1a20 \u56e0\u70ba\u4f60\u5011\u5c31\u662f\u6211\u5011\u7684\u69ae\u8000\uff0c\u6211\u5011\u7684\u559c\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u524d 2\uff1a11 \u4f60\u5011\u4e5f\u66c9\u5f97\uff0c\u6211\u5011\u600e\u6a23\u52f8\u52c9\u4f60\u5011\uff0c\u5b89\u6170\u4f60\u5011\uff0c\u56d1\u5490\u4f60\u5011\u5404\u4eba\uff0c\u597d\u50cf\u7236\u89aa\u5f85\u81ea\u5df1\u7684\u5152\u5973\u4e00\u6a23\uff0c<br \/>\n2\uff1a12 \u8981\u53eb\u4f60\u5011\u884c\u4e8b\u5c0d\u5f97\u8d77\u90a3\u53ec\u4f60\u5011\u9032\u4ed6\u570b\u3001\u5f97\u4ed6\u69ae\u8000\u7684\u3000\u795e\u3002<br \/>\n2\uff1a19 \u6211\u5011\u7684\u76fc\u671b\u548c\u559c\u6a02\uff0c\u4e26\u6240\u8a87\u7684\u51a0\u5195\u662f\u751a\u9ebc\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u5011\u4e3b\u8036\u7a4c\u4f86\u7684\u6642\u5019\u3001\u4f60\u5011\u5728\u4ed6\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u300c\u6211\u5011\u5411\u4f60\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u662f\u4f55\u7b49\u8056\u6f54\u3001\u516c\u7fa9\u3001\u7121\u53ef\u6307\u6458\uff0c\u6709\u4f60\u5011\u4f5c\u898b\u8b49\uff0c\u4e5f\u6709\u3000\u795e\u4f5c\u898b\u8b49\u3002\u300d\u9019\u88cf\u4fdd\u7f85\u597d\u50cf\u5f88\u81ea\u8a87\uff0c\u5f88\u9a55\u50b2\uff0c\u7adf\u7136\u8a87\u81ea\u5df1\u300c\u8056\u6f54\u3001\u516c\u7fa9\u3001\u7121\u53ef\u6307\u6458\u300d\uff0c\u4f46\u5176\u5be6\u4fdd\u7f85\u662f\u5728\u70ba\u81ea\u5df1\u8fa8\u8b77\u3002\u56e0\u70ba\u6709\u5916\u4eba\u4e0d\u65b7\u653b\u64ca\u4fdd\u7f85\u8207\u540c\u5de5\u5011\u662f\u5e36\u8457\u4e0d\u597d\u7684\u4f01\u5716\u4f86\u50b3\u798f\u97f3\u7684\uff0c\u6240\u4ee5\u4fdd\u7f85\u8207\u540c\u5de5\u5011\u7528\u6700\u5be6\u969b\u7684\u898b\u8b49\uff0c\u5c31\u662f\u4ed6\u5011\u7684\u8a00\u884c\u8209\u6b62\uff0c\u4e26\u4e14\u8acb\u5e16\u6492\u7f85\u5c3c\u8fe6\u6559\u6703\u7684\u4eba\u81ea\u884c\u597d\u597d\u5206\u8fa8\u3001\u5bdf\u9a57\uff0c\u5c31\u662f\u81ea\u5df1\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u4ed6\u4eba\u7684\u898b\u8b49\uff0c\u8207\u4e0a\u5e1d\u7684\u898b\u8b49\u3002\u6700\u4e3b\u8981\u662f\u8b49\u660e\uff0c\u4fdd\u7f85\u8207\u540c\u5de5\u50b3\u798f\u97f3\uff0c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u662f\u51fa\u65bc\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u4e0d\u662f\u70ba\u4e86\u79c1\u5229\uff0c\u800c\u662f\u8981\u628a\u795e\u7684\u9053\u8cdc\u7d66\u4ed6\u5011\uff0c\u53c8\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u5efa\u7acb\u500b\u4eba\u5f97\u6551\u7684\u95dc\u4fc2\u3002<\/p>\n<p>v11~12\u300c\u4f60\u5011\u4e5f\u66c9\u5f97\uff0c\u6211\u5011\u600e\u6a23\u52f8\u52c9\u4f60\u5011\uff0c\u5b89\u6170\u4f60\u5011\uff0c\u56d1\u5490\u4f60\u5011\u5404\u4eba\uff0c\u597d\u50cf\u7236\u89aa\u5f85\u81ea\u5df1\u7684\u5152\u5973\u4e00\u6a23\uff0c\u8981\u53eb\u4f60\u5011\u884c\u4e8b\u5c0d\u5f97\u8d77\u90a3\u53ec\u4f60\u5011\u9032\u4ed6\u570b\u3001\u5f97\u4ed6\u69ae\u8000\u7684\u3000\u795e\u3002\u300d\u4fdd\u7f85\u6628\u5929\u7684\u7d93\u6587\u8aaa\u81ea\u5df1\u5c0d\u6559\u6703\u597d\u50cf\u6bcd\u89aa\uff0c\u7528\u6eab\u67d4\u7684\u611b\u4e73\u990a\u5b69\u5b50\u4e00\u822c\uff1a\u300c\u53ea\u5728\u4f60\u5011\u4e2d\u9593\u5b58\u5fc3\u6eab\u67d4\uff0c\u5982\u540c\u6bcd\u89aa\u4e73\u990a\u81ea\u5df1\u7684\u5b69\u5b50\u3002\u300d\uff082\uff1a7\uff09\u4eca\u5929\u53c8\u8aaa\u50cf\u7236\u89aa\uff0c\u7528\u795e\u7684\u8a71\u52f8\u52c9\u3001\u5b89\u6170\u3001\u56d1\u5490\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u56e0\u70ba\u795e\u7684\u9053\u751f\u547d\u6539\u8b8a\uff0c\u884c\u4e8b\u5c0d\u5f97\u8d77\u53ec\u6211\u5011\u9032\u5165\u795e\u570b\u7684\u795e\u3002\u6211\u5011\u670d\u4e8b\u4eba\uff0c\u5c31\u50cf\u5c6c\u9748\u7684\u7236\u6bcd\u4e00\u6a23\uff0c\u4e0d\u662f\u627e\u6a5f\u6703\u638c\u63a7\u8f44\u5236\uff0c\u800c\u662f\u7528\u70ba\u7236\u7684\u6b0a\u67c4\uff0c\u8207\u70ba\u6bcd\u7684\u611b\u5fc3\uff0c\u6700\u91cd\u8981\u7684\u76ee\u6a19\u662f\u628a\u795e\u7684\u8a71\u8a9e\u8cdc\u7d66\u4eba\uff0c\u5e36\u4f86\u751f\u547d\u7684\u6539\u8b8a\uff0c\u5f97\u4ee5\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u5982\u679c\u6211\u5011\u670d\u4e8b\u4eba\uff0c\u6c92\u6709\u597d\u597d\u50b3\u8b1b\u771f\u9053\u70ba\u8981\u53eb\u4eba\u751f\u547d\u6539\u8b8a\uff0c\u5f97\u4ee5\u69ae\u8000\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u53ea\u662f\u4e00\u5473\u6eff\u8db3\u4eba\u7684\u79c1\u617e\uff0c\u537b\u53eb\u4eba\u5c6c\u9748\u751f\u547d\u8edf\u5f31\uff0c\u6050\u6015\u6211\u5011\u7121\u6cd5\u5411\u795e\u4ea4\u5e33\u3002<\/p>\n<p>\uff082\uff09v13~16\u4fdd\u7f85\u611f\u8b1d\u795e\uff0c\u56e0\u70ba\u5e16\u6492\u7f85\u5c3c\u8fe6\u6559\u6703\u7684\u4eba\u9818\u53d7\u4e86\u771f\u9053\uff1a\u300c\u56e0\u4f60\u5011\u807d\u898b\u6211\u5011\u6240\u50b3\u3000\u795e\u7684\u9053\u5c31\u9818\u53d7\u4e86\uff1b\u4e0d\u4ee5\u70ba\u662f\u4eba\u7684\u9053\uff0c\u4e43\u4ee5\u70ba\u662f\u3000\u795e\u7684\u9053\u3002\u300d\u4fdd\u7f85\u63a5\u4e0b\u4f86\u89e3\u91cb\u9019\u53e5\u8a71\u7684\u610f\u601d\uff1a\u300c\u4f60\u5011\u66fe\u6548\u6cd5\u7336\u592a\u4e2d\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u3000\u795e\u7684\u5404\u6559\u6703\uff1b\u56e0\u70ba\u4f60\u5011\u4e5f\u53d7\u4e86\u672c\u5730\u4eba\u7684\u82e6\u5bb3\uff0c\u50cf\u4ed6\u5011\u53d7\u4e86\u7336\u592a\u4eba\u7684\u82e6\u5bb3\u4e00\u6a23\u3002\u300d\u9019\u88cf\u5f88\u7279\u5225\uff0c\u4fdd\u7f85\u8aaa\u6559\u6703\u9818\u53d7\u795e\u7684\u9053\u6700\u91cd\u8981\u7684\u898b\u8b49\uff0c\u662f\u56e0\u70ba\u6559\u6703\u70ba\u4e86\u771f\u9053\uff0c\u53d7\u5230\u4eba\u7684\u82e6\u5bb3\uff0c\u5c31\u50cf\u4fdd\u7f85\u53d7\u5230\u903c\u8feb\u4e00\u6a23\u3002\u4fdd\u7f85\u6c92\u6709\u8aaa\uff0c\u6559\u6703\u9818\u53d7\u771f\u9053\u7684\u660e\u8b49\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u767c\u4e86\u8ca1\u3001\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\uff0c\u53cd\u800c\u662f\u4ed6\u5011\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u3002\u6211\u5011\u4e26\u4e0d\u662f\u6545\u610f\u8981\u8f15\u770b\u5f97\u5230\u9019\u4e16\u4e0a\u7684\u597d\u8655\uff0c\u4f46\u66f4\u591a\u6642\u5019\u751f\u547d\u6210\u9577\u7684\u898b\u8b49\uff0c\u4e0d\u5728\u65bc\u9818\u53d7\u8ca1\u7269\uff0c\u800c\u662f\u9858\u610f\u70ba\u771f\u7406\u5fcd\u53d7\u82e6\u96e3\u8a66\u7149\uff0c\u9084\u80fd\u5fcd\u8010\u7ad9\u7acb\uff0c\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u751f\u51fa\u6bd4\u7cbe\u91d1\u5bf6\u8cb4\u4fe1\u5fc3\u7684\u751f\u547d\u3002<\/p>\n<p>v17~20\u300c\u6211\u2500\u4fdd\u7f85\u6709\u4e00\u5169\u6b21\u8981\u53bb\uff0c\u53ea\u662f\u6492\u4f46\u963b\u64cb\u4e86\u6211\u5011\u3002\u300d\u5176\u5be6\u5728\u4fdd\u7f85\u5ba3\u6559\u7684\u8def\u4e0a\uff0c\u7d93\u5e38\u90fd\u9047\u5230\u6492\u4f46\u7684\u6514\u963b\uff0c\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u5373\u4f7f\u4eba\u6703\u88ab\u6514\u963b\uff0c\u4f46\u662f\u795e\u7684\u9053\u7d55\u4e0d\u6703\u53d7\u5230\u6514\u963b\u3002\u4fdd\u7f85\u5beb\u7684\u66f8\u4fe1\uff0c\u4e5f\u5c31\u662f\u4eca\u5929\u7684\u8056\u7d93\uff0c\u88ab\u8056\u9748\u6d41\u50b3\u4e86\u4e0b\u4f86\uff0c\u6210\u70ba\u4e16\u4e16\u4ee3\u4ee3\u7684\u795d\u798f\u3002\u4eba\u90fd\u6703\u904e\u53bb\uff0c\u4f46\u795e\u7684\u8a71\u662f\u6c38\u9060\u9577\u5b58\uff0c\u800c\u4eba\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\uff0c\u4e5f\u6703\u88ab\u795e\u6c38\u9060\u7d00\u5ff5\u3002v19~20\u300c\u6211\u5011\u7684\u76fc\u671b\u548c\u559c\u6a02\uff0c\u4e26\u6240\u8a87\u7684\u51a0\u5195\u662f\u751a\u9ebc\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u5011\u4e3b\u8036\u7a4c\u4f86\u7684\u6642\u5019\u3001\u4f60\u5011\u5728\u4ed6\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u55ce\uff1f\u56e0\u70ba\u4f60\u5011\u5c31\u662f\u6211\u5011\u7684\u69ae\u8000\uff0c\u6211\u5011\u7684\u559c\u6a02\u3002\u300d\u9019\u6bb5\u8a71\uff0c\u53ea\u6709\u70ba\u7236\u8207\u70ba\u6bcd\u7684\u5fc3\u624d\u80fd\u5920\u9ad4\u6703\uff0c\u4e00\u500b\u7236\u6bcd\u6700\u5927\u7684\u559c\u6a02\uff0c\u5c31\u662f\u81ea\u5df1\u7684\u5152\u5973\u80fd\u5920\u5f97\u8457\u751f\u547d\u6700\u5927\u7684\u76ca\u8655\u3002\u4eca\u5929\u5f88\u591a\u7236\u6bcd\u4ee5\u70ba\u5152\u5973\u5011\u6700\u5927\u7684\u5e78\u798f\uff0c\u5c31\u662f\u5728\u4e16\u4e0a\u64c1\u6709\u5b78\u8b58\u3001\u5730\u4f4d\u3001\u5065\u5eb7\u3001\u5a5a\u59fb\u3001\u540d\u8072\u2026\uff0c\u4f46\u662f\u4fdd\u7f85\u77e5\u9053\uff0c\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u662f\u77ed\u66ab\u7684\u6d6e\u96f2\uff0c\u552f\u6709\u6c38\u6046\u7684\u7522\u696d\uff0c\u5c31\u662f\u4eba\u80fd\u5920\u5728\u795e\u9762\u524d\u300c\u7ad9\u7acb\u5f97\u4f4f\u300d\uff0c\u5fe0\u5fc3\u7121\u6127\uff0c\u88ab\u795e\u8a87\u8b9a\uff0c\u9019\u624d\u662f\u5152\u5973\u5011\u771f\u6b63\u7684\u5e78\u798f\u3002\u4fdd\u7f85\u671f\u671b\u7684\uff0c\u5c31\u662f\u4ed6\u5728\u4e16\u4e0a\u8f9b\u82e6\u5efa\u7acb\u7684\u6559\u6703\uff0c\u670d\u4e8b\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6240\u6709\u6559\u6703\u7684\u57fa\u7763\u5f92\u90fd\u80fd\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c07\u4f86\u7121\u6127\u898b\u4e3b\u3002\u4eca\u5929\u6211\u5011\u6240\u6709\u60f3\u8981\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u9019\u7a2e\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\u8178\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u611f\u8b1d\u795e\u7684\u63d0\u9192\uff0c\u6211\u8981\u6548\u6cd5\u4fdd\u7f85\uff0c\u5929\u5929\u70ba\u81ea\u5df1\uff0c\u4e5f\u70ba\u4e8c\u500b\u5973\u5152\u8207\u6240\u6709\u9580\u5f92\u5011\u79b1\u544a\uff0c\u5c07\u4f86\u80fd\u5920\u7121\u6127\u898b\u4e3b\uff0c\u5728\u795e\u9762\u524d\u300c\u7ad9\u7acb\u5f97\u4f4f\u300d\uff0c\u53eb\u795e\u5f97\u69ae\u8000\uff0c\u5f97\u8457\u559c\u6a02\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a10~20 2\uff1a10 \u6211\u5011\u5411\u4f60\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u662f\u4f55\u7b49\u8056\u6f54\u3001\u516c\u7fa9\u3001\u7121\u53ef\u6307\u6458\uff0c\u6709\u4f60\u5011\u4f5c\u898b\u8b49\uff0c\u4e5f\u6709\u3000 &#8230; <a title=\"2020 &#8211; 11 &#8211; 03 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-03-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-2%ef%bc%9a1020\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 03 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 2\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8746","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8746","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8746"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8746\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8785"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8746"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8746"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8746"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}