{"id":9636,"date":"2021-06-28T12:55:45","date_gmt":"2021-06-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9636"},"modified":"2023-03-08T04:15:26","modified_gmt":"2023-03-07T20:15:26","slug":"2021-06-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a1-14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a1-14\/","title":{"rendered":"2021 &#8211; 06 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a1 ~ 14"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 32\uff1a1 ~ 14<br \/>\n32\uff1a1 \u767e\u59d3\u898b\u6469\u897f\u9072\u5ef6\u4e0d\u4e0b\u5c71\uff0c\u5c31\u5927\u5bb6\u805a\u96c6\u5230\u4e9e\u502b\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u70ba\u6211\u5011\u505a\u795e\u50cf\uff0c\u53ef\u4ee5\u5728\u6211\u5011\u524d\u9762\u5f15\u8def\uff1b\u56e0\u70ba\u9818\u6211\u5011\u51fa\u57c3\u53ca\u5730\u7684\u90a3\u500b\u6469\u897f\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u906d\u4e86\u751a\u9ebc\u4e8b\u3002\u300d<br \/>\n32\uff1a2 \u4e9e\u502b\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u6458\u4e0b\u4f60\u5011\u59bb\u5b50\u3001\u5152\u5973\u8033\u4e0a\u7684\u91d1\u74b0\uff0c\u62ff\u4f86\u7d66\u6211\u3002\u300d<br \/>\n32\uff1a3 \u767e\u59d3\u5c31\u90fd\u6458\u4e0b\u4ed6\u5011\u8033\u4e0a\u7684\u91d1\u74b0\uff0c\u62ff\u4f86\u7d66\u4e9e\u502b\u3002<br \/>\n32\uff1a4 \u4e9e\u502b\u5f9e\u4ed6\u5011\u624b\u88cf\u63a5\u904e\u4f86\uff0c\u9444\u4e86\u4e00\u96bb\u725b\u72a2\uff0c\u7528\u96d5\u523b\u7684\u5668\u5177\u505a\u6210\u3002\u4ed6\u5011\u5c31\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u554a\uff0c\u9019\u662f\u9818\u4f60\u51fa\u57c3\u53ca\u5730\u7684\u3000\u795e\u3002\u300d<br \/>\n32\uff1a5 \u4e9e\u502b\u770b\u898b\uff0c\u5c31\u5728\u725b\u72a2\u9762\u524d\u7bc9\u58c7\uff0c\u4e14\u5ba3\u544a\u8aaa\uff1a\u300c\u660e\u65e5\u8981\u5411\u8036\u548c\u83ef\u5b88\u7bc0\u3002\u300d<br \/>\n32\uff1a6 \u6b21\u65e5\u6e05\u65e9\uff0c\u767e\u59d3\u8d77\u4f86\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u5c31\u5750\u4e0b\u5403\u559d\uff0c\u8d77\u4f86\u73a9\u800d\u3002<br \/>\n32\uff1a7 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4e0b\u53bb\u5427\uff0c\u56e0\u70ba\u4f60\u7684\u767e\u59d3\uff0c\u5c31\u662f\u4f60\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\uff0c\u5df2\u7d93\u6557\u58de\u4e86\u3002<br \/>\n32\uff1a8 \u4ed6\u5011\u5feb\u5feb\u504f\u96e2\u4e86\u6211\u6240\u5429\u5490\u7684\u9053\uff0c\u70ba\u81ea\u5df1\u9444\u4e86\u4e00\u96bb\u725b\u72a2\uff0c\u5411\u5b83\u4e0b\u62dc\u737b\u796d\uff0c\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u554a\uff0c\u9019\u5c31\u662f\u9818\u4f60\u51fa\u57c3\u53ca\u5730\u7684\u795e\u3002\u300f\u300d<br \/>\n32\uff1a9 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u770b\u9019\u767e\u59d3\u771f\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\u3002<br \/>\n32\uff1a10 \u4f60\u4e14\u7531\u8457\u6211\uff0c\u6211\u8981\u5411\u4ed6\u5011\u767c\u70c8\u6012\uff0c\u5c07\u4ed6\u5011\u6ec5\u7d55\uff0c\u4f7f\u4f60\u7684\u5f8c\u88d4\u6210\u70ba\u5927\u570b\u3002\u300d<br \/>\n32\uff1a11 \u6469\u897f\u4fbf\u61c7\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u70ba\u751a\u9ebc\u5411\u4f60\u7684\u767e\u59d3\u767c\u70c8\u6012\u5462\uff1f\u9019\u767e\u59d3\u662f\u4f60\u7528\u5927\u529b\u548c\u5927\u80fd\u7684\u624b\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u3002<br \/>\n32\uff1a12 \u70ba\u751a\u9ebc\u4f7f\u57c3\u53ca\u4eba\u8b70\u8ad6\u8aaa\u300e\u4ed6\u9818\u4ed6\u5011\u51fa\u53bb\uff0c\u662f\u8981\u964d\u798d\u8207\u4ed6\u5011\uff0c\u628a\u4ed6\u5011\u6bba\u5728\u5c71\u4e2d\uff0c\u5c07\u4ed6\u5011\u5f9e\u5730\u4e0a\u9664\u6ec5\u300f\uff1f\u6c42\u4f60\u8f49\u610f\uff0c\u4e0d\u767c\u4f60\u7684\u70c8\u6012\uff0c\u5f8c\u6094\uff0c\u4e0d\u964d\u798d\u8207\u4f60\u7684\u767e\u59d3\u3002<br \/>\n32\uff1a13 \u6c42\u4f60\u8a18\u5ff5\u4f60\u7684\u50d5\u4eba\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u4ee5\u8272\u5217\u3002\u4f60\u66fe\u6307\u8457\u81ea\u5df1\u8d77\u8a93\u8aaa\uff1a\u300e\u6211\u5fc5\u4f7f\u4f60\u5011\u7684\u5f8c\u88d4\u50cf\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u591a\uff0c\u4e26\u4e14\u6211\u6240\u61c9\u8a31\u7684\u9019\u5168\u5730\uff0c\u5fc5\u7d66\u4f60\u5011\u7684\u5f8c\u88d4\uff0c\u4ed6\u5011\u8981\u6c38\u9060\u627f\u53d7\u70ba\u696d\u3002\u300f\u300d<br \/>\n32\uff1a14 \u65bc\u662f\u8036\u548c\u83ef\u5f8c\u6094\uff0c\u4e0d\u628a\u6240\u8aaa\u7684\u798d\u964d\u8207\u4ed6\u7684\u767e\u59d3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 32\uff1a13 \u6c42\u4f60\u8a18\u5ff5\u4f60\u7684\u50d5\u4eba\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u4ee5\u8272\u5217\u3002\u4f60\u66fe\u6307\u8457\u81ea\u5df1\u8d77\u8a93\u8aaa\uff1a\u6211\u5fc5\u4f7f\u4f60\u5011\u7684\u5f8c\u88d4\u50cf\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u591a\uff0c\u4e26\u4e14\u6211\u6240\u61c9\u8a31\u7684\u9019\u5168\u5730\uff0c\u5fc5\u7d66\u4f60\u5011\u7684\u5f8c\u88d4\uff0c\u4ed6\u5011\u8981\u6c38\u9060\u627f\u53d7\u70ba\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\uff08\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\u672c\u6bb5\u662f\u8457\u540d\u7684\u91d1\u725b\u72a2\u4e8b\u4ef6\uff0c\u53ef\u5206\u70ba\uff1a\u4e00\u3001v1~6\u4e9e\u502b\u8207\u767e\u59d3\u4f5c\u91d1\u725b\u72a2\uff1b\u4e8c\u3001v7~10\u8036\u548c\u83ef\u6b32\u6ec5\u4ee5\u8272\u5217\u4eba\uff1b\u4e09\u3001v11~14\u6469\u897f\u6c42\u795e\u52ff\u6ec5\u7d55\u3002<br \/>\n\u6469\u897f\u5728\u5c71\u4e0a\u9818\u53d7\u555f\u793a\uff0c\u767e\u59d3\u537b\u5728\u5c71\u4e0b\u8981\u6c42\u4e9e\u502b\u70ba\u4ed6\u5011\u53e6\u4f5c\u795e\u50cf\u3002\u4e9e\u502b\u63d0\u8b70\u767e\u59d3\u6350\u51fa\u91d1\u98fe\uff0c\u7136\u5f8c\u7528\u96d5\u523b\u7684\u5de5\u5177\uff0c\u9444\u9020\u4e86\u91d1\u725b\u72a2\uff0c\u767e\u59d3\u5c31\u5411\u91d1\u725b\u72a2\u656c\u62dc\uff0c\u5750\u4e0b\u5403\u559d\uff0c\u8d77\u4f86\u73a9\u800d\u3002\u70ba\u4f55\u4ee5\u8272\u5217\u6c11\u9020\u91d1\u725b\u72a2?\u5f88\u53ef\u80fd\u4ed6\u5011\u4e45\u5c45\u5c3c\u7f85\u6cb3\u4e09\u89d2\u6d32\uff0c\u90a3\u88e1\u6b63\u662f\u57c3\u53ca\u8207\u8fe6\u5357\u6587\u660e\u4ea4\u6ed9\u4e4b\u8655\uff0c\u56e0\u6b64\u6df1\u53d7\u9019\u4e8c\u7a2e\u6587\u660e\u7684\u5f71\u97ff\uff0c\u5d07\u62dc\u8207\u7e41\u6b96\u529b\u6709\u95dc\u7684\u516c\u725b\u3002\u300c\u5750\u4e0b\u5403\u559d\u300d\uff0c\u6307\u737b\u5e73\u5b89\u796d\uff0c\u737b\u796d\u8005\u4e00\u540c\u5206\u4eab\u796d\u8089\u53ca\u559d\u9152\uff0c\u4eab\u53d7\u795e\u8207\u4eba\u53ca\u4eba\u8207\u4eba\u7684\u5718\u5951\u3002\u300c\u73a9\u800d\u300d\uff08l\u01dd\u1e63a\u1e25\u0113q\uff09\uff0c\u52d5\u8a5e\u5b57\u6839\u662f\u300c\u5b09\u7b11\u300d\uff08\u1e63\u0101\u1e25aq\uff09\uff0c\u4f46\u5728\u672c\u7bc0\u662f\u5f37\u529b\u5f0f\uff08Piel\uff09\uff0c\u610f\u601d\u6307\u6027\u6311\u9017\u6216\u8abf\u6232\uff0c\u6697\u793a\u4ee5\u8272\u5217\u6c11\u5728\u62dc\u91d1\u725b\u72a2\u6642\uff0c\u542b\u6709\u6027\u4ea4\u7684\u5100\u5f0f\uff0c\u96e3\u602a\u6469\u897f\u8cac\u5099\u4ed6\u5011\u5728\u795e\u9762\u524d\u5982\u6b64\u653e\u8086\uff08v25\uff09\u3002<\/p>\n<p>\u8036\u548c\u83ef\u4e0d\u5f85\u6469\u897f\u4e0b\u5c71\uff0c\u5c31\u544a\u8a34\u6469\u897f\u4ee5\u8272\u5217\u6c11\u72af\u7f6a\uff0c\u53ca\u7942\u8981\u6ec5\u7d55\u4ed6\u5011\uff0c\u4e26\u4f7f\u6469\u897f\u7684\u5f8c\u88d4\u6210\u70ba\u5927\u570b\u3002\u300c\u4f60\u4e14\u7531\u8457\u6211\u300d\uff08hann\u00ee\u1e25\u00e2 l\u00ee\uff0c10\u7bc0\uff09\uff0c\u9019\u8868\u9054\u6cd5\u8056\u7d93\u4e2d\u53ea\u51fa\u73fe\u9019\u4e00\u6b21\u3002\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff0c\u597d\u50cf\u7942\u5fc5\u9808\u5fb5\u5f97\u6469\u897f\u7684\u51c6\u8a31\u65b9\u80fd\u884c\u4e8b\uff0c\u537b\u986f\u793a\u795e\u7684\u81ea\u7531\u3002\u66f4\u662f\u8b93\u6469\u897f\u6709\u6a5f\u6703\u4f86\u61c7\u6c42\u8036\u548c\u83ef\u300c\u6539\u8b8a\u521d\u8877\u300d\u3002\u6469\u897f\u5f9e\u4e09\u500b\u65b9\u9762\u4f86\u6c42\u795e\uff1a<\/p>\n<p>\u4e00\u3001\u6c42\u795e\u6ce8\u91cd\u7942\u884c\u4e8b\u7684\u5408\u7406\uff08v11\uff09\uff1b<\/p>\n<p>\u4e8c\u3001\u6c42\u795e\u6ce8\u610f\u7942\u81ea\u5df1\u7684\u540d\u8072\uff08v12\uff09\uff1b<\/p>\n<p>\u4e09\u3001\u6c42\u795e\u91cd\u8996\u7942\u7684\u7d04\uff0c\u5c0d\u5217\u7956\u7684\u61c9\u8a31\uff08v13\uff09\u3002\u9019\u4e9b\u5168\u90fd\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u79b1\u544a\u3002\u800c\u6469\u897f\u7121\u79c1\u5730\u70ba\u795e\u7684\u767e\u59d3\u7948\u6c42\uff0c\u5b8c\u5168\u4e0d\u70ba\u81ea\u5df1\u6253\u7b97\u3002<br \/>\n\u795e\u7684\u300c\u5f8c\u6094\u300d\u662f\u672c\u6bb5\u95dc\u9375\u5b57\u3002\u7136\u800c\u795e\u5f9e\u672a\u56e0\u505a\u932f\u4e8b\u5f8c\u6094\uff0c\u90fd\u662f\u5f8c\u6094\u4e0d\u964d\u6240\u8aaa\u7684\u707d\u3002\u6469\u897f\u5728\u6b64\u4e43\u662f\u6293\u4f4f\u795e\u4e0d\u8b8a\u7684\u6069\u6148\u672c\u6027\uff0c\u4f86\u6c42\u795e\u6539\u8b8a\u7942\u5c0d\u5f85\u4eba\u7684\u65b9\u5f0f\uff0c\u4e0d\u964d\u6240\u8aaa\u7684\u707d\u798d\uff0c\u53cd\u5012\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u624d\u525b\u8207\u767e\u59d3\u5b9a\u4e0b\u300c\u897f\u4e43\u5c71\u4e4b\u7d04\u300d\uff0c\u795e\u4eba\u7acb\u7d04\u5c31\u5982\u540c\u592b\u59bb\u7684\u5a5a\u7d04\uff0c\u5341\u8aa1\u4e2d\u7684\u524d\u4e8c\u8aa1\uff0c\u4e00\u958b\u59cb\u5c31\u5f37\u8abf\u300c\u9664\u4e86\u8036\u548c\u83ef\u4ee5\u5916\uff0c\u4e0d\u53ef\u6709\u5225\u7684\u795e\u300d\u3001\u300c\u4e0d\u53ef\u70ba\u81ea\u5df1\u96d5\u523b\u5076\u50cf\u300d\u3002\u7d50\u679c\u624d\u525b\u7acb\u7d04\uff0c\u767e\u59d3\u5055\u4e9e\u502b\u5c31\u516c\u7136\u6bc0\u7d04\uff0c\u5982\u540c\u767e\u59d3\u72af\u4e0b\u300c\u5c6c\u9748\u7684\u59e6\u6deb\u300d\uff0c\u60f9\u795e\u9707\u6012\u3002\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u767e\u59d3\u5c0d\u91d1\u725b\u50cf\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u554a\uff0c\u9019\u662f\u9818\u4f60\u51fa\u57c3\u53ca\u5730\u7684\u3000\u795e\u3002\u300d\u767e\u59d3\u7576\u7136\u807d\u6469\u897f\u8aaa\u904e\u8036\u548c\u83ef\u7684\u540d\u5b57\uff0c\u4e5f\u77e5\u9053\u5341\u8aa1\u898f\u5b9a\u4e0d\u53ef\u9020\u5076\u50cf\uff0c\u6240\u4ee5\u9019\u662f\u660e\u77e5\u6545\u72af\u3001\u7121\u77e5\u6096\u9006\u3002\u795e\u8aaa\u4ed6\u5011\u662f\u300c\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\u300d\uff0c\u5341\u5206\u7684\u9811\u6897\u6096\u9006\u3001\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u7121\u6cd5\u6559\u5316\u3002\u9019\u6b21\u795e\u771f\u7684\u662f\u9707\u6012\u4e86\uff0c\u597d\u4e0d\u5bb9\u6613\u62ef\u6551\u4ed6\u5011\uff0c\u5927\u8cbb\u5468\u7ae0\u7684\u65bd\u884c\u4e00\u5927\u5806\u795e\u8e5f\u5947\u4e8b\uff0c\u5c31\u662f\u70ba\u4e86\u5e6b\u52a9\u4ee5\u8272\u5217\u6c11\u300c\u656c\u754f\u795e\u3001\u8a8d\u8b58\u795e\u300d\uff0c\u4f46\u986f\u7136\u4e0a\u5e1d\u5341\u5206\u7684\u5931\u671b\u751a\u81f3\u7d55\u671b\u3002\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u60f3\u8981\u628a\u9019\u7fa4\u4ee5\u8272\u5217\u6c11\u90fd\u7d66\u6bc0\u6ec5\u4e86\uff0c\u91cd\u65b0\u61c9\u8a31\u8981\u5f9e\u6469\u897f\u7684\u5f8c\u88d4\u518d\u751f\u51fa\u4e00\u500b\u6c11\u65cf\u5927\u570b\uff0c\u7e7c\u7e8c\u627f\u63a5\u4e0a\u5e1d\u795d\u798f\u842c\u6c11\u7684\u4f7f\u547d\u3002\u611f\u8b1d\u795e\uff0c\u6469\u897f\u70ba\u767e\u59d3\u82e6\u82e6\u79b1\u544a\uff0c\u800c\u4e14\u4ed6\u7684\u79b1\u544a\u5b8c\u5168\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6c42\u795e\u7d00\u5ff5\u795e\u81ea\u5df1\u7684\u300c\u65e8\u610f\u3001\u540d\u8072\u3001\u69ae\u8000\u300d\uff0c\u4f7f\u795e\u6536\u56de\u6012\u6c23\uff0c\u7e7c\u7e8c\u5e36\u9818\u9019\u7fa4\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5c0d\u6211\u6700\u5927\u7684\u63d0\u9192\uff0c\u5c31\u662f\u6211\u5011\u73fe\u5728\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u4e0d\u6703\u516c\u958b\u88fd\u9020\u4e00\u500b\u300c\u91d1\u725b\u72a2\u300d\uff0c\u4f46\u537b\u4e0d\u65b7\u5728\u88fd\u9020\u5404\u5f0f\u5404\u6a23\u300c\u770b\u5f97\u898b\u7684\u5076\u50cf\u300d\u4f86\u53d6\u4ee3\u8036\u548c\u83ef\u3002\u9019\u4e9b\u5076\u50cf\u5305\u62ec\u795e\u8077\u4eba\u54e1\u3001\u670d\u4e8b\u540c\u5de5\u3001\u91d1\u78a7\u8f1d\u714c\u7684\u6559\u5802\u3001\u4e16\u4fd7\u5316\u6210\u529f\u795e\u5b78\u7684\u4e0a\u5e1d\u2026\uff0c\u6216\u662f\u6211\u7684\u5730\u4f4d\u3001\u540d\u8072\u3001\u5b78\u6b77\u3001\u6210\u5c31\u2026\u2026\u3002\u57fa\u7763\u5f92\u4e26\u4e0d\u662f\u6392\u5bcc\u6216\u662f\u898b\u4e0d\u5f97\u5225\u4eba\u597d\uff0c\u4f46\u662f\u4eca\u5929\u4e16\u4fd7\u5316\u7684\u60c5\u6cc1\u5be6\u5728\u662f\u76f8\u7576\u56b4\u91cd\u3002\u6211\u5011\u4e0d\u77e5\u4e0d\u89ba\u90fd\u5728\u300c\u9020\u795e\u904b\u52d5\u300d\uff0c\u9020\u4e86\u4e00\u5927\u5806\u300c\u6211\u5011\u5fc3\u76ee\u4e2d\u60f3\u8981\u7684\u4e0a\u5e1d\u6a23\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u8056\u7d93\u4e2d\u6240\u555f\u793a\u7684\u90a3\u4f4d\u300c\u8056\u6f54\u5049\u5927\u771f\u795e\u300d\u3002\u6211\u5011\u628a\u795e\u7684\u6148\u611b\u6f14\u8b8a\u6210\u70ba\u6c92\u6709\u813e\u6c23\u7684\u8056\u8a95\u8001\u516c\u516c\uff0c\u53ef\u4ee5\u4efb\u7531\u6211\u5011\u70ba\u6240\u6b32\u70ba\u3002\u8fd1\u4f86\u53f0\u7063\u75ab\u60c5\u56b4\u91cd\uff0c\u8a31\u591a\u6559\u6703\u56e0\u70ba\u7121\u6cd5\u805a\u6703\u800c\u9762\u81e8\u6975\u5927\u7684\u8667\u640d\u8207\u8271\u96e3\u3002\u7576\u6559\u6703\u4e00\u5411\u4ee5\u300c\u821e\u53f0\u300d\u8207\u300c\u805a\u6703\u300d\u70ba\u4e2d\u5fc3\u7684\u6642\u5019\uff0c\u7576\u4e00\u65e6\u5931\u53bb\u4e86\u9019\u4e8c\u9805\uff0c\u4e0a\u5e1d\u903c\u4f7f\u57fa\u7763\u5f92\u628a\u4fe1\u4ef0\u5e36\u56de\u65e5\u5e38\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u6559\u6703\u5982\u4f55\u8f49\u5316\uff1f\u5982\u4f55\u5e6b\u52a9\u4fe1\u5f92\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u898b\u8b49\uff0c\u800c\u4e0d\u662f\u50ac\u903c\u540c\u6a23\u9762\u81e8\u751f\u6d3b\u56f0\u96e3\u7684\u4fe1\u5f92\u4e0d\u65b7\u5949\u737b\uff1f\u75ab\u60c5\u4e0d\u4f46\u6539\u8b8a\u4e86\u6211\u5011\u7684\u751f\u6d3b\uff0c\u4e5f\u8981\u6539\u8b8a\u6211\u5011\u7684\u89c0\u5ff5\u8207\u751f\u614b\uff0c\u628a\u4fe1\u4ef0\u5e36\u56de\u751f\u6d3b\uff0c\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9784 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106281.jpg?resize=492%2C333&#038;ssl=1\" alt=\"\" width=\"492\" height=\"333\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 32\uff1a1 ~ 14 32\uff1a1 \u767e\u59d3\u898b\u6469\u897f\u9072\u5ef6\u4e0d\u4e0b\u5c71\uff0c\u5c31\u5927\u5bb6\u805a\u96c6\u5230\u4e9e\u502b\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u70ba\u6211\u5011\u505a\u795e &#8230; <a title=\"2021 &#8211; 06 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a1 ~ 14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a1-14\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a1 ~ 14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9786,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9636","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9636","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9636"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9636\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9786"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9636"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9636"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9636"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}