{"id":7108,"date":"2019-10-22T12:55:45","date_gmt":"2019-10-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7108"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-22-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-22-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a1322\/","title":{"rendered":"2019 &#8211; 10 &#8211; 22 QT \u5229\u672a\u8a18 25\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 25\uff1a13~22<br \/>\n25\uff1a13 \u300c\u9019\u79a7\u5e74\uff0c\u4f60\u5011\u5404\u4eba\u8981\u6b78\u81ea\u5df1\u7684\u5730\u696d\u3002<br \/>\n25\uff1a14 \u4f60\u82e5\u8ce3\u751a\u9ebc\u7d66\u9130\u820d\uff0c\u6216\u662f\u5f9e\u9130\u820d\u7684\u624b\u4e2d\u8cb7\u751a\u9ebc\uff0c\u5f7c\u6b64\u4e0d\u53ef\u8667\u8ca0\u3002<br \/>\n25\uff1a15 \u4f60\u8981\u6309\u79a7\u5e74\u4ee5\u5f8c\u7684\u5e74\u6578\u5411\u9130\u820d\u8cb7\uff1b\u4ed6\u4e5f\u8981\u6309\u5e74\u6578\u7684\u6536\u6210\u8ce3\u7d66\u4f60\u3002<br \/>\n25\uff1a16 \u5e74\u6b72\u82e5\u591a\uff0c\u8981\u7167\u6578\u52a0\u6dfb\u50f9\u503c\uff1b\u5e74\u6b72\u82e5\u5c11\uff0c\u8981\u7167\u6578\u6e1b\u53bb\u50f9\u503c\uff0c\u56e0\u70ba\u4ed6\u7167\u6536\u6210\u7684\u6578\u76ee\u8ce3\u7d66\u4f60\u3002<br \/>\n25\uff1a17 \u4f60\u5011\u5f7c\u6b64\u4e0d\u53ef\u8667\u8ca0\uff0c\u53ea\u8981\u656c\u754f\u4f60\u5011\u7684\u3000\u795e\uff0c\u56e0\u70ba\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<br \/>\n25\uff1a18 \u300c\u6211\u7684\u5f8b\u4f8b\uff0c\u4f60\u5011\u8981\u9075\u884c\uff0c\u6211\u7684\u5178\u7ae0\uff0c\u4f60\u5011\u8981\u8b39\u5b88\uff0c\u5c31\u53ef\u4ee5\u5728\u90a3\u5730\u4e0a\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n25\uff1a19 \u5730\u5fc5\u51fa\u571f\u7522\uff0c\u4f60\u5011\u5c31\u8981\u5403\u98fd\uff0c\u5728\u90a3\u5730\u4e0a\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n25\uff1a20 \u4f60\u5011\u82e5\u8aaa\uff1a\u300e\u9019\u7b2c\u4e03\u5e74\u6211\u5011\u4e0d\u8015\u7a2e\uff0c\u4e5f\u4e0d\u6536\u85cf\u571f\u7522\uff0c\u5403\u751a\u9ebc\u5462\uff1f\u300f<br \/>\n25\uff1a21 \u6211\u5fc5\u5728\u7b2c\u516d\u5e74\u5c07\u6211\u6240\u547d\u7684\u798f\u8cdc\u7d66\u4f60\u5011\uff0c\u5730\u4fbf\u751f\u4e09\u5e74\u7684\u571f\u7522\u3002<br \/>\n25\uff1a22 \u7b2c\u516b\u5e74\uff0c\u4f60\u5011\u8981\u8015\u7a2e\uff0c\u4e5f\u8981\u5403\u9673\u7ce7\uff0c\u7b49\u5230\u7b2c\u4e5d\u5e74\u51fa\u7522\u6536\u4f86\u7684\u6642\u5019\uff0c\u4f60\u5011\u9084\u5403\u9673\u7ce7\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 25\uff1a18 \u6211\u7684\u5f8b\u4f8b\uff0c\u4f60\u5011\u8981\u9075\u884c\uff0c\u6211\u7684\u5178\u7ae0\uff0c\u4f60\u5011\u8981\u8b39\u5b88\uff0c\u5c31\u53ef\u4ee5\u5728\u90a3\u5730\u4e0a\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n25\uff1a19 \u5730\u5fc5\u51fa\u571f\u7522\uff0c\u4f60\u5011\u5c31\u8981\u5403\u98fd\uff0c\u5728\u90a3\u5730\u4e0a\u5b89\u7136\u5c45\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~17\u5f9e\u5b89\u606f\u65e5\u3001\u5b89\u606f\u5e74\u5230\u79a7\u5e74\uff0c\u90fd\u662f\u4fe1\u5fc3\u6975\u5927\u7684\u8df3\u8e8d\u8207\u6210\u9577\uff01\u5b89\u606f\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u4e0d\u53ea\u662f\u4f11\u606f\uff0c\u66f4\u662f\u5fc3\u9748\u4e0a\u56e0\u70ba\u501a\u9760\u795e\u5f97\u5230\u66f4\u5927\u7684\u81ea\u7531\u3002\u56e0\u70ba\u795e\u8d77\u521d\u5275\u9020\u7684\u65e8\u610f\uff0c\u8981\u7684\u4e0d\u662f\u6211\u5011\u88ab\u5de5\u4f5c\u5974\u5f79\uff0c\u800c\u662f\u56e0\u70ba\u4fe1\u9760\u795e\uff0c\u4eab\u53d7\u5728\u5de5\u4f5c\u4e2d\u7684\u559c\u6a02\u3002\u4ee5\u8272\u5217\u7684\u79a7\u5e74\u662f\u7b2c50\u5e74\uff0c\u79a7\u5e74\u898f\u5b9a\u7684\u91cd\u9ede\uff0c\u6700\u4e3b\u8981\u7684\u5c31\u662f\u4e00\u5207\u88ab\u8ce3\u7684\u571f\u5730\u90fd\u8981\u81ea\u52d5\u6b78\u9084\u7d66\u539f\u4e3b\u4eba\u3002<\/p>\n<p>\u56e0\u70ba\u795e\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u571f\u5730\uff0c\u7576\u521d\u662f\u7528\u62c8\u9b2e\u7684\u65b9\u5f0f\u756b\u5206\u7684\uff0c\u5404\u4eba\u6240\u5f97\u7684\u5730\u662f\u6c38\u6b78\u81ea\u5df1\u7684\u5f8c\u88d4\u7684\uff0c\u5018\u82e5\u6709\u4eba\u56e0\u8ca7\u7aae\u6216\u56e0\u50b5\u52d9\u8ce3\u5730\uff0c\u5c31\u53ea\u80fd\u8ce3\u5230\u79a7\u5e74\u3002\u5230\u4e86\u79a7\u5e74\uff0c\u9019\u5730\u5c31\u4ecd\u8981\u6b78\u56de\u539f\u4e3b\u6216\u539f\u4e3b\u7684\u5f8c\u88d4\uff0c\u6545\u6b64\u8ce3\u5730\u7684\u6642\u5019\uff0c\u5c31\u8981\u5f9e\u4ee5\u5f80\u7684\u79a7\u5e74\u8a08\u7b97\u5df2\u7d93\u904e\u53bb\u7684\u5e74\u6578\u548c\u5230\u65b0\u79a7\u5e74\u7684\u5e74\u6578\uff0c\u898f\u5b9a\u50f9\u503c\u7684\u591a\u5be1\u3002v16\u300c\u4ed6\u4e5f\u8981\u6309\u5e74\u6578\u7684\u6536\u6210\u8ce3\u7d66\u4f60\u300d\uff0c\u610f\u601d\u4e5f\u662f\u4e00\u6a23\uff0c\u8ce3\u5730\u7684\u4eba\u539f\u975e\u8ce3\u5730\uff0c\u4e43\u662f\u8ce3\u9019\u5730\u5230\u79a7\u5e74\u4e4b\u5e74\u6578\u7684\u51fa\u7522\u3002\u6240\u4ee5\u8cb7\u4e3b\u8cb7\u7684\u662f\u571f\u5730\u7684\u4f7f\u7528\u6b0a\uff0c\u800c\u4e0d\u662f\u6240\u6709\u6b0a\u3002\u8cb7\u4e0b\u5225\u4eba\u571f\u5730\u7684\u4eba\uff0c\u5fc5\u9808\u5728\u79a7\u5e74\u5b78\u7fd2\u4ea4\u9084\u4e3b\u6b0a\uff0c\u78ba\u4fdd\u81ea\u5df1\u540c\u80de\u6709\u300c\u91cd\u65b0\u958b\u59cb\u300d\u7684\u81ea\u7531\uff0c\u4e5f\u80fd\u5920\u70ba\u6bcf\u500b\u4eba\u7684\u5f8c\u88d4\u5b58\u7559\u5730\u696d\u3002<\/p>\n<p>\uff082\uff09v18~22\u5982\u679c\u7167\u9019\u500b\u7b97\u6cd5\uff0c\u5230\u4e86\u7b2c\u4e03\u500b\u5b89\u606f\u5e74\uff0c\u5373\u7b2c49\u5e74\uff0c\u518d\u52a0\u4e0a\u7b2c50\u5e74\u7684\u79a7\u5e74\uff0c\u5373\u9023\u7e8c\u6709\u4e8c\u5e74\u5b89\u606f\u5e74\uff0c\u4e0d\u53ef\u4ee5\u8015\u7a2e\u3002\u6240\u4ee5v20\u6709\u4eba\u6703\u554f\uff1a\u5982\u679c\u4e0d\u8015\u7a2e\uff0c\u4e0d\u6536\u85cf\u571f\u7522\uff0c\u9019\u6a23\u5b89\u606f\u5e74\u5403\u751a\u9ebc\u5462\uff1f\u795e\u5c31\u61c9\u8a31\u8aaa\uff0c\u795e\u6703\u8cdc\u798f\u7b2c\u516d\u5e74\uff0c\u4ee5\u81f4\u571f\u5730\u53ef\u751f\u7522\u4e09\u5e74\u7684\u571f\u7522\uff08v21\uff09\uff0c\u4f86\u4f9b\u61c9\u4ed6\u5011\u7b2c\u4e03\u5e74\u3001\u7b2c\u516b\u5e74\uff0c\u751a\u81f3\u7b2c\u4e5d\u5e74\u4e00\u5207\u7684\u9700\u8981\u3002\u5c0d\u8a31\u591a\u4eba\u4f86\u8aaa\uff0c\u9019\u90fd\u662f\u4e00\u500b\u6975\u5927\u7684\u6311\u6230\uff0c\u4e5f\u662f\u795e\u8e5f\uff0c\u5c31\u662f\u6211\u5011\u5fc5\u9808\u653e\u4e0b\u500b\u4eba\u7684\u61f7\u7591\u8207\u60f3\u8981\u52aa\u529b\u9760\u81ea\u5df1\u7684\u885d\u52d5\uff0c\u55ae\u55ae\u9760\u795e\u4f86\u990a\u6d3b\u6211\u5011\u3002<\/p>\n<p>\u6709\u5b78\u8005\u9019\u6a23\u5206\u4eab\uff1a\u300c\u795e\u8b66\u544a\u4ee5\u8272\u5217\u4eba\uff0c\u82e5\u4e0d\u9075\u884c\u5f8b\u6cd5\uff0c\u795e\u6703\u5c07\u4ed6\u5011\u88ab\u64c4\u5230\u5916\u90a6\uff0c\u4f7f\u5730\u4eab\u5b89\u606f\u3002\u4ee5\u8272\u5217\u4eba\u9032\u5230\u8fe6\u5357\u5730\u5f8c\uff0c\u4e26\u6c92\u6709\u9075\u5b88\u5f8b\u6cd5\u5b88\u5b89\u606f\u5e74\uff0c\u56e0\u6b64\u795e\u4f7f\u4ed6\u5011\u88ab\u64c4\u5230\u5df4\u6bd4\u502b70\u5e74\uff0c\u4f86\u62b5\u511f\u4ed6\u5011\u904e\u53bb\u672a\u5b88\u7684\u5b89\u606f\u5e74\u3002\u6b77\u53f2\u8a18\u8f09\u7336\u592a\u4eba\u5f9e\u88ab\u64c4\u7684\u5df4\u6bd4\u502b\u6b78\u56de\u5f8c\uff0c\u4ed6\u5011\u56b4\u683c\u9075\u5b88\u5b89\u606f\u5e74\u3002\u5728\u5c3c\u5e0c\u7c73\u6642\u671f\uff0c\u751a\u81f3\u8981\u7336\u592a\u4eba\u767c\u5492\u8d77\u8a93\uff0c\u56b4\u683c\u9075\u5b88\u5f8b\u6cd5\u548c\u5b89\u606f\u5e74\uff08\u5c3c10\uff1a31\uff09\u300d\u53e6\u4e00\u500b\u554f\u984c\u662f\uff1a\u5982\u679c\u5728\u5b89\u606f\u5e74\u4e0d\u8015\u7a2e\uff0c\u4eba\u6703\u5426\u6e38\u624b\u597d\u9592\u5462\uff1f\u6709\u5b78\u8005\u88dc\u5145\uff1a\u300c\u6309\u7167\u7533\u547d\u8a18\u7b2c31\u7ae0\u6240\u8b1b\uff0c\u767e\u59d3\u8981\u5728\u5b89\u606f\u5e74\u6eab\u7fd2\u5f8b\u6cd5\u3002\u571f\u5730\u6709\u4e00\u5e74\u4f11\u606f\u5c0d\u571f\u5730\u6709\u597d\u8655\uff0c\u4eba\u4ea6\u8981\u4f11\u606f\uff0c\u4f86\u4eab\u53d7\u8f9b\u82e6\u5f97\u4f86\u7684\u3002\u4eba\u4f11\u606f\u4e00\u5e74\uff0c\u4ea6\u53ef\u7bc0\u5236\u4e00\u4e0b\u8caa\u5f97\u7121\u53ad\u7684\u5fc3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u83ef\u4eba\u904e\u53bb\u5f15\u4ee5\u70ba\u50b2\u7684\u50b3\u7d71\u7f8e\u5fb7\uff0c\u5c31\u662f\u52e4\u52de\u5109\u6a38\uff0c\u4f46\u662f\u82e5\u4e0d\u8a8d\u8b58\u795e\u501a\u9760\u795e\uff0c\u5c31\u6703\u8b8a\u6210\u7af6\u722d\u6bd4\u8f03\uff0c\u8caa\u5f97\u7121\u53ad\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u79c1\u81ea\u5229\u3002\u5373\u4f7f\u662f\u6559\u6703\uff0c\u82e5\u4e0d\u5b78\u6703\u5728\u4e3b\u88cf\u5b89\u606f\uff0c\u6211\u5011\u7684\u670d\u4e8b\u4e5f\u53ef\u4ee5\u8b8a\u6210\u52aa\u529b\u5168\u9760\u81ea\u5df1\uff0c\u4e0d\u6562\u4f11\u606f\uff0c\u722d\u7af6\u6bd4\u8f03\u3002\u6211\u904e\u53bb\u4e5f\u662f\u5982\u6b64\uff0c\u770b\u904e\u8a31\u591a\u50b3\u9053\u4eba\u4e5f\u90fd\u4e00\u6a23\uff0c\u61c9\u8a72\u5b78\u6703\u4ea4\u8a17\u3001\u5b89\u606f\u7684\uff0c\u537b\u53cd\u800c\u6210\u70ba\u6700\u4e0d\u61c2\u5f97\u4f11\u606f\uff0c\u4e5f\u4e0d\u61c2\u5f97\u4ea4\u8a17\u7684\u4e00\u7fa4\u4eba\u3002\u8fd1\u5e7e\u5e74\u770b\u898b\u7267\u5e2b\u50b3\u9053\u5e2b\u6bcd\u751f\u75c5\u7684\u6709\u8a31\u591a\uff0c\u7cbe\u795e\u58d3\u529b\u904e\u5927\u7684\u66f4\u662f\u4e0d\u5c11\u3002\u6c42\u4e3b\u5149\u7167\u6559\u6703\uff0c\u795e\u8981\u7684\u4e0d\u662f\u696d\u7e3e\uff0c\u800c\u662f\u501a\u9760\u7942\u5f97\u771f\u81ea\u7531\uff01\u4e00\u5207\u7684\u52aa\u529b\u5fc5\u9808\u5728\u8056\u9748\u7684\u4fdd\u5b88\u8207\u5149\u7167\u4e4b\u4e2d\uff0c\u52d5\u6a5f\u88ab\u795e\u7149\u6de8\uff0c\u4e00\u5207\u70ba\u4e86\u611b\u795e\u611b\u4eba\uff0c\u800c\u4e0d\u662f\u8b49\u660e\u81ea\u5df1\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 25\uff1a13~22 25\uff1a13 \u300c\u9019\u79a7\u5e74\uff0c\u4f60\u5011\u5404\u4eba\u8981\u6b78\u81ea\u5df1\u7684\u5730\u696d\u3002 25\uff1a14 \u4f60\u82e5\u8ce3\u751a\u9ebc\u7d66\u9130\u820d\uff0c\u6216\u662f\u5f9e &#8230; <a title=\"2019 &#8211; 10 &#8211; 22 QT \u5229\u672a\u8a18 25\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-22-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a1322\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 22 QT \u5229\u672a\u8a18 25\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7207,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7108","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7108","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7108"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7108\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7207"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}