{"id":5949,"date":"2019-01-06T12:55:45","date_gmt":"2019-01-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5949"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-06-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a233%ef%bc%9a6","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-06-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a233%ef%bc%9a6\/","title":{"rendered":"2019- 01 &#8211; 06 QT \u99ac\u53ef\u798f\u97f3 2\uff1a23~3\uff1a6"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 2\uff1a23~3\uff1a6<br \/>\n2\uff1a23 \u8036\u7a4c\u7576\u5b89\u606f\u65e5\u5f9e\u9ea5\u5730\u7d93\u904e\u3002\u4ed6\u9580\u5f92\u884c\u8def\u7684\u6642\u5019\uff0c\u6390\u4e86\u9ea5\u7a57\u3002<br \/>\n2\uff1a24 \u6cd5\u5229\u8cfd\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4ed6\u5011\u5728\u5b89\u606f\u65e5\u70ba\u751a\u9ebc\u505a\u4e0d\u53ef\u505a\u7684\u4e8b\u5462\uff1f\u300d<br \/>\n2\uff1a25 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\u8457\u5927\u885b\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u7f3a\u4e4f\u98e2\u9913\u4e4b\u6642\u6240\u505a\u7684\u4e8b\uff0c\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n2\uff1a26 \u4ed6\u7576\u4e9e\u6bd4\u4e9e\u4ed6\u4f5c\u5927\u796d\u53f8\u7684\u6642\u5019\uff0c\u600e\u9ebc\u9032\u4e86\u3000\u795e\u7684\u6bbf\uff0c\u5403\u4e86\u9673\u8a2d\u9905\uff0c\u53c8\u7d66\u8ddf\u5f9e\u4ed6\u7684\u4eba\u5403\u3002\u9019\u9905\u9664\u4e86\u796d\u53f8\u4ee5\u5916\uff0c\u4eba\u90fd\u4e0d\u53ef\u5403\u3002\u300d<br \/>\n2\uff1a27 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u3002<br \/>\n2\uff1a28 \u6240\u4ee5\uff0c\u4eba\u5b50\u4e5f\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002\u300d<br \/>\n3\uff1a1 \u8036\u7a4c\u53c8\u9032\u4e86\u6703\u5802\uff0c\u5728\u90a3\u88cf\u6709\u4e00\u500b\u4eba\u6390\u4e86\u9ea5\u7a57\u3002<br \/>\n3\uff1a2 \u773e\u4eba\u7aba\u63a2\u8036\u7a4c\uff0c\u5728\u5b89\u606f\u65e5\u91ab\u6cbb\u4e0d\u91ab\u6cbb\uff0c\u610f\u601d\u662f\u8981\u63a7\u544a\u8036\u7a4c\u3002<br \/>\n3\uff1a3 \u8036\u7a4c\u5c0d\u90a3\u67af\u4e7e\u4e00\u96bb\u624b\u7684\u4eba\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u7ad9\u5728\u7576\u4e2d\u3002\u300d<br \/>\n3\uff1a4 \u53c8\u554f\u773e\u4eba\u8aaa\uff1a\u300c\u5728\u5b89\u606f\u65e5\u884c\u5584\u884c\u60e1\uff0c\u6551\u547d\u5bb3\u547d\uff0c\u54ea\u6a23\u662f\u53ef\u4ee5\u7684\u5462\uff1f\u300d\u4ed6\u5011\u90fd\u4e0d\u4f5c\u8072\u3002<br \/>\n3\uff1a5 \u8036\u7a4c\u6012\u76ee\u5468\u570d\u770b\u4ed6\u5011\uff0c\u6182\u6101\u4ed6\u5011\u7684\u5fc3\u525b\u786c\uff0c\u5c31\u5c0d\u90a3\u4eba\u8aaa\uff1a\u300c\u4f38\u51fa\u624b\u4f86\uff01\u300d\u4ed6\u628a\u624b\u4e00\u4f38\uff0c\u624b\u5c31\u5fa9\u4e86\u539f\u3002<br \/>\n3\uff1a6 \u6cd5\u5229\u8cfd\u4eba\u51fa\u53bb\uff0c\u540c\u5e0c\u5f8b\u4e00\u9ee8\u7684\u4eba\u5546\u8b70\u600e\u6a23\u53ef\u4ee5\u9664\u6ec5\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 2\uff1a27 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u3002<br \/>\n2\uff1a28 \u6240\u4ee5\uff0c\u4eba\u5b50\u4e5f\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u6703\u88ab\u6bba\u5bb3\u7684\u539f\u56e0\u7576\u7136\u5f88\u591a\uff0c\u9019\u88cf\u5f88\u6e05\u695a\u7684\u8b1b\uff0c\u5176\u4e2d\u4e4b\u4e00\u5c31\u662f\u56e0\u70ba\u7942\u5728\u5b89\u606f\u65e5\u4f5c\u4e86\u5b97\u6559\u4eba\u58eb\u898f\u5b9a\u4e0d\u80fd\u505a\u7684\u4e8b\uff0c\u89f8\u6012\u9019\u7fa4\u5b97\u6559\u9818\u8896\uff0c\u958b\u59cb\u840c\u751f\u6bba\u610f\u3002\u5176\u5be6\u4e0a\u5e1d\u7684\u5f8b\u6cd5\uff0c\u900f\u904e\u6469\u897f\u9812\u4f48\u7d66\u4ee5\u8272\u5217\u7684\u53ea\u6709\u300c\u5341\u8aa1\u300d\uff0c\u4f46\u5f8c\u4f86\u7336\u592a\u4eba\u9664\u4e86\u5341\u689d\u8aa1\u547d\u4e4b\u5916\uff0c\u9084\u6709613\u689d\u5f8b\u6cd5\u3002\u9019\u4e9b\u689d\u6587\u53ef\u5206\u70ba\u6b63\u9762\u7684\uff08\u8981\u6c42\u4eba\u8a72\u505a\u4ec0\u9ebc\uff09248\u689d\uff0c\u4ee5\u53ca\u53cd\u9762\u7684\uff08\u7981\u6b62\u4eba\u53bb\u505a\u7684\uff09365\u689d\uff1b\u4e5f\u5c31\u662f\u5206\u70ba\u9053\u5fb7\u6027\u7684\u53ca\u5b97\u6559\u5100\u5f0f\u6027\u7684\u3002\u4f46\u662f\u96a8\u8457\u6642\u9593\u767c\u5c55\uff0c\u5230\u4e86\u4eca\u5929\uff0c\u5c31\u8ddf\u570b\u5bb6\u6cd5\u5f8b\u4e00\u6a23\u7531\u4eba\u610f\u884d\u751f\u51fa\u6210\u5343\u4e0a\u842c\u689d\u5404\u7a2e\u7531\u4eba\u898f\u5b9a\u7684\u5b97\u6559\u6cd5\u5f8b\uff0c\u4f8b\u5982\u5b89\u606f\u65e5\u53ea\u80fd\u8d70\u5e7e\u6b65\u8def\u9019\u7a2e\u8a87\u5f35\u7684\u5f8b\u6cd5\u898f\u5b9a\u3002\u5b89\u606f\u65e5\u7684\u672c\u610f\u539f\u662f\u4e0a\u5e1d\u8cdc\u798f\u7d66\u4eba\u7684\u65e8\u610f\uff0c\u5c31\u662f\u56e0\u70ba\u4eba\u5f88\u8edf\u5f31\uff0c\u6240\u4ee5\u4e0a\u5e1d\u898f\u5b9a\u4e00\u9031\u6709\u4e00\u5929\u4e0d\u5fc5\u5de5\u4f5c\uff0c\u53ef\u4ee5\u4f11\u606f\u3001\u7d00\u5ff5\u4e3b\u3001\u4eab\u53d7\u795e\u7684\u4f9b\u61c9\u3001\u8cdc\u798f\u3001\u540c\u5728\u3002\u7d50\u679c\u9019\u500b\u7f8e\u610f\u88ab\u5b97\u6559\u4eba\u58eb\u7834\u58de\uff0c\u8b8a\u6210\u5f62\u5f0f\u4e0a\u7684\u5439\u6bdb\u6c42\u75aa\uff0c\u6240\u4ee5\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u4e26\u4e14\u91cd\u65b0\u6559\u5c0e\u6062\u5fa9\u5b89\u606f\u65e5\u7684\u771f\u6b63\u610f\u7fa9\u3002<\/p>\n<p>\u8036\u7a4c\u7684\u9580\u5f92\u5728\u5b89\u606f\u65e5\u6390\u4e86\u9ea5\u7a57\u4f86\u5403\uff0c\u7834\u58de\u5b97\u6559\u4eba\u58eb\u5b9a\u4e0b\u4f86\u7684\u898f\u77e9\uff0c\u52a0\u4e0a\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u91ab\u597d\u67af\u4e7e\u4e00\u96bb\u624b\u7684\u4eba\uff0c\u7d50\u679c\u60f9\u6012\u4e86\u6cd5\u5229\u8cfd\u4eba\u3002\u6211\u5011\u4eca\u5929\u770b\u8d77\u4f86\u9019\u4e9b\u6cd5\u5229\u8cfd\u4eba\u5341\u5206\u7684\u7121\u7406\u53d6\u9b27\uff0c\u4f46\u662f\u5728\u7576\u6642\u4ed6\u5011\u537b\u662f\u795e\u8056\u7684\u5b97\u6559\u9818\u8896\uff0c\u8036\u7a4c\u537b\u5f62\u5bb9\u4ed6\u5011\u662f\u300c\u5fc3\u88cf\u525b\u786c\u300d\u3002\u5fc3\u88cf\u525b\u786c\uff0c\u5c31\u662f\u5fc3\u4e0d\u67d4\u8edf\uff0c\u4e0d\u80fd\u88ab\u8056\u9748\u611f\u52d5\uff0c\u592a\u904e\u81ea\u6211\u4e2d\u5fc3\uff0c\u592a\u904e\u56fa\u57f7\u4e0d\u80fd\u88ab\u795e\u66f4\u65b0\u4f7f\u7528\uff0c\u6b7b\u5b88\u5f62\u5f0f\u4e0a\u7684\u5f8b\u6cd5\uff0c\u537b\u5ffd\u7565\u66f4\u91cd\u8981\u7684\u662f\uff0c\u5c31\u662f\u4e0a\u5e1d\u8a2d\u7acb\u4e00\u5207\u5f8b\u6cd5\u7684\u672c\u610f\uff0c\u662f\u70ba\u4e86\u8981\u611b\u4eba\u3001\u4fdd\u8b77\u4eba\u3001\u5e6b\u52a9\u4eba\u3002\u4e00\u5207\u5f8b\u6cd5\uff0c\u5305\u62ec\u5b88\u5b89\u606f\u65e5\uff0c\u90fd\u662f\u70ba\u4e86\u5e6b\u52a9\u4eba\u800c\u8a2d\u7acb\u7684\uff0c\u5b97\u6559\u4eba\u58eb\u601d\u60f3\u525b\u786c\u56fa\u677f\uff0c\u537b\u53cd\u904e\u4f86\u628a\u4eba\u7576\u4f5c\u5de5\u5177\uff0c\u628a\u5f8b\u6cd5\u8b8a\u6210\u4e3b\u89d2\uff0c\u5c0d\u4e0d\u670d\u5f9e\u4ed6\u5011\u7684\u4eba\u751a\u81f3\u4e0d\u60dc\u653b\u64ca\u6bba\u5bb3\uff0c\u6240\u4ee5\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09\u6211\u5011\u5728\u65b0\u7d04\u5df2\u7d93\u4e0d\u5fc5\u518d\u5b88\u300c\u5b89\u606f\u65e5\u300d\uff0c\u56e0\u70ba\u5b89\u606f\u65e5\u662f\u661f\u671f\u516d\uff0c\u4eca\u5929\u7684\u6559\u6703\u6539\u6210\u300c\u5b88\u4e3b\u65e5\u300d\uff0c\u5c31\u662f\u8036\u7a4c\u5fa9\u6d3b\u5728\u661f\u671f\u5929\uff0c\u88ab\u7a31\u4f5c\u4e3b\u65e5\uff0c\u4e3b\u5fa9\u6d3b\u7684\u65e5\u5b50\u3002\u628a\u9019\u500b\u4e8b\u4ef6\u63db\u4f5c\u662f\u4eca\u5929\u7684\u60c5\u6cc1\uff0c\u5c31\u597d\u50cf\u6559\u6703\u7267\u5e2b\u898f\u5b9a\u661f\u671f\u5929\u4e00\u5b9a\u8981\u5b88\u4e3b\u65e5\uff0c\u4f46\u662f\u5982\u679c\u6709\u4eba\u661f\u671f\u5929\u53bb\u63a2\u8a2a\u50b3\u798f\u97f3\u70ba\u4eba\u79b1\u544a\uff0c\u7d50\u679c\u56de\u4f86\u7267\u5e2b\u6c23\u5f97\u8981\u6b7b\u4e00\u6a23\u7684\u60c5\u6cc1\u3002\u6211\u4fe1\u4e3b30\u591a\u5e74\u65e9\u671f\u53f0\u7063\u7684\u6559\u6703\u5c31\u662f\u9019\u6a23\uff0c\u661f\u671f\u5929\u4e0d\u5b88\u4e3b\u65e5\u7c21\u76f4\u5c31\u662f\u72af\u4e86\u5927\u7f6a\uff0c\u5982\u679c\u5ba3\u7a31\u661f\u671f\u5929\u53ef\u4ee5\u63a2\u8a2a\u4e0d\u5fc5\u4f5c\u79ae\u62dc\u5c31\u6703\u88ab\u653b\u64ca\u6210\u70ba\u300c\u7570\u7aef\u300d\u3002\u7d50\u679c\u90191\uff0c20\u5e74\u8a31\u591a\u6559\u6703\u958b\u59cb\u4e0d\u9019\u9ebc\u6b7b\u677f\uff0c\u4e5f\u958b\u653e\u5e74\u8f15\u4eba\u53ef\u4ee5\u661f\u671f\u516d\u53bb\u6559\u6703\uff0c\u4e0d\u4e00\u5b9a\u8981\u661f\u671f\u5929\u3002\u751a\u81f3\u9019\u5e7e\u5e74\u6211\u770b\u898b\u6709\u4e00\u9593\u5927\u578b\u7684\u6559\u6703\u958b\u653e\u300c\u9031\u4e00\u4e3b\u65e5\u5d07\u62dc\u300d\uff0c\u7d66\u661f\u671f\u5929\u6c92\u8fa6\u6cd5\u53c3\u52a0\u7684\u4eba\u53c3\u52a0\u3002\u9019\u4e9b\u60c5\u6cc1\u5982\u679c\u5728\u65e9\u671f\uff0c\u80af\u5b9a\u90fd\u88ab\u7576\u4f5c\u5927\u9006\u4e0d\u9053\uff0c\u4eca\u5929\u793e\u6703\u958b\u653e\uff0c\u6709\u4e9b\u6559\u6703\u4e5f\u958b\u59cb\u61c2\u5f97\u8b8a\u901a\u4e86\u3002<\/p>\n<p>\u521d\u4ee3\u6559\u6703\u7d93\u5e38\u70ba\u4e86\u7336\u592a\u57fa\u7763\u5f92\u8981\u5b88\u606f\u65e5\uff0c\u8207\u5916\u90a6\u57fa\u7763\u5f92\u8981\u5b88\u4e3b\u65e5\u5728\u90a3\u88cf\u722d\u8ad6\u4e0d\u4f11\u3002\u751a\u81f3\u4e5f\u6709\u5bb6\u5ead\u7684\u6559\u6703\u300c\u5929\u5929\u5728\u5bb6\u88cf\u4e14\u5728\u6bbf\u88cf\u4ea4\u63a5\u3001\u64d8\u9905\u3001\u7948\u79b1\u300d\uff0c\u9019\u662f\u5929\u5929\u805a\u6703\u7684\u5bb6\u5ead\u6559\u6703\u3002\u6240\u4ee5\u4fdd\u7f85\u7279\u5225\u6559\u5c0e\uff1a\u300c\u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff1b\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u662f\u4e00\u6a23\u3002\u53ea\u662f\u5404\u4eba\u5fc3\u88cf\u8981\u610f\u898b\u5805\u5b9a\u3002\u2026\u4f60\u9019\u500b\u4eba\uff0c\u70ba\u751a\u9ebc\u8ad6\u65b7\u5f1f\u5144\u5462\uff1f\u53c8\u70ba\u751a\u9ebc\u8f15\u770b\u5f1f\u5144\u5462\uff1f\u56e0\u6211\u5011\u90fd\u8981\u7ad9\u5728\u4e0a\u5e1d\u7684\u81fa\u524d\u300d\uff08\u7f8514\uff1a5~10\uff09\u3002\u610f\u601d\u662f\u60f3\u8981\u5b88\u90a3\u4e00\u65e5\u4e0d\u662f\u61c9\u8a72\u62ff\u4f86\u5435\u67b6\u7684\u91cd\u9ede\uff0c\u5b89\u606f\u65e5\u7684\u91cd\u9ede\u4e0d\u662f\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u4eab\u53d7\u5728\u4e3b\u88cf\u7684\u5b89\u606f\uff0c\u8eab\u5fc3\u9748\u4f11\u606f\u91cd\u65b0\u5f97\u529b\uff0c\u5982\u679c\u6c92\u6709\u9019\u4e00\u5c64\u610f\u7fa9\uff0c\u6b7b\u5b88\u5f8b\u6cd5\u53c8\u6709\u4f55\u610f\u7fa9\uff1f\u800c\u4e14\u5927\u8aa1\u547d\u628a\u4ee5\u8272\u5217\u4e00\u5207\u7684\u5f8b\u6cd5\u7e3d\u6b78\u5728\u4e00\u689d\u4e4b\u4e0b\uff0c\u5c31\u662f\u611b\u795e\u611b\u4eba\uff0c\u9019\u4e5f\u662f\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\u7684\u539f\u56e0\u3002\u6211\u5011\u5728\u5bb6\u5ead\u6559\u6703\u4e2d\u9f13\u52f5\u5927\u5bb6\u5e73\u6642\u548c\u5bb6\u4eba\u3001\u9130\u820d\u3001\u89aa\u53cb\u5728\u5fc3\u9748\u8207\u771f\u7406\u4e2d\u805a\u6703\uff0c\u7576\u7136\u4e5f\u6b61\u8fce\u5927\u5bb6\u5230\u9644\u8fd1\u7684\u6559\u6703\u4f5c\u79ae\u62dc\uff0c\u4f46\u8981\u660e\u767d\u771f\u7406\u7684\u5167\u6db5\u4e0d\u662f\u7528\u4f86\u8faf\u8ad6\uff0c\u800c\u662f\u4eab\u53d7\u8207\u795e\u8207\u4eba\u4e4b\u9593\u771f\u5be6\u8207\u76f8\u611b\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u63a8\u52d5\u5bb6\u8077\u5834\u6559\u6703\u8d85\u904e10\u5e74\uff0c\u4e00\u958b\u59cb\u7c21\u76f4\u88ab\u7576\u4f5c\u7570\u7aef\u4e00\u6a23\u653b\u64ca\u6216\u662f\u88ab\u6392\u64e0\uff0c\u56e0\u70ba\u6211\u8a8d\u70ba\u53ef\u4ee5\u5728\u4efb\u4f55\u5730\u65b9\u805a\u6703\uff0c\u53ef\u4ee5\u7528\u4efb\u4f55\u5f62\u5f0f\u805a\u6703\uff0c\u53ef\u4ee5\u5728\u4efb\u4f55\u6642\u9593\u805a\u6703\u3002\u5f62\u5f0f\u4e0d\u662f\u91cd\u9ede\uff0c\u800c\u662f\u6211\u5011\u5e36\u51fa\u4ec0\u9ebc\u6a23\u7684\u7d50\u679c\uff0c\u7d50\u51fa\u4ec0\u9ebc\u6a23\u7684\u679c\u5b50\uff1f\u6211\u4fe1\u4e3b30\u591a\u5e74\u4e5f\u5b88\u4e8620\u591a\u5e74\u7684\u4f5c\u79ae\u62dc\uff0c\u4f46\u662f\u771f\u6b63\u8b93\u6211\u751f\u547d\u7ffb\u8f49\u7d93\u6b77\u795e\u7684\u968e\u6bb5\uff0c\u5c31\u662f\u9019\u4e9b\u5e74\u5728\u63a8\u52d5\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u4e26\u6c92\u6709\u56e0\u70ba\u6c92\u6709\u56fa\u5b9a\u4f5c\u79ae\u62dc\u800c\u96e2\u958b\u795e\uff0c\u53cd\u800c\u5728\u8a31\u591a\u4eba\u7684\u751f\u547d\u4e2d\u958b\u62d3\u5efa\u7acb\u8d77\u5bb6\u8077\u5834\u6559\u6703\u3002\u7279\u5225\u662f\u5728\u9019\u4e8c\u5e74\u591a\uff0c\u5929\u5929\u6301\u5b88QT\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u71b1\u60c5\u8207\u8208\u596e\uff0c\u9748\u88cf\u98fd\u8db3\u559c\u6a02\u3002\u6240\u4ee5\u9f13\u52f5\u57fa\u7763\u5f92\u5b78\u7fd2\u300c\u7528\u751f\u547d\u679c\u5b50\u4f86\u8a8d\u8b58\u4e00\u500b\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u7528\u300c\u5b97\u6559\u6d3b\u52d5\u300d\u4f86\u5224\u65b7\u4eba\u3002\u4eca\u5929\u525b\u597d\u662f\u661f\u671f\u5929\uff0c\u8207\u5bb6\u4eba\u4e00\u8d77\u611f\u6069\u8207\u5b89\u606f\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u4e2d\u5ea6\u904e\u6bcf\u4e00\u5929\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 2\uff1a23~3\uff1a6 2\uff1a23 \u8036\u7a4c\u7576\u5b89\u606f\u65e5\u5f9e\u9ea5\u5730\u7d93\u904e\u3002\u4ed6\u9580\u5f92\u884c\u8def\u7684\u6642\u5019\uff0c\u6390\u4e86\u9ea5\u7a57\u3002 2\uff1a24 \u6cd5\u5229\u8cfd\u4eba &#8230; <a title=\"2019- 01 &#8211; 06 QT \u99ac\u53ef\u798f\u97f3 2\uff1a23~3\uff1a6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-06-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a233%ef%bc%9a6\/\" aria-label=\"Read more about 2019- 01 &#8211; 06 QT \u99ac\u53ef\u798f\u97f3 2\uff1a23~3\uff1a6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6027,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5949","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5949","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5949"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5949\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6027"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5949"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}