{"id":15981,"date":"2024-05-03T00:00:55","date_gmt":"2024-05-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15981"},"modified":"2024-05-03T06:49:17","modified_gmt":"2024-05-02T22:49:17","slug":"2024-05-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a2133","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a2133\/","title":{"rendered":"2024 \u2013 05 \u2013 03 QT \u5217\u738b\u7d00\u4e0a 12\uff1a21~33"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 12\uff1a21~33<br \/>\n12\uff1a21 \u7f85\u6ce2\u5b89\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u62db\u805a\u7336\u5927\u5168\u5bb6\u548c\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u4eba\u5171\u5341\u516b\u842c\uff0c\u90fd\u662f\u6311\u9078\u7684\u6230\u58eb\uff0c\u8981\u8207\u4ee5\u8272\u5217\u5bb6\u722d\u6230\uff0c\u597d\u5c07\u570b\u596a\u56de\uff0c\u518d\u6b78\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u3002<br \/>\n12\uff1a22 \u4f46\u3000\u795e\u7684\u8a71\u81e8\u5230\u795e\u4eba\u793a\u746a\u96c5\uff0c\u8aaa\uff1a<br \/>\n12\uff1a23 \u300c\u4f60\u53bb\u544a\u8a34\u6240\u7f85\u9580\u7684\u5152\u5b50\u7336\u5927\u738b\u7f85\u6ce2\u5b89\u548c\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u5168\u5bb6\uff0c\u4e26\u5176\u9918\u7684\u6c11\u8aaa\uff1a<br \/>\n12\uff1a24 \u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u53ef\u4e0a\u53bb\u8207\u4f60\u5011\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u5404\u6b78\u5404\u5bb6\u53bb\u5427\uff01\u56e0\u70ba\u9019\u4e8b\u51fa\u65bc\u6211\u3002\u300f\u300d\u773e\u4eba\u5c31\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\uff0c\u9075\u8457\u8036\u548c\u83ef\u7684\u547d\u56de\u53bb\u4e86\u3002<br \/>\n12\uff1a25 \u8036\u7f85\u6ce2\u5b89\u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u5efa\u7bc9\u793a\u528d\uff0c\u5c31\u4f4f\u5728\u5176\u4e2d\uff1b\u53c8\u5f9e\u793a\u528d\u51fa\u53bb\uff0c\u5efa\u7bc9\u6bd7\u52aa\u4f0a\u52d2\u3002<br \/>\n12\uff1a26 \u8036\u7f85\u6ce2\u5b89\u5fc3\u88cf\u8aaa\uff1a\u300c\u6050\u6015\u9019\u570b\u4ecd\u6b78\u5927\u885b\u5bb6\uff1b<br \/>\n12\uff1a27 \u9019\u6c11\u82e5\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5728\u8036\u548c\u83ef\u7684\u6bbf\u88cf\u737b\u796d\uff0c\u4ed6\u5011\u7684\u5fc3\u5fc5\u6b78\u5411\u4ed6\u5011\u7684\u4e3b\u2500\u7336\u5927\u738b\u7f85\u6ce2\u5b89\uff0c\u5c31\u628a\u6211\u6bba\u4e86\uff0c\u4ecd\u6b78\u7336\u5927\u738b\u7f85\u6ce2\u5b89\u3002\u300d<br \/>\n12\uff1a28 \u8036\u7f85\u6ce2\u5b89\u738b\u5c31\u7c4c\u5283\u5b9a\u59a5\uff0c\u9444\u9020\u4e86\u5169\u500b\u91d1\u725b\u72a2\uff0c\u5c0d\u773e\u6c11\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u5be6\u5728\u662f\u96e3\uff1b\u9019\u5c31\u662f\u9818\u4f60\u5011\u51fa\u57c3\u53ca\u5730\u7684\u3000\u795e\u3002\u300d<br \/>\n12\uff1a29 \u4ed6\u5c31\u628a\u725b\u72a2\u4e00\u96bb\u5b89\u5728\u4f2f\u7279\u5229\uff0c\u4e00\u96bb\u5b89\u5728\u4f46\u3002<br \/>\n12\uff1a30 \u9019\u4e8b\u53eb\u767e\u59d3\u9677\u5728\u7f6a\u88cf\uff0c\u56e0\u70ba\u4ed6\u5011\u5f80\u4f46\u53bb\u62dc\u90a3\u725b\u72a2\u3002<br \/>\n12\uff1a31 \u8036\u7f85\u6ce2\u5b89\u5728\u90b1\u58c7\u90a3\u88cf\u5efa\u6bbf\uff0c\u5c07\u90a3\u4e0d\u5c6c\u5229\u672a\u4eba\u7684\u51e1\u6c11\u7acb\u70ba\u796d\u53f8\u3002<br \/>\n12\uff1a32 \u8036\u7f85\u6ce2\u5b89\u5b9a\u516b\u6708\u5341\u4e94\u65e5\u70ba\u7bc0\u671f\uff0c\u50cf\u5728\u7336\u5927\u7684\u7bc0\u671f\u4e00\u6a23\uff0c\u81ea\u5df1\u4e0a\u58c7\u737b\u796d\u3002\u4ed6\u5728\u4f2f\u7279\u5229\u4e5f\u9019\u6a23\u5411\u4ed6\u6240\u9444\u7684\u725b\u72a2\u737b\u796d\uff0c\u53c8\u5c07\u7acb\u70ba\u90b1\u58c7\u7684\u796d\u53f8\u5b89\u7f6e\u5728\u4f2f\u7279\u5229\u3002<br \/>\n12\uff1a33 \u4ed6\u5728\u516b\u6708\u5341\u4e94\u65e5\uff0c\u5c31\u662f\u4ed6\u79c1\u81ea\u6240\u5b9a\u7684\u6708\u65e5\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u7acb\u4f5c\u7bc0\u671f\u7684\u65e5\u5b50\uff0c\u5728\u4f2f\u7279\u5229\u4e0a\u58c7\u71d2\u9999\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 12\uff1a24 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u53ef\u4e0a\u53bb\u8207\u4f60\u5011\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u5404\u6b78\u5404\u5bb6\u53bb\u5427\uff01\u56e0\u70ba\u9019\u4e8b\u51fa\u65bc\u6211\u3002\u773e\u4eba\u5c31\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\uff0c\u9075\u8457\u8036\u548c\u83ef\u7684\u547d\u56de\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v21~24\u9996\u5148\u4f86\u770b\u5357\u570b\u9019\u88cf\u7684\u53cd\u61c9\uff0c\u7f85\u6ce2\u5b89\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u660e\u660e\u662f\u81ea\u5df1\u53ef\u4ee5\u7576\u738b\u638c\u6b0a\u7684\u570b\u5bb6\uff0c\u7adf\u7136\u906d\u9047\u4e86\u767e\u59d3\u7684\u53db\u4e82\u8207\u5206\u88c2\uff0c\u9019\u4e0b\u5b50\u5982\u4f55\u80fd\u5fcd\uff1f\u65bc\u662f\u62db\u805a\u4e8c\u500b\u652f\u6d3e\u7684\u8ecd\u968a18\u842c\u4eba\uff0c\u300c\u90fd\u662f\u6311\u9078\u7684\u6230\u58eb\u300d\uff0c\u8981\u8207\u5317\u570b\u722d\u6230\uff0c\u300c\u597d\u5c07\u570b\u596a\u56de\uff0c\u518d\u6b78\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u3002\u300d\uff08v21\uff09<\/p>\n<p>\u6b64\u6642\u4e0a\u5e1d\u5dee\u9063\u5148\u77e5\uff1a\u793a\u746a\u96c5\uff0c\u4f86\u5c0d\u7f85\u6ce2\u5b89\u8aaa\u8a71\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u53ef\u4e0a\u53bb\u8207\u4f60\u5011\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u5404\u6b78\u5404\u5bb6\u53bb\u5427\uff01\u56e0\u70ba\u9019\u4e8b\u51fa\u65bc\u6211\u3002\u300d\uff08v24\uff09\u5e78\u597d\u7f85\u6ce2\u5b89\u96d6\u7136\u611a\u6627\uff0c\u4f46\u9084\u6709\u4e00\u9ede\u656c\u754f\u4e4b\u5fc3\uff0c\u6240\u4ee5\u9192\u609f\u5230\u9019\u4e8b\u662f\u51fa\u65bc\u795e\uff0c\u56e0\u6b64\u9858\u610f\u300c\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\u300d\uff08v24\uff09\u3002\u9019\u4e00\u9ede\u9ede\u56de\u8f49\uff0c\u4f7f\u7336\u5927\u570b\u5728\u795e\u9762\u524d\u8499\u798f\u4e09\u5e74\uff08\u4ee3\u4e0b11\uff1a16~17\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v25~33\u93e1\u982d\u518d\u8f49\u5230\u5317\u570b\u9019\u88cf\u4f86\u770b\uff0c\u8036\u7f85\u6ce2\u5b89\u660e\u660e\u5df2\u7d93\u8499\u795e\u7684\u63c0\u9078\u2014\u300c\u5f9e\u70cf\u9d09\u8b8a\u9cf3\u51f0\u300d\uff0c\u83ab\u660e\u5947\u5999\u5c31\u6210\u4e8610\u500b\u652f\u6d3e\u7684\u541b\u738b\u3002\u4ed6\u5fd8\u8a18\u9019\u5b8c\u5168\u51fa\u81ea\u65bc\u4e0a\u5e1d\u65e8\u610f\u7684\u63c0\u9078\uff0c\u9019\u5b8c\u5168\u662f\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u914d\u5f97\uff0c\u800c\u662f\u795e\u7684\u5b9a\u610f\u3002\u4ed6\u5fd8\u4e86\u795e\u66fe\u900f\u904e\u5148\u77e5\u5c0d\u4ed6\u8aaa\u7684\u8a71\uff1a\u300c\u4f60\u82e5\u807d\u5f9e\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\uff0c\u9075\u884c\u6211\u7684\u9053\uff0c\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u8b39\u5b88\u6211\u7684\u5f8b\u4f8b\u8aa1\u547d\uff0c\u50cf\u6211\u50d5\u4eba\u5927\u885b\u6240\u884c\u7684\uff0c\u6211\u5c31\u8207\u4f60\u540c\u5728\uff0c\u70ba\u4f60\u7acb\u5805\u56fa\u7684\u5bb6\uff0c\u50cf\u6211\u70ba\u5927\u885b\u6240\u7acb\u7684\u4e00\u6a23\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u8cdc\u7d66\u4f60\u3002\u300d\uff0811\uff1a38\uff09\u4ed6\u4e0d\u76f8\u4fe1\u795e\uff0c\u537b\u60f3\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u7dad\u8b77\u9019\u500b\u738b\u4f4d\u3002\u4ed6\u56e0\u70ba\u5bb3\u6015\u767e\u59d3\u5f8c\u6094\uff0c\u628a\u4ed6\u6bba\u4e86\uff0c\u65bc\u662f\u60f3\u8981\u5207\u65b7\u767e\u59d3\u8207\u5357\u570b\u7684\u806f\u7e6b\uff0c\u4e26\u52a0\u5f37\u5728\u5317\u570b\u7684\u52e2\u529b\uff0c\u65bc\u662f\u505a\u4e86\u6700\u611a\u8822\u7684\u4e8b\uff0c\u4ee5\u81f4\u65bc\u5f97\u7f6a\u795e\uff1a<br \/>\n\u4e00\u3001\u9020\u5076\u50cf\u6210\u7acb\u65b0\u7684\u656c\u62dc\u4e2d\u5fc3\uff08v28~30\uff09\uff1a\u4ed6\u9020\u4e86\u4e8c\u500b\u91d1\u725b\u72a2\uff0c\u5b89\u653e\u5728\u300c\u4f46\u300d\u548c\u300c\u4f2f\u7279\u5229\u300d\uff0c\u5f15\u5c0e\u767e\u59d3\u62dc\u5076\u50cf\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u5be6\u5728\u662f\u96e3\uff1b\u9019\u5c31\u662f\u9818\u4f60\u5011\u51fa\u57c3\u53ca\u5730\u7684\u795e\u3002\u300d\uff08v28\uff09\uff0c\u7d50\u679c\u53eb\u5317\u570b\u767e\u59d3\u9677\u5728\u7121\u77e5\u7684\u7f6a\u4e2d\uff0c\u300c\u9019\u4e8b\u53eb\u767e\u59d3\u9677\u5728\u7f6a\u88cf\u300d\uff08v30\uff09<\/p>\n<p>\u4e8c\u3001\u4ed6\u53c8\u6191\u79c1\u610f\uff08v31~33\uff09\uff1a<br \/>\n\uff08\u4e00\uff09\u5728\u90b1\u58c7\u90a3\u88cf\u5efa\u6bbf\uff1b<br \/>\n\uff08\u4e8c\uff09\u5c07\u90a3\u4e0d\u5c6c\u5229\u672a\u4eba\u7684\u51e1\u6c11\u7acb\u70ba\u796d\u53f8\uff1b<br \/>\n\uff08\u4e09\uff09\u79c1\u5b9a8\u670815\u65e5\u70ba\u7bc0\u671f\uff0c\u50cf\u5728\u7336\u5927\u7684\u7bc0\u671f\u4e00\u6a23\uff1b<br \/>\n\uff08\u56db\uff09\u81ea\u5df1\u5e36\u982d\u5f15\u5c0e\u767e\u59d3\uff1a\u5728\u4f2f\u7279\u5229\u4e5f\u9019\u6a23\u5411\u4ed6\u6240\u9444\u7684\u725b\u72a2\u71d2\u9999\u737b\u796d<br \/>\n\u7a2e\u7a2e\u4f5c\u70ba\uff0c\u90fd\u662f\u5728\u5207\u65b7\u4e0a\u5e1d\u8207\u767e\u59d3\u4e4b\u9593\u7684\u5f8b\u6cd5\u8207\u95dc\u4fc2\uff0c\u8aa4\u5c0e\u767e\u59d3\u91cd\u65b0\u7528\u932f\u8aa4\u7684\u65b9\u5f0f\uff0c\u53bb\u62dc\u53d6\u4ee3\u8036\u548c\u83ef\u7684\u5076\u50cf\uff0c\u60f3\u8981\u85c9\u6b64\u4f86\u53d6\u4ee3\u8036\u8def\u6492\u51b7\u7684\u8056\u6bbf\u8207\u7d04\u6ac3\u5728\u767e\u59d3\u5fc3\u4e2d\u7684\u5730\u4f4d\u8207\u5f71\u97ff\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u5168\u90fd\u662f\u4eba\u4e0d\u914d\u5f97\u5230\u7684\uff0c\u4e5f\u662f\u8cfa\u4e0d\u4f86\u7684\u3002\u795e\u4e3b\u52d5\u767d\u767d\u8cdc\u7d66\u4eba\uff0c\u8b49\u660e\u795e\u5c31\u662f\u611b\uff0c\u4f46\u662f\u9019\u611b\u4e26\u4e0d\u662f\u300c\u5ec9\u50f9\u300d\uff0c\u800c\u662f\u300c\u7121\u50f9\u300d\uff0c\u56e0\u70ba\u8036\u7a4c\u70ba\u4e86\u6211\u5011\u6210\u4e86\u88ab\u6bba\u7684\u7f94\u7f8a\u3002\u53ea\u662f\u5f97\u6069\u5178\u7684\u4eba\u591a\uff0c\u5fd8\u6069\u8ca0\u7fa9\u7684\u4eba\u4e5f\u591a\uff0e10\u500b\u5927\u75f2\u760b\u5f97\u91ab\u6cbb\u7684\uff0c\u53ea\u6709\u4e00\u500b\u56de\u4f86\u611f\u8b1d\u8036\u7a4c\uff0c\u5176\u9918\u90fd\u662f\u5fd8\u6069\u4e4b\u4eba\u3002\u8036\u7f85\u6ce2\u5b89\u5f97\u4e86\u767d\u767d\u7684\u6069\u5178\uff0c\u6210\u70ba\u5317\u570b\u541b\u738b\uff0c\u5148\u77e5\u63d0\u9192\u4ed6\u8981\u8a18\u53d6\u524d\u4eba\u7684\u6559\u8a13\uff0c\u884c\u795e\u7684\u65e8\u610f\uff0c\u6c92\u60f3\u5230\u4e00\u65e6\u4f5c\u738b\uff0c\u7acb\u523b\u7ffb\u81c9\u4e0d\u8a8d\u795e\uff0c\u751a\u81f3\u8207\u795e\u4f5c\u5c0d\uff0c\u9677\u767e\u59d3\u65bc\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u53c8\u4e00\u500b\u5fd8\u6069\u8ca0\u7fa9\u4e4b\u8f29\u3002\u4f46\u9858\u6211\u5011\u90fd\u6210\u70ba\u300c\u611f\u6069\u77e5\u6069\u5831\u6069\u4e4b\u4eba\u300d\uff0c\u6d3b\u51fa\u795e\u5152\u5973\u69ae\u7f8e\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-medium aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2019\/06\/divided-kingdom-of-israel-and-judah.jpg?resize=1128%2C1320&#038;ssl=1\" width=\"1128\" height=\"1320\" \/><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 12\uff1a21~33 12\uff1a21 \u7f85\u6ce2\u5b89\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u62db\u805a\u7336\u5927\u5168\u5bb6\u548c\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u4eba\u5171\u5341\u516b\u842c\uff0c\u90fd\u662f\u6311\u9078\u7684\u6230 &#8230; <a title=\"2024 \u2013 05 \u2013 03 QT \u5217\u738b\u7d00\u4e0a 12\uff1a21~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a2133\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 03 QT \u5217\u738b\u7d00\u4e0a 12\uff1a21~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15983,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15981","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15981","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15981"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15981\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15983"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15981"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15981"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}