{"id":8361,"date":"2020-08-16T12:55:45","date_gmt":"2020-08-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8361"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-16-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-10%ef%bc%9a1421","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-16-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-10%ef%bc%9a1421\/","title":{"rendered":"2020 &#8211; 08 &#8211; 16 QT \u7f85\u99ac\u66f8 10\uff1a14~21"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 10\uff1a14~21<br \/>\n10\uff1a14 \u7136\u800c\uff0c\u4eba\u672a\u66fe\u4fe1\u4ed6\uff0c\u600e\u80fd\u6c42\u4ed6\u5462\uff1f\u672a\u66fe\u807d\u898b\u4ed6\uff0c\u600e\u80fd\u4fe1\u4ed6\u5462\uff1f\u6c92\u6709\u50b3\u9053\u7684\uff0c\u600e\u80fd\u807d\u898b\u5462\uff1f<br \/>\n10\uff1a15 \u82e5\u6c92\u6709\u5949\u5dee\u9063\uff0c\u600e\u80fd\u50b3\u9053\u5462\uff1f\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300c\u5831\u798f\u97f3\u3001\u50b3\u559c\u4fe1\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u8173\u8e64\u4f55\u7b49\u4f73\u7f8e\ufe57\u300d<br \/>\n10\uff1a16 \u53ea\u662f\u4eba\u6c92\u6709\u90fd\u807d\u5f9e\u798f\u97f3\uff0c\u56e0\u70ba\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5011\u6240\u50b3\u7684\u6709\u8ab0\u4fe1\u5462\uff1f\u300d<br \/>\n10\uff1a17 \u53ef\u898b\uff0c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u3002<br \/>\n10\uff1a18 \u4f46\u6211\u8aaa\uff0c\u4eba\u6c92\u6709\u807d\u898b\u55ce\uff1f\u8aa0\u7136\u807d\u898b\u4e86\u3002\u4ed6\u5011\u7684\u8072\u97f3\u50b3\u904d\u5929\u4e0b\uff1b\u4ed6\u5011\u7684\u8a00\u8a9e\u50b3\u5230\u5730\u6975\u3002<br \/>\n10\uff1a19 \u6211\u518d\u8aaa\uff0c\u4ee5\u8272\u5217\u4eba\u4e0d\u77e5\u9053\u55ce\uff1f\u5148\u6709\u6469\u897f\u8aaa\uff1a\u6211\u8981\u7528\u90a3\u4e0d\u6210\u5b50\u6c11\u7684\u60f9\u52d5\u4f60\u5011\u7684\u61a4\u6068\uff1b\u6211\u8981\u7528\u90a3\u7121\u77e5\u7684\u6c11\u89f8\u52d5\u4f60\u5011\u7684\u6012\u6c23\u3002<br \/>\n10\uff1a20 \u53c8\u6709\u4ee5\u8cfd\u4e9e\u653e\u81bd\u8aaa\uff1a\u6c92\u6709\u5c0b\u627e\u6211\u7684\uff0c\u6211\u53eb\u4ed6\u5011\u9047\u898b\uff1b\u6c92\u6709\u8a2a\u554f\u6211\u7684\uff0c\u6211\u5411\u4ed6\u5011\u986f\u73fe\u3002<br \/>\n10\uff1a21 \u81f3\u65bc\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u8aaa\uff1a\u300c\u6211\u6574\u5929\u4f38\u624b\u62db\u547c\u90a3\u6096\u9006\u9802\u5634\u7684\u767e\u59d3\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 10\uff1a15 \u82e5\u6c92\u6709\u5949\u5dee\u9063\uff0c\u600e\u80fd\u50b3\u9053\u5462\uff1f\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u5831\u798f\u97f3\u3001\u50b3\u559c\u4fe1\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u8173\u8e64\u4f55\u7b49\u4f73\u7f8e\u300210\uff1a17 \u53ef\u898b\uff0c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~18\u9748\u9b42\u5f97\u6551\u552f\u4e00\u7684\u9053\u8def\uff0c\u552f\u6709\u900f\u904e\u8036\u7a4c\u57fa\u7763\uff0c\u6211\u5011\u552f\u4e00\u80fd\u505a\u7684\uff0c\u53ea\u6709\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u57fa\u7763\u5f92\u6240\u50b3\u7684\u798f\u97f3\u3002\u5c0d\u7336\u592a\u4eba\u800c\u8a00\uff0c\u5176\u5be6\u9019\u4e26\u4e0d\u662f\u65b0\u7684\u9053\u7406\uff0c\u537b\u662f\u88ab\u96b1\u85cf\u5728\u8056\u7d93\u4e2d\u9577\u4e45\u7684\u5967\u79d8\uff0c\u5728\u9069\u7576\u7684\u6642\u6a5f\uff0c\u8056\u9748\u611f\u52d5\u4fdd\u7f85\uff08\u4ee5\u53ca\u6240\u6709\u50b3\u9053\u7684\u4eba\uff09\u50b3\u8b1b\u6e05\u695a\uff0c\u53eb\u4eba\u807d\u898b\u4e86\u53ef\u4ee5\u76f8\u4fe1\u3002\u6709\u4eba\u63d0\u51fa\uff0c\u4ee5\u8272\u5217\u4eba\u662f\u8981\u662f\u6c92\u6709\u807d\u904e\u798f\u97f3\uff0c\u4e0d\u660e\u767d\u798f\u97f3\u7684\u610f\u7fa9\uff0c\u4e0d\u53ef\u4ee5\u8981\u4ed6\u5011\u8ca0\u64d4\u62d2\u4e0d\u63a5\u53d7\u795e\u7684\u8cac\u4efb\u3002\u4fdd\u7f85\u5f15\u7528\u300a\u7533\u547d\u8a18\u300b\u548c\u300a\u8a69\u7bc7\u300b\u7684\u8a71\u4f86\u99c1\u65a5\uff0c\u4e26\u4e14\u63d0\u51fa\u4e00\u500b\u4eba\u6c42\u544a\u4e3b\u540d\u7684\u5148\u6c7a\u689d\u4ef6\uff1a1.\u8056\u9748\u5dee\u9063\u4eba\u50b3\u9053\uff1b2.\u8981\u6709\u4eba\u9858\u610f\u56de\u61c9\u547c\u53ec\u51fa\u53bb\u50b3\u9053\uff1b3.\u4eba\u5fc5\u9808\u5148\u807d\u5230\u798f\u97f3\uff1b4.\u4eba\u8981\u81ea\u5df1\u9078\u64c7\u76f8\u4fe1\u9019\u798f\u97f3\uff1b5.\u76f8\u4fe1\u7684\u4eba\u958b\u59cb\u6c42\u544a\u795e\u7684\u540d\u3002<\/p>\n<p>\u4fdd\u7f85\u63a5\u4e0b\u4f86\u8b1b\uff0c\u4ee5\u8272\u5217\u4eba\u5230\u5e95\u6709\u6c92\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\uff1fv18\u300c\u4f46\u6211\u8aaa\uff0c\u4eba\u6c92\u6709\u807d\u898b\u55ce\uff1f\u8aa0\u7136\u807d\u898b\u4e86\u3002\u4ed6\u5011\u7684\u8072\u97f3\u50b3\u904d\u5929\u4e0b\uff1b\u4ed6\u5011\u7684\u8a00\u8a9e\u50b3\u5230\u5730\u6975\u3002\u300d\u7b54\u6848\u662f\u6709\u7684\u3002\u5f9e\u7f85\u99ac\u66f8\u7b2c\u4e00\u7ae0\u4fdd\u7f85\u5c31\u89e3\u91cb\u795e\u900f\u904e\u300c\u6240\u9020\u842c\u7269\u300d\uff0c\u4e5f\u662f\u4e00\u822c\u5e38\u8aaa\u7684\u300c\u4e00\u822c\u555f\u793a\u3001\u81ea\u7136\u555f\u793a\u300d\uff0c\u795e\u5df2\u7d93\u7d66\u4ed6\u5011\u986f\u660e\uff0c\u7279\u5225\u662f\u6709\u826f\u5fc3\u529f\u80fd\u7684\u5916\u90a6\u4eba\uff0c\u53eb\u4eba\u7121\u53ef\u63a8\u8ac9\uff1b\u540c\u6642\u4e5f\u5728\u7279\u5225\u555f\u793a\u88e1\u9762\uff0c\u795e\u8cdc\u4e0b\u5148\u77e5\u3001\u8056\u7d93\u3001\u50b3\u9053\u8005\uff08\u4f7f\u5f92\u3001\u9580\u5f92\u3001\u4fdd\u7f85\u2026\uff09\u7d66\u4ee5\u8272\u5217\u4eba\u986f\u660e\uff0c\u53eb\u4ed6\u5011\u7121\u53ef\u63a8\u8ac9\u3002\u7336\u592a\u4eba\u7684\u91cd\u9ede\u4e0d\u662f\u6c92\u6709\u807d\u898b\u798f\u97f3\uff0c\u800c\u662f\u300c\u6839\u672c\u4e0d\u4fe1\u300d\u3002\u5f9e\u820a\u7d04\u958b\u59cb\uff0c\u4ed6\u5011\u5c31\u4e0d\u65b7\u6575\u64cb\u795e\u7684\u8a71\u8a9e\uff0c\u5148\u77e5\u7684\u8b66\u544a\uff0c\u4e0d\u4f46\u6575\u64cb\uff0c\u751a\u81f3\u6bba\u5bb3\u3002\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\uff0c\u554f\u984c\u4e0d\u662f\u4ed6\u5011\u6c92\u6709\u807d\u898b\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u662f\u5f9e\u4ee5\u524d\u5230\u73fe\u5728\uff0c\u4ed6\u5011\u5c31\u662f\u4e0d\u807d\uff0c\u4e00\u5473\u6575\u64cb\u3001\u62d2\u7d55\uff0c\u6bba\u5bb3\u5148\u77e5\uff0c\u4e0d\u65b7\u7a4d\u84c4\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u4eca\u5929\u5c31\u7b97\u4fdd\u7f85\u518d\u50b3\u798f\u97f3\uff0c\u4ed6\u5011\u9084\u662f\u4e0d\u807d\uff0c\u4e0d\u4fe1\uff0c\u4e0d\u5f9e\u3002<\/p>\n<p>\uff082\uff09v19~21\u65e2\u7136\u4ee5\u8272\u5217\u4eba\u62d2\u7d55\u798f\u97f3\uff0c\u6551\u6069\u5c31\u81e8\u5230\u4e86\u5916\u90a6\u4eba\u3002\u9019\u4e00\u4ef6\u4e8b\u60c5\uff0c\u53c8\u60f9\u52d5\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u61a4\u6068\uff0c\u751a\u81f3\u6469\u897f\u65e9\u5c31\u9810\u8a00\u4e86\u6b64\u4e00\u60c5\u6cc1\uff1av19\u300c\u5148\u6709\u6469\u897f\u8aaa\uff1a\u6211\u8981\u7528\u90a3\u4e0d\u6210\u5b50\u6c11\u7684\u60f9\u52d5\u4f60\u5011\u7684\u61a4\u6068\uff1b\u6211\u8981\u7528\u90a3\u7121\u77e5\u7684\u6c11\u89f8\u52d5\u4f60\u5011\u7684\u6012\u6c23\u3002\u300d\u610f\u601d\u662f\u4e0a\u5e1d\u8981\u85c9\u7531\u5916\u90a6\u4eba\u7684\u4fe1\u4e3b\uff0c\u4f86\u60f9\u52d5\u4ee5\u8272\u5217\u4eba\uff0c\u4f7f\u4ed6\u5011\u56e0\u70ba\u201c\u4e0d\u6210\u5b50\u6c11\u7684\u4eba\u201d\uff08\u5373\u5916\u90a6\u4eba\uff09\u6709\u5f97\u6551\u7684\u6a5f\u6703\uff0c\u800c\u5fc3\u751f\u5ac9\u5992\u3002\u9023\u4ee5\u8cfd\u4e9e\u4e5f\u8aaa\uff1av20\u300c\u4ee5\u8cfd\u4e9e\u653e\u81bd\u8aaa\uff1a\u6c92\u6709\u5c0b\u627e\u6211\u7684\uff0c\u6211\u53eb\u4ed6\u5011\u9047\u898b\uff1b\u6c92\u6709\u8a2a\u554f\u6211\u7684\uff0c\u6211\u5411\u4ed6\u5011\u986f\u73fe\u3002\u300d\u96d6\u7136\u6469\u897f\u8207\u4ee5\u8cfd\u4e9e\u662f\u5728\u820a\u7d04\uff0c\u5c0d\u820a\u7d04\u6642\u4ee3\u4ee5\u8272\u5217\u4eba\u8aaa\u7684\uff0c\u4f46\u540c\u6a23\u7684\u60c5\u6cc1\u4e5f\u9069\u7528\u4eca\u5929\u7684\u4ee5\u8272\u5217\u6c11\u3002\u798f\u97f3\u7684\u5165\u9580\u5c31\u662f\u76f8\u4fe1\u795e\u7684\u771f\u7406\uff0c\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u800c\u4e0d\u662f\u4ee5\u9075\u884c\u5f8b\u6cd5\u81ea\u7fa9\u3002\u798f\u97f3\u50b3\u5230\u5916\u90a6\u4eba\u4e2d\u9593\uff0c\u5f15\u767c\u4ee5\u8272\u5217\u4eba\u7684\u61a4\u6068\u8207\u5ac9\u5992\uff0c\u4f46\u66f4\u5e0c\u671b\u56e0\u6b64\u800c\u6fc0\u767c\u4ed6\u5011\u9858\u610f\u76f8\u4fe1\u7684\u5fc3\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u795e\u7684\u5b50\u6c11\u3002\u6240\u4ee5\uff0c\u795e\u4e26\u6c92\u6709\u68c4\u7d55\u4ee5\u8272\u5217\u4eba\uff01\u56e0\u70ba\u771f\u6b63\u7684\u300c\u771f\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u6307\u7684\u662f\u88ab\u63c0\u9078\u7684\u3001\u662f\u6709\u4fe1\u5fc3\uff0c\u63a5\u53d7\u56e0\u4fe1\u7a31\u7fa9\u7684\u300c\u9918\u6c11\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6709\u4e00\u6bb5\u6642\u9593\uff0c\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u50b3\u798f\u97f3\uff0c\u597d\u50cf\u679c\u6548\u5f88\u597d\uff0c\u6bcf\u500b\u6708\u6216\u662f\u6bcf\u4e8c\u500b\u6708\u5c31\u6703\u50b3\u4f86\u6709\u4eba\u53d7\u6d17\u3002\u6700\u8b93\u6211\u5011\u611f\u52d5\u7684\u662f\uff0c\u6211\u5011\u50b3\u798f\u97f3\u5e36\u4eba\u53d7\u6d17\u7684\u5c0d\u8c61\uff0c\u90fd\u662f\u5f1f\u5144\u59ca\u59b9\u81ea\u5df1\u50b3\u7684\uff0c\u4e5f\u90fd\u662f\u81ea\u5df1\u8eab\u908a\u7684\u5bb6\u4eba\u3001\u540c\u4e8b\u3001\u670b\u53cb\u2026\u3002\u4f46\u662f\u8d8aQT\u9ed8\u60f3\u8056\u7d93\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u6211\u5011\u4e0d\u61c9\u628a\u7126\u9ede\u653e\u5728\u6709\u300c\u591a\u5c11\u4eba\u4fe1\u4e3b\u53d7\u6d17\u300d\uff0c\u56e0\u70ba\u4e00\u500b\u4eba\u53d7\u6d17\uff0c\u727d\u6d89\u5230\u795e\u4e3b\u52d5\u7684\u63c0\u9078\u3001\u9810\u5b9a\uff0c\u8207\u4eba\u76f8\u4fe1\u7684\u56de\u61c9\uff0c\u800c\u9019\u4e00\u5207\u90fd\u4e0d\u662f\u6211\u5011\u80fd\u5920\u53bb\u638c\u63a7\u7684\u3002\u6211\u5011\u80fd\u505a\u5230\u300c\u8207\u795e\u540c\u5de5\u300d\u7684\u4e8b\uff0c\u5c31\u662f\u4e00\u3001\u50b3\u63da\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u662f\u57fa\u7763\u70ba\u7f6a\u4eba\u6b7b\u7684\u798f\u97f3\uff0c\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u798f\u97f3\u3002\u81f3\u65bc\u4e00\u500b\u4eba\u6094\u6539\u8207\u751f\u547d\u6539\u8b8a\uff0c\u662f\u63a5\u53d7\u798f\u97f3\u8207\u771f\u7406\u4e4b\u5f8c\u300c\u6240\u7d50\u7684\u679c\u5b50\u300d\uff0c\u4ecd\u7136\u662f\u8056\u9748\u7684\u5e6b\u52a9\u8207\u5de5\u4f5c\uff1b\u4e8c\u3001\u6211\u5011\u50b3\u63da\u798f\u97f3\uff0c\u9818\u4eba\u6b78\u4e3b\uff0c\u4e26\u4e0d\u662f\u300c\u5230\u6b64\u70ba\u6b62\u300d\uff0c\u628a\u4eba\u9001\u53bb\u6559\u5802\u4f5c\u79ae\u62dc\u5c31\u4e86\u4e8b\u4e86\u3002\u9019\u662f\u4e00\u822c\u57fa\u7763\u5f92\u904e\u53bb\u7fd2\u6163\u7684\u50b3\u7d71\u89c0\u5ff5\uff0c\u4f46\u4e26\u4e0d\u7b26\u5408\u8056\u7d93\u3002\u8056\u7d93\u5c0d\u9580\u5f92\u7684\u5927\u4f7f\u547d\uff0c\u9664\u4e86\u53bb\u3001\u9818\u4eba\u6b78\u4e3b\u53d7\u6d17\u4e4b\u5916\uff0c\u9084\u6709\u7b2c\u4e09\u4ef6\u4e8b\uff0c\u5c31\u662f\u5e36\u9818\u4ed6\u5011\u5929\u5929\u8b80\u795e\u7684\u8a71\u8a9e\u4e26\u4e14\u7167\u8457\u9075\u884c\uff1a\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u884c\u3002\u300d\u5f88\u591a\u4eba\u628a\u9019\u7bc0\u7d93\u6587\u81ea\u52d5\u63a8\u7d66\u7267\u5e2b\uff0c\u537b\u4e0d\u77e5\u9053\u5927\u4f7f\u547d\u662f\u7d66\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u7684\u4f7f\u547d\u8207\u5de5\u4f5c\u3002\u6211\u60f3\u6211\u5011\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\uff0c\u4e0d\u61c9\u8a72\u662f\u300c\u53d7\u6d17\u7684\u4eba\u6578\u300d\uff0c\u800c\u662f\u6211\u5011\u662f\u5426\u843d\u5be6\u4e86\u5927\u4f7f\u547d\uff0c\u81f3\u65bc\u7d50\u679c\uff0c\u5c31\u5b8c\u5168\u4ea4\u8a17\u7d66\u4e3b\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 10\uff1a14~21 10\uff1a14 \u7136\u800c\uff0c\u4eba\u672a\u66fe\u4fe1\u4ed6\uff0c\u600e\u80fd\u6c42\u4ed6\u5462\uff1f\u672a\u66fe\u807d\u898b\u4ed6\uff0c\u600e\u80fd\u4fe1\u4ed6\u5462\uff1f\u6c92\u6709\u50b3\u9053\u7684\uff0c\u600e\u80fd\u807d &#8230; <a title=\"2020 &#8211; 08 &#8211; 16 QT \u7f85\u99ac\u66f8 10\uff1a14~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-16-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-10%ef%bc%9a1421\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 16 QT \u7f85\u99ac\u66f8 10\uff1a14~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8439,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8361","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8361","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8361"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8361\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8439"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8361"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8361"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8361"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}