{"id":14725,"date":"2023-09-14T00:00:55","date_gmt":"2023-09-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14725"},"modified":"2023-09-14T09:19:40","modified_gmt":"2023-09-14T01:19:40","slug":"2023-09-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-8%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-8%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 09 \u2013 14 QT  \u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13<br \/>\n8\uff1a1 \u6211\u5011\u6240\u8b1b\u7684\u4e8b\uff0c\u5176\u4e2d\u7b2c\u4e00\u8981\u7dca\u7684\uff0c\u5c31\u662f\u6211\u5011\u6709\u9019\u6a23\u7684\u5927\u796d\u53f8\uff0c\u5df2\u7d93\u5750\u5728\u5929\u4e0a\u81f3\u5927\u8005\u5bf6\u5ea7\u7684\u53f3\u908a\uff0c<br \/>\n8\uff1a2 \u5728\u8056\u6240\uff0c\u5c31\u662f\u771f\u5e33\u5e55\u88cf\uff0c\u4f5c\u57f7\u4e8b\uff1b\u9019\u5e33\u5e55\u662f\u4e3b\u6240\u652f\u7684\uff0c\u4e0d\u662f\u4eba\u6240\u652f\u7684\u3002<br \/>\n8\uff1a3 \u51e1\u5927\u796d\u53f8\u90fd\u662f\u70ba\u737b\u79ae\u7269\u548c\u796d\u7269\u8a2d\u7acb\u7684\uff0c\u6240\u4ee5\u9019\u4f4d\u5927\u796d\u53f8\u4e5f\u5fc5\u9808\u6709\u6240\u737b\u7684\u3002<br \/>\n8\uff1a4 \u4ed6\u82e5\u5728\u5730\u4e0a\uff0c\u5fc5\u4e0d\u5f97\u70ba\u796d\u53f8\uff0c\u56e0\u70ba\u5df2\u7d93\u6709\u7167\u5f8b\u6cd5\u737b\u79ae\u7269\u7684\u796d\u53f8\u3002<br \/>\n8\uff1a5 \u4ed6\u5011\u4f9b\u5949\u7684\u4e8b\u672c\u662f\u5929\u4e0a\u4e8b\u7684\u5f62\u72c0\u548c\u5f71\u50cf\uff0c\u6b63\u5982\u6469\u897f\u5c07\u8981\u9020\u5e33\u5e55\u7684\u6642\u5019\uff0c\u8499\u3000\u795e\u8b66\u6212\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u8981\u8b39\u614e\uff0c\u4f5c\u5404\u6a23\u7684\u7269\u4ef6\u90fd\u8981\u7167\u8457\u5728\u5c71\u4e0a\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u3002\u300d<br \/>\n8\uff1a6 \u5982\u4eca\u8036\u7a4c\u6240\u5f97\u7684\u8077\u4efb\u662f\u66f4\u7f8e\u7684\uff0c\u6b63\u5982\u4ed6\u4f5c\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\uff1b\u9019\u7d04\u539f\u662f\u6191\u66f4\u7f8e\u4e4b\u61c9\u8a31\u7acb\u7684\u3002<br \/>\n8\uff1a7 \u90a3\u524d\u7d04\u82e5\u6c92\u6709\u7455\u75b5\uff0c\u5c31\u7121\u8655\u5c0b\u6c42\u5f8c\u7d04\u4e86\u3002<br \/>\n8\uff1a8 \u6240\u4ee5\u4e3b\u6307\u8cac\u4ed6\u7684\u767e\u59d3\u8aaa\uff08\u6216\u8b6f\uff1a\u6240\u4ee5\u4e3b\u6307\u524d\u7d04\u7684\u7f3a\u6b20\u8aaa\uff09\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u8207\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u53e6\u7acb\u65b0\u7d04\uff0c<br \/>\n8\uff1a9 \u4e0d\u50cf\u6211\u62c9\u8457\u4ed6\u5011\u7956\u5b97\u7684\u624b\uff0c\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002\u56e0\u70ba\u4ed6\u5011\u4e0d\u6046\u5fc3\u5b88\u6211\u7684\u7d04\uff0c\u6211\u4e5f\u4e0d\u7406\u4ed6\u5011\u3002\u9019\u662f\u4e3b\u8aaa\u7684\u3002<br \/>\n8\uff1a10 \u4e3b\u53c8\u8aaa\uff1a\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ee5\u8272\u5217\u5bb6\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\uff1b\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff1b\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n8\uff1a11 \u4ed6\u5011\u4e0d\u7528\u5404\u4eba\u6559\u5c0e\u81ea\u5df1\u7684\u9109\u9130\u548c\u81ea\u5df1\u7684\u5f1f\u5144\uff0c\u8aaa\uff1a\u4f60\u8a72\u8a8d\u8b58\u4e3b\uff1b\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\uff0c\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002<br \/>\n8\uff1a12 \u6211\u8981\u5bec\u6055\u4ed6\u5011\u7684\u4e0d\u7fa9\uff0c\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u3002<br \/>\n8\uff1a13 \u65e2\u8aaa\u65b0\u7d04\uff0c\u5c31\u4ee5\u524d\u7d04\u70ba\u820a\u4e86\uff1b\u4f46\u90a3\u6f38\u820a\u6f38\u8870\u7684\uff0c\u5c31\u5fc5\u5feb\u6b78\u7121\u6709\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 8\uff1a10 \u4e3b\u53c8\u8aaa\uff1a\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ee5\u8272\u5217\u5bb6\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\uff1b\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff1b\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n8\uff1a11 \u4ed6\u5011\u4e0d\u7528\u5404\u4eba\u6559\u5c0e\u81ea\u5df1\u7684\u9109\u9130\u548c\u81ea\u5df1\u7684\u5f1f\u5144\uff0c\u8aaa\uff1a\u4f60\u8a72\u8a8d\u8b58\u4e3b\uff1b\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\uff0c\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002<br \/>\n8\uff1a12 \u6211\u8981\u5bec\u6055\u4ed6\u5011\u7684\u4e0d\u7fa9\uff0c\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u4e0d\u65b7\u62ff\u820a\u7d04\u6642\u4ee3\u5728\u5b97\u6559\u5236\u5ea6\u4e2d\u7684\u796d\u53f8\u3001\u6703\u5e55\u3001\u796d\u7269\u2026\uff0c\u9019\u4e9b\u96d6\u7136\u4e5f\u90fd\u662f\u4e0a\u5e1d\u555f\u793a\u6469\u897f\u6240\u8a2d\u7acb\u7684\uff0c\u4f46\u90fd\u53ea\u662f\u300c\u820a\u7d04\u300d\u6642\u4ee3\u7684\u904e\u6e21\u300c\u7522\u54c1\u300d\uff1b\u9019\u4e00\u5207\u7684\u76ee\u7684\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u5e36\u51fa\u8036\u7a4c\u57fa\u7763\u624d\u662f\u65b0\u7d04\u6642\u4ee3\u7684\u771f\u6b63\u300c\u5be6\u9ad4\u300d\u3002\u5c31\u597d\u50cf\u6240\u6709\u300c\u914d\u89d2\u300d\u4e0d\u65b7\u7684\u8216\u9673\uff0c\u5176\u5be6\u90fd\u53ea\u662f\u70ba\u4e86\u300c\u4e3b\u89d2\u300d\u7684\u51fa\u5834\u4f5c\u8db3\u4e8b\u5148\u9810\u5099\u5de5\u4f5c\u7684\u3002<br \/>\n\u4e00\u3001\u5730\u4e0a\u7684\u8056\u6240\u3001\u6703\u5e55\uff1b\u796d\u53f8\u6240\u737b\u7684\u79ae\u7269\u8207\u796d\u7269\uff0c\u751a\u81f3\u662f\u5c31\u9023\u796d\u53f8\u672c\u8eab\uff0c\u4e43\u662f\u5929\u4e0a\u4e4b\u4e8b\u7684\u300c\u5f62\u72c0\u548c\u5f71\u50cf\u300d\uff08v5\uff09\uff0c\u800c\u771f\u6b63\u7684\u300c\u5be6\u9ad4\u300d\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u2014\u300c\u9019\u4e9b\u539f\u662f\u5f8c\u4e8b\u7684\u5f71\u5152\uff1b\u90a3\u5f62\u9ad4\u537b\u662f\u57fa\u7763\u3002\u300d\uff08\u897f2\uff1a17\uff09\u3001\u300c\u56e0\u70ba\u3000\u795e\u672c\u6027\u4e00\u5207\u7684\u8c50\u76db\u90fd\u6709\u5f62\u6709\u9ad4\u5730\u5c45\u4f4f\u5728\u57fa\u7763\u88cf\u9762\u3002\u300d\uff08\u897f2\uff1a9\uff09<br \/>\n\u4e8c\u3001\u820a\u7d04\u6240\u8a2d\u7acb\u7684\u796d\u53f8\uff0c\u5176\u5be6\u4e5f\u90fd\u662f\u7531\u7f6a\u4eba\u66ab\u6642\u64d4\u4efb\u7684\u8077\u4efb\uff0c\u5f80\u5f80\u9023\u300c\u81ea\u8eab\u90fd\u96e3\u4fdd\u300d\uff1b\u820a\u7d04\u7684\u796d\u7269\uff0c\u4e5f\u4e0d\u80fd\u771f\u6b63\u7684\u6d17\u6de8\u4eba\u5fc3\u4e2d\u7684\u7f6a\u60e1\u672c\u6027\uff1b\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u66f4\u662f\u70ba\u4e86\u8981\u986f\u660e\u4eba\u662f\u5728\u300c\u7f6a\u60e1\u88cf\u751f\u7684\u300d\uff0c\u6839\u672c\u7121\u6cd5\u6551\u4eba\u812b\u96e2\u7f6a\u60e1\u2026\u3002\u96d6\u7136\u9019\u90fd\u662f\u4e0a\u5e1d\u4ea4\u5f85\u8a2d\u7acb\u7684\uff0c\u4f46\u56e0\u70ba\u4eba\u672c\u8eab\u88cf\u9762\u7684\u8001\u6211\u7f6a\u6027\uff0c\u6240\u4ee5\u820a\u7d04\u662f\u6709\u300c\u7455\u75b5\u300d\u7684\uff0c\u4e0d\u5b8c\u5168\u7684\u3001\u7121\u6cd5\u6839\u672c\u89e3\u6c7a\u4eba\u6027\u7f6a\u60e1\u8207\u795e\u4eba\u95dc\u4fc2\u7684\u554f\u984c\u7684\u3002<br \/>\n\u4e09\u3001\u8036\u7a4c\u57fa\u7763\u9053\u6210\u8089\u8eab\uff0c\u70ba\u4e86\u4e16\u4eba\u7684\u7f6a\u6210\u70ba\u300c\u4ee3\u7f6a\u7f94\u7f8a\u300d\uff0c\u8036\u7a4c\u737b\u4e0a\u81ea\u5df1\u6210\u4e86\u300c\u796d\u7269\u672c\u8eab\u300d\uff0c\u7942\u7684\u8eab\u9ad4\u8207\u5bf6\u8840\u4e0d\u4f46\u80fd\u5920\u8d66\u7f6a\uff0c\u4e5f\u80fd\u5920\u6cbb\u6b7b\u4eba\u751f\u547d\u4e2d\u7684\u300c\u7f6a\u6027\u300d\uff1b\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u900f\u904e\u8056\u9748\u8207\u4eba\u540c\u4f4f\uff0c\u7942\u53c8\u6210\u4e86\u300c\u6c38\u9060\u7684\u5927\u796d\u53f8\u300d\uff0c\u6c38\u9060\u8207\u4eba\u540c\u5728\uff0c\u5728\u795e\u4eba\u4e2d\u9593\u6210\u70ba\u300c\u4e2d\u4fdd\u300d\uff0c\u4f7f\u7f6a\u4eba\u900f\u904e\u8036\u7a4c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff1b\u8056\u9748\u7684\u540c\u4f4f\u66f4\u662f\u52dd\u904e\u4e86\u5f8b\u6cd5\u7684\u529f\u6548\uff0c\u56e0\u70ba\u5f8b\u6cd5\u662f\u5beb\u5728\u77f3\u7248\u4e0a\u8207\u7d19\u4e0a\uff0c\u4f46\u662f\u8056\u9748\u80fd\u5c07\u795e\u7684\u8a71\u523b\u5728\u4eba\u7684\u300c\u5fc3\u7248\u4e0a\u300d\uff0c\u4f7f\u4eba\u771f\u6b63\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u6709\u529b\u91cf\u80fd\u5920\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u6240\u6210\u5c31\u7684\u5de5\u4f5c\uff0c\u5728\u5404\u65b9\u9762\u90fd\u5b8c\u52dd\u65bc\u820a\u7d04\u6642\u4ee3\u7684\u5b97\u6559\u5236\u5ea6\u3002\u5176\u4e2d\u6700\u91cd\u8981\u7684\uff0c\u662f\u8036\u7a4c\u7684\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5be6\u73fe\u4e86\u300c\u5929\u4eba\u5408\u4e00\u300d\u7684\u5049\u5927\u8a08\u756b\uff0c\u300c\u795e\u4f4f\u5728\u4eba\u88cf\u9762\u300d\uff0c\u4e26\u4e14\u300c\u5e6b\u52a9\u4eba\u660e\u767d\u4e26\u6709\u610f\u9858\u3001\u529b\u91cf\u80fd\u5920\u5be6\u73fe\u795e\u7684\u65e8\u610f\u300d\u3002\u820a\u7d04\u6642\u4ee3\u6469\u897f\u9812\u4f48\u4e0a\u5e1d\u7684\u5f8b\u6cd5\uff0c\u5beb\u5728\u77f3\u7248\u4e0a\u4ea4\u5f85\u4ee5\u8272\u5217\u4eba\u9075\u5b88\uff0c\u4f46\u662f\u4eba\u7684\u8001\u6211\u7f6a\u6027\u537b\u662f\u6c92\u6709\u610f\u9858\u4e5f\u6c92\u6709\u529b\u91cf\u80fd\u5920\u9075\u884c\uff0c\u4ee5\u81f4\u65bc\u6d3b\u5728\u72af\u7f6a\u3001\u7ba1\u6559\u7684\u60e1\u6027\u5faa\u74b0\u4e2d\u3002\u65b0\u7d04\u6642\u4ee3\u8056\u9748\u76f4\u63a5\u5167\u4f4f\u4eba\u5fc3\uff0c\u5c07\u795e\u7684\u8a71\u8a9e\u300c\u6d3b\u5728\u4eba\u7684\u5fc3\u88cf\u300d\uff0c\u56e0\u70ba\u53c8\u771f\u53c8\u6d3b\u7684\u795e\u5c31\u4f4f\u5728\u4eba\u7684\u88cf\u9762\uff0c\u53ea\u8981\u4eba\u9858\u610f\u63a5\u53d7\u8056\u9748\u5145\u6eff\uff0c\u9858\u610f\u964d\u670d\u5728\u8056\u9748\u7684\u638c\u7ba1\u8207\u6cbb\u7406\u4e4b\u4e0b\uff0c\u9858\u610f\u82b1\u6642\u9593\u8207\u795e\u89aa\u8fd1\uff0c\u90a3\u9ebc\u5c31\u6703\u7d93\u6b77\u5230\u795e\u7684\u5de5\u4f5c\uff1a<br \/>\n\u4e00\u3001\u795e\u5c07\u5f8b\u6cd5\u653e\u5728\u6211\u5011\u7684\u5fc3\u4e0a\uff1b\u795e\u8981\u4f5c\u4ed6\u5011\u7684 \u795e\uff1b\u6211\u5011\u8981\u4f5c\u795e\u7684\u5b50\u6c11\u3002\uff08v10\uff09<br \/>\n\u4e8c\u3001\u6211\u5011\u5404\u4eba\u90fd\u80fd\u5920\u76f4\u63a5\u8a8d\u8b58\u795e\uff0c\u4e0d\u9700\u8981\u7e3d\u662f\u501a\u9760\u796d\u53f8\u6216\u5225\u4eba\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u6d3b\u751f\u751f\u7684\u795e\u5c31\u4f4f\u5728\u6211\u5011\u6bcf\u500b\u4eba\u7684\u5fc3\u88cf\uff0c\u6210\u70ba\u6211\u5011\u7684\u4fdd\u60e0\u5e2b\u3002\uff08v11\uff09<br \/>\n\u4e09\u3001\u4eba\u4e0d\u5fc5\u518d\u7e7c\u7e8c\u900f\u904e\u796d\u53f8\u3001\u795e\u8077\u4eba\u54e1\u624d\u80fd\u8a8d\u7f6a\u8207\u795e\u548c\u597d\uff0c\u800c\u662f\u76f4\u63a5\u5728\u5fc3\u88cf\u53ef\u4ee5\u5411\u795e\u8a8d\u7f6a\u8207\u79b1\u544a\uff0c\u8207\u795e\u96a8\u6642\u6062\u5fa9\u548c\u597d\u7684\u95dc\u4fc2\uff08v12\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611f\u8b1d\u795e\uff0c\u8b93\u6211\u5011\u4eca\u5929\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\u88cf\u9762\uff0c\u4e0d\u5fc5\u518d\u50cf\u820a\u7d04\u6642\u4ee3\u4e0d\u65b7\u7684\u6bba\u725b\u5bb0\u7f8a\u737b\u796d\u8d16\u7f6a\uff0c\u4e0d\u9700\u8981\u900f\u904e\u796d\u53f8\u624d\u80fd\u8207\u795e\u8a8d\u7f6a\u8207\u4e26\u5efa\u7acb\u95dc\u4fc2\uff0c\u4e0d\u9700\u8981\u6b7b\u5b88\u8a31\u591a\u5b97\u6559\u4e0a\u7684\u5f8b\u6cd5\u624d\u80fd\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\u2026\u3002\u5982\u4eca\u900f\u904e\u8036\u7a4c\uff0c\u795e\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u795e\u8981\u7684\u5c31\u662f\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\uff0c\u8207\u795e\u5efa\u7acb\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4e26\u4e14\u4e0d\u65b7\u8ffd\u6c42\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u7684\u6210\u9577\u904e\u7a0b\u3002<\/p>\n<p>\u300c\u4ed6\u5011\u4e0d\u7528\u5404\u4eba\u6559\u5c0e\u81ea\u5df1\u7684\u9109\u9130\u548c\u81ea\u5df1\u7684\u5f1f\u5144\uff0c\u8aaa\uff1a\u4f60\u8a72\u8a8d\u8b58\u4e3b\uff1b\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\uff0c\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002\u300d\u4e26\u4e0d\u662f\u6211\u5011\u4e0d\u5fc5\u6559\u5c0e\u521d\u4fe1\u8005\u6709\u95dc\u795e\u7684\u4e8b\uff0c\u800c\u662f\u6307\u6211\u5011\u53ea\u80fd\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5e6b\u52a9\u521d\u4fe1\u8005\u597d\u597d\u8b80\u8056\u7d93\u3001\u7d93\u6b77\u8056\u9748\u7684\u540c\u4f4f\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u76f4\u63a5\u8207\u795e\u300c\u9762\u5c0d\u9762\u89aa\u5bc6\u300d\uff0c\u4e0d\u5fc5\u7e3d\u662f\u8981\u501a\u983c\u7267\u5e2b\u50b3\u9053\u5c0f\u7d44\u9577\u3002\u6211\u5011\u5e6b\u52a9\u4eba\u662f\u5728\u300c\u4fe1\u4e3b\u7684\u521d\u671f\u300d\uff0c\u5e6b\u52a9\u7684\u65b9\u6cd5\u4e0d\u662f\u6c38\u9060\u90fd\u5728\u9935\u5976\u7d66\u4ed6\u5403\uff0c\u800c\u662f\u8a13\u7df4\u4e00\u500b\u4eba\u81ea\u5df1\u80fd\u5920\u5403\u5976\u3001\u5403\u98ef\u3001\u6210\u9577\u3001\u76f4\u63a5\u9023\u7d50\u65bc\u795e\u3002\u5728\u4fe1\u4ef0\u4e4b\u65c5\u4e2d\uff0c\u5e38\u5e38\u300c\u5728\u524d\u7684\u53ef\u80fd\u5728\u5f8c\u3001\u5728\u5f8c\u7684\u53ef\u80fd\u5728\u524d\u300d\uff0c\u4e0d\u662f\u4fe1\u4e3b\u4e45\u7684\u5c31\u4e00\u5b9a\u6210\u9577\uff0c\u4e00\u5b9a\u6210\u719f\u3002\u6bcf\u500b\u4eba\u8ffd\u6c42\u795e\u8207\u8ffd\u6c42\u751f\u547d\u6210\u9577\u7684\u9032\u5ea6\u662f\u4e0d\u4e00\u5b9a\u4e5f\u4e0d\u4e00\u6a23\u7684\uff0c\u7267\u5e2b\u50b3\u9053\u8499\u53ec\u662f\u8a13\u7df4\u8207\u6210\u5168\uff0c\u5343\u842c\u4e0d\u8981\u4f01\u5716\u300c\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\u300d\uff0c\u8b93\u4eba\u501a\u9760\u9023\u7d50\u65bc\u4eba\u52dd\u904e\u9023\u7d50\u65bc\u795e\uff0c\u90a3\u5c31\u662f\u5927\u5927\u5f97\u7f6a\u795e\u4e4b\u4e8b\u4e86\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13 8\uff1a1 \u6211\u5011\u6240\u8b1b\u7684\u4e8b\uff0c\u5176\u4e2d\u7b2c\u4e00\u8981\u7dca\u7684\uff0c\u5c31\u662f\u6211\u5011\u6709\u9019\u6a23\u7684\u5927\u796d\u53f8\uff0c\u5df2\u7d93\u5750\u5728\u5929\u4e0a\u81f3\u5927\u8005\u5bf6\u5ea7\u7684 &#8230; <a title=\"2023 \u2013 09 \u2013 14 QT  \u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-8%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 14 QT  \u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14728,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14725","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14725","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14725"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14725\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14728"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14725"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}