{"id":13797,"date":"2023-03-09T00:00:55","date_gmt":"2023-03-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13797"},"modified":"2023-03-09T01:31:35","modified_gmt":"2023-03-08T17:31:35","slug":"2023-03-09-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a2434","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-09-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a2434\/","title":{"rendered":"2023 \u2013 03 \u2013 09 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a24~34"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a24~34<br \/>\n20\uff1a24 \u5927\u885b\u5c31\u53bb\u85cf\u5728\u7530\u91ce\u3002\u5230\u4e86\u521d\u4e00\u65e5\uff0c\u738b\u5750\u5e2d\u8981\u5403\u98ef\u3002<br \/>\n20\uff1a25 \u738b\u7167\u5e38\u5750\u5728\u9760\u7246\u7684\u4f4d\u4e0a\uff0c\u7d04\u62ff\u55ae\u4f8d\u7acb\uff0c\u62bc\u5c3c\u73e5\u5750\u5728\u6383\u7f85\u65c1\u908a\uff0c\u5927\u885b\u7684\u5ea7\u4f4d\u7a7a\u8a2d\u3002<br \/>\n20\uff1a26 \u7136\u800c\u9019\u65e5\u6383\u7f85\u6c92\u6709\u8aaa\u751a\u9ebc\uff0c\u4ed6\u60f3\u5927\u885b\u9047\u4e8b\uff0c\u5076\u67d3\u4e0d\u6f54\uff0c\u4ed6\u5fc5\u5b9a\u662f\u4e0d\u6f54\u3002<br \/>\n20\uff1a27 \u521d\u4e8c\u65e5\u5927\u885b\u7684\u5ea7\u4f4d\u9084\u7a7a\u8a2d\u3002\u6383\u7f85\u554f\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u8aaa\uff1a\u300c\u8036\u897f\u7684\u5152\u5b50\u70ba\u4f55\u6628\u65e5\u3001\u4eca\u65e5\u6c92\u6709\u4f86\u5403\u98ef\u5462\uff1f\u300d<br \/>\n20\uff1a28 \u7d04\u62ff\u55ae\u56de\u7b54\u6383\u7f85\u8aaa\uff1a\u300c\u5927\u885b\u5207\u6c42\u6211\u5bb9\u4ed6\u5f80\u4f2f\u5229\u6046\u53bb\u3002<br \/>\n20\uff1a29 \u4ed6\u8aaa\uff1a\u300e\u6c42\u4f60\u5bb9\u6211\u53bb\uff0c\u56e0\u70ba\u6211\u5bb6\u5728\u57ce\u88cf\u6709\u737b\u796d\u7684\u4e8b\uff1b\u6211\u9577\u5144\u5429\u5490\u6211\u53bb\u3002\u5982\u4eca\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u5bb9\u6211\u53bb\u898b\u6211\u7684\u5f1f\u5144\u300f\uff1b\u6240\u4ee5\u5927\u885b\u6c92\u6709\u8d74\u738b\u7684\u5e2d\u3002\u300d<br \/>\n20\uff1a30 \u6383\u7f85\u5411\u7d04\u62ff\u55ae\u767c\u6012\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u9019\u9811\u6897\u6096\u9006\u4e4b\u5a66\u4eba\u6240\u751f\u7684\uff0c\u6211\u8c48\u4e0d\u77e5\u9053\u4f60\u559c\u6085\u8036\u897f\u7684\u5152\u5b50\uff0c\u81ea\u53d6\u7f9e\u8fb1\uff0c\u4ee5\u81f4\u4f60\u6bcd\u89aa\u9732\u9ad4\u8499\u7f9e\u55ce\uff1f<br \/>\n20\uff1a31 \u8036\u897f\u7684\u5152\u5b50\u82e5\u5728\u4e16\u9593\u6d3b\u7740\uff0c\u4f60\u548c\u4f60\u7684\u570b\u4f4d\u5fc5\u7ad9\u7acb\u4e0d\u4f4f\u3002\u73fe\u5728\u4f60\u8981\u6253\u767c\u4eba\u53bb\uff0c\u5c07\u4ed6\u6349\u62ff\u4ea4\u7d66\u6211\uff1b\u4ed6\u662f\u8a72\u6b7b\u7684\u3002\u300d<br \/>\n20\uff1a32 \u7d04\u62ff\u55ae\u5c0d\u7236\u89aa\u6383\u7f85\u8aaa\uff1a\u300c\u4ed6\u70ba\u751a\u9ebc\u8a72\u6b7b\u5462\uff1f\u4ed6\u505a\u4e86\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n20\uff1a33 \u6383\u7f85\u5411\u7d04\u62ff\u55ae\u6384\u69cd\u8981\u523a\u4ed6\uff0c\u7d04\u62ff\u55ae\u5c31\u77e5\u9053\u4ed6\u7236\u89aa\u6c7a\u610f\u8981\u6bba\u5927\u885b\u3002<br \/>\n20\uff1a34 \u65bc\u662f\u7d04\u62ff\u55ae\u6c23\u5fff\u5fff\u5730\u5f9e\u5e2d\u4e0a\u8d77\u4f86\uff0c\u5728\u9019\u521d\u4e8c\u65e5\u6c92\u6709\u5403\u98ef\u3002\u4ed6\u56e0\u898b\u7236\u89aa\u7f9e\u8fb1\u5927\u885b\uff0c\u5c31\u70ba\u5927\u885b\u6101\u7169\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a20\uff1a31 \u8036\u897f\u7684\u5152\u5b50\u82e5\u5728\u4e16\u9593\u6d3b\u7740\uff0c\u4f60\u548c\u4f60\u7684\u570b\u4f4d\u5fc5\u7ad9\u7acb\u4e0d\u4f4f\u3002\u73fe\u5728\u4f60\u8981\u6253\u767c\u4eba\u53bb\uff0c\u5c07\u4ed6\u6349\u62ff\u4ea4\u7d66\u6211\uff1b\u4ed6\u662f\u8a72\u6b7b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7d04\u62ff\u55ae\u7167\u8457\u6240\u7b54\u61c9\u5927\u885b\u7684\uff0c\u5728\u521d\u4e00\u958b\u59cb\u4e09\u65e5\u7684\u7b75\u5e2d\u4e0a\uff0c\u89c0\u5bdf\u7236\u89aa\u6383\u7f85\u5c0d\u5927\u885b\u7f3a\u5e2d\u7684\u53cd\u61c9\u3002\u7b2c\u4e00\u65e5\u76f8\u5b89\u7121\u4e8b\uff0c\u539f\u4f86\u662f\u6383\u7f85\u4ee5\u70ba\u5927\u885b\u300c\u9047\u4e8b\uff0c\u5076\u67d3\u4e0d\u6f54\uff0c\u4ed6\u5fc5\u5b9a\u662f\u4e0d\u6f54\u3002\u300d\uff08v26\uff09\uff0c\u6240\u4ee5\u6c92\u4f86\u53c3\u52a0\u3002\u6c92\u60f3\u5230\u7b2c\u4e8c\u65e5\u4e5f\u6c92\u4f86\uff0c\u9019\u6642\u6383\u7f85\u958b\u59cb\u5750\u4e0d\u4f4f\u4e86\u2014\u300c\u554f\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u8aaa\uff1a\u8036\u897f\u7684\u5152\u5b50\u70ba\u4f55\u6628\u65e5\u3001\u4eca\u65e5\u6c92\u6709\u4f86\u5403\u98ef\u5462\uff1f\u300d\uff08v27\uff09\u7d04\u62ff\u55ae\u4e5f\u7167\u8457\u5927\u885b\u7684\u8a71\u8a66\u9a57\u7236\u89aa\uff1a\u5927\u885b\u56de\u5bb6\u9109\u4f2f\u5229\u6046\uff0c\u4e00\u662f\u70ba\u4e86\u737b\u796d\uff1b\u4e8c\u662f\u70ba\u4e86\u898b\u4ed6\u7684\u5f1f\u5144\u3002\uff08v28~29\uff09\u7576\u7136\u9019\u4e9b\u90fd\u662f\u8a66\u9a57\u6383\u7f85\u53cd\u61c9\u7684\u8a71\uff0c\u679c\u7136\u5f15\u8d77\u6383\u7f85\u7684\u9707\u6012\uff0c\u7adf\u5931\u53bb\u7406\u667a\u7684\u7528\u6700\u60e1\u6bd2\u7684\u8a71\u4f86\u5492\u7f75\u81ea\u5df1\u7684\u5152\u5b50\uff1a<br \/>\n\u4e00\u3001\u300c\u4f60\u9019\u9811\u6897\u6096\u9006\u4e4b\u5a66\u4eba\u6240\u751f\u7684\u300d\uff1a\u300a\u53c3\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u9019\u53e5\u8a71\u76f4\u8b6f\u5c31\u662f\u300c\u4f60\u9019\u755c\u751f\uff01\u300d\u8868\u975e\u6383\u7f85\u4e0d\u518d\u628a\u7d04\u62ff\u55ae\u7576\u4f5c\u662f\u81ea\u5df1\u7684\u5152\u5b50\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u300c\u6211\u8c48\u4e0d\u77e5\u9053\u4f60\u559c\u6085\u8036\u897f\u7684\u5152\u5b50\uff0c\u81ea\u53d6\u7f9e\u8fb1\uff0c\u4ee5\u81f4\u4f60\u6bcd\u89aa\u9732\u9ad4\u8499\u7f9e\u55ce\uff1f\u300d\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u2014\u300c\u9811\u6897\u80cc\u9006\u4e4b\u5a66\u4eba\u2026\u2026 \u6bcd\u89aa\u9732\u9ad4\u8499\u7f9e\uff0c\u6383\u7f85\u5728\u76db\u6012\u4e4b\u4e0b\u4e0d\u80fd\u81ea\u88fd\u5730\u8aaa\u51fa\u9019\u4e9b\u4e0d\u5408\u9ad4\u7d71\u3001\u7c97\u9119\u7684\u8a71\u4f86\uff0cv30\u5176\u5be6\u662f\u6383\u7f85\u751f\u6c23\u5230\u7528\u7c97\u9119\u7684\u8a71\u7f75\u7d04\u62ff\u55ae\u7956\u5b97\u516b\u4ee3\u3002\u300d<\/p>\n<p>\u4e09\u3001\u300c\u8036\u897f\u7684\u5152\u5b50\u82e5\u5728\u4e16\u9593\u6d3b\u7740\uff0c\u4f60\u548c\u4f60\u7684\u570b\u4f4d\u5fc5\u7ad9\u7acb\u4e0d\u4f4f\u3002\u300d\uff08v31\uff09\u5176\u5be6\u6383\u7f85\u65e9\u5df2\u5f9e\u6492\u6bcd\u8033\u5f97\u77e5\u81ea\u5df1\u88ab\u795e\u5ee2\u68c4\u4e86\uff0c\u4e5f\u61f7\u7591\u795e\u5df2\u7d93\u9078\u64c7\u4e86\u5927\u885b\uff1b\u6240\u4ee5\u4ed6\u4e0d\u518d\u6307\u671b\u6c42\u795e\uff0c\u800c\u662f\u6191\u8089\u9ad4\u529b\u91cf\u300c\u81ea\u529b\u6551\u6fdf\u300d\uff0c\u516c\u7136\u8981\u6bba\u5bb3\u5927\u885b\u8207\u795e\u70ba\u6c11\u70ba\u6575\u3002\u6383\u7f85\u85c9\u53e3\u662f\u66ff\u7d04\u62ff\u55ae\u722d\u53d6\u672a\u4f86\u7684\u738b\u4f4d\uff0c\u537b\u6c23\u5230\u300c\u5411\u7d04\u62ff\u55ae\u6384\u69cd\u8981\u523a\u4ed6\u300d\uff08v33\uff09\u3002\u6211\u5011\u8aaa\u904e\u6383\u7f85\u9019\u500b\u4eba\u5df2\u7d93\u300c\u55aa\u5fc3\u75c5\u72c2\u300d\u3001\u534a\u4eba\u534a\u9b3c\u4e86\uff0c\u9023\u5152\u5b50\u90fd\u4e0d\u60f3\u8981\u4e86\uff0c\u53c8\u600e\u6703\u5728\u610f\u7d04\u62ff\u55ae\u7684\u738b\u4f4d\uff1f\u5176\u5be6\u4ed6\u53ea\u662f\u5728\u722d\u53d6\u81ea\u5df1\u7684\u738b\u4f4d\u7f77\u4e86\uff01<\/p>\n<p>v33~34\u9019\u6b21\u8a66\u9a57\u7684\u7d50\u679c\uff0c\u8b93\u7d04\u62ff\u55ae\u77e5\u9053\u6383\u7f85\u6bba\u6b7b\u5927\u885b\u7684\u6c7a\u5fc3\uff0c\u5df2\u7121\u8f49\u5bf0\uff0c\u7981\u98df\u4e8c\u65e5\uff0c\u70ba\u5927\u885b\u6101\u7169\u3002\uff08v34\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u63d0\u904e\u7d93\u904e\u9019\u6b21\u5927\u885b\u8a66\u9a57\u6383\u7f85\u7684\u614b\u5ea6\u8207\u53cd\u61c9\uff0c\u4fbf\u958b\u555f\u4e86\u5927\u885b\u591a\u5e74\u7684\u9003\u4ea1\u4e4b\u65c5\u3002\u6709\u8da3\u7684\u662f\uff0c\u795e\u65e9\u5df2\u96e2\u958b\u4e86\u6383\u7f85\uff0c\u800c\u8207\u5927\u885b\u540c\u5728\uff1b\u4f46\u5f9e\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u6383\u7f85\u624d\u662f\u738b\u3001\u5750\u64c1\u738b\u5bae\u3001\u624b\u638c\u5175\u6b0a\uff1b\u800c\u5927\u885b\u537b\u662f\u55aa\u5bb6\u4e4b\u72ac\uff0c\u5e36\u4e86\u4e00\u7fa4\u6d41\u6d6a\u7684\u6230\u58eb\uff0c\u6771\u8eb2\u897f\u85cf\u3001\u5c45\u7121\u5b9a\u6240\uff0c\u5341\u5206\u7684\u843d\u9b44\u3002\u5982\u679c\u5f9e\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u6383\u7f85\u624d\u662f\u88ab\u795e\u795d\u798f\u7684\uff0c\u800c\u5927\u885b\u80af\u5b9a\u662f\u88ab\u5492\u8a5b\u7684\uff0c\u5426\u5247\u600e\u9ebc\u843d\u5230\u5982\u6b64\u7684\u5149\u666f\uff1f\u4e16\u4eba\u6163\u4ee5\u300c\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u7528\u4e16\u4fd7\u7684\u6210\u5c31\u4f86\u5224\u65b7\u4e00\u500b\u4eba\u7684\u5149\u666f\uff0c\u537b\u4e0d\u77e5\u9053\u662f\u300c\u932f\u5f97\u96e2\u8b5c\u300d\uff01\u56e0\u70ba\u795e\u770b\u7684\u662f\u300c\u5c6c\u9748\u751f\u547d\u8207\u95dc\u4fc2\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\u300d\uff01\u6700\u8fd1\u4e00\u5c0d\u4e00\u6642\u554f\u4e00\u4e9b\u5e74\u8f15\u4eba\u4e00\u500b\u554f\u984c\uff1a\u300c\u60a8\u8a8d\u70ba\u6708\u8cfa\u767e\u842c\u80fd\u69ae\u8000\u795e\uff1f\u9084\u662f\u6708\u8cfa\u4e00\u842c\uff1f\u300d\u3001\u300c\u8003\u7b2c\u4e00\u540d\u69ae\u8000\u795e\uff0c\u9084\u662f\u6700\u5f8c\u4e00\u540d\uff1f\u300d\u3001\u300c\u4e00\u842c\u4eba\u7684\u6559\u6703\u69ae\u8000\u795e\uff1f\u9084\u662f\u53ea\u6709\u4e8c\u3001\u4e09\u4eba\u7684\u6559\u6703\uff1f\u300d\u3001\u300c\u7576\u9ad8\u5b98\u69ae\u8000\u795e\uff1f\u9084\u662f\u6383\u5730\u5de5\u69ae\u8000\u795e\uff1f\u300d\u2026\u6709\u4e9b\u5e74\u8f15\u4eba\u7528\u4e16\u4fd7\u773c\u5149\u4f86\u5224\u65b7\u300c\u662f\u5426\u69ae\u8000\u795e\uff1f\u300d\u4f46\u4e5f\u6709\u4e9b\u5e74\u8f15\u4eba\u8aaa\u51fa\u6b63\u78ba\u7b54\u6848\uff1a\u300c\u69ae\u8000\u795e\u8207\u6210\u5c31\u7121\u7d55\u5c0d\u95dc\u4fc2\uff0c\u800c\u662f\u8207\u5c6c\u9748\u7684\u751f\u547d\u548c\u8207\u795e\u7684\u95dc\u4fc2\u76f4\u63a5\u6709\u95dc\u3002\u300d\u6211\u5011\u7d55\u4e0d\u80fd\u7528\u5916\u8868\u4f86\u5224\u65b7\u300c\u662f\u5426\u69ae\u8000\u795e\uff1f\u300d\u56e0\u70ba\u552f\u6709\u795e\u300c\u80fd\u9451\u5bdf\u4eba\u5fc3\u80ba\u8151\u300d\uff01\u6211\u5011\u4e0d\u5fc5\u6210\u70ba\u5225\u4eba\u7684\u5be9\u5224\u5b98\uff0c\u4f46\u8981\u8ffd\u6c42\u6210\u70ba\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a24~34 20\uff1a24 \u5927\u885b\u5c31\u53bb\u85cf\u5728\u7530\u91ce\u3002\u5230\u4e86\u521d\u4e00\u65e5\uff0c\u738b\u5750\u5e2d\u8981\u5403\u98ef\u3002 20\uff1a25 \u738b\u7167\u5e38\u5750\u5728 &#8230; <a title=\"2023 \u2013 03 \u2013 09 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a24~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-09-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a2434\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 09 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a24~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13800,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13797","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13797","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13797"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13797\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13800"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13797"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13797"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13797"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}