{"id":6212,"date":"2019-03-15T12:55:45","date_gmt":"2019-03-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6212"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-15-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-8%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-15-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-8%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 03 &#8211; 15 QT \u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13<br \/>\n8\uff1a1 \u6211\u5011\u6240\u8b1b\u7684\u4e8b\uff0c\u5176\u4e2d\u7b2c\u4e00\u8981\u7dca\u7684\uff0c\u5c31\u662f\u6211\u5011\u6709\u9019\u6a23\u7684\u5927\u796d\u53f8\uff0c\u5df2\u7d93\u5750\u5728\u5929\u4e0a\u81f3\u5927\u8005\u5bf6\u5ea7\u7684\u53f3\u908a\uff0c<br \/>\n8\uff1a2 \u5728\u8056\u6240\uff0c\u5c31\u662f\u771f\u5e33\u5e55\u88cf\uff0c\u4f5c\u57f7\u4e8b\uff1b\u9019\u5e33\u5e55\u662f\u4e3b\u6240\u652f\u7684\uff0c\u4e0d\u662f\u4eba\u6240\u652f\u7684\u3002<br \/>\n8\uff1a3 \u51e1\u5927\u796d\u53f8\u90fd\u662f\u70ba\u737b\u79ae\u7269\u548c\u796d\u7269\u8a2d\u7acb\u7684\uff0c\u6240\u4ee5\u9019\u4f4d\u5927\u796d\u53f8\u4e5f\u5fc5\u9808\u6709\u6240\u737b\u7684\u3002<br \/>\n8\uff1a4 \u4ed6\u82e5\u5728\u5730\u4e0a\uff0c\u5fc5\u4e0d\u5f97\u70ba\u796d\u53f8\uff0c\u56e0\u70ba\u5df2\u7d93\u6709\u7167\u5f8b\u6cd5\u737b\u79ae\u7269\u7684\u796d\u53f8\u3002<br \/>\n8\uff1a5 \u4ed6\u5011\u4f9b\u5949\u7684\u4e8b\u672c\u662f\u5929\u4e0a\u4e8b\u7684\u5f62\u72c0\u548c\u5f71\u50cf\uff0c\u6b63\u5982\u6469\u897f\u5c07\u8981\u9020\u5e33\u5e55\u7684\u6642\u5019\uff0c\u8499\u3000\u795e\u8b66\u6212\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u8981\u8b39\u614e\uff0c\u4f5c\u5404\u6a23\u7684\u7269\u4ef6\u90fd\u8981\u7167\u8457\u5728\u5c71\u4e0a\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u3002\u300d<br \/>\n8\uff1a6 \u5982\u4eca\u8036\u7a4c\u6240\u5f97\u7684\u8077\u4efb\u662f\u66f4\u7f8e\u7684\uff0c\u6b63\u5982\u4ed6\u4f5c\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\uff1b\u9019\u7d04\u539f\u662f\u6191\u66f4\u7f8e\u4e4b\u61c9\u8a31\u7acb\u7684\u3002<br \/>\n8\uff1a7 \u90a3\u524d\u7d04\u82e5\u6c92\u6709\u7455\u75b5\uff0c\u5c31\u7121\u8655\u5c0b\u6c42\u5f8c\u7d04\u4e86\u3002<br \/>\n8\uff1a8 \u6240\u4ee5\u4e3b\u6307\u8cac\u4ed6\u7684\u767e\u59d3\u8aaa\uff08\u6216\u8b6f\uff1a\u6240\u4ee5\u4e3b\u6307\u524d\u7d04\u7684\u7f3a\u6b20\u8aaa\uff09\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u8207\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u53e6\u7acb\u65b0\u7d04\uff0c<br \/>\n8\uff1a9 \u4e0d\u50cf\u6211\u62c9\u8457\u4ed6\u5011\u7956\u5b97\u7684\u624b\uff0c\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002\u56e0\u70ba\u4ed6\u5011\u4e0d\u6046\u5fc3\u5b88\u6211\u7684\u7d04\uff0c\u6211\u4e5f\u4e0d\u7406\u4ed6\u5011\u3002\u9019\u662f\u4e3b\u8aaa\u7684\u3002<br \/>\n8\uff1a10 \u4e3b\u53c8\u8aaa\uff1a\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ee5\u8272\u5217\u5bb6\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\uff1b\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff1b\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n8\uff1a11 \u4ed6\u5011\u4e0d\u7528\u5404\u4eba\u6559\u5c0e\u81ea\u5df1\u7684\u9109\u9130\u548c\u81ea\u5df1\u7684\u5f1f\u5144\uff0c\u8aaa\uff1a\u4f60\u8a72\u8a8d\u8b58\u4e3b\uff1b\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\uff0c\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002<br \/>\n8\uff1a12 \u6211\u8981\u5bec\u6055\u4ed6\u5011\u7684\u4e0d\u7fa9\uff0c\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u3002<br \/>\n8\uff1a13 \u65e2\u8aaa\u65b0\u7d04\uff0c\u5c31\u4ee5\u524d\u7d04\u70ba\u820a\u4e86\uff1b\u4f46\u90a3\u6f38\u820a\u6f38\u8870\u7684\uff0c\u5c31\u5fc5\u5feb\u6b78\u7121\u6709\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 8\uff1a10 \u4e3b\u53c8\u8aaa\uff1a\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ee5\u8272\u5217\u5bb6\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\uff1b\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff1b\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n8\uff1a11 \u4ed6\u5011\u4e0d\u7528\u5404\u4eba\u6559\u5c0e\u81ea\u5df1\u7684\u9109\u9130\u548c\u81ea\u5df1\u7684\u5f1f\u5144\uff0c\u8aaa\uff1a\u4f60\u8a72\u8a8d\u8b58\u4e3b\uff1b\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\uff0c\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002<br \/>\n8\uff1a12 \u6211\u8981\u5bec\u6055\u4ed6\u5011\u7684\u4e0d\u7fa9\uff0c\u4e0d\u518d\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u6106\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u820a\u7d04\u662f\u65b0\u7d04\u7684\u5f71\u5152\uff0c\u820a\u7d04\u662f\u9810\u8868\uff0c\u65b0\u7d04\u624d\u662f\u5be6\u9ad4\uff1b\u820a\u7d04\u597d\u50cf\u662f\u5a5a\u79ae\u4e2d\u7684\u5e8f\u66f2\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8981\u8fce\u63a5\u65b0\u7d04\u7684\u4e3b\u89d2\uff1a\u8036\u7a4c\u51fa\u5834\u3002\u4e0a\u5e1d\u4ee5\u8036\u7a4c\u70ba\u76ee\u6a19\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u900f\u904e\u8a31\u591a\u7684\u6697\u793a\uff1a\u820a\u7d04\u7684\u796d\u53f8\u3001\u5f8b\u6cd5\u3001\u737b\u796d\u3001\u796d\u7269\u3001\u7bc0\u671f\u3001\u5b89\u606f\u65e5\u2026\uff0c\u90fd\u662f\u6307\u5411\u795e\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u624d\u662f\u6211\u5011\u771f\u6b63\u552f\u4e00\u7684\u62ef\u6551\uff0c\u4e5f\u662f\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u552f\u4e00\u7684\u6a19\u7aff\uff1a\u6d3b\u51fa\u57fa\u7763\u751f\u547d\u7684\u6a23\u5f0f\u3002\u4eca\u5929\u8a31\u591a\u4eba\u7684\u7126\u9ede\u90fd\u95dc\u6ce8\u5728\u6211\u5fc5\u9808\u505a\u4ec0\u9ebc\uff1f\u624d\u80fd\u5f97\u5230\u6211\u60f3\u8981\u7684\u4e00\u5207\uff1f\u5f88\u5c11\u4eba\u771f\u6b63\u60f3\u6e05\u695a\uff0c\u552f\u4e00\u7684\u7b54\u6848\u662f\u6211\u8981\u5f97\u8457\u57fa\u7763\uff0c\u597d\u8b93\u6211\u6d3b\u51fa\u57fa\u7763\uff0c\u9019\u624d\u662f\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e26\u4e14\u5b58\u5230\u6c38\u6046\u552f\u4e00\u7684\u7b54\u6848\u3002<\/p>\n<p>v8~10\u5982\u679c\u4e86\u89e3\u4e0a\u5e1d\u6700\u7d42\u7684\u65e8\u610f\uff0c\u662f\u4ee5\u8036\u7a4c\u7684\u6027\u60c5\u70ba\u6a19\u7aff\uff0c\u8981\u9676\u5851\u6240\u6709\u7684\u5929\u570b\u5b50\u6c11\u6d3b\u51fa\u57fa\u7763\u7684\u6a23\u5f0f\uff0c\u7d50\u51fa\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u5f70\u986f\u69ae\u8000\u6211\u5011\u7684\u5929\u7236\u3002\u6211\u5011\u5c31\u80fd\u660e\u767d\uff0c\u820a\u7d04\u523b\u5728\u77f3\u7248\u4e0a\u7684\u5341\u8aa1\u8207\u5f8b\u6cd5\uff0c\u5c31\u662f\u70ba\u4e86\u9019\u500b\u76ee\u6a19\u800c\u8a2d\u7acb\u3002\u4f46\u662f\u5f8b\u6cd5\u662f\u5931\u6557\u7684\uff0c\u56e0\u70ba\u5f8b\u6cd5\u7684\u65b9\u5f0f\u662f\u7531\u5916\u800c\u5167\uff0c\u671f\u5f85\u900f\u904e\u5b97\u6559\u5f62\u5f0f\u8207\u5100\u5f0f\u4f86\u611f\u52d5\u4eba\u5c0b\u6c42\u7121\u6cd5\u4e0d\u5728\u7684\u4e0a\u5e1d\u3002\u6c92\u60f3\u5230\u4ee5\u8272\u5217\u4eba\u8b8a\u6210\u8868\u88cf\u4e0d\u4e00\uff0c\u5728\u5916\u9762\u505a\u4e00\u5957\u6a23\u5b50\u53bb\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u5fc3\u88cf\u9aa8\u5b50\u88cf\u4ecd\u7136\u662f\u7f6a\u60e1\u7684\u8001\u6211\u5728\u638c\u6b0a\u4f5c\u738b\uff0c\u4e0d\u4f46\u6c92\u6709\u6539\u8b8a\uff0c\u53cd\u5012\u5047\u5192\u507d\u5584\uff0c\u8d8a\u4f86\u8d8a\u60e1\u3002\u6240\u4ee5\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u6368\u8eab\u6d41\u8840\u8a2d\u7acb\u65b0\u7d04\uff0c\u5f8b\u6cd5\u4e26\u6c92\u6709\u5ee2\u6389\uff0c\u800c\u662f\u900f\u904e\u8056\u9748\u6d3b\u5728\u4eba\u7684\u5fc3\u4e2d\u3002\u51e1\u662f\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u61c9\u8a72\u90fd\u80fd\u9ad4\u6703\uff0c\u8056\u9748\u6703\u958b\u6211\u5011\u7684\u5fc3\u7ac5\u660e\u767d\u8056\u7d93\u771f\u7406\u7684\u555f\u793a\uff0c\u8b93\u6211\u5011\u4e0d\u518d\u53ea\u662f\u5728\u5b97\u6559\u5f62\u5f0f\u4e0a\u8a8d\u8b58\u795e\uff0c\u800c\u662f\u80fd\u5920\u5728\u5fc3\u9748\u4e2d\u9047\u898b\u795e\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u8056\u9748\u6703\u5728\u57fa\u7763\u5f92\u7684\u5fc3\u88cf\u8aaa\u8a71\uff0c\u51e1\u4e8b\u5f15\u5c0e\u3001\u555f\u793a\u795e\u7684\u5152\u5973\u7576\u5982\u4f55\u884c\uff0c\u611f\u52d5\u795e\u7684\u5152\u5973\u89aa\u8fd1\u795e\uff0c\u5f97\u8457\u5c6c\u9748\u7684\u529b\u91cf\uff0c\u52dd\u904e\u8001\u6211\u7f6a\u6027\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u4e26\u4e14\u5f97\u8457\u529b\u91cf\u52dd\u904e\u60e1\u8005\u7684\u6b0a\u52e2\uff0c\u5e6b\u52a9\u4eba\u900f\u904e\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u628a\u4eba\u771f\u5be6\u5e36\u5230\u795e\u7684\u9762\u524d\u89aa\u81ea\u5f97\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u4ed6\u5011\u4e0d\u7528\u5404\u4eba\u6559\u5c0e\u81ea\u5df1\u7684\u9109\u9130\u548c\u81ea\u5df1\u7684\u5f1f\u5144\uff0c\u8aaa\uff1a\u4f60\u8a72\u8a8d\u8b58\u4e3b\uff1b\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\uff0c\u90fd\u5fc5\u8a8d\u8b58\u6211\u3002\u300d\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u9700\u8981\u5225\u4eba\u6559\u5c0e\u6211\u5011\uff0c\u800c\u662f\u8aaa\u5225\u4eba\u53ea\u80fd\u5f15\u5c0e\u6211\u5011\u5230\u795e\u7684\u9762\u524d\uff0c\u56e0\u70ba\u771f\u6b63\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u7684\uff0c\u662f\u6211\u5011\u500b\u4eba\u5fc3\u4e2d\u7684\u8056\u9748\uff0c\u8207\u795e\u8cdc\u7d66\u6211\u5011\u5bf6\u8cb4\u7684\u8056\u7d93\uff1a\u552f\u6709\u795e\u81ea\u5df1\u80fd\u53eb\u4eba\u751f\u547d\u6210\u9577\u3002\u8056\u9748\u7576\u7136\u80fd\u5920\u900f\u904e\u4e0d\u540c\u7684\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u5f7c\u6b64\u76f8\u611b\u6d3b\u51fa\u751f\u547d\u7684\u54c1\u683c\uff0c\u4f46\u662f\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u770b\u5f97\u898b\u7684\u4eba\u7d66\u5076\u50cf\u5316\uff0c\u628a\u4eba\u7576\u4f5c\u795e\u5728\u5d07\u62dc\uff0c\u5728\u8ffd\u6c42\u3002\u6211\u5011\u5c0a\u91cd\u3001\u611f\u8b1d\u90a3\u4e9b\u5728\u4e16\u4e0a\u5f15\u5c0e\u5e6b\u52a9\u6211\u5011\u7684\u7267\u8005\u8207\u80a2\u9ad4\uff0c\u4f46\u662f\u6211\u5011\u53ea\u80fd\u628a\u795e\u7576\u4f5c\u795e\uff0c\u51e1\u4e8b\u8981\u8ca0\u8d77\u5206\u8fa8\u5bdf\u9a57\u7684\u5de5\u592b\u3002\u56e0\u70ba\u4e00\u500b\u4eba\u9577\u5927\u6210\u719f\u7684\u8a18\u865f\uff0c\u5c31\u662f\u8207\u795e\u9762\u5c0d\u9762\uff0c\u66f4\u6df1\u5165\u5730\u8207\u8056\u9748\u6709\u89aa\u5bc6\u8207\u500b\u4eba\u6027\u7684\u95dc\u4fc2\u3002\u300c\u4ee5\u5f8c\uff0c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f60\u5011\u7684\u5152\u5973\u8981\u8aaa\u9810\u8a00\uff1b\u4f60\u5011\u7684\u8001\u5e74\u4eba\u8981\u505a\u7570\u5922\uff0c\u5c11\u5e74\u4eba\u8981\u898b\u7570\u8c61\u3002\u300d\uff08\u73e52\uff1a28\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u770b\u5230\u9019\u4e00\u6bb5\u6587\u5b57\uff1a\u300c\u99ac\u4e01\u8def\u5fb7\u57281539\u5e74\u64b0\u6587\u6307\u51fa\uff0c\u6709\u4e03\u5927\u7279\u8cea\u69cb\u6210\u6559\u6703\uff1a\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3001\u53d7\u6d17\u3001\u8056\u9910\u3001\u8d66\u7f6a\u8207\u6346\u7d81\u7684\u6b0a\u67c4\uff0c\u6559\u7267\u8077\u5206\uff0c\u656c\u62dc\u751f\u6d3b\uff0c\u9084\u6709\u2500\u2500\u4ee4\u4eba\u9a5a\u8a1d\u7684\u7b2c\u4e03\u9805\u662f\uff1a\u53d7\u82e6\u7684\u5341\u5b57\u67b6\uff0c\u5fcd\u53d7\u8a66\u7149\u8207\u90aa\u60e1\u7684\u903c\u8feb\u3002\u8def\u5fb7\u89e3\u91cb\u8aaa\uff1a\u85c9\u8457\u70ba\u57fa\u7763\u53d7\u82e6\uff0c\u6211\u5011\u8207\u57fa\u7763\u9023\u7d50\u3002\u53d7\u82e6\u7684\u5341\u67b6\uff0c\u662f\u4e03\u5927\u8056\u79ae\u4e4b\u4e00\uff0c\u4e5f\u662f\u6210\u8056\u539f\u5247\u3002\u300d<\/p>\n<p>\u6211\u5011\u5efa\u7acb\u5bb6\u8077\u5834\u6559\u6703\u96d6\u7136\u9ebb\u96c0\u96d6\u5c0f\uff0c\u4f46\u671f\u671b\u4e94\u81df\u4ff1\u5168\u3002\u6211\u5011\u5728\u5c0f\u5bb6\u4e2d\u6709\u8a2d\u7acb\u5c0f\u5bb6\u9577\u6210\u70ba\u7267\u8005\uff0c\u4f7f\u5f92\u4e2d\u5fc3\u4e5f\u6309\u7acb\u50b3\u9053\u4f86\u670d\u4e8b\u5927\u5bb6\uff1b\u6211\u5011\u4e5f\u6709\u6bcf\u5929\u4ee5QT\u4f86\u5e6b\u52a9\u5927\u5bb6\u7814\u8b80\u3001\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u3002\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u6211\u5011\u7d93\u5e38\u50b3\u798f\u97f3\u8207\u70ba\u4eba\u65bd\u6d17\u3001\u9818\u8056\u9910\u66f4\u662f\u5728\u5bb6\u4e2d\u3001\u805a\u6703\u4e2d\u975e\u5e38\u751f\u6d3b\u5316\u7684\u8056\u79ae\u3002\u6211\u5011\u900f\u904e\u300c\u8d70\u51fa\u9ed1\u6697\u300d\u8207\u6bcf\u5929\u7684QT\uff0c\u4e0d\u65b7\u7684\u6cbb\u6b7b\u8001\u6211\u3001\u68c4\u7d55\u5076\u50cf\u8207\u70ba\u5bb6\u4eba\u670b\u53cb\u4ee3\u79b1\u3002\u5bb6\u8077\u5834\u6559\u6703\u6bcf\u5929\u7684\u751f\u6d3b\u90fd\u662f\u4e00\u7a2e\u656c\u62dc\uff0c\u656c\u62dc\u4e0d\u53ea\u662f\u5531\u8a69\u6b4c\uff0c\u800c\u662f\u6d3b\u5728\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\uff0c\u5305\u62ec\u5403\u98ef\u559d\u6c34\uff0c\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u505a\u7684\uff0c\u90fd\u662f\u751f\u6d3b\u4e2d\u656c\u62dc\u7684\u4e00\u90e8\u4efd\u3002\u611f\u8b1d\u4e3b\uff0c\u6700\u5f8c\u4e00\u6a23\uff1a\u53d7\u82e6\u7684\u5341\u5b57\u67b6\uff0c\u4e5f\u662f\u6211\u5011\u9019\u4e8c\u5e74\u7684QT\u4e2d\u7d93\u5e38\u63d0\u51fa\u4f86\u5206\u4eab\u4e26\u4e14\u5f7c\u6b64\u52c9\u52f5\u7684\u91cd\u9ede\uff1a\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u6211\u627f\u8a8d\u904e\u53bb\u6211\u592a\u904e\u5f37\u8abf\u5341\u5b57\u67b6\u8207\u6cbb\u6b7b\u8001\u6211\uff0c\u6703\u7d66\u4eba\u4e0d\u5c11\u7684\u58d3\u529b\u3002\u671f\u671b\u6211\u80fd\u5920\u66f4\u591a\u7684\u5c08\u6ce8\u65bc\u9ad8\u8209\u8036\u7a4c\u57fa\u7763\uff0c\u56e0\u70ba\u88ab\u8036\u7a4c\u7684\u611b\u5f97\u8457\uff0c\u6211\u5011\u5c31\u80fd\u50cf\u99ac\u5229\u4e9e\u4e00\u6a23\u66f4\u5bb9\u6613\u6253\u7834\u9999\u818f\uff0c\u6253\u7834\u81ea\u6211\u4e2d\u5fc3\u7684\u6346\u7d81\uff0c\u800c\u66f4\u5bb9\u6613\u70ba\u4e3b\u800c\u6d3b\u3002\u6df1\u76fc\u4e8c\u3001\u4e09\u4eba\u500b\u5949\u4e3b\u7684\u540d\u805a\u6703\uff0c\u4e5f\u80fd\u5920\u6709\u9019\u4e9b\u6559\u6703\u771f\u5be6\u7684\u5167\u6db5\u8207\u6211\u5011\u540c\u5728\uff1a\u300c\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3001\u53d7\u6d17\u3001\u8056\u9910\u3001\u8d66\u7f6a\u8207\u6346\u7d81\u7684\u6b0a\u67c4\u3001\u6559\u7267\u8077\u5206\u3001\u656c\u62dc\u751f\u6d3b\u8207\u53d7\u82e6\u7684\u5341\u5b57\u67b6\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13 8\uff1a1 \u6211\u5011\u6240\u8b1b\u7684\u4e8b\uff0c\u5176\u4e2d\u7b2c\u4e00\u8981\u7dca\u7684\uff0c\u5c31\u662f\u6211\u5011\u6709\u9019\u6a23\u7684\u5927\u796d\u53f8\uff0c\u5df2\u7d93\u5750\u5728\u5929\u4e0a\u81f3\u5927\u8005\u5bf6\u5ea7\u7684 &#8230; <a title=\"2019 &#8211; 03 &#8211; 15 QT \u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-15-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-8%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 15 QT \u5e0c\u4f2f\u4f86\u66f8 8\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6288,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6212","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6212","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6212"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6212\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6288"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6212"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}