{"id":2887,"date":"2017-04-01T12:55:45","date_gmt":"2017-04-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2887"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 04 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 21\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 21\uff1a1~9<br \/>\n21\uff1a1 \u8036\u7a4c\u62ac\u982d\u89c0\u770b\uff0c\u898b\u8ca1\u4e3b\u628a\u6350\u9805\u982d\u5728\u5eab\u88cf\uff0c<br \/>\n21\uff1a2 \u53c8\u898b\u4e00\u500b\u7aae\u5be1\u5a66\u6295\u4e86\u5169\u500b\u5c0f\u9322\uff0c<br \/>\n21\uff1a3 \u5c31\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u7aae\u5be1\u5a66\u6240\u6295\u7684\u6bd4\u773e\u4eba\u9084\u591a\uff1b<br \/>\n21\uff1a4 \u56e0\u70ba\u773e\u4eba\u90fd\u662f\u81ea\u5df1\u6709\u9918\u7684\uff0c\u62ff\u51fa\u4f86\u6295\u5728\u6350\u9805\u88cf\uff0c\u4f46\u9019\u5be1\u5a66\u662f\u81ea\u5df1\u4e0d\u8db3\uff0c\u628a\u5979\u4e00\u5207\u990a\u751f\u7684\u90fd\u6295\u4e0a\u4e86\u3002<br \/>\n21\uff1a5 \u6709\u4eba\u8ac7\u8ad6\u8056\u6bbf\u662f\u7528\u7f8e\u77f3\u548c\u4f9b\u7269\u599d\u98fe\u7684\uff1b<br \/>\n21\uff1a6 \u8036\u7a4c\u5c31\u8aaa\uff1a\u8ad6\u5230\u4f60\u5011\u6240\u770b\u898b\u7684\u9019\u4e00\u5207\uff0c\u5c07\u4f86\u65e5\u5b50\u5230\u4e86\uff0c\u5728\u9019\u88cf\u6c92\u6709\u4e00\u584a\u77f3\u982d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u4e0d\u88ab\u62c6\u6bc0\u4e86\u3002<br \/>\n21\uff1a7 \u4ed6\u5011\u554f\u4ed6\u8aaa\uff1a\u592b\u5b50!\u751a\u9ebc\u6642\u5019\u6709\u9019\u4e8b\u5462?\u9019\u4e8b\u5c07\u5230\u7684\u6642\u5019\u6709\u751a\u9ebc\u9810\u5146\u5462?<br \/>\n21\uff1a8 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u8981\u8b39\u614e\uff0c\u4e0d\u8981\u53d7\u8ff7\u60d1\uff1b\u56e0\u70ba\u5c07\u4f86\u6709\u597d\u4e9b\u4eba\u5192\u6211\u7684\u540d\u4f86\uff0c\u8aaa\uff1a\u6211\u662f\u57fa\u7763\uff0c\u53c8\u8aaa\uff1a\u6642\u5019\u8fd1\u4e86\uff0c\u4f60\u5011\u4e0d\u8981\u8ddf\u5f9e\u4ed6\u5011!<br \/>\n21\uff1a9 \u4f60\u5011\u807d\u898b\u6253\u4ed7\u548c\u64fe\u4e82\u7684\u4e8b\uff0c\u4e0d\u8981\u9a5a\u60f6\uff1b\u56e0\u70ba\u9019\u4e9b\u4e8b\u5fc5\u9808\u5148\u6709\uff0c\u53ea\u662f\u672b\u671f\u4e0d\u80fd\u7acb\u6642\u5c31\u5230\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 21\uff1a4 \u56e0\u70ba\u773e\u4eba\u90fd\u662f\u81ea\u5df1\u6709\u9918\u7684\uff0c\u62ff\u51fa\u4f86\u6295\u5728\u6350\u9805\u88cf\uff0c\u4f46\u9019\u5be1\u5a66\u662f\u81ea\u5df1\u4e0d\u8db3\uff0c\u628a\u5979\u4e00\u5207\u990a\u751f\u7684\u90fd\u6295\u4e0a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u60f3\u8036\u7a4c\u6700\u9177\u7684\u5730\u65b9\u662f\uff0c\u7942\u7e3d\u662f\u5728\u6559\u5c0e\u9580\u5f92\u4e0d\u8981\u770b\u300c\u5916\u8868\u300d\uff0c\u7942\u4e0d\u65b7\u5728\u6311\u6230\u4e16\u4eba\u7684\u773c\u5149\uff0c\u800c\u8981\u628a\u4eba\u5e36\u9032\u795e\u7684\u773c\u5149\u4e4b\u4e2d\u3002\u795e\u7684\u773c\u5149\u662f\u4ec0\u9ebc\uff1f\u795e\u770b\u91cd\u7684\u662f\u4ec0\u9ebc\uff1f\u662f\u5167\u5fc3\u7684\u4e8b\u3001\u662f\u6c38\u6046\u7684\u4e8b\u3001\u662f\u771f\u5be6\u7684\u4e8b\u3002\u6240\u4ee5\u4eba\u770b\u91cd\u5b97\u6559\u4eba\u58eb\uff0c\u8036\u7a4c\u537b\u504f\u504f\u7f75\u4ed6\u5011\u7684\u865b\u507d\uff0c\u8981\u9580\u5f92\u770b\u91cd\u7f6a\u4eba\u771f\u5be6\u7684\u6094\u6539\u3002\u4eba\u770b\u91cd\u9322\u591a\u7684\u5949\u737b\uff0c\u8036\u7a4c\u537b\u6559\u5c0e\u9580\u5f92\u8981\u770b\u898b\u51fa\u65bc\u771f\u5be6\u7684\u611b\u8207\u4fe1\u5fc3\u7684\u300c\u5be1\u5a66\u4e8c\u500b\u5c0f\u9322\u300d\u7684\u5949\u737b\u3002\u56e0\u70ba\u5be1\u5a66\u7d66\u51fa\u53bb\u7684\u9322\uff0c\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u53ea\u6709\u8036\u7a4c\u77e5\u9053\uff0c\u6240\u4ee5\u5be1\u5a66\u4e0d\u662f\u70ba\u4e86\u53bb\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u800c\u662f\u70ba\u4e86\u8981\u5f97\u795e\u7684\u559c\u6b61\u505a\u7684\u3002<\/p>\n<p>\u7942\u7d66\u4e86\u4e00\u5207\u990a\u751f\u7684\uff0c\u4ee3\u8868\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u5979\u8981\u5929\u5929\u501a\u9760\u5929\u7236\u4f86\u904e\u65e5\u5b50\u4e86\uff0c\u56e0\u70ba\u5be1\u5a66\u662f\u6c92\u6709\u793e\u6703\u5730\u4f4d\u8207\u8b00\u751f\u80fd\u529b\u7684\u4e00\u7fa4\u4eba\u3002\u518d\u4f86\u4eba\u770b\u91cd\u7684\u662f\u8056\u6bbf\u7684\u7f8e\u9e97\uff0c\u8036\u7a4c\u537b\u8aaa\u300c\u98a8\u6dbc\u8a71\u300d\uff0c\u8aaa\u9019\u500b\u8056\u6bbf\u5c07\u8981\u88ab\u6bc0\uff0c\u751a\u81f3\u5c07\u4f86\u8981\u6709\u4eba\u5047\u5192\u8036\u7a4c\u7684\u540d\u4f86\uff0c\u800c\u4e14\u6703\u6709\u6230\u722d\u7684\u4e8b\u3002\u73fe\u5728\u8ab0\u4e0d\u559c\u6b61\u53bb\u5927\u6559\u5802\u3001\u5439\u51b7\u6c23\u3001\u807d\u7f8e\u597d\u7684\u656c\u62dc\u3001\u540d\u7267\u7684\u8b1b\u9053\u2026\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u53ea\u770b\u91cd\u5916\u8868\uff0c\u4e0d\u770b\u91cd\u5167\u5fc3\uff0c\u8036\u7a4c\u5be7\u53ef\u62c6\u6389\u6559\u5802\u8b93\u6211\u5011\u56de\u6b78\u5167\u5fc3\u3002\u8ddf\u8036\u7a4c\u8b1b\u8a71\u662f\u4ef6\u523a\u6fc0\u7684\u4e8b\uff0c\u7942\u7e3d\u662f\u628a\u6211\u5011\u7684\u773c\u5149\u5e36\u5230\u66f4\u6df1\u3001\u66f4\u9060\u3001\u66f4\u771f\u5be6\u7684\u4e00\u9762\u3002\u5982\u679c\u6211\u5011\u7684\u773c\u5149\u548c\u7942\u4e00\u81f4\uff0c\u624d\u80fd\u958b\u59cb\u8d70\u6c38\u751f\u7684\u9053\u8def\uff0c\u70ba\u795e\u7684\u570b\u800c\u6548\u529b\uff0c\u800c\u4e0d\u662f\u6c72\u6c72\u71df\u71df\u77ed\u66ab\u5fc5\u673d\u58de\u7684\u4eca\u751f\u4e86\u3002<\/p>\n<p>\u6211\u4e5f\u8ddf\u5927\u90e8\u4efd\u7684\u4eba\u4e00\u6a23\uff0c\u60f3\u8981\u7c4c\u7b97\u4eca\u751f\u3001\u7a4d\u6522\u8ca1\u5bf6\u3001\u70ba\u672a\u4f86\u7684\u65e5\u5b50\u6253\u7b97\uff0c\u6211\u60f3\u9019\u4e0d\u662f\u58de\u4e8b\uff0c\u4e5f\u662f\u672c\u5206\u4e4b\u4e8b\u3002\u4f46\u6211\u60f3\u8036\u7a4c\u6700\u5728\u610f\u7684\u4e8b\uff0c\u662f\u90a3\u9ebc\u6211\u5011\u7684\u6c38\u751f\u5462\uff1f\u6211\u5011\u82e5\u4e0d\u9810\u5099\u6c38\u751f\uff0c\u90a3\u9ebc\u6211\u5011\u600e\u9ebc\u5728\u6c38\u751f\u88cf\u9762\u5f97\u5230\u6211\u5011\u7684\u734e\u8cde\u8207\u51a0\u5195\u5462\uff1f\u7562\u7adf\u4eca\u751f\u77ed\u77ed\u5e7e\u5341\u5e74\uff0c\u6c38\u6046\u662f\u6c92\u6709\u6642\u9593\u7684\u72c0\u614b\u3002\u770b\u4f86\u6211\u6bcf\u4e00\u5929\u8b80\u7d93\uff0c\u90fd\u5728\u5c0d\u6297\u9019\u88cf\u4e16\u754c\u7684\u50f9\u503c\u9ad4\u7cfb\uff0c\u5c0d\u6297\u4eba\u7684\u773c\u5149\uff0c\u4e5f\u8981\u5c0d\u6297\u6211\u7684\u8edf\u5f31\uff0c\u628a\u773c\u76ee\u8abf\u6574\u5230\u6211\u7684\u5167\u5fc3\u6df1\u8655\u3001\u6c38\u6046\u7684\u672a\u4f86\uff0c\u4ee5\u53ca\u4e0a\u5e1d\u771f\u7406\u4e4b\u4e2d\uff0c\u5373\u4f7f\u88ab\u7a31\u70ba\u602a\u4eba\uff0c\u8ddf\u4e16\u4eba\u773c\u5149\u5531\u53cd\u8abf\uff0c\u6211\u4e5f\u8981\u5b78\u7fd2\u8d70\u8036\u7a4c\u751f\u547d\u7684\u7a84\u8def\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u4e8c\u500b\u5b69\u5b50\u8fd4\u5bb6\u904e\u7bc0\uff0c\u627e\u6642\u9593\u5168\u5bb6\u4e00\u8d77QT\uff0c\u4e00\u8d77\u601d\u60f3\u6c38\u6046\u7684\u4e8b\uff0c\u5982\u4f55\u7528\u6211\u5011\u7684\u9322\u8207\u6642\u9593\uff0c\u4f5c\u6700\u597d\u7684\u898f\u756b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 21\uff1a4 \u56e0\u70ba\u773e\u4eba\u90fd\u662f\u81ea\u5df1\u6709\u9918\u7684\uff0c\u62ff\u51fa\u4f86\u6295\u5728\u6350\u9805\u88cf\uff0c\u4f46\u9019\u5be1\u5a66\u662f\u81ea\u5df1\u4e0d\u8db3\uff0c\u628a\u5979\u4e00\u5207\u990a\u751f\u7684\u90fd\u6295\u4e0a\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u8036\u7a4c\u7e3d\u662f\u5f15\u5c0e\u6211\u5011\u7684\u773c\u5149\uff0c\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u3001\u812b\u96e2\u4e16\u4fd7\u5316\u773c\u5149\u3001\u812b\u96e2\u77ed\u66ab\u5fc5\u673d\u58de\u7684\u4e8b\u7269\u3001\u812b\u96e2\u865b\u6709\u5176\u8868\u7684\u5916\u8868\u83ef\u9e97\uff0c\u800c\u5f15\u5c0e\u6211\u5011\u7684\u5fc3\u9032\u5165\u5167\u5fc3\u3001\u9032\u5165\u771f\u7406\u3001\u9032\u5165\u6c38\u6046\uff0c\u800c\u4e14\u4e5f\u8981\u8ffd\u6c42\u771f\u3001\u5584\u3001\u7f8e\uff0c\u70ba\u6c38\u751f\u800c\u6295\u8cc7\u3001\u800c\u6548\u529b\u3002\u96d6\u7136\u6c38\u751f\u7684\u8def\u662f\u7a84\u8def\uff0c\u4f46\u662f\u6709\u4e3b\u966a\u4f34\uff0c\u6211\u5011\u5c31\u7d55\u4e0d\u5b64\u55ae\u3002\u6c42\u5929\u7236\u5929\u5929\u6307\u6559\u6211\u5fc3\u3001\u5f15\u5c0e\u6211\u9748\u3001\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>6.\u56de\u61c9<\/strong><\/span><br \/>\n\u5982\u4eca\u5e38\u5b58\u7684\u6709\u4fe1\u3001\u6709\u671b\u3001\u6709\u611b\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\uff01<\/p>\n<p>\u5be1\u5a66\u7684\u4e8c\u500b\u5c0f\u9322\uff1a<br \/>\n\u4fe1\u5fc3\uff1a\u5949\u737b\u5b8c\u4e86\u5c31\u6c92\u4e86\uff0c\u6c92\u8fa6\u6cd5\u9760\u4eba\u3001\u9760\u74b0\u5883\u3001\u53ea\u80fd\u9760\u795e\uff0c\u662f\u4fe1\u5fc3\u7684\u5949\u737b\u3002<\/p>\n<p>\u76fc\u671b\uff1a\u4eca\u751f\u5df2\u7121\u6307\u671b\uff0c\u7121\u8001\u516c\u3001\u7121\u793e\u6703\u5730\u4f4d\u3001\u7121\u5de5\u4f5c\u6a5f\u6703\u3001\u7d55\u5c0d\u5f31\u52e2\u7684\u4e00\u7fa4\u4eba\uff0c\u76fc\u671b\u653e\u5728\u795e\u8207\u6c38\u751f\u3002<\/p>\n<p>\u611b\u5fc3\uff1a\u5949\u737b\u591a\u5c11\uff0c\u6c92\u4eba\u77e5\u9053\u3001\u6c92\u4eba\u7d00\u5ff5\u3002\u9858\u610f\u5168\u90e8\u737b\u4e0a\uff0c\u9664\u4e86\u611b\u795e\uff0c\u6c92\u6709\u5176\u4ed6\u7406\u7531\u3002\u5949\u737b\u55ae\u7d14\u662f\u70ba\u4e86\u611b\u795e\u800c\u70ba\uff01\u4e0d\u62b1\u6028\u3001\u5145\u6eff\u611f\u6069\u8207\u611b\u795e\uff01<\/p>\n<p>\u96e3\u602a\u8036\u7a4c\u7576\u4f5c\u6d3b\u6559\u6750\uff0c\u662f\u6211\u5011\u5949\u737b\u7684\u6700\u9ad8\u6307\u5c0e\u539f\u5247\uff1a\u51fa\u65bc\u4fe1\u3001\u671b\u3001\u611b\uff0c\u6295\u8cc7\u65bc\u6c38\u6046\u7684\u670d\u4e8b\u3002<\/p>\n<p>\u8981\u9032\u5165\u6c38\u751f\u3001\u5f97\u5929\u570b\u734e\u8cde\uff0c\u5176\u5be6\u4e0d\u96e3\uff0c\u51fa\u65bc\u4fe1\u671b\u611b\u5c31\u53ef\u4ee5\u4e86\uff01\u4f46\u4e5f\u4e0d\u7c21\u55ae\uff0c\u56e0\u70ba\u6211\u5011\u88cf\u9762\u5be6\u5728\u5f88\u96e3\u611b\u795e\uff0c\u6bd4\u8f03\u60f3\u8981\u8a0e\u4eba\u559c\u6b61\u3002\u9664\u975e\u6211\u5011\u5148\u7d93\u6b77\u904e\u795e\u7684\u611b\uff0c\u4e0d\u7136\u670d\u4e8b\u8207\u5949\u737b\u5c31\u5168\u6210\u4e86\u6c92\u6709\u611b\u7684\u5f8b\u6cd5\u4e86\u3002\u771f\u6b63\u6709\u4fe1\u671b\u611b\u7684\u4eba\uff0c\u662f\u611f\u6069\u7684\u4eba\uff0c\u662f\u7d93\u6b77\u904e\u795e\u6069\u5178\u7684\u4eba\uff0c\u662f\u7d93\u6b77\u904e\u88ab\u795e\u7684\u611b\u6240\u5145\u6eff\u7684\u4eba\uff01\u5148\u61c2\u5f97\u51e1\u4e8b\u611f\u6069\u7684\u4eba\uff0c\u624d\u6703\u6bd4\u8f03\u5bb9\u6613\u6709\u5c0d\u795e\u7684\u4fe1\u9760\u3001\u5c0d\u795e\u7684\u611b\u3001\u8207\u5c0d\u795e\u7684\u76fc\u671b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 21\uff1a1~9 21\uff1a1 \u8036\u7a4c\u62ac\u982d\u89c0\u770b\uff0c\u898b\u8ca1\u4e3b\u628a\u6350\u9805\u982d\u5728\u5eab\u88cf\uff0c 21\uff1a2 \u53c8\u898b\u4e00\u500b\u7aae\u5be1\u5a66\u6295\u4e86\u5169\u500b\u5c0f\u9322\uff0c &#8230; <a title=\"2017 &#8211; 04 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 21\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 21\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3134,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2887","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2887","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2887"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2887\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3134"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2887"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2887"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2887"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}