{"id":7115,"date":"2019-10-15T12:55:45","date_gmt":"2019-10-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7115"},"modified":"2023-03-08T15:58:13","modified_gmt":"2023-03-08T07:58:13","slug":"2019-10-15-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-15-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 10 &#8211; 15 QT \u5229\u672a\u8a18 23\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 23\uff1a1~8<br \/>\n23\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n23\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u8036\u548c\u83ef\u7684\u7bc0\u671f\uff0c\u4f60\u5011\u8981\u5ba3\u544a\u70ba\u8056\u6703\u7684\u7bc0\u671f\u3002<br \/>\n23\uff1a3 \u516d\u65e5\u8981\u505a\u5de5\uff0c\u7b2c\u4e03\u65e5\u662f\u8056\u5b89\u606f\u65e5\uff0c\u7576\u6709\u8056\u6703\uff1b\u4f60\u5011\u751a\u9ebc\u5de5\u90fd\u4e0d\u53ef\u505a\u3002\u9019\u662f\u5728\u4f60\u5011\u4e00\u5207\u7684\u4f4f\u8655\u5411\u8036\u548c\u83ef\u5b88\u7684\u5b89\u606f\u65e5\u3002<br \/>\n23\uff1a4 \u8036\u548c\u83ef\u7684\u7bc0\u671f\uff0c\u5c31\u662f\u4f60\u5011\u5230\u4e86\u65e5\u671f\u8981\u5ba3\u544a\u70ba\u8056\u6703\u7684\uff0c\u4e43\u662f\u9019\u4e9b\u3002\u300d<br \/>\n23\uff1a5 \u300c\u6b63\u6708\u5341\u56db\u65e5\uff0c\u9ec3\u660f\u7684\u6642\u5019\uff0c\u662f\u8036\u548c\u83ef\u7684\u903e\u8d8a\u7bc0\u3002<br \/>\n23\uff1a6 \u9019\u6708\u5341\u4e94\u65e5\u662f\u5411\u8036\u548c\u83ef\u5b88\u7684\u7121\u9175\u7bc0\uff1b\u4f60\u5011\u8981\u5403\u7121\u9175\u9905\u4e03\u65e5\u3002<br \/>\n23\uff1a7 \u7b2c\u4e00\u65e5\u7576\u6709\u8056\u6703\uff0c\u751a\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff1b<br \/>\n23\uff1a8 \u8981\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u4e03\u65e5\u3002\u7b2c\u4e03\u65e5\u662f\u8056\u6703\uff0c\u751a\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 23\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u8036\u548c\u83ef\u7684\u7bc0\u671f\uff0c\u4f60\u5011\u8981\u5ba3\u544a\u70ba\u8056\u6703\u7684\u7bc0\u671f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u6709\u95dc\u8036\u548c\u83ef\u7bc0\u671f\u7684\u689d\u4f8b\u3002\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u5e74\u5167\u8981\u5b88\u7684\u7bc0\u671f\uff0c\u5f70\u986f\u4e86\u795e\u7684\u6551\u8d16\u5927\u5de5\u3002\u4ee5\u8272\u5217\u767e\u59d3\u901a\u904e\u5b88\u9019\u4e9b\u7bc0\u671f\u7d00\u5ff5\u795e\u6551\u8d16\u7684\u5de5\u4f5c\u548c\u795d\u798f\u3002\u7d00\u5ff5\u795e\u6551\u8d16\u7684\u7bc0\u671f\u6709\u903e\u8d8a\u7bc0\uff08v5\uff09\u3001\u7121\u9175\u7bc0\uff08v6~8\uff09\u3001\u8d16\u7f6a\u65e5\uff08v27~32\uff09\u3001\u7d00\u5ff5\u795e\u795d\u798f\u7684\u7bc0\u671f\u6709\u521d\u719f\u7bc0\uff08v10~14\uff09\u3001\u4e94\u65ec\u7bc0\uff08v15~21\uff09\u3001\u4f4f\u68da\u7bc0\uff08v34~43\uff09\u3001\u5439\u89d2\u7bc0\uff08v24~25\uff09\u3002\u5728\u6551\u8d16\u53f2\u7684\u610f\u7fa9\u4e0a\uff0c\u9019\u4e9b\u7bc0\u671f\u9810\u8868\u57fa\u7763\u8036\u7a4c\u7684\u6551\u8d16\u5de5\u4f5c\u3002\u4eca\u5929\u7684\u4fe1\u5f92\uff1a\u4e00\u3001\u61c9\u6b63\u78ba\u77e5\u9053\u7bc0\u671f\u6240\u5305\u542b\u7684\u6551\u8d16\u53f2\u610f\u7fa9\uff1b\u4e8c\u3001\u61c9\u8aa0\u5be6\u5730\u9075\u5b88\u7bc0\u671f\uff0c\u4e0d\u53ea\u5728\u5f62\u5f0f\u4e0a\u3002 \uff0d\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u5229\u672a\u8a18\u8a3b\u89e3\u300b<br \/>\n\uff081\uff09\u6211\u5011\u53c8\u518d\u4e00\u6b21\u8907\u7fd2\u820a\u7d04\u9019\u4e9b\u7bc0\u671f\u7684\u610f\u7fa9\uff0c\u5c31\u50cf\u4eca\u5929\u570b\u5b9a\u5047\u65e5\u4e00\u6a23\uff0c\u6700\u91cd\u8981\u7684\u662f\u8981\u767e\u59d3\u5b9a\u6642\u7d00\u5ff5\u4e0a\u5e1d\u7684\u62ef\u6551\u8207\u4f5c\u70ba\uff0c\u4e16\u4ee3\u6d41\u50b3\uff0c\u4e0d\u8981\u56e0\u70ba\u5fd9\u65bc\u751f\u6d3b\u8207\u5de5\u4f5c\u800c\u8207\u795e\u758f\u9060\uff0c\u751a\u81f3\u5fd8\u4e86\u795e\u5728\u6211\u5011\u7956\u5148\u6b77\u53f2\u4e2d\u7684\u4f5c\u70ba\u3002\u527518\uff1a19\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\u4e0a\u5e1d\u8981\u4e9e\u4f2f\u62c9\u7f55\u4e16\u4ee3\u6559\u5c0e\u5f8c\u4ee3\u5b50\u5b6b\u4e0d\u8981\u5fd8\u8a18\u795e\uff0c\u66f4\u91cd\u8981\u7684\u662f\u70ba\u8981\u300c\u9075\u5b88\u795e\u7684\u9053\u300d\uff0c\u6210\u5c31\u4e0a\u5e1d\u7684\u61c9\u8a31\u3002<\/p>\n<p>\u820a\u7d04\u7b2c\u4e00\u500b\u8981\u5b88\u7684\u5c31\u662f\u5341\u8aa1\u4e2d\u898f\u5b9a\u7684\u5b89\u606f\u65e5\uff0c\u5b89\u606f\u65e5\u662f\u661f\u671f\u516d\uff0c\u6211\u5011\u4e5f\u8b1b\u904e\u8a31\u591a\u6b21\u4e86\uff0c\u91cd\u9ede\u662f\u5b89\u606f\u65e5\u7684\u7cbe\u795e\uff1a\u4e00\u3001\u7d00\u5ff5\u795e\uff0c\u5f9e\u5de5\u4f5c\u9000\u4e0b\u4f86\uff0c\u597d\u597d\u82b1\u6642\u9593\u89aa\u8fd1\u795e\uff0c\u4eab\u53d7\u8207\u795e\u7684\u540c\u5728\uff1b\u4e8c\u3001\u4fe1\u9760\u795e\uff0c\u7528\u4e00\u6574\u5929\u4e0d\u5de5\u4f5c\uff0c\u4f86\u4f7f\u571f\u5730\u4f11\u606f\uff0c\u4e26\u76f8\u4fe1\u795e\u6703\u4fe1\u5be6\u7684\u990a\u6d3b\u4ed6\u5011\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u6163\u5e38\u6559\u5c0e\u628a\u5b89\u606f\u65e5\u6539\u6210\u5b88\u4e3b\u65e5\uff0c\u4f46\u537b\u7d93\u5e38\u5ffd\u7565\u4e86\u66f4\u91cd\u8981\u7684\u7cbe\u795e\uff0c\u5c31\u662f\u300c\u5b89\u606f\u3001\u4eab\u53d7\u3001\u4fe1\u9760\u3001\u505c\u6b62\u501a\u9760\u81ea\u5df1\u3001\u505c\u6b62\u4f5c\u81ea\u5df1\u7684\u5de5\u3001\u8eab\u5fc3\u9748\u9032\u5165\u795e\u7684\u540c\u5728\u8207\u795e\u7684\u5b89\u606f\u3001\u8b93\u795e\u4f86\u670d\u4e8b\u6211\u5011\u3002\u5b89\u606f\u65e5\u4e0d\u662f\u6211\u5011\u5de5\u4f5c\u8207\u670d\u4e8b\u7684\u6642\u9593\uff0c\u800c\u662f\u6211\u5011\u505c\u4e0b\u8173\u6b65\uff0c\u63a5\u53d7\u795e\u670d\u4e8b\u6211\u5011\u7684\u65e5\u5b50\u3002\u300d\u4eca\u5929\u91cd\u9ede\u4e0d\u662f\u300c\u6b7b\u5b88\u4e00\u500b\u65e5\u5b50\u300d\uff0c\u800c\u662f\u96a8\u6642\u96a8\u5728\u9032\u5165\u6211\u5011\u5fc3\u88cf\u7684\u795e\uff0c\u8207\u795e\u540c\u5728\uff0c\u9032\u5165\u795e\u540c\u5728\u7684\u5b89\u606f\u3002\u6211\u5011\u6216\u8a31\u8eab\u9ad4\u52de\u788c\u5de5\u4f5c\uff0c\u4f46\u662f\u5fc3\u9748\u6c38\u9060\u90fd\u662f\u5e73\u5b89\u559c\u6a02\uff0c\u90fd\u662f\u9032\u5165\u5b89\u606f\u65e5\uff0c\u9019\u624d\u662f\u5b89\u606f\u65e5\u771f\u5be6\u610f\u7fa9\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u8272\u5217\u4e2d\u9664\u4e86\u5b89\u606f\u65e5\uff0c\u6700\u91cd\u8981\u7684\u7bc0\u671f\u9996\u63a8\u903e\u8d8a\u7bc0\u4e86\uff0c\u7d00\u5ff5\u4e0a\u5e1d\u62ef\u6551\u4ee5\u8272\u5217\u7684\u7956\u5148\u812b\u96e2\u57c3\u53ca\u7684\u5974\u5f79\uff0c\u91cb\u653e\u4ed6\u5011\u51fa\u4f86\u6210\u70ba\u4e00\u500b\u7368\u7acb\u7684\u5927\u570b\uff0c\u627f\u63a5\u4e0a\u5e1d\u7684\u4f7f\u547d\u3002\u904e\u53bb\u4ed6\u5011\u670d\u4e8b\u4e16\u754c\uff0c\u903e\u8d8a\u7bc0\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5c31\u8981\u958b\u59cb\u5c08\u5fc3\u670d\u4e8b\u4e3b\u3002\u670d\u4e8b\u9019\u500b\u5b57\u5c0d\u4ee5\u8272\u5217\u4eba\u6700\u91cd\u8981\u7684\u610f\u601d\uff0c\u5c31\u662f\u300c\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\uff0c\u5373\u4f7f\u5230\u5982\u4eca\uff0c\u5c0d\u6211\u5011\u4e5f\u540c\u6a23\u7684\u610f\u7fa9\uff0c\u670d\u4e8b\u6c38\u9060\u90fd\u662f\u6307\u300c\u807d\u795e\u7684\u8a71\u4e26\u4e14\u9806\u670d\u300d\uff0c\u800c\u4e0d\u662f\u50cf\u6211\u5011\u60f3\u50cf\u7684\u53ea\u662f\u5728\u5916\u9762\u9075\u5b88\u5b97\u6559\u7684\u5100\u5f0f\u898f\u5b9a\u800c\u5df2\u3002\u4ee5\u8272\u5217\u4eba\u5b88\u903e\u8d8a\u7bc0\uff0e\u7d00\u5ff5\u4ed6\u5011\u5f97\u4ee5\u81ea\u7531\uff0c\u800c\u4eca\u5929\u6559\u6703\u7684\u57fa\u7763\u5f92\u5929\u5929\u7d00\u5ff5\u7684\u662f\u795e\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u8207\u4ec7\u6575\u7684\u5974\u5f79\uff0c\u4f7f\u6211\u5011\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u904e\u4e00\u500b\u9075\u884c\u795e\u8a71\u8a9e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u5982\u4eca\u6211\u5011\u7d00\u5ff5\u903e\u8d8a\u7bc0\uff0c\u4e0d\u662f\u4e00\u5e74\u4e00\u6b21\uff0c\u800c\u662f\u6bcf\u4e00\u5929\u3002\u4e0d\u662f\u9032\u884c\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u5168\u4eba\u5168\u5fc3\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u7389\u96f2\u95dc\u61f7\u4e00\u4f4d\u67d0\u6559\u6703\u7684\u5973\u50b3\u9053\u4e00\u8d77\u7528\u9910\uff0c\u95dc\u5fc3\u5979\u53c8\u8981\u5fd9\u8457\u4e8c\u500b\u5e7c\u5152\uff0c\u53c8\u525b\u63a5\u4e0b\u4e00\u6574\u500b\u6559\u6703\u7684\u50b3\u9053\u670d\u4e8b\u3002\u6211\u5206\u4eab\u6211\u81ea\u5df1\u5168\u8077\u670d\u4e8b\u7684\u7d93\u6b77\uff0c\u6211\u7684\u59b9\u592b\u662f\u7267\u5e2b\uff0c\u6211\u6709\u8a31\u591a\u50b3\u9053\u4eba\u7684\u597d\u670b\u53cb\u3002\u5230\u6700\u5f8c\u80fd\u5920\u5728\u79c1\u4e0b\u771f\u6b63\u6210\u70ba\u597d\u53cb\u7684\uff0c\u90fd\u662f\u8a8d\u540c\u300c\u7121\u7246\u6559\u6703\u300d\u7684\u7406\u5ff5\uff0c\u4e0d\u5206\u4f60\u7684\u6211\u7684\uff0c\u4e5f\u6c92\u6709\u4eba\u6578\u696d\u7e3e\u5305\u88b1\u58d3\u529b\u3002\u6211\u5206\u4eab\u500b\u4eba\u8a8d\u70ba\u50b3\u9053\u4eba\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u6bcf\u4e00\u500b\u4eba\u4e0d\u662f\u8207\u7267\u5e2b\u9023\u7d50\uff0c\u800c\u662f\u76f4\u63a5\u8207\u795e\u9023\u7d50\u3002\u4e5f\u5206\u4eab\u50b3\u9053\u5de5\u4f5c\u6700\u91cd\u8981\u7684\u76ee\u6a19\u4e0d\u662f\u4eba\u6578\uff0c\u800c\u662f\u300c\u57f9\u80b2\u9858\u610f\u8d77\u4f86\u8ddf\u96a8\u9806\u670d\u7684\u9580\u5f92\u300d\uff0c\u5373\u4f7f\u53ea\u6709\u4e00\u500b\u4eba\u3001\u4e8c\u500b\u4eba\uff0c\u4e5f\u597d\u904e\u6210\u767e\u4e0a\u5343\u4e0d\u9858\u610f\u8ddf\u96a8\u7684\u300c\u8eba\u5e73\u4fe1\u5f92\u300d\u3002\u56e0\u70ba\u6c92\u6709\u5b97\u6d3e\u7684\u5305\u88b1\uff0c\u6c92\u6709\u696d\u7e3e\u7684\u58d3\u529b\uff0c\u56e0\u6b64\u6211\u901910\u591a\u5e74\u4f86\u4e00\u76f4\u90fd\u662f\u5f88\u81ea\u7531\u3001\u5f88\u71b1\u60c5\u3001\u5f88\u4eab\u53d7\u3001\u5f88\u5b89\u606f\u7684\u5728\u670d\u4e8b\u4e3b\uff0c\u9019\u537b\u5e38\u5e38\u662f\u670d\u4e8b\u4e3b\u7684\u4eba\u6700\u9700\u8981\u7d93\u6b77\u7684\u4e8b\uff1a\u5e73\u5b89\u3001\u559c\u6a02\u3001\u81ea\u7531\u3001\u91cb\u653e\uff0c\u5929\u5929\u90fd\u662f\u5b89\u606f\u65e5\u3001\u5929\u5929\u90fd\u662f\u7bc0\u671f\uff0c\u56e0\u70ba\u795e\u5929\u5929\u6d3b\u5728\u6211\u5011\u88cf\u9762\uff0c\u7121\u6642\u7121\u523b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 23\uff1a1~8 23\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 23\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u8036\u548c\u83ef\u7684\u7bc0\u671f\uff0c\u4f60\u5011\u8981\u5ba3\u544a\u70ba\u8056\u6703 &#8230; <a title=\"2019 &#8211; 10 &#8211; 15 QT \u5229\u672a\u8a18 23\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-15-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 15 QT \u5229\u672a\u8a18 23\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7193,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7115","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7115","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7115"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7115\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7193"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}