{"id":4586,"date":"2018-03-27T12:55:45","date_gmt":"2018-03-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4586"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-27-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2433","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-27-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2433\/","title":{"rendered":"2018 &#8211; 03 &#8211; 27 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a24~33"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 12\uff1a24~33<br \/>\n12\uff1a24 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u7c92\u9ea5\u5b50\u4e0d\u843d\u5728\u5730\u88cf\u6b7b\u4e86\uff0c\u4ecd\u820a\u662f\u4e00\u7c92\uff0c\u82e5\u662f\u6b7b\u4e86\uff0c\u5c31\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\u4f86\u3002<br \/>\n12\uff1a25 \u611b\u60dc\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u5931\u55aa\u751f\u547d\uff1b\u5728\u9019\u4e16\u4e0a\u6068\u60e1\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u8981\u4fdd\u5b88\u751f\u547d\u5230\u6c38\u751f\u3002<br \/>\n12\uff1a26 \u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u5c31\u7576\u8ddf\u5f9e\u6211\uff1b\u6211\u5728\u54ea\u88cf\uff0c\u670d\u4e8b\u6211\u7684\u4eba\u4e5f\u8981\u5728\u90a3\u88cf\uff1b\u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u6211\u7236\u5fc5\u5c0a\u91cd\u4ed6\u3002<br \/>\n12\uff1a27 \u6211\u73fe\u5728\u5fc3\u88cf\u6182\u6101\uff0c\u6211\u8aaa\u751a\u9ebc\u624d\u597d\u5462\uff1f\u7236\u554a\uff0c\u6551\u6211\u812b\u96e2\u9019\u6642\u5019\uff1b\u4f46\u6211\u539f\u662f\u70ba\u9019\u6642\u5019\u4f86\u7684\u3002<br \/>\n12\uff1a28 \u7236\u554a\uff0c\u9858\u4f60\u69ae\u8000\u4f60\u7684\u540d\uff01\u7576\u6642\u5c31\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u6211\u5df2\u7d93\u69ae\u8000\u4e86\u6211\u7684\u540d\uff0c\u9084\u8981\u518d\u69ae\u8000\u3002<br \/>\n12\uff1a29 \u7ad9\u5728\u65c1\u908a\u7684\u773e\u4eba\u807d\u898b\uff0c\u5c31\u8aaa\uff1a\u6253\u96f7\u4e86\u3002\u9084\u6709\u4eba\u8aaa\uff1a\u6709\u5929\u4f7f\u5c0d\u4ed6\u8aaa\u8a71\u3002<br \/>\n12\uff1a30 \u8036\u7a4c\u8aaa\uff1a\u9019\u8072\u97f3\u4e0d\u662f\u70ba\u6211\uff0c\u662f\u70ba\u4f60\u5011\u4f86\u7684\u3002<br \/>\n12\uff1a31 \u73fe\u5728\u9019\u4e16\u754c\u53d7\u5be9\u5224\uff0c\u9019\u4e16\u754c\u7684\u738b\u8981\u88ab\u8d95\u51fa\u53bb\u3002<br \/>\n12\uff1a32 \u6211\u82e5\u5f9e\u5730\u4e0a\u88ab\u8209\u8d77\u4f86\uff0c\u5c31\u8981\u5438\u5f15\u842c\u4eba\u4f86\u6b78\u6211\u3002<br \/>\n12\uff1a33 \u8036\u7a4c\u9019\u8a71\u539f\u662f\u6307\u8457\u81ea\u5df1\u5c07\u8981\u600e\u6a23\u6b7b\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 12\uff1a24 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u7c92\u9ea5\u5b50\u4e0d\u843d\u5728\u5730\u88cf\u6b7b\u4e86\uff0c\u4ecd\u820a\u662f\u4e00\u7c92\uff0c\u82e5\u662f\u6b7b\u4e86\uff0c\u5c31\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\u4f86\u3002<br \/>\n12\uff1a25 \u611b\u60dc\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u5931\u55aa\u751f\u547d\uff1b\u5728\u9019\u4e16\u4e0a\u6068\u60e1\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u8981\u4fdd\u5b88\u751f\u547d\u5230\u6c38\u751f\u3002<br \/>\n12\uff1a26 \u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u5c31\u7576\u8ddf\u5f9e\u6211\uff1b\u6211\u5728\u54ea\u88cf\uff0c\u670d\u4e8b\u6211\u7684\u4eba\u4e5f\u8981\u5728\u90a3\u88cf\uff1b\u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u6211\u7236\u5fc5\u5c0a\u91cd\u4ed6\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u6cd5\u5247\uff0c\u8ddf\u6211\u5011\u6240\u60f3\u50cf\u7684\u771f\u7684\u5f88\u4e0d\u4e00\u6a23\u3002\u9019\u500b\u4e16\u754c\u7684\u6cd5\u5247\uff0c\u5305\u62ec\u5929\u4f7f\u70ba\u4ec0\u9ebc\u9858\u610f\u72af\u7f6a\u58ae\u843d\u6210\u70ba\u9b54\u9b3c\uff1f\u5305\u62ec\u4eba\u70ba\u4ec0\u9ebc\u504f\u8981\u72af\u7f6a\u58ae\u843d\u8207\u795e\u9694\u7d55\uff1f\u5305\u62ec\u6709\u4eba\u70ba\u4ec0\u9ebc\u4e0d\u9858\u610f\u4fe1\u8036\u7a4c\uff1f\u6216\u662f\u4fe1\u8036\u7a4c\u7684\u4eba\u4f9d\u7136\u6d3b\u5728\u7f6a\u60e1\u7684\u6346\u7d81\u4e4b\u4e2d\uff1f\u56e0\u70ba\u795e\u570b\u5ea6\u7684\u539f\u5247\u662f\u807d\u8a71\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u7136\u5f8c\u5f9e\u795e\u9818\u53d7\u4e00\u5207\u7684\u4f9b\u61c9\u3002\u6211\u5011\u5728\u795e\u7684\u570b\u5ea6\u4e2d\uff0c\u4e00\u5207\u5f9e\u795e\u9818\u53d7\uff0c\u5145\u6eff\u611f\u6069\u7684\u5fc3\uff0c\u5c31\u80af\u7d66\uff0c\u9858\u610f\u6368\uff0c\u4f46\u662f\u9019\u500b\u4e16\u754c\u7684\u6cd5\u5247\u662f\u501a\u9760\u81ea\u6211\uff0c\u5c31\u8b8a\u6210\u9700\u8981\u6293\u3001\u8981\u596a\u3001\u8981\u6436\u3002\u795e\u570b\u5ea6\u7684\u539f\u5247\uff0c\u662f\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u672c\u4f86\u90fd\u662f\u300c\u8d64\u8eab\u9732\u9ad4\uff0c\u4e00\u7121\u6240\u6709\u300d\uff0c\u6211\u5011\u6240\u9818\u53d7\u7684\u4e00\u5207\uff0c\u767e\u5206\u4e4b\u767e\u90fd\u662f\u5f9e\u795e\u4f9b\u61c9\u800c\u4f86\u7684\u3002\u53d7\u9020\u4e4b\u7269\u88ab\u9020\u7684\u539f\u5247\u4e4b\u4e00\uff0c\u5c31\u662f\u5fc5\u9808\u767e\u5206\u4e4b\u767e\u4ef0\u983c\u795e\u7684\u4f9b\u61c9\u800c\u6d3b\uff0c\u4e5f\u5fc5\u9808\u9075\u884c\u795e\u570b\u5ea6\u65e8\u610f\u800c\u6d3b\u3002\u4f46\u662f\u4eca\u5929\u7576\u795e\u7d66\u5929\u4f7f\u3001\u7d66\u4eba\u985e\u6709\u8070\u660e\u3001\u667a\u6167\u3001\u80fd\u529b\uff0c\u751a\u81f3\u7d66\u4eba\u985e\u6709\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\uff0c\u5929\u4f7f\u5c31\u4e0d\u60f3\u518d\u7576\u5929\u4f7f\uff0c\u4eba\u4e5f\u4e0d\u60f3\u518d\u7576\u4eba\uff0c\u5168\u90e8\u90fd\u60f3\u8981\u7576\u795e\uff0c\u6210\u70ba\u795e\uff0c\u7b2c\u4e00\u6b65\u5c31\u662f\u80cc\u53db\uff0c\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u7b2c\u4e8c\u6b65\u5c31\u662f\u62fc\u547d\u7684\u6293\u3001\u6436\u3001\u596a\u3002\u56e0\u70ba\u60f3\u7576\u795e\uff0c\u4e0d\u60f3\u518d\u807d\u795e\u7684\u8a71\uff0c\u4e5f\u4e0d\u60f3\u8981\u518d\u4ef0\u8cf4\u501a\u9760\u795e\u4f9b\u61c9\uff0c\u70ba\u4e86\u60f3\u8981\u51e1\u4e8b\u807d\u81ea\u5df1\u7684\uff0c\u53ea\u597d\u51e1\u4e8b\u4f9d\u9760\u81ea\u5df1\uff0c\u96d9\u624b\u6293\u6eff\u4e16\u754c\u4e0d\u80af\u653e\u4e0b\uff0c\u96e3\u602a\u4eba\u6d3b\u8457\u9019\u9ebc\u8f9b\u82e6\uff0c\u56e0\u70ba\u4eba\u9760\u81ea\u5df1\u5b8c\u5168\u6c92\u6709\u5b89\u5168\u611f\u3002\u4f46\u82e5\u59cb\u7d42\u4e0d\u80af\u9760\u795e\uff0c\u807d\u795e\u7684\uff0c\u90a3\u5c31\u771f\u7684\u662f\u81ea\u627e\u82e6\u5403\u4e86\u3002<\/p>\n<p>\u6574\u672c\u8056\u7d93\u5145\u6eff\u9019\u6a23\u7684\u539f\u5247\uff1a\u4e00\u7c92\u9ea5\u5b50\u5fc5\u9808\u5148\u6b7b\uff0c\u624d\u80fd\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\uff08v1\uff09\u3001\u300c\u611b\u60dc\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u5931\u55aa\u751f\u547d\uff1b\u5728\u9019\u4e16\u4e0a\u6068\u60e1\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u8981\u4fdd\u5b88\u751f\u547d\u5230\u6c38\u751f\u3002\u300d\uff08v2\uff09\u3002\u6211\u5011\u5fc5\u9808\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u5fc5\u9808\u611b\u8036\u7a4c\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u4eba\u8207\u8ca1\u7269\uff0c\u624d\u80fd\u5f9e\u795e\u9818\u53d7\u65b0\u7684\u751f\u547d\uff0c\u624d\u7b97\u662f\u9580\u5f92\uff0c\u624d\u80fd\u958b\u59cb\u8ddf\u96a8\u4e3b\u3002\u795e\u7684\u9019\u4e9b\u8a71\u8a9e\u5b8c\u5168\u8ddf\u9019\u500b\u4e16\u754c\u7684\u539f\u5247\uff0c\u8ddf\u4eba\u7f6a\u60e1\u7684\u6027\u60c5\u80cc\u9053\u800c\u99b3\u3002\u5305\u62ec\u4eca\u5929\u4fe1\u4e3b\u7684\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u9084\u662f\u6574\u5929\u62fc\u547d\u60f3\u8981\u5728\u9019\u500b\u4e16\u754c\u88cf\u6293\u3001\u8cfa\u3001\u63db\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u5f88\u591a\u4eba\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u6216\u662f\u6d3b\u7684\u932f\u5f97\u96e2\u8b5c\u3002\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u8b1b\u7684\u662f\u8036\u7a4c\u5c07\u8981\u70ba\u4eba\u985e\u7684\u7f6a\u4e0a\u5341\u5b57\u67b6\uff0c\u4f46\u8036\u7a4c\u537b\u662f\u547c\u53ec\u4e16\u4e0a\u6240\u6709\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u90fd\u5fc5\u9808\u8d70\u4e0a\u9019\u689d\u6368\u5df1\u8207\u9806\u670d\u7684\u9053\u8def\uff1a\u300c\u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u5c31\u7576\u8ddf\u5f9e\u6211\uff1b\u6211\u5728\u54ea\u88cf\uff0c\u670d\u4e8b\u6211\u7684\u4eba\u4e5f\u8981\u5728\u90a3\u88cf\u3002\u300d\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u511f\u4e86\u7f6a\u50b5\uff0c\u6211\u5011\u8981\u70ba\u8036\u7a4c\u80cc\u5341\u5b57\u67b6\u91d8\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u6bcf\u4e00\u6b21\u8b1b\u5230\u57fa\u7763\u5f92\u8981\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5e7e\u4e4e\u5c0d\u6bcf\u4e00\u500b\u4eba\uff0c\u807d\u8d77\u4f86\u5c31\u89ba\u5f97\u5f88\u75db\u82e6\uff0c\u5f88\u96e3\u904e\u3002\u4f46\u662f\u6709\u4e00\u5c0f\u7fa4\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u4e0d\u4f46\u771f\u7684\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u800c\u4e14\u6d3b\u5f97\u5f88\u559c\u6a02\uff0c\u5f88\u5149\u660e\uff0c\u5f88\u6709\u529b\u91cf\uff0c\u5dee\u5225\u5728\u65bc\u4fe1\u9760\u7684\u5fc3\u3002\u4e00\u500b\u4eba\u5982\u679c\u77e5\u9053\u6211\u5011\u60f3\u8981\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\u6d3b\u8457\uff0c\u8d8a\u65e9\u77e5\u9053\u4e8c\u4ef6\u4e8b\u60c5\u8d8a\u597d\u3002\u7b2c\u4e00\u500b\u6211\u5011\u4e0d\u662f\u738b\u3001\u4e0d\u662f\u4e3b\uff0c\u4e0d\u662f\u795e\uff0c\u6211\u5011\u5fc5\u9808\u51e1\u4e8b\u807d\u795e\u7684\uff0c\u9806\u670d\u795e\uff0c\u624d\u80fd\u7559\u5728\u795e\u7684\u570b\u5ea6\u88cf\u3002\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u6211\u5011\u51e1\u4e8b\u5fc5\u9808\u4ef0\u8cf4\u795e\uff0c\u501a\u9760\u795e\uff0c\u653e\u4e0b\u501a\u9760\u81ea\u6211\u7684\u5fc3\u3002\u7f6a\u7684\u6e90\u982d\u5c31\u662f\u6211\u5011\u4e0d\u60f3\u807d\u795e\u7684\uff0c\u4e5f\u4e0d\u807d\u4f9d\u9760\u795e\uff0c\u6211\u5011\u60f3\u8981\u81ea\u7531\uff0c\u60f3\u8981\u7368\u7acb\uff0c\u4f46\u662f\u7121\u77e5\u7684\u4eba\u4e0d\u77e5\u9053\uff0c\u6211\u5011\u6839\u672c\u6c92\u6709\u689d\u4ef6\u7368\u7acb\uff0c\u4e5f\u6839\u672c\u6c92\u6709\u80fd\u529b\u53ef\u4ee5\u7368\u7acb\u3002\u9023\u6700\u57fa\u672c\u7684\u7a7a\u6c23\u6211\u5011\u90fd\u5fc5\u9808\u501a\u9760\u795e\uff0c\u4eba\u9084\u7368\u7acb\u4ec0\u9ebc\uff1f\u6240\u4ee5\u51e1\u662f\u8b19\u5351\u6eab\u67d4\u7684\u4eba\uff0c\u90fd\u660e\u767d\u8981\u6548\u6cd5\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u6b0a\u3001\u610f\u601d\u3001\u529b\u91cf\uff0c\u5f9e\u795e\u9818\u53d7\u795e\u7684\u65e8\u610f\u3001\u80fd\u529b\u3002\u5148\u6368\u6389\u81ea\u6211\u8001\u6211\uff0c\u624d\u80fd\u5f97\u8457\u795e\u6240\u8cdc\u7684\u65b0\u751f\u547d\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u662f\u53f0\u9762\u4e0a\u670d\u4e8b\u4e3b\u7684\u7267\u8005\u50b3\u9053\uff0c\u5f88\u591a\u6642\u5019\u9084\u4e0d\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u5728\u4e16\u4e0a\u5229\u7528\u4e0a\u5e1d\u9084\u5728\u62fc\u547d\u6293\uff0c\u62fc\u547d\u596a\uff0c\u6c92\u6709\u5b89\u5168\u611f\uff0c\u53c8\u4e0d\u80af\u807d\u795e\u7684\uff0c\u820a\u7684\u751f\u547d\u5b8c\u5168\u6c92\u6709\u6368\u53bb\uff0c\u65b0\u7684\u751f\u547d\u6839\u672c\u9032\u4e0d\u4f86\u3002\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u6709\u8a31\u591a\u4eba\u8a8d\u70ba\u4ed6\u662f\u57fa\u7763\u5f92\uff0c\u6709\u53ef\u80fd\u6709\u4e9b\u662f\u6c92\u6709\u5f97\u6551\u7684\uff0c\u66f4\u591a\u662f\u6c92\u6709\u5f97\u52dd\u7684\uff0c\u5c31\u662f\u5728\u65bc\u6211\u5011\u5728\u5229\u7528\u795e\uff0c\u800c\u4e0d\u662f\u9806\u670d\u8ddf\u96a8\u795e\u3002<\/p>\n<p>v27\u300c\u6211\u73fe\u5728\u5fc3\u88cf\u6182\u6101\uff0c\u6211\u8aaa\u751a\u9ebc\u624d\u597d\u5462\uff1f\u7236\u554a\uff0c\u6551\u6211\u812b\u96e2\u9019\u6642\u5019\uff1b\u4f46\u6211\u539f\u662f\u70ba\u9019\u6642\u5019\u4f86\u7684\u3002\u300d\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u5728\u4eba\u7684\u8089\u9ad4\u88cf\u9762\uff0c\u4e5f\u6703\u611f\u89ba\u5230\u6182\u6101\u3001\u5bb3\u6015\u3001\u8edf\u5f31\u3002\u8036\u7a4c\u96d6\u7136\u662f\u795e\u7684\u5152\u5b50\uff0c\u4f46\u4e0d\u662f\u7121\u6575\u9435\u91d1\u92fc\uff0c\u6c92\u8840\u6c92\u8089\u6c92\u773c\u6dda\uff0c\u4ed6\u5c31\u50cf\u662f\u4e00\u822c\u4eba\u4e00\u6a23\uff0c\u751a\u81f3\u9580\u5f92\u8ddf\u4ed6\u5728\u4e00\u8d77\u9019\u9ebc\u4e45\uff0c\u4e5f\u5e38\u89ba\u5f97\u8036\u7a4c\u5c31\u662f\u4e00\u822c\u7684\u4eba\u4e00\u6a23\u3002\u8036\u7a4c\u8981\u4e0a\u5341\u5b57\u67b6\uff0c\u4e26\u4e0d\u50cf\u6211\u5011\u60f3\u50cf\u7684\u9019\u9ebc\u5bb9\u6613\uff0c\u4ed6\u7167\u6a23\u8981\u7d93\u904e\u6399\u624e\u3001\u7336\u8c6b\u3001\u6182\u6101\u3001\u5bb3\u6015\u2026\uff0c\u53ea\u662f\u5230\u6700\u5f8c\u7942\u9078\u64c7\u4e86\u9806\u670d\u3002\u4f46\u662f\u8036\u7a4c\u7684\u9806\u670d\uff0c\u7b2c\u4e00\u500b\u662f\u56e0\u70ba\u5929\u7236\u7684\u611b\uff0c\u8036\u7a4c\u5e36\u8457\u5929\u7236\u6eff\u6eff\u7684\u611b\u4f86\u5230\u4e16\u4e0a\uff0c\u4f86\u9762\u5c0d\u7f6a\u4eba\u7684\u6575\u64cb\u3001\u903c\u8feb\u3001\u6bba\u5bb3\uff0c\u5929\u7236\u4e00\u76f4\u8207\u7942\u540c\u5728\uff0c\u76f4\u5230\u5341\u5b57\u67b6\u4e0a\u627f\u64d4\u7f6a\u4eba\u7f6a\u5b7d\u7684\u67d0\u4e00\u523b\uff0c\u5929\u7236\u5fc5\u9808\u63a9\u9762\u4e0d\u770b\u7942\u3002\u8036\u7a4c\u5f9e\u4f86\u90fd\u4e0d\u662f\u4e00\u500b\u4eba\u5728\u751f\u6d3b\uff0c\u800c\u662f\u8207\u5929\u7236\u5f9e\u4f86\u6c92\u6709\u5206\u958b\u904e\u7684\u540c\u884c\u540c\u6d3b\u3002\u7b2c\u4e8c\u500b\uff0c\u8036\u7a4c\u7684\u9806\u670d\uff0c\u70ba\u8981\u4e00\u751f\u69ae\u8000\u5929\u7236\uff08v28\uff09\u3002\u5728\u5929\u7236\u7684\u611b\u88cf\u9762\uff0c\u5929\u7236\u4e00\u5207\u90fd\u70ba\u8036\u7a4c\uff0c\u8036\u7a4c\u4e00\u5207\u90fd\u540c\u6a23\u90fd\u70ba\u5929\u7236\uff0c\u5373\u4f7f\u5305\u62ec\u5982\u4f55\u6d3b\uff0c\u5982\u4f55\u6b7b\uff0c\u8036\u7a4c\u7684\u5fc3\u5fd7\uff0c\u90fd\u70ba\u69ae\u8000\u5929\u7236\u3002\u9019\u88cf\u6211\u5011\u60f3\u8981\u8868\u9054\u7684\u662f\uff0c\u5929\u7236\u7d55\u4e0d\u662f\u4e00\u500b\u9ad8\u9ad8\u5728\u4e0a\u7368\u88c1\u7684\u66b4\u541b\uff0c\u800c\u662f\u7528\u611b\u4f86\u5438\u5f15\u6211\u5011\u9858\u610f\u5949\u737b\u4e00\u5207\u5f97\u5230\u771f\u6b63\u751f\u547d\u7684\u5929\u7236\u3002\u8a31\u591a\u57fa\u7763\u5f92\u6d3b\u5f97\u5f88\u75db\u82e6\uff0c\u5f88\u591a\u4eba\u662f\u611f\u89ba\u4e0d\u5230\u5929\u7236\u7684\u611b\uff0c\u9084\u4e00\u76f4\u62fc\u547d\u5728\u9760\u81ea\u5df1\uff0c\u6216\u662f\u628a\u5929\u7236\u7576\u6210\u8001\u95c6\u5728\u7aed\u529b\u8a0e\u597d\uff0c\u5e0c\u671b\u80fd\u5920\u8cfa\u5230\u4e00\u9ede\u65bd\u6368\uff0c\u9019\u90fd\u662f\u932f\u8aa4\u7684\u4fe1\u5ff5\u8207\u8a8d\u77e5\u3002\u6211\u5011\u7684\u4fe1\u4ef0\u5f9e\u63a5\u53d7\u5929\u7236\u7684\u611b\u958b\u59cb\uff0c\u66f4\u591a\u88ab\u611b\uff0c\u5c31\u66f4\u591a\u611b\u795e\uff1b\u66f4\u591a\u611b\u795e\uff0c\u5c31\u9858\u610f\u66f4\u591a\u7684\u653e\u4e0b\u81ea\u6211\uff0c\u6368\u5df1\u4ed8\u51fa\uff1b\u66f4\u591a\u7684\u6368\u6389\u8001\u6211\uff0c\u65b0\u9020\u7684\u4eba\u5728\u6211\u5011\u5fc3\u88cf\u958b\u59cb\u9577\u5927\u6210\u719f\u3002\u6211\u5011\u8d8a\u6210\u9577\uff0c\u5c31\u8d8a\u4e0d\u9760\u81ea\u5df1\u6293\u53d6\uff0c\u800c\u653e\u5fc3\u501a\u9760\u5929\u7236\u990a\u80b2\u4f9b\u61c9\u3002\u57fa\u7763\u5f92\u8981\u5c0f\u5fc3\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u662f\u5728\u795e\u7684\u65e8\u610f\u4e2d\u6b63\u5411\u5faa\u74b0\uff1f\u9084\u662f\u5728\u932f\u8aa4\u4e2d\u60e1\u6027\u5faa\u74b0\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8d8a\u4f86\u8d8a\u89ba\u5f97\uff0c\u4fe1\u8036\u7a4c\uff0c\u5c0d\u90a3\u4e9b\u50cf\u5b69\u5b50\u822c\u55ae\u7d14\u4fe1\u9760\u4e3b\u7684\u4eba\u4f86\u8aaa\uff0c\u771f\u7684\u662f\u518d\u7c21\u55ae\u518d\u8f15\u7701\u4e0d\u904e\u7684\u4e8b\u60c5\u4e86\u3002\u4f46\u662f\u5c0d\u5927\u591a\u6578\u9a55\u50b2\u9760\u81ea\u5df1\u7684\u4eba\u4f86\u8aaa\uff0c\u60f3\u8981\u4fe1\u4e3b\u8ddf\u96a8\u4e3b\uff0c\u96e3\u5982\u767b\u5929\uff0c\u56e0\u70ba\u6eff\u624b\u6293\u6eff\u4e16\u754c\uff0c\u6eff\u8166\u60f3\u8457\u81ea\u6211\uff0c\u5c31\u6c92\u6709\u7d66\u795e\u7559\u4e0b\u4efb\u4f55\u7684\u9918\u5730\u4e86\u3002\u96e3\u602a\u8056\u7d93\u7684\u6cd5\u5247\u5c31\u662f\u56e0\u70ba\u611b\u795e\uff0c\u5c31\u76f8\u4fe1\u795e\uff0c\u5c31\u9858\u610f\u5148\u7d66\u3001\u5148\u6368\uff0c\u7136\u5f8c\u624d\u80fd\u5f9e\u795e\u9818\u53d7\u4e00\u5207\u7684\u751f\u547d\u8207\u4f9b\u61c9\u3002\u4fe1\u5fc3\u7684\u773c\u5149\uff0c\u5fc5\u9808\u5f9e\u5c6c\u9748\u7684\u773c\u775b\u53bb\u770b\uff0c\u800c\u4e0d\u80fd\u7528\u5c6c\u8089\u9ad4\u7684\u773c\u5149\u53bb\u770b\uff0c\u6240\u4ee5\u6211\u771f\u7684\u89ba\u5f97\uff0c\u90a3\u4e9b\u55ae\u7d14\u3001\u76f8\u4fe1\u3001\u501a\u9760\u7684\u4eba\uff0c\u662f\u8499\u798f\u7684\u3002\u6211\u89ba\u5f97\u6211\u4e0d\u662f\u9019\u7a2e\u4eba\uff0c\u4f46\u662f\u88ab\u795e\u7ba1\u6559\u6b63\u5728\u9032\u6b65\u4e4b\u4e2d\uff0c\u6c42\u795e\u8b93\u6211\u9858\u610f\u6210\u70ba\u4e00\u7c92\u9ea5\u5b50\uff0c\u4e5f\u9858\u610f\u80cc\u8d77\u5341\u5b57\u67b6\u6368\u5df1\uff0c\u51fa\u6b7b\u5165\u751f\uff0c\u5929\u5929\u5728\u4e3b\u611b\u88cf\u66f4\u591a\u6368\u53bb\u4e00\u4e9b\uff0c\u66f4\u591a\u6cbb\u6b7b\u8001\u6211\uff0c\u597d\u53eb\u65b0\u9020\u751f\u547d\u80fd\u5920\u4e0d\u65b7\u6f38\u9577\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 12\uff1a24~33 12\uff1a24 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u7c92\u9ea5\u5b50\u4e0d\u843d\u5728\u5730\u88cf\u6b7b\u4e86\uff0c\u4ecd\u820a\u662f\u4e00\u7c92\uff0c\u82e5\u662f\u6b7b\u4e86\uff0c\u5c31 &#8230; <a title=\"2018 &#8211; 03 &#8211; 27 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a24~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-27-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2433\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 27 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a24~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4697,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4586","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4586","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4586"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4586\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4697"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4586"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4586"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4586"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}