{"id":7866,"date":"2020-04-18T12:55:45","date_gmt":"2020-04-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7866"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a20-25","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a20-25\/","title":{"rendered":"2020 &#8211; 04 &#8211; 18 QT \u7533\u547d\u8a18 6\uff1a20~ 25"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 6\uff1a20~ 25<br \/>\n6\uff1a20 \u300c\u65e5\u5f8c\uff0c\u4f60\u7684\u5152\u5b50\u554f\u4f60\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u5429\u5490\u4f60\u5011\u7684\u9019\u4e9b\u6cd5\u5ea6\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300f<br \/>\n6\uff1a21 \u4f60\u5c31\u544a\u8a34\u4f60\u7684\u5152\u5b50\u8aaa\uff1a\u300e\u6211\u5011\u5728\u57c3\u53ca\u4f5c\u904e\u6cd5\u8001\u7684\u5974\u50d5\uff1b\u8036\u548c\u83ef\u7528\u5927\u80fd\u7684\u624b\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\uff0c<br \/>\n6\uff1a22 \u5728\u6211\u5011\u773c\u524d\uff0c\u5c07\u91cd\u5927\u53ef\u6015\u7684\u795e\u8e5f\u5947\u4e8b\u65bd\u884c\u5728\u57c3\u53ca\u5730\u548c\u6cd5\u8001\u4e26\u4ed6\u5168\u5bb6\u7684\u8eab\u4e0a\uff0c<br \/>\n6\uff1a23 \u5c07\u6211\u5011\u5f9e\u90a3\u88cf\u9818\u51fa\u4f86\uff0c\u8981\u9818\u6211\u5011\u9032\u5165\u4ed6\u5411\u6211\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\uff0c\u628a\u9019\u5730\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n6\uff1a24 \u8036\u548c\u83ef\u53c8\u5429\u5490\u6211\u5011\u9075\u884c\u9019\u4e00\u5207\u5f8b\u4f8b\uff0c\u8981\u656c\u754f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u4f7f\u6211\u5011\u5e38\u5f97\u597d\u8655\uff0c\u8499\u4ed6\u4fdd\u5168\u6211\u5011\u7684\u751f\u547d\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n6\uff1a25 \u6211\u5011\u82e5\u7167\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\u8b39\u5b88\u9075\u884c\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u7fa9\u4e86\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 6\uff1a24 \u8036\u548c\u83ef\u53c8\u5429\u5490\u6211\u5011\u9075\u884c\u9019\u4e00\u5207\u5f8b\u4f8b\uff0c\u8981\u656c\u754f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u4f7f\u6211\u5011\u5e38\u5f97\u597d\u8655\uff0c\u8499\u4ed6\u4fdd\u5168\u6211\u5011\u7684\u751f\u547d\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n6\uff1a25 \u6211\u5011\u82e5\u7167\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\u8b39\u5b88\u9075\u884c\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u7fa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u660e\u78ba\u8ce6\u4e88\u4e86\u4ee5\u8272\u5217\u6bcf\u500b\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u4e00\u500b\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u9664\u4e86\u81ea\u5df1\u8981\u9075\u884c\u795e\u7684\u5f8b\u6cd5\uff0c\u4e26\u4e14\u8981\u5728\u81ea\u5df1\u7684\u5bb6\u5ead\u4e2d\uff0c\u5c07\u795e\u7684\u5f8b\u6cd5\u6559\u5c0e\u81ea\u5df1\u7684\u5152\u5973\uff0c\u5b50\u5b6b\u5f8c\u4ee3\u3002\u6240\u4ee5\u4ee5\u8272\u5217\u7684\u4fe1\u4ef0\u80fd\u5920\u5728\u4ea1\u570b2500\u5e74\u5f8c\u7e7c\u7e8c\u5fa9\u570b\uff0c\u7e7c\u7e8c\u50b3\u627f\uff0c\u4fe1\u4ef0\u6c92\u6709\u88ab\u6d88\u6ec5\uff0c\u5c31\u662f\u7236\u6bcd\u627f\u63a5\u5bb6\u5ead\u4fe1\u4ef0\u6559\u80b2\u4ee3\u4ee3\u76f8\u50b3\u7684\u7de3\u6545\u3002\u6211\u5011\u4eca\u5929\u5728\u53f0\u7063\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u822c\u90fd\u8a8d\u70ba\u6559\u5c0e\u795e\u7684\u8a71\u8a9e\u662f\u6559\u6703\u300c\u4e3b\u65e5\u5b78\u300d\u7684\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u7236\u6bcd\u7684\u8077\u8cac\uff0c\u6240\u4ee5\u666e\u904d\u990a\u6210\u300c\u4f5c\u79ae\u62dc\u300d\u7684\u4fe1\u4ef0\u50b3\u7d71\uff0c\u4e0d\u7ba1\u662f\u7236\u6bcd\uff0c\u6216\u662f\u5152\u5973\uff0c\u4fe1\u4ef0\u8207\u751f\u6d3b\u662f\u812b\u7bc0\u7684\u3002\u800c\u4e14\u5728\u5bb6\u5ead\u4e2d\u7236\u6bcd\u5f88\u96e3\u5e36\u9818\u5152\u5973\u805a\u6703\uff0c\u6216\u662f\u8ac7\u8ad6\u4fe1\u4ef0\u8a71\u984c\uff0c\u4e45\u800c\u4e45\u4e4b\uff0c\u8a31\u591a\u5152\u5973\u5728\u4fe1\u4ef0\u4e0a\u6d41\u5931\u3001\u8dcc\u5012\u3001\u51b7\u6de1\uff0c\u5728\u795e\u7684\u773c\u4e2d\uff0c\u9019\u662f\u7236\u6bcd\u7684\u5931\u8077\uff0c\u6211\u5011\u9700\u8981\u5f9e\u8056\u7d93\u7684\u8a71\u8a9e\u4e2d\u6094\u6539\uff0c\u6559\u5802\u4e0d\u662f\u7236\u6bcd\u9003\u907f\u4fe1\u4ef0\u50b3\u627f\u7684\u85c9\u53e3\uff0c\u795e\u7684\u8a71\u8a9e\u624d\u662f\u6700\u9ad8\u6e96\u5247\u3002<\/p>\n<p>v20\u300c\u65e5\u5f8c\uff0c\u4f60\u7684\u5152\u5b50\u554f\u4f60\u8aaa\uff1a\u2026\u795e\u5429\u5490\u4f60\u5011\u7684\u9019\u4e9b\u6cd5\u5ea6\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d\u56de\u7b54\u5152\u5973\u4fe1\u4ef0\u554f\u984c\uff0c\u662f\u7236\u6bcd\u7684\u8cac\u4efb\uff0c\u6240\u4ee5\u7236\u6bcd\u9700\u8981\u8a8d\u8b58\u6e05\u695a\uff0c\u6642\u5e38\u4f5c\u597d\u6e96\u5099\u3002\u4ec0\u9ebc\u662f\u5f8b\u6cd5\uff1fv21~23\u4e00\u958b\u59cb\u4e26\u6c92\u6709\u8ac7\u5230\u5341\u8aa1\uff0c\u4e5f\u6c92\u6709\u8ac7\u5230\u300c\u4ec0\u9ebc\u53ef\u4ee5\u505a\uff0c\u4ec0\u9ebc\u4e0d\u80fd\u505a\u300d\u9019\u4e9b\u6559\u689d\uff0c\u53cd\u800c\u662f\u63d0\u5230\u300c\u904e\u53bb\u5728\u57c3\u53ca\u4f5c\u5974\u50d5\u7684\u6642\u5019\u300d\u3001\u300c\u795e\u5927\u80fd\u7684\u62ef\u6551\u3001\u4f5c\u70ba\u300d\u3001\u300c\u795e\u5c07\u4ee5\u8272\u5217\u5e36\u9032\u5c6c\u795e\u7684\u570b\u5ea6\uff0c\u5c07\u61c9\u8a31\u4e4b\u5730\u8cdc\u7d66\u6211\u5011\u3002\u300d\u6211\u5011\u7528\u4eca\u5929\u7684\u767d\u8a71\u8aaa\uff0c\u5c31\u662f\u300c\u6211\u5011\u4fe1\u4e3b\u524d\uff0c\u6d3b\u5728\u60e1\u8005\u638c\u63a7\u7684\u58ae\u843d\u4e16\u754c\u88cf\uff0c\u6240\u7d93\u6b77\u5230\u7684\u75db\u82e6\u3001\u6298\u78e8\u3001\u7d55\u671b\u300d\uff0c\u4ee5\u53ca\u300c\u795e\u7684\u62ef\u6551\u5982\u4f55\u81e8\u5230\u4e86\u6211\uff0c\u5728\u6211\u751f\u547d\u4e2d\u767c\u751f\u4e86\u4f55\u7b49\u5927\u7684\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u795e\u7684\u4f5c\u70ba\uff0c\u4f7f\u6211\u812b\u96e2\u60e1\u8005\u7684\u8f44\u5236\u300d\uff0c\u6700\u5f8c\u662f\u300c\u795e\u5728\u6211\u751f\u547d\u4e2d\u5c0d\u6211\u5011\u7684\u61c9\u8a31\u3001\u65e8\u610f\u3001\u547d\u5b9a\u3001\u547c\u53ec\u662f\u4ec0\u9ebc\uff1f\u6211\u5982\u4f55\u8ddf\u96a8\u4e3b\uff1f\u5982\u4f55\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff1f\u800c\u795e\u53c8\u5982\u4f55\u4fe1\u5be6\u5730\u4f9b\u61c9\u4e86\u6211\u4e00\u5207\u7684\u6240\u9700\u300d\u3002\u6bcf\u6b21\u7684\u4fe1\u4ef0\u554f\u984c\uff0c\u90fd\u662f\u4e00\u6b21\u898b\u8b49\u798f\u97f3\u7684\u6a5f\u6703\uff0c\u671f\u5f85\u6211\u5011\u7684\u5152\u5973\uff0c\u81ea\u5df1\u4e5f\u80fd\u7d93\u6b77\u795e\uff1a\u8a8d\u8b58\u7f6a\u7684\u53ef\u6015\u3001\u795e\u5927\u80fd\u7684\u62ef\u6551\uff0c\u8207\u795e\u5728\u6211\u5011\u6bcf\u500b\u4eba\u4e00\u751f\u4e2d\u7684\u65e8\u610f\u8207\u5e36\u9818\u3002<\/p>\n<p>\uff082\uff09\u4ec0\u9ebc\u662f\u5f8b\u6cd5\uff1f\u6700\u597d\u5148\u4e86\u89e3\u4e8c\u500b\u570b\u5ea6\u7684\u89c0\u5ff5\u3002v21\u300c\u4f60\u5c31\u544a\u8a34\u4f60\u7684\u5152\u5b50\u8aaa\uff1a\u6211\u5011\u5728\u57c3\u53ca\u4f5c\u904e\u6cd5\u8001\u7684\u5974\u50d5\uff1b\u8036\u548c\u83ef\u7528\u5927\u80fd\u7684\u624b\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u3002\u300d\u9019\u88cf\u6709\u4e8c\u500b\u570b\u5ea6\uff1a\u9b54\u9b3c\u7684\u570b\uff0c\u4ee5\u53ca\u795e\u7684\u570b\u3002\u6c92\u6709\u7b2c\u4e09\u500b\u570b\u5ea6\uff0c\u4e16\u4e0a\u4e0d\u7ba1\u4efb\u4f55\u570b\u5bb6\u3001\u4efb\u4f55\u500b\u4eba\uff0c\u90fd\u662f\u5728\u9019\u4e8c\u500b\u570b\u5ea6\u4e4b\u4e00\u3002\u6211\u5011\u5728\u9019\u4e8c\u500b\u570b\u5ea6\u88cf\u9762\uff0c\u90fd\u662f\u5974\u50d5\uff0c\u53ea\u4e0d\u904e\u662f\u9b54\u9b3c\u7684\u5974\u50d5\uff0c\u6216\u662f\u4e0a\u5e1d\u7684\u5974\u50d5\u3002\u9b54\u9b3c\u7684\u570b\u5ea6\u53ea\u6709\u4e00\u500b\u76ee\u7684\uff0c\u5c31\u662f\u300c\u60f3\u76e1\u4e00\u5207\u8fa6\u6cd5\uff0c\u53eb\u6211\u5011\u9060\u96e2\u795e\u300d\uff0c\u8f49\u53bb\u8ffd\u6c42\u9019\u500b\u77ed\u66ab\u4e16\u754c\u7684\u5bb4\u6a02\u865b\u69ae\u3002\u9b54\u9b3c\u7684\u570b\u5ea6\uff0c\u53eb\u6211\u5011\u300c\u81ea\u7531\u4f5c\u81ea\u5df1\u300d\u3001\u300c\u4efb\u610f\u5984\u70ba\u300d\u3001\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u300c\u8ffd\u6c42\u617e\u671b\u300d\uff0c\u4f46\u5176\u5be6\u6211\u5011\u4e26\u4e0d\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u80cc\u5730\u88cf\u6211\u5011\u662f\u670d\u5728\u60e1\u8005\u7684\u6b0a\u4e0b\uff0c\u88ab\u300c\u6b7b\u4ea1\u8207\u7f6a\u60e1\u7684\u6bd2\u52fe\u6346\u7d81\u300d\u3002\u76f4\u5230\u6709\u4e00\u5929\uff0c\u6211\u5011\u807d\u898b\u4e86\u798f\u97f3\uff0c\u4e26\u4e14\u4f5c\u51fa\u4e86\u6c7a\u5b9a\uff0c\u5c31\u662f\u300c\u6094\u6539\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e0d\u518d\u5805\u6301\u81ea\u5df1\u7576\u4e3b\u4eba\uff0c\u800c\u662f\u300c\u8b93\u795e\u6210\u70ba\u6211\u5011\u656c\u62dc\u4e8b\u5949\u552f\u4e00\u7684\u4e3b\u5bb0\u300d\uff0c\u63a5\u53d7\u300c\u8036\u7a4c\u7684\u6551\u8d16\u300d\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u6211\u5011\u812b\u96e2\u7f6a\u548c\u6b7b\u7684\u5f8b\uff0c\u4e5f\u812b\u96e2\u4e86\u9b54\u9b3c\u7684\u8f44\u5236\uff0c\u6210\u70ba\u795e\u7684\u50d5\u4eba\uff0c\u96d6\u8aaa\u662f\u50d5\u4eba\uff0c\u537b\u4e5f\u662f\u795e\u611b\u7684\u5152\u5973\u3001\u65b0\u5a66\uff0c\u56e0\u70ba\u795e\u6a02\u65bc\u8207\u6211\u5011\u5206\u4eab\u7942\u7684\u8c50\u76db\u7522\u696d\uff0c\u9019\u5c31\u662f\u798f\u97f3\u7684\u597d\u6d88\u606f\u3002<\/p>\n<p>\u8b1b\u5b8c\u4e86\u795e\u6551\u6069\u7684\u798f\u97f3\uff0c\u6211\u5011\u624d\u9032\u5165\u4e3b\u984c\u8ac7\u5230\u4ec0\u9ebc\u662f\u5f8b\u6cd5\uff1fv24~25\u300c\u8036\u548c\u83ef\u53c8\u5429\u5490\u6211\u5011\u9075\u884c\u9019\u4e00\u5207\u5f8b\u4f8b\uff0c\u8981\u656c\u754f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u4f7f\u6211\u5011\u5e38\u5f97\u597d\u8655\uff0c\u8499\u4ed6\u4fdd\u5168\u6211\u5011\u7684\u751f\u547d\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002\u6211\u5011\u82e5\u7167\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\u8b39\u5b88\u9075\u884c\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u7fa9\u4e86\u3002\u300d\u5f88\u591a\u57fa\u7763\u5f92\u50f5\u5316\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u628a\u5f8b\u6cd5\u7576\u6210\u4e00\u9023\u4e32\u7684\u6e05\u55ae\uff0c\u8a18\u8f09\u300c\u4ec0\u9ebc\u53ef\u4ee5\u505a\u300d\uff0c\u8207\u300c\u4ec0\u9ebc\u4e0d\u80fd\u505a\u300d\uff0c\u6240\u4ee5\u6211\u5011\u5fc3\u88cf\u4e0d\u81ea\u4e3b\u7684\u6703\u6575\u64cb\u5f8b\u6cd5\uff0c\u56e0\u70ba\u6211\u5011\u300c\u4e0d\u559c\u6b61\u7d04\u675f\u300d\u3001\u300c\u4e0d\u559c\u6b61\u88ab\u7ba1\u300d\uff0c\u537b\u559c\u6b61\u300c\u81ea\u7531\u4f5c\u81ea\u5df1\u300d\uff0c\u53ea\u662f\u6211\u5011\u6240\u8b02\u7684\u300c\u81ea\u7531\u300d\uff0c\u537b\u662f\u8001\u6211\u7f6a\u6027\u7684\u79c1\u617e\uff0c\u662f\u8207\u795e\u70ba\u6575\u7684\u3002\u8001\u6211\u662f\u60f3\u8981\u7576\u8001\u5927\uff0c\u7576\u4e3b\u4eba\uff0c\u7576\u795e\u3002\u4e00\u500b\u570b\u6c92\u6709\u4e8c\u500b\u738b\uff0c\u6211\u5011\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u5fc5\u9808\u653e\u4e0b\u81ea\u6211\uff0c\u5c31\u662f\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u5fc5\u9808\u5c0a\u4e3b\u70ba\u5927\u3002\u9019\u5c31\u662f\u5929\u5929\u6094\u6539\u7684\u5de5\u592b\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u6301\u7e8c\u6d3b\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\u3002\u90a3\u9ebc\uff0c\u4ec0\u9ebc\u662f\u5f8b\u6cd5\uff1f<\/p>\n<p>\uff083\uff09\u6211\u500b\u4eba\u7684\u89e3\u8b80\uff0c\u795e\u7684\u5f8b\u6cd5\uff0c\u4e0d\u662f\u4e00\u5927\u5806\u7684\u6e05\u55ae\uff0c\u800c\u662f\u300c\u795e\u7684\u5c6c\u6027\u300d\uff0c\u6216\u8aaa\u662f\u300c\u795e\u7684\u6027\u60c5\u3001\u795e\u7684\u54c1\u683c\u300d\u3002\u9032\u4e00\u6b65\u8aaa\uff0c\u5c31\u662f\u300c\u795e\u559c\u6b61\u4ec0\u9ebc\uff1f\u795e\u53ad\u60e1\u4ec0\u9ebc\uff1f\u300d\u7576\u6211\u5011\u7684\u6240\u505a\u3001\u6240\u70ba\u3001\u6240\u601d\u3001\u6240\u60f3\u3001\u6240\u8a00\u3001\u6240\u884c\u2026\u90fd\u8207\u795e\u4e00\u81f4\uff0c\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u300d\uff0c\u5176\u5be6\u6211\u5011\u5c31\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3001\u300c\u5408\u795e\u5fc3\u610f\u300d\u3002\u9019\u500b\u6642\u5019\u6211\u5011\u4e0d\u4f46\u662f\u5df2\u7d93\u9075\u884c\u4e86\u5f8b\u6cd5\uff0c\u751a\u81f3\u8d85\u8d8a\u4e86\u5f8b\u6cd5\u3002\u6211\u5011\u4e0d\u662f\u6574\u5929\u6d3b\u8457\u75db\u82e6\u7684\u60f3\u8457\uff1a\u300c\u4ec0\u9ebc\u80fd\u505a\uff1f\u4ec0\u9ebc\u4e0d\u80fd\u505a\uff1f\u300d\u800c\u662f\u559c\u6a02\u81ea\u7531\u7684\u6d3b\u8457\uff1a\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u9806\u670d\u795e\u3002\u56e0\u70ba\u6211\u5011\u5fc3\u5b58\u611f\u6069\uff0c\u611f\u8b1d\u795e\u5f9e\u6b7b\u4ea1\u8207\u7f6a\u60e1\u4e2d\u62ef\u6551\u6211\u5011\uff0c\u611f\u8b1d\u795e\u5e36\u9818\u6211\u5011\u9032\u5165\u7942\u7684\u570b\u5ea6\uff0c\u611f\u8b1d\u795e\u6a02\u65bc\u6211\u5011\u8207\u7942\u7684\u6027\u60c5\u6709\u5206\u3002\u611f\u8b1d\u5316\u70ba\u611b\uff0c\u611b\u5316\u70ba\u80fd\u529b\uff0c\u800c\u9019\u4e00\u5207\u90fd\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5927\u80fd\u7684\u4f5c\u70ba\u3002<\/p>\n<p>v25\u300c\u6211\u5011\u82e5\u7167\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\u8b39\u5b88\u9075\u884c\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u7fa9\u4e86\u3002\u300d\u9019\u88cf\u597d\u50cf\u8aaa\u6211\u5011\u5fc5\u9808\u9075\u884c\u795e\u7684\u8a71\uff0c\u624d\u80fd\u6210\u70ba\u7fa9\uff0c\u5176\u5be6\u4e0d\u662f\u9019\u500b\u610f\u601d\u3002\u6211\u5011\u4e0d\u662f\u56e0\u70ba\u884c\u70ba\u8b8a\u597d\u624d\u5f97\u6551\uff0c\u624d\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u624d\u6210\u70ba\u7fa9\u4eba\uff0c\u624d\u9818\u53d7\u6069\u5178\u3002\u525b\u597d\u76f8\u53cd\uff0c\u6211\u5011\u662f\u5148\u9818\u53d7\u6069\u5178\uff0c\u9818\u53d7\u8036\u7a4c\u62ef\u6551\u7684\u6069\u5178\uff0c\u9818\u53d7\u8056\u9748\u5167\u4f4f\u7684\u6069\u5178\uff0c\u9818\u53d7\u65b0\u5fc3\u65b0\u9748\u7684\u6069\u5178\uff0c\u6211\u5011\u5c31\u300c\u88ab\u7a31\u70ba\u7fa9\u300d\u3002\u7136\u5f8c\u9019\u6642\u5019\uff0c\u6211\u5011\u5728\u8056\u9748\u7684\u540c\u5728\uff0c\u8207\u65b0\u5fc3\u65b0\u9748\u7684\u57fa\u790e\u4e0a\uff0c\u958b\u59cb\u597d\u597d\u8b80\u8056\u7d93\u8a8d\u8b58\u795e\uff0c\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u5fc3\u4e2d\u7522\u751f\u6e34\u6155\u3001\u4fe1\u671b\u611b\uff0c\u4f7f\u6211\u5011\u5f97\u8457\u529b\u91cf\uff0c\u6a02\u65bc\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u4e26\u4e14\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3001\u300c\u6210\u8056\u5f97\u52dd\u300d\u3002\u9019\u662f\u4e00\u8f29\u5b50\u7684\u5de5\u592b\uff0c\u4e5f\u662f\u8056\u9748\u6301\u7e8c\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\u3002\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u300c\u88dd\u51fa\u4f86\u7684\u884c\u70ba\u300d\uff0c\u800c\u662f\u300c\u5fc3\u88cf\u5929\u5929\u771f\u5be6\u7684\u6539\u8b8a\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u65b0\u51a0\u80ba\u708e\uff0c\u9020\u6210\u6559\u6703\u8a31\u591a\u805a\u6703\u8207\u6d3b\u52d5\u7684\u505c\u64fa\uff0c\u56de\u6b78\u5bb6\u5ead\u8207\u751f\u6d3b\u5708\u3002\u53ea\u662f\u8a31\u591a\u57fa\u7763\u5f92\u4ee5\u70ba\u9632\u75ab\u671f\u9593\u4e5f\u662f\u300c\u4fe1\u4ef0\u653e\u5047\u6642\u9593\u300d\uff0c\u7b49\u5f85\u6709\u4e00\u5929\u75ab\u60c5\u904e\u53bb\u80fd\u4e0a\u6559\u5802\uff0c\u624d\u518d\u6b21\u555f\u52d5\u4fe1\u4ef0\u805a\u6703\u6a21\u5f0f\u3002\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u5011\uff0c\u4fe1\u4ef0\u662f\u5fc5\u9808\u6d3b\u5728\u5bb6\u5ead\u8207\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u7684\uff0c\u5fc5\u9808\u6210\u70ba\u300c\u6d3b\u751f\u751f\u7684\u898b\u8b49\u4eba\u300d\u6210\u70ba\u5152\u5973\u5bb6\u4eba\u7684\u898b\u8b49\uff0c\u7528\u8eab\u6559\u8a00\u6559\u4f86\u50b3\u627f\u57fa\u7763\u7684\u4fe1\u4ef0\u3002\u6211\u5011\u5929\u5929QT\u5df2\u7d93\u4e09\u5e74\u591a\u7684\u6642\u9593\u4e86\uff0c\u5c31\u662f\u62d2\u7d55\u53ea\u662f\u300c\u4f5c\u79ae\u62dc\u300d\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u800c\u662f\u300c\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u4e00\u9ede\u4e00\u6ef4\u6539\u8b8a\u5167\u5728\u7684\u601d\u60f3\u3001\u559c\u597d\u3001\u53ad\u60e1\u3001\u6027\u60c5\uff0c\u8207\u795e\u5c0d\u9f4a\u3002\u4e0d\u96a8\u9019\u500b\u4e16\u754c\u8207\u4e16\u4eba\u8d77\u821e\uff0c\u4e0d\u8ffd\u6c42\u4e16\u4e0a\u7684\u6210\u529f\u8207\u4e16\u4eba\u7684\u638c\u8072\uff0c\u800c\u662f\u597d\u597d\u6d3b\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\u5851\u9020\u5929\u570b\u5b50\u6c11\u7684\u6027\u60c5\u3002\u6e34\u671b\u9019\u6b21\u7684\u75ab\u60c5\uff0c\u559a\u9192\u57fa\u7763\u5f92\u6c88\u7761\u7684\u9748\u9b42\uff0c\u6211\u5011\u4e00\u8d77\u8ddf\u96a8\u300c\u6d3b\u8457\u7684\u795e\u300d\uff0c\u5929\u5929\u300c\u66f4\u65b0\u6539\u8b8a\u8207\u8ddf\u96a8\u300d\uff0c\u9810\u5099\u96a8\u6642\u898b\u4e3b\u7684\u9762\uff0c\u9810\u5099\u4e3b\u7684\u518d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 6\uff1a20~ 25 6\uff1a20 \u300c\u65e5\u5f8c\uff0c\u4f60\u7684\u5152\u5b50\u554f\u4f60\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u5429\u5490\u4f60\u5011\u7684\u9019\u4e9b\u6cd5\u5ea6\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u662f &#8230; <a title=\"2020 &#8211; 04 &#8211; 18 QT \u7533\u547d\u8a18 6\uff1a20~ 25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a20-25\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 18 QT \u7533\u547d\u8a18 6\uff1a20~ 25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7950,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7866","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7866","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7866"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7866\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7950"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7866"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7866"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7866"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}