{"id":12559,"date":"2022-08-05T00:00:55","date_gmt":"2022-08-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12559"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-2%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-2%ef%bc%9a1825\/","title":{"rendered":"2022 \u2013 08 \u2013 05 QT \u5275\u4e16\u8a18 2\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 2\uff1a18~25<br \/>\n2\uff1a18 \u8036\u548c\u83ef\u3000\u795e\u8aaa\uff1a\u300c\u90a3\u4eba\u7368\u5c45\u4e0d\u597d\uff0c\u6211\u8981\u70ba\u4ed6\u9020\u4e00\u500b\u914d\u5076\u5e6b\u52a9\u4ed6\u3002\u300d<br \/>\n2\uff1a19 \u8036\u548c\u83ef\u3000\u795e\u7528\u571f\u6240\u9020\u6210\u7684\u91ce\u5730\u5404\u6a23\u8d70\u7378\u548c\u7a7a\u4e2d\u5404\u6a23\u98db\u9ce5\u90fd\u5e36\u5230\u90a3\u4eba\u9762\u524d\uff0c\u770b\u4ed6\u53eb\u751a\u9ebc\u3002\u90a3\u4eba\u600e\u6a23\u53eb\u5404\u6a23\u7684\u6d3b\u7269\uff0c\u90a3\u5c31\u662f\u7260\u7684\u540d\u5b57\u3002<br \/>\n2\uff1a20 \u90a3\u4eba\u4fbf\u7d66\u4e00\u5207\u7272\u755c\u548c\u7a7a\u4e2d\u98db\u9ce5\u3001\u91ce\u5730\u8d70\u7378\u90fd\u8d77\u4e86\u540d\uff1b\u53ea\u662f\u90a3\u4eba\u6c92\u6709\u9047\u898b\u914d\u5076\u5e6b\u52a9\u4ed6\u3002<br \/>\n2\uff1a21 \u8036\u548c\u83ef\u3000\u795e\u4f7f\u4ed6\u6c89\u7761\uff0c\u4ed6\u5c31\u7761\u4e86\uff1b\u65bc\u662f\u53d6\u4e0b\u4ed6\u7684\u4e00\u689d\u808b\u9aa8\uff0c\u53c8\u628a\u8089\u5408\u8d77\u4f86\u3002<br \/>\n2\uff1a22 \u8036\u548c\u83ef\u3000\u795e\u5c31\u7528\u90a3\u4eba\u8eab\u4e0a\u6240\u53d6\u7684\u808b\u9aa8\u9020\u6210\u4e00\u500b\u5973\u4eba\uff0c\u9818\u5979\u5230\u90a3\u4eba\u8ddf\u524d\u3002<br \/>\n2\uff1a23 \u90a3\u4eba\u8aaa\uff1a\u9019\u662f\u6211\u9aa8\u4e2d\u7684\u9aa8\uff0c\u8089\u4e2d\u7684\u8089\uff0c\u53ef\u4ee5\u7a31\u5979\u70ba\u300c\u5973\u4eba\u300d\uff0c\u56e0\u70ba\u5979\u662f\u5f9e\u300c\u7537\u4eba\u300d\u8eab\u4e0a\u53d6\u51fa\u4f86\u7684\u3002<br \/>\n2\uff1a24 \u56e0\u6b64\uff0c\u4eba\u8981\u96e2\u958b\u7236\u6bcd\uff0c\u8207\u59bb\u5b50\u9023\u5408\uff0c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u3002<br \/>\n2\uff1a25 \u7576\u6642\u592b\u59bb\u4e8c\u4eba\u8d64\u8eab\u9732\u9ad4\uff0c\u4e26\u4e0d\u7f9e\u6065\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u5275 2\uff1a18 \u8036\u548c\u83ef\u3000\u795e\u8aaa\uff1a\u90a3\u4eba\u7368\u5c45\u4e0d\u597d\uff0c\u6211\u8981\u70ba\u4ed6\u9020\u4e00\u500b\u914d\u5076\u5e6b\u52a9\u4ed6\u3002<br \/>\n2\uff1a23 \u90a3\u4eba\u8aaa\uff1a\u9019\u662f\u6211\u9aa8\u4e2d\u7684\u9aa8\uff0c\u8089\u4e2d\u7684\u8089\uff0c\u53ef\u4ee5\u7a31\u5979\u70ba\u300c\u5973\u4eba\u300d\uff0c\u56e0\u70ba\u5979\u662f\u5f9e\u300c\u7537\u4eba\u300d\u8eab\u4e0a\u53d6\u51fa\u4f86\u7684\u3002<br \/>\n2\uff1a24 \u56e0\u6b64\uff0c\u4eba\u8981\u96e2\u958b\u7236\u6bcd\uff0c\u8207\u59bb\u5b50\u9023\u5408\uff0c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u3002<br \/>\n2\uff1a25 \u7576\u6642\u592b\u59bb\u4e8c\u4eba\u8d64\u8eab\u9732\u9ad4\uff0c\u4e26\u4e0d\u7f9e\u6065\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u52751\uff1a27\u300c\u795e\u5c31\u7167\u8457\u81ea\u5df1\u7684\u5f62\u50cf\u9020\u4eba\uff0c\u4e43\u662f\u7167\u8457\u4ed6\u7684\u5f62\u50cf\u9020\u7537\u9020\u5973\u3002\u300d\u5148\u524d\u5c31\u5df2\u7d93\u63d0\u5230\u795e\u300c\u9020\u7537\u9020\u5973\u300d\uff0c\u76f4\u52302\uff1a18~25\u624d\u4ed4\u7d30\u8ac7\u5230\u795e\u9020\u5973\u4eba\u7684\u4e8b\u3002<\/p>\n<p>v18\u300c\u8036\u548c\u83ef\u3000\u795e\u8aaa\uff1a\u90a3\u4eba\u7368\u5c45\u4e0d\u597d\uff0c\u6211\u8981\u70ba\u4ed6\u9020\u4e00\u500b\u914d\u5076\u5e6b\u52a9\u4ed6\u3002\u300d\u795e\u7528\u516d\u5929\u9020\u4e86\u5b87\u5b99\u842c\u7269\uff0c\u7136\u5f8c\u5f88\u6eff\u610f\u7684\u8aaa\uff1a\u300c\u795e\u770b\u8457\u662f\u597d\u7684\u3002\u300d \u5728\u6240\u6709\u7684\u5275\u9020\u4e4b\u4e2d\uff0c\u552f\u7368\u9019\u88cf\u8aaa\u5230\uff1a\u300c\u90a3\u4eba\u7368\u5c45\u4e0d\u597d\u300d\u3002\u795e\u9020\u6240\u6709\u7684\u52d5\u7269\uff0c\u90fd\u662f\u4e00\u5c0d\u4e00\u5c0d\u7684\uff0c\u6709\u96c4\u6027\u6709\u96cc\u6027\uff0c\u53ef\u4ee5\u900f\u904e\u4ea4\u914d\u7e41\u884d\u5f8c\u4ee3\uff0c\u537b\u552f\u7368\u5148\u9020\u4e86\u7537\u4eba\uff0c\u6c92\u6709\u4e00\u8d77\u9020\u7537\u5973\u3002\u800c\u4e14\u5728\u9020\u5973\u4eba\u4e4b\u524d\uff0c\u795e\u8981\u4e9e\u7576\u70ba\u6240\u6709\u7684\u6d3b\u7269\u547d\u540d\uff08v19~20\uff09\u3002\u6839\u64da\u8cc7\u6599\u4e16\u4e0a\u6240\u6709\u7684\u751f\u7269\u7a2e\u985e\u591a\u9054\u5343\u842c\uff0c\u9019\u662f\u4e00\u4ef6\u5f88\u7b49\u6d69\u5927\u8207\u8271\u96e3\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u4e9e\u7576\u6709\u795e\u9020\u7684\u5275\u610f\u8207\u667a\u6167\uff0c\u80fd\u5920\u5728\u795e\u7684\u6069\u5178\u4e2d\u8655\u7406\u9019\u4e8b\u3002\u7f8e\u4e2d\u4e0d\u8db3\u7684\u662f\u300c\u90a3\u4eba\u6c92\u6709\u9047\u898b\u914d\u5076\u5e6b\u52a9\u4ed6\u300d\uff08v20\uff09\u3002\u6211\u60f3\u7576\u4e9e\u7576\u547d\u540d\u6642\u770b\u5230\u52d5\u7269\u90fd\u662f\u516c\u6bcd\u4e00\u5c0d\u4e00\u5c0d\u7684\uff0c\u552f\u7368\u300c\u4eba\u985e\u300d\u53ea\u6709\u4ed6\u4e00\u500b\uff0c\u6c92\u8fa6\u6cd5\u8ddf\u300c\u540c\u985e\u540c\u4f34\u300d\u4e92\u52d5\uff0c\u800c\u7522\u751f\u4e86\u5b64\u55ae\u611f\uff08\u7368\u5c45\u4e0d\u597d\uff09\u3002\u795e\u5148\u8b93\u4e9e\u7576\u9ad4\u6703\u5230\u9019\u4e00\u9ede\uff0c\u624d\u958b\u59cb\u9020\u5973\u4eba\uff0c\u4e0d\u77e5\u9053\u662f\u4e0d\u662f\u8981\u4ed6\u5b78\u7fd2\u73cd\u60dc\u611b\u8b77\u59bb\u5b50\u7684\u51fa\u73fe\uff1f<\/p>\n<p>\uff082\uff09v21~23\u795e\u9020\u5973\u4eba\u7684\u65b9\u6cd5\uff0c\u662f\u5f9e\u7537\u4eba\u8eab\u4e0a\u53d6\u6839\u808b\u9aa8\u9020\u6210\u7684\uff0c\u9019\u6216\u8a31\u53ef\u4ee5\u555f\u793a\u6211\u5011\uff08\u53c3\u7db2\u8def\u8cc7\u6599\uff09\uff1a<br \/>\n\u4e00\u3001\u300c\u4e00\u689d\u808b\u9aa8\u300d\u2014 \u795e\u5f9e\u7537\u4eba\u9020\u5973\u4eba\uff0c\u4e0d\u662f\u7528\u982d\u9aa8\uff08\u5982\u4ee5\u5973\u4eba\u70ba\u4e3b\uff09\uff0c\u4e5f\u4e0d\u662f\u7528\u8173\u9aa8\uff08\u5982\u4ee5\u5973\u4eba\u70ba\u8ce4\uff09\uff0c\u4e43\u662f\u7528\u808b\u9aa8\uff0c\u800c\u4e14\u5973\u4eba\u4e5f\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u6a23\u5f0f\u9020\u6210\u7684\uff0c\u6307\u7684\u662f\u2014\u300c\u4ee5\u5973\u4eba\u70ba\u5e73\u7b49\u300d\uff1b\u5f9e\u7537\u4eba\u7684\u81c2\u4e0b\uff0c\u6307\u7684\u662f\u2014\u300c\u7576\u53d7\u7537\u4eba\u7684\u4fdd\u8b77\u300d\uff1b\u6328\u8457\u4ed6\u7684\u5fc3\u2014 \u6307\u7684\u662f\u300c\u7576\u8499\u7537\u4eba\u6240\u89aa\u5bc6\u6240\u611b\u7684\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u9020\u7269\u7684\u5947\u5999 \u2014 \u4e9e\u7576\u548c\u590f\u5a03\u88ab\u9020\u6642\u4e26\u4e0d\u662f\u5b30\u5152\uff0c\u5df2\u7d93\u6210\u719f\u5230\u53ef\u4ee5\u7d50\u5a5a\u7684\u5e74\u9f61\uff0c\u4f46\u4ed6\u5011\u7684\u5be6\u969b\u5e74\u9f61\u537b\u4e0d\u52301\u79d2\u9418\u3002\u540c\u7406\uff0c\u795e\u4e5f\u53ef\u4ee5\u752824\u5c0f\u6642\u9020\u51fa\u770b\u8d77\u4f86\u50cf\u7d93\u904e\u8a31\u591a\u5104\u5e74\u6f14\u5316\u7684\u5b87\u5b99\uff0c\u722d\u8ad6\u4e03\u65e5\u7684\u5275\u9020\u5230\u5e95\u662f7\u500b24\u5c0f\u6642\u3001\u9084\u662f7\u500b\u6f2b\u9577\u968e\u6bb5\uff0c\u5728\u795e\u7684\u5927\u80fd\u9762\u524d\u4e26\u6c92\u6709\u5be6\u969b\u7684\u610f\u7fa9\u3002<\/p>\n<p>\u4e09\u3001\u5e6b\u52a9\u8005 \u2014 \u795e\u5148\u9020\u4e86\u7537\u4eba\uff0c\u5f8c\u9020\u4e86\u5973\u4eba\uff0c\u4e26\u4e14\u8aaa\u660e\uff1a\u300c\u6211\u8981\u70ba\u4ed6\u9020\u4e00\u500b\u914d\u5076\u5e6b\u52a9\u4ed6\u3002\u300d\u9019\u88cf\u6211\u5011\u8981\u5c0f\u5fc3\uff0c\u5148\u9020\u8207\u5f8c\u9020\uff0c\u7d55\u5c0d\u4e0d\u662f\u300c\u5730\u4f4d\u4e0a\u300d\u6709\u5dee\u5225\uff0c\u7d55\u4e0d\u662f\u300c\u7537\u5c0a\u5973\u5351\u300d\uff0c\u800c\u662f\u6709\u300c\u795e\u5275\u9020\u7684\u79e9\u5e8f\u8207\u6b0a\u67c4\u7684\u904b\u4f5c\u300d\u3002\u5148\u9020\u7537\u4eba\uff0c\u7537\u4eba\u662f\u8981\u5b78\u7fd2\u4f5c\u982d\u7684\uff0c\u4f46\u7537\u4eba\u4e5f\u8981\u5728\u795e\u9762\u524d\u8ca0\u8d77\u300c\u4f5c\u982d\u7684\u8cac\u4efb\u300d\uff0c\u5e36\u9818\u6574\u500b\u5bb6\u5ead\u89aa\u8fd1\u795e\uff0c\u5411\u795e\u4ea4\u5e33\u3002\u5973\u4eba\u662f\u5e6b\u52a9\u8005\uff0c\u7d55\u4e0d\u662f\u6b21\u7b49\uff0c\u800c\u662f\u5f37\u8abf\u300c\u7537\u5973\u53d7\u9020\u7684\u4e0d\u540c\u3001\u4e92\u88dc\u3001\u76f8\u4e92\u6210\u5168\u3001\u6eff\u8db3\u3002\u300d\u795e\u9020\u7537\u5973\u4e0d\u662f\u70ba\u4e86\u77ed\u66ab\u4eca\u751f\u5bb6\u5ead\u7684\u7e41\u6b96\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u4e00\u8d77\u627f\u53d7\u751f\u547d\u7684\u6069\u5178\u300d\uff0c\u592b\u59bb\u8207\u5152\u5973\u5728\u795e\u7684\u6069\u5178\u4e2d\u6210\u9577\uff0c\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u9019\u624d\u662f\u5bb6\u5ead\u5efa\u7acb\u8207\u8499\u798f\u7684\u79d8\u8a23\u3002<\/p>\n<p>\u56db\u3001\u4e09\u4f4d\u4e00\u9ad4 \u2014 \u6211\u89ba\u5f97\u795e\u6703\u9020\u7537\u9020\u5973\u3001\u9020\u516c\u9020\u6bcd\uff0c\u7d44\u6210\u5bb6\u5ead\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u795e\u672c\u8eab\u5c31\u662f\u300c\u4e09\u4f4d\u4e00\u9ad4\u300d\u3002\u4e09\u4e00\u795e\u4eab\u53d7\u5f7c\u6b64\u4e4b\u9593\u7684\u611b\u3001\u95dc\u4fc2\u3001\u540c\u5de5\u3001\u6210\u5168\u3001\u6eff\u8db3\uff0c\u795e\u80af\u5b9a\u77e5\u9053\u9019\u6bd4\u300c\u4e00\u500b\u4f4d\u683c\u300d\u597d\u5f97\u592a\u591a\u4e86\u3002\u300c\u611b\u300d\u7684\u672c\u8eab\u9700\u8981\u6709\u5c0d\u8c61\uff0c\u6709\u51fa\u53e3\uff0c\u4e0d\u7136\u5c31\u4e0d\u662f\u611b\uff0c\u800c\u662f\u81ea\u79c1\u81ea\u5229\u3002\u6240\u4ee5\u795e\u7d44\u6210\u5bb6\u5ead\uff0c\u8b93\u592b\u59bb\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\uff0c\u5c31\u662f\u8981\u4eba\u53bb\u9ad4\u6703\u300c\u4e09\u4e00\u795e\u300d\u4e4b\u9593\u89aa\u5bc6\u655e\u958b\u611b\u7684\u95dc\u4fc2\u3002\u4eca\u5929\u6211\u5011\u670d\u4e8b\u7684\u300c\u5bb6\u8077\u5834\u6559\u6703\u300d\uff0c\u4e5f\u662f\u5f37\u8abf\u300c\u4e8c\u3001\u4e09\u4eba\u5949\u4e3b\u540d\u4e3b\u5c31\u540c\u5728\u300d\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u4eba\u591a\u300d\uff0c\u800c\u662f\u300c\u4e00\u5c0f\u7fa4\u5f1f\u5144\u76f8\u611b\u300d\uff0c\u9019\u624d\u662f\u5bb6\u5ead\u8207\u6559\u6703\u7684\u672c\u8cea\u3002<\/p>\n<p>\u4e94\u3001\u655e\u958b\u8207\u5305\u5bb9 \u2014 v24\u300c\u7576\u6642\u592b\u59bb\u4e8c\u4eba\u8d64\u8eab\u9732\u9ad4\uff0c\u4e26\u4e0d\u7f9e\u6065\u3002\u300d\u4e0a\u5e1d\u9020\u4eba\uff0c\u6709\u5c6c\u5929\u7684\u69ae\u5149\u5305\u8986\uff0c\u4f46\u662f\u4eba\u72af\u7f6a\u7834\u58de\u4e86\u9019\u4e00\u5207\uff0c\u7f9e\u6065\u662f\u5f9e\u7f6a\u60e1\u800c\u4f86\u7684\u8ca0\u9762\u60c5\u611f\u3002\u672c\u4f86\u4eba\u8207\u4eba\u4e4b\u9593\u662f\u5b8c\u5168\u7684\u655e\u958b\u3001\u4fe1\u4efb\u8207\u63a5\u7d0d\uff0c\u4f46\u662f\u7f6a\u7834\u58de\u4e86\u95dc\u4fc2\uff0c\u9020\u6210\u4e86\u9694\u7d55\uff0c\u65bc\u662f\u8106\u5f31\u7684\u4eba\u6027\u5fc5\u9808\u300c\u81ea\u6211\u9632\u885b\u300d\uff0c\u300c\u4fdd\u6301\u8ddd\u96e2\u300d\u3001\u300c\u4e92\u76f8\u63a8\u8ac9\u300d\u3002\u592b\u59bb\u537b\u4e0d\u61c9\u8a72\u5982\u6b64\uff0c\u800c\u662f\u300c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u300d\uff0c\u5f7c\u6b64\u4e86\u89e3\uff0c\u537b\u4e0d\u662f\u9694\u7d55\uff0c\u800c\u662f\u655e\u958b\u3001\u63a5\u7d0d\u8207\u5305\u5bb9\u3002<\/p>\n<p>\uff083\uff09v24\u300c\u56e0\u6b64\uff0c\u4eba\u8981\u96e2\u958b\u7236\u6bcd\uff0c\u8207\u59bb\u5b50\u9023\u5408\uff0c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u3002\u300d\u9019\u662f\u57fa\u7763\u5f92\u5a5a\u79ae\u5e38\u7528\u7684\u7d93\u6587\uff0c\u4e5f\u662f\u795e\u7684\u5fc3\u610f\u3002\u4e00\u500b\u4eba\u5728\u5c1a\u672a\u7d50\u5a5a\u4e4b\u524d\uff0c\u7406\u7576\u7531\u7236\u6bcd\u8ca0\u8cac\u8207\u4fdd\u8b77\uff1b\u4f46\u662f\u7576\u4eba\u7d50\u5a5a\u4e4b\u5f8c\uff0c\u4ee3\u8868\u5728\u5fc3\u88cf\u8207\u751f\u7406\u4e0a\u5df2\u7d93\u8db3\u5920\u6210\u719f\u4e86\uff0c\u53ef\u4ee5\u300c\u7368\u7acb\u3001\u7368\u7576\u4e00\u9762\u300d\uff0c\u65bc\u662f\u96e2\u958b\u7236\u6bcd\uff0c\u53e6\u7d44\u4e00\u500b\u5bb6\u5ead\u3002\u96e2\u958b\u7236\u6bcd\u7d55\u4e0d\u662f\u95dc\u4fc2\u4e0a\u7684\u758f\u96e2\uff0c\u800c\u662f\u5728\u601d\u60f3\u3001\u60c5\u611f\u3001\u7d93\u6fdf\u3001\u8cac\u4efb\u4e0a\u7684\u7368\u7acb\u8207\u6210\u9577\u3002\u9019\u88cf\u4e2d\u570b\u4eba\u7684\u50b3\u7d71\u8207\u5916\u570b\u6709\u5f88\u5927\u7684\u4e0d\u540c\uff1b\u5916\u570b\u4eba\u7684\u793e\u6703\u6df1\u53d7\u8056\u7d93\u5f71\u97ff\uff0c\u6703\u9f13\u52f5\u5e74\u8f15\u4eba\u8d81\u65e9\u7368\u7acb\u81ea\u7d44\u5bb6\u5ead\uff0c\u4e2d\u570b\u4eba\u5247\u662f\u628a\u5b5d\u9806\u7576\u6210\u8981\u8207\u516c\u5a46\u540c\u4f4f\uff0c\u7d50\u679c\u9020\u6210\u8a31\u591a\u5bb6\u5ead\u7684\u554f\u984c\u8207\u5931\u548c\uff0c\u9019\u662f\u503c\u5f97\u7559\u5fc3\u7684\u73fe\u8c61\u3002<\/p>\n<p>\u6700\u5f8c\u6211\u5011\u4e5f\u4f86\u88dc\u5145\u4e00\u4e0b\uff0c\u795e\u9020\u7537\u4eba\u300c\u7368\u5c45\u4e0d\u597d\u300d\uff0c\u6240\u4ee5\u9700\u8981\u914d\u5076\u5e6b\u52a9\u4ed6\uff0c\u9019\u500b\u524d\u984c\u662f\u4eba\u5728\u6c92\u6709\u72af\u7f6a\u4e4b\u524d\u3002\u4f46\u662f\u7576\u4eba\u72af\u7f6a\u4e4b\u5f8c\uff0c\u7537\u4eba\u5973\u4eba\u90fd\u8b8a\u6210\u70ba\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\uff1b\u7537\u4eba\u4e0d\u518d\u70ba\u795e\u800c\u6d3b\uff0c\u800c\u662f\u70ba\u5df1\u800c\u6d3b\uff1b\u5973\u4eba\u4e5f\u4e0d\u662f\u70ba\u795e\u800c\u6d3b\uff0c\u4e5f\u4e0d\u898b\u5f97\u70ba\u4e86\u5e6b\u52a9\u7537\u4eba\uff0c\u540c\u6a23\u662f\u70ba\u81ea\u5df1\u800c\u6d3b\u2026\uff0c\u5c31\u50cf\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4e0d\u662f\u300c\u5f7c\u6b64\u76f8\u611b\u300d\uff0c\u537b\u662f\u5f7c\u6b64\u300c\u76f8\u54ac\u76f8\u541e\u300d\u4e00\u6a23\u3002\u6240\u4ee5\u4fdd\u7f85\u5728\u6797\u524d7\uff1a26~27\u624d\u6703\u8aaa\uff1a\u300c\u56e0\u73fe\u4eca\u7684\u8271\u96e3\uff0c\u64da\u6211\u770b\u4f86\uff0c\u4eba\u4e0d\u5982\u5b88\u7d20\u5b89\u5e38\u624d\u597d\u3002\u4f60\u6709\u59bb\u5b50\u7e8f\u8457\u5462\uff0c\u5c31\u4e0d\u8981\u6c42\u812b\u96e2\uff1b\u4f60\u6c92\u6709\u59bb\u5b50\u7e8f\u8457\u5462\uff0c\u5c31\u4e0d\u8981\u6c42\u59bb\u5b50\u3002\u300d<\/p>\n<p>\u610f\u601d\u662f\u4eba\u5728\u72af\u7f6a\u4e4b\u5f8c\uff0c\u5982\u679c\u6c92\u6709\u795e\u7684\u6069\u5178\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\uff0c\u501a\u9760\u795e\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u90a3\u9ebc\u5a5a\u59fb\u5c31\u4e0d\u898b\u5f97\u662f\u795d\u798f\uff0c\u53cd\u800c\u53ef\u80fd\u6210\u70ba\u300c\u66f4\u5927\u7684\u707d\u96e3\u300d\u3002\u5169\u500b\u81ea\u79c1\u7684\u4eba\u751f\u6d3b\u5728\u4e00\u8d77\uff0c\u6bd4\u8d77\u4e00\u500b\u81ea\u79c1\u7684\u4eba\uff0c\u6703\u9020\u6210\u66f4\u5927\u7684\u554f\u984c\uff0c\u6240\u4ee5\u4eba\u60f3\u8981\u7d50\u5a5a\uff0c\u5fc5\u9808\u6709\u9192\u609f\uff0c\u9664\u975e\u6211\u5011\u9858\u610f\u5728\u5a5a\u59fb\u4e2d\u5b78\u7fd2\u300c\u6094\u6539\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u5f97\u8457\u300c\u6069\u5178\u529b\u91cf\u6d3b\u51fa\u611b\u4eba\u7684\u751f\u547d\u300d\uff0c\u8b93\u5a5a\u59fb\u6210\u70ba\u300c\u9435\u78e8\u9435\u3001\u78e8\u51fa\u5203\u4f86\u300d\uff0c\u5f7c\u6b64\u78e8\u5408\u4e26\u4e14\u6210\u9577\u7684\u5951\u6a5f\uff0c\u9019\u6a23\u7684\u5a5a\u59fb\u5c31\u662f\u5e6b\u52a9\u96d9\u65b9\u6210\u9577\u8207\u6210\u5168\u3002\u5982\u679c\u4e00\u5c0d\u7537\u5973\u5a5a\u5f8c\u4e0d\u80af\u6539\u8b8a\u81ea\u5df1\uff0c\u53ea\u60f3\u6539\u8b8a\u5c0d\u65b9\uff0c\u80af\u5b9a\u662f\u707d\u96e3\uff0c\u60f3\u8981\u7d50\u5a5a\u7684\u7537\u5973\u9700\u8981\u660e\u767d\u771f\u7406\uff0c\u9760\u4e3b\u6069\u5178\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5275\u4e16\u8a18\u5be6\u5728\u592a\u91cd\u8981\u4e86\uff0c\u56e0\u70ba\u88cf\u9762\u63ed\u9732\u8a31\u591a\u795e\u9020\u4eba\u300c\u8d77\u521d\u7684\u65e8\u610f\u300d\uff0c\u53ef\u4ee5\u8aaa\u5c31\u662f\u4e00\u672c\u300c\u4eba\u985e\u8aaa\u660e\u4f7f\u7528\u624b\u518a\u300d\u3002\u4eca\u5929\u4e0d\u7ba1\u540c\u6027\u5a5a\u59fb\u554f\u984c\uff0c\u6216\u662f\u53f0\u7063\u96e2\u5a5a\u7387\u9ad8\u5f97\u96e2\u8b5c\uff0c\u6216\u662f\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u9694\u95a1\u8207\u50b7\u5bb3\u2026\uff0c\u90fd\u662f\u4eba\u9078\u64c7\u81ea\u6211\u4e2d\u5fc3\uff0c\u72af\u7f6a\u96e2\u958b\u4e86\u795e\uff0c\u7522\u751f\u51fa\u7a2e\u7a2e\u4e56\u50fb\u7f6a\u60e1\u504f\u5dee\u7684\u884c\u5f91\uff0c\u65e9\u5df2\u9060\u96e2\u4e86\u300c\u795e\u7684\u65e8\u610f\u8207\u69ae\u8000\u300d\uff0c\u4e0d\u662f\u795d\u798f\uff0c\u800c\u662f\u8d70\u5411\u7f6a\u60e1\u7684\u6bc0\u6ec5\u3002\u5373\u4f7f\u57fa\u7763\u5f92\u4fe1\u4e86\u4e3b\uff0c\u5982\u679c\u6c92\u6709\u6094\u6539\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u90a3\u9ebc\u5a5a\u59fb\u4e5f\u4e0d\u6703\u8b8a\u6210\u795d\u798f\uff0c\u7167\u6a23\u4e5f\u53ef\u4ee5\u662f\u62c6\u6bc0\u8207\u7834\u58de\u3002\u6240\u4ee5\u300c\u771f\u4fe1\u4e3b\u300d\u7684\u4eba\uff0c\u5c31\u662f\u5728\u751f\u547d\u4e2d\u4e0d\u65b7\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\u8f49\u5411\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6211\u5011\u624d\u80fd\u9818\u53d7\u300c\u611b\u7684\u80fd\u529b\u300d\uff0c\u611b\u795e\u611b\u5df1\u611b\u4eba\uff0c\u5bb6\u5ead\u624d\u80fd\u6210\u70ba\u795d\u798f\u3002\u6211\u5011\u4e0d\u898b\u5f97\u8ffd\u6c42\u300c\u5927\u6559\u6703\u300d\uff0c\u4eba\u96d6\u591a\u4f46\u662f\u95dc\u4fc2\u4e5f\u662f\u758f\u96e2\uff1b\u6240\u4ee5\u4e5f\u53ef\u4ee5\u5728\u6bcf\u500b\u4eba\u7684\u300c\u5bb6\u8077\u5834\u6559\u6703\u300d\u4e2d\u4e8c\u3001\u4e09\u4eba\u958b\u59cb\u5b78\u7fd2\u611b\u8207\u88ab\u611b\uff0c\u4f86\u898b\u8b49\u300c\u795e\u771f\u662f\u8207\u6211\u5011\u540c\u5728\u300d\uff01<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -3px; top: 2167.76px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 2\uff1a18~25 2\uff1a18 \u8036\u548c\u83ef\u3000\u795e\u8aaa\uff1a\u300c\u90a3\u4eba\u7368\u5c45\u4e0d\u597d\uff0c\u6211\u8981\u70ba\u4ed6\u9020\u4e00\u500b\u914d\u5076\u5e6b\u52a9\u4ed6\u3002\u300d 2\uff1a19 \u8036\u548c\u83ef &#8230; <a title=\"2022 \u2013 08 \u2013 05 QT \u5275\u4e16\u8a18 2\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-05-qt-%e5%89%b5%e4%b8%96%e8%a8%98-2%ef%bc%9a1825\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 05 QT \u5275\u4e16\u8a18 2\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12562,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12559","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12559","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12559"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12559\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12562"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12559"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12559"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12559"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}