{"id":13317,"date":"2023-01-05T00:00:55","date_gmt":"2023-01-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13317"},"modified":"2023-03-08T03:47:41","modified_gmt":"2023-03-07T19:47:41","slug":"2023-01-05-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-05-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 01 \u2013 05 QT \u96c5\u5404\u66f8 3\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u96c5\u5404\u66f8 3\uff1a1~18<\/p>\n<p>3\uff1a1 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u4e0d\u8981\u591a\u4eba\u4f5c\u5e2b\u5085\uff0c\u56e0\u70ba\u66c9\u5f97\u6211\u5011\u8981\u53d7\u66f4\u91cd\u7684\u5224\u65b7\u3002<br \/>\n3\uff1a2 \u539f\u4f86\u6211\u5011\u5728\u8a31\u591a\u4e8b\u4e0a\u90fd\u6709\u904e\u5931\uff1b\u82e5\u6709\u4eba\u5728\u8a71\u8a9e\u4e0a\u6c92\u6709\u904e\u5931\uff0c\u4ed6\u5c31\u662f\u5b8c\u5168\u4eba\uff0c\u4e5f\u80fd\u52d2\u4f4f\u81ea\u5df1\u7684\u5168\u8eab\u3002<br \/>\n3\uff1a3 \u6211\u5011\u82e5\u628a\u56bc\u74b0\u653e\u5728\u99ac\u5634\u88cf\uff0c\u53eb\u7260\u9806\u670d\uff0c\u5c31\u80fd\u8abf\u52d5\u7260\u7684\u5168\u8eab\u3002<br \/>\n3\uff1a4 \u770b\u54ea\uff0c\u8239\u96bb\u96d6\u7136\u751a\u5927\uff0c\u53c8\u88ab\u5927\u98a8\u50ac\u903c\uff0c\u53ea\u7528\u5c0f\u5c0f\u7684\u8235\uff0c\u5c31\u96a8\u8457\u638c\u8235\u7684\u610f\u601d\u8f49\u52d5\u3002<br \/>\n3\uff1a5 \u9019\u6a23\uff0c\u820c\u982d\u5728\u767e\u9ad4\u88cf\u4e5f\u662f\u6700\u5c0f\u7684\uff0c\u537b\u80fd\u8aaa\u5927\u8a71\u3002\u770b\u54ea\uff0c\u6700\u5c0f\u7684\u706b\u80fd\u9ede\u8457\u6700\u5927\u7684\u6a39\u6797\u3002<br \/>\n3\uff1a6 \u820c\u982d\u5c31\u662f\u706b\uff0c\u5728\u6211\u5011\u767e\u9ad4\u4e2d\uff0c\u820c\u982d\u662f\u500b\u7f6a\u60e1\u7684\u4e16\u754c\uff0c\u80fd\u6c61\u7a62\u5168\u8eab\uff0c\u4e5f\u80fd\u628a\u751f\u547d\u7684\u8f2a\u5b50\u9ede\u8d77\u4f86\uff0c\u4e26\u4e14\u662f\u5f9e\u5730\u7344\u88cf\u9ede\u8457\u7684\u3002<br \/>\n3\uff1a7 \u5404\u985e\u7684\u8d70\u7378\u3001\u98db\u79bd\u3001\u6606\u87f2\u3001\u6c34\u65cf\uff0c\u672c\u4f86\u90fd\u53ef\u4ee5\u5236\u4f0f\uff0c\u4e5f\u5df2\u7d93\u88ab\u4eba\u5236\u4f0f\u4e86\uff1b<br \/>\n3\uff1a8 \u60df\u7368\u820c\u982d\u6c92\u6709\u4eba\u80fd\u5236\u4f0f\uff0c\u662f\u4e0d\u6b62\u606f\u7684\u60e1\u7269\uff0c\u6eff\u4e86\u5bb3\u6b7b\u4eba\u7684\u6bd2\u6c23\u3002<br \/>\n3\uff1a9 \u6211\u5011\u7528\u820c\u982d\u980c\u8b9a\u90a3\u70ba\u4e3b\u3001\u70ba\u7236\u7684\uff0c\u53c8\u7528\u820c\u982d\u5492\u8a5b\u90a3\u7167\u8457\u3000\u795e\u5f62\u50cf\u88ab\u9020\u7684\u4eba\u3002<br \/>\n3\uff1a10 \u980c\u8b9a\u548c\u5492\u8a5b\u5f9e\u4e00\u500b\u53e3\u88cf\u51fa\u4f86\uff01\u6211\u7684\u5f1f\u5144\u5011\uff0c\u9019\u662f\u4e0d\u61c9\u7576\u7684\uff01<br \/>\n3\uff1a11 \u6cc9\u6e90\u5f9e\u4e00\u500b\u773c\u88cf\u80fd\u767c\u51fa\u751c\u82e6\u5169\u6a23\u7684\u6c34\u55ce\uff1f<br \/>\n3\uff1a12 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u7121\u82b1\u679c\u6a39\u80fd\u751f\u6a44\u6b16\u55ce\uff1f\u8461\u8404\u6a39\u80fd\u7d50\u7121\u82b1\u679c\u55ce\uff1f\u9e79\u6c34\u88cf\u4e5f\u4e0d\u80fd\u767c\u51fa\u751c\u6c34\u4f86\u3002<br \/>\n3\uff1a13 \u4f60\u5011\u4e2d\u9593\u8ab0\u662f\u6709\u667a\u6167\u6709\u898b\u8b58\u7684\u5462\uff1f\u4ed6\u5c31\u7576\u5728\u667a\u6167\u7684\u6eab\u67d4\u4e0a\u986f\u51fa\u4ed6\u7684\u5584\u884c\u4f86\u3002<br \/>\n3\uff1a14 \u4f60\u5011\u5fc3\u88cf\u82e5\u61f7\u8457\u82e6\u6bd2\u7684\u5ac9\u5992\u548c\u7d1b\u722d\uff0c\u5c31\u4e0d\u53ef\u81ea\u8a87\uff0c\u4e5f\u4e0d\u53ef\u8aaa\u8b0a\u8a71\u62b5\u64cb\u771f\u9053\u3002<br \/>\n3\uff1a15 \u9019\u6a23\u7684\u667a\u6167\u4e0d\u662f\u5f9e\u4e0a\u982d\u4f86\u7684\uff0c\u4e43\u662f\u5c6c\u5730\u7684\uff0c\u5c6c\u60c5\u617e\u7684\uff0c\u5c6c\u9b3c\u9b54\u7684\u3002<br \/>\n3\uff1a16 \u5728\u4f55\u8655\u6709\u5ac9\u5992\u3001\u7d1b\u722d\uff0c\u5c31\u5728\u4f55\u8655\u6709\u64fe\u4e82\u548c\u5404\u6a23\u7684\u58de\u4e8b\u3002<br \/>\n3\uff1a17 \u60df\u7368\u5f9e\u4e0a\u982d\u4f86\u7684\u667a\u6167\uff0c\u5148\u662f\u6e05\u6f54\uff0c\u5f8c\u662f\u548c\u5e73\uff0c\u6eab\u826f\u67d4\u9806\uff0c\u6eff\u6709\u6190\u61ab\uff0c\u591a\u7d50\u5584\u679c\uff0c\u6c92\u6709\u504f\u898b\uff0c\u6c92\u6709\u5047\u5192\u3002<br \/>\n3\uff1a18 \u4e26\u4e14\u4f7f\u4eba\u548c\u5e73\u7684\uff0c\u662f\u7528\u548c\u5e73\u6240\u683d\u7a2e\u7684\u7fa9\u679c\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u96c5 3\uff1a1 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u4e0d\u8981\u591a\u4eba\u4f5c\u5e2b\u5085\uff0c\u56e0\u70ba\u66c9\u5f97\u6211\u5011\u8981\u53d7\u66f4\u91cd\u7684\u5224\u65b7\u3002<br \/>\n3\uff1a2 \u539f\u4f86\u6211\u5011\u5728\u8a31\u591a\u4e8b\u4e0a\u90fd\u6709\u904e\u5931\uff1b\u82e5\u6709\u4eba\u5728\u8a71\u8a9e\u4e0a\u6c92\u6709\u904e\u5931\uff0c\u4ed6\u5c31\u662f\u5b8c\u5168\u4eba\uff0c\u4e5f\u80fd\u52d2\u4f4f\u81ea\u5df1\u7684\u5168\u8eab\u3002<br \/>\n3\uff1a17 \u60df\u7368\u5f9e\u4e0a\u982d\u4f86\u7684\u667a\u6167\uff0c\u5148\u662f\u6e05\u6f54\uff0c\u5f8c\u662f\u548c\u5e73\uff0c\u6eab\u826f\u67d4\u9806\uff0c\u6eff\u6709\u6190\u61ab\uff0c\u591a\u7d50\u5584\u679c\uff0c\u6c92\u6709\u504f\u898b\uff0c\u6c92\u6709\u5047\u5192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~12\u96c5\u5404\u8aaa\u4fe1\u5fc3\u7406\u7576\u6d3b\u51fa\u884c\u70ba\u7684\u898b\u8b49\uff0c\u7b2c\u4e00\u500b\u8981\u5f37\u8abf\u7684\u5c31\u662f\u5f9e\u6211\u5011\u820c\u982d\u6240\u767c\u51fa\u7684\u8a00\u8a9e\u3002\u9019\u88cf\u8209\u51fa\u5f88\u591a\u8a71\u8a9e\u7684\u529b\u91cf\u3001\u8a71\u8a9e\u7684\u90aa\u60e1\uff0c\u8207\u8a71\u8a9e\u80fd\u5920\u5e36\u4f86\u7684\u7834\u58de\u80fd\u529b\u3002\u5176\u5be6\u8b80\u5b8c\u9019\u4e9b\u7d93\u6587\uff0c\u6211\u5011\u8981\u4e86\u89e3\u554f\u984c\u4e0d\u662f\u8a71\u8a71\u672c\u8eab\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\uff0c\u56e0\u70ba\u8a71\u8a9e\u53ea\u662f\u767c\u8072\u7684\u5de5\u5177\uff0c\u771f\u6b63\u80fd\u5920\u6c61\u7a62\u4eba\u7684\u662f\u5fc3\uff0c\u300c\u4eba\u5fc3\u6bd4\u842c\u7269\u90fd\u8a6d\u8a50\uff0c\u58de\u5230\u6975\u8655\uff0c\u8ab0\u80fd\u8b58\u900f\u5462\uff1f\u300d\uff08\u803617\uff1a9\uff09\u3001\u300c\u5f9e\u5916\u9762\u9032\u53bb\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u60df\u6709\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002\u300d\uff08\u53ef7\uff1a15\uff09\u5728\u96c53\u7ae0\uff0c\u96c5\u5404\u7528\u4eba\u6240\u8b1b\u7684\u8a71\u8a9e\uff0c\u4f86\u8aaa\u660e\u4fe1\u5fc3\u8207\u884c\u70ba\u7684\u95dc\u4fc2\u3002\u4fe1\u5fc3\u5fc5\u9808\u6709\u884c\u70ba\uff0c\u4e00\u500b\u56e0\u4fe1\u7a31\u7fa9\u3001\u751f\u547d\u6094\u6539\u7684\u57fa\u7763\u5f92\uff0c\u5fc5\u9808\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u884c\u70ba\u7684\u898b\u8b49\uff0c\u7b2c\u4e00\u500b\u53cd\u61c9\u51fa\u4f86\u7684\u5c31\u662f\u4ed6\u53e3\u4e2d\u6240\u8aaa\u7684\u8a71\u8a9e\u3002\u5982\u679c\u4e00\u500b\u4eba\u81ea\u5df1\u6240\u8b1b\u7684\u8a71\u90fd\u4e0d\u80fd\u88ab\u7d04\u675f\uff0c\u4e0d\u4f46\u4e0d\u80fd\u69ae\u8000\u795e\u9020\u5c31\u4eba\uff0c\u53cd\u800c\u6210\u70ba\u5492\u8a5b\u4eba\u3001\u6c61\u7a62\u4eba\u7684\u51f6\u5668\uff0c\u9019\u600e\u9ebc\u53ef\u80fd\u662f\u4e00\u500b\u6b63\u5e38\u57fa\u7763\u5f92\u6240\u6703\u6d41\u9732\u51fa\u4f86\u7684\u751f\u547d\u898b\u8b49\uff1f<\/p>\n<p>\u5305\u62ec\u90a3\u4e9b\u6559\u5c0e\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u4e0d\u8981\u4ee5\u70ba\u6559\u5c0e\u795e\u7684\u8a71\u6703\u5f97\u5230\u66f4\u591a\u7684\u5c0a\u69ae\uff0c\u4f46\u5982\u679c\u5fc3\u53e3\u4e0d\u4e00\uff0c\u8b8a\u6210\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u5047\u5192\u507d\u5584\uff0c\u7528\u9ad8\u5c1a\u7684\u6559\u5c0e\u4f86\u63a9\u98fe\u6211\u5011\u672a\u7d93\u6094\u6539\u7684\u5167\u5fc3\uff0c\u6050\u6015\u6211\u5011\u8981\u53d7\u5230\u7684\u5be9\u5224\u662f\u66f4\u56b4\u91cd\u7684\u3002\u9019\u6a23\u8aaa\u4f86\u96e3\u9053\u5c31\u4e0d\u8981\u6559\u5c0e\u4e86\u55ce\uff1f\u5927\u4f7f\u547d\u5176\u4e2d\u4e00\u500b\u91cd\u9ede\u5c31\u662f\u300c\u51e1\u6211\uff08\u4e3b\uff09\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\u300d\u3001\u6797\u524d14\uff1a1\u300c\u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\u300d\u6211\u500b\u4eba\u89ba\u5f97\u91cd\u9ede\u4e0d\u5728\u65bc\u8981\u4e0d\u8981\u6559\u5c0e\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u662f\u5fc5\u9808\u5148\u5f9e\u5fc3\u88cf\u771f\u5be6\u7684\u6094\u6539\u958b\u59cb\u3002\u771f\u5be6\u7684\u4fe1\u5fc3\uff0c\u6703\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\uff0c\u800c\u8868\u73fe\u5728\u8a71\u8a9e\u4e0a\u9762\u3002\u4f46\u662f\u6b7b\u7684\u6216\u5047\u7684\u4fe1\u5fc3\uff0c\u537b\u5f80\u5f80\u6703\u5e36\u51fa\u865b\u5047\u8207\u6c61\u7a62\u7684\u8a71\u8a9e\u3002\u8a71\u8a9e\u7684\u6557\u58de\uff0c\u4e0d\u662f\u820c\u982d\u7684\u7f6a\u904e\uff0c\u800c\u662f\u5fc3\u7684\u554f\u984c\u3002\u96c5\u5404\u66f8\u4e00\u76f4\u8b1b\u5230\u820c\u982d\u3001\u8a71\u8a9e\uff0c\u5176\u5be6\u5c31\u662f\u4e00\u518d\u63d0\u9192\u57fa\u7763\u5f92\u8981\u5f9e\u5fc3\u6539\u8b8a\u958b\u59cb\uff0c\u624d\u80fd\u6539\u8b8a\u8a71\u8a9e\u3002\u90a3\u9ebc\u6211\u5011\u7684\u5fc3\u8a72\u5982\u4f55\u6539\u8b8a\uff1f\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u552f\u6709\u53d7\u795e\u8a71\u8a9e\u548c\u8056\u9748\u7684\u6cbb\u7406\uff0c\u624d\u80fd\u64c1\u6709\u5728\u8a00\u8a9e\u4e0a\u7121\u904e\u5931\u7684\u601d\u60f3\u8207\u54c1\u683c\u3002\u7576\u6211\u5011\u665d\u591c\u9ed8\u60f3\u795e\u8a71\u8a9e\uff0c\u4e26\u4e14\u9806\u670d\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u5c31\u80fd\u8aaa\u51fa\u6210\u719f\u7684\u8a00\u8a5e\u3002\u300d\u9019\u6bb5\u8a71\uff0c\u4e5f\u662f\u6211\u8877\u5fc3\u963f\u5011\u7684\u7b54\u6848\uff01\u795e\u7684\u9748\u3001\u8207\u795e\u7684\u8a71\uff0c\u624d\u80fd\u6539\u8b8a\u6211\u5011\u7684\u5167\u5fc3\uff0c\u9032\u800c\u6de8\u5316\u6211\u5011\u7684\u8a00\u8a9e\u3002<\/p>\n<p>\uff082\uff09v9~12\u9019\u88cf\u662f\u8cac\u5099\u57fa\u7763\u5f92\u7684\u4e00\u53e3\u5169\u820c\u3002\u6211\u5011\u7528\u820c\u982d\u656c\u62dc\u795e\uff0c\u537b\u53c8\u7528\u820c\u982d\u5492\u8a5b\u4eba\uff0c\u537b\u597d\u50cf\u6c92\u6709\u4efb\u4f55\u9055\u548c\u611f\uff0c\u7adf\u80fd\u5982\u6b64\u81ea\u5728\u7684\u5207\u63db\u5728\u4e8c\u7a2e\u6a21\u5f0f\u4e4b\u4e2d\uff0c\u96c5\u5404\u8cac\u5099\u9019\u4e9b\u57fa\u7763\u5f92\u300c\u662f\u4e0d\u61c9\u7576\u7684\u300d\u3002\u300c\u980c\u8b9a\u548c\u5492\u8a5b\u5f9e\u4e00\u500b\u53e3\u88cf\u51fa\u4f86\u300d\uff08v10\uff09\u3001\u300c\u6cc9\u6e90\u5f9e\u4e00\u500b\u773c\u88cf\u80fd\u767c\u51fa\u751c\u82e6\u5169\u6a23\u7684\u6c34\u55ce\uff1f\u300d\uff08v11\uff09\u9019\u4e0d\u662f\u61c9\u7576\u7684\uff0c\u4e0d\u9053\u5fb7\u7684\uff0c\u4e5f\u662f\u865b\u507d\u7684\u3002\u6cc9\u6e90\u662f\u4ec0\u9ebc\uff1f\u6cc9\u6e90\u4e0d\u662f\u6211\u5011\u7684\u53e3\u820c\uff0c\u6cc9\u6e90\u662f\u6211\u5011\u7684\u5167\u5fc3\u3002\u4e00\u500b\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u795e\u7684\u8a71\u8a9e\u638c\u6b0a\u7684\u5fc3\u3001\u6094\u6539\u7684\u5fc3\uff0c\u662f\u4e0d\u53ef\u80fd\u767c\u51fa\u300c\u4e8c\u6a23\u7684\u6c34\u300d\uff0c\u6210\u70ba\u795e\u7684\u51fa\u53e3\uff0c\u540c\u6642\u4e5f\u6210\u70ba\u9b54\u9b3c\u7684\u51fa\u53e3\uff0c\u9019\u8c48\u4e0d\u662f\u932f\u4e82\u4e86\u55ce\uff1f\u986f\u7136\u96c5\u5404\u6642\u4ee3\u7684\u521d\u4ee3\u6559\u6703\u88cf\uff0c\u4e0d\u5c11\u4eba\u6709\u9019\u6a23\u7684\u554f\u984c\uff0c\u6240\u4ee5\u96c5\u5404\u63d0\u51fa\u4f86\u63d0\u9192\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u7121\u8996\u65bc\u6211\u5011\u4e00\u53e3\u5169\u820c\uff0c\u5047\u5192\u507d\u5584\uff0c\u8981\u9762\u5c0d\u81ea\u5df1\u5167\u5fc3\u7684\u554f\u984c\uff0c\u6c42\u8056\u9748\u5149\u7167\u3001\u6c42\u4e3b\u5bf6\u8840\u6f54\u6de8\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u7149\u6de8\uff0c\u6210\u70ba\u795e\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u9b54\u9b3c\u7684\u6253\u624b\u3002<\/p>\n<p>v13~18\u56e0\u4fe1\u7a31\u7fa9\u5f97\u6551\u7684\u6069\u5178\uff0c\u4e0d\u4f46\u6703\u53cd\u61c9\u5728\u884c\u70ba\u3001\u8a00\u8a9e\u4e0a\uff0c\u4e5f\u6703\u53cd\u61c9\u5728\u6211\u5011\u5f85\u4eba\u8655\u4e8b\u7684\u667a\u6167\u4e0a\u3002\u771f\u6b63\u7684\u667a\u6167\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u5f9e\u4e0a\u982d\u800c\u4f86\u3002\u8868\u73fe\u5728\u5916\u9762\u5c31\u6703\u662f\uff1a\u300c\u6e05\u6f54\u3001\u5f8c\u662f\u548c\u5e73\u3001\u6eab\u826f\u67d4\u9806\u3001\u6eff\u6709\u6190\u61ab\u3001\u591a\u7d50\u5584\u679c\u3001\u6c92\u6709\u504f\u898b\u3001\u6c92\u6709\u5047\u5192\u3001\u4f7f\u4eba\u548c\u5e73\u7684\uff0c\u662f\u7528\u548c\u5e73\u6240\u683d\u7a2e\u7684\u7fa9\u679c\u3002\u300d\uff08v17~18\uff09\u4f46\u82e5\u5728\u6559\u6703\u4e2d\u8868\u73fe\u51fa\u4f86\u7684\u662f\u300c\u61f7\u8457\u82e6\u6bd2\u7684\u5ac9\u5992\u548c\u7d1b\u722d\u3001\u81ea\u8a87\u3001\u8aaa\u8b0a\u8a71\u62b5\u64cb\u771f\u9053\u3001\u5ac9\u5992\u3001\u7d1b\u722d\u3001\u6709\u64fe\u4e82\u548c\u5404\u6a23\u7684\u58de\u4e8b\u300d\uff08v14~16\uff09\uff0c\u90a3\u9ebc\u6211\u5011\u4e5f\u53ef\u4ee5\u8b49\u660e\uff0c\u6211\u5011\u7684\u5fc3\u5176\u5be6\u4e0d\u662f\u88ab\u8056\u9748\u4f86\u5145\u6eff\u638c\u7ba1\uff0c\u53cd\u800c\u88ab\u9b54\u9b3c\u6240\u727d\u5f15\u8a98\u60d1\uff0c\u884c\u9019\u4e9b\u4e8b\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u7684\u4f86\u6e90\u662f\u300c\u9019\u6a23\u7684\u667a\u6167\u4e0d\u662f\u5f9e\u4e0a\u982d\u4f86\u7684\uff0c\u4e43\u662f\u5c6c\u5730\u7684\uff0c\u5c6c\u60c5\u617e\u7684\uff0c\u5c6c\u9b3c\u9b54\u7684\u300d\uff08v15\uff09\u3002\u5f9e\u679c\u5b50\u53ef\u4ee5\u8a8d\u51fa\u6a39\u4f86\uff0c\u597d\u6a39\u7d50\u597d\u679c\u5b50\uff0c\u58de\u6a39\u7d50\u58de\u679c\u5b50\uff0c\u6211\u5011\u6240\u53cd\u61c9\u51fa\u4f86\u7684\u751f\u547d\uff0c\u6703\u770b\u51fa\u4f86\u6211\u5011\u751f\u547d\u7684\u6839\u6e90\u662f\u9023\u7d50\u65bc\u795e\uff0c\u6216\u662f\u9023\u7d50\u65bc\u9b54\u9b3c\u3002\u56e0\u4fe1\u7a31\u7fa9\u7684\u6551\u6069\u6069\u5178\uff0c\u5c31\u61c9\u8a72\u53cd\u61c9\u5728\u56e0\u884c\u70ba\u7a31\u7fa9\u7684\u898b\u8b49\u8207\u679c\u5b50\u51fa\u4f86\u3002\u8aaa\u4e00\u5957\u3001\u505a\u4e00\u5957\u3001\u8868\u88cf\u4e0d\u4e00\uff0c\u4e0d\u662f\u6b63\u5e38\u57fa\u7763\u5f92\u6240\u61c9\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5176\u5be6\u7d93\u5e38\u7684\u60c5\u6cc1\u662f\uff0c\u4e00\u822c\u4eba\u7684\u5b78\u7fd2\uff0c\u5f9e\u8ab2\u672c\u4e0a\u5b78\u5230\u7684\u5176\u5be6\u662f\u6700\u5c11\u7684\uff0c\u53cd\u800c\u662f\u5f9e\u699c\u6a23\u4e2d\u5b78\u7fd2\u5230\u7684\uff0c\u624d\u662f\u6700\u5be6\u969b\u7684\u3002\u9019\u5e7e\u5e74\u6211\u5011\u5f9e\u65b0\u805e\u770b\u5230\u653f\u6cbb\u4e0a\u7684\u9b25\u722d\u3001\u8b0a\u8a00\u3001\u8b3e\u7f75\uff0c\u5176\u5be6\u4e0d\u77e5\u4e0d\u89ba\u4e5f\u6ef2\u900f\u5230\u4e86\u6821\u5712\uff0c\u751a\u81f3\u6559\u6703\u8207\u5bb6\u5ead\u88cf\u9762\u3002\u6bcf\u4e00\u4ee3\u5e74\u8f15\u4eba\u90fd\u96e3\u514d\u6709\u6240\u8b02\u7684\u300c\u53db\u9006\u671f\u300d\uff0c\u4f46\u662f\u6574\u500b\u793e\u6703\u6587\u5316\u5982\u679c\u63a8\u6ce2\u52a9\u703e\uff0c\u53ea\u6703\u4f7f\u300c\u751f\u547d\u6559\u80b2\u300d\u96ea\u4e0a\u52a0\u971c\uff0c\u52a0\u91cd\u4e86\u793e\u6703\u7684\u7d0a\u4e82\u8207\u9b25\u722d\u3002\u525b\u597d\u6628\u5929\u85dd\u8d77\u767c\u5149\u85dd\u4eba\u6559\u6703\u7267\u8005\u8209\u8fa6\u8a18\u8005\u6703\uff0c\u56e0\u70ba\u524d\u4e00\u9663\u5b50\u90e8\u5206\u5f1f\u5144\u59ca\u59b9\u8207\u6559\u6703\u300c\u5404\u8aaa\u5404\u8a71\u300d\uff0c\u4e5f\u7d66\u672a\u4fe1\u8005\u770b\u7b11\u8a71\uff0c\u53eb\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u3002<\/p>\n<p>\u6211\u4e0d\u6e05\u695a\u5167\u5bb9\uff0c\u6c92\u6709\u8cc7\u683c\u8a55\u8ad6\uff0c\u53ea\u662f\u5f9e\u8056\u7d93\u7684\u89c0\u9ede\u4f86\u770b\uff0c\u300c\u6559\u6703\u300d\u7684\u672c\u8cea\uff0c\u4e26\u4e0d\u662f\u4e00\u500b\u300c\u5730\u65b9\u300d\uff0c\u800c\u662f\u300c\u751f\u547d\u7684\u5171\u540c\u9ad4\u300d\u3002\u65e2\u7136\u662f\u751f\u547d\u5171\u540c\u9ad4\uff0c\u300c\u95dc\u4fc2\u300d\u624d\u662f\u4e3b\u8ef8\uff0c\u800c\u4e0d\u662f\u300c\u4e8b\u5de5\u300d\u8207\u300c\u5229\u5bb3\u95dc\u4fc2\u300d\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u5305\u62ec\u6211\u5011\u81ea\u5df1\u7684\u5354\u6703\uff0c\u90fd\u53ea\u662f\u4e00\u500b\u300c\u656c\u62dc\u4e2d\u5fc3\u300d\u3001\u300c\u88dd\u5099\u4e2d\u5fc3\u300d\u3001\u300c\u5dee\u50b3\u4e2d\u5fc3\u300d\uff0c\u662f\u4e00\u500b\u8a13\u7df4\u8207\u5dee\u50b3\u7684\u6a5f\u69cb\uff0c\u5f88\u96e3\u6703\u8b8a\u6210\u300c\u50cf\u4e00\u5bb6\u4eba\u751f\u6d3b\u7684\u5730\u65b9\u300d\u3002\u4e00\u500b\u661f\u671f\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u624d\u898b\u4e00\u3001\u4e8c\u6b21\u9762\uff0c\u5e7e\u5c0f\u6642\u7684\u6642\u9593\uff0c\u53c8\u600e\u9ebc\u6709\u8fa6\u6cd5\u767c\u5c55\u50cf\u5bb6\u4eba\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\uff1f\u5bb6\u4e2d\u7684\u7236\u6bcd\u3001\u5152\u5973\u3001\u5144\u5f1f\u59ca\u59b9\uff0c\u90a3\u4e00\u500b\u4e0d\u5435\u67b6\u7684\uff1f\u5435\u5b8c\u4e86\u4e5f\u4e0d\u53ef\u80fd\u8aaa\u6563\u5c31\u6563\uff0c\u8aaa\u96e2\u5c31\u96e2\uff0c\u4e0d\u7ba1\u5982\u4f55\uff0c\u9084\u662f\u6703\u5fcd\u8010\u8207\u548c\u597d\uff0c\u300c\u9435\u78e8\u9435\u78e8\u51fa\u5203\u4f86\u300d\u3001\u300c\u5f7c\u6b64\u76f8\u78e8\u300d\uff0c\u9019\u624d\u50cf\u6253\u6b7b\u4e0d\u9000\u7684\u5bb6\u4eba\u3002\u6559\u6703\u4e00\u78e8\u5c31\u6b7b\u4e86\uff0c\u5c31\u96e2\u958b\u4e86\uff0c\u8001\u6b7b\u4e0d\u76f8\u5f80\u4f86\uff0c\u300c\u6b64\u5730\u4e0d\u7559\u4eba\uff0c\u81ea\u6709\u7559\u723a\u8655\u300d\uff0c\u9019\u600e\u9ebc\u50cf\u662f\u300c\u771f\u6b63\u7684\u5bb6\u4eba\u300d\uff1f\u6240\u4ee5\u6211\u5011\u73fe\u5728\u6240\u8a8d\u77e5\u7684\u300c\u6559\u6703\u300d\uff0c\u5176\u5be6\u5145\u5176\u91cf\u53ea\u662f\u4e00\u500b\u656c\u62dc\u4e2d\u5fc3\u3001\u8a13\u7df4\u4e2d\u5fc3\u3001\u5dee\u50b3\u4e2d\u5fc3\u3002\u800c\u6211\u5011\u771f\u6b63\u767c\u63ee\u5f71\u97ff\u529b\u8207\u751f\u6d3b\u4e4b\u8655\uff0c\u662f\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u300c\u5bb6\u5ead\u3001\u8077\u5834\u3001\u6821\u5712\u3001\u793e\u5340\u2026\u300d\uff0c\u9019\u624d\u662f\u6211\u5011\u7684\u79be\u5834\uff0c\u624d\u662f\u6211\u5011\u61c9\u8a72\u767c\u5c55\u300c\u5be6\u8cea\u5c6c\u9748\u5bb6\u5ead\u95dc\u4fc2\u7684\u6559\u6703\u300d\u3002\u300c\u5bb6\u6559\u6703\u3001\u8077\u5834\u6559\u6703\u3001\u6821\u5712\u6559\u6703\u2026\u300d\u5c31\u662f\u9019\u500b\u610f\u601d\uff0c\u4e0d\u662f\u300c\u639b\u62db\u724c\u300d\u7684\u624d\u53eb\u6559\u6703\uff0c\u800c\u662f\u300c\u771f\u6b63\u6709\u5c6c\u9748\u751f\u547d\u9023\u7d50\uff0c\u4e00\u8d77\u6210\u9577\u3001\u4e00\u8d77\u751f\u6d3b\u3001\u4e00\u8d77\u540c\u5de5\u300d\u7684\uff0c\u624d\u662f\u300c\u5be6\u8cea\u7684\u771f\u6559\u6703\u300d\u3002\u53ea\u662f\u73fe\u5728\u5927\u591a\u57fa\u7763\u5f92\u53ea\u6709\u300c\u805a\u6703\u7684\u95dc\u4fc2\u300d\uff0c\u800c\u627e\u4e0d\u5230\u300c\u771f\u6b63\u6709\u751f\u547d\u9023\u7d50\u7684\u5c6c\u9748\u540c\u4f34\u300d\uff0c\u9019\u662f\u4e00\u4ef6\u5f88\u53ef\u60dc\uff0c\u4e5f\u662f\u5f88\u5371\u96aa\u7684\u4e8b\u3002\u6211\u5011\u9664\u4e86\u4e3b\u65e5\u5230\u300c\u6559\u5802\u300d\u805a\u6703\u63a5\u53d7\u88dd\u5099\u4e4b\u5916\uff0c\u9084\u9700\u8981\u6bcf\u500b\u4eba\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u767c\u5c55\u300c\u4e8c\u3001\u4e09\u500b\u4eba\u300d\u7684\u5c6c\u9748\u540c\u4f34\uff0c\u9748\u88cf\u9023\u7d50\u3001\u751f\u547d\u6210\u9577\u3001\u4e00\u8d77\u540c\u5de5\u7684\u300cEkklesia\u300d\u771f\u5be6\u95dc\u4fc2\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4e00\u76f4\u670d\u4e8b\u8207\u63a8\u52d5\u7684\u7406\u5ff5\uff0c\u662f\u6211\u5011\u4e0d\u65b7\u8ffd\u6c42\u843d\u5be6\u7684\u76ee\u6a19\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u5404\u66f8 3\uff1a1~18 3\uff1a1 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u4e0d\u8981\u591a\u4eba\u4f5c\u5e2b\u5085\uff0c\u56e0\u70ba\u66c9\u5f97\u6211\u5011\u8981\u53d7\u66f4\u91cd\u7684\u5224\u65b7\u3002 3\uff1a2 \u539f\u4f86\u6211\u5011\u5728\u8a31\u591a &#8230; <a title=\"2023 \u2013 01 \u2013 05 QT \u96c5\u5404\u66f8 3\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-05-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 05 QT \u96c5\u5404\u66f8 3\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13322,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13317","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13317","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13317"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13317\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13322"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}