{"id":8128,"date":"2020-06-02T12:55:45","date_gmt":"2020-06-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8128"},"modified":"2023-03-08T15:53:07","modified_gmt":"2023-03-08T07:53:07","slug":"2020-06-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-27%ef%bc%9a1126","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-27%ef%bc%9a1126\/","title":{"rendered":"2020 &#8211; 06 &#8211; 02 QT \u7533\u547d\u8a18 27\uff1a11~26"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 27\uff1a11~26<br \/>\n27\uff1a11 \u7576\u65e5\uff0c\u6469\u897f\u56d1\u5490\u767e\u59d3\u8aaa\uff1a<br \/>\n27\uff1a12 \u300c\u4f60\u5011\u904e\u4e86\u7d04\u65e6\u6cb3\uff0c\u897f\u7dec\u3001\u5229\u672a\u3001\u7336\u5927\u3001\u4ee5\u85a9\u8fe6\u3001\u7d04\u745f\u3001\u4fbf\u96c5\u61ab\u516d\u500b\u652f\u6d3e\u7684\u4eba\u90fd\u8981\u7ad9\u5728\u57fa\u5229\u5fc3\u5c71\u4e0a\u70ba\u767e\u59d3\u795d\u798f\u3002<br \/>\n27\uff1a13 \u6d41\u4fbf\u3001\u8fe6\u5f97\u3001\u4e9e\u8a2d\u3001\u897f\u5e03\u502b\u3001\u4f46\u3001\u62ff\u5f17\u4ed6\u5229\u516d\u500b\u652f\u6d3e\u7684\u4eba\u90fd\u8981\u7ad9\u5728\u4ee5\u5df4\u8def\u5c71\u4e0a\u5ba3\u5e03\u5492\u8a5b\u3002<br \/>\n27\uff1a14 \u5229\u672a\u4eba\u8981\u5411\u4ee5\u8272\u5217\u773e\u4eba\u9ad8\u8072\u8aaa\uff1a<br \/>\n27\uff1a15 \u300c\u300e\u6709\u4eba\u88fd\u9020\u8036\u548c\u83ef\u6240\u618e\u60e1\u7684\u5076\u50cf\uff0c\u6216\u96d5\u523b\uff0c\u6216\u9444\u9020\uff0c\u5c31\u662f\u5de5\u5320\u624b\u6240\u505a\u7684\uff0c\u5728\u6697\u4e2d\u8a2d\u7acb\uff0c\u90a3\u4eba\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u7b54\u61c9\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a16 \u300c\u300e\u8f15\u6162\u7236\u6bcd\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a17 \u300c\u300e\u632a\u79fb\u9130\u820d\u5730\u754c\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a18 \u300c\u300e\u4f7f\u778e\u5b50\u8d70\u5dee\u8def\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a19 \u300c\u300e\u5411\u5bc4\u5c45\u7684\u548c\u5b64\u5152\u5be1\u5a66\u5c48\u6789\u6b63\u76f4\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a20 \u300c\u300e\u8207\u7e7c\u6bcd\u884c\u6deb\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u56e0\u70ba\u6380\u958b\u4ed6\u7236\u89aa\u7684\u8863\u895f\u3002\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a21 \u300c\u300e\u8207\u7378\u6deb\u5408\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a22 \u300c\u300e\u8207\u7570\u6bcd\u540c\u7236\uff0c\u6216\u7570\u7236\u540c\u6bcd\u7684\u59ca\u59b9\u884c\u6deb\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a23 \u300c\u300e\u8207\u5cb3\u6bcd\u884c\u6deb\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a24 \u300c\u300e\u6697\u4e2d\u6bba\u4eba\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a25 \u300c\u300e\u53d7\u8cc4\u8cc2\u5bb3\u6b7b\u7121\u8f9c\u4e4b\u4eba\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<br \/>\n27\uff1a26 \u300c\u300e\u4e0d\u5805\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u8a00\u8a9e\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300f\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u300e\u963f\u5011\uff01\u300f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 27\uff1a26\u4e0d\u5805\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u8a00\u8a9e\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8aaa\u904e\u75334\u7ae0\u523026\u7ae0\uff0c\u662f\u6469\u897f\u5f9e\u4e0a\u5e1d\u9818\u53d7\u4e26\u4e14\u9812\u4f48\u5f8b\u6cd5\u7684\u5167\u5bb9\uff0c\u898f\u5b9a\u767e\u59d3\u5728\u61c9\u8a31\u4e4b\u5730\u8b39\u5b88\u9075\u884c\u3002\u63a5\u4e0b\u4f86\u5728\u753327\u7ae0v11~26\u5c31\u8a18\u8f09\u4e86\u7b49\u4ee5\u8272\u5217\u767e\u59d3\u6e21\u904e\u7d04\u4f46\u6cb3\uff0c\u9032\u5165\u8fe6\u5357\u5730\u5f8c\uff0c\u5c31\u8981\u5728\u793a\u528d\u5730\u5317\u908a\u7684\u57fa\u5229\u5fc3\u5c71\u8207\u4ee5\u5df4\u8def\u5c71\uff0c\u8209\u884c\u300c\u5492\u8a5b\u8207\u795d\u798f\u5100\u5f0f\u300d\u3002\u9019\u500b\u5100\u5f0f\u662f\u4ee5\u8272\u521712\u652f\u6d3e\u5404\u5206\u4f5c6\u500b\u652f\u6d3e\uff0c\u5206\u7acb\u5728\u5169\u908a\u7684\u5c71\u4e0a\u5ba3\u544a\u795d\u798f\u8207\u5492\u8a5b\u7684\u5100\u5f0f\u3002\u897f\u7dec\u3001\u5229\u672a\u3001\u7336\u5927\u3001\u4ee5\u85a9\u8fe6\u3001\u7d04\u745f\u3001\u4fbf\u96c5\u61ab\u7b496\u500b\u652f\u6d3e\u7684\u4eba\u90fd\u8981\u7ad9\u5728\u57fa\u5229\u5fc3\u5c71\u4e0a\u70ba\u767e\u59d3\u795d\u798f\uff08v12\uff09\uff1b\u800c\u6d41\u4fbf\u3001\u8fe6\u5f97\u3001\u4e9e\u8a2d\u3001\u897f\u5e03\u502b\u3001\u4f46\u3001\u62ff\u5f17\u4ed6\u5229\u7b496\u500b\u652f\u6d3e\u7684\u4eba\u8981\u7ad9\u5728\u4ee5\u5df4\u8def\u5c71\u4e0a\u5ba3\u5e03\u5492\u8a5b\uff08v13\uff09\u3002\u7279\u5225\u8981\u7531\u5229\u672a\u4eba\u7ad9\u5728\u4e8c\u5c71\u4e2d\u9593\uff0c\u5927\u8072\u6717\u8b80\u9019\u4e9b\u7d93\u6587\u3002\u6bcf\u8aaa\u5b8c\u4e00\u53e5\uff0c\u6240\u6709\u767e\u59d3\u90fd\u8981\u9f4a\u8072\u56de\u61c9\u8aaa\uff1a\u300c\u963f\u5011\uff01\u300d\u8868\u793a\u540c\u610f\uff08\u8aa0\u5fc3\u6240\u9858\uff09\u3002\u6bd4\u8f03\u7279\u5225\u7684\u662f\uff0c\u753327\u7ae0\u6c92\u6709\u63d0\u5230\u795d\u798f\u7684\u5ba3\u544a\uff0c\u800c\u4e14\u5c0d\u5492\u8a5b\u7684\u5ba3\u544a\u4e5f\u662f\u53ea\u8c61\u5fb5\u6027\u5730\u63d0\u5230\u5e7e\u9ede\u4ee3\u8868\u800c\u5df2\uff0c\u7136\u5f8c\u4e0b\u4e00\u7ae0\uff0828\u7ae0\uff09\u9084\u6703\u7e7c\u7e8c\u63a5\u8457\u8b1b\u5230\u795d\u798f\u548c\u5492\u8a5b\u7684\u4e8b\u3002<\/p>\n<p>\u6211\u5011\u904e\u53bb\u4e5f\u66fe\u63d0\u904e\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u4e00\u500b\u666e\u904d\u7684\u76f2\u9ede\uff0c\u90fd\u662f\u8aa4\u4ee5\u70ba\u795d\u798f\u662f\u5f9e\u795e\u4f86\u7684\uff0c\u4f46\u662f\u5492\u8a5b\u537b\u662f\u5f9e\u9b54\u9b3c\u800c\u4f86\u7684\u3002\u5176\u5be6\u6211\u5011\u5728\u9019\u88cf\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u77e5\u9053\u7b54\u6848\uff0c\u795d\u798f\u8207\u5492\u8a5b\u90fd\u662f\u5f9e\u795e\u800c\u767c\u51fa\u3002\u4e0d\u8981\u8b1b\u5230\u7533\u547d\u8a18 \uff0c\u5305\u62ec\u5728\u5275\u4e16\u8a18\u4e9e\u7576\u590f\u5a03\u4e00\u72af\u7f6a\u958b\u59cb\uff0c\u9664\u4e86\u4eba\u53d7\u5230\u7f6a\u7684\u5492\u8a5b\uff0c\u6574\u500b\u5927\u5730\u8207\u842c\u7269\u4e5f\u90fd\u9023\u5e36\u88ab\u5492\u8a5b\uff0c\u9019\u4e9b\u90fd\u662f\u795e\u5728\u5275\u4e16\u4e4b\u6642\u5df2\u7d93\u5b9a\u4e0b\u7684\u300c\u5f8b\u300d\uff0c\u5c31\u662f\u4eba\u72af\u7f6a\u5fc5\u5b9a\u6703\u5e36\u51fa\u5492\u8a5b\u7684\u60e1\u679c\u3002\u6211\u5011\u4e0d\u80fd\u628a\u5492\u8a5b\u602a\u7f6a\u7d66\u795e\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5f9e\u4f86\u6c92\u6709\u903c\u4eba\u72af\u7f6a\uff0c\u9019\u5168\u90fd\u662f\u56e0\u70ba\u4e16\u4eba\u548e\u7531\u81ea\u53d6\u7684\u7d50\u679c\u3002\u800c\u4e14\u795e\u70ba\u4e86\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u7d66\u4eba\u7559\u4e86\u5f8c\u8def\uff0c\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u751a\u81f3\u5dee\u6d3e\u8056\u5b50\u8036\u7a4c\u70ba\u4e16\u4eba\u6210\u4e86\u633d\u56de\u796d\u3002\u795e\u6c92\u6709\u8667\u6b20\u4efb\u4f55\u4e00\u500b\u7f6a\u4eba\u4ec0\u9ebc\uff0c\u800c\u4e14\u9084\u7528\u547d\u4f86\u8d16\u56de\u6211\u5011\u7d66\u6211\u5011\u7b2c\u4e8c\u6b21\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u6211\u5011\u662f\u5426\u56e0\u70ba\u76f8\u4fe1\u800c\u63a5\u53d7\uff0c\u5f9e\u88ab\u5492\u8a5b\u7684\u547d\u904b\u4e2d\u91cd\u65b0\u9818\u53d7\u5c6c\u9748\u65b0\u751f\u547d\u7684\u795d\u798f\uff0c\u9019\u5c31\u662f\u6bcf\u500b\u4eba\u5728\u795e\u9762\u524d\u7684\u9078\u64c7\u8207\u8cac\u4efb\u4e86\u3002<\/p>\n<p>\uff082\uff09v15~26\u9019\u88cf\u53ea\u5217\u51fa\u4e8612\u9805\u53d7\u5492\u8a5b\u7684\u7f6a\u884c\uff0c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u662f\u56e0\u70ba\u4eba\u6bd4\u8f03\u5bb9\u6613\u63a5\u53d7\u795d\u798f\u7684\u8aa1\u547d\uff0c\u4e0d\u7528\u7279\u5225\u5f37\u8abf\uff0c\u4f46\u662f\u5c0d\u65bc\u7f6a\u60e1\u4e4b\u4e8b\u9700\u8981\u56b4\u53b2\u8b66\u544a\u3002\u901912\u9805\u524d5\u9805\u662f\u767e\u59d3\u9055\u80cc\u300c\u7981\u62dc\u5076\u50cf\u3001\u5b5d\u656c\u7236\u6bcd\u3001\u793e\u6703\u516c\u7fa9\u300d\u6642\u5fc5\u53d7\u5492\u8a5b\uff0c\u5148\u63d0\u9019\u4e9b\u8aa1\u547d\u53ef\u80fd\u662f\u9019\u4e9b\u8aa1\u547d\u6700\u70ba\u91cd\u8981\uff0c\u795e\u7684\u5152\u5973\u7576\u4ee5\u300c\u963f\u5011\u300d\u4f86\u9818\u53d7\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u5176\u4e2d\uff0cv17\u300c\u632a\u79fb\u9130\u820d\u5730\u754c\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u963f\u5011\uff01\u300d\u632a\u79fb\u9130\u820d\u5730\u754c\uff0c\u5c31\u662f\u9738\u4f54\u5225\u4eba\u7684\u571f\u5730\uff0c\u6436\u596a\u6216\u4fb5\u72af\u4ed6\u4eba\u7684\u8ca1\u7522\u6b0a\u3002\u5176\u5be6\u4e0d\u7ba1\u662f\u500b\u4eba\u6216\u570b\u5bb6\uff0c\u4e0a\u5e1d\u5730\u521d\u7684\u5fc3\u610f\uff0c\u57fa\u672c\u4e0a\u300c\u4e0d\u8981\u632a\u79fb\u9130\u820d\u7684\u5730\u754c\u300d\uff0c\u662f\u6307\u795e\u4e0d\u8981\u6211\u5011\u6210\u70ba\u4e00\u500b\u5de8\u5bcc\uff0c\u800c\u662f\u6709\u9650\u7684\u6709\u8ca1\u5bcc\uff0c\u4f46\u9019\u8ca1\u5bcc\u5230\u79a7\u5e74\u7684\u6642\u5019\uff0c\u8981\u91cd\u65b0\u6d17\u724c\u4e00\u6b21\u3002\u795e\u7684\u5fc3\u610f\u662f\u5efa\u7acb\u4e00\u500b\u300c\u5747\u5bcc\u300d\u7684\u793e\u6703\u5236\u5ea6\uff0c\u7942\u4e0d\u60f3\u8981\u9020\u6210\u300c\u8ca7\u5bcc\u5dee\u8ddd\u300d\u61f8\u6b8a\u7684\u73fe\u8c61\uff0c\u56e0\u70ba\u795e\u5e0c\u671b\u4e00\u500b\u4eba\u4e0d\u662f\u6574\u5929\u5728\u8ffd\u9010\u7121\u6b62\u5883\u7684\u8ca1\u5bcc\u6578\u5b57\uff0c\u58ae\u5165\u8caa\u5a6a\u7684\u8a66\u63a2\u3002\u800c\u662f\u671f\u5f85\u4eba\u4e00\u6709\u591a\u9918\u7684\u9322\uff0c\u5c31\u80fd\u5920\u53bb\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\uff0c\u5584\u7528\u4e16\u4e0a\u77ed\u66ab\u5fc5\u5de7\u58de\u7684\u8ca1\u7269\uff0c\u537b\u80fd\u7d50\u51fa\u611b\u795e\u611b\u4eba\u6c38\u6046\u751f\u547d\u7684\u679c\u5b50\uff0c\u7a4d\u8ca1\u5728\u5929\u3002\u9322\u5920\u7528\u5c31\u884c\u4e86\uff0c\u7576\u77e5\u8db3\u5e38\u6a02\uff0c\u4eba\u4e00\u751f\u6d3b\u8457\u6700\u91cd\u8981\u4e4b\u4e8b\uff0c\u9084\u662f\u6210\u70ba\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff0c\u7d50\u51fa\u8056\u9748\u7684\u751f\u547d\u679c\u5b50\u3002<\/p>\n<p>v18\u300c\u4f7f\u778e\u5b50\u8d70\u5dee\u8def\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u963f\u5011\uff01\u300d\u4f7f\u778e\u5b50\u8d70\u5dee\u8def\uff0c\u5c31\u662f\u6b3a\u8ca0\u4eba\u3002\u5c31\u662f\u6211\u5011\u6709\u529b\u91cf\u5e6b\u52a9\u4eba\uff0c\u53ef\u662f\u4e0d\u4f46\u6c92\u6709\u5e6b\u52a9\u4eba\uff0c\u9084\u6545\u610f\u60e1\u4f5c\u5287\u6b3a\u8ca0\u4ed6\u3002v19\u300c\u5411\u5bc4\u5c45\u7684\u548c\u5b64\u5152\u5be1\u5a66\u5c48\u6789\u6b63\u76f4\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u300d\u7c21\u55ae\u8aaa\u5c31\u662f\u4e0d\u8981\u5c0d\u5f31\u52e2\u7684\u5718\u9ad4\u9020\u6210\u50b7\u5bb3\uff0c\u5426\u5247\u4f60\u81ea\u5df1\u6703\u53d7\u5230\u50b7\u5bb3\u3002v20~23\u8b1b\u5230\u7684\u662f\u4e0d\u8981\u6deb\u4e82\u8207\u4e82\u502b\u6557\u5fb7\uff0cv24~25\u300c\u6697\u4e2d\u6bba\u4eba\u300d\u7684\uff0c\u795e\u5fc5\u5b9a\u8ffd\u8a0e\u5176\u7f6a\uff1b\u4e5f\u4e0d\u8981\u300c\u56e0\u8caa\u8ca1\u53d7\u8cc4\u8cc2\u800c\u5bb3\u6b7b\u7121\u8f9c\u4e4b\u4eba\u300d\uff1bv26\u300c\u4e0d\u5805\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u8a00\u8a9e\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\uff01\u767e\u59d3\u90fd\u8981\u8aaa\uff1a\u963f\u5011\uff01\u300d\u9019\u597d\u50cf\u662f\u7e3d\u7d50\u3002\u6211\u5011\u8b80\u9019\u4e9b\u7d93\u6587\uff0c\u5176\u5be6\u6c92\u5beb\u51fa\u4f86\u7684\u9084\u6709\u5f88\u591a\uff0c\u53ef\u80fd\u89ba\u5f97\u58d3\u529b\u6c88\u91cd\uff0c\u56e0\u70ba\u6c92\u6709\u4eba\u80fd\u5728\u795e\u9762\u524d\u56e0\u884c\u70ba\u7a31\u7fa9\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u7ba1\u8b80\u4efb\u4f55\u7d93\u6587\uff0c\u4e00\u5b9a\u8981\u56de\u5230\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u88cf\u9762\uff0c\u5f9e\u795e\u5f97\u8457\u767d\u767d\u7684\u6069\u5178\u3001\u5730\u4f4d\u3001\u65b0\u5fc3\u65b0\u9748\uff0c\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u624d\u80fd\u65e5\u6f38\u66f4\u65b0\uff0c\u6d3b\u51fa\u65b0\u9020\u751f\u547d\u61c9\u6709\u7684\u6a23\u5f0f\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u82e5\u6709\u4eba\u8b80\u9019\u4e9b\u7d93\u6587\u89ba\u5f97\u56c9\u55e6\u4e0d\u8212\u670d\uff0c\u90a3\u9ebc\u6709\u4e00\u7bc0\u7d93\u6587\u53ef\u80fd\u6703\u53eb\u66f4\u591a\u4eba\u75db\u82e6\uff0c\u5c31\u662f\u4fdd\u7f85\u5728\u6797\u524d16\uff1a22\u8aaa\u7684\uff1a\u300c\u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u9019\u4eba\u53ef\u8a5b\u53ef\u5492\u3002\u4e3b\u5fc5\u8981\u4f86\uff01\u300d\u4e0d\u662f\u72af\u7f6a\u624d\u6703\u53d7\u5492\u8a5b\uff0c\u4fdd\u7f85\u8aaa\u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u7576\u61c9\u8a72\u88ab\u5492\u8a5b\u3002\u56e0\u70ba\u795e\u5c0d\u6211\u5011\u9019\u9ebc\u597d\uff0c\u600e\u9ebc\u53ef\u80fd\u6703\u6709\u4eba\u4e0d\u611b\u795e\uff1f\u5982\u679c\u5728\u4ed4\u7d30\u601d\u60f3\uff0c\u795e\u90a3\u88cf\u5c0d\u6211\u5011\u597d\uff1f\u5f88\u591a\u4eba\u4fe1\u4e86\u8036\u7a4c\uff0c\u7167\u6a23\u53ef\u80fd\u6703\u751f\u75c5\u3001\u53ef\u80fd\u6703\u5931\u696d\u3001\u53ef\u80fd\u6703\u906d\u9047\u4e0d\u5e78\u3001\u53ef\u80fd\u9047\u5230\u8271\u96e3\u2026\uff0c\u57fa\u7763\u5f92\u6c92\u6709\u4ec0\u9ebc\u7279\u6b0a\u8ddf\u5225\u4eba\u4e0d\u4e00\u6a23\uff0c\u552f\u4e00\u4e0d\u4e00\u6a23\u7684\uff0c\u662f\u6211\u5011\u6709\u4e3b\uff0c\u53ef\u4ee5\u5f97\u8457\u4fe1\u5fc3\u3001\u52c7\u6c23\u8207\u529b\u91cf\u52dd\u904e\u4e00\u5207\u8271\u96e3\u7684\u74b0\u5883\uff0c\u9084\u80fd\u7d50\u51fa\u8c50\u6eff\u7684\u751f\u547d\u679c\u5b50\u3002\u795e\u7684\u611b\u986f\u660e\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u6551\u6069\uff0c\u4e5f\u662f\u4e00\u751f\u4e0d\u96e2\u4e0d\u68c4\u7684\u966a\u4f34\u8207\u5851\u9020\u66f4\u65b0\uff01\u6211\u5011\u5982\u679c\u63a5\u53d7\u795e\u7684\u611b\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u8981\u611b\u795e\uff0c\u4e5f\u61c9\u8a72\u8981\u7528\u9806\u670d\u8207\u611f\u6069\u4f86\u56de\u61c9\u795e\u7684\u611b\uff01\u591a\u5c11\u4eba\u80fd\u5920\u771f\u6b63\u9ad4\u6703\u9019\u4e00\u53e5\u8a71\u5462\uff1a\u300c\u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u9019\u4eba\u53ef\u8a5b\u53ef\u5492\u3002\u4e3b\u5fc5\u8981\u4f86\uff01\u300d\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u771f\u5be6\u660e\u767d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 27\uff1a11~26 27\uff1a11 \u7576\u65e5\uff0c\u6469\u897f\u56d1\u5490\u767e\u59d3\u8aaa\uff1a 27\uff1a12 \u300c\u4f60\u5011\u904e\u4e86\u7d04\u65e6\u6cb3\uff0c\u897f\u7dec\u3001\u5229\u672a\u3001\u7336\u5927\u3001 &#8230; <a title=\"2020 &#8211; 06 &#8211; 02 QT \u7533\u547d\u8a18 27\uff1a11~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-27%ef%bc%9a1126\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 02 QT \u7533\u547d\u8a18 27\uff1a11~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8165,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8128","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8128","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8128"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8128\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8165"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8128"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8128"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8128"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}