{"id":12746,"date":"2022-09-11T00:00:55","date_gmt":"2022-09-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12746"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-22%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-22%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 09 \u2013 11 QT \u5275\u4e16\u8a18 22\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 22\uff1a1~14<br \/>\n22\uff1a1 \u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u3000\u795e\u8981\u8a66\u9a57\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5c31\u547c\u53eb\u4ed6\u8aaa\uff1a\u300c\u4e9e\u4f2f\u62c9\u7f55\uff01\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\u3002\u300d<br \/>\n22\uff1a2 \u3000\u795e\u8aaa\uff1a\u300c\u4f60\u5e36\u8457\u4f60\u7684\u5152\u5b50\uff0c\u5c31\u662f\u4f60\u7368\u751f\u7684\u5152\u5b50\uff0c\u4f60\u6240\u611b\u7684\u4ee5\u6492\uff0c\u5f80\u6469\u5229\u4e9e\u5730\u53bb\uff0c\u5728\u6211\u6240\u8981\u6307\u793a\u4f60\u7684\u5c71\u4e0a\uff0c\u628a\u4ed6\u737b\u70ba\u71d4\u796d\u3002\u300d<br \/>\n22\uff1a3 \u4e9e\u4f2f\u62c9\u7f55\u6e05\u65e9\u8d77\u4f86\uff0c\u5099\u4e0a\u9a62\uff0c\u5e36\u8457\u5169\u500b\u50d5\u4eba\u548c\u4ed6\u5152\u5b50\u4ee5\u6492\uff0c\u4e5f\u5288\u597d\u4e86\u71d4\u796d\u7684\u67f4\uff0c\u5c31\u8d77\u8eab\u5f80\u3000\u795e\u6240\u6307\u793a\u4ed6\u7684\u5730\u65b9\u53bb\u4e86\u3002<br \/>\n22\uff1a4 \u5230\u4e86\u7b2c\u4e09\u65e5\uff0c\u4e9e\u4f2f\u62c9\u7f55\u8209\u76ee\u9060\u9060\u5730\u770b\u898b\u90a3\u5730\u65b9\u3002<br \/>\n22\uff1a5 \u4e9e\u4f2f\u62c9\u7f55\u5c0d\u4ed6\u7684\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u548c\u9a62\u5728\u6b64\u7b49\u5019\uff0c\u6211\u8207\u7ae5\u5b50\u5f80\u90a3\u88cf\u53bb\u62dc\u4e00\u62dc\uff0c\u5c31\u56de\u5230\u4f60\u5011\u9019\u88cf\u4f86\u3002\u300d<br \/>\n22\uff1a6 \u4e9e\u4f2f\u62c9\u7f55\u628a\u71d4\u796d\u7684\u67f4\u653e\u5728\u4ed6\u5152\u5b50\u4ee5\u6492\u8eab\u4e0a\uff0c\u81ea\u5df1\u624b\u88cf\u62ff\u8457\u706b\u8207\u5200\uff1b\u65bc\u662f\u4e8c\u4eba\u540c\u884c\u3002<br \/>\n22\uff1a7 \u4ee5\u6492\u5c0d\u4ed6\u7236\u89aa\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u7236\u89aa\u54ea\uff01\u300d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u6211\u5728\u9019\u88cf\u3002\u300d\u4ee5\u6492\u8aaa\uff1a\u300c\u8acb\u770b\uff0c\u706b\u8207\u67f4\u90fd\u6709\u4e86\uff0c\u4f46\u71d4\u796d\u7684\u7f8a\u7f94\u5728\u54ea\u88cf\u5462\uff1f\u300d<br \/>\n22\uff1a8 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u3000\u795e\u5fc5\u81ea\u5df1\u9810\u5099\u4f5c\u71d4\u796d\u7684\u7f8a\u7f94\u3002\u300d\u65bc\u662f\u4e8c\u4eba\u540c\u884c\u3002<br \/>\n22\uff1a9 \u4ed6\u5011\u5230\u4e86\u3000\u795e\u6240\u6307\u793a\u7684\u5730\u65b9\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5728\u90a3\u88cf\u7bc9\u58c7\uff0c\u628a\u67f4\u64fa\u597d\uff0c\u6346\u7d81\u4ed6\u7684\u5152\u5b50\u4ee5\u6492\uff0c\u653e\u5728\u58c7\u7684\u67f4\u4e0a\u3002<br \/>\n22\uff1a10 \u4e9e\u4f2f\u62c9\u7f55\u5c31\u4f38\u624b\u62ff\u5200\uff0c\u8981\u6bba\u4ed6\u7684\u5152\u5b50\u3002<br \/>\n22\uff1a11 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5f9e\u5929\u4e0a\u547c\u53eb\u4ed6\u8aaa\uff1a\u300c\u4e9e\u4f2f\u62c9\u7f55\uff01\u4e9e\u4f2f\u62c9\u7f55\uff01\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\u3002\u300d<br \/>\n22\uff1a12 \u5929\u4f7f\u8aaa\uff1a\u300c\u4f60\u4e0d\u53ef\u5728\u9019\u7ae5\u5b50\u8eab\u4e0a\u4e0b\u624b\u3002\u4e00\u9ede\u4e0d\u53ef\u5bb3\u4ed6\uff01\u73fe\u5728\u6211\u77e5\u9053\u4f60\u662f\u656c\u754f\u3000\u795e\u7684\u4e86\uff1b\u56e0\u70ba\u4f60\u6c92\u6709\u5c07\u4f60\u7684\u5152\u5b50\uff0c\u5c31\u662f\u4f60\u7368\u751f\u7684\u5152\u5b50\uff0c\u7559\u4e0b\u4e0d\u7d66\u6211\u3002\u300d<br \/>\n22\uff1a13 \u4e9e\u4f2f\u62c9\u7f55\u8209\u76ee\u89c0\u770b\uff0c\u4e0d\u6599\uff0c\u6709\u4e00\u96bb\u516c\u7f8a\uff0c\u5169\u89d2\u6263\u5728\u7a20\u5bc6\u7684\u5c0f\u6a39\u4e2d\u3002\u4e9e\u4f2f\u62c9\u7f55\u5c31\u53d6\u4e86\u90a3\u96bb\u516c\u7f8a\u4f86\uff0c\u737b\u70ba\u71d4\u796d\uff0c\u4ee3\u66ff\u4ed6\u7684\u5152\u5b50\u3002<br \/>\n22\uff1a14 \u4e9e\u4f2f\u62c9\u7f55\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u300c\u8036\u548c\u83ef\u4ee5\u52d2\u300d\uff08\u5c31\u662f\u8036\u548c\u83ef\u5fc5\u9810\u5099\u7684\u610f\u601d\uff09\uff0c\u76f4\u5230\u4eca\u65e5\u4eba\u9084\u8aaa\uff1a\u300c\u5728\u8036\u548c\u83ef\u7684\u5c71\u4e0a\u5fc5\u6709\u9810\u5099\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 22\uff1a1 \u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c \u795e\u8981\u8a66\u9a57\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5c31\u547c\u53eb\u4ed6\u8aaa\uff1a\u4e9e\u4f2f\u62c9\u7f55\uff01\u4ed6\u8aaa\uff1a\u6211\u5728\u9019\u88cf\u3002<br \/>\n22\uff1a12 \u5929\u4f7f\u8aaa\uff1a\u4f60\u4e0d\u53ef\u5728\u9019\u7ae5\u5b50\u8eab\u4e0a\u4e0b\u624b\u3002\u4e00\u9ede\u4e0d\u53ef\u5bb3\u4ed6\uff01\u73fe\u5728\u6211\u77e5\u9053\u4f60\u662f\u656c\u754f\u3000\u795e\u7684\u4e86\uff1b\u56e0\u70ba\u4f60\u6c92\u6709\u5c07\u4f60\u7684\u5152\u5b50\uff0c\u5c31\u662f\u4f60\u7368\u751f\u7684\u5152\u5b50\uff0c\u7559\u4e0b\u4e0d\u7d66\u6211\u3002<br \/>\n22\uff1a14 \u4e9e\u4f2f\u62c9\u7f55\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u300c\u8036\u548c\u83ef\u4ee5\u52d2\u300d\uff08\u5c31\u662f\u8036\u548c\u83ef\u5fc5\u9810\u5099\u7684\u610f\u601d\uff09\uff0c\u76f4\u5230\u4eca\u65e5\u4eba\u9084\u8aaa\uff1a\u5728\u8036\u548c\u83ef\u7684\u5c71\u4e0a\u5fc5\u6709\u9810\u5099\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u795e\u8981\u8a66\u9a57\u4e9e\u4f2f\u62c9\u7f55\u2026\u300d\u5728\u4e9e\u4f2f\u62c9\u7f55\u7684\u4e00\u751f\u4e2d\uff0c\u795e\u7d93\u5e38\u300c\u8a66\u9a57\u300d\u4ed6\u3002\u4e0d\u50c5\u662f\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e5f\u5305\u62ec\u4e16\u4e0a\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u7121\u6642\u7121\u523b\u90fd\u5728\u5404\u6a23\u7684\u8a66\u9a57\u4e4b\u4e2d\u3002\u795e\u8a66\u9a57\u4eba\uff0c\u4e26\u975e\u795e\u4e0d\u77e5\u9053\u4eba\u5167\u5fc3\u7684\u5149\u666f\uff0c\u56e0\u70ba\u795e\u300c\u77e5\u9053\u842c\u4eba\u7684\u5fc3\u300d\uff08\u5f921\uff1a24\uff09\u3002\u795e\u662f\u8981\u85c9\u7531\u300c\u8a66\u9a57\u300d\uff0c\u8b93\u6211\u5011\u77e5\u9053\u81ea\u5df1\u300c\u5fc3\u5167\u5982\u4f55\uff0c\u80af\u5b88\u7942\u7684\u8aa1\u547d\u4e0d\u80af\u300d\uff08\u75338\uff1a2\uff09\u3002\u8a66\u9a57\u5c31\u50cf\u662f\u300c\u8003\u8a66\u300d\u4e00\u6a23\uff0c\u77e5\u9053\u81ea\u5df1\u76ee\u524d\u7684\u5149\u666f\uff0c\u80fd\u5920\u4e0d\u65b7\u7684\u5b78\u7fd2\u4fe1\u9760\u795e\uff0c\u722d\u6230\u5f97\u52dd\uff0c\u8a66\u904e\u6bcf\u4e00\u6b21\u7684\u8a66\u9a57\uff0c\u6211\u5011\u7684\u751f\u547d\u624d\u80fd\u4e0d\u65b7\u6210\u9577\u8207\u63d0\u6607\uff0c\u4f7f\u6211\u5011\u7684\u300c\u4fe1\u5fc3\u65e2\u88ab\u8a66\u9a57\uff0c\u5c31\u6bd4\u90a3\u88ab\u706b\u8a66\u9a57\u4ecd\u7136\u80fd\u58de\u7684\u91d1\u5b50\u66f4\u986f\u5bf6\u8cb4\u300d\uff08\u5f7c\u524d1\uff1a7\uff09\u3002\u82e5\u662f\u5728\u8003\u9a57\u4e2d\u5931\u6557\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u8981\u5b78\u7fd2\u9760\u4e3b\u5f97\u52dd\uff0c\u4e0d\u8981\u4e00\u76f4\u56e0\u70ba\u4e0d\u9806\u670d\u800c\u6f02\u6d41\u66e0\u91ce\u3002\u751f\u547d\u7684\u529f\u8ab2\u4eca\u5929\u4e0d\u5b78\u597d\uff0c\u6539\u5929\u9084\u662f\u8981\u9762\u5c0d\u3002<\/p>\n<p>\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a66\u9a57\uff0c\u662f\u9010\u6f38\u5347\u7d1a\u7684\uff0c\u6709\u4eba\u8a8d\u70ba\u4e9e\u4f2f\u62c9\u7f55\u4e00\u751f\u6709\u904e\u56db\u6b21\u91cd\u8981\u7684\u6289\u64c7\uff0c\u6bcf\u6b21\u90fd\u6368\u68c4\u4e86\u4e00\u6a23\u672c\u4f86\u5f88\u770b\u91cd\u7684\u4e8b\u7269\u2014\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b<br \/>\n\u4e00\u3001\u96e2\u958b\u672c\u5730\u672c\u65cf\uff1a\u4ed6\u653e\u4e0b\u4e86\u81ea\u5df1\u7684\u7236\u5bb6\u8207\u5bb6\u9109\uff0812\uff1a1\uff09<br \/>\n\u4e8c\u3001\u8207\u4f84\u5152\u7f85\u5f97\u5206\u624b\u3002\u7f85\u5f97\u662f\u4ed6\u6240\u611b\u7684\uff0c\u6709\u7e7c\u627f\u4e9e\u4f2f\u62c9\u7f55\u7522\u696d\u7684\u53ef\u80fd\uff0813\uff1a1\uff5e18\uff09<br \/>\n\u4e09\u3001\u5728\u4ee5\u6492\u548c\u4ee5\u5be6\u746a\u5229\u9593\u4f5c\u6289\u64c7\uff0c\u6368\u68c4\u4e86\u590f\u7532\u6240\u751f\u7684\u5152\u5b50\uff0821\uff1a14\uff09<br \/>\n\u56db\u3001\u5949\u737b\u7368\u751f\u5152\u5b50\u4ee5\u6492\uff08v1\uff5e9\uff0c\u6bd4\u8f03\u4f8611\uff1a17\uff5e19\uff09<\/p>\n<p>\u9019\u6b21\u7684\u8a66\u9a57\u7b97\u662f\u4e9e\u4f2f\u62c9\u7f55\u4eba\u751f\u7684\u9ad8\u5cf0\uff0c \u5c31\u662f\u5c07\u61c9\u8a31\u4e4b\u5b50\u4ee5\u6492\u737b\u4e0a\u70ba\u71d4\u796d\u3002\u795e\u5df2\u5429\u5490\u8b93\u4ee5\u5be6\u746a\u5229\u96e2\u958b\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5982\u4eca\u53c8\u8981\u5c07\u7b49\u4e8625\u5e74\u671f\u76fc\u8a31\u4e45\u624d\u751f\u51fa\u7684\u5bf6\u8c9d\u5152\u5b50\u8981\u50cf\u71d4\u796d\u4e00\u6a23\u737b\u4e0a\uff0c\u9019\u7c21\u76f4\u662f\u4ee4\u4eba\u300c\u532a\u5937\u6240\u601d\u300d\u4e4b\u4e8b\u3002\u4f46\u662f\u4e9e\u4f2f\u62c9\u7f55\u4e26\u6c92\u6709\u8ddf\u4e0a\u5e1d\u8faf\u8ad6\u6216\u6297\u62d2\uff0c\u5c31\u76f4\u63a5\u9806\u670d\u4e86\uff1av3\u300c\u4e9e\u4f2f\u62c9\u7f55\u6e05\u65e9\u8d77\u4f86\uff0c\u5099\u4e0a\u9a62\uff0c\u5e36\u8457\u5169\u500b\u50d5\u4eba\u548c\u4ed6\u5152\u5b50\u4ee5\u6492\uff0c\u4e5f\u5288\u597d\u4e86\u71d4\u796d\u7684\u67f4\uff0c\u5c31\u8d77\u8eab\u5f80\u3000\u795e\u6240\u6307\u793a\u4ed6\u7684\u5730\u65b9\u53bb\u4e86\u3002\u300d\u539f\u4f86\u5728\u7576\u6642\u5019\u8fe6\u5357\u5730\u6709\u5c07\u5152\u5973\u737b\u796d\u7d66\u5076\u50cf\u7684\u60e1\u7fd2\uff1a\u300c\u2026\u2026\u51e1\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u5728\u4ee5\u8272\u5217\u4e2d\u5bc4\u5c45\u7684\u5916\u4eba\uff0c\u628a\u81ea\u5df1\u7684\u5152\u5973\u737b\u7d66\u6469\u6d1b\u7684\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\u3002\u672c\u5730\u4eba\u8981\u7528\u77f3\u982d\u628a\u4ed6\u6253\u6b7b\u3002\u300d\uff08\u522920\uff1a2\uff09\uff0c\u4f46\u5728\u9019\u88cf\u795e\u537b\u5429\u5490\u4e9e\u4f2f\u62c9\u7f55\u5982\u6b64\u884c\uff0c\u6211\u5011\u8aaa\u904e\u9019\u662f\u4e00\u6b21\u7684\u8a66\u9a57\uff0c\u4e26\u975e\u795e\u771f\u7684\u8981\u6bba\u4ee5\u6492\uff0c\u53ea\u662f\u85c9\u6b64\u8003\u9a57\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\uff082\uff09v6~9\u4e9e\u4f2f\u62c9\u7f55\u5e36\u8457\u4ee5\u6492\u8207\u4e8c\u500b\u50d5\u4eba\u8981\u4e0a\u5c71\u737b\u71d4\u796d\uff0c\u537b\u6c92\u6709\u5e36\u8457\u796d\u7272\u3002\u64da\u7336\u592a\u53f2\u5b78\u5bb6\u7d04\u745f\u592b\u8a18\u8f09\uff0c\u6b64\u6642\u4ee5\u6492\u61c9\u670925\u6b72\u4e86\uff0c\u6240\u4ee5\u80fd\u5920\u625b\u8457\u6728\u67f4\uff0c\u8af7\u523a\u7684\u662f\u4ed6\u597d\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u8036\u7a4c\u4e5f\u662f\u81ea\u5df1\u8981\u80cc\u8457\u5c07\u8981\u88ab\u91d8\u7684\u5341\u5b57\u67b6\u3002\u800c\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\uff0c\u4e5f\u9810\u8868\u8457\u5929\u7236\u8981\u737b\u4e0a\u7368\u751f\u5b50\u8036\u7a4c\u3002\u53ea\u662f\u4ee5\u6492\u6700\u5f8c\u6c92\u6709\u737b\u4e0a\uff0c\u4f46\u8036\u7a4c\u537b\u771f\u7684\u70ba\u4e16\u4eba\u72a7\u7272\u4e86\u751f\u547d\u3002<\/p>\n<p>v8 \u300c\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u6211\u5152\uff0c\u795e\u5fc5\u81ea\u5df1\u9810\u5099\u4f5c\u71d4\u796d\u7684\u7f8a\u7f94\u3002\u300d\u7576\u4e9e\u4f2f\u62c9\u7f55\u8aaa\u9019\u8a71\u6642\uff0c\u9084\u4e0d\u77e5\u9053\u795e\u5df2\u7d93\u9810\u5099\u4e86\u7f8a\u7f94\uff0c\u4ed6\u662f\u6191\u8457\u4fe1\u5fc3\u8aaa\u7684\uff0c\u537b\u6210\u4e86\u9810\u8a00\u3002<\/p>\n<p>v9\u300c\u4e9e\u4f2f\u62c9\u7f55\u5728\u90a3\u88cf\u7bc9\u58c7\uff0c\u628a\u67f4\u64fa\u597d\uff0c\u6346\u7d81\u4ed6\u7684\u5152\u5b50\u4ee5\u6492\uff0c\u653e\u5728\u58c7\u7684\u67f4\u4e0a\u3002\u300d\u4e9e\u4f2f\u62c9\u7f55\u61c9\u8a72\u5df2\u7d93120\u591a\u6b72\u4e86\uff0c\u537b\u80fd\u6346\u7d8125\u6b72\u7684\u4ee5\u6492\uff0c\u53ef\u898b\u5f97\u4ee5\u6492\u662f\u7518\u5fc3\u88ab\u6346\u7d81\u7684\uff0c\u9019\u4e5f\u898b\u8b49\u4e86\u4ee5\u6492\u96e3\u5f97\u9806\u670d\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>v10\u300c\u4e9e\u4f2f\u62c9\u7f55\u5c31\u4f38\u624b\u62ff\u5200\uff0c\u8981\u6bba\u4ed6\u7684\u5152\u5b50\u3002\u300d\u4e9e\u4f2f\u62c9\u7f55\u662f\u771f\u7684\u8981\u6bba\uff0c\u800c\u4e0d\u662f\u4f5c\u4f5c\u6a23\u5b50\u3002\u5e0c\u4f2f\u4f86\u66f8\u4f5c\u8005\u5728\u8056\u9748\u7684\u611f\u52d5\u88cf\u5beb\u4e0b\u9019\u4ef6\u4e8b\uff1a\u300c\u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u88ab\u8a66\u9a57\u7684\u6642\u5019\uff0c\u5c31\u628a\u4ee5\u6492\u737b\u4e0a\uff1b\u9019\u4fbf\u662f\u90a3\u6b61\u559c\u9818\u53d7\u61c9\u8a31\u7684\uff0c\u5c07\u81ea\u5df1\u7368\u751f\u7684\u5152\u5b50\u737b\u4e0a\u2026\uff0c\u4ed6\u4ee5\u70ba\u4e0a\u5e1d\u9084\u80fd\u53eb\u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff1b\u4ed6\u4e5f\u5f77\u5f7f\u5f9e\u6b7b\u4e2d\u5f97\u56de\u4ed6\u7684\u5152\u5b50\u4f86\u3002\u300d\uff08\u4f8611\uff1a17~19\uff09\u8aaa\u5230\u4e9e\u4f2f\u62c9\u7f55\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5927\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u4ed6\u76f8\u4fe1\u795e\u80fd\u5920\u300c\u4f7f\u7121\u8b8a\u70ba\u6709\u300d\uff08\u4f7f\u4ed6\u751f\u80b2\uff09\uff0c\u4e5f\u80fd\u5920\u300c\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u300d\u3002\u4ee5\u6492\u5f8c\u4f86\u6c92\u6b7b\uff0c\u4f46\u8036\u7a4c\u771f\u7684\u6b7b\u4e86\uff0c\u4e09\u5929\u5f8c\u5929\u7236\u53eb\u4ed6\u5fa9\u6d3b\u904e\u4f86\u3002<\/p>\n<p>v12\u795e\u7684\u4f7f\u8005\u6514\u963b\u4e86\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e26\u4e14\u9810\u5099\u4e86\u7f8a\u7f94\u53d6\u4ee3\u4ee5\u6492\u3002\u300c\u73fe\u5728\u6211\u77e5\u9053\u4f60\u662f\u656c\u754f\u3000\u795e\u7684\u4e86\uff1b\u56e0\u70ba\u4f60\u6c92\u6709\u5c07\u4f60\u7684\u5152\u5b50\uff0c\u5c31\u662f\u4f60\u7368\u751f\u7684\u5152\u5b50\uff0c\u7559\u4e0b\u4e0d\u7d66\u6211\u3002\u300d\u795e\u8a66\u9a57\u7684\u6210\u679c\uff0c\u5c31\u662f\u8b49\u660e\u4e86\u4e9e\u4f2f\u62c9\u7f55\u662f\u300c\u656c\u754f\u795e\u7684\u4eba\u300d\u3002\u656c\u754f\u7684\u8868\u73fe\uff0c\u662f\u5c0a\u91cd\u795e\u7684\u8a71\uff0c\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u9806\u670d\u795e\u7684\u8a71\uff0c\u5c0d\u795e\u7684\u8a71\u4e0d\u99ac\u864e\u3001\u96a8\u4fbf\u3001\u61c9\u4ed8\uff0c\u800c\u662f\u7528\u751f\u547d\u7684\u4ee3\u50f9\u53bb\u9075\u884c\u3002<\/p>\n<p>v14\u300c\u4e9e\u4f2f\u62c9\u7f55\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u300e\u8036\u548c\u83ef\u4ee5\u52d2\u300f\uff08\u5c31\u662f\u8036\u548c\u83ef\u5fc5\u9810\u5099\u7684\u610f\u601d\uff09\u3002\u300d\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u5f88\u559c\u6b61\u9ad8\u8209\u300c\u8036\u548c\u83ef\u4ee5\u52d2\u300d\u7684\u898b\u8b49\uff0c\u537b\u5fd8\u8a18\u4e86\u8036\u548c\u83ef\u4ee5\u52d2\u4e4b\u524d\uff0c\u662f\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\u7684\u898b\u8b49\u3002\u4eca\u5929\u5f88\u591a\u4eba\u53ea\u559c\u6b61\u300c\u795e\u5fc5\u70ba\u6211\u5011\u9810\u5099\u300d\uff0c\u537b\u8a0e\u53ad\u8ac7\u5230\u300c\u6211\u5011\u8981\u70ba\u795e\u6368\u4e0b\u4e00\u5207\u300d\uff0c\u9019\u662f\u4e0d\u660e\u767d\u9019\u6bb5\u8056\u7d93\u7684\u610f\u7fa9\u3002\u5c31\u5982\u8036\u7a4c\u6311\u6230\u9580\u5f92\uff1a\u6487\u4e0b\u4e00\u5207\u4f86\u8ddf\u96a8\u4e3b\uff0c\u624d\u80fd\u7d93\u6b77\u5230\u795e\u5927\u80fd\u7684\u6b0a\u67c4\u8207\u4f9b\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u96d6\u7136\u4e00\u958b\u59cb\u5c31\u63c0\u9078\u4e86\u4e9e\u4f2f\u62c9\u7f55\u6210\u70ba\u591a\u570b\u4e4b\u7236\u3001\u4fe1\u5fc3\u4e4b\u7236\uff0c\u4f46\u662f\u5728\u63a5\u4e0b\u4f86\u7684\u6b72\u6708\u88cf\uff0c\u795e\u4e5f\u4e0d\u65b7\u7528\u52a0\u91cd\u7684\u8a66\u9a57\u63d0\u6607\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u6709\u8db3\u5920\u9577\u5927\u6210\u719f\u7684\u8eab\u91cf\u4f86\u627f\u63a5\u9019\u9ebc\u5927\u7684\u795d\u798f\u3002\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a66\u9a57\uff0c\u5f9e\u89aa\u4eba\u3001\u91d1\u9322\u3001\u5152\u5b50\u2026\uff0c\u4e0d\u65b7\u7684\u63d0\u5347\u8981\u6c42\uff0c\u8981\u4e9e\u4f2f\u62c9\u7f55\u737b\u4e0a\u4ed6\u6700\u5bf6\u8cb4\u7684\u4e00\u5207\u3002\u6050\u6015\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u800c\u8a00\uff0c\u4ee5\u6492\u7684\u547d\u6bd4\u81ea\u5df1\u5e74\u9081\u7684\u547d\u66f4\u52a0\u91cd\u8981\uff0c\u4f46\u4e9e\u4f2f\u62c9\u7f55\u52dd\u904e\u4e86\u795e\u7684\u8003\u8a66\u3002\u4eca\u5929\u8a31\u591a\u9ad8\u8209\u6210\u529f\u795e\u5b78\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u65b7\u7684\u300c\u5411\u795e\u8981\u300d\uff0c\u8981\u7684\u4e0d\u662f\u751f\u547d\u7684\u9577\u9032\uff0c\u800c\u662f\u9019\u500b\u4e16\u754c\u7684\u7269\u8cea\u8207\u6210\u529f\uff0c\u537b\u5fd8\u8a18\u795e\u8a66\u9a57\u4e9e\u4f2f\u62c9\u7f55\u7684\u537b\u662f\u300c\u4e0d\u65b7\u7684\u6368\u300d\uff0c\u6368\u4e0b\u4e16\u754c\u3001\u89aa\u60c5\u3001\u5bb6\u4eba\u3001\u4e00\u5207\u2026\uff0c\u6700\u5f8c\u4e9e\u4f2f\u62c9\u7f55\u5f97\u5230\u7684\uff0c\u662f\u5c6c\u795e\u8c50\u76db\u7684\u751f\u547d\uff0c\u4ee5\u53ca\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u4fe1\u4efb\u7684\u95dc\u4fc2\u3002\u6211\u5011\u5230\u5e95\u662f\u5426\u9858\u610f\u9078\u64c7\u8d70\u4e0a\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\u4e4b\u65c5\u2014\u300c\u6368\u4e0b\u4e16\u754c\u4ee5\u8cfa\u5f97\u751f\u547d\u300d\uff1f\u9084\u662f\u300c\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u537b\u8ce0\u4e0a\u751f\u547d\u300d\uff1f\u5373\u4f7f\u6211\u5011\u5df2\u7d93\u5f97\u6551\uff0c\u4e5f\u4e0d\u61c9\u8a72\u505c\u7559\u5728\u5e7c\u7a1a\u5b30\u5b69\u968e\u6bb5\uff0c\u800c\u662f\u4e0d\u65b7\u7684\u6368\u4e0b\u8207\u6210\u9577\uff0c\u8ffd\u6c42\u9577\u5927\u6210\u719f\u7684\u8c50\u76db\u751f\u547d\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 22\uff1a1~14 22\uff1a1 \u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u3000\u795e\u8981\u8a66\u9a57\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5c31\u547c\u53eb\u4ed6\u8aaa\uff1a\u300c\u4e9e\u4f2f\u62c9\u7f55\uff01\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\u3002 &#8230; <a title=\"2022 \u2013 09 \u2013 11 QT \u5275\u4e16\u8a18 22\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-22%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 11 QT \u5275\u4e16\u8a18 22\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12750,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12746","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12746","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12746"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12746\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12750"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12746"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12746"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12746"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}