{"id":5696,"date":"2018-11-11T12:55:45","date_gmt":"2018-11-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5696"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-11%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-11%ef%bc%9a1323\/","title":{"rendered":"2018 &#8211; 11 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0b  11\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 11\uff1a13~23<br \/>\n11\uff1a13 \u4ee5\u8272\u5217\u5168\u5730\u7684\u796d\u53f8\u548c\u5229\u672a\u4eba\u90fd\u5f9e\u56db\u65b9\u4f86\u6b78\u7f85\u6ce2\u5b89\u3002<br \/>\n11\uff1a14 \u5229\u672a\u4eba\u6487\u4e0b\u4ed6\u5011\u7684\u90ca\u91ce\u548c\u7522\u696d\uff0c\u4f86\u5230\u7336\u5927\u8207\u8036\u8def\u6492\u51b7\uff0c\u662f\u56e0\u8036\u7f85\u6ce2\u5b89\u548c\u4ed6\u7684\u5152\u5b50\u62d2\u7d55\u4ed6\u5011\uff0c\u4e0d\u8a31\u4ed6\u5011\u4f9b\u796d\u53f8\u8077\u5206\u4e8b\u5949\u8036\u548c\u83ef\u3002<br \/>\n11\uff1a15 \u8036\u7f85\u6ce2\u5b89\u70ba\u90b1\u58c7\u3001\u70ba\u9b3c\u9b54\uff08\u539f\u6587\u662f\u516c\u5c71\u7f8a\uff09\u3001\u70ba\u81ea\u5df1\u6240\u9444\u9020\u7684\u725b\u72a2\u8a2d\u7acb\u796d\u53f8\u3002<br \/>\n11\uff1a16 \u4ee5\u8272\u5217\u5404\u652f\u6d3e\u4e2d\uff0c\u51e1\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\uff0c\u90fd\u96a8\u5f9e\u5229\u672a\u4eba\uff0c\u4f86\u5230\u8036\u8def\u6492\u51b7\u796d\u7940\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002<br \/>\n11\uff1a17 \u9019\u6a23\uff0c\u5c31\u5805\u56fa\u7336\u5927\u570b\uff0c\u4f7f\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u5f37\u76db\u4e09\u5e74\uff0c\u56e0\u70ba\u4ed6\u5011\u4e09\u5e74\u9075\u884c\u5927\u885b\u548c\u6240\u7f85\u9580\u7684\u9053\u3002<br \/>\n11\uff1a18 \u7f85\u6ce2\u5b89\u5a36\u5927\u885b\u5152\u5b50\u8036\u5229\u6469\u7684\u5973\u5152\u746a\u54c8\u62c9\u70ba\u59bb\uff0c\u53c8\u5a36\u8036\u897f\u5152\u5b50\u4ee5\u5229\u62bc\u7684\u5973\u5152\u4e9e\u6bd4\u5b69\u70ba\u59bb\u3002<br \/>\n11\uff1a19 \u5f9e\u5979\u751f\u4e86\u5e7e\u500b\u5152\u5b50\uff0c\u5c31\u662f\u8036\u70cf\u65bd\u3001\u793a\u746a\u5229\u96c5\u3001\u6492\u7f55\u3002<br \/>\n11\uff1a20 \u5f8c\u4f86\u53c8\u5a36\u62bc\u6c99\u9f8d\u7684\u5973\u5152\u746a\u8fe6\uff08\u5341\u4e09\u7ae0\u4e8c\u7bc0\u662f\u70cf\u5217\u7684\u5973\u5152\u7c73\u8a72\u4e9e\uff09\uff0c\u5f9e\u5979\u751f\u4e86\u4e9e\u6bd4\u96c5\u3001\u4e9e\u592a\u3001\u7d30\u6492\u3001\u793a\u7f85\u5bc6\u3002<br \/>\n11\uff1a21 \u7f85\u6ce2\u5b89\u5a36\u5341\u516b\u500b\u59bb\uff0c\u7acb\u516d\u5341\u500b\u59be\uff0c\u751f\u4e8c\u5341\u516b\u500b\u5152\u5b50\uff0c\u516d\u5341\u500b\u5973\u5152\uff1b\u4ed6\u537b\u611b\u62bc\u6c99\u9f8d\u7684\u5973\u5152\u746a\u8fe6\uff0c\u6bd4\u611b\u5225\u7684\u59bb\u59be\u66f4\u751a\u3002<br \/>\n11\uff1a22 \u7f85\u6ce2\u5b89\u7acb\u746a\u8fe6\u7684\u5152\u5b50\u4e9e\u6bd4\u96c5\u4f5c\u592a\u5b50\uff0c\u5728\u4ed6\u5f1f\u5144\u4e2d\u70ba\u9996\uff0c\u56e0\u70ba\u60f3\u8981\u7acb\u4ed6\u63a5\u7e8c\u4f5c\u738b\u3002<br \/>\n11\uff1a23 \u7f85\u6ce2\u5b89\u8fa6\u4e8b\u7cbe\u660e\uff0c\u4f7f\u4ed6\u773e\u5b50\u5206\u6563\u5728\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u5168\u5730\u5404\u5805\u56fa\u57ce\u88cf\uff0c\u53c8\u8cdc\u4ed6\u5011\u8a31\u591a\u7ce7\u98df\uff0c\u70ba\u4ed6\u5011\u591a\u5c0b\u59bb\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 11\uff1a16 \u4ee5\u8272\u5217\u5404\u652f\u6d3e\u4e2d\uff0c\u51e1\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\uff0c\u90fd\u96a8\u5f9e\u5229\u672a\u4eba\uff0c\u4f86\u5230\u8036\u8def\u6492\u51b7\u796d\u7940\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002<br \/>\n11\uff1a17 \u9019\u6a23\uff0c\u5c31\u5805\u56fa\u7336\u5927\u570b\uff0c\u4f7f\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u5f37\u76db\u4e09\u5e74\uff0c\u56e0\u70ba\u4ed6\u5011\u4e09\u5e74\u9075\u884c\u5927\u885b\u548c\u6240\u7f85\u9580\u7684\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u8272\u5217\u5144\u5f1f\u5206\u5bb6\uff0c12\u652f\u6d3e\u5206\u70ba\u5357\u570b\u5317\u570b\uff0c\u8056\u7d93\u4e0a\u8aaa\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4e00\u76f4\u662f\u4fe1\u5949\u4e0a\u5e1d\u7684\u6c11\u65cf\uff0c\u8056\u6bbf\u662f\u5728\u8036\u8def\u6492\u51b7\uff0c\u5728\u5357\u570b\uff0c\u4e5f\u662f\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u5b97\u6559\u4fe1\u4ef0\u4e2d\u5fc3\u3002\u5357\u570b\u6709\u5730\u5229\u4e4b\u4fbf\uff0c\u5317\u570b\u600e\u9ebc\u8fa6\uff1f\u8036\u7f85\u6ce2\u5b89\u6210\u70ba\u5317\u570b\u4ee5\u8272\u5217\u7684\u541b\u738b\uff0c\u633e\u4eba\u591a\u52e2\u773e\u4e4b\u5229\u3002\u4f46\u4ed6\u9084\u662f\u64d4\u5fc3\u767e\u59d3\u6703\u8b8a\u5fc3\uff0c\u6703\u56e0\u70ba\u8056\u6bbf\u4e4b\u6545\u6295\u9760\u5357\u570b\uff0c\u5728\u5217\u738b\u8a18\u4e0a\u8a18\u8f09\u65bc\u662f\u8036\u7f85\u6ce2\u5b89\u5c31\u9020\u4e86\u5169\u500b\u91d1\u725b\u72a2\uff0c\u8aaa\uff0c\u4f60\u5011\u53bb\u8036\u8def\u6492\u51b7\u8def\u9014\u592a\u9059\u9060\uff0c\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u8aaa\u9019\u5c31\u662f\u4f60\u6240\u656c\u62dc\u7684\u8036\u548c\u83ef\uff08\u597d\u50cf\u7576\u5e74\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u820a\u4e8b\u91cd\u6f14\uff09\uff0c\u53c8\u91cd\u65b0\u8a2d\u7acb\u4e86\u62dc\u91d1\u725b\u72a2\u7684\u796d\u53f8\u4f86\u5f15\u5c0e\u7121\u77e5\u7684\u7fa4\u773e\u3002\u53ea\u662f\u90a3\u4e9b\u539f\u4f86\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u8207\u5404\u652f\u6d3e\u4e2d\u4e00\u4e9b\u656c\u8654\u7684\u4eba\u4ecd\u7136\u9078\u64c7\u56de\u5230\u5357\u570b\u5728\u8056\u6bbf\u4e2d\u656c\u62dc\u795e\u3002\u4e0a\u5e1d\u4e5f\u56e0\u6b64\u795d\u798f\u5357\u570b\uff0c\u7f85\u6ce2\u5b89\u591a\u59bb\u591a\u59be\u591a\u5b50\u591a\u5973\uff0c\u4e26\u4e14\u8070\u660e\u7684\u5229\u7528\u5206\u5730\u7d66\u773e\u5b50\u4f86\u907f\u514d\u5144\u5f1f\u9593\u4e0d\u5408\u8207\u722d\u596a\u7684\u60c5\u5f62\uff0c\u9019\u4e5f\u5c31\u662f\u5357\u570b\u7684\u5c01\u5efa\u5236\u5ea6\u3002<\/p>\n<p>\uff082\uff09\u5728\u9019\u6bb5\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\uff0c\u4e0a\u5e1d\u7684\u60f3\u6cd5\u4f5c\u6cd5\u597d\u50cf\u8ddf\u6211\u5011\u4e00\u822c\u5c0d\u795e\u7684\u60f3\u50cf\u4e0d\u4e00\u6a23\u3002\u6240\u7f85\u9580\u72af\u7f6a\uff0c\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u7528\u9019\u7a2e\u5206\u88c2\u7684\u65b9\u5f0f\u4f86\u5be9\u5224\uff1f\u4e0a\u5e1d\u63c0\u9078\u8036\u7f85\u6ce2\u5b89\u70ba\u5317\u570b\u7684\u541b\u738b\uff0c\u4f46\u662f\u6211\u5011\u770b\u8036\u7f85\u6ce2\u5b89\u4e5f\u662f\u4e00\u500b\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u5c31\u50cf\u7576\u5e74\u7684\u6383\u7f85\u4e00\u6a23\uff0c\u70ba\u4e86\u4fdd\u4f4f\u738b\u4f4d\u8a0e\u597d\u7fa4\u773e\u800c\u72af\u7f6a\u5f97\u7f6a\u795e\u3002\u6211\u5011\u770b\u7f85\u6ce2\u5b89\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u5206\u660e\u662f\u4e00\u500b\u6295\u6a5f\u5206\u5b50\uff0c\u975e\u5e38\u7684\u5c6c\u4e4e\u8089\u9ad4\uff0c\u653e\u7e31\u60c5\u617e\u3002\u5f9e\u660e\u592912\u7ae0\u958b\u59cb\u4ed6\u5c31\u56e0\u9a55\u50b2\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u4e0a\u5e1d\u5c31\u5dee\u9063\u57c3\u53ca\u4f86\u7ba1\u6559\u4ed6\u3002\u4f46\u5373\u4f7f\u9019\u4e8c\u570b\u7684\u541b\u738b\u90fd\u4e0d\u600e\u9ebc\u6a23\uff0c\u767e\u59d3\u4e5f\u540c\u6a23\u7121\u77e5\u8207\u6096\u9006\u3002\u4f46\u662f\u6211\u5011\u5728\u4ed6\u5011\u8a31\u591a\u7684\u6557\u58de\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u537b\u770b\u898b\u4e86v16~17\u300c\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u4e2d\uff0c\u51e1\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\uff0c\u90fd\u96a8\u5f9e\u5229\u672a\u4eba\uff0c\u4f86\u5230\u8036\u8def\u6492\u51b7\u796d\u7940\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002\u9019\u6a23\uff0c\u5c31\u5805\u56fa\u7336\u5927\u570b\uff0c\u4f7f\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u5f37\u76db\u4e09\u5e74\uff0c\u56e0\u70ba\u4ed6\u5011\u4e09\u5e74\u9075\u884c\u5927\u885b\u548c\u6240\u7f85\u9580\u7684\u9053\u3002\u300d<\/p>\n<p>\u9019\u610f\u601d\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u96d6\u7136\u5728\u6700\u6557\u58de\u6700\u9ed1\u6697\u7684\u6642\u4ee3\u8207\u74b0\u5883\u4e4b\u4e2d\uff0c\u4e0a\u5e1d\u4ecd\u7136\u7737\u9867\u8cdc\u798f\u7d66\u4e00\u5c0f\u7fa4\u5c08\u5fc3\u5c0b\u6c42\u795e\u3001\u611b\u795e\u3001\u4e8b\u5949\u795e\u7684\u5b50\u6c11\uff0c\u9019\u7fa4\u4eba\u4e5f\u53ef\u4ee5\u8aaa\u662f\u6211\u5011\u7d93\u5e38\u5728\u63d0\u7684\u300c\u9918\u6c11\u300d\u89c0\u5ff5\u3002\u9918\u6c11\u5c31\u662f\u5c11\u6578\u4eba\uff0c\u6562\u65bc\u8207\u773e\u4e0d\u540c\uff0c\u6562\u65bc\u4e0d\u96a8\u6ce2\u9010\u6d41\uff0c\u6562\u65bc\u5805\u6301\u771f\u7406\uff0c\u6562\u65bc\u8ddf\u96a8\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u795d\u798f\u5357\u570b\u7684\u9019\u4e09\u5e74\u4e4b\u4e2d\uff0c\u7f85\u6ce2\u5b89\u61c9\u8a72\u4e5f\u662f\u8655\u5728\u6bd4\u8f03\u656c\u8654\u7684\u60c5\u6cc1\u4e4b\u4e2d\uff0c\u4ed6\u63a5\u7d0d\u5317\u570b\u56de\u4f86\u7684\u656c\u8654\u4eba\u8207\u796d\u53f8\u5229\u672a\u4eba\uff0c\u5728\u8056\u6bbf\u4e2d\u6301\u5b88\u656c\u62dc\u8207\u796d\u7940\uff0c\u66f4\u91cd\u8981\u7684\u662f\u9019\u4e00\u53e5\uff1a\u300c\u56e0\u70ba\u4ed6\u5011\u4e09\u5e74\u9075\u884c\u5927\u885b\u548c\u6240\u7f85\u9580\u7684\u9053\u300d\uff08v17\uff09\uff0c\u7d50\u679c\u4e0a\u5e1d\u8cdc\u798f\u4fdd\u5b88\u7f85\u6ce2\u5b89\u5f37\u76db\u4e09\u5e74\u3002\u5f88\u53ef\u60dc\u7684\u662f\u4e09\u5e74\u4e4b\u5f8c\u7f85\u6ce2\u5b89\u56e0\u70ba\u5f37\u76db\u5fc3\u9ad8\u6c23\u50b2\uff0c\u958b\u59cb\u8207\u767e\u59d3\u4e00\u8d77\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u88ab\u4e0a\u5e1d\u7ba1\u6559\uff0c\u53c8\u61c9\u9a57\u4e86\u4e0a\u5e1d\u7684\u795d\u798f\u5982\u679c\u6211\u5011\u4e0d\u80af\u4e00\u76f4\u6301\u5b88\u8b19\u5351\uff0c\u5c31\u975e\u5e38\u5bb9\u6613\u56e0\u70ba\u9a55\u50b2\u800c\u6557\u58de\u3002\u4e0d\u904e\u6211\u5011\u8981\u5b78\u5230\u7684\u529f\u8ab2\u662f\uff0c\u6211\u5011\u4e00\u822c\u4eba\u300c\u901a\u5e38\u300d\u6703\u8a8d\u70ba\u4e00\u500b\u4eba\u8981\u662f\u597d\u4eba\uff0c\u5c31\u4e00\u76f4\u597d\u5230\u5e95\uff1b\u8981\u662f\u58de\u4eba\uff0c\u5c31\u4e00\u76f4\u58de\u5230\u5e95\uff0c\u975e\u5e38\u5bb9\u6613\u300c\u662f\u975e\u5206\u660e\u300d\u3001\u300c\u975e\u9ed1\u5373\u767d\u300d\u3002\u5176\u5be6\u5728\u795e\u7684\u773c\u4e2d\u4e26\u4e0d\u662f\u9019\u6a23\u770b\u4eba\u7684\u3002\u795e\u770b\u4eba\u662f\u770b\u4e00\u500b\u4eba\u5728\u4ed6\u4e00\u751f\u6240\u6d3b\u7684\u6b72\u6708\u6642\u9593\u4e4b\u4e2d\uff0c\u4efb\u4f55\u6642\u5019\u53ea\u8981\u9858\u610f\u6094\u6539\u56de\u982d\uff0c\u5c08\u5fc3\u611b\u795e\u3001\u8ddf\u96a8\u795e\u3001\u9075\u5b88\u795e\u7684\u8a71\uff0c\u795e\u5c31\u7acb\u523b\u8d66\u514d\u3001\u63a5\u7d0d\u3001\u8cdc\u798f\uff0c\u5373\u4f7f\u4ed6\u904e\u53bb\u662f\u591a\u58de\u7684\u4eba\u3002\u4f46\u662f\u5982\u679c\u4e00\u500b\u4eba\u4e4b\u524d\u5f88\u597d\uff0c\u5c31\u50cf\u6240\u7f85\u9580\u4e00\u6a23\uff0c\u665a\u7bc0\u4e0d\u4fdd\uff0c\u56e0\u70ba\u795e\u7684\u8cdc\u798f\u800c\u5fc3\u9ad8\u6c23\u50b2\uff0c\u96e2\u68c4\u795e\uff0c\u795e\u4e5f\u7167\u6a23\u6191\u516c\u7fa9\u7ba1\u6559\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u770b\u591a\u4e86\u96fb\u8996\u5287\u3001\u96fb\u5f71\uff0c\u5e38\u5e38\u559c\u6b61\u5e6b\u4eba\u8cbc\u4e00\u500b\u6a19\u7c64\uff0c\u5206\u5225\u9019\u662f\u597d\u4eba\u3001\u9019\u662f\u58de\u4eba\u3002\u5176\u5be6\u9019\u662f\u5f88\u4e0d\u667a\u7684\u73fe\u8c61\uff0c\u795e\u770b\u91cd\u7684\u662f\u6211\u5011\u7684\u5fc3\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u56de\u8f49\u6b78\u5411\u795e\uff0c\u9806\u670d\u9075\u5b88\u795e\u7684\u9053\uff0c\u795e\u5c31\u65bd\u6069\u8cdc\u798f\u6211\u5011\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u9a55\u50b2\u6216\u81ea\u6211\u7684\u501a\u9760\u81ea\u5df1\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u8001\u6211\u639b\u5e25\uff0c\u795e\u5c31\u7ba1\u6559\u4fee\u526a\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u6301\u5b88\u6bcf\u5929\u7684QT\uff08\u9748\u4fee\uff09\uff0c\u4e5f\u5c31\u662f\u6bcf\u5929\u5b9a\u6642\u5728\u4e0a\u5e1d\u7684\u8a71\u8a9e\u9762\u524d\u63a5\u53d7\u66f4\u65b0\u3001\u8abf\u6574\u3001\u4e26\u4e14\u9818\u53d7\u8056\u9748\u80fd\u529b\u7684\u6642\u9593\u3002\u4f7f\u6211\u5011\u4e0d\u81f4\u5927\u597d\u5927\u58de\uff0c\u8d77\u8d77\u4f0f\u4f0f\uff0c\u800c\u662f\u6bd4\u8f03\u7a69\u5b9a\u7684\u80fd\u5920\u4e00\u76f4\u5728\u9ed8\u60f3\u795e\u8a71\u8a9e\u7684\u4fdd\u5b88\u4e2d\uff0c\u4e00\u76f4\u5411\u795e\u9760\u650f\uff0c\u4e0d\u81f4\u96e2\u68c4\u504f\u96e2\u3002\u89aa\u8fd1\u795e\u4e0d\u7528\u7b49\uff0c\u7576\u4e0b\u5c31\u662f\u6700\u597d\u7684\u6642\u523b\uff0c\u5c31\u50cf\u4e00\u9996\u8a69\u6b4c\u8aaa\u7684\uff1a\u300c\u6700\u597d\u7684\u6642\u523b\u662f\u73fe\u5728\uff0c\u6700\u7f8e\u5730\u65b9\u5728\u9019\u88cf\u300d\u3002\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\u3002\u300d\uff08\u6797\u5f8c6\uff1a2\uff09\u73fe\u5728\uff0c\u6211\u5011\u5c31\u4f86\u89aa\u8fd1\u795e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 11\uff1a13~23 11\uff1a13 \u4ee5\u8272\u5217\u5168\u5730\u7684\u796d\u53f8\u548c\u5229\u672a\u4eba\u90fd\u5f9e\u56db\u65b9\u4f86\u6b78\u7f85\u6ce2\u5b89\u3002 11\uff1a14 \u5229\u672a\u4eba\u6487\u4e0b\u4ed6 &#8230; <a title=\"2018 &#8211; 11 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0b  11\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-11%ef%bc%9a1323\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0b  11\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5760,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5696","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5696","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5696"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5696\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5760"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5696"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5696"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5696"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}