{"id":2894,"date":"2017-02-04T12:55:45","date_gmt":"2017-02-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2894"},"modified":"2023-03-08T03:16:50","modified_gmt":"2023-03-07T19:16:50","slug":"2017-02-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 02 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 5\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f35\uff1a1~11<br \/>\n5\uff1a1 \u8036\u7a4c\u7ad9\u5728\u9769\u5c3c\u6492\u52d2\u6e56\u908a\uff0c\u773e\u4eba\u64c1\u64e0\u4ed6\uff0c\u8981\u807d\u4e0a\u5e1d\u7684\u9053\u3002<br \/>\n5\uff1a2 \u4ed6\u898b\u6709\u5169\u96bb\u8239\u7063\u5728\u6e56\u908a\uff1b\u6253\u9b5a\u7684\u4eba\u537b\u96e2\u958b\u8239\u6d17\u7db2\u53bb\u4e86\u3002<br \/>\n5\uff1a3 \u6709\u4e00\u96bb\u8239\u662f\u897f\u9580\u7684\uff0c\u8036\u7a4c\u5c31\u4e0a\u53bb\uff0c\u8acb\u4ed6\u628a\u8239\u6490\u958b\uff0c\u7a0d\u5fae\u96e2\u5cb8\uff0c\u5c31\u5750\u4e0b\uff0c\u5f9e\u8239\u4e0a\u6559\u8a13\u773e\u4eba\u3002<br \/>\n5\uff1a4 \u8b1b\u5b8c\u4e86\uff0c\u5c0d\u897f\u9580\u8aaa\uff1a\u628a\u8239\u958b\u5230\u6c34\u6df1\u4e4b\u8655\uff0c\u4e0b\u7db2\u6253\u9b5a\u3002<br \/>\n5\uff1a5 \u897f\u9580\u8aaa\uff1a\u592b\u5b50\uff0c\u6211\u5011\u6574\u591c\u52de\u529b\uff0c\u4e26\u6c92\u6709\u6253\u8457\u751a\u9ebc\u3002\u4f46\u4f9d\u5f9e\u4f60\u7684\u8a71\uff0c\u6211\u5c31\u4e0b\u7db2\u3002<br \/>\n5\uff1a6 \u4ed6\u5011\u4e0b\u4e86\u7db2\uff0c\u5c31\u5708\u4f4f\u8a31\u591a\u9b5a\uff0c\u7db2\u96aa\u4e9b\u88c2\u958b\uff0c<br \/>\n5\uff1a7 \u4fbf\u62db\u547c\u90a3\u96bb\u8239\u4e0a\u7684\u540c\u4f34\u4f86\u5e6b\u52a9\u3002\u4ed6\u5011\u5c31\u4f86\uff0c\u628a\u9b5a\u88dd\u6eff\u4e86\u5169\u96bb\u8239\uff0c\u751a\u81f3\u8239\u8981\u6c89\u4e0b\u53bb\u3002<br \/>\n5\uff1a8 \u897f\u9580\u2027 \u5f7c\u5f97\u770b\u898b\uff0c\u5c31\u4fef\u4f0f\u5728\u8036\u7a4c\u819d\u524d\uff0c\u8aaa\uff1a\u4e3b\u554a\uff0c\u96e2\u958b\u6211\uff0c\u6211\u662f\u500b\u7f6a\u4eba!<br \/>\n5\uff1a9 \u4ed6\u548c\u4e00\u5207\u540c\u5728\u7684\u4eba\u90fd\u9a5a\u8a1d\u9019\u4e00\u7db2\u6240\u6253\u7684\u9b5a\u3002<br \/>\n5\uff1a10 \u4ed6\u7684\u5925\u4f34\u897f\u5e87\u592a\u7684\u5152\u5b50\u96c5\u5404\u3001\u7d04\u7ff0\uff0c\u4e5f\u662f\u9019\u6a23\u3002\u8036\u7a4c\u5c0d\u897f\u9580\u8aaa\uff1a\u4e0d\u8981\u6015!\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u8981\u5f97\u4eba\u4e86\u3002<br \/>\n5\uff1a11 \u4ed6\u5011\u628a\u5169\u96bb\u8239\u650f\u4e86\u5cb8\uff0c\u5c31\u6487\u4e0b\u6240\u6709\u7684\uff0c\u8ddf\u5f9e\u4e86\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 5\uff1a10\u8036\u7a4c\u5c0d\u897f\u9580\u8aaa\uff1a\u4e0d\u8981\u6015!\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u8981\u5f97\u4eba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u5f7c\u5f97\u548c\u540c\u4f34\u5011\u6574\u591c\u6253\u4e0d\u5230\u9b5a\u7684\u60c5\u6cc1\u4e0b\uff0c\u8981\u4ed6\u5011\u518d\u5230\u6c34\u6df1\u4e4b\u8655\u518d\u4e0b\u7db2\u4e00\u6b21\uff0c\u7d50\u679c\u6253\u4e86\u6eff\u8239\u7684\u9b5a\u3002\u5f7c\u5f97\u6c92\u6709\u7559\u4e0b\u8036\u7a4c\u6210\u70ba\u4e8b\u696d\u5925\u4f34\u5171\u5275\u88dc\u9b5a\u5927\u696d\u4e00\u8d77\u8cfa\u9322\uff0c\u537b\u8aaa\u6211\u662f\u500b\u7f6a\u4eba\u6c42\u4e3b\u96e2\u958b\uff0c\u9019\u5f88\u660e\u986f\u662f\u88ab\u8056\u9748\u5149\u7167\uff0c\u5728\u9748\u88cf\u770b\u6e05\u81ea\u5df1\u662f\u500b\u7f6a\u4eba\u3002\u7d50\u679c\u8036\u7a4c\u9019\u6642\u4e00\u6b21\u547c\u53ec\u4e86\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u4e09\u500b\u4eba\u6210\u70ba\u9580\u5f92\uff0c\u8981\u4ed6\u5011\u8ddf\u96a8\u4e3b\u5f97\u4eba\u5982\u5f97\u9b5a\u3002<\/p>\n<p>\u7b2c\u4e00\u500b\u91cd\u9ede\u662f\u6211\u5011\u5982\u679c\u6c92\u6709\u9760\u4e3b\uff0c\u5e38\u5e38\u662f\u6574\u591c\u52de\u529b\uff0c\u767d\u5fd9\u4e00\u5834\u3002\u501a\u9760\u81ea\u5df1\u7684\u4eba\u751f\u5c31\u662f\u9019\u6a23\uff0c\u5fd9\u4e86\u534a\u5929\uff0c\u4e00\u5834\u7a7a\u3002\u6211\u5011\u9700\u8981\u5e38\u807d\u4e3b\u7684\u8072\u97f3\uff0c\u8ddf\u96a8\u4e3b\u7684\u8173\u6b65\u3002\u7b2c\u4e8c\u500b\u91cd\u9ede\uff0c\u662f\u8036\u7a4c\u900f\u904e\u6253\u9b5a\uff08\u6f01\u592b\u88dc\u9b5a\u662f\u70ba\u4e86\u8cfa\u9322\u3001\u70ba\u4e86\u751f\u6d3b\uff09\uff0c\u544a\u8a34\u4ed6\u5011\u4eba\u751f\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4e0d\u662f\u9322\uff0c\u800c\u662f\u4eba\u7684\u9748\u9b42\u3002\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\uff0c\u7d55\u4e0d\u662f\u8cfa\u9322\u7684\u8def\uff0c\u800c\u662f\u8cfa\u4eba\u9748\u9b42\u7684\u8def\u3002\u9019\u7d55\u4e0d\u662f\u8aaa\u8981\u6bcf\u4e00\u500b\u4eba\u6210\u70ba\u50b3\u9053\u4eba\uff0c\u6216\u662f\u8aaa\u9322\u662f\u4e0d\u597d\u7684\u3002\u800c\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u4ee5\u8cfa\u9322\u3001\u8b00\u751f\u3001\u5de5\u4f5c\u70ba\u6211\u5011\u4eba\u751f\u7684\u6700\u7d42\u76ee\u6a19\uff0c\u800c\u662f\u5728\u5de5\u4f5c\u8cfa\u9322\u4e4b\u9918\uff0c\u8981\u77e5\u9053\u4eba\u7684\u9748\u9b42\u624d\u662f\u6c38\u6046\u7684\u50f9\u503c\uff0c\u624d\u662f\u6211\u5011\u771f\u6b63\u8981\u8ddf\u96a8\u4e3b\u53bb\u5f97\u8457\u7684\u7522\u696d\u3002\u5de5\u4f5c\u8cfa\u9322\u53ea\u4e0d\u904e\u662f\u4e00\u500b\u8cc7\u6e90\u3001\u5de5\u5177\uff0c\u4eba\u751f\u7684\u76ee\u6a19\u662f\u8cfa\u4eba\u7684\u9748\u9b42\uff0c\u9019\u624d\u662f\u9580\u5f92\u7684\u547c\u53ec\u3002\u7b2c\u4e09\u500b\u91cd\u9ede\uff0c\u9580\u5f92\u662f\u4e00\u500b\u5718\u968a\uff0c\u6211\u5011\u4e0d\u662f\u55ae\u5175\u4f5c\u6230\uff0c\u5f97\u4eba\u662f\u9700\u8981\u5718\u968a\u4e8b\u5949\u7684\u3002<\/p>\n<p>\u795e\u4f3c\u4e4e\u6c92\u6709\u7d66\u6211\u4ec0\u9ebc\u300c\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u300d\uff0c\u5012\u4e0d\u662f\u8aaa\u5f97\u8ca8\u8ca1\u662f\u932f\u7684\uff0c\u53ea\u662f\u795e\u5c0d\u6211\u500b\u4eba\u7684\u547c\u53ec\uff0c\u662f\u5728\u8a13\u7df4\u9580\u5f92\u5728\u5404\u884c\u5404\u696d\u4e2d\uff0c\u5982\u4f55\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e0a\u88ab\u88dd\u5099\u5f97\u8457\u4eba\u7684\u9748\u9b42\u3002\u6211\u500b\u4eba\u7684\u7d93\u6b77\u4e2d\uff0c\u57fa\u7763\u5f92\u4e8c\u500b\u6700\u5927\u7684\u6514\u963b\uff0c\u4e00\u500b\u662f\u53ea\u70ba\u77ed\u66ab\u7684\u4eca\u751f\u800c\u6d3b\uff0c\u4e00\u500b\u662f\u9677\u5165\u5b97\u6559\u4e8b\u5de5\u7684\u8ff7\u601d\u3002\u6c42\u4e3b\u8208\u8d77\u66f4\u591a\u771f\u5be6\u7684\u9580\u5f92\u8d77\u4f86\uff0c\u807d\u8a71\u3001\u9806\u670d\u3001\u8ddf\u96a8\u3001\u5f97\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u548c\u7389\u96f2\u8ddf\u4e00\u4f4d\u8ecd\u6821\u7684\u59ca\u59b9\u9910\u6558\uff0c\u9019\u4f4d\u59ca\u59b9\u5e74\u7d00\u8f15\u8f15\uff0c\u5c31\u9858\u610f\u5728\u5b78\u6821\u4e2d\u53ec\u805a\u540c\u4f34\u4e00\u540c\u805a\u6703\uff0c\u6c42\u4e3b\u7d66\u6211\u5011\u6a5f\u6703\u4f86\u8a13\u7df4\u59ca\u59b9\u6210\u70ba\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u900f\u904e\u8077\u5834\u5ba3\u6559\u89c0\u5ff5\u8207QT\uff0c\u4f86\u5e36\u9818\u5b78\u6821\u7684\u540c\u4f34\u6210\u70ba\u5b78\u6821\u4e2d\u7684\u5ba3\u6559\u58eb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 5\uff1a10\u8036\u7a4c\u5c0d\u897f\u9580\u8aaa\uff1a\u4e0d\u8981\u6015\uff01\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u8981\u5f97\u4eba\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u6559\u5c0e\u6211\u5011\u77e5\u9053\uff0c\u5728\u4e16\u4e0a\u8cfa\u5f97\u4eba\u7684\u9748\u9b42\uff0c\u662f\u6211\u5011\u6700\u91cd\u8981\u3001\u4e5f\u662f\u6700\u5927\u7684\u4f7f\u547d\u3002\u6211\u5011\u751f\u6d3b\u5728\u4e16\u4e0a\u7684\u5bb6\u5ead\u3001\u8077\u5834\u74b0\u5883\uff0c\u5c31\u662f\u6211\u5011\u4e8b\u5949\u7684\u79be\u5834\u3002\u6211\u5011\u65e5\u5e38\u5de5\u4f5c\u3001\u751f\u6d3b\u6240\u63a5\u89f8\u5230\u7684\u89aa\u53cb\u540c\u4e8b\uff0c\u5c31\u662f\u795e\u8cdc\u7d66\u6211\u5011\u670d\u4e8b\u7684\u5c0d\u8c61\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5728\u6bcf\u5929\u7e41\u5fd9\u7684\u751f\u6d3b\u7576\u4e2d\uff0c\u4ecd\u7136\u7dca\u7dca\u8207\u795e\u540c\u884c\u3001\u5982\u540c\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u80fd\u5920\u6301\u7e8c\u591a\u7d50\u679c\u5b50\uff0c\u7279\u5225\u662f\u70ba\u4e3b\u8cfa\u5f97\u66f4\u591a\u9580\u5f92\u7684\u679c\u5b50\uff0c\u611f\u8b1d\u4e3b\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f35\uff1a1~11 5\uff1a1 \u8036\u7a4c\u7ad9\u5728\u9769\u5c3c\u6492\u52d2\u6e56\u908a\uff0c\u773e\u4eba\u64c1\u64e0\u4ed6\uff0c\u8981\u807d\u4e0a\u5e1d\u7684\u9053\u3002 5\uff1a2 \u4ed6\u898b\u6709\u5169\u96bb\u8239\u7063\u5728\u6e56\u908a\uff1b &#8230; <a title=\"2017 &#8211; 02 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 5\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 5\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2951,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2894","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2894","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2894"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2894\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2951"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2894"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2894"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2894"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}