{"id":7870,"date":"2020-04-14T12:55:45","date_gmt":"2020-04-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7870"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a12-21","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a12-21\/","title":{"rendered":"2020 &#8211; 04 &#8211; 14 QT \u7533\u547d\u8a18 5\uff1a12 ~ 21"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 5\uff1a12 ~ 21<br \/>\n5\uff1a12 \u300c\u300e\u7576\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\u5b88\u5b89\u606f\u65e5\u70ba\u8056\u65e5\u3002<br \/>\n5\uff1a13 \u516d\u65e5\u8981\u52de\u788c\u505a\u4f60\u4e00\u5207\u7684\u5de5\uff0c<br \/>\n5\uff1a14 \u4f46\u7b2c\u4e03\u65e5\u662f\u5411\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7576\u5b88\u7684\u5b89\u606f\u65e5\u3002\u9019\u4e00\u65e5\uff0c\u4f60\u548c\u4f60\u7684\u5152\u5973\u3001\u50d5\u5a62\u3001\u725b\u3001\u9a62\u3001\u7272\u755c\uff0c\u4e26\u5728\u4f60\u57ce\u88cf\u5bc4\u5c45\u7684\u5ba2\u65c5\uff0c\u7121\u8ad6\u4f55\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u4f7f\u4f60\u7684\u50d5\u5a62\u53ef\u4ee5\u548c\u4f60\u4e00\u6a23\u5b89\u606f\u3002<br \/>\n5\uff1a15 \u4f60\u4e5f\u8981\u8a18\u5ff5\u4f60\u5728\u57c3\u53ca\u5730\u4f5c\u904e\u5974\u50d5\uff1b\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7528\u5927\u80fd\u7684\u624b\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u5c07\u4f60\u5f9e\u90a3\u88cf\u9818\u51fa\u4f86\u3002\u56e0\u6b64\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5429\u5490\u4f60\u5b88\u5b89\u606f\u65e5\u3002<br \/>\n5\uff1a16 \u300c\u300e\u7576\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\u5b5d\u656c\u7236\u6bcd\uff0c\u4f7f\u4f60\u5f97\u798f\uff0c\u4e26\u4f7f\u4f60\u7684\u65e5\u5b50\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\u3002<br \/>\n5\uff1a17 \u300c\u300e\u4e0d\u53ef\u6bba\u4eba\u3002<br \/>\n5\uff1a18 \u300c\u300e\u4e0d\u53ef\u59e6\u6deb\u3002<br \/>\n5\uff1a19 \u300c\u300e\u4e0d\u53ef\u5077\u76dc\u3002<br \/>\n5\uff1a20 \u300c\u300e\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u4eba\u3002<br \/>\n5\uff1a21 \u300c\u300e\u4e0d\u53ef\u8caa\u6200\u4eba\u7684\u59bb\u5b50\uff1b\u4e5f\u4e0d\u53ef\u8caa\u5716\u4eba\u7684\u623f\u5c4b\u3001\u7530\u5730\u3001\u50d5\u5a62\u3001\u725b\u3001\u9a62\uff0c\u4e26\u4ed6\u4e00\u5207\u6240\u6709\u7684\u3002\u300f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 5\uff1a16\u7576\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\u5b5d\u656c\u7236\u6bcd\uff0c\u4f7f\u4f60\u5f97\u798f\uff0c\u4e26\u4f7f\u4f60\u7684\u65e5\u5b50\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\u3002<br \/>\n5\uff1a21\u4e0d\u53ef\u8caa\u6200\u4eba\u7684\u59bb\u5b50\uff1b\u4e5f\u4e0d\u53ef\u8caa\u5716\u4eba\u7684\u623f\u5c4b\u3001\u7530\u5730\u3001\u50d5\u5a62\u3001\u725b\u3001\u9a62\uff0c\u4e26\u4ed6\u4e00\u5207\u6240\u6709\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e00\u822c\u89e3\u7d93\u90fd\u6703\u5c07\u300c\u5341\u8aa1\u300d\u7684\u524d\u56db\u8aa1\u6b78\u7d0d\u70ba\u300c\u611b\u795e\u300d\uff08\u8207\u795e\u7684\u95dc\u4fc2\uff09\uff0c\u5f8c\u516d\u8aa1\u5c31\u662f\u300c\u611b\u4eba\u300d\uff08\u8207\u4eba\u7684\u95dc\u4fc2\uff09\uff0c\u9019\u4e5f\u5c31\u662f\u70ba\u4ec0\u9ebc\u65b0\u7d04\u8056\u7d93\u4e2d\u628a\u300c\u5927\u8aa1\u547d\u300d\uff0c\u7b49\u65bc\u662f\u300c\u611b\u795e\u300d\u8207\u300c\u611b\u4eba\u5982\u5df1\u300d\u3002\u53ea\u662f\u6211\u5011\u4e00\u822c\u4eba\uff0c\u5bb9\u6613\u5ffd\u7565\u4e86\u6700\u91cd\u8981\u7684\u524d\u984c\uff0c\u5c31\u662f\u4eba\u7684\u7f6a\u6027\u8089\u9ad4\uff0c\u6839\u672c\u6c92\u6709\u529b\u91cf\u80fd\u5920\u611b\u795e\u611b\u4eba\uff0c\u9760\u81ea\u5df1\u52aa\u529b\u53ea\u6703\u8b8a\u6210\u5047\u5192\u507d\u5584\u3002\u6240\u4ee5\u524d\u984c\u662f\u6211\u5011\u5fc5\u9808\u300c\u5148\u63a5\u53d7\u795e\u7684\u611b\u3001\u795e\u7684\u62ef\u6551\u3001\u8056\u9748\u7684\u91cd\u751f\u3001\u771f\u7406\u7684\u5851\u9020\u3001\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u7684\u71ac\u7149\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u795e\u5728\u4eba\u751f\u547d\u4e2d\u6301\u7e8c\u4e0d\u65b7\u7684\u5de5\u4f5c\u300d\u3002\u6211\u5011\u5fc5\u9808\u300c\u5148\u88ab\u795e\u6301\u7e8c\u5730\u670d\u4e8b\u300d\uff0c\u624d\u80fd\u5f97\u8457\u529b\u91cf\u8207\u6cc9\u6e90\u80fd\u5920\u300c\u6301\u7e8c\u5730\u670d\u4e8b\u795e\u8207\u670d\u4e8b\u4eba\u300d\u3002\u8b80\u8056\u7d93\u8981\u8b80\u6574\u672c\uff0c\u8981\u5168\u76e4\u5438\u6536\uff0c\u624d\u4e0d\u6703\u8d70\u5230\u5b97\u6559\u5f8b\u6cd5\u7684\u6b7b\u80e1\u540c\u3002<\/p>\n<p>v12~15\u7b2c\u56db\u8aa1\u8b1b\u300c\u5b89\u606f\u65e5\u300d\uff0c\u7d93\u6587\u4e5f\u662f\u5341\u8aa1\u4e2d\u6700\u9577\u7684\u3002\u5b89\u606f\u65e5\u7684\u76ee\u7684\uff0c\u4e00\u822c\u8a8d\u70ba\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u4e2d\u300c\u4e45\u70ba\u5974\u96b8\u3001\u53d7\u76e1\u6298\u78e8\uff0c\u5931\u53bb\u81ea\u7531\u300d\uff0c\u4e0a\u5e1d\u8981\u6559\u5c0e\u767e\u59d3\u5f97\u4eab\u5b89\u606f\u8207\u81ea\u7531\u3002\u4f46\u662f\u8981\u600e\u9ebc\u6559\u5c0e\u767e\u59d3\u7d93\u6b77\u81ea\u7531\uff1f\u65bc\u662f\u900f\u904e\u300c\u5b88\u5b89\u606f\u65e5\u300d\uff0c\u5728\u5b89\u606f\u65e5\u4e2d\u505c\u6b62\u300c\u70ba\u81ea\u5df1\u7684\u751f\u5b58\u9700\u8981\u800c\u6253\u62fc\u300d\uff0c\u7d93\u6b77\u300c\u8b93\u795e\u4f86\u990a\u6d3b\u6211\u5011\u300d\u7684\u4fe1\u5fc3\u3002\u66e0\u91ce\u4e2d\u5b89\u606f\u65e5\u524d\u4e00\u5929\u62fe\u53d6\u96d9\u500d\u7684\u55ce\u54ea\u4e0d\u6703\u8b8a\u58de\uff0c\u4e0d\u50cf\u5176\u4ed6\u65e5\u5b50\uff0c\u5c31\u662f\u8981\u4ed6\u5011\u5728\u5b89\u606f\u65e5\u4e2d\u4f11\u606f\uff0c\u9019\u4e00\u5929\u4e0d\u70ba\u5de5\u4f5c\u800c\u6d3b\uff0c\u800c\u662f\u597d\u597d\u5b78\u7fd2\uff0c\u5c08\u5fc3\u5728\u795e\u7684\u9762\u524d\uff0c\u53bb\u611f\u8b1d\u795e\u3001\u7d00\u5ff5\u795e\u3001\u4eab\u53d7\u795e\u3002\u4e00\u661f\u671f\u5b88\u4e00\u5929\u7684\u5b89\u606f\u65e5\uff0c\u96d6\u7136\u662f\u5f37\u5236\u6027\u7684\u5f8b\u6cd5\uff0c\u4f46\u795e\u6700\u4e3b\u8981\u7684\u5fc3\u610f\uff0c\u5c31\u662f\u85c9\u7531\u9019\u6a23\u7684\u898f\u5b9a\u8207\u6a5f\u6703\uff0c\u8b93\u795e\u7684\u5152\u5973\u4eab\u53d7\u672a\u4f86\u4e00\u9031\u7684\u65e5\u5b50\uff0c\u90fd\u662f\u6d3b\u5728\u795e\u7684\u611b\u4e2d\uff0c\u5c0d\u795e\u7684\u4fe1\u9760\u4e4b\u4e2d\uff0c\u4eab\u53d7\u8207\u795e\u540c\u5728\u540c\u5de5\u540c\u884c\u4e4b\u4e2d\u3002\u5b89\u606f\u65e5\u4e0d\u662f\u7528\u300c\u5b88\u7684\u300d\uff0c\u800c\u662f\u4f86\u4eab\u53d7\u7684\uff1b\u5b89\u606f\u65e5\u4e0d\u662f\u70ba\u4e86\u67d0\u4e00\u5929\uff0c\u800c\u662f\u70ba\u4e86\u6bcf\u4e00\u5929\uff1b\u5b89\u606f\u65e5\u4e3b\u89d2\u4e0d\u662f\u5b97\u6559\u5f8b\u6cd5\uff0c\u800c\u662f\u795e\u7684\u540c\u5728\uff1b\u5b89\u606f\u65e5\u6240\u7d50\u7684\u679c\u5b50\u4e0d\u662f\u5b97\u6559\u529f\u5fb7\uff0c\u800c\u662f\u56e0\u70ba\u611b\u795e\u4fe1\u795e\uff0c\u800c\u6d3b\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p>\u5f8c\u4f86\u4ee5\u8272\u5217\u7684\u5b97\u6559\u9818\u8896\u628a\u5b88\u5b89\u606f\u65e5\uff0c\u6f14\u8b8a\u6210\u4e00\u9023\u4e32\u5fc5\u9808\u9075\u5b88\u7684\u5b97\u6559\u6e05\u55ae\u898f\u689d\uff0c\u4e0d\u4f46\u6c92\u6709\u5b89\u606f\uff0c\u53cd\u800c\u6d3b\u5728\u66f4\u591a\u7684\u6346\u7d81\u8207\u8f44\u5236\u4e4b\u4e2d\u3002\u65b0\u7d04\u4ee5\u5f8c\u7684\u6559\u6703\uff0c\u628a\u5b88\u5b89\u606f\u65e5\u6539\u6210\u5b88\u4e3b\u65e5\uff0c\u7acb\u610f\u96d6\u597d\uff0c\u4f46\u662f\u4e0d\u77e5\u4e0d\u89ba\u8d70\u4e0a\u4ee5\u8272\u5217\u5b97\u6559\u7684\u8001\u8def\u3002\u672c\u4f86\u662f\u64cd\u7df4\u7d00\u5ff5\u4e3b\uff0c\u9748\u88cf\u5b89\u606f\uff0c\u53ef\u4ee5\u5145\u96fb\u6e96\u5099\u4e0b\u4e00\u9031\u6253\u62fc\u7684\u65e5\u5b50\uff0c\u5f8c\u4f86\u9010\u6f38\u6f14\u8b8a\u6210\u70ba\u5b97\u6559\u5f8b\u6cd5\u7684\u65e5\u5b50\u3002\u70ba\u4e86\u6559\u6703\u7d93\u71df\u5feb\u901f\u767c\u5c55\uff0c\u696d\u7e3e\u76ee\u6a19\uff0c\u8a31\u591a\u6559\u6703\u4e0d\u77e5\u4e0d\u89ba\u6703\u958b\u59cb\u63a7\u544a\u90a3\u4e9b\u4e0d\u53c3\u52a0\u4e3b\u65e5\u7684\u4eba\u5b9a\u70ba\u6709\u7f6a\uff0c\u53c8\u628a\u4e3b\u65e5\u767c\u5c55\u6210\u70ba\u6574\u5929\u5fd9\u788c\u52de\u7d2f\u7684\u805a\u6703\u6d3b\u52d5\u8ab2\u7a0b\u8a13\u7df4\uff0c\u5f9e\u4e3b\u65e5\u4e00\u5929\u751a\u81f3\u6f14\u8b8a\u6210\u4e00\u9031\u4e09\u3001\u56db\u5929\u7684\u5fd9\u788c\u4e8b\u5de5\u3002\u8a31\u591a\u611b\u4e3b\u7684\u4fe1\u5f92\u5fc5\u9808\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u6559\u6703\u627e\u5230\u5e73\u8861\uff0c\u881f\u71ed\u4e09\u982d\u5728\u71d2\uff0c\u5b89\u606f\u4e0d\u898b\u4e86\uff0c\u53d6\u4ee3\u7684\u662f\u66f4\u591a\u7684\u5fd9\u788c\u8207\u52de\u82e6\u3002\u5728\u9019\u6b21\u7684\u65b0\u51a0\u80ba\u5e36\u75ab\u60c5\u7576\u4e2d\uff0c\u5168\u4e16\u754c\u7684\u6559\u6703\u88ab\u8feb\u505c\u6b62\u5fd9\u788c\u7684\u6d3b\u52d5\u8207\u805a\u6703\uff0c\u88ab\u903c\u5f97\u8981\u56de\u5230\u5bb6\u88cf\u4f11\u606f\uff0c\u597d\u597d\u9762\u5c0d\u300c\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u795e\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5bc4\u653e\u5728\u6559\u5802\u88cf\u9762\u7684\u795e\u300d\u3002\u7e3d\u4e4b\uff0c\u5b89\u606f\u65e5\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u662f\u89aa\u8fd1\u4e3b\uff08\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\uff09\uff0c\u4fe1\u5fc3\u589e\u9577\uff0c\u9748\u88cf\u5f97\u4eab\u771f\u6b63\u7684\u5b89\u606f\uff01\u505c\u6b62\u8001\u6211\u8089\u9ad4\u7684\u52aa\u529b\uff0c\u4e0d\u70ba\u81ea\u5df1\u6253\u62fc\uff0c\u4e0d\u88ab\u300c\u6c92\u5b89\u5168\u611f\u300d\u9a45\u7b56\uff0c\u4e0d\u6d3b\u5728\u4e16\u754c\u7684\u773c\u5149\u6216\u5225\u4eba\u7684\u80af\u5b9a\u4e4b\u4e2d\uff0c\u4e0d\u70ba\u7269\u8cea\u7684\u7f3a\u4e4f\u800c\u6050\u614c\u3002\u5b89\u606f\u65e5\u7684\u679c\u5b50\uff0c\u5c31\u662f\u611b\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u51e1\u4e8b\u70ba\u4e3b\u800c\u505a\uff0c\u8207\u4e3b\u540c\u6d3b\uff0c\u6d3b\u51fa\u57fa\u7763\uff01<\/p>\n<p>\uff082\uff09v16\u300c\u7576\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\u5b5d\u656c\u7236\u6bcd\uff0c\u4f7f\u4f60\u5f97\u798f\uff0c\u4e26\u4f7f\u4f60\u7684\u65e5\u5b50\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\u3002\u300d\u5341\u8aa1\u7684\u524d\u56db\u8aa1\u662f\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5f8c\u516d\u8aa1\u662f\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u800c\u4e14\u5148\u5f9e\u5bb6\u5ead\u95dc\u4fc2\u958b\u59cb\uff0c\u5148\u5b78\u6703\u5b5d\u656c\u7236\u6bcd\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u4e00\u5207\u4eba\u969b\u95dc\u4fc2\u7684\u5b78\u7fd2\uff0c\u5bb6\u5ead\u95dc\u4fc2\u662f\u6700\u91cd\u8981\u7684\u95dc\u9375\u3002\u4eca\u5929\u9b54\u9b3c\u7834\u58de\u4eba\u7684\u5bb6\u5ead\uff0c\u8a31\u591a\u4eba\u539f\u751f\u5bb6\u5ead\u7684\u50b7\u5bb3\u75db\u82e6\uff0c\u626d\u66f2\u6574\u500b\u4eba\u683c\uff0c\u4e5f\u9020\u6210\u4e00\u5207\u95dc\u4fc2\u7684\u969c\u7919\uff0c\u751a\u81f3\u884d\u751f\u4e0b\u4e00\u4ee3\u5bb6\u5ead\u7684\u554f\u984c\uff0c\u5f71\u97ff\u4eba\u7684\u4e00\u751f\u4e4b\u4e45\u3002\u6240\u4ee5\u8981\u6062\u5fa9\u5bb6\u5ead\u95dc\u4fc2\uff0c\u524d\u984c\u662f\u5fc5\u9808\u5148\u56de\u5230\u524d\u56db\u8aa1\uff0c\u6062\u5fa9\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u7279\u5225\u662f\u76f8\u4fe1\u3001\u7d93\u6b77\u300c\u5929\u7236\u7684\u611b\u300d\uff0c\u53bb\u9664\u300c\u5b64\u5152\u7684\u9748\u300d\uff0c\u4e00\u5207\u5bb6\u5ead\u4e2d\u7684\u50b7\u5bb3\uff0c\u90fd\u80fd\u5920\u5728\u5929\u7236\u7684\u611b\u88cf\u5f97\u5230\u91ab\u6cbb\u8207\u4fee\u5fa9\uff0c\u6211\u5011\u624d\u80fd\u56de\u5230\u5bb6\u5ead\u8207\u751f\u6d3b\u4e4b\u4e2d\u8207\u4eba\u548c\u597d\u3002\u9019\u500b\u5148\u5f8c\u9806\u5e8f\u4e0d\u80fd\u985b\u5012\uff0c\u5f88\u591a\u4eba\u4e0d\u80af\u82b1\u6642\u9593\u89aa\u8fd1\u795e\uff0c\u4eab\u53d7\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u537b\u7528\u66f4\u591a\u7684\u6d3b\u52d5\u8207\u4e8b\u5de5\u628a\u81ea\u5df1\u7576\u6210\u300c\u795e\u7684\u96c7\u5de5\u300d\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u5f88\u96e3\u611f\u53d7\u5230\u795e\u7684\u611b\uff0c\u4e5f\u5f88\u96e3\u7d93\u6b77\u8207\u5bb6\u4eba\u6216\u4eba\u969b\u95dc\u4fc2\u7684\u4fee\u5fa9\uff0c\u6709\u4e9b\u4eba\u751a\u81f3\u7528\u300c\u6559\u6703\u5fd9\u788c\u300d\uff0c\u4f86\u9003\u907f\u8207\u5bb6\u4eba\u6216\u9130\u820d\u7684\u76f8\u8655\uff0c\u90fd\u4e0d\u662f\u5408\u4e4e\u771f\u7406\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u5b5d\u656c\u300f\u7684\u539f\u6587\u610f\u601d\u662f\u69ae\u8000\u3001\u5c0a\u91cd\u3001\u5c0a\u656c\uff0c\u5728\u82f1\u6587\u88e1\u53ea\u7ffb\u4f5c\u201chonor\u201d\u3002\u56e0\u6b64\uff0c\u4e2d\u6587\u7684\u300e\u5b5d\u300f\u662f\u4e0d\u662f\u4e0d\u8981\u7ffb\uff0c\u6bd4\u8f03\u5408\u4e4e\u539f\u6587\u3002\u2026\u2026\u6211\u89ba\u5f97\u201chonor\u201d\uff0c\u5c31\u662f\u5c0a\u91cd\u3002\u2026\u6211\u89ba\u5f97\u9019\u88e1\u6700\u597d\u662f\u7ffb\u4f5c\u300e\u5c0a\u91cd\u7236\u6bcd\u300f\u3002\u56e0\u70ba\uff0c\u7576\u6211\u5011\u4e2d\u570b\u4eba\u8b1b\u5230\u300e\u5b5d\u300f\u7684\u6642\u5019\uff0c\u6709\u592a\u591a\u7684\u9806\u3001\u6709\u592a\u591a\u7684\u5929\u4e0b\u7121\u4e0d\u662f\u7684\u7236\u6bcd\u3002\u9019\u662f\u4e0d\u5408\u300a\u8056\u7d93\u300b\u7684\u3002\u2026\u2026\u6211\u5011\u4e0d\u6703\u7d55\u5c0d\u7684\u9806\u5f9e\u4efb\u4f55\u4eba\u9593\u6b0a\u67c4\u3002\u5f9e\u9019\u88e1\u4f86\u770b\uff0c\u9806\u5f9e\u7684\u6210\u5206\u4e26\u4e0d\u9ad8\uff0c\u751a\u81f3\u6839\u672c\u6c92\u6709\uff1b\u5c31\u662f\u300e\u5c0a\u91cd\u300f\uff0c\u7528\u300a\u4ee5\u5f17\u6240\u66f8\u300b\u7684\u8a71\u4f86\u8b1b\uff0c\u5c31\u662f\u300e\u5728\u4e3b\u88e1\u807d\u5f9e\u300f\u3002\u56e0\u70ba\u6211\u5011\u662f\u9806\u5f9e\u4e0a\u5e1d\u7684\uff1b\u4e0d\u662f\u7236\u6bcd\u8b1b\u4ec0\u9ebc\uff0c\u6211\u5011\u90fd\u8981\u807d\u3002\u7576\u7136\u6211\u5011\u66f4\u4e0d\u80fd\u7528\u9019\u500b\u7406\u7531\uff0c\u4f86\u6096\u9006\u6211\u5011\u7684\u7236\u6bcd\u3002\u53ea\u662f\u6211\u5011\u77e5\u9053\uff1a\u7236\u6bcd\u548c\u6211\u5011\u4e00\u6a23\u90fd\u662f\u7f6a\u4eba\u3002\u795e\u662f\u8ce6\u4e88\u4ed6\u5011\u6b0a\u67c4\uff0c\u8a2d\u7acb\u4ed6\u5011\u4f5c\u6211\u5011\u7684\u638c\u7ba1\u8457\u3002\u2026\u2026\u4f46\u6c42\u4e3b\u5e6b\u52a9\uff0c\u8b93\u6211\u5011\u662f\u9806\u670d\u795e\u7684\uff0c\u4f5c\u7236\u6bcd\u7684\u80fd\u6709\u66f4\u591a\u7684\u6b63\u78ba\u6559\u5c0e\uff0c\u5c0d\u7236\u6bcd\u4e5f\u6709\u66f4\u591a\u7684\u5c0a\u91cd\u548c\u606d\u656c\u7684\u614b\u5ea6\u3002\u2026\u2026\u6709\u4eba\u7528\u9019\u7d93\u6587\u70ba\u4f9d\u64da\uff0c\u8aaa\u8981\u9577\u58fd\u5c31\u8981\u5b5d\u9806\u7236\u6bcd\u3002\u5176\u5be6\u9019\u4e0d\u662f\u300e\u5b5d\u5b50\u300f\uff0c\u800c\u662f\u300e\u5b5d\u58fd\u300f\u3002\u6211\u5011\u7e3d\u4e0d\u662f\u70ba\u5f97\u4ec0\u9ebc\u597d\u8655\uff0c\u624d\u53bb\u4f5c\u4ec0\u9ebc\u4e8b\u3002\u300d<\/p>\n<p>\uff083\uff09v17 \u300c\u4e0d\u53ef\u6bba\u4eba\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u5728\u897f\u65b9\uff0c\u5927\u6982\u6709\u767e\u5206\u4e4b90\u523095\u4ee5\u4e0a\u7684\u795e\u5b78\u5bb6\u548c\u6559\u6703\u9818\u5c0e\u8005\u90fd\u53cd\u5c0d\u5169\u7a2e\u5f62\u5f0f\u7684\u6bba\u4eba\u2500\u2500\u4e00\u7a2e\u662f\u6b7b\u5211\uff0c\u53e6\u4e00\u7a2e\u5c31\u662f\u6230\u722d\u3002\u82e5\u8aaa\u9019\u662f\u4e00\u7a2e\u4eba\u9053\u7cbe\u795e\uff0c\u662f\u53ef\u8cb4\u7684\u3002\u4e0d\u904e\uff0c\u9019\u6a23\u7684\u89e3\u91cb\u4e26\u4e0d\u5408\u300a\u8056\u7d93\u300b\u3002\u2026\u7c21\u55ae\u7684\u8aaa\uff0c\u4e0d\u53ef\u6bba\u4eba\u548c\u6d41\u4eba\u7684\u8840\uff0c\u9019\u662f\u5c0d\u500b\u4eba\u800c\u8a00\u3002\u6240\u4ee5\uff0c\u6211\u5011\u4efb\u4f55\u6642\u5019\u4e0d\u6bba\u4eba\uff0c\u751a\u81f3\u4e0d\u53ef\u4ee5\u5831\u5fa9\u3002\u2026\u2026\u72af\u7f6a\u6bba\u4eba\u662f\u8981\u53d7\u570b\u6cd5\u7684\u61f2\u6cbb\u3002\u81f3\u65bc\u7528\u6b7b\u5211\u6bba\u4e00\u500b\u7f6a\u72af\uff0c\u548c\u7528\u6230\u722d\u6bba\u4fb5\u7565\u8005\uff0c\u9019\u500b\u6b0a\u67c4\uff0c\u795e\u7d66\u4e86\u570b\u5bb6\u7684\u57f7\u653f\u638c\u6b0a\u8005\u3002\u2026\u2026\u4e0d\u611b\u9130\u820d\uff0c\u5c31\u5df2\u7d93\u662f\u6068\u4ed6\u5011\uff1b\u51b7\u6de1\u7684\u5c0d\u5f85\u9130\u820d\uff0c\u5c31\u662f\u67d0\u7a2e\u5f62\u5f0f\u7684\u6bba\u4eba\u4e86\u3002\u8b1b\u5230\u9019\u4e9b\uff0c\u4e0d\u7ba1\u300a\u65b0\u7d04\u300b\u3001\u300a\u820a\u7d04\u300b\uff0c\u90fd\u662f\u6069\u5178\u4ee5\u4e0b\u7684\u53cd\u61c9\u3002\u4e0d\u662f\u4f60\u5b88\u4e86\u5341\u8aa1\uff0c\u7942\u4f86\u611b\u4f60\uff1b\u800c\u662f\u795e\u5df2\u7d93\u767d\u767d\u7684\u4f86\u611b\u4f60\u3001\u62ef\u6551\u4f60\u3001\u7d66\u4f60\u529b\u91cf\uff0c\u4f60\u5c31\u5728\u7942\u7684\u6069\u5178\u4e2d\u4e0d\u6bba\u4eba\u3001\u4e0d\u6068\u4eba\u3001\u4e0d\u81ea\u7fa9\u3002\u300d<\/p>\n<p>v18 \u300c\u4e0d\u53ef\u59e6\u6deb\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u5f9e\u300a\u65b0\u7d04\u300b\u4f86\u770b\uff0c\u5305\u62ec\u770b\u5230\u5a66\u5973\u4e0d\u53ef\u52d5\u6deb\u5ff5\u3002\u7121\u8ad6\u662f\u6068\u4eba\u6216\u52d5\u6deb\u5ff5\u9019\u4e9b\u4e8b\uff0c\u6211\u5011\u5728\u7f6a\u60e1\u7684\u4e16\u754c\u88e1\uff0c\u6211\u5011\u4e0d\u53ef\u5b8c\u5168\u64fa\u812b\u3002\u2026\u2026\u9019\u662f\u6307\u6211\u5011\u9760\u8457\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u300e\u9664\u60e1\u52d9\u8981\u6de8\u300f\u7684\u614b\u5ea6\uff0c\u6211\u5011\u9700\u8981\u9760\u8457\u6069\u5178\u6709\u9019\u6a23\u7684\u5fd7\u9858\uff0c\u6c42\u4e3b\u6551\u6211\u5011\u3002\u2026\u4fdd\u7f85\u5728\u8056\u9748\u611f\u52d5\u4e0b\u8aaa\uff1a\u300e\u4eba\u4e0d\u5982\u5b88\u7d20\u5b89\u5e38\u624d\u597d\u3002\u4f60\u6709\u59bb\u5b50\u7e8f\u8457\u54e9\uff0c\u5c31\u4e0d\u8981\u6c42\u812b\u96e2\uff1b\u4f60\u6c92\u6709\u59bb\u5b50\u7e8f\u8457\u54e9\uff0c\u5c31\u4e0d\u8981\u6c42\u59bb\u5b50\u3002\u300f\u2026\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u5728\u6211\u5011\u975e\u5e38\u5bb9\u6613\u88ab\u5f15\u8a98\u7684\u7f6a\u6027\u4e0a\uff0c\u80fd\u5920\u8499\u795e\u4fdd\u5b88\uff0c\u812b\u96e2\u7f6a\u60e1\u3002\u300d<\/p>\n<p>v19 \u300c\u4e0d\u53ef\u5077\u76dc\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u4eca\u5929\u6211\u5011\u8b1b\u5230\u300e\u5077\u300f\uff0c\u5c31\u662f\u6211\u8f9b\u8f9b\u82e6\u82e6\u8cfa\u4f86\u7684\u9322\uff0c\u672a\u7d93\u6211\u7684\u540c\u610f\uff0c\u4f60\u628a\u4ed6\u62ff\u8d70\u4e86\u3002\u4f46\u662f\u300a\u8056\u7d93\u300b\u7684\u78ba\u8b1b\u5230\uff1a\u7576\u7aae\u4eba\u6c92\u6709\u8cfa\u5230\u4efb\u4f55\u9322\u7684\u6642\u5019\uff0c\u4f60\u6c92\u6709\u628a\u98df\u7269\u7d66\u4ed6\uff0c\u5c31\u662f\u5077\u4e86\u4ed6\u7684\u3002\u2026\u4f46\u662f\u4eca\u5929\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u5982\u679c\u4ed6\u5f88\u5bcc\u6709\uff0c\u300a\u8056\u7d93\u300b\u8aaa\uff1a\u4ed6\u61c9\u7576\u7d66\u90a3\u4e9b\u6c92\u6709\u4f5c\u5de5\u7684\u7aae\u4eba\uff0c\u5982\u679c\u6c92\u6709\u7d66\uff0c\u5c31\u662f\u8667\u8ca0\u3002\u2026\u2026\uff0c\u9019\u500b\u4e16\u754c\u7684\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\uff0c\u9023\u6211\u5011\u7684\u751f\u547d\u3001\u6c23\u606f\u3001\u52d5\u4f5c\u3001\u8070\u660e\u3001\u667a\u6167\u4e5f\u662f\u4e0a\u5e1d\u7d66\u7684\u3002\u6240\u4ee5\u4e0d\u53ef\u4ee5\u8a87\u53e3\uff0c\u4e5f\u4e0d\u53ef\u4ee5\u8aaa\u6211\u7684\u5bcc\u88d5\u662f\u6211\u81ea\u5df1\u7684\u3002\u2026\u7e3d\u4e4b\uff0c\u4e0d\u8981\u300e\u5077\u300f\uff0c\u5c31\u662f\u4e0d\u8981\u62ff\u4e0a\u5e1d\u7684\u6771\u897f\u4f86\u80a5\u5df1\u3002\u80a5\u5df1\uff0c\u5c31\u662f\u592a\u591a\u4e86\uff0c\u9023\u81ea\u5df1\u90fd\u6d88\u5316\u4e0d\u4e86\uff0c\u4ee5\u81f4\u5806\u7a4d\u5132\u5b58\u4e86\u8d77\u4f86\u3002\u6211\u5011\u8981\u8a18\u5f97\u842c\u6709\u90fd\u662f\u4e0a\u5e1d\u7684\uff0c\u5305\u62ec\u4f60\u7684\u8070\u660e\u3001\u667a\u6167\u3001\u91d1\u9322\u2026\u2026\uff0c\u90fd\u662f\u8981\u7528\u4f86\u670d\u4e8b\u4e0a\u5e1d\u7684\u3002\u4f60\u79c1\u85cf\u4e86\uff1a\u5f9e\u4eba\u9593\u770b\uff0c\u662f\u5408\u4e4e\u6cd5\u7406\uff1b\u4f46\u5f9e\u795e\u770b\uff0c\u5c31\u662f\u5077\u4e86\u4e0d\u5c6c\u65bc\u81ea\u5df1\u7684\u6771\u897f\u3002\u300d<\/p>\n<p>v20 \u300c\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u4eba\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u4e00\u822c\u64f4\u5927\u7684\u4f86\u8b1b\uff0c\u300e\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u300f\u5c31\u662f\u300e\u4e0d\u53ef\u4ee5\u8aaa\u8b0a\u300f\u3002\u2026\u4e0d\u904e\u9019\u88e1\u7684\u91cd\u9ede\u662f\u300e\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u4eba\u300f\uff0c\u610f\u601d\u662f\u4f5c\u5047\u898b\u8b49\u662f\u6703\u5bb3\u6b7b\u4eba\u7684\u3002\u2026\u56e0\u6b64\uff0c\u72f9\u7fa9\u7684\u8b1b\uff0c\u4f5c\u5047\u898b\u8b49\u5c31\u662f\u7528\u4e0a\u5e1d\u7684\u5f8b\u6cd5\u5728\u6574\u4eba\u3002\u2026\u2026\u6211\u5011\u4eca\u5929\u6709\u6c92\u6709\u5925\u540c\u5176\u4ed6\u7684\u4eba\u4e00\u8d77\u6279\u8a55\u8ad6\u65b7\uff0c\u6c92\u6709\u7d93\u904e\u67e5\u8b49\u6216\u601d\u60f3\uff0c\u5c31\u9020\u8b20\u751f\u4e8b\uff0c\u58de\u4e86\u5225\u4eba\u7684\u540d\u8072\uff1f\u7576\u5225\u4eba\u5728\u6279\u8a55\u7684\u6642\u5019\uff0c\u6211\u5011\u57fa\u7763\u5f92\u662f\u4e0d\u662f\u975c\u9ed8\u4e0d\u8a9e\u7684\u9ed8\u8a31\u5225\u4eba\u7684\u5047\u898b\u8b49\uff0c\u6216\u52a0\u6cb9\u6dfb\u918b\u4f86\u9644\u548c\u5225\u4eba\u7684\u5047\u898b\u8b49\u3002\u9019\u662f\u795e\u6240\u53ad\u60e1\u7684\uff0c\u6211\u5011\u7684\u820c\u982d\u771e\u7684\u8981\u5f88\u5c0f\u5fc3\u3002\u300d<\/p>\n<p>v21\u300c\u4e0d\u53ef\u8caa\u6200\u4eba\u7684\u59bb\u5b50\uff1b\u4e5f\u4e0d\u53ef\u8caa\u5716\u4eba\u7684\u623f\u5c4b\u3001\u7530\u5730\u3001\u50d5\u5a62\u3001\u725b\u3001\u9a62\uff0c\u4e26\u4ed6\u4e00\u5207\u6240\u6709\u7684\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u300e\u8caa\u6200\u300f\u3001\u300e\u8caa\u5716\u300f\uff0c\u5c31\u662f\u300e\u8caa\u5fc3\u300f\u3002\u57fa\u672c\u4e0a\uff0c\u7b2c\u4e00\u3001\u4e0d\u5c0a\u91cd\u5225\u4eba\uff0c\u60f3\u628a\u5225\u4eba\u7684\u6771\u897f\u64da\u70ba\u5df1\u6709\uff1b\u7b2c\u4e8c\u3001\u4e0d\u6eff\u610f\u3001\u4e0d\u76f8\u4fe1\u4e0a\u5e1d\u7684\u5b89\u6392\u3002\u2026\u2026\u4e0d\u7ba1\u662f\u5728\u6027\u611b\u4e0a\u3001\u5403\u7684\u4e8b\u4e0a\u3001\u540d\u5229\u4e0a\u3001\u5728\u5404\u6a23\u8089\u9ad4\u7cbe\u795e\u90fd\u9700\u8981\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u90fd\u4ee5\u795e\u662f\u6211\u5011\u7684\u6eff\u8db3\u3002\u2026\u300e\u8caa\u6200\u300f\uff0c\u662f\u4e00\u7a2e\u5fc3\u7406\u7684\u72c0\u6cc1\uff0c\u662f\u8feb\u5207\u7684\u60f3\u8981\u4e00\u500b\u6771\u897f\u3002\u6211\u5011\u4e5f\u90fd\u6709\u9019\u7a2e\u60c5\u5f62\u3002\u2026\u6211\u5011\u6709\u5f88\u591a\u611b\u6155\u7684\u3001\u6200\u6155\u7684\u6771\u897f\u4f54\u64da\u6211\u5011\u7684\u5fc3\u3002\u6211\u5011\u5fc5\u9808\u611b\u4e0a\u5e1d\uff0c\u6211\u5011\u624d\u80fd\u52dd\u904e\u9019\u4e9b\u6771\u897f\u3002\u53ea\u6709\u4e0a\u5e1d\u7684\u611b\uff0c\u6211\u5011\u624d\u80fd\u4e0d\u6703\u7121\u4f11\u6b62\u7684\u8caa\u6200\u53d7\u9020\u7269\u3002\u2026\u2026\u6e34\u6155\u7684\u5c0d\u8c61\u537b\u4e0d\u662f\u4e0a\u5e1d\uff0c\u7d50\u679c\u5c31\u6703\u504f\u5dee\u3002\u6240\u4ee5\uff0c\u6700\u5f8c\u4e00\u500b\u8aa1\u547d\u8ddf\u7b2c\u4e00\u500b\u8aa1\u547d\u9084\u662f\u9023\u5728\u4e00\u8d77\u7684\u2500\u2500\u300e\u9664\u6211\u4ee5\u5916\uff0c\u4f60\u4e0d\u53ef\u4ee5\u6709\u5225\u7684\u795e\u3002\u300f\u2500\u2500\u8981\u4ee5\u795e\u70ba\u6eff\u8db3\uff1a\u300a\u63d0\u6469\u592a\u524d\u66f8\u300b\u7b2c\u516d\u7ae0\u7b2c6-8\u7bc0\uff0c\u300e\u7136\u800c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u7684\u5fc3\u4fbf\u662f\u5927\u5229\u4e86\u3002\u56e0\u70ba\u6211\u5011\u6c92\u6709\u5e36\u751a\u9ebc\u5230\u4e16\u4e0a\u4f86\uff0c\u4e5f\u4e0d\u80fd\u5e36\u751a\u9ebc\u53bb\uff0c\u53ea\u8981\u6709\u8863\u6709\u98df\uff0c\u5c31\u7576\u77e5\u8db3\uff1b\u300f\u9019\u6211\u5011\u90fd\u4e86\u89e3\uff0c\u6211\u5011\u4e2d\u570b\u4eba\u90fd\u8b1b\u8981\u77e5\u8db3\u5e38\u6a02\uff0c\u53ef\u662f\u6700\u96e3\u884c\u7684\u4e5f\u662f\u9019\u500b\u7d93\u6587\u3002\u9019\u7a2e\u77e5\u8db3\u4e5f\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u8981\u6539\u9032\uff0c\u4e0d\u8981\u66f4\u597d\uff1b\u800c\u662f\u4ee5\u4e0a\u5e1d\u70ba\u6eff\u8db3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6c92\u6709\u6df1\u5165QT\u9ed8\u60f3\uff0c\u6211\u901a\u5e38\u5c31\u628a\u5341\u8aa1\u7576\u6210\u7368\u7acb\u7684\u5341\u689d\u8aa1\u547d\uff0c\u53cd\u6b63\u5c31\u662f\u4e0a\u5e1d\u8b1b\u300c\u4ec0\u9ebc\u53ef\u4ee5\u505a\uff0c\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u505a\u300d\uff0c\u5982\u6b64\u800c\u5df2\u3002\u4eca\u5929\u9ed8\u60f3\u7a0d\u5fae\u60f3\u4e86\u591a\u4e00\u9ede\uff0c\u5c31\u767c\u73fe\u5341\u8aa1\u6700\u91cd\u8981\u7684\u4e0d\u662f\u300c\u505a\u6216\u4e0d\u505a\u300d\uff0c\u800c\u662f\u300c\u611b\u6216\u4e0d\u611b\u300d\u3001\u300c\u4fe1\u6216\u4e0d\u4fe1\u300d\u3002\u5c31\u50cf\u6240\u6709\u7684\u8aa1\u547d\u5168\u90fd\u53ef\u4ee5\u6b78\u7d0d\u5408\u4f75\u6210\u70ba\u300c\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u300d\u4e00\u6a23\u3002\u800c\u4e14\u611b\u4eba\u5982\u6b64\uff0c\u4e5f\u662f\u611b\u795e\u7684\u679c\u5b50\uff0c\u800c\u611b\u795e\uff0c\u5247\u662f\u6211\u5011\u63a5\u53d7\u795e\u611b\u7684\u679c\u5b50\u3002\u5982\u679c\u6c92\u6709\u9818\u53d7\u795e\u7684\u611b\uff0c\u6c92\u6709\u611b\u795e\u611b\u4eba\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5b88\u5f8b\u6cd5\uff0c\u5c31\u6703\u5341\u5206\u7684\u75db\u82e6\uff0c\u5341\u5206\u7684\u6297\u62d2\uff0c\u6216\u662f\u5c31\u7b97\u52c9\u5f37\u4e5f\u662f\u300c\u8089\u9ad4\u7684\u865b\u8b0a\uff0c\u8868\u9762\u5de5\u592b\u300d\u3002\u5341\u8aa1\u6559\u5c0e\u6211\u56de\u5230\u597d\u597d\u89aa\u8fd1\u795e\u3001\u9818\u53d7\u529b\u91cf\uff0c\u611b\u795e\u611b\u4eba\uff0c\u6211\u89ba\u5f97\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u5fc3\u610f\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 5\uff1a12 ~ 21 5\uff1a12 \u300c\u300e\u7576\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\u5b88\u5b89\u606f\u65e5\u70ba\u8056\u65e5\u3002 5\uff1a13 \u516d\u65e5\u8981\u52de\u788c\u505a\u4f60 &#8230; <a title=\"2020 &#8211; 04 &#8211; 14 QT \u7533\u547d\u8a18 5\uff1a12 ~ 21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a12-21\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 14 QT \u7533\u547d\u8a18 5\uff1a12 ~ 21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7942,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7870","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7870","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7870"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7870\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7942"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}