{"id":12397,"date":"2022-07-03T00:00:55","date_gmt":"2022-07-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12397"},"modified":"2023-03-08T03:56:33","modified_gmt":"2023-03-07T19:56:33","slug":"2022-07-03-qt-%e8%a9%a9%e7%af%87-29%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-03-qt-%e8%a9%a9%e7%af%87-29%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 07 \u2013 03 QT \u8a69\u7bc7 29\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 29\uff1a1~11<br \/>\n29\uff1a1\u795e\u7684\u773e\u5b50\u554a\uff0c\u4f60\u5011\u8981\u5c07\u69ae\u8000\u3001\u80fd\u529b\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff01<br \/>\n29\uff1a2 \u8981\u5c07\u8036\u548c\u83ef\u7684\u540d\u6240\u7576\u5f97\u7684\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u4ee5\u8056\u6f54\u7684\uff08\u7684\uff1a\u6216\u8b6f\u70ba\uff09\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\u3002<br \/>\n29\uff1a3 \u8036\u548c\u83ef\u7684\u8072\u97f3\u767c\u5728\u6c34\u4e0a\uff1b\u69ae\u8000\u7684\u3000\u795e\u6253\u96f7\uff0c\u8036\u548c\u83ef\u6253\u96f7\u5728\u5927\u6c34\u4e4b\u4e0a\u3002<br \/>\n29\uff1a4 \u8036\u548c\u83ef\u7684\u8072\u97f3\u5927\u6709\u80fd\u529b\uff1b\u8036\u548c\u83ef\u7684\u8072\u97f3\u6eff\u6709\u5a01\u56b4\u3002<br \/>\n29\uff1a5 \u8036\u548c\u83ef\u7684\u8072\u97f3\u9707\u7834\u9999\u67cf\u6a39\uff1b\u8036\u548c\u83ef\u9707\u788e\u5229\u5df4\u5ae9\u7684\u9999\u67cf\u6a39\u3002<br \/>\n29\uff1a6 \u4ed6\u4e5f\u4f7f\u4e4b\u8df3\u8e8d\u5982\u725b\u72a2\uff0c\u4f7f\u5229\u5df4\u5ae9\u548c\u897f\u9023\u8df3\u8e8d\u5982\u91ce\u725b\u72a2\u3002<br \/>\n29\uff1a7 \u8036\u548c\u83ef\u7684\u8072\u97f3\u4f7f\u706b\u7130\u5206\u5c94\u3002<br \/>\n29\uff1a8 \u8036\u548c\u83ef\u7684\u8072\u97f3\u9707\u52d5\u66e0\u91ce\uff1b\u8036\u548c\u83ef\u9707\u52d5\u52a0\u4f4e\u65af\u7684\u66e0\u91ce\u3002<br \/>\n29\uff1a9 \u8036\u548c\u83ef\u7684\u8072\u97f3\u9a5a\u52d5\u6bcd\u9e7f\u843d\u80ce\uff0c\u6a39\u6728\u4e5f\u812b\u843d\u6de8\u5149\u3002\u51e1\u5728\u4ed6\u6bbf\u4e2d\u7684\uff0c\u90fd\u7a31\u8aaa\u4ed6\u7684\u69ae\u8000\u3002<br \/>\n29\uff1a10 \u6d2a\u6c34\u6cdb\u6feb\u4e4b\u6642\uff0c\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff1b\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n29\uff1a11 \u8036\u548c\u83ef\u5fc5\u8cdc\u529b\u91cf\u7d66\u4ed6\u7684\u767e\u59d3\uff1b\u8036\u548c\u83ef\u5fc5\u8cdc\u5e73\u5b89\u7684\u798f\u7d66\u4ed6\u7684\u767e\u59d3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 29\uff1a2 \u8981\u5c07\u8036\u548c\u83ef\u7684\u540d\u6240\u7576\u5f97\u7684\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u4ee5\u8056\u6f54\u7684\uff08\u7684\uff1a\u6216\u8b6f\u70ba\uff09\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\u3002<br \/>\n29\uff1a10 \u6d2a\u6c34\u6cdb\u6feb\u4e4b\u6642\uff0c\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff1b\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u500b\u4eba\u89ba\u5f97\u5927\u885b\u5927\u6982\u662f\u8056\u7d93\u4e2d\u6700\u6703\u8b9a\u7f8e\u795e\u7684\u4eba\u4e4b\u4e00\u4e86\uff0c\u5f9e\u8a69\u7bc7\u4e2d\u770b\u898b\u4ed6\u5927\u91cf\u7684\u8b9a\u7f8e\u795e\uff0c\u800c\u4e14\u4e0d\u662f\u5149\u5728\u90a3\u88cf\u6709\u53e3\u7121\u5fc3\u7684\u547c\u53e3\u865f\uff0c\u800c\u4e14\u662f\u5f88\u5177\u9ad4\uff0c\u4e5f\u5f88\u6709\u5275\u610f\u7684\u7528\u5404\u7a2e\u5de7\u601d\u3001\u89c0\u5bdf\u3001\u771f\u8aa0\u7684\u5fc3\uff0c\u8b9a\u7f8e\u795e\u7684\u5275\u9020\u3001\u4f5c\u70ba\u3001\u5c6c\u6027\u2026\u3002\u6211\u89ba\u5f97\u5927\u885b\u7684\u8b9a\u7f8e\u4e0d\u65b7\u89f8\u52d5\u795e\u7684\u5fc3\uff0c\u56e0\u70ba\u795e\u5982\u6b64\u5049\u5927\u69ae\u8000\uff0c\u53c8\u5982\u6b64\u6df1\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u61c2\u5f97\u6b23\u8cde\u611f\u8b1d\u7684\u4eba\u5be6\u5728\u592a\u5c11\u4e86\u3002\u6211\u7d93\u5e38\u5728\u60f3\u4e0a\u5e1d\u6216\u8a31\u5f88\u611f\u6168\uff0c\u96d6\u7136\u8ac7\u4e0d\u4e0a\u5b64\u55ae\uff0c\u4f46\u662f\u300c\u76f8\u8b58\u6eff\u5929\u4e0b\uff0c\u77e5\u97f3\u6709\u5e7e\u4eba\uff1f\u300d\u5927\u885b\u7d55\u5c0d\u7a31\u5f97\u4e0a\u662f\u4e0a\u5e1d\u89aa\u5bc6\u7684\u670b\u53cb\u8207\u77e5\u97f3\u4e4b\u4e00\u4e86\u3002<\/p>\n<p>v1\u300c\u795e\u7684\u773e\u5b50\u554a\uff0c\u4f60\u5011\u8981\u5c07\u69ae\u8000\u3001\u80fd\u529b\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff01\u300d\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u795e\u81ea\u6709\u6c38\u6709\u3001\u5275\u9020\u842c\u6709\uff0c\u795e\u4e0d\u4f46\u4e0d\u7f3a\u4efb\u4f55\u6771\u897f\uff0c\u4e14\u6709\u5927\u611b\u8207\u5927\u80fd\uff0c\u4f9b\u61c9\u7d66\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u3002\u7f85\u99ac\u66f811\uff1a36\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c \u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002 \u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\u9019\u7bc0\u7d93\u6587\u8aaa\u5f97\u592a\u597d\u4e86\uff01\u4e00\u5207\u7684\u6e90\u982d\u90fd\u662f\u51fa\u65bc\u795e\uff1b\u4e00\u5207\u7684\u80fd\u529b\u5168\u662f\u501a\u9760\u795e\uff1b\u4e00\u5207\u7684\u69ae\u8000\u90fd\u8981\u6b78\u65bc\u795e\uff01\u53ea\u662f\u4eba\u4e0d\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u537b\u628a\u69ae\u8000\u80fd\u529b\u6b78\u7d66\u5927\u81ea\u7136\u3001\u53d7\u9020\u4e4b\u7269\uff08\u5929\u4f7f\u3001\u52d5\u7269\u3001\u4ed6\u4eba\u3001\u81ea\u5df1\u2026\uff09\uff1b\u4eba\u7d93\u5e38\u6240\u501a\u9760\u7684\uff0c\u4e5f\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u800c\u662f\u795e\u7684\u5275\u9020\u4e4b\u7269\u3002\u56e0\u6b64\u5927\u885b\u9080\u8acb\u300c\u795e\u7684\u773e\u5b50\u300d\uff0c\u4e00\u8d77\u4f86\u8b9a\u7f8e\u795e\uff0c\u628a\u300c\u69ae\u8000\u3001\u80fd\u529b\u300d\u55ae\u55ae\u6b78\u7d66\u795e\uff01<\/p>\n<p>v2\u300c\u2026\u4ee5\u8056\u6f54\u7684\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\u3002\u300d\u6211\u5011\u60f3\u5230\u5728\u795e\u7684\u9762\u524d\u6709\u6492\u62c9\u5f17\u4f8d\u7acb\uff0c\u5f7c\u6b64\u547c\u558a\u8aaa\uff1a\u300c\u8056\u54c9\uff01\u8056\u54c9\uff01\u8056\u54c9\uff01\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u69ae\u5149\u5145\u6eff\u5168\u5730\uff01\u300d\uff08\u8cfd6\uff1a1~3\uff09\u3001\u300c\u8056\u54c9\uff01\u8056\u54c9\uff01\u8056\u54c9\uff01\u4e3b\u4e0a\u5e1d\u662f\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c \u6c38\u5728\u7684\u5168\u80fd\u8005\u3002\u300d\uff08\u555f4\uff1a8\uff09\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5011\u7a31\u4e09\u4e00\u795e\u70ba\u300c\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u300d\u3002\u300a\u4e01\u9053\u723e\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u300c\u56e0\u6b64\uff0c\u9019\u88cf\u6216\u8a31\u61c9\u7576\u5c07\u6b64\u53e5\u89e3\u70ba\uff1a\u70ba\u7942\u8056\u6f54\u7684\u5149\u8f1d\u656c\u62dc\u8036\u548c\u83ef\u300d\u3002\u6211\u5011\u6240\u8b9a\u7f8e\u7684\u662f\u4e00\u4f4d\u8056\u6f54\u7684\u795e\uff0c\u540c\u6642\u6211\u5011\u4e5f\u56e0\u4fe1\u7a31\u7fa9\u3001\u56e0\u4fe1\u5f97\u751f\u3001\u5c31\u61c9\u7576\u300c\u9760\u4fe1\u6210\u9577\uff0c\u8207\u795e\u8056\u6f54\u7684\u6027\u60c5\u6709\u5206\u3001\u6a21\u6210\u795e\u5152\u5b50\u7684\u6a23\u5f0f\u3002\u300d<\/p>\n<p>\uff082\uff09v3~9\u5927\u885b\u63d0\u5230\u4e867\u6b21\u300c\u8036\u548c\u83ef\u7684\u8072\u97f3\u300d\u3002\u9019\u88cf\u300c\u8036\u548c\u83ef\u7684\u8072\u97f3\u300d\uff0c\u4e26\u4e0d\u662f\u795e\u5728\u8b1b\u8a71\uff0c\u800c\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u900f\u904e\u5927\u81ea\u7136\u5a01\u56b4\u53ef\u754f\u7684\u73fe\u8c61\u8868\u9054\u51fa\u4f86\u3002<br \/>\n\u300a\u8a69\u7bc7\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500\u2500 \u5927\u885b\u63cf\u8ff0\u4e00\u6b21\u5f37\u5927\u7684\u96f7\u66b4\uff0c\u9019\u5834\u66b4\u98a8\u96e8\u5f9e\u897f\u9762\u7684\u5730\u4e2d\u6d77\u522e\u8d77\uff08v3\uff5e4\uff09\uff0c\u731b\u70c8\u5730\u6a6b\u904e\u201c\u5229\u5df4\u5ae9\u201d\u548c\u201c\u897f\u9023\u201d\uff08\u9ed1\u9580\u5c71\uff09\u7684\u5c71\u8108\uff0c\u518d\u4e0b\u8fe6\u5357\uff08v5\uff5e7\uff09\uff0c\u6700\u5f8c\u6d88\u5931\u65bc\u201c\u52a0\u4f4e\u65af\u7684\u66e0\u91ce\u201d\uff08v8\uff5e9\uff09\u3002\u201c\u706b\u7130\u201d\u5373\u9583\u96fb\u3002<br \/>\n\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500 \u8a69\u4eba\u8b9a\u7f8e\u795e\uff0c\u56e0\u795e\u986f\u51fa\u7121\u6bd4\u5a01\u69ae\uff0c\u800c\u96f7\u9706 \u2500\u2500 \u795e\u7684\u8072\u97f3 \u2500\u2500 \u5c31\u662f\u9019\u7a2e\u5a01\u69ae\u7684\u4e00\u500b\u8868\u8a18\u3002\u9019\u6bb5\u53ef\u5206\u70ba\u4e09\u5e55\uff1a<br \/>\n\u7b2c\u4e00\u5e55\u63cf\u5beb\u795e\u7684\u8072\u97f3\u81e8\u5230\u5927\u6d0b\uff08v3~4\uff09<br \/>\n\u7b2c\u4e8c\u5e55\u662f\u795e\u7684\u8072\u97f3\u5728\u6a39\u6797\u4e2d\u6240\u7522\u751f\u7684\u6548\u679c\uff08v5~6\uff09<br \/>\n\u7b2c\u4e09\u5e55\u662f\u795e\u7684\u8072\u97f3\u5728\u66e0\u91ce\u6240\u7522\u751f\u7684\u679c\u6548\uff08v7~9\uff09<\/p>\n<p>\u6211\u500b\u4eba\u5f88\u4f69\u670d\u5927\u885b\uff0c\u5c31\u662f\u5927\u885b\u8a8d\u8b58\u795e\uff0c\u4e0d\u55ae\u662f\u900f\u904e\u8056\u7d93\uff08\u5927\u885b\u8b80\u7684\u662f\u820a\u7d04\uff09\uff0c\u4e0d\u55ae\u662f\u900f\u904e\u796d\u53f8\u7684\u6559\u5c0e\uff0c\u66f4\u662f\u900f\u904e\u751f\u6d3b\u4e2d\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u5c0d\u5927\u81ea\u7136\u8207\u751f\u6d3b\u4e2d\u89c0\u5bdf\u6240\u5f97\u3002\u4eca\u5929\u6709\u5e7e\u500b\u4eba\u770b\u5230\u9583\u96fb\uff0c\u807d\u5230\u96f7\u8072\uff0c\u6703\u9023\u60f3\u5230\u300c\u8036\u548c\u83ef\u7684\u8072\u97f3\u300d\uff1f\u4f46\u662f\u5927\u885b\u53ef\u4ee5\uff0c\u800c\u4e14\u5927\u885b\u6253\u5f9e\u5fc3\u88cf\u656c\u754f\u795e\uff0c\u5c0a\u69ae\u795e\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u61c9\u53ea\u662f\u770b\u5230\u5b57\u53e5\uff0c\u66f4\u61c9\u8a72\u5b78\u7fd2\u5927\u885b \u2500\u2500\u300c\u842c\u4e8b\u842c\u7269\u8655\u8655\u898b\u795e\u6069\u300d\uff01<\/p>\n<p>\uff083\uff09v10~11\u300c\u6d2a\u6c34\u6cdb\u6feb\u4e4b\u6642\uff0c\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff1b\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\u525b\u624d\u7684\u7d93\u6587\u8b1b\u5230\u5927\u885b\u5f9e\u66b4\u98a8\u96e8\u4e2d\u7684\u96f7\u8072\u60f3\u5230\u795e\u7684\u5049\u5927\u53ef\u754f\uff0c\u63a5\u4e0b\u4f86\u7e7c\u7e8c\u9023\u60f3\uff0c\u5728\u66b4\u98a8\u96e8\u4e4b\u4e2d\uff0c\u6975\u6709\u53ef\u80fd\u6703\u9020\u6210\u300c\u6d2a\u6c34\u6cdb\u6feb\u300d\u7684\u73fe\u8c61\u3002\u4e00\u822c\u4eba\u770b\u5230\u66b4\u98a8\u96e8\uff0c\u770b\u5230\u6d2a\u6c34\u6cdb\u6feb\uff0c\u4e0d\u6703\u60f3\u5230\u795e\uff0c\u53ea\u6703\u60f3\u5230\u300c\u600e\u9ebc\u9019\u9ebc\u5012\u6963\uff1f\u300d\u751a\u81f3\u5492\u7f75\u300c\u9019\u662f\u4ec0\u9ebc\u9b3c\u5929\u6c23\uff1f\u300d\u4f46\u662f\u5927\u885b\u662f\u6709\u771f\u4fe1\u5fc3\u7684\u4eba\uff0c\u66b4\u98a8\u96e8\u6216\u662f\u6d2a\u6c34\u6cdb\u6feb\uff0c\u90fd\u53ef\u4ee5\u6bd4\u4f5c\u4eba\u751f\u7121\u5e38\u7684\u98a8\u6d6a\u8271\u96e3\u56f0\u82e6\uff0c\u5c0d\u4e0d\u4fe1\u795e\u7684\u4eba\u800c\u8a00\uff0c\u9019\u53eb\u5012\u6963\uff0c\u7d50\u679c\u5c31\u662f\u5492\u7f75\u3002\u4f46\u662f\u5c0d\u5927\u885b\u800c\u8a00\uff0c\u4e00\u5207\u74b0\u5883\u90fd\u662f\u795e\u638c\u6b0a\uff0c\u90fd\u662f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e0d\u7ba1\u597d\u4e8b\u58de\u4e8b\uff0c\u5728\u795e\u624b\u4e2d\uff0c\u90fd\u53ef\u4ee5\u795d\u798f\u300c\u795e\u6240\u611b\u7684\u4eba\u300d\u3002\u8ab0\u662f\u300c\u795e\u6240\u611b\u7684\u4eba\uff1f\u300d\u5c31\u662f\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u3001\u807d\u5f9e\u795e\u7684\u4eba\u3002<\/p>\n<p>\u300c\u8036\u548c\u83ef\u5fc5\u8cdc\u529b\u91cf\u7d66\u4ed6\u7684\u767e\u59d3\uff1b\u8036\u548c\u83ef\u5fc5\u8cdc\u5e73\u5b89\u7684\u798f\u7d66\u4ed6\u7684\u767e\u59d3\u3002\u300d\u8ab0\u662f\u300c\u795e\u7684\u767e\u59d3\u300d\uff1f\u4e0d\u662f\u8840\u7de3\uff0c\u751a\u81f3\u4e0d\u662f\u53d7\u6d17\u7684\u5b97\u6559\u5100\u5f0f\uff1f\u800c\u662f\u771f\u5be6\u56e0\u4fe1\u7a31\u7fa9\uff0c\u7d50\u51fa\u597d\u679c\u5b50\u7684\u5152\u5973\u3002\u795e\u7684\u771f\u5152\u5973\uff0c\u4e0d\u80fd\u770b\u5b97\u6559\u5100\u5f0f\u8207\u6d3b\u52d5\uff0c\u800c\u662f\u5728\u4e00\u5207\u74b0\u5883\u4e2d\u7684\u4fe1\u5fc3\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u611b\u795e\u7684\u5fc3\u3001\u611f\u6069\u7684\u5fc3\u3001\u8b9a\u7f8e\u7684\u5fc3\u2026\uff0c\u9019\u5c31\u662f\u300c\u597d\u679c\u5b50\u300d\uff01\u6bcf\u500b\u4eba\u90fd\u5f88\u5bb9\u6613\u5728\u4e2d\u6a02\u900f\u3001\u8003\u7b2c\u4e00\u3001\u8cfa\u5927\u9322\u6642\u5019\u7684\u8b9a\u7f8e\uff0c\u4f46\u6709\u5e7e\u500b\u57fa\u7763\u5f92\uff0c\u80fd\u5728\u300c\u6d2a\u6c34\u6cdb\u6feb\u300d\u4e4b\u6642\uff0c\u8b9a\u7f8e\u795e\u7684\u5049\u5927\uff0c\u4fe1\u9760\u795e\u7684\u80fd\u529b\uff0c\u7d50\u51fa\u4fe1\u5fc3\u611b\u5fc3\u7684\u679c\u5b50\u4f86\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a18\u5f97\u4e8c\u3001\u4e09\u5e74\u524d\uff0c\u5c31\u662f\u5728\u75ab\u60c5\u624d\u525b\u525b\u7206\u767c\u7684\u7576\u4e0b\uff0c\u6211\u66fe\u4f5c\u500b\u4e00\u500b\u5922\u3002\u5c31\u662f\u6211\u5011\u534a\u591c\u7761\u5728\u5e8a\u4e0a\uff0c\u7a81\u7136\u6d77\u6c34\u6c96\u9032\u6bcf\u500b\u4eba\u7684\u5bb6\u9580\uff0c\u65bc\u662f\u6240\u6709\u7684\u5e8a\u90fd\u6d6e\u4e86\u4e0a\u4f86\uff0c\u6240\u6709\u7684\u4eba\u9813\u6642\u90fd\u5728\u6c6a\u6d0b\u5927\u6d77\u4e4b\u4e2d\uff0c\u5728\u5e8a\u4e0a\u8f09\u6d6e\u8f09\u6c88\u3002\u90a3\u6642\u5019\u7684\u611f\u52d5\uff0c\u5c31\u662f\u75ab\u60c5\u6703\u9032\u5165\u6211\u5011\u6bcf\u500b\u4eba\u7684\u751f\u6d3b\uff0c\u7121\u6cd5\u53ef\u64cb\u3002\u96d6\u7136\u6c92\u6709\u99ac\u4e0a\u7684\u751f\u547d\u5371\u96aa\uff0c\u4f46\u986f\u7136\u6211\u5011\u66ab\u6642\u7121\u6cd5\u56de\u5230\u904e\u53bb\u65b9\u4fbf\u81ea\u7531\u7684\u751f\u6d3b\u578b\u614b\u4e86\u3002\u5728\u75ab\u60c5\u671f\u9593\uff0c\u4e5f\u53ef\u4ee5\u6210\u70ba\u795e\u8003\u9a57\u57fa\u7763\u5f92\u662f\u5426\u300c\u771f\u4fe1\uff1f\u9084\u662f\u5047\u4fe1\uff1f\u300d\u300c\u5927\u6709\u4fe1\u5fc3\uff1f\u9084\u662f\u5c0f\u4fe1\u7684\u4eba\uff1f\u300d\u4f46\u9858\u4eca\u5929\u5927\u885b\u7684\u8a69\u6b4c\uff0c\u6210\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u980c\u8b9a\uff1a\u300c\u6d2a\u6c34\u6cdb\u6feb\u4e4b\u6642\uff0c\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff1b\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\uff0c\u76f4\u5230\u6c38\u9060\u3002\u8036\u548c\u83ef\u5fc5\u8cdc\u529b\u91cf\u7d66\u4ed6\u7684\u767e\u59d3\uff1b\u8036\u548c\u83ef\u5fc5\u8cdc\u5e73\u5b89\u7684\u798f\u7d66\u4ed6\u7684\u767e\u59d3\u3002\u300d<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 29\uff1a1~11 29\uff1a1\u795e\u7684\u773e\u5b50\u554a\uff0c\u4f60\u5011\u8981\u5c07\u69ae\u8000\u3001\u80fd\u529b\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff01 29\uff1a2 \u8981\u5c07\u8036\u548c\u83ef\u7684\u540d &#8230; <a title=\"2022 \u2013 07 \u2013 03 QT \u8a69\u7bc7 29\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-03-qt-%e8%a9%a9%e7%af%87-29%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 03 QT \u8a69\u7bc7 29\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12400,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12397","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12397","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12397"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12397\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12400"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12397"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12397"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12397"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}