{"id":10319,"date":"2021-11-29T12:55:45","date_gmt":"2021-11-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10319"},"modified":"2023-03-08T04:11:52","modified_gmt":"2023-03-07T20:11:52","slug":"2021-11-29-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-2%ef%bc%9a920","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-29-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-2%ef%bc%9a920\/","title":{"rendered":"2021 &#8211; 11 &#8211; 29 QT \u54c8\u5df4\u8c37\u66f8 2\uff1a9~20"},"content":{"rendered":"<blockquote><p>\u54c8\u5df4\u8c37\u66f8 2\uff1a9~20<br \/>\n2\uff1a9 \u70ba\u672c\u5bb6\u7a4d\u84c4\u4e0d\u7fa9\u4e4b\u8ca1\u3001\u5728\u9ad8\u8655\u642d\u7aa9\u3001\u6307\u671b\u514d\u707d\u7684\u6709\u798d\u4e86\uff01<br \/>\n2\uff1a10 \u4f60\u5716\u8b00\u526a\u9664\u591a\u570b\u7684\u6c11\uff0c\u72af\u4e86\u7f6a\uff0c\u4f7f\u4f60\u7684\u5bb6\u8499\u7f9e\uff0c\u81ea\u5bb3\u5df1\u547d\u3002<br \/>\n2\uff1a11 \u7246\u88cf\u7684\u77f3\u982d\u5fc5\u547c\u53eb\uff1b\u623f\u5167\u7684\u68df\u6a11\u5fc5\u61c9\u8072\u3002<br \/>\n2\uff1a12 \u4ee5\u4eba\u8840\u5efa\u57ce\u3001\u4ee5\u7f6a\u5b7d\u7acb\u9091\u7684\u6709\u798d\u4e86\uff01<br \/>\n2\uff1a13 \u773e\u6c11\u6240\u52de\u788c\u5f97\u4f86\u7684\u88ab\u706b\u711a\u71d2\uff0c\u5217\u570b\u7531\u52de\u4e4f\u800c\u5f97\u7684\u6b78\u65bc\u865b\u7a7a\uff0c\u4e0d\u90fd\u662f\u51fa\u65bc\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u55ce\uff1f<br \/>\n2\uff1a14 \u8a8d\u8b58\u8036\u548c\u83ef\u69ae\u8000\u7684\u77e5\u8b58\u8981\u5145\u6eff\u904d\u5730\uff0c\u597d\u50cf\u6c34\u5145\u6eff\u6d0b\u6d77\u4e00\u822c\u3002<br \/>\n2\uff1a15 \u7d66\u4eba\u9152\u559d\u3001\u53c8\u52a0\u4e0a\u6bd2\u7269\u3001\u4f7f\u4ed6\u559d\u9189\u3001\u597d\u770b\u898b\u4ed6\u4e0b\u9ad4\u7684\u6709\u798d\u4e86\uff01<br \/>\n2\uff1a16 \u4f60\u6eff\u53d7\u7f9e\u8fb1\uff0c\u4e0d\u5f97\u69ae\u8000\uff1b\u4f60\u4e5f\u559d\u5427\uff0c\u986f\u51fa\u662f\u672a\u53d7\u5272\u79ae\u7684\uff01\u8036\u548c\u83ef\u53f3\u624b\u7684\u676f\u5fc5\u50b3\u5230\u4f60\u90a3\u88cf\uff1b\u4f60\u7684\u69ae\u8000\u5c31\u8b8a\u70ba\u5927\u5927\u5730\u7f9e\u8fb1\u3002<br \/>\n2\uff1a17 \u4f60\u5411\u5229\u5df4\u5ae9\u884c\u5f37\u66b4\u8207\u6b98\u5bb3\u9a5a\u5687\u91ce\u7378\u7684\u4e8b\u5fc5\u906e\u84cb\u4f60\uff1b\u56e0\u4f60\u6bba\u4eba\u6d41\u8840\uff0c\u5411\u570b\u5167\u7684\u57ce\u4e26\u57ce\u4e2d\u4e00\u5207\u5c45\u6c11\u65bd\u884c\u5f37\u66b4\u3002<br \/>\n2\uff1a18 \u96d5\u523b\u7684\u5076\u50cf\uff0c\u4eba\u5c07\u5b83\u523b\u51fa\u4f86\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u9444\u9020\u7684\u5076\u50cf\u5c31\u662f\u865b\u8b0a\u7684\u5e2b\u5085\u3002\u88fd\u9020\u8005\u501a\u9760\u9019\u555e\u5df4\u5076\u50cf\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n2\uff1a19 \u5c0d\u6728\u5076\u8aaa\uff1a\u9192\u8d77\uff01\u5c0d\u555e\u5df4\u77f3\u50cf\u8aaa\uff1a\u8d77\u4f86\uff01\u90a3\u4eba\u6709\u798d\u4e86\uff01\u9019\u500b\u9084\u80fd\u6559\u8a13\u4eba\u55ce\uff1f\u770b\u54ea\uff0c\u662f\u5305\u88f9\u91d1\u9280\u7684\uff0c\u5176\u4e2d\u6beb\u7121\u6c23\u606f\u3002<br \/>\n2\uff1a20 \u60df\u8036\u548c\u83ef\u5728\u4ed6\u7684\u8056\u6bbf\u4e2d\uff1b\u5168\u5730\u7684\u4eba\u90fd\u7576\u5728\u4ed6\u9762\u524d\u8085\u656c\u975c\u9ed8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c8 2\uff1a14 \u8a8d\u8b58\u8036\u548c\u83ef\u69ae\u8000\u7684\u77e5\u8b58\u8981\u5145\u6eff\u904d\u5730\uff0c\u597d\u50cf\u6c34\u5145\u6eff\u6d0b\u6d77\u4e00\u822c\u3002<br \/>\n2\uff1a20 \u60df\u8036\u548c\u83ef\u5728\u4ed6\u7684\u8056\u6bbf\u4e2d\uff1b\u5168\u5730\u7684\u4eba\u90fd\u7576\u5728\u4ed6\u9762\u524d\u8085\u656c\u975c\u9ed8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~11\u70ba\u8fe6\u52d2\u5e95\u4eba\u7684\u7b2c\u4e8c\u798d\uff1a\u501a\u9760\u9322\u8ca1\u3001\u4ef0\u4ed7\u52e2\u529b\u7684\u4eba\u6709\u798d\u4e86\uff0c\u56e0\u70ba\u72af\u7f6a\u8005\u5fc5\u7136\u300c\u81ea\u5bb3\u5df1\u547d\u300d\uff08v10\uff09\u3002\u795e\u8cac\u5099\u8fe6\u52d2\u5e95\u4eba\u7528\u4e0d\u7fa9\u4e4b\u8ca1\u5728\u570b\u4e2d\u5927\u4e8b\u8208\u5efa\uff0c\u4e26\u4ee5\u6b64\u81ea\u8c6a\uff0c\u8a8d\u70ba\u5e1d\u570b\u5805\u4e0d\u53ef\u6467\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8a3b\u91cb\u300b<\/p>\n<p>\u4e0d\u7fa9\u4e4b\u8ca1\u662f\u7f6a\u884c\uff0c\u9019\u662f\u4ee5\u6b3a\u58d3\u7684\u65b9\u6cd5\u643e\u53d6\u4eba\u800c\u7372\u53d6\u7684\u3002\u9019\u662f\u4fb5\u7565\u8005\u5efa\u570b\u7684\u65b9\u6cd5\u3002\u4ed6\u5011\u4ee5\u9019\u6a23\u7684\u65b9\u6cd5\u4f86\u978f\u56fa\u672c\u570b\u7684\u7d93\u6fdf\uff0c\u5728\u9ad8\u8655\u642d\u7aa9\uff0c\u5982\u540c\u9df9\u9ce5\u4e00\u822c\uff0c\u4ee5\u70ba\u9019\u6a23\u5c31\u6709\u5341\u8db3\u7684\u5b89\u5168\u3002\u9019\u6a23\u76dc\u8cca\u90fd\u6c92\u6cd5\u4f86\u4fb5\u64fe\uff08\u53c3\u95b1\u4fc44\uff1b\u803649\uff1a16\uff09\u3002\u5df4\u6bd4\u502b\u7684\u57ce\u7246\u9ad8\u8073\uff0c\u662f\u4eba\u5011\u6240\u5171\u77e5\u7684\u3002\u4ed6\u5011\u4ee5\u70ba\u6709\u4e86\u9ad8\u7246\uff0c\u57ce\u5167\u5fc5\u6709\u5b89\u5168\uff0c\u63a0\u596a\u4f86\u7684\u8ca1\u7269\u53ef\u59a5\u70ba\u4fdd\u5b58\u3002\u5176\u5be6\u9019\u6a23\u7684\u6307\u671b\uff0c\u4ee5\u70ba\u53ef\u4ee5\u514d\u707d\u7684\uff0c\u5fc5\u6c92\u6709\u597d\u7d50\u679c\u3002\u2014\u5510\u4f51\u4e4b\u300a\u5929\u9053\u8056\u7d93\u6ce8\u91cb\u2500\u54c8\u5df4\u8c37\u66f8\u300b<\/p>\n<p>v12~13\u70ba\u52d2\u5e95\u4eba\u7684\u7b2c\u4e09\u798d\uff0c\u56e0\u66b4\u884c\u4e0d\u6cd5\u800c\u62db\u81f4\u3002\u4ed6\u5011\u5c60\u6bba\u3001\u6d41\u4eba\u8840\uff0c\u69a8\u53d6\u773e\u6c11\u52de\u5f79\u800c\u5efa\u7684\u57ce\u9091\uff0c\u5fc5\u88ab\u711a\u6bc0\u3002\u8fe6\u52d2\u5e95\u4eba\u7528\u66b4\u529b\u5f37\u903c\u4fd8\u865c\u66ff\u4ed6\u5011\u52de\u5f79\uff0c\u4ee5\u4eba\u8840\u5efa\u57ce\u3001\u4ee5\u7f6a\u5b7d\u7acb\u9091\u7684\u6709\u798d\u4e86\uff0c\u56e0\u70ba\u4e0d\u7fa9\u7684\u6240\u5f97\u5fc5\u7136\u300c\u6b78\u65bc\u865b\u7a7a\u300d\uff08v13\uff09\u3002\u56e0\u70ba\u5be9\u5224\u7684\u4f5c\u70ba\u300c\u4e0d\u90fd\u662f\u51fa\u65bc\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u55ce\uff1f\u300d<\/p>\n<p>\uff082\uff09v14 \u300c\u8a8d\u8b58\u8036\u548c\u83ef\u69ae\u8000\u7684\u77e5\u8b58\u8981\u5145\u6eff\u904d\u5730\uff0c\u597d\u50cf\u6c34\u5145\u6eff\u6d0b\u6d77\u4e00\u822c\u3002\u300d\u300a\u555f\u5c0e\u672c\u8a3b\u91cb\u300b\u2500\u2500\u795e\u5fc5\u5211\u7f70\u8fe6\u52d2\u5e95\u4eba\uff0c\u4f7f\u5168\u4e16\u754c\u90fd\u80fd\u8a8d\u8b58\u795e\uff0c\u6b78\u69ae\u8000\u7d66\u7942\u3002\u300a\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500\u2500\u9019\u500b\u5c07\u8981\u5728\u5343\u79a7\u5e74\u570b\u5ea6\u88cf\u61c9\u9a57\u7684\u5049\u5927\u9810\u8a00\uff0c\u5728\u820a\u7d04\u88cf\u767c\u5e03\u904e\u4e94\u6b21\uff08\u6c1114\uff1a21\u3001\u8a6972\uff1a19\u3001\u8cfd6\uff1a3\u3001119\uff1b\u4ee5\u53ca\u672c\u7bc0\uff09\u3002<\/p>\n<p>v15~17\u8fe6\u52d2\u5e95\u4eba\u7684\u7b2c\u56db\u798d\uff1a\u63a0\u596a\u5217\u570b\u7684\u8ca1\u5bcc\uff0c\u8650\u5f85\u5176\u4eba\u6c11\uff0c\u5982\u540c\u5f37\u903c\u4eba\u559d\u9189\uff0c\u7136\u5f8c\u89c0\u770b\u5176\u88f8\u9732\uff0c\u4ee5\u4eba\u7684\u7f9e\u8fb1\u70ba\u6a02\u3002\u4ed6\u5011\u5f37\u8feb\u4eba\u9189\u9152\u548c\u66b4\u529b\uff1b\u7528\u9152\u9677\u5bb3\u3001\u7f9e\u8fb1\u4eba\uff0c\u884c\u4f7f\u66b4\u529b\uff0c\u6bba\u5bb3\u4eba\u548c\u52d5\u7269\u3002\u795e\u5c07\u4ee5\u5176\u4eba\u4e4b\u9053\u53cd\u6cbb\u5176\u4eba\uff0c\u8b93\u8fe6\u52d2\u5e95\u4eba\u559d\u795e\u300c\u53f3\u624b\u7684\u676f\u300d\uff08\u5373\u795e\u7684\u5fff\u6012\uff09\uff0c\u516c\u958b\u5730\u7f9e\u8fb1\u4ed6\u5011\u3002<\/p>\n<p>v18~19\u8fe6\u52d2\u5e95\u4eba\u7684\u7b2c\u4e94\u798d\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u62dc\u5076\u50cf\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500 \u6240\u6709\u7684\u5076\u50cf\u90fd\u53cd\u6620\u4e86\u4eba\u985e\u7f6a\u7684\u617e\u671b\uff0c\u5076\u50cf\u5d07\u62dc\u53ef\u8aaa\u662f\u884c\u60e1\u5230\u6975\u81f4\u7684\u8868\u73fe\u3002\u795e\u8981\u5be9\u5224\u8fe6\u52d2\u5e95\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u501a\u9760\u7121\u751f\u547d\u7684\u300c\u865b\u8b0a\u5e2b\u5085\u300d\uff0c\u4e26\u5728\u4e16\u4e0a\u88fd\u9020\u7d1b\u4e82\u3002<\/p>\n<p>v20\u5230\u90a3\u65e5\uff0c\u5168\u5730\u7684\u4eba\u90fd\u7576\u5728\u4f4f\u5728\u8056\u6bbf\u4e2d\u7684\u69ae\u8000\u4e4b\u795e\u8085\u656c\u975c\u9ed8\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7576\u8fe6\u52d2\u5e95\u4eba\u6b63\u5728\u610f\u6c23\u98a8\u767c\u3001\u56c2\u5f35\u6a6b\u884c\u3001\u653b\u6557\u5217\u570b\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u537b\u65e9\u5df2\u6578\u7b97\u4e86\u4ed6\u5011\u7684\u300c\u7f6a\u60e1\u300d\u8207\u300c\u4e94\u798d\u300d\uff0c\u4e26\u4e14\u5b9a\u4e0b\u4e86\u5be9\u5224\u5211\u7f70\u7684\u300c\u65e5\u671f\u300d\uff0c\u555f\u793a\u7d66\u54c8\u5df4\u8c37\u5b89\u6170\u5b88\u671b\u8005\u7684\u5fc3\u3002\u4eba\u7e3d\u662f\u8981\u8ffd\u6c42\u300c\u6d3b\u5728\u771f\u7406\u300d\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u300c\u6d3b\u5728\u5b89\u9038\u7684\u74b0\u5883\u300d\u4e4b\u4e2d\uff0c\u6211\u5011\u624d\u80fd\u6642\u6642\u8b19\u5351\u6094\u6539\uff0c\u4fe1\u9760\u5929\u7236\uff0c\u5f97\u8457\u771f\u5e73\u5b89\u8207\u771f\u559c\u6a02\uff01\u73fe\u5728\u74b0\u5883\u7684\u5e73\u9806\u4e0d\u4ee3\u8868\u795e\u7684\u795d\u798f\uff0c\u800c\u662f\u6d3b\u5728\u300c\u8056\u7d93\u300d\u8207\u300c\u8056\u9748\u300d\u4e4b\u4e2d\uff0c\u6211\u5011\u624d\u6703\u771f\u6b63\u64c1\u6709\u300c\u5e73\u5b89\u559c\u6a02\u300d\u7684\u8056\u9748\u679c\u5b50\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54c8\u5df4\u8c37\u66f8 2\uff1a9~20 2\uff1a9 \u70ba\u672c\u5bb6\u7a4d\u84c4\u4e0d\u7fa9\u4e4b\u8ca1\u3001\u5728\u9ad8\u8655\u642d\u7aa9\u3001\u6307\u671b\u514d\u707d\u7684\u6709\u798d\u4e86\uff01 2\uff1a10 \u4f60\u5716\u8b00\u526a\u9664\u591a\u570b\u7684 &#8230; <a title=\"2021 &#8211; 11 &#8211; 29 QT \u54c8\u5df4\u8c37\u66f8 2\uff1a9~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-29-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-2%ef%bc%9a920\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 29 QT \u54c8\u5df4\u8c37\u66f8 2\uff1a9~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10437,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10319","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10319","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10319"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10319\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10437"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10319"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}