{"id":10597,"date":"2022-01-03T12:55:45","date_gmt":"2022-01-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10597"},"modified":"2023-03-08T03:59:24","modified_gmt":"2023-03-07T19:59:24","slug":"2022-01-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/","title":{"rendered":"2022 &#8211; 01 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a26~38<br \/>\n1\uff1a26 \u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u3000\u795e\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb\uff08\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2\uff09\uff0c<br \/>\n1\uff1a27 \u5230\u4e00\u500b\u7ae5\u5973\u90a3\u88cf\uff0c\u662f\u5df2\u7d93\u8a31\u914d\u5927\u885b\u5bb6\u7684\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u7d04\u745f\u3002\u7ae5\u5973\u7684\u540d\u5b57\u53eb\u99ac\u5229\u4e9e\uff1b<br \/>\n1\uff1a28 \u5929\u4f7f\u9032\u53bb\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u8499\u5927\u6069\u7684\u5973\u5b50\uff0c\u6211\u554f\u4f60\u5b89\uff0c\u4e3b\u548c\u4f60\u540c\u5728\u4e86\uff01\u300d<br \/>\n1\uff1a29 \u99ac\u5229\u4e9e\u56e0\u9019\u8a71\u5c31\u5f88\u9a5a\u614c\uff0c\u53c8\u53cd\u8986\u601d\u60f3\u9019\u6a23\u554f\u5b89\u662f\u751a\u9ebc\u610f\u601d\u3002<br \/>\n1\uff1a30 \u5929\u4f7f\u5c0d\u5979\u8aaa\uff1a\u300c\u99ac\u5229\u4e9e\uff0c\u4e0d\u8981\u6015\uff01\u4f60\u5728\u3000\u795e\u9762\u524d\u5df2\u7d93\u8499\u6069\u4e86\u3002<br \/>\n1\uff1a31 \u4f60\u8981\u61f7\u5b55\u751f\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<br \/>\n1\uff1a32 \u4ed6\u8981\u70ba\u5927\uff0c\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u4e3b\u3000\u795e\u8981\u628a\u4ed6\u7956\u5927\u885b\u7684\u4f4d\u7d66\u4ed6\u3002<br \/>\n1\uff1a33 \u4ed6\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002\u300d<br \/>\n1\uff1a34 \u99ac\u5229\u4e9e\u5c0d\u5929\u4f7f\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u51fa\u5ac1\uff0c\u600e\u9ebc\u6709\u9019\u4e8b\u5462\uff1f\u300d<br \/>\n1\uff1a35 \u5929\u4f7f\u56de\u7b54\u8aaa\uff1a\u300c\u8056\u9748\u8981\u81e8\u5230\u4f60\u8eab\u4e0a\uff0c\u81f3\u9ad8\u8005\u7684\u80fd\u529b\u8981\u852d\u5e87\u4f60\uff0c\u56e0\u6b64\u6240\u8981\u751f\u7684\u8056\u8005\u5fc5\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u6240\u8981\u751f\u7684\uff0c\u5fc5\u7a31\u70ba\u8056\uff0c\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\uff09\u3002<br \/>\n1\uff1a36 \u6cc1\u4e14\u4f60\u7684\u89aa\u621a\u4ee5\u5229\u6c99\u4f2f\uff0c\u5728\u5e74\u8001\u7684\u6642\u5019\u4e5f\u61f7\u4e86\u7537\u80ce\uff0c\u5c31\u662f\u90a3\u7d20\u4f86\u7a31\u70ba\u4e0d\u751f\u80b2\u7684\uff0c\u73fe\u5728\u6709\u5b55\u516d\u500b\u6708\u4e86\u3002<br \/>\n1\uff1a37 \u56e0\u70ba\uff0c\u51fa\u65bc\u3000\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002\u300d<br \/>\n1\uff1a38 \u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a31 \u4f60\u8981\u61f7\u5b55\u751f\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<br \/>\n1\uff1a32 \u4ed6\u8981\u70ba\u5927\uff0c\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u4e3b\u3000\u795e\u8981\u628a\u4ed6\u7956\u5927\u885b\u7684\u4f4d\u7d66\u4ed6\u3002<br \/>\n1\uff1a37 \u56e0\u70ba\uff0c\u51fa\u65bc\u3000\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002\u300d<br \/>\n1\uff1a38 \u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u5929\u4f7f\u5c31\u96e2\u958b\u5979\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u7684\u8a95\u751f\uff0c\u4e0d\u662f\u5929\u7236\u7684\u81e8\u6642\u8d77\u610f\uff0c\u800c\u662f\u5929\u7236\u65e9\u5df2\u70ba\u4eba\u985e\u72af\u7f6a\u7684\u7d50\u679c\uff0c\u9810\u5099\u4e86\u552f\u4e00\u62ef\u6551\u7684\u51fa\u8def\u3002\u5f9e\u820a\u7d04\u8056\u7d93\u4e2d\u5c31\u9810\u8a00\u4e86\u5f4c\u8cfd\u4e9e\u5c07\u7531\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1a\u300c\u56e0\u6b64\uff0c\u4e3b\u81ea\u5df1\u8981\u7d66\u4f60\u5011\u4e00\u500b\u5146\u982d\uff0c\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u99ac\u5167\u5229\u3002\u300d\uff08\u8cfd7\uff1a14\uff09\u3001\u300c\u56e0\u6709\u4e00\u5b30\u5b69\u70ba\u6211\u5011\u800c\u751f\uff1b\u6709\u4e00\u5b50\u8cdc\u7d66\u6211\u5011\u3002\u653f\u6b0a\u5fc5\u64d4\u5728\u4ed6\u7684\u80a9\u982d\u4e0a\uff1b\u4ed6\u540d\u7a31\u70ba\u300c\u5947\u5999\u7b56\u58eb\u3001\u5168\u80fd\u7684\u4e0a\u5e1d\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u300d\u3002\uff08\u8cfd9\uff1a6\uff09\u6240\u4ee5\u6574\u500b\u4eba\u985e\u7684\u6b77\u53f2\uff0c\u4e0a\u5e1d\u65e9\u6709\u65e8\u610f\u8207\u8a08\u756b\u3002\u4e0d\u7ba1\u4eba\u60f3\u5982\u4f55\u9006\u8f49\u6539\u8b8a\uff0c\u90fd\u7121\u6cd5\u812b\u96e2\u4e0a\u5e1d\u7684\u638c\u6b0a\uff0c\u5c31\u5982\u5927\u5e0c\u5f8b\u738b\u60f3\u6bba\u8036\u7a4c\uff0c\u4f46\u537b\u5728\u795e\u7684\u4fdd\u5b88\u4e4b\u4e0b\u5978\u8a08\u7121\u6cd5\u5f97\u901e\u3002\u4e0a\u5e1d\u63c0\u9078\u8036\u7a4c\u5728\u4e00\u500b\u5e73\u51e1\u7684\u5bb6\u5ead\uff08\u7d04\u745f\u8207\u99ac\u5229\u4e9e\uff09\uff0c\u63c0\u9078\u7ae5\u5973\u99ac\u5229\u4e9e\u61f7\u5b55\uff0c\u795e\u7684\u8a08\u756b\u8655\u8655\u8df3\u812b\u4eba\u6709\u9650\u7684\u773c\u5149\uff0c\u70ba\u8981\u8b49\u660e\u4e0a\u5e1d\u7368\u884c\u5947\u4e8b\uff0c\u69ae\u8000\u4e0d\u80fd\u6b78\u7d66\u4e16\u4e0a\u7684\u8ca1\u5bcc\u540d\u4eba\u8eab\u4e16\u80cc\u666f\uff0c\u800c\u8981\u55ae\u55ae\u6b78\u69ae\u8000\u8207\u7236\u795e\u3002<\/p>\n<p>\u8036\u7a4c\u9084\u6c92\u51fa\u751f\uff0c\u5929\u4f7f\u9577\u52a0\u767e\u5217\u5c31\u5411\u99ac\u5229\u4e9e\u986f\u73fe\u300c\u5831\u4f73\u97f3\u300d\uff0c\u5f8c\u4f86\u53c8\u5411\u7d04\u745f\u5922\u4e2d\u986f\u73fe\uff0c\u8981\u9810\u5099\u4ed6\u5011\u7684\u5fc3\u4f86\u9762\u5c0d\u5c07\u8981\u4f86\u7684\u6311\u6230\u3002\u660e\u660e\u5c31\u662f\u795e\u7684\u5152\u5b50\u964d\u751f\uff0c\u7167\u7406\u4f86\u8aaa\u61c9\u8a72\u662f\u5929\u964d\u7965\u745e\uff0c\u773e\u751f\u540c\u8fce\uff0c\u537b\u6c92\u6709\u60f3\u5230\u4ed6\u5011\u8981\u9762\u5c0d\u7684\u662f\u4e00\u9023\u4e32\u7684\u6311\u6230\u8207\u8271\u96e3\u3002\u5305\u62ec\u7ae5\u5973\u61f7\u5b55\u8981\u9762\u5c0d\u4e16\u4fd7\u773c\u5149\u7684\u5371\u6a5f\u3001\u88ab\u5927\u5e0c\u5f8b\u738b\u8ffd\u6bba\u7684\u9003\u4ea1\uff0c\u8a95\u751f\u6642\u6c92\u6709\u623f\u9593\u53ea\u6709\u99ac\u69fd\u53ef\u7528\u2026\uff0c\u4e00\u9023\u4e32\u7684\u52d5\u76ea\u8207\u4e0d\u5b89\uff0c\u7d04\u745f\u8207\u99ac\u5229\u4e9e\u56e0\u70ba\u6709\u795e\u8a71\u8a9e\u4e0d\u65b7\u7684\u5e6b\u52a9\u8207\u63d0\u9192\uff0c\u95dc\u95dc\u96e3\u904e\u95dc\u95dc\u904e\uff0c\u7d42\u80fd\u5316\u96aa\u70ba\u5937\uff0c\u5426\u6975\u6cf0\u4f86\u3002<\/p>\n<p>v30~37\u5929\u4f7f\u9577\u4e00\u9023\u63d0\u5230\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u53d6\u540d\u53eb\u300c\u8036\u7a4c\u300d\uff1a\u8036\u7a4c\u9019\u500b\u540d\u5b57\uff0c\u662f\u4e0a\u5e1d\u53d6\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u7684\u539f\u6587\uff0c\u5c31\u662f\u300c\u8036\u548c\u83ef\u662f\u62ef\u6551\u300d\u3002\u62ef\u6551\u4ec0\u9ebc\uff1f\u300c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u6551\u51fa\u4f86\u3002\u300d\u8036\u7a4c\u662f\u795e\u5152\u5b50\u7684\u540d\u5b57\uff0c\u4e5f\u662f\u5e36\u8457\u4f7f\u547d\u51fa\u751f\u8207\u751f\u6d3b\u7684\uff0c\u6700\u7d42\u8036\u7a4c\u70ba\u9019\u4f7f\u547d\u800c\u6b7b\uff0c\u56e0\u70ba\u7f6a\u7684\u5de5\u50f9\u4e43\u662f\u6b7b\uff0c\u62ef\u6551\u4eba\u812b\u96e2\u7f6a\u60e1\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u7121\u7f6a\u7684\u795e\u66ff\u6709\u7f6a\u7684\u4eba\u6b7b\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u8981\u6210\u70ba\u570b\u5ea6\u7684\u541b\u738b\uff0c\u4f5c\u738b\u638c\u6b0a\uff1a\u300c\u4ed6\u8981\u70ba\u5927\uff0c\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u4e3b\u3000\u795e\u8981\u628a\u4ed6\u7956\u5927\u885b\u7684\u4f4d\u7d66\u4ed6\u3002\u4ed6\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002\u300d\uff08v32~33\uff09\u8036\u7a4c\u5728\u4e16\u4e0a\u660e\u660e\u5c31\u662f\u4e00\u500b\u5351\u5fae\u6728\u5320\u7684\u5152\u5b50\uff0c\u4ed6\u672c\u8eab\u4e5f\u662f\u6728\u5320\u3002\u8036\u7a4c\u4e00\u751f\u4e0d\u4f5c\u5b98\u3001\u4e0d\u5bcc\u6709\uff0c\u751a\u81f3\u6700\u7d42\u662f\u88ab\u91d8\u6b7b\u5728\u7f9e\u8fb1\u7684\u5341\u5b57\u67b6\u4e0a\u3002\u9019\u6a23\u7684\u4eba\u751f\uff0c\u662f\u4e00\u500b\u5351\u5fae\u8207\u50d5\u4eba\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5929\u4f7f\u70ba\u4f55\u8aaa\u8036\u7a4c\u8981\u4f5c\u738b\u638c\u6b0a\uff1f\u539f\u4f86\u795e\u7684\u6cd5\u5247\uff0c\u5b8c\u5168\u985b\u8986\u4eca\u5929\u4e16\u4fd7\u7684\u6a19\u6e96\uff0c\u60f3\u8981\u5728\u5929\u570b\u88cf\u7a31\u70ba\u5927\u7684\uff0c\u5c31\u8981\u5b78\u6703\u5728\u4e16\u4e0a\u8b19\u5351\u4f5c\u50d5\u4eba\uff0c\u7528\u611b\u670d\u4e8b\u773e\u4eba\u3002\u8036\u7a4c\u7684\u670d\u4e8b\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u70ba\u7f6a\u4eba\u6b7b\uff0c\u6210\u5c31\u5929\u7236\u7684\u65e8\u610f\uff0c\u597d\u53eb\u7f6a\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6709\u4e86\u91cd\u751f\u8207\u65b0\u751f\u7684\u6a5f\u6703\u3002\u795e\u7684\u570b\u5ea6\u8207\u738b\u6b0a\uff0c\u4e0d\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u800c\u662f\u5728\u6c38\u6046\u7684\u570b\u5ea6\u88cf\u3002\u6211\u5011\u60f3\u8981\u9032\u5165\u5929\u570b\uff0c\u5c31\u8981\u5f9e\u81ea\u5df1\u4eba\u751f\u7684\u5bf6\u5ea7\u4e0a\u4e0b\u4f86\uff0c\u8b93\u8036\u7a4c\u5750\u5728\u6211\u5011\u4eba\u751f\u7684\u5bf6\u5ea7\u4e0a\u4f5c\u738b\u638c\u6b0a\uff0c\u9019\u5c31\u662f\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\u3002\u6c92\u6709\u4e3b\u6b0a\u7684\u4ea4\u8a17\u8207\u771f\u5be6\u7684\u6094\u6539\uff0c\u6050\u6015\u6211\u5011\u7121\u6cd5\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>\u4e09\u3001\u8056\u9748\u7684\u80fd\u529b\uff1a\u300c\u8056\u9748\u8981\u81e8\u5230\u4f60\u8eab\u4e0a\uff0c\u81f3\u9ad8\u8005\u7684\u80fd\u529b\u8981\u852d\u5e87\u4f60\uff0c\u56e0\u6b64\u6240\u8981\u751f\u7684\u8056\u8005\u5fc5\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\u3002\u300d\uff08v35\uff09\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u96d6\u7136\u900f\u904e\u300c\u9806\u670d\u7684\u4eba\u6210\u70ba\u5668\u76bf\u300d\uff0c\u4f46\u795e\u8981\u6c42\u5668\u76bf\u5fc5\u9808\u81ea\u6f54\uff0c\u7136\u5f8c\u6642\u6642\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u65b9\u80fd\u6210\u4e8b\u3002\u795e\u7684\u65e8\u610f\u4e0d\u662f\u4ea4\u7d66\u4eba\u8981\u4eba\u55ae\u6191\u81ea\u5df1\u80fd\u529b\u53bb\u5be6\u73fe\uff0c\u9019\u662f\u9a55\u50b2\uff0c\u800c\u662f\u61c9\u8a31\u8056\u9748\u8981\u5145\u6eff\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u6211\u5011\u6240\u884c\u7684\u6bcf\u4e00\u6b65\u8def\uff0c\u90fd\u662f\u501a\u9760\u8056\u9748\uff0c\u4e5f\u662f\u9806\u670d\u8056\u7d93\uff08\u795e\u7684\u8a71\u8a9e\uff09\uff0c\u624d\u80fd\u8207\u795e\u540c\u5de5\uff0c\u8b93\u795e\u52d5\u5de5\u3002<\/p>\n<p>\u56db \u3001\u51fa\u65bc\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u56e0\u70ba\uff0c\u51fa\u65bc\u3000\u795e\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u53e5\u4e0d\u5e36\u80fd\u529b\u7684\u3002\u300d\uff08v37\uff09\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u662f\u4e00\u9ad4\u5169\u9762\uff0c\u4e0d\u80fd\u5206\u5272\u3002\u8056\u9748\u5145\u6eff\u6211\u5011\uff0c\u4e0d\u662f\u8981\u5be6\u73fe\u300c\u4eba\u7684\u8a08\u756b\u300d\uff0c\u4e0d\u662f\u8981\u300c\u9ad8\u8209\u4eba\u7684\u540d\u865f\u300d\uff0c\u800c\u662f\u8981\u6210\u5c31\u795e\u8a71\u8a9e\u7684\u65e8\u610f\u3002\u795e\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\u8a9e\uff0c\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\uff0c\u9019\u4e5f\u662f\u57fa\u7763\u5f92\u751f\u547d\u60f3\u8981\u5f97\u52dd\u8207\u6210\u9577\u7684\u95dc\u9375\u3002\u4e0d\u662f\u501a\u9760\u8089\u9ad4\u7684\u71b1\u5fc3\u8207\u6c7a\u5fc3\uff0c\u800c\u662f\u7dca\u7dca\u9023\u7d50\u65bc\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\u3002<\/p>\n<p>\uff082\uff09v38\u300c\u99ac\u5229\u4e9e\u8aaa\uff1a\u6211\u662f\u4e3b\u7684\u4f7f\u5973\uff0c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u7576\u5929\u4f7f\u628a\u795e\u7684\u65e8\u610f\u8b1b\u5b8c\uff0c\u99ac\u5229\u4e9e\u4f5c\u4e86\u4e00\u500b\u6700\u597d\u7684\u793a\u7bc4\uff0c\u5c31\u662f\u300c\u9806\u670d\u7684\u79b1\u544a\u300d\uff1a\u300c\u60c5\u9858\u7167\u4f60\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u3002\u300d\u9019\u8207\u8036\u7a4c\u9806\u670d\u7684\u79b1\u544a\uff0c\u6211\u8a8d\u70ba\u90fd\u662f\u8056\u7d93\u4e2d\u6559\u5c0e\u300c\u79b1\u544a\u300d\u6700\u597d\u7684\u793a\u7bc4\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8981\u5b78\u7fd2\u7684\u76ee\u6a19\uff1a\u300c\u6211\u7236\u554a\uff01\u2026\uff0c\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u7684\u79b1\u544a\uff0c\u5c31\u662f\u300c\u5217\u6e05\u55ae\u3001\u958b\u689d\u4ef6\u3001\u5ff5\u4e00\u904d\u300d\uff0c\u7136\u5f8c\u4ea4\u5f85\u4e0a\u5e1d\u53bb\u300c\u807d\u8a71\u7167\u8fa6\u300d\u3002\u5f88\u5c11\u57fa\u7763\u5f92\u662f\u9858\u610f\u597d\u597d\u719f\u8b80\u8056\u7d93\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u654f\u92b3\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u7136\u5f8c\u56de\u61c9\u795e\uff1a\u300c\u6211\u5728\u9019\u88cf\uff0c\u8acb\u5dee\u9063\u6211\uff01\u300d\u6211\u5011\u7684\u79b1\u544a\uff0c\u5230\u5e95\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u9084\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff1f\u99ac\u5229\u4e9e\u5c31\u662f\u503c\u5f97\u6211\u5011\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5929\u8207\u4e00\u500b\u65b0\u6210\u7acb\u7684\u300c\u5c0f\u5bb6\u300d\u4e00\u8d77\u7528\u9910\uff0c\u6311\u6230\u300c\u9748\u7570\u9ad4\u8cea\u300d\u7684\u59ca\u59b9\u300c\u8d70\u51fa\u9ed1\u6697\u300d\uff0c\u7d50\u679c\u6628\u5929\u5979\u611f\u5230\u660e\u986f\u7684\u7a81\u7834\uff0c\u80fd\u5920\u4e00\u53e3\u6c23\u8b80\u5f88\u591a\u66f8\uff0c\u4e26\u4e14\u624b\u8173\u5f9e\u975e\u5e38\u7684\u51b0\u51b7\u4e00\u76f4\u7d93\u6b77\u5230\u53c8\u6696\u53c8\u71b1\uff0c\u4ee4\u5979\u5341\u5206\u7684\u8208\u596e\u8207\u6fc0\u52f5\u3002\u6628\u5929\u8207\u4e00\u4f4d\u4e0a\u5b8c\u4e00\u5c0d\u4e00\u7684\u8ecd\u6821\u540c\u5b78\u7528\u9910\uff0c\u5206\u4eab\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u5206\u4eab\u6700\u8fd1\u7684\u7d93\u6b77\u3002\u5728\u5206\u4eab\u7684\u904e\u7a0b\u4e2d\uff0c\u770b\u898b\u9019\u4f4d\u5b78\u751f\u4e0d\u55ae\u55ae\u662f\u8b80\u8056\u7d93\u7684\u77e5\u8b58\uff0c\u800c\u4e14\u5e36\u9818\u4e86\u4e09\u4f4d\u9580\u5f92\u4e00\u5c0d\u4e00\uff0c\u6700\u8fd1\u53c8\u4e0d\u65b7\u628a\u9580\u5f92\u7684\u89c0\u5ff5\u5728\u5c0f\u7d44\u3001\u6a5f\u69cb\u4e2d\u5230\u8655\u5206\u4eab\uff0c\u7d50\u679c\u6709\u65b0\u751f\u5341\u5206\u611f\u52d5\uff0c\u9858\u610f\u6295\u5165\u63a5\u53d7\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u884c\u5217\u3002\u96d6\u7136\u5bb6\u8077\u5834\u6559\u6703\u6c92\u6709\u300c\u56fa\u5b9a\u805a\u6703\u7684\u6559\u5802\u300d\uff0c\u4f46\u662f\u6211\u5011\u5728\u5496\u5561\u5e97\u3001\u9910\u807d\uff0c\u5728\u300ctable church\u300d\u7576\u4e2d\u5206\u4eab\u795e\u7684\u8a71\u8a9e\u8207\u751f\u547d\u7684\u898b\u8b49\uff0c\u8056\u9748\u5c31\u5728\u6211\u5011\u7576\u4e2d\uff0c\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u5206\u4eab\u795e\u8e5f\u8207\u898b\u8b49\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\uff0c\u4ee5\u53ca\u300c\u751f\u547d\u7684\u50b3\u627f\u3001\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\u3002\u795e\u7121\u8655\u4e0d\u5728\uff0c\u91cd\u9ede\u662f\u57fa\u7763\u5f92\u662f\u5426\u9858\u610f\u300c\u8de8\u51fa\u8212\u9069\u5708\u300d\uff0c\u628a\u795e\u7684\u771f\u7406\u8207\u795e\u7684\u611b\uff0c\u5206\u4eab\u7d66\u5468\u906d\u7684\u4eba\u5462\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a26~38 1\uff1a26 \u5230\u4e86\u7b2c\u516d\u500b\u6708\uff0c\u5929\u4f7f\u52a0\u767e\u5217\u5949\u3000\u795e\u7684\u5dee\u9063\u5f80\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\u53bb\uff08\u9019\u57ce\u540d\u53eb\u62ff\u6492\u52d2\uff09\uff0c &#8230; <a title=\"2022 &#8211; 01 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a2638\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 1\uff1a26~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10636,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10597","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10597","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10597"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10597\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10636"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}