{"id":5298,"date":"2018-09-27T12:55:45","date_gmt":"2018-09-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5298"},"modified":"2023-03-08T03:31:20","modified_gmt":"2023-03-07T19:31:20","slug":"2018-09-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-28%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-28%ef%bc%9a1121\/","title":{"rendered":"2018 &#8211; 09 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0a 28\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 28\uff1a11~21<br \/>\n28\uff1a11 \u5927\u885b\u5c07\u6bbf\u7684\u904a\u5eca\u3001\u65c1\u5c4b\u3001\u5e9c\u5eab\u3001\u6a13\u623f\u3001\u5167\u6bbf\uff0c\u548c\u65bd\u6069\u6240\u7684\u6a23\u5f0f\u6307\u793a\u4ed6\u5152\u5b50\u6240\u7f85\u9580\uff0c<br \/>\n28\uff1a12 \u53c8\u5c07\u88ab\u9748\u611f\u52d5\u6240\u5f97\u7684\u6a23\u5f0f\uff0c\u5c31\u662f\u8036\u548c\u83ef\u3000\u795e\u6bbf\u7684\u9662\u5b50\u3001\u5468\u570d\u7684\u623f\u5c4b\u3001\u6bbf\u7684\u5e9c\u5eab\uff0c\u548c\u8056\u7269\u5e9c\u5eab\u7684\u4e00\u5207\u6a23\u5f0f\u90fd\u6307\u793a\u4ed6\uff1b<br \/>\n28\uff1a13 \u53c8\u6307\u793a\u4ed6\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\u73ed\u6b21\u8207\u8036\u548c\u83ef\u6bbf\u88cf\u5404\u6a23\u7684\u5de5\u4f5c\uff0c\u4e26\u8036\u548c\u83ef\u6bbf\u88cf\u4e00\u5207\u5668\u76bf\u7684\u6a23\u5f0f\uff0c<br \/>\n28\uff1a14 \u4ee5\u53ca\u5404\u6a23\u61c9\u7528\u91d1\u5668\u7684\u5206\u5169\u548c\u5404\u6a23\u61c9\u7528\u9280\u5668\u7684\u5206\u5169\uff0c<br \/>\n28\uff1a15 \u91d1\u71c8\u81fa\u548c\u91d1\u71c8\u7684\u5206\u5169\uff0c\u9280\u71c8\u81fa\u548c\u9280\u71c8\u7684\u5206\u5169\uff0c\u8f15\u91cd\u5404\u90fd\u5408\u5b9c\uff1b<br \/>\n28\uff1a16 \u9673\u8a2d\u9905\u91d1\u684c\u5b50\u7684\u5206\u5169\uff0c\u9280\u684c\u5b50\u7684\u5206\u5169\uff0c<br \/>\n28\uff1a17 \u7cbe\u91d1\u7684\u8089\u53c9\u5b50\u3001\u76e4\u5b50\uff0c\u548c\u7235\u7684\u5206\u5169\uff0c\u5404\u91d1\u7897\u8207\u5404\u9280\u7897\u7684\u5206\u5169\uff0c<br \/>\n28\uff1a18 \u7cbe\u91d1\u9999\u58c7\u7684\u5206\u5169\uff0c\u4e26\u7528\u91d1\u5b50\u505a\u57fa\u8def\u4f2f\uff08\u539f\u6587\u662f\u7528\u91d1\u5b50\u505a\u8eca\u5f0f\u7684\u57fa\u8def\u4f2f\uff09\uff1b\u57fa\u8def\u4f2f\u5f35\u958b\u7fc5\u8180\uff0c\u906e\u63a9\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u3002<br \/>\n28\uff1a19 \u5927\u885b\u8aaa\uff1a\u300c\u9019\u4e00\u5207\u5de5\u4f5c\u7684\u6a23\u5f0f\u90fd\u662f\u8036\u548c\u83ef\u7528\u624b\u5283\u51fa\u4f86\u4f7f\u6211\u660e\u767d\u7684\u3002\u300d<br \/>\n28\uff1a20 \u5927\u885b\u53c8\u5c0d\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u4f60\u7576\u525b\u5f37\u58ef\u81bd\u53bb\u884c\uff01\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002\u56e0\u70ba\u8036\u548c\u83ef\u3000\u795e\u5c31\u662f\u6211\u7684\u3000\u795e\uff0c\u8207\u4f60\u540c\u5728\uff1b\u4ed6\u5fc5\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\uff0c\u76f4\u5230\u8036\u548c\u83ef\u6bbf\u7684\u5de5\u4f5c\u90fd\u5b8c\u7562\u4e86\u3002<br \/>\n28\uff1a21 \u6709\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\u5404\u73ed\uff0c\u70ba\u8981\u8fa6\u7406\u3000\u795e\u6bbf\u5404\u6a23\u7684\u4e8b\uff0c\u53c8\u6709\u9748\u5de7\u7684\u4eba\u5728\u5404\u6a23\u7684\u5de5\u4f5c\u4e0a\u6a02\u610f\u5e6b\u52a9\u4f60\uff1b\u4e26\u6709\u773e\u9996\u9818\u548c\u773e\u6c11\u4e00\u5fc3\u807d\u5f9e\u4f60\u7684\u547d\u4ee4\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 28\uff1a19 \u5927\u885b\u8aaa\uff1a\u300c\u9019\u4e00\u5207\u5de5\u4f5c\u7684\u6a23\u5f0f\u90fd\u662f\u8036\u548c\u83ef\u7528\u624b\u5283\u51fa\u4f86\u4f7f\u6211\u660e\u767d\u7684\u3002\u300d<br \/>\n28\uff1a20 \u5927\u885b\u53c8\u5c0d\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u4f60\u7576\u525b\u5f37\u58ef\u81bd\u53bb\u884c\uff01\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002\u56e0\u70ba\u8036\u548c\u83ef\u3000\u795e\u5c31\u662f\u6211\u7684\u3000\u795e\uff0c\u8207\u4f60\u540c\u5728\uff1b\u4ed6\u5fc5\u4e0d\u6487\u4e0b\u4f60\uff0c\u4e5f\u4e0d\u4e1f\u68c4\u4f60\uff0c\u76f4\u5230\u8036\u548c\u83ef\u6bbf\u7684\u5de5\u4f5c\u90fd\u5b8c\u7562\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff08<\/p>\n<p>\uff081\uff09v11~19\u9019\u88cf\u5927\u885b\u5c0d\u6240\u7f85\u9580\u6307\u793a\u7684\u4e8b\u60c5\u4ee4\u4eba\u9a5a\u5947\uff0c\u5c31\u662f\u5927\u885b\u7adf\u7136\u5f9e\u4e0a\u5e1d\u5f97\u5230\u6709\u95dc\u8056\u6bbf\u85cd\u5716\u7684\u8a73\u7d30\u555f\u793a\uff0c\u5c31\u5982\u540c\u4e0a\u5e1d\u555f\u793a\u6469\u897f\u5efa\u9020\u6703\u5e55\u4e00\u6a23\uff0c\u5305\u62ec\u8056\u6bbf\u7684\u300c\u904a\u5eca\u3001\u65c1\u5c4b\u3001\u5e9c\u5eab\u3001\u6a13\u623f\u3001\u5167\u6bbf\uff0c\u548c\u65bd\u6069\u6240\u7684\u6a23\u5f0f\u300d\uff08v11\uff09\u3001\u300c\u9662\u5b50\u3001\u5468\u570d\u7684\u623f\u5c4b\u3001\u6bbf\u7684\u5e9c\u5eab\uff0c\u548c\u8056\u7269\u5e9c\u5eab\u7684\u4e00\u5207\u6a23\u5f0f\u300d\uff08v12\uff09\u3001\u300c\u796d\u53f8\u548c\u5229\u672a\u4eba\u7684\u73ed\u6b21\u8207\u8036\u548c\u83ef\u6bbf\u88cf\u5404\u6a23\u7684\u5de5\u4f5c\uff0c\u4e00\u5207\u5668\u76bf\u7684\u6a23\u5f0f\u300d\uff08v13\uff09\u3001\u300c\u5404\u6a23\u61c9\u7528\u91d1\u5668\u3001\u9280\u5668\u300d\uff08v14\uff09\u3001\u300c\u91d1\u71c8\u81fa\u3001\u9280\u71c8\u81fa\u300d\uff08v15\uff09\u3001\u300c\u9673\u8a2d\u9905\u91d1\u684c\u5b50\u3001\u9280\u684c\u5b50\u300d\uff08v16\uff09\u3001\u300c\u7cbe\u91d1\u7684\u8089\u53c9\u5b50\u3001\u76e4\u5b50\uff0c\u548c\u7235\u3001\u91d1\u7897\u3001\u9280\u7897\u300d\uff08v17\uff09\u3001\u300c\u7cbe\u91d1\u9999\u58c7\u3001\u4e26\u7528\u91d1\u5b50\u7684\u505a\u57fa\u8def\u4f2f\u300d\uff08v18\uff09\u2026\uff0c\u9019\u9ebc\u9245\u7d30\u9761\u907a\uff0c\u7adf\u7136\u90fd\u662f\u300c\u8036\u548c\u83ef\u7528\u624b\u5283\u51fa\u4f86\u4f7f\u6211\u660e\u767d\u7684\u3002\u300d\uff08v19\uff09\u3002\u5927\u885b\u96d6\u7136\u4e0d\u80fd\u5efa\u9020\u8056\u6bbf\uff0c\u4f46\u537b\u5f9e\u795e\u9818\u53d7\u6709\u95dc\u8056\u6bbf\u4e00\u5207\u8a73\u7d30\u8a2d\u8a08\u7684\u85cd\u5716\uff0c\u5927\u885b\u4e5f\u5341\u5206\u6bb7\u52e4\u8207\u6177\u6168\u7684\u70ba\u8056\u6bbf\u9810\u5099\u5920\u7528\u7684\u6750\u6599\uff0c\u4ea4\u7d66\u6240\u7f85\u9580\u738b\u57f7\u884c\u3002<\/p>\n<p>\u5f9e\u8056\u7d93\u4f86\u770b\u5927\u885b\u8207\u795e\u76f8\u7576\u7684\u89aa\u5bc6\uff0c\u5927\u885b\u66fe\u8aaa\u904e\uff1a\u300c\u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff0c\u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002\u300d\uff08\u8a6925\uff1a14\uff09\uff0c\u5f9e\u8056\u6bbf\u7684\u555f\u793a\u4f86\u770b\u53ef\u898b\u4e00\u822c\u3002\u4f46\u6211\u5011\u770b\u5927\u885b\u7684\u4e00\u751f\uff0c\u5927\u885b\u662f\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u51e1\u4e8b\u76e1\u529b\u8a0e\u795e\u7684\u559c\u6085\u3002\u4f46\u662f\u5927\u885b\u4ecd\u7136\u662f\u4e00\u500b\u6709\u8840\u6709\u8089\uff0c\u751a\u81f3\u6709\u8a31\u591a\u8edf\u5f31\u7684\u4eba\u3002\u6211\u5011\u770b\u8056\u7d93\u4e2d\u7684\u4eba\u7269\uff0c\u5c31\u50cf\u5927\u885b\u9577\u5e74\u88ab\u8ffd\u6bba\uff0c\u5c62\u906d\u751f\u547d\u7684\u5371\u96aa\uff0c\u4ed6\u96d6\u7136\u80fd\u5920\u5f9e\u795e\u5f97\u5230\u555f\u793a\uff0c\u537b\u4f3c\u4e4e\u6c92\u6709\u5e6b\u52a9\u4ed6\u6e1b\u5c11\u795e\u5c0d\u4ed6\u7684\u71ac\u7149\u8207\u5851\u9020\u3002\u5927\u885b\u66fe\u7d93\u591a\u6b21\u5411\u795e\u547c\u6c42\u597d\u50cf\u795e\u5fd8\u4e86\u4ed6\uff0c\u803d\u5ef6\u4ed6\u7684\u79b1\u544a\uff0c\u4f46\u904e\u4e00\u6bb5\u6642\u9593\u4ed6\u53c8\u958b\u53e3\u8b9a\u7f8e\u611f\u6069\uff0c\u751f\u547d\u4e0d\u65b7\u6210\u9577\u63d0\u6607\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u770b\u898b\u4fdd\u7f85\uff0c\u5f9e\u8056\u9748\u9818\u53d7\u555f\u793a\u5beb\u4e86\u591a\u5377\u65b0\u7d04\u66f8\u4fe1\uff0c\u4f46\u662f\u4e5f\u6c92\u6709\u6e1b\u5c11\u4ed6\u5728\u50b3\u9053\u4e2d\u7684\u5371\u96aa\u8207\u8f9b\u82e6\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u662f\uff0c\u9818\u53d7\u795e\u7684\u555f\u793a\u662f\u70ba\u4e86\u8981\u5b8c\u6210\u795e\u7684\u8a17\u4ed8\u8207\u8a08\u756b\uff0c\u537b\u4e0d\u898b\u5f97\u80fd\u6e1b\u5c11\u6211\u5011\u9700\u8981\u5b78\u7fd2\u9762\u5c0d\u5341\u5b57\u67b6\u7684\u529f\u8ab2\u3002\u5c6c\u9748\u6069\u8cdc\u662f\u8056\u9748\u7684\u8cdc\u4e88\u52a0\u4e0a\u6211\u5011\u5fe0\u5fc3\u7684\u64cd\u7df4\u5584\u7528\uff0c\u70ba\u7684\u662f\u9020\u5c31\u4eba\u3002\u4f46\u662f\u751f\u547d\u7684\u6210\u9577\uff0c\u53ea\u80fd\u900f\u904e\u80cc\u8d77\u5341\u5b57\u67b6\u4e0d\u65b7\u7684\u6cbb\u6b7b\u8001\u6211\u9806\u670d\u57fa\u7763\u9054\u6210\u3002\u6709\u4e9b\u4eba\u53ef\u80fd\u6709\u5f88\u5927\u7684\u6069\u8cdc\uff0c\u537b\u6c92\u80fd\u6d3b\u51fa\u6210\u719f\u7684\u751f\u547d\u54c1\u683c\uff1b\u540c\u6a23\u7684\u6709\u4e9b\u4eba\u6c92\u6709\u4ec0\u9ebc\u6069\u8cdc\uff0c\u4f46\u537b\u6d3b\u51fa\u57fa\u7763\u69ae\u7f8e\u7684\u751f\u547d\u51fa\u4f86\u3002\u6211\u5011\u4e0d\u8981\u5c07\u751f\u547d\u8207\u6069\u8cdc\u6df7\u70ba\u4e00\u8ac7\uff0c\u6069\u8cdc\u4e0a\u8981\u5fe0\u5fc3\uff0c\u4f46\u662f\u751f\u547d\u66f4\u52a0\u91cd\u8981\uff0c\u8981\u7d50\u51fa\u6094\u6539\u8207\u751f\u547d\u7684\u679c\u5b50\u69ae\u8000\u5929\u7236\u3002\u5373\u4f7f\u662f\u6069\u8cdc\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u4eba\u751f\u547d\u6094\u6539\u8207\u6210\u9577\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u9ad8\u8209\u81ea\u5df1\uff0c\u514d\u5f97\u72af\u7f6a\uff0c\u6211\u5011\u52d9\u8981\u597d\u597d\u5b78\u7fd2\u8207\u9762\u5c0d\u3002<\/p>\n<p>\uff082\uff09v20~21\u5927\u885b\u5f9e\u4e0a\u5e1d\u9818\u53d7\u5efa\u6bbf\u7684\u85cd\u5716\uff0c\u4e5f\u9810\u5099\u597d\u4e00\u5207\u7684\u6750\u6599\uff0c\u66f4\u5c07\u6240\u6709\u7684\u9818\u8896\u8207\u4eba\u624d\u5b89\u7f6e\u59a5\u7576\uff0c\u4fbf\u52c9\u52f5\u6240\u7f85\u9580\uff1a\u300c\u4f60\u7576\u525b\u5f37\u58ef\u81bd\u53bb\u884c\uff01\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002\u56e0\u70ba\u8036\u548c\u83ef\u3000\u795e\u5c31\u662f\u6211\u7684\u3000\u795e\uff0c\u8207\u4f60\u540c\u5728\u3002\u300d\u9019\u6bb5\u8a71\u50cf\u6975\u4e86\u7576\u5e74\u6469\u897f\u5c0d\u7d04\u66f8\u4e9e\u548c\u767e\u59d3\u7684\u6700\u5f8c\u52f8\u52c9\uff08\u753331\uff1a6~8\uff09\uff0c\u4ee5\u53ca\u7d04\u66f8\u4e9e\u5c31\u8077\u6642\u795e\u5c0d\u4ed6\u7684\u6240\u8aaa\u7684\u8a71\uff08\u66f81\uff1a5~7\uff09\u3002\u4e0d\u8981\u61fc\u6015\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5929\u7e31\u82f1\u624d\u3001\u5929\u751f\u82f1\u96c4\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u96d6\u7136\u8edf\u5f31\uff0c\u4f46\u662f\u6709\u795e\u53ef\u4ee5\u501a\u9760\u3002\u5c31\u50cf\u4fdd\u7f85\u8aaa\u7684\uff0c\u6211\u4ec0\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u4ec0\u9ebc\u6642\u5019\u5c31\u9760\u4e3b\u525b\u5f37\u3002\u9760\u4e3b\u525b\u5f37\uff0c\u4f86\u81ea\u65bc\u795e\u5c0d\u6211\u5011\u6240\u8aaa\u7684\u61c9\u8a31\u3002\u53ea\u8981\u662f\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u795e\u5c31\u5fc5\u5b9a\u6210\u5c31\u5230\u5e95\uff0c\u6211\u5011\u4fbf\u53ef\u4ee5\u653e\u5fc3\u8ddf\u96a8\u3002\u5c31\u50cf\u4e0a\u5e1d\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\u8981\u7d66\u4ed6\u4e00\u500b\u5152\u5b50\uff0c\u96d6\u7136\u7b49\u4e8625\u5e74\uff0c\u5b8c\u5168\u6c92\u6709\u6307\u671b\u4e86\uff0c\u4f46\u662f\u795e\u4e00\u5b9a\u8aaa\u8a71\u7b97\u8a71\u3002\u7d04\u66f8\u4e9e\u8981\u7e7c\u4efb\u6469\u897f\uff0c\u6240\u7f85\u9580\u8981\u7e7c\u4efb\u5927\u885b\uff0c\u90fd\u662f\u8271\u9245\u7684\u4efb\u52d9\uff0c\u4f46\u662f\u53b2\u5bb3\u7684\u4e0d\u662f\u6469\u897f\u6216\u5927\u885b\uff0c\u800c\u662f\u6469\u897f\u8207\u5927\u885b\u6240\u501a\u9760\u7684\u4e0a\u5e1d\u3002\u65e2\u7136\u6469\u897f\u8207\u5927\u885b\u80fd\u501a\u9760\u4e0a\u5e1d\u800c\u5b8c\u6210\u4f7f\u547d\uff0c\u7576\u7136\u7d04\u66f8\u4e9e\u8207\u6240\u7f85\u738b\u4e00\u5b9a\u53ef\u4ee5\uff0c\u56e0\u70ba\u4e16\u4eba\u6709\u4e00\u5929\u90fd\u6703\u904e\u53bb\uff0c\u552f\u6709\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u4e00\u5207\u7684\u4fe1\u5fc3\uff0c\u61c9\u7576\u662f\u4f86\u81ea\u65bc\u795e\u6240\u555f\u793a\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u4eba\u5929\u751f\u7684\u6a02\u89c0\uff1a\u300c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u300d\uff08\u7f8510\uff1a17\uff09\u3002\u795e\u7684\u8a71\u4e00\u822c\u5206\u70ba\u300c\u4e00\u822c\u555f\u793a\u300d\uff08\u6574\u672c\u8056\u7d93\uff09\uff0c\u8207\u300c\u7279\u5225\u555f\u793a\u300d\uff08\u795e\u5c0d\u4eba\u6240\u8aaa\u7684\u500b\u4eba\u6027\u8a71\u8a9e\uff09\u3002\u6574\u672c\u8056\u7d93\u662f\u6211\u5011\u751f\u6d3b\u8655\u4e8b\u7684\u7e3d\u539f\u5247\uff0c\u5411\u6211\u5011\u555f\u793a\u6211\u5011\u7684\u795e\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff0c\u6211\u5011\u7576\u5982\u4f55\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u6211\u5011\u5fc5\u9808\u5148\u6709\u6574\u672c\u8056\u7d93\u7684\u57fa\u790e\uff0c\u624d\u4e0d\u6703\u8d70\u504f\u5dee\u9053\u8def\u3002\u904e\u53bb\u4e0d\u5c11\u57fa\u7763\u5f92\uff0c\u4e5f\u5305\u62ec\u6211\u5728\u5167\uff0c\u7d93\u5e38\u904e\u65bc\u79c1\u610f\u6216\u6a02\u89c0\u89e3\u91cb\u6216\u61c9\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u9020\u6210\u4e0d\u5fc5\u8981\u7684\u9ebb\u7169\uff0c\u9019\u662f\u56e0\u70ba\u795e\u7684\u8a71\u8a9e\u975e\u5e38\u5bb9\u6613\u88ab\u4eba\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\uff0c\u300c\u6191\u79c1\u610f\u5f37\u89e3\u4e82\u89e3\u300d\u3002\u8a31\u591a\u5e74\u4f86\u6211\u72af\u4e86\u8a31\u591a\u932f\u8aa4\uff0c\u4e5f\u5b78\u4e86\u4e0d\u5c11\u529f\u8ab2\u3002\u76ee\u524d\u7684\u9ad4\u6703\u5c31\u662f\u8056\u7d93\u4e2d\u660e\u78ba\u7684\u6559\u5c0e\uff0c\u5c31\u4e00\u5b9a\u5fc5\u9808\u597d\u597d\u9075\u884c\uff0c\u81f3\u65bc\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u5927\u4e8b\u5c0f\u4e8b\uff0c\u6211\u5011\u51e1\u4e8b\u6c42\u554f\uff0c\u4e5f\u51e1\u4e8b\u7167\u8457\u795e\u6240\u7d66\u6211\u5011\u4fe1\u5fc3\u7684\u5927\u5c0f\uff0c\u5408\u5b9c\u53bb\u884c\u3002\u4e0d\u8981\u88ab\u79c1\u617e\u8499\u853d\uff0c\u4e5f\u4e0d\u8981\u88ab\u6050\u61fc\u9650\u5236\uff0c\u529f\u8ab2\u5b78\u591a\u4e86\uff0c\u6211\u5011\u5c31\u80fd\u66f4\u591a\u57f9\u990a\u51fa\u8207\u8056\u9748\u4e4b\u9593\u7684\u9ed8\u5951\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u5c11\u72af\u9ede\u932f\uff0c\u8d8a\u4f86\u8d8a\u80fd\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u53bb\u60f3\u3001\u53bb\u884c\u3002\u300c\u51e1\u6709\u4eba\u9858\u610f\u5c0a\u91cd\u795e\u7684\u8a71\uff0c\u795e\u4e5f\u5fc5\u5c0a\u91cd\u8cdc\u798f\u4ed6\u5011\u300d\uff0c\u9858\u6211\u5011\u6bcf\u5929\u90fd\u4f86\u597d\u597d\u7684\u8b80\u8056\u7d93\uff0c\u4e5f\u6642\u6642\u90fd\u4f86\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 28\uff1a11~21 28\uff1a11 \u5927\u885b\u5c07\u6bbf\u7684\u904a\u5eca\u3001\u65c1\u5c4b\u3001\u5e9c\u5eab\u3001\u6a13\u623f\u3001\u5167\u6bbf\uff0c\u548c\u65bd\u6069\u6240\u7684\u6a23\u5f0f\u6307\u793a\u4ed6\u5152\u5b50\u6240\u7f85\u9580 &#8230; <a title=\"2018 &#8211; 09 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0a 28\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-28%ef%bc%9a1121\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0a 28\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5417,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5298","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5298","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5298"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5298\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5417"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5298"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5298"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5298"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}