{"id":10845,"date":"2022-03-01T12:55:45","date_gmt":"2022-03-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10845"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a18\/","title":{"rendered":"2022 &#8211; 03 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 18\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 18\uff1a1~8<br \/>\n18\uff1a1 \u8036\u7a4c\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c\u662f\u8981\u4eba\u5e38\u5e38\u79b1\u544a\uff0c\u4e0d\u53ef\u7070\u5fc3\u3002<br \/>\n18\uff1a2 \u8aaa\uff1a\u300c\u67d0\u57ce\u88cf\u6709\u4e00\u500b\u5b98\uff0c\u4e0d\u61fc\u6015\u3000\u795e\uff0c\u4e5f\u4e0d\u5c0a\u91cd\u4e16\u4eba\u3002<br \/>\n18\uff1a3 \u90a3\u57ce\u88cf\u6709\u500b\u5be1\u5a66\uff0c\u5e38\u5230\u4ed6\u90a3\u88cf\uff0c\u8aaa\uff1a\u300e\u6211\u6709\u4e00\u500b\u5c0d\u982d\uff0c\u6c42\u4f60\u7d66\u6211\u4f38\u51a4\u3002\u300f<br \/>\n18\uff1a4 \u4ed6\u591a\u65e5\u4e0d\u51c6\uff0c\u5f8c\u4f86\u5fc3\u88cf\u8aaa\uff1a\u300e\u6211\u96d6\u4e0d\u61fc\u6015\u3000\u795e\uff0c\u4e5f\u4e0d\u5c0a\u91cd\u4e16\u4eba\uff0c<br \/>\n18\uff1a5 \u53ea\u56e0\u9019\u5be1\u5a66\u7169\u64fe\u6211\uff0c\u6211\u5c31\u7d66\u5979\u4f38\u51a4\u5427\uff0c\u514d\u5f97\u5979\u5e38\u4f86\u7e8f\u78e8\u6211\uff01\u300f\u300d<br \/>\n18\uff1a6 \u4e3b\u8aaa\uff1a\u300c\u4f60\u5011\u807d\u9019\u4e0d\u7fa9\u4e4b\u5b98\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n18\uff1a7 \u3000\u795e\u7684\u9078\u6c11\u665d\u591c\u547c\u7c72\u4ed6\uff0c\u4ed6\u7e31\u7136\u70ba\u4ed6\u5011\u5fcd\u4e86\u591a\u6642\uff0c\u8c48\u4e0d\u7d42\u4e45\u7d66\u4ed6\u5011\u4f38\u51a4\u55ce\uff1f<br \/>\n18\uff1a8 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u5feb\u5feb\u5730\u7d66\u4ed6\u5011\u4f38\u51a4\u4e86\u3002\u7136\u800c\uff0c\u4eba\u5b50\u4f86\u7684\u6642\u5019\uff0c\u9047\u5f97\u898b\u4e16\u4e0a\u6709\u4fe1\u5fb7\u55ce\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 18\uff1a7 \u3000\u795e\u7684\u9078\u6c11\u665d\u591c\u547c\u7c72\u4ed6\uff0c\u4ed6\u7e31\u7136\u70ba\u4ed6\u5011\u5fcd\u4e86\u591a\u6642\uff0c\u8c48\u4e0d\u7d42\u4e45\u7d66\u4ed6\u5011\u4f38\u51a4\u55ce\uff1f<br \/>\n18\uff1a8 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u5feb\u5feb\u5730\u7d66\u4ed6\u5011\u4f38\u51a4\u4e86\u3002\u7136\u800c\uff0c\u4eba\u5b50\u4f86\u7684\u6642\u5019\uff0c\u9047\u5f97\u898b\u4e16\u4e0a\u6709\u4fe1\u5fb7\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u8def 18\uff1a1~30\u7684\u4e3b\u984c\u662f\u300c\u6709\u8ab0\u80fd\u9032\u795e\u7684\u570b\u300d\uff0c\u5c07\u4f86\u80fd\u9032\u5165\u795e\u570b\u7684\uff0c\u5305\u62ec\u56db\u7a2e\u4eba\uff1a<br \/>\n\u4e00\u3001\u5e38\u5e38\u79b1\u544a\u7684\u4eba\uff08v1~8\uff09\uff1b<br \/>\n\u4e8c\u3001\u81ea\u5351\u8a8d\u7f6a\u7684\u4eba\uff08v 9~14\uff09\uff1b<br \/>\n\u4e09\u3001\u50cf\u5c0f\u5b69\u5b50\u7684\u4eba\uff08v 15~17\uff09\uff1b<br \/>\n\u56db\u3001\u6487\u4e0b\u6240\u6709\u7684\u4eba\uff08v 18~37\uff09\u3002<br \/>\nv1~8\u662f\u4e3b\u8036\u7a4c\u7e7c\u7e8c\u524d\u4e00\u7ae0\u95dc\u65bc\u300c\u795e\u7684\u570b\u5e7e\u6642\u4f86\u5230\u300d\uff0817\uff1a20\uff09\u3001\u300c\u4eba\u5b50\u986f\u73fe\u300d\uff0817\uff1a30\uff09\u7684\u8a71\u984c\uff0c\u6559\u5c0e\u9580\u5f92\u8981\u300c\u5e38\u5e38\u79b1\u544a\uff0c\u4e0d\u53ef\u7070\u5fc3\u300d\uff08v1\uff09\u3002<\/p>\n<p>\uff081\uff09\u8036\u7a4c\u70ba\u4e86\u6559\u5c0e\u9580\u5f92\u9810\u5099\u81ea\u5df1\u5c07\u4f86\u9032\u5165\u795e\u7684\u570b\uff0c\u9700\u8981\u5728\u4e16\u4e0a\u5b78\u7fd2\u4fe1\u5fc3\u8207\u79b1\u544a\u7684\u529f\u8ab2\uff0c\u5c31\u8a2d\u4e86\u4e00\u500b\u6bd4\u55bb\uff1a\u300c\u5be1\u5a66\u8207\u4e0d\u7fa9\u7684\u5b98\u300d\uff0c\u8981\u6ce8\u610f\u6211\u5011\u5728\u8b80\u8056\u7d93\u6642\uff0c\u9700\u8981\u638c\u63e1\u8036\u7a4c\u8981\u6211\u5011\u5b78\u7fd2\u7684\u91cd\u9ede\uff0c\u800c\u4e0d\u8981\u5728\u6bd4\u55bb\u7684\u7d30\u7bc0\u4e0a\u53bb\u947d\u725b\u89d2\u5c16\u3002<br \/>\n\u4e00\u3001\u5728\u7576\u6642\u4ee3\u7684\u80cc\u666f\uff0c\u5973\u4eba\u662f\u6c92\u6709\u4ec0\u9ebc\u793e\u6703\u5730\u4f4d\u8207\u7d93\u6fdf\u80fd\u529b\u7684\uff0c\u6240\u4ee5\u9700\u8981\u501a\u9760\u4e08\u592b\u800c\u751f\u6d3b\u3002\u4f46\u4e00\u65e6\u5973\u4eba\u6210\u70ba\u300c\u5be1\u5a66\u300d\uff0c\u5728\u7336\u592a\u793e\u6703\u88e1\u5c31\u6210\u4e86\u6700\u7121\u4f9d\u7121\u9760\u7684\u4eba\u3002\u8036\u7a4c\u70ba\u4ec0\u9ebc\u628a\u4fe1\u4e3b\u7684\u4eba\u6bd4\u55bb\u4f5c\u300c\u5be1\u5a66\u300d\uff1f\u5176\u5be6\u662f\u8981\u9580\u5f92\u8b19\u5351\u627f\u8a8d\u300c\u96e2\u4e86\u4e3b\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff1f\u96e2\u4e86\u4e3b\uff0c\u6211\u5011\u5c31\u8b8a\u5f97\u7121\u80fd\u3001\u7121\u671b\u3001\u7121\u6551\u300d\uff0c\u6240\u4ee5\u9580\u5f92\u8981\u50cf\u5be1\u5a66\u4e00\u6a23\uff0c\u6df1\u77e5\u552f\u6709\u4e3b\u624d\u662f\u6211\u5011\u552f\u4e00\u7684\u62ef\u6551\u3001\u76fc\u671b\u8207\u51fa\u8def\uff0c\u800c\u4e0d\u662f\u501a\u9760\u8eca\u9760\u99ac\u3001\u9760\u52e2\u529b\u9760\u624d\u80fd\uff0c\u552f\u6709\u300c\u501a\u9760\u8056\u9748\uff0c\u65b9\u80fd\u6210\u4e8b\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u5973\u4eba\u6709\u500b\u300c\u5c0d\u982d\u300d\uff0c\u56e0\u70ba\u6b3a\u58d3\u5979\uff0c\u6240\u4ee5\u9700\u8981\u300c\u4f38\u51a4\u300d\u3002\u57fa\u7763\u5f92\u6709\u5c6c\u9748\u7684\u300c\u5c0d\u982d\u300d\uff0c\u5c31\u662f\u6492\u4f46\u9b54\u9b3c\uff1a\u300c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u6c42\u53ef\u541e\u5403\u7684\u4eba\u300d\u3001\u53c8\u300c\u665d\u591c\u63a7\u544a\u5f1f\u5144\u300d\u3001\u800c\u4e14\u300c\u5077\u7aca\u3001\u6bba\u5bb3\u3001\u6bc0\u58de\u300d\u4eba\u7684\u751f\u547d\u3002\u7576\u6211\u5011\u8981\u9032\u7a84\u9580\u3001\u8d70\u7a84\u8def\uff0c\u8def\u4e0a\u52e2\u5fc5\u6703\u6709\u9b54\u9b3c\u7684\u6514\u963b\u653b\u64ca\uff0c\u5c31\u50cf\u300c\u6492\u7a2e\u7684\u6bd4\u55bb\u300d\u4e00\u6a23\uff0c\u6514\u963b\u4eba\u300c\u7d50\u51fa\u679c\u5b50\u300d\uff0c\u4e5f\u6514\u963b\u4eba\u300c\u9032\u5165\u795e\u570b\u300d\u3002\u4eba\u82e5\u662f\u60f3\u9760\u8457\u81ea\u5df1\u7684\u8089\u9ad4\u8840\u6c23\uff0c\u662f\u7121\u6cd5\u8207\u9b54\u9b3c\u722d\u6230\u7684\uff1a\u300c\u6211\u5011\u722d\u6230\u7684\u5175\u5668\uff0c\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\u300d\u3002\u56e0\u6b64\u57fa\u7763\u5f92\u8981\u6709\u300c\u722d\u6230\u610f\u8b58\u300d\uff0c\u8981\u5929\u5929\u7a7f\u4e0a\u300c\u5c6c\u9748\u8ecd\u88dd\u300d\uff0c\u4e0d\u8981\u8ff7\u8ff7\u7cca\u7cca\uff0c\u88ab\u6346\u7d81\u8f44\u5236\u9084\u4e0d\u77e5\u9053\u600e\u9ebc\u6b7b\u7684\u3002\u300c\u5c6c\u9748\u7684\u8ecd\u88dd\u300d\uff0c\u5c31\u662f\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u6211\u5011\u9700\u8981\u7dca\u7dca\u9023\u7d50\u65bc\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u5c31\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u4e0d\u80fd\u9808\u81fe\u5206\u96e2\u3002<\/p>\n<p>\u4e09\u3001\u5be1\u5a66\u6709\u500b\u5c0d\u982d\uff0c\u7121\u6cd5\u9760\u81ea\u5df1\u5f97\u6551\uff0c\u53ea\u80fd\u6c42\u52a9\u65bc\u300c\u4e0d\u7fa9\u7684\u5b98\u300d\u3002\u4e0d\u7fa9\u7684\u5b98\uff0c\u6709\u53ef\u80fd\u662f\u56e0\u70ba\u8caa\u8ca1\u8cc4\u8cc2\uff0c\u770b\u4e0d\u8d77\u9019\u500b\u7121\u52a9\u7684\u5be1\u5a66\uff0c\u6240\u4ee5\u4e0d\u7406\u4e0d\u776c\u3002\u4f46\u6bd4\u55bb\u4e2d\u7684\u5be1\u5a66\u56e0\u70ba\u5be6\u5728\u300c\u8d70\u982d\u7121\u8def\u300d\uff0c\u53ea\u80fd\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u641e\u5f97\u4e0d\u7fa9\u7684\u5b98\u5fc3\u7169\uff1a\u300c\u514d\u5f97\u5979\u5e38\u4f86\u7e8f\u78e8\u6211\uff01\u300d\uff0c\u65bc\u662f\u7d66\u5be1\u5a66\u4f38\u51a4\u4e86\u3002\u8036\u7a4c\u7684\u6bd4\u55bb\u4e2d\uff0c\u628a\u5929\u7236\u6bd4\u55bb\u4f5c\u300c\u9019\u500b\u4e0d\u7fa9\u7684\u5b98\u300d\uff0c\u9019\u662f\u4e00\u500b\u5f88\u6975\u7aef\u7684\u4f8b\u5b50\uff0c\u76ee\u7684\u5728\u65bc\u6559\u5c0e\u9580\u5f92\uff0c\u6211\u5011\u5c0d\u795e\u7684\u79b1\u544a\u547c\u6c42\uff0c\u5c31\u8981\u50cf\u9019\u500b\u5be1\u5a66\u6c42\u4e0d\u7fa9\u7684\u5b98\u4e00\u6a23\uff1a\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u9019\u5c31\u662f\u300c\u4fe1\u5fc3\u300d\u7684\u5448\u73fe\u3002\u7576\u7136\u5929\u7236\u6bd4\u4e0d\u7fa9\u7684\u5b98\u8981\u597d\u5f97\u591a\u4e86\uff0c\u5fc5\u5b9a\u300d\u5feb\u5feb\u7d66\u6211\u5011\u4f38\u51a4\u4e86\uff08v8\uff09\u3002\u4f46\u662f\u9019\u500b\u6bd4\u55bb\u555f\u793a\u4e86\u53e6\u4e00\u500b\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u6709\u6642\u5019\u795e\u7684\u78ba\u6703\u300c\u6545\u610f\u62d6\u5ef6\u300d\uff0c\u76ee\u7684\u662f\u8003\u9a57\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u662f\u5426\u5805\u4fe1\u79b1\u544a\u5230\u5e95\uff01<\/p>\n<p>\u56db\u3001\u6211\u5011\u7559\u5fc3\u9019\u500b\u6bd4\u55bb\u7684\u80cc\u666f\uff0c\u662f\u5be1\u5a66\u5728\u300c\u547c\u6c42\u4f38\u51a4\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5984\u6c42\u300d\u79c1\u617e\u3002\u4eca\u5929\u6709\u4e9b\u57fa\u7763\u5f92\u53ef\u80fd\u6703\u8aa4\u89e3\u6216\u6feb\u7528\u9019\u500b\u6559\u5c0e\uff0c\u4ee5\u70ba\u591a\u79b1\u544a\u5c31\u662f\u300c\u591a\u884c\u529f\u5fb7\u300d\uff0c\u53ef\u4ee5\u8ddf\u795e\u300c\u786c\u5773\u300d\u4efb\u4f55\u81ea\u5df1\u60f3\u8981\u7684\u6771\u897f\uff0c\u537b\u4e0d\u77e5\u9053\u79b1\u544a\u7684\u524d\u63d0\uff0c\u662f\u5408\u4e4e\u4e3b\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u6feb\u7528\u4fe1\u5fc3\u8207\u79b1\u544a\u7684\u6b0a\u5229\u537b\u8ffd\u6c42\u300c\u500b\u4eba\u79c1\u617e\u300d\u3002\u6211\u5011\u5728\u8d70\u5929\u570b\u7a84\u8def\uff0c\u4e00\u8def\u4e0a\u6703\u6709\u8a31\u591a\u7684\u300c\u722d\u6230\u3001\u8a66\u9a57\u300d\uff0c\u90fd\u662f\u795e\u6240\u5141\u8a31\u7684\u529f\u8ab2\uff0c\u70ba\u8981\u5e6b\u52a9\u6211\u5011\uff1a\u4e00\u3001\u501a\u9760\u4e3b\u3001\u4e8c\u3001\u722d\u6230\u5f97\u52dd\u3001\u4e09\u3001\u751f\u547d\u6210\u9577\u3002\u6211\u5011\u82e5\u4e0d\u79b1\u544a\u8b80\u7d93\uff0c\u9760\u81ea\u5df1\u662f\u4e0d\u53ef\u80fd\u5f97\u52dd\u7684\uff0c\u6240\u4ee5\u9019\u500b\u6bd4\u55bb\uff0c\u6211\u5011\u6700\u597d\u61c9\u7528\u5728\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u8207\u5f97\u52dd\u300d\uff0c\u800c\u4e0d\u662f\u300c\u8ffd\u6c42\u4e00\u5207\u60f3\u8981\u7684\u617e\u671b\u300d\u3002<\/p>\n<p>\u4e94\u3001\u9019\u500b\u6bd4\u55bb\u4e2d\uff0c\u79b1\u544a\u8981\u6210\u529f\uff0c\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\uff08\u4e00\uff09\u8a8d\u6e05\u81ea\u5df1\u7684\u8edf\u5f31\u7121\u52a9\uff0c\u4e0d\u53ef\u80fd\u81ea\u6551\uff1b<\/p>\n<p>\uff08\u4e8c\uff09\u76f8\u4fe1\u552f\u6709\u795e\u662f\u300c\u552f\u4e00\u62ef\u6551\u300d\uff0c\u7d55\u4e0d\u662f\u628a\u795e\u7576\u4f5c\u300c\u6700\u5f8c\u9078\u9805\u300d\uff0c\u800c\u662f\u300c\u552f\u4e00\u9078\u9805\u300d\uff1b<\/p>\n<p>\uff08\u4e09\uff09\u660e\u767d\u795e\u7684\u65e8\u610f\u662f\u8981\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\u7684\u8a6d\u8a08\u8207\u7db2\u7f85\uff0c\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u8207\u8001\u6211\uff0c\u4f7f\u6211\u5011\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6240\u4ee5\u6211\u5011\u79b1\u544a\u795e\u7684\u76ee\u6a19\u8207\u52d5\u6a5f\u8981\u6b63\u78ba\uff0c\u4e0d\u662f\u8ffd\u6c42\u500b\u4eba\u79c1\u617e\uff0c\u800c\u662f\u8ffd\u6c42\u300c\u9858\u795e\u7684\u65e8\u610f\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u300d\uff1b<\/p>\n<p>\uff08\u56db\uff09\u77e5\u9053\u795e\u6709\u6642\u5019\u6703\u300c\u6545\u610f\u803d\u5ef6\u300d\uff0c\u4f86\u8003\u9a57\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u4fe1\u9084\u662f\u5047\u4fe1\uff0c\u6240\u4ee5\u65e2\u7136\u6e05\u695a\u795e\u7684\u65e8\u610f\uff0c\u53c8\u77e5\u9053\u552f\u6709\u795e\u80fd\u5e6b\u52a9\u6211\u5011\uff0c\u6240\u4ee5\u6211\u5011\u7684\u79b1\u544a\u8981\u5b78\u7fd2\u5be1\u5a66\u7684\u300c\u7e8f\u78e8\u300d\u5de5\u592b\uff0c\u5805\u6301\u5230\u5e95\uff0c\u4e0d\u80fd\u653e\u68c4\u3002v8\u300c\u7136\u800c\uff0c\u4eba\u5b50\u4f86\u7684\u6642\u5019\uff0c\u9047\u5f97\u898b\u4e16\u4e0a\u6709\u4fe1\u5fb7\u55ce\uff1f\u300d\u300c\u4fe1\u5fb7\u300d\u5c31\u662f\u300c\u4fe1\u5fc3\u300d\uff0c\u4eba\u7684\u4fe1\u5fc3\u8868\u73fe\u5728\u300c\u4e0d\u4f4f\u7684\u79b1\u544a\u300d\u4e0a\u3002\u9019\u88cf\u8036\u7a4c\u7684\u611f\u6b4e\uff0c\u5c31\u662f\u5f88\u5c11\u4eba\u771f\u6b63\u5728\u6301\u7e8c\u79b1\u544a\uff0c\u5927\u591a\u6578\u4eba\u9078\u64c7\u9760\u81ea\u5df1\u3001\u9760\u5225\u4eba\u3001\u9760\u689d\u4ef6\u2026\uff0c\u5f88\u5c11\u4eba\u9078\u64c7\u7528\u300c\u6b7b\u7e8f\u721b\u6253\u300d\u7684\u79b1\u544a\uff0c\u4f86\u8868\u660e\u81ea\u5df1\u771f\u5fc3\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\uff0c\u9019\u662f\u8036\u7a4c\u7684\u611f\u6b4e\uff0c\u4f46\u4e5f\u662f\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u81ea\u8a8d\u6211\u4e5f\u4e0d\u662f\u4e00\u500b\u559c\u6b61\u300c\u6301\u7e8c\u79b1\u544a\u300d\u7684\u4eba\uff0c\u5927\u591a\u6642\u9593\u90fd\u9084\u662f\u300c\u5148\u501a\u9760\u81ea\u5df1\u300d\uff0c\u6216\u662f\u300c\u627e\u4eba\u5e6b\u5fd9\u300d\uff0c\u800c\u4e0d\u6703\u300c\u5148\u60f3\u5230\u795e\u300d\uff0c\u66f4\u96e3\u4ee5\u300c\u7e8f\u78e8\u7684\u79b1\u544a\u300d\u3002\u4eca\u5929\u7684QT\u518d\u6b21\u63d0\u9192\u6211\uff0c\u9700\u8981\u5728\u795e\u9762\u524d\u300c\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u52a9\u8207\u8edf\u5f31\u300d\uff0c\u5305\u62ec\u5728\u79b1\u544a\u7684\u4e8b\u4e0a\uff0c\u6211\u7684\u8001\u6211\u592a\u5927\uff0c\u81ea\u6211\u592a\u5f37\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\uff0c\u6210\u70ba\u9019\u4f4d\u6709\u4fe1\u5fc3\u7684\u5be1\u5a66\uff0c\u547c\u6c42\u795e\u7684\u62ef\u6551\u8207\u5e6b\u52a9\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 18\uff1a1~8 18\uff1a1 \u8036\u7a4c\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c\u662f\u8981\u4eba\u5e38\u5e38\u79b1\u544a\uff0c\u4e0d\u53ef\u7070\u5fc3\u3002 18\uff1a2 \u8aaa\uff1a\u300c\u67d0\u57ce\u88cf\u6709\u4e00\u500b\u5b98\uff0c &#8230; <a title=\"2022 &#8211; 03 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 18\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a18\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 18\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10877,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10845","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10845","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10845"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10845\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10877"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}