{"id":5433,"date":"2018-07-21T12:55:45","date_gmt":"2018-07-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5433"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a917\/","title":{"rendered":"2018 &#8211; 07 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 18\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 18\uff1a9~17<br \/>\n18\uff1a9 \u591c\u9593\uff0c\u4e3b\u5728\u7570\u8c61\u4e2d\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u7ba1\u8b1b\uff0c\u4e0d\u8981\u9589\u53e3\uff0c<br \/>\n18\uff1a10 \u6709\u6211\u8207\u4f60\u540c\u5728\uff0c\u5fc5\u6c92\u6709\u4eba\u4e0b\u624b\u5bb3\u4f60\uff0c\u56e0\u70ba\u5728\u9019\u57ce\u88cf\u6211\u6709\u8a31\u591a\u7684\u767e\u59d3\u3002\u300d<br \/>\n18\uff1a11 \u4fdd\u7f85\u5728\u90a3\u88cf\u4f4f\u4e86\u4e00\u5e74\u96f6\u516d\u500b\u6708\uff0c\u5c07\u3000\u795e\u7684\u9053\u6559\u8a13\u4ed6\u5011\u3002<br \/>\n18\uff1a12 \u5230\u8fe6\u6d41\u4f5c\u4e9e\u8a72\u4e9e\u65b9\u4f2f\u7684\u6642\u5019\uff0c\u7336\u592a\u4eba\u540c\u5fc3\u8d77\u4f86\u653b\u64ca\u4fdd\u7f85\uff0c\u62c9\u4ed6\u5230\u516c\u5802\uff0c<br \/>\n18\uff1a13 \u8aaa\uff1a\u300c\u9019\u500b\u4eba\u52f8\u4eba\u4e0d\u6309\u8457\u5f8b\u6cd5\u656c\u62dc\u3000\u795e\u3002\u300d<br \/>\n18\uff1a14 \u4fdd\u7f85\u525b\u8981\u958b\u53e3\uff0c\u8fe6\u6d41\u5c31\u5c0d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u9019\u4e9b\u7336\u592a\u4eba\uff01\u5982\u679c\u662f\u70ba\u51a4\u6789\u6216\u5978\u60e1\u7684\u4e8b\uff0c\u6211\u7406\u7576\u8010\u6027\u807d\u4f60\u5011\u3002<br \/>\n18\uff1a15 \u4f46\u6240\u722d\u8ad6\u7684\uff0c\u82e5\u662f\u95dc\u4e4e\u8a00\u8a9e\u3001\u540d\u76ee\uff0c\u548c\u4f60\u5011\u7684\u5f8b\u6cd5\uff0c\u4f60\u5011\u81ea\u5df1\u53bb\u8fa6\u5427\uff01\u9019\u6a23\u7684\u4e8b\u6211\u4e0d\u9858\u610f\u5be9\u554f\u300d\uff1b<br \/>\n18\uff1a16 \u5c31\u628a\u4ed6\u5011\u6506\u51fa\u516c\u5802\u3002<br \/>\n18\uff1a17 \u773e\u4eba\u4fbf\u63ea\u4f4f\u7ba1\u6703\u5802\u7684\u6240\u63d0\u5c3c\uff0c\u5728\u5802\u524d\u6253\u4ed6\u3002\u9019\u4e9b\u4e8b\u8fe6\u6d41\u90fd\u4e0d\u7ba1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 18\uff1a9 \u591c\u9593\uff0c\u4e3b\u5728\u7570\u8c61\u4e2d\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u7ba1\u8b1b\uff0c\u4e0d\u8981\u9589\u53e3\uff0c<br \/>\n18\uff1a10 \u6709\u6211\u8207\u4f60\u540c\u5728\uff0c\u5fc5\u6c92\u6709\u4eba\u4e0b\u624b\u5bb3\u4f60\uff0c\u56e0\u70ba\u5728\u9019\u57ce\u88cf\u6211\u6709\u8a31\u591a\u7684\u767e\u59d3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u7684\u65e8\u610f\u901a\u5e38\u662f\u5f88\u5947\u5999\u7684\u3002\u4eba\u7121\u6cd5\u7406\u89e3\uff0c\u4e5f\u7121\u6cd5\u638c\u63e1\uff0c\u53ea\u80fd\u51e1\u4e8b\u76f8\u4fe1\u8ddf\u96a8\u3002\u6628\u5929\u624d\u8aaa\u54e5\u6797\u591a\u57ce\u88cf\u96d6\u7136\u6709\u53cd\u5c0d\u7684\uff0c\u4f46\u662f\u4e5f\u6709\u8a31\u591a\u76f8\u4fe1\u7684\uff0c\u4e5f\u6709\u5168\u5bb6\u53d7\u6d17\u7684\u3002\u4eca\u5929\u7684\u7d93\u6587\u8a71\u92d2\u4e00\u8f49\uff0c\u7adf\u662f\u795e\u5728\u591c\u9593\u5b89\u6170\u4fdd\u7f85\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff0c\u4e0d\u8981\u9589\u53e3\uff0c\u6709\u795e\u540c\u5728\uff0c\u5fc5\u5b9a\u5e73\u5b89\uff0c\u56e0\u70ba\u9084\u6709\u8a31\u591a\u795e\u7684\u767e\u59d3\u8981\u807d\u798f\u97f3\u300d\u3002\u795e\u70ba\u4ec0\u9ebc\u8981\u8aaa\u300c\u4e0d\u8981\u5bb3\u6015\u3001\u4e0d\u8981\u9589\u53e3\u300d\uff1f\u96d6\u7136\u4fdd\u7f85\u662f\u6709\u53f2\u4ee5\u4f86\u6700\u5049\u5927\u7684\u8056\u5f92\u4e4b\u4e00\uff0c\u4f46\u662f\u4ed6\u4e5f\u662f\u4e00\u500b\u666e\u901a\u7684\u4eba\uff0c\u4e5f\u6703\u6709\u5bb3\u6015\uff0c\u4e5f\u6703\u6709\u8edf\u5f31\uff0c\u6240\u4ee5\u795e\u5fc5\u9808\u5b89\u6170\u4ed6\u3002\u8a18\u5f97\u4fdd\u7f85\u66fe\u7d93\u8aaa\u904e\uff1a\u300c\u6709\u8ab0\u8edf\u5f31\uff0c\u6211\u4e0d\u8edf\u5f31\u5462\uff1f\u6709\u8ab0\u8dcc\u5012\uff0c\u6211\u4e0d\u7126\u6025\u5462\uff1f\u6211\u82e5\u5fc5\u9808\u81ea\u8a87\uff0c\u5c31\u8a87\u90a3\u95dc\u4e4e\u6211\u8edf\u5f31\u7684\u4e8b\u4fbf\u4e86\u3002\u300d\uff08\u6797\u5f8c11\uff1a29~30\uff09\u4fdd\u7f85\u4e0d\u662f\u4e0d\u6703\u8edf\u5f31\uff0c\u4ed6\u4e5f\u8ddf\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u4e00\u6a23\uff0c\u4e0d\u4e00\u6a23\u7684\u662f\u4ed6\u7279\u5225\u6703\u501a\u9760\u795e\u3001\u6293\u4f4f\u795e\uff0c\u7d93\u6b77\u751f\u547d\u7684\u7ffb\u8f49\uff1a\u8edf\u5f31\u8b8a\u70ba\u525b\u5f37\u3001\u6050\u61fc\u8b8a\u70ba\u52c7\u6562\u3001\u9000\u7e2e\u8b8a\u6210\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u3002\u6211\u5011\u4e0d\u8981\u4ee5\u70ba\u6709\u4eba\u751f\u4f86\u5929\u751f\u5c31\u662f\u82f1\u96c4\uff0c\u8a3b\u5b9a\u8207\u773e\u4e0d\u540c\u3002\u56e0\u70ba\u9019\u6a23\u60f3\uff0c\u6211\u5011\u5c31\u6703\u5206\u9580\u5225\u985e\uff0c\u751a\u81f3\u7d66\u81ea\u5df1\u8b0a\u8a00\u85c9\u53e3\u8a8d\u70ba\u6211\u5011\u4e0d\u662f\u5049\u4eba\uff0c\u7406\u7576\u81ea\u66b4\u81ea\u68c4\u3002\u96c55\uff1a17\u300c\u4ee5\u5229\u4e9e\u8207\u6211\u5011\u662f\u4e00\u6a23\u6027\u60c5\u7684\u4eba\u300d\u3002\u5728\u795e\u7684\u570b\u5ea6\u6c92\u6709\u5929\u751f\u7684\u82f1\u96c4\uff0c\u53ea\u6709\u9858\u610f\u4fe1\u9760\u4e3b\uff0c\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u7d93\u6b77\u751f\u547d\u7ffb\u8f49\u7684\u4fe1\u5fc3\u52c7\u58eb\u3002<\/p>\n<p>\u5728\u6574\u672c\u8056\u7d93\u88cf\u9762\uff0c\u4e0a\u5e1d\u66fe\u7d93\u5c0d\u8a31\u591a\u4eba\u8aaa\u904e\u4e0d\u8981\u6015\uff0c\u53ef\u80fd\u8d85\u904e\u6211\u5011\u7684\u60f3\u50cf\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u795e\u5728\u820a\u7d04\u88e1\u5c0d\u6bcf\u4e00\u500b\u5927\u7684\u5148\u77e5\uff0c\u4e0d\u7ba1\u662f\u8036\u5229\u7c73\u3001\u4ee5\u897f\u7d50\u3001\u6216\u4ee5\u8cfd\u4e9e\uff0c\u90fd\u544a\u8a34\u4ed6\u5011\u4e0d\u8981\u6015\uff0c\u300c\u4f60\u662f\u8ab0\uff0c\u4f60\u7adf\u6015\u90a3\u5fc5\u6b7b\u7684\u4e16\u4eba\uff1f\u300d\uff08\u8cfd51\uff1a12\uff09\u3001\u300c\u5916\u90a6\u4eba\u6240\u6015\u7684\u4f60\u4e0d\u8981\u6015\u300d\uff08\u8cfd8\uff1a12\uff09\u3002\u8036\u5229\u7c73\u3001\u4ee5\u897f\u7d50\u66f4\u662f\u5728\u4ed6\u5011\u4e00\u958b\u59cb\u5de5\u4f5c\u6642\uff0c\u795e\u5c31\u63d0\u9192\u4ed6\u5011\u4e0d\u8981\u6015\u3002\u820a\u7d04\u770b\u5230\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u90fd\u5728\u964c\u751f\u5730\u65b9\u3001\u9a5a\u6fe4\u99ed\u6d6a\u4e2d\u88ab\u4eba\u653b\u64ca\uff0c\u56e0\u70ba\u6709\u795e\u7684\u540c\u5728\uff0c\u4ed6\u5011\u5c31\u5f97\u52dd\u3002\u6469\u897f\u66f4\u662f\u56e0\u70ba\u6709\u795e\u540c\u5728\uff0c\u6240\u4ee5\u80fd\u5920\u52dd\u904e\u6cd5\u8001\uff0c\u4e5f\u80fd\u5920\u628a\u4ee5\u8272\u5217\u4eba\u5e36\u51fa\u57c3\u53ca\u3002\u7d04\u66f8\u4e9e\u662f\u5f88\u5bb3\u6015\u7684\uff0c\u4f46\u6469\u897f\u6b7b\u5f8c\u795e\u8981\u4ed6\u63a5\u9019\u5de8\u5927\u7684\u5de5\u4f5c\u6642\uff0c\u795e\u5c31\u544a\u8a34\u4ed6\u4e0d\u8981\u5bb3\u6015\uff0c\u6211\u6703\u548c\u4f60\u540c\u5728\u3002\u63d0\u6469\u592a\u4e5f\u662f\u4e00\u500b\u81bd\u5c0f\u7684\u4eba\uff0c\u6240\u4ee5\u4fdd\u7f85\u4e5f\u6709\u4e00\u6a23\u7684\u52f8\u4ed6\uff1a\u4f60\u8981\u525b\u5f37\u58ef\u81bd\uff0c\u6709\u795e\u540c\u5728\u5c31\u597d\u3002<\/p>\n<p>\u53ef\u559c\u7684\u6d88\u606f\u662f\uff0c\u795e\u4e00\u76f4\u90fd\u8207\u6211\u5011\u540c\u5728\uff0c\u800c\u4e14\u5b8c\u5168\u638c\u6b0a\uff0c\u4e26\u4e14\u52dd\u904e\u4e00\u5207\u7684\u4ec7\u6575\u3001\u74b0\u5883\u8207\u4e16\u4e0a\u7684\u4eba\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u80fd\u5920\u525b\u5f37\u58ef\u81bd\u3002\u9019\u5c31\u4fe1\u8036\u7a4c\u4e4b\u5f8c\u6211\u5011\u4e0d\u662f\u5c31\u99ac\u4e0a\u81ea\u52d5\u8b8a\u6210\u4e00\u500b\u525b\u5f37\u4e0d\u5bb3\u6015\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u53cd\u800c\u662f\u53ef\u4ee5\u52c7\u6562\u5411\u795e\u5766\u8aa0\u3001\u9762\u5c0d\uff0c\u627f\u8a8d\u6211\u5011\u5c31\u662f\u4e00\u500b\u8edf\u5f31\u5bb3\u6015\u7684\u4eba\u3002\u6211\u5011\u6700\u5927\u7684\u52c7\u6562\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\uff0c\u7136\u5f8c\u5fb9\u5e95\u628a\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u7684\u5927\u80fd\u4f86\u7ffb\u8f49\u6211\u5011\uff0c\u4f7f\u6211\u5011\u4e0d\u65b7\u501a\u9760\u795e\u5b78\u7fd2\u53bb\u9762\u5c0d\u74b0\u5883\u8207\u6311\u6230\uff0c\u56e0\u70ba\u77e5\u9053\u795e\u4e00\u76f4\u90fd\u8207\u6211\u5011\u540c\u5728\uff0c\u9019\u662f\u6240\u6709\u88ab\u795e\u4f7f\u7528\u4e4b\u4eba\u7684\u7d93\u6b77\uff0c\u4e5f\u662f\u4fdd\u7f85\u7684\u7d93\u6b77\uff0c\u4eca\u5929\u4e5f\u61c9\u7576\u6210\u70ba\u6211\u5011\u6bcf\u500b\u4eba\u7684\u7d93\u6b77\u3002<\/p>\n<p>\uff082\uff09\u795e\u8aaa\u300c\u5728\u9019\u57ce\u88cf\u6211\u6709\u8a31\u591a\u7684\u767e\u59d3\u3002\u300d\u6240\u4ee5\u8981\u4fdd\u7f85\u4e0d\u8981\u5bb3\u6015\uff0c\u653e\u81bd\u53bb\u8b1b\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u770b\u898b\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u6559\u6703\u5f85\u4e861\u5e74\u534a\u7684\u6642\u9593\uff0c\u5728\u4ee5\u5f17\u6240\u5f85\u4e863\u5e74\u534a\u7684\u6642\u9593\uff0c\u90fd\u662f\u6700\u4e45\u7684\uff0c\u4fdd\u7f85\u82b1\u4e86\u6700\u591a\u7684\u5fc3\u529b\u6642\u9593\uff0c\u4f46\u662f\u90192\u500b\u5730\u5340\u7684\u6559\u6703\u537b\u4ecd\u7136\u6709\u8a31\u591a\u7684\u58ae\u843d\uff0c\u798f\u97f3\u4e26\u6c92\u6709\u900f\u904e\u6559\u6703\u7ffb\u8f49\u4ed6\u5011\u7684\u57ce\u5e02\uff0c\u751a\u81f3\u5230\u4eca\u5929\u90fd\u5df2\u7d93\u4e0d\u5b58\u5728\u4e86\u3002\u6211\u5011\u4e0d\u80fd\u660e\u767d\u50cf\u53f8\u63d0\u53cd\u9019\u9ebc\u6703\u6559\u5c0e\u7684\u4eba\uff0c\u70ba\u4ec0\u9ebc\u795e\u5141\u8a31\u4ed6\u4e00\u4e0b\u5b50\u5c31\u6b89\u9053\u4e86\uff1f\u70ba\u4ec0\u9ebc\u795e\u5141\u8a31\u4fdd\u7f85\u53d7\u5230\u9019\u9ebc\u591a\u7684\u903c\u8feb\u8207\u75db\u82e6\uff0c\u9084\u8981\u7e7c\u7e8c\u4f7f\u7528\u4ed6\u4e0d\u65b7\u8b1b\u4e0b\u53bb\uff1f\u70ba\u4ec0\u9ebc\u82b1\u4e86\u9019\u9ebc\u591a\u6642\u9593\u8b1b\u9053\u7684\u57ce\u5e02\uff0c\u6559\u6703\u537b\u4ecd\u7136\u6709\u9019\u9ebc\u591a\u7684\u6557\u58de\uff1f\u795e\u4e0d\u6309\u7167\u4eba\u7684\u60f3\u6cd5\u505a\u4e8b\uff0c\u4f46\u51e1\u4e8b\u90fd\u6709\u795e\u7684\u7f8e\u610f\u8207\u667a\u6167\uff0c\u662f\u6211\u5011\u4e0d\u80fd\u660e\u767d\u7684\u3002\u4eba\u53ea\u80fd\u4e0d\u65b7\u7684\u4fe1\u9760\u3001\u9806\u670d\uff0c\u76f8\u4fe1\u795e\u7e3d\u662f\u5c0d\u7684\uff0c\u7e3d\u662f\u5728\u638c\u6b0a\uff0c\u795e\u7684\u65e8\u610f\u4e0d\u80fd\u5931\u6557\u3002\u300c\u5728\u9019\u57ce\u88cf\u6211\u6709\u8a31\u591a\u7684\u767e\u59d3\u3002\u300d\u5373\u4f7f\u6709\u4e00\u500b\u4eba\u9858\u610f\u4fe1\u4e3b\uff0c\u4e3b\u8036\u7a4c\u90fd\u9858\u610f\u70ba\u4e00\u500b\u4eba\u91d8\u5341\u5b57\u67b6\uff0c\u4f55\u6cc1\u6211\u5011\u9019\u4e9b\u670d\u4e8b\u7684\u4eba\u5462\uff1f\u5343\u842c\u4e0d\u662f\u4ee5\u300c\u6295\u8cc7\u5831\u916c\u7387\u300d\u4f86\u770b\u6211\u5011\u662f\u5426\u8981\u670d\u4e8b\uff0c\u4eca\u5929\u8a31\u591a\u6559\u6703\u5c31\u662f\u9019\u6a23\uff0c\u4e0d\u9858\u610f\u505a\u8ce0\u672c\u7684\u751f\u610f\uff0c\u7279\u5225\u662f\u4e0d\u9032\u6559\u5802\u7684\u4eba\uff0c\u5f88\u591a\u6559\u6703\u6839\u672c\u96e3\u5f97\u7406\u6703\uff0c\u4f46\u662f\u795e\u7684\u7b97\u6578\u537b\u4e0d\u662f\u9019\u6a23\u3002\u5373\u4f7f\u6709\u4e00\u500b\u4eba\u8981\u6551\uff0c\u6211\u5011\u4e0d\u5fc5\u5728\u4e4e\u7d50\u679c\u6703\u4e0d\u6703\u9032\u5165\u6211\u7684\u6559\u6703\uff0c\u90fd\u61c9\u8a72\u9806\u670d\u53bb\u6551\uff0c\u9019\u5c31\u662f\u9806\u670d\uff0c\u5c31\u662f\u5fe0\u5fc3\u3002<\/p>\n<p>\u4f4f\u4e86\u4e00\u5e74\u534a\uff0c\u9084\u662f\u9047\u5230\u4e86\u903c\u8feb\u7684\u4e8b\u60c5\uff0c\u9084\u662f\u7336\u592a\u4eba\u641e\u7684\u9b3c\uff0c\u8981\u62c9\u4fdd\u7f85\u5230\u516c\u5802\u6307\u63a7\u4ed6\u85c9\u6545\u8fa6\u4ed6\u3002\u611f\u8b1d\u4e3b\u7576\u6642\u5019\u7684\u65b9\u4f2f\uff08\u4e43\u7f85\u99ac\u5e1d\u570b\u5143\u8001\u9662\u76f4\u8f44\u884c\u7701\u7684\u9996\u9577\uff09\u662f\u8fe6\u6d41\uff0c\u4ed6\u4e0d\u9858\u610f\u4ecb\u5165\u7336\u592a\u4eba\u7684\u5b97\u6559\u722d\u8ad6\uff0c\u628a\u4ed6\u5011\u6506\u51fa\u516c\u5802\u3002\u9019\u4e9b\u66b4\u6c11\u537b\u6253\u4e86\u7ba1\u6703\u5802\u7684\u6240\u63d0\u5c3c\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u539f\u56e0\uff0c\u4f46\u662f\u4fdd\u7f85\u4e5f\u5c31\u56e0\u6b64\u53c8\u96e2\u958b\u4e86\u54e5\u6797\u591a\uff0c\u518d\u5f80\u4e0b\u4e00\u500b\u5730\u65b9\u53bb\u4e86\u3002\u4fdd\u7f85\u7684\u5ba3\u6559\u65c5\u7a0b\u770b\u8d77\u4f86\u597d\u50cf\u662f\u96a8\u6a5f\u7684\uff0c\u4e8b\u5be6\u4e0a\u6bcf\u4e00\u500b\u5730\u65b9\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff0c\u6709\u4e9b\u5730\u65b9\u8056\u9748\u6514\u963b\u4e0d\u51c6\u53bb\uff1b\u6709\u4e9b\u5730\u65b9\u8981\u53bb\u591a\u4e45\u6642\u9593\uff0c\u90fd\u5728\u8056\u9748\u7684\u638c\u7ba1\u4e4b\u4e0b\uff0c\u4f3c\u4e4e\u8056\u9748\u89ba\u5f97\u8a72\u8d77\u884c\u4e86\uff0c\u7e3d\u662f\u900f\u904e\u903c\u8feb\u60a3\u96e3\u4f86\u53eb\u4fdd\u7f85\u5230\u4e0b\u4e00\u500b\u5730\u65b9\u53bb\u3002\u80fd\u4e0d\u80fd\u4e0d\u8981\u7528\u9019\u7a2e\u75db\u82e6\u7684\u65b9\u5f0f\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u80fd\u5149\u69ae\u69ae\u8000\u7684\u96e2\u958b\uff1f\u800c\u662f\u7d93\u5e38\u597d\u50cf\u843d\u6c34\u72d7\u4e00\u6a23\u88ab\u4eba\u6b3a\u8ca0\u8d95\u9010\uff1f\u5be6\u5728\u8aaa\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u6211\u7576\u521d\u88ab\u795e\u547c\u53ec\u96e2\u958b\u6559\u5802\u7684\u670d\u4e8b\uff0c\u53c8\u63db\u4e86\u5e7e\u500b\u4e0d\u540c\u7684\u6559\u6703\uff0c\u6700\u5f8c\u7368\u7acb\u51fa\u4f86\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\uff0c\u73fe\u5728\u56de\u60f3\u8d77\u4f86\uff0c\u7e3d\u662f\u90fd\u6709\u88ab\u903c\u8feb\u3001\u88ab\u91cd\u50b7\u7684\u6210\u5206\u3002\u53ef\u80fd\u7576\u6642\u5019\u5f88\u591a\u4eba\u6703\u89ba\u5f97\u6211\u662f\u548e\u7531\u81ea\u53d6\uff0c\u9023\u7389\u96f2\u7576\u6642\u5019\u4e5f\u9019\u9ebc\u89ba\u5f97\uff0c\u4f46\u662f\u56de\u60f3\u8d77\u4f86\uff0c\u82e5\u4e0d\u662f\u6bcf\u4e00\u6b21\u6709\u4e8b\u767c\u751f\uff0c\u6211\u662f\u4e0d\u6703\u8f15\u6613\u96e2\u958b\u4e00\u9593\u6559\u6703\u7684\u3002\u7e3d\u662f\u611f\u89ba\u50cf\u662f\u6709\u4e8b\u88ab\u8d95\u51fa\u6216\u662f\u88ab\u795e\u300c\u62d0\u51fa\u53bb\u300d\uff0c\u4f46\u662f\u6210\u5c31\u4eca\u5929\u6211\u5728\u5bb6\u8077\u5834\u6559\u6703\u7684\u670d\u4e8b\u3002\u4eca\u5929\u8b80\u5230\u4fdd\u7f85\u7684\u7d93\u6b77\uff0c\u5fc3\u6709\u621a\u621a\u7109\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff0c\u662f\u8036\u7a4c\u7d93\u5e38\u5c0d\u4eba\u8aaa\u7684\u4e00\u53e5\u8a71\uff0c\u53ef\u80fd\u4e5f\u662f\u4e0a\u5e1d\u5c0d\u7942\u5fe0\u5fc3\u50d5\u4eba\u5e38\u8aaa\u7684\u4e00\u53e5\u8a71\u3002\u6211\u5011\u662f\u4eba\uff0c\u5c0d\u672a\u4f86\u5145\u6eff\u7121\u77e5\uff0c\u672c\u4f86\u5c31\u4e00\u5b9a\u6703\u5bb3\u6015\u3002\u80fd\u5920\u4e0d\u5bb3\u6015\uff0c\u662f\u56e0\u70ba\u6709\u4e3b\u8207\u6211\u5011\u540c\u5728\uff0c\u800c\u4e14\u6211\u5011\u7684\u4e3b\u51e1\u4e8b\u90fd\u638c\u6b0a\uff0c\u51e1\u4e8b\u90fd\u6709\u7f8e\u610f\u3002\u6211\u5929\u751f\u61c9\u8a72\u7b97\u662f\u5bb3\u6015\u7576\u9762\u885d\u7a81\u7684\u4eba\uff0c\u4f46\u662f\u5728\u4fe1\u4ef0\u7684\u9053\u8def\u4e0a\uff0c\u6211\u597d\u50cf\u5fc5\u9808\u7d93\u5e38\u9762\u5c0d\u6709\u885d\u7a81\u7684\u4e8b\uff0c\u5c31\u662f\u770b\u898b\u4e0d\u5408\u8056\u7d93\u7684\u5730\u65b9\uff0c\u6211\u7e3d\u662f\u4e0d\u80fd\u9589\u53e3\u4e0d\u8a00\u3002\u76f4\u5230\u795e\u5e36\u9818\u6211\u6709\u6a5f\u6703\u51fa\u4f86\u670d\u4e8b\uff0c\u7528\u7d50\u679c\u5b50\u7684\u898b\u8b49\u4f86\u8b49\u660e\u4f7f\u5f92\u884c\u50b3\u7684\u699c\u6a23\u662f\u53ef\u884c\u7684\uff0c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u9032\u5165\u751f\u6d3b\u8207\u8077\u5834\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u4e00\u5207\u611f\u89ba\u90fd\u662f\u8056\u9748\u7684\u706b\u71b1\u5728\u50ac\u903c\u6211\uff0c\u4e5f\u611f\u89ba\u5230\u795e\u7684\u624b\u5728\u62d6\u4f4f\u6211\uff0c\u53ef\u4ee5\u5805\u6301\u9019\u9ebc\u591a\u5e74\uff0c\u5f9e\u5b64\u8ecd\u596e\u6230\u5230\u4eca\u5929\u50b3\u627f\u5c6c\u9748\u9580\u5f92\u540c\u4f34\u3002\u662f\u5c0d\u7684\u4e8b\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u6015\u4eba\uff0c\u5c31\u501a\u9760\u4e3b\u525b\u5f37\u53bb\u884c\uff0c\u795e\u5fc5\u5b9a\u8207\u6211\u5011\u540c\u5728\u3002\u9019\u662f\u6211\u4e00\u76f4\u7d93\u6b77\u7684\u898b\u8b49\uff0c\u9084\u8981\u7e7c\u7e8c\u5805\u6301\u7d93\u6b77\u4e0b\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 18\uff1a9~17 18\uff1a9 \u591c\u9593\uff0c\u4e3b\u5728\u7570\u8c61\u4e2d\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u7ba1\u8b1b\uff0c\u4e0d\u8981\u9589\u53e3\uff0c 18\uff1a10 \u6709\u6211\u8207 &#8230; <a title=\"2018 &#8211; 07 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 18\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a917\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 18\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5527,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5433","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5433","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5433"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5433\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5527"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5433"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}