{"id":12286,"date":"2022-06-10T00:00:55","date_gmt":"2022-06-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12286"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-16%ef%bc%9a1324","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-16%ef%bc%9a1324\/","title":{"rendered":"2022 \u2013 06 \u2013 10 QT \u54e5\u6797\u591a\u524d\u66f8 16\uff1a13~24"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 16\uff1a13~24<br \/>\n16\uff1a13 \u4f60\u5011\u52d9\u8981\u8b66\u9192\uff0c\u5728\u771f\u9053\u4e0a\u7ad9\u7acb\u5f97\u7a69\uff0c\u8981\u4f5c\u5927\u4e08\u592b\uff0c\u8981\u525b\u5f37\u3002<br \/>\n16\uff1a14 \u51e1\u4f60\u5011\u6240\u505a\u7684\u90fd\u8981\u6191\u611b\u5fc3\u800c\u505a\u3002<br \/>\n16\uff1a15 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u66c9\u5f97\u53f8\u63d0\u6cd5\u90a3\u4e00\u5bb6\uff0c\u662f\u4e9e\u8a72\u4e9e\u521d\u7d50\u7684\u679c\u5b50\uff0c\u4e26\u4e14\u4ed6\u5011\u5c08\u4ee5\u670d\u4e8b\u8056\u5f92\u70ba\u5ff5\u3002<br \/>\n16\uff1a16 \u6211\u52f8\u4f60\u5011\u9806\u670d\u9019\u6a23\u7684\u4eba\uff0c\u4e26\u4e00\u5207\u540c\u5de5\u540c\u52de\u7684\u4eba\u3002<br \/>\n16\uff1a17 \u53f8\u63d0\u6cd5\u90a3\u548c\u798f\u5f92\u62ff\u90fd\uff0c\u4e26\u4e9e\u8a72\u53e4\u5230\u9019\u88cf\u4f86\uff0c\u6211\u5f88\u559c\u6b61\uff1b\u56e0\u70ba\u4f60\u5011\u5f85\u6211\u6709\u4e0d\u53ca\u4e4b\u8655\uff0c\u4ed6\u5011\u88dc\u4e0a\u4e86\u3002<br \/>\n16\uff1a18 \u4ed6\u5011\u53eb\u6211\u548c\u4f60\u5011\u5fc3\u88cf\u90fd\u5feb\u6d3b\u3002\u9019\u6a23\u7684\u4eba\uff0c\u4f60\u5011\u52d9\u8981\u656c\u91cd\u3002<br \/>\n16\uff1a19 \u4e9e\u897f\u4e9e\u7684\u773e\u6559\u6703\u554f\u4f60\u5011\u5b89\u3002\u4e9e\u5c45\u62c9\u548c\u767e\u57fa\u62c9\u4e26\u5728\u4ed6\u5011\u5bb6\u88cf\u7684\u6559\u6703\uff0c\u56e0\u4e3b\u591a\u591a\u5730\u554f\u4f60\u5011\u5b89\u3002<br \/>\n16\uff1a20 \u773e\u5f1f\u5144\u90fd\u554f\u4f60\u5011\u5b89\u3002\u4f60\u5011\u8981\u89aa\u5634\u554f\u5b89\uff0c\u5f7c\u6b64\u52d9\u8981\u8056\u6f54\u3002<br \/>\n16\uff1a21 \u6211\u2500\u4fdd\u7f85\u89aa\u7b46\u554f\u5b89\u3002<br \/>\n16\uff1a22 \u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u9019\u4eba\u53ef\u8a5b\u53ef\u5492\u3002\u4e3b\u5fc5\u8981\u4f86\uff01<br \/>\n16\uff1a23 \u9858\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5e38\u8207\u4f60\u5011\u773e\u4eba\u540c\u5728\uff01<br \/>\n16\uff1a24 \u6211\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u611b\u8207\u4f60\u5011\u773e\u4eba\u540c\u5728\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 16\uff1a13 \u4f60\u5011\u52d9\u8981\u8b66\u9192\uff0c\u5728\u771f\u9053\u4e0a\u7ad9\u7acb\u5f97\u7a69\uff0c\u8981\u4f5c\u5927\u4e08\u592b\uff0c\u8981\u525b\u5f37\u3002<br \/>\n16\uff1a14 \u51e1\u4f60\u5011\u6240\u505a\u7684\u90fd\u8981\u6191\u611b\u5fc3\u800c\u505a\u3002<br \/>\n16\uff1a22 \u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u9019\u4eba\u53ef\u8a5b\u53ef\u5492\u3002\u4e3b\u5fc5\u8981\u4f86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u524d\u66f8 \u9019\u5c01\u66f8 \u4fe1\u6700\u5f8c\u7684\u554f\u5b89\uff0c\u4e5f\u662f\u66f8\u4fe1\u7684\u7e3d\u7d50\uff0c\u4e3b\u8ef8\u5c31\u662f\u300c\u611b\u795e\u8207\u611b\u4eba\u300d\u3002\u54e5\u6797\u591a\u524d\u66f8 \u63d0\u5230\u6559\u6703\u88cf\u9762\u8a31\u591a\u7684\u554f\u984c\uff0c\u5f88\u591a\u4eba\u4e0d\u592a\u559c\u6b61\u9019\u500b\u6559\u6703\uff0c\u56e0\u70ba\u8a31\u591a\u554f\u984c\u88ab\u6311\u660e\u51fa\u4f86\u8b1b\uff0c\u7136\u5f8c\u53c8\u88ab\u8cac\u5099\u3002\u4f46\u662f\u6211\u5011\u6050\u6015\u4e0d\u4e86\u89e3\u7684\u662f\uff0c\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u6bcf\u4e00\u500b\u554f\u984c\uff0c\u53ef\u80fd\u90fd\u662f\u4eca\u5929\u6240\u6709\u6559\u6703\u7684\u554f\u984c\uff0c\u53ea\u662f\u53ef\u80fd\u4ee5\u4e0d\u540c\u9762\u8c8c\u5448\u73fe\u51fa\u4f86\u800c\u5df2\u3002\u54e5\u6797\u591a\u6559\u6703\u5c6c\u8089\u9ad4\u3001\u5c6c\u8840\u6c23\uff0c\u96d6\u7136\u4fe1\u4e3b\u537b\u9084\u662f\u6d3b\u5728\u7f6a\u60e1\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u96e3\u9053\u4eca\u5929\u7684\u6559\u6703\u6c92\u6709\u9019\u6a23\u7684\u554f\u984c\u55ce\uff1f\u54e5\u6797\u591a\u6559\u6703\u5206\u9580\u7d50\u9ee8\uff0c\u652f\u6301\u81ea\u5df1\u559c\u6b61\u7684\u9818\u8896\u5404\u81ea\u805a\u773e\u8207\u5225\u4eba\u722d\u7af6\u6bd4\u8f03\uff0c\u6050\u6015\u6211\u5011\u4eca\u5929\u6574\u500b\u57fa\u7763\u6559\u754c\u7684\u554f\u984c\u662f\u66f4\u56b4\u91cd\u66f4\u53ef\u6015\u7684\u3002\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u6709\u6deb\u4e82\u3001\u6216\u5728\u805a\u6703\u4e2d\u5c08\u9867\u81ea\u5df1\u800c\u5ffd\u7565\u5176\u4ed6\u5f1f\u5144\u7684\u9700\u8981\u3001\u6709\u59ca\u59b9\u904e\u5ea6\u5f37\u52e2\u7684\u554f\u984c\u3001\u6709\u96a8\u610f\u516c\u958b\u8b1b\u65b9\u8a00\u7d46\u5012\u5225\u4eba\u7684\u554f\u984c\u3001\u6709\u5403\u796d\u5076\u50cf\u4e4b\u7269\u7d46\u5012\u5225\u4eba\u7684\u554f\u984c\u2026\uff0c\u5982\u679c\u8981\u4e00\u4e00\u8ffd\u7a76\uff0c\u6050\u6015\u4eca\u5929\u8a31\u591a\u6559\u6703\u88cf\u9762\u4e26\u4e0d\u6bd4\u54e5\u6797\u591a\u6559\u6703\u597d\u5230\u90a3\u88cf\u53bb\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6709\u4e00\u500b\u5f88\u91cd\u8981\u7684\u539f\u5247\uff0c\u795e\u4e0d\u662f\u8981\u6211\u5011\u53bb\u770b\u5225\u4eba\u7684\u7b11\u8a71\uff0c\u597d\u50cf\u4e8b\u4e0d\u95dc\u5df1\uff1f\u800c\u662f\u8981\u900f\u904e\u524d\u4eba\u7684\u898b\u8b49\uff0c\u8981\u4f5c\u70ba\u6211\u5011\u5f8c\u4ee3\u4e4b\u4eba\u7684\u8b66\u6212\uff0c\u597d\u7684\u8981\u6548\u6cd5\u9075\u884c\uff0c\u58de\u7684\u8981\u5f15\u4ee5\u70ba\u6212\uff0c\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u8981\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\u3002<\/p>\n<p>v13~14\u300c\u4f60\u5011\u52d9\u8981\u8b66\u9192\uff0c\u5728\u771f\u9053\u4e0a\u7ad9\u7acb\u5f97\u7a69\uff0c\u8981\u4f5c\u5927\u4e08\u592b\uff0c\u8981\u525b\u5f37\u3002\u51e1\u4f60\u5011\u6240\u505a\u7684\u90fd\u8981\u6191\u611b\u5fc3\u800c\u505a\u3002\u300d\u9019\u500b\u52c9\u52f5\u662f\u66f8\u4fe1\u5f88\u91cd\u8981\u7684\u7e3d\u7d50\u3002\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u6709\u5f88\u591a\u6069\u8cdc\uff0c\u53c8\u6709\u77e5\u8b58\u3001\u53e3\u624d\u3001\u6a23\u6a23\u517c\u5099\uff0c\u4f46\u662f\u537b\u81ea\u5927\u7684\u4e0d\u5f97\u4e86\uff0c\u53c8\u81ea\u79c1\u81ea\u6211\u5230\u4e0d\u884c\u3002\u56e0\u70ba\u4e0d\u660e\u767d\u771f\u9053\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u4e0d\u6e05\u695a\uff0c\u4e0d\u4e86\u89e3\u4e00\u5207\u7684\u6069\u8cdc\u90fd\u662f\u8056\u9748\u6240\u8cdc\uff0c\u662f\u70ba\u8981\u611b\u4eba\u670d\u4e8b\u4eba\u7528\u7684\uff0c\u800c\u4e0d\u662f\u85c9\u6a5f\u4f86\u9ad8\u62ac\u81ea\u5df1\u6253\u58d3\u5225\u4eba\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u6700\u5927\u7684\u5371\u96aa\uff0c\u5c31\u662f\u6709\u6069\u8cdc\u6c92\u771f\u7406\uff0c\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e0d\u597d\u597d\u5c0d\u4ed8\u81ea\u5df1\u7684\u751f\u547d\uff0c\u8aa4\u4ee5\u70ba\u6709\u6069\u8cdc\u5c31\u662f\u5c6c\u9748\u4eba\uff0c\u6bd4\u5225\u4eba\u9ad8\u5c1a\uff1f\u9019\u7a2e\u5c6c\u9748\u7684\u7121\u77e5\u5bb3\u4e86\u6574\u500b\u6559\u6703\u3002\u4fdd\u7f85\u63d0\u9192\u5f1f\u5144\u59ca\u59b9\u8981\u8b66\u9192\uff0c\u597d\u597d\u8b80\u8056\u7d93\u9075\u5b88\u795e\u7684\u8a71\uff0c\u7ad9\u7acb\u5f97\u7a69\u3002\u300c\u8981\u4f5c\u5927\u4e08\u592b\u3001\u8981\u525b\u5f37\u300d\uff0c\u90fd\u662f\u6307\u8981\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u77e5\u800c\u4e0d\u884c\uff0c\u4e5f\u4e0d\u8981\u5bb3\u6015\u4eba\u904e\u65bc\u656c\u754f\u795e\uff0c\u5c0d\u7684\u771f\u7406\u5c31\u8981\u52c7\u6562\u53bb\u505a\u3002\u6700\u5f8c\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff1a\u300c\u51e1\u4f60\u5011\u6240\u505a\u7684\u90fd\u8981\u6191\u611b\u5fc3\u800c\u505a\u3002\u300d\uff0c\u56e0\u70ba\u6c92\u6709\u611b\uff0c\u6211\u5011\u505a\u4e86\u4e5f\u662f\u767d\u505a\u3002\u51fa\u65bc\u611b\u795e\u611b\u4eba\uff0c\u5c31\u80fd\u88ab\u795e\u7d00\u5ff5\u5b58\u5230\u6c38\u6046\u3002<\/p>\n<p>\uff082\uff09v15~21 \u9019\u88cf\u662f\u4fdd\u7f85\u4ee3\u8868\u63d0\u540d\u8868\u63da\u5e7e\u4f4d\u6559\u6703\u80a2\u9ad4\uff0c\u4e5f\u8981\u54e5\u6797\u591a\u6559\u6703\u5b78\u7fd2\u656c\u91cd\u3001\u9806\u670d\u3001\u6548\u6cd5\u4ed6\u5011\u7684\u699c\u6a23\u3002\u56e0\u70ba\u9019\u4e9b\u4eba\u6240\u505a\u7684\u6b63\u662f\u7f8e\u597d\u7684\u898b\u8b49\uff0c\u4e5f\u662f\u54e5\u6797\u591a\u6559\u6703\u6700\u7f3a\u4e4f\u7684\u611b\u795e\u611b\u4eba\u7684\u90e8\u4efd\u3002\u63a5\u8457\u4fdd\u7f85\u63d0\u5230\u5728\u795e\u570b\u5ea6\u4e2d\u4e0d\u540c\u6559\u6703\uff0c\u548c\u4ed6\u81ea\u5df1\u4e5f\u5411\u54e5\u6797\u591a\u6559\u6703\u554f\u5b89\uff0c\u9019\u500b\u5341\u5206\u4ee4\u4eba\u611f\u52d5\u3002\u56e0\u70ba\u666e\u5929\u4e4b\u4e0b\u6240\u6709\u7684\u6559\u6703\uff0c\u90fd\u662f\u4e00\u5bb6\u4eba\uff0c\u90fd\u662f\u7121\u7246\u7684\u6559\u6703\uff0c\u90fd\u662f\u4e92\u70ba\u80a2\u9ad4\u4e3b\u88cf\u76f8\u9867\u3002\u4fdd\u7f85\u8981\u54e5\u6797\u591a\u6559\u6703\u4e86\u89e3\u4e00\u4ef6\u4e8b\uff0c\u4ed6\u5011\u4e0d\u662f\u5b64\u7acb\u7684\uff0c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\uff0c\u800c\u662f\u5728\u6574\u500b\u57fa\u7763\u8eab\u9ad4\u88cf\u9762\u7684\u4e00\u5c0f\u90e8\u4efd\u3002\u6240\u4ee5\u6240\u6709\u7684\u6559\u6703\u4e00\u5b9a\u90fd\u8981\u6709\u300c\u570b\u5ea6\u89c0\u300d\uff0c\u80fd\u5920\u554f\u5019\u5176\u4ed6\u80a2\u9ad4\uff0c\u4e5f\u80fd\u5920\u96a8\u6642\u7528\u5949\u737b\u3001\u63a5\u5f85\u3001\u611b\u5fc3\u3001\u53bb\u5e6b\u88dc\u6709\u9700\u8981\u7684\u6559\u6703\u8207\u500b\u4eba\uff0c\u9019\u662f\u7f8e\u597d\u57fa\u7763\u8eab\u9ad4\u7684\u756b\u50cf\uff0c\u65e2\u5408\u4e00\uff0c\u53c8\u76f8\u9867\u3002v19\u300c\u4e9e\u5c45\u62c9\u548c\u767e\u57fa\u62c9\u4e26\u5728\u4ed6\u5011\u5bb6\u88cf\u7684\u6559\u6703\u300d\uff0c\u4fdd\u7f85\u5728\u4e0d\u540c\u66f8\u4fe1\u4e2d\uff0c\u90fd\u63d0\u5230\u300c\u5728\u2026\u5bb6\u4e2d\u7684\u6559\u6703\u300d\u9019\u5c31\u662f\u521d\u4ee3\u6559\u6703\u6700\u666e\u904d\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u8a31\u591a\u6559\u6703\u90fd\u662f\u4ee5\u300c\u5bb6\u5ead\u6559\u6703\u300d\u7684\u578b\u614b\u4f86\u8a2d\u7acb\u8207\u7267\u990a\u3002<\/p>\n<p>v22\u300c\u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u9019\u4eba\u53ef\u8a5b\u53ef\u5492\u3002\u4e3b\u5fc5\u8981\u4f86\uff01\u300d\u4fdd\u7f85\u9019\u53e5\u5f88\u56b4\u91cd\u3001\u53ef\u6015\u7684\u8a71\uff0c\u53eb\u4eba\u8dcc\u7834\u773c\u93e1\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u8981\u53bb\u5492\u8a5b\u5225\u4eba\u55ce\uff1f\u4f46\u662f\u4fdd\u7f85\u9019\u88cf\u88ab\u8056\u9748\u611f\u52d5\uff0c\u6709\u4e00\u7a2e\u4eba\u537b\u8981\u88ab\u5492\u8a5b\uff0c\u5c31\u662f\u300c\u4e0d\u611b\u4e3b\u7684\u4eba\u300d\u3002\u70ba\u4ec0\u9ebc\uff1f\u300c\u53ef\u8a5b\u53ef\u5492\u300d\u539f\u6587\u610f\u70ba\u300c\u88ab\u68c4\u5728\u4e00\u908a\u300d\uff0c\u6216\u66f4\u91cd\u4e00\u9ede\u53ef\u4f5c\u300c\u88ab\u5492\u8a5b\u300d\u89e3\u3002\u5929\u7236\u611b\u4e16\u4eba\uff0c\u751a\u81f3\u628a\u7942\u6700\u5bf6\u8cb4\u7368\u751f\u5b50\u8036\u7a4c\u8cdc\u7d66\u6211\u5011\u9019\u4e9b\u300c\u53d7\u9020\u4e4b\u4eba\u300d\uff0c\u53bb\u627f\u64d4\u6211\u5011\u539f\u672c\u81ea\u5df1\u72af\u7f6a\u8a72\u6b7b\u7684\u7d50\u679c\uff0c\u7d66\u4e86\u6211\u5011\u7b2c\u4e8c\u6b21\u6a5f\u6703\u53ef\u4ee5\u5f9e\u7f6a\u60e1\u4e2d\u88ab\u62ef\u6551\uff0c\u91cd\u65b0\u6709\u4e00\u500b\u5fa9\u6d3b\u65b0\u751f\u547d\u7684\u4eba\u751f\u3002\u4f46\u662f\u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u5c31\u662f\u628a\u4e3b\u7684\u6148\u611b\u3001\u6069\u5178\uff0c\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u4e0d\u4e88\u7406\u6703\uff0c\u96a8\u610f\u8e10\u8e0f\uff0c\u9019\u6a23\u7684\u4eba\u518d\u4e5f\u6c92\u6709\u53ef\u6551\u7684\u6a5f\u6703\u4e86\uff0c\u9019\u7a2e\u4eba\u9023\u4ed6\u7684\u9748\u9b42\u8207\u4ed6\u4e00\u5207\u6240\u505a\u7684\u4e8b\uff0c\u90fd\u8981\u88ab\u4e0a\u5e1d\u300c\u68c4\u7d55\u300d\uff0c\u4e0d\u88ab\u7d00\u5ff5\uff0c\u6700\u7d42\u300c\u8207\u795e\u9694\u7d55\u3001\u8207\u795e\u7121\u5206\u300d\uff0c\u9019\u5c31\u662f\u4eba\u751f\u4e2d\u6700\u5927\u6700\u56b4\u91cd\u7684\u5492\u8a5b\u4e86\u300d\u3002\u6211\u5011\u5fc5\u9808\u56b4\u91cd\u7684\u4e00\u518d\u91cd\u8986\u5f37\u8abf\uff0c\u8036\u7a4c\u5bf6\u8840\u6551\u8d16\u7684\u6069\u5178\uff0c\u662f\u70ba\u4e86\u300c\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\u300d\uff0c\u800c\u4e0d\u662f\u5bb9\u8a31\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u51e1\u4e0d\u6094\u6539\u7684\uff0c\u90fd\u8981\u6ec5\u4ea1\u3002\u53e6\u4e00\u7a2e\u4eba\uff0c\u5c31\u662f\u4fe1\u4e3b\u4e86\uff0c\u537b\u4e0d\u611b\u4e3b\u800c\u6094\u6539\u8ddf\u96a8\u4e3b\uff0c\u51e1\u800c\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u8e10\u8e0f\u4e3b\u7684\u5bf6\u8840\u3001\u4e3b\u7684\u6069\u5178\uff0c\u9019\u7a2e\u4eba\u7684\u4fe1\u4e0d\u662f\u771f\u7684\u4fe1\uff0c\u800c\u662f\u865b\u5047\u8207\u8aaa\u8b0a\u7684\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u5fc5\u8981\u81e8\u5230\u4ed6\u8eab\u4e0a\u3002\u300c\u4f55\u6cc1\u4eba\u8e10\u8e0f\u795e\u7684\u5152\u5b50\uff0c\u5c07\u90a3\u4f7f\u7942\u6210\u8056\u4e4b\u7d04\u7684\u8840\u7576\u4f5c\u5e73\u5e38\uff0c\u53c8\u893b\u6162\u65bd\u6069\u7684\u8056\u9748\uff0c\u4f60\u5011\u60f3\uff0c\u4ed6\u8981\u53d7\u7684\u5211\u7f70\u8a72\u600e\u6a23\u52a0\u91cd\u5462\uff01\u300d\uff08\u4f8610\uff1a29\uff09\u57fa\u7763\u5f92\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u9806\u670d\u795e\u7684\u8a71\uff0c\u597d\u597d\u6e34\u6155\u611b\u4e3b\uff0c\u4e0d\u8981\u6d3b\u5728\u5f8b\u6cd5\u908a\u7de3\u7779\u4e0a\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611b\u795e\u611b\u4eba\uff0c\u662f\u65b0\u7d04\u5927\u8aa1\u547d\u7684\u6838\u5fc3\uff0c\u662f\u6240\u6709\u5f8b\u6cd5\u7684\u7e3d\u7db1\uff0c\u662f\u8056\u9748\u679c\u5b50\u7684\u57fa\u790e\u3002\u82e5\u5728\u5f80\u524d\u63a8\u4e00\u9ede\uff0c\u6211\u5011\u80fd\u5920\u611b\u795e\u611b\u4eba\uff0c\u662f\u56e0\u70ba\u300c\u795e\u5148\u611b\u6211\u5011\u300d\uff0c\u6240\u4ee5\u4e0d\u53bb\u9818\u53d7\u795e\u7684\u611b\uff0c\u53c8\u4e0d\u80af\u611b\u795e\u611b\u4eba\u7684\u4eba\uff0c\u4fdd\u7f85\u751a\u81f3\u8aaa\u9019\u4eba\u662f\uff1a\u300c\u53ef\u8a5b\u53ef\u5492\u300d\u7684\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u4ed6\u5011\u85d0\u8996\u4e86\u57fa\u7763\u7684\u72a7\u7272\u8207\u5bf6\u8840\uff0c\u8e10\u8e0f\u4e86\u795e\u7684\u611b\u800c\u4e0d\u9867\u60dc\u3002\u6211\u5011\u4e00\u5207\u9078\u64c7\u505a\u6216\u4e0d\u505a\uff0c\u8aaa\u6216\u4e0d\u8aaa\uff0c\u90fd\u662f\u4ee5\u300c\u611b\u795e\u611b\u4eba\u300d\u70ba\u51fa\u767c\u9ede\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5171\u540c\u52c9\u52f5\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 16\uff1a13~24 16\uff1a13 \u4f60\u5011\u52d9\u8981\u8b66\u9192\uff0c\u5728\u771f\u9053\u4e0a\u7ad9\u7acb\u5f97\u7a69\uff0c\u8981\u4f5c\u5927\u4e08\u592b\uff0c\u8981\u525b\u5f37\u3002 16\uff1a14 \u51e1 &#8230; <a title=\"2022 \u2013 06 \u2013 10 QT \u54e5\u6797\u591a\u524d\u66f8 16\uff1a13~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-16%ef%bc%9a1324\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 10 QT \u54e5\u6797\u591a\u524d\u66f8 16\uff1a13~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12289,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12286","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12286","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12286"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12286\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12289"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12286"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12286"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12286"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}