{"id":2658,"date":"2016-12-29T09:12:43","date_gmt":"2016-12-29T01:12:43","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2658"},"modified":"2023-03-08T03:14:03","modified_gmt":"2023-03-07T19:14:03","slug":"2016-12-29-qt-%e8%a9%a9%e7%af%8740%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-29-qt-%e8%a9%a9%e7%af%8740%ef%bc%9a110\/","title":{"rendered":"2016 &#8211; 12 &#8211; 29 QT \u8a69\u7bc7 40\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc740\uff1a1~10\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\uff09<br \/>\n40\uff1a1 \u6211\u66fe\u8010\u6027\u7b49\u5019\u8036\u548c\u83ef\uff1b\u4ed6\u5782\u807d\u6211\u7684\u547c\u6c42\u3002<br \/>\n40\uff1a2 \u4ed6\u5f9e\u798d\u5751\u88e1\uff0c\u5f9e\u6de4\u6ce5\u4e2d\uff0c\u628a\u6211\u62c9\u4e0a\u4f86\uff0c\u4f7f\u6211\u7684\u8173\u7acb\u5728\u78d0\u77f3\u4e0a\uff0c\u4f7f\u6211\u8173\u6b65\u7a69\u7576\u3002<br \/>\n40\uff1a3 \u4ed6\u4f7f\u6211\u53e3\u5531\u65b0\u6b4c\uff0c\u5c31\u662f\u8b9a\u7f8e\u6211\u5011\u795e\u7684\u8a71\u3002\u8a31\u591a\u4eba\u5fc5\u770b\u898b\u800c\u61fc\u6015\uff0c\u4e26\u8981\u501a\u9760\u8036\u548c\u83ef\u3002<br \/>\n40\uff1a4 \u90a3\u501a\u9760\u8036\u548c\u83ef\u3001\u4e0d\u7406\u6703\u72c2\u50b2\u548c\u504f\u5411\u865b\u5047\u4e4b\u8f29\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f!<br \/>\n40\uff1a5 \u8036\u548c\u83ef-\u6211\u7684\u795e\u554a\uff0c\u4f60\u6240\u884c\u7684\u5947\u4e8b\uff0c\u4e26\u4f60\u5411\u6211\u5011\u6240\u61f7\u7684\u610f\u5ff5\u751a\u591a\uff0c\u4e0d\u80fd\u5411\u4f60\u9673\u660e\u3002\u82e5\u8981\u9673\u660e\uff0c\u5176\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002<br \/>\n40\uff1a6 \u796d\u7269\u548c\u79ae\u7269\uff0c\u4f60\u4e0d\u559c\u6085\uff1b\u4f60\u5df2\u7d93\u958b\u901a\u6211\u7684\u8033\u6735\u3002\u71d4\u796d\u548c\u8d16\u7f6a\u796d\u975e\u4f60\u6240\u8981\u3002<br \/>\n40\uff1a7 \u90a3\u6642\u6211\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u4f86\u4e86!\u6211\u7684\u4e8b\u5728\u7d93\u5377\u4e0a\u5df2\u7d93\u8a18\u8f09\u4e86\u3002<br \/>\n40\uff1a8 \u6211\u7684\u795e\u554a\uff0c\u6211\u6a02\u610f\u7167\u4f60\u7684\u65e8\u610f\u884c\uff1b\u4f60\u7684\u5f8b\u6cd5\u5728\u6211\u5fc3\u88e1\u3002<br \/>\n40\uff1a9 \u6211\u5728\u5927\u6703\u4e2d\u5ba3\u50b3\u516c\u7fa9\u7684\u4f73\u97f3\uff1b\u6211\u5fc5\u4e0d\u6b62\u4f4f\u6211\u7684\u5634\u5507\u3002\u8036\u548c\u83ef\u963f\uff0c\u9019\u662f\u4f60\u6240\u77e5\u9053\u7684\u3002<br \/>\n40\uff1a10 \u6211\u672a\u66fe\u628a\u4f60\u7684\u516c\u7fa9\u85cf\u5728\u5fc3\u88e1\uff1b\u6211\u5df2\u9673\u660e\u4f60\u7684\u4fe1\u5be6\u548c\u4f60\u7684\u6551\u6069\uff1b\u6211\u5728\u5927\u6703\u4e2d\u672a\u66fe\u96b1\u779e\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a6940\uff1a1 \u6211\u66fe\u8010\u6027\u7b49\u5019\u8036\u548c\u83ef\uff1b\u4ed6\u5782\u807d\u6211\u7684\u547c\u6c42\u3002<br \/>\n40\uff1a2 \u4ed6\u5f9e\u798d\u5751\u88e1\uff0c\u5f9e\u6de4\u6ce5\u4e2d\uff0c\u628a\u6211\u62c9\u4e0a\u4f86\uff0c\u4f7f\u6211\u7684\u8173\u7acb\u5728\u78d0\u77f3\u4e0a\uff0c\u4f7f\u6211\u8173\u6b65\u7a69\u7576\u3002<br \/>\n40\uff1a3 \u4ed6\u4f7f\u6211\u53e3\u5531\u65b0\u6b4c\uff0c\u5c31\u662f\u8b9a\u7f8e\u6211\u5011\u795e\u7684\u8a71\u3002\u8a31\u591a\u4eba\u5fc5\u770b\u898b\u800c\u61fc\u6015\uff0c\u4e26\u8981\u501a\u9760\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7b2c1\u52303\u7bc0\u7684\u5287\u60c5\uff0c\u6211\u60f3\u61c9\u8a72\u662f\u5148\u7b2c2\u7bc0\uff0c\u5927\u885b\u9677\u5728\u798d\u5751\u3001\u6de4\u6ce5\u4e2d\uff0c\u7136\u5f8c\u7b2c1\u7bc0\u4ed6\u547c\u6c42\u4e86\u4e0a\u5e1d\uff0c\u4e26\u4e14\u300c\u8010\u6027\u300d\u7b49\u5019\u8036\u548c\u83ef\u4e0d\u77e5\u9053\u591a\u4e45\u7684\u6642\u9593\uff0c\u76f4\u5230\u8036\u548c\u83ef\u628a\u4ed6\u7d66\u62c9\u4e0a\u4f86\uff0c\u7acb\u5728\u78d0\u77f3\u4e0a\uff0c\u518d\u5230\u7b2c3\u7bc0\uff0c\u4ed6\u7684\u53e3\u5c31\u5531\u51fa\u8b9a\u7f8e\u795e\u7684\u65b0\u6b4c\u4f86\uff0c\u8b93\u8a31\u591a\u4eba\u807d\u898b\u3001\u5bb3\u6015\u3001\u501a\u9760\u8036\u548c\u83ef\u3002<\/p>\n<p>\u6211\u60f3\u5230\u7576\u521d\u6211\u9032\u8ecd\u6821\u6642\uff0c\u5c31\u56e0\u70ba\u611f\u89ba\u8ecd\u4eba\u592a\u8f9b\u82e6\uff0c\u4e0d\u81ea\u7531\uff0c\u53d7\u5b8c\u5165\u4f0d\u8a13\u5c31\u6e96\u5099\u8ce0\u9322\u9000\u5b78\u4e86\u3002\u5c31\u5728\u6e96\u5099\u9000\u5b78\u7684\u968e\u6bb5\u4e0d\u5c0f\u5fc3\u8b80\u5230\u8056\u7d93\u7684\u8a71\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u7acb\u523b\u77e5\u9053\u795e\u4e0d\u8981\u6211\u9000\u5b78\uff0c\u8981\u6211\u7576\u8ecd\u4eba\uff0c\u7d50\u679c\u4e00\u7576\u5c31\u662f10\u5e74\u3002\u7576\u8ecd\u4eba\u521d\u671f\uff0c\u6211\u5e7e\u4e4e\u662f\u5929\u5929\u60f3\u9000\u4f0d\uff0c\u56e0\u70ba\u500b\u6027\u5be6\u5728\u662f\u4e0d\u9069\u5408\uff0c\u9023\u540c\u4e8b\u4e5f\u8a8d\u70ba\u6211\u4e0d\u9069\u5408\u7576\u8ecd\u4eba\u3002\u6211\u4e00\u5fc3\u53ea\u60f3\u8d95\u5feb\u9000\u4f0d\u7576\u50b3\u9053\u4eba\uff0c\u8ecd\u4eba\u7576\u5f97\u5f88\u4e0d\u5feb\u6a02\uff0c\u53ef\u662f10\u5e74\u4e5f\u8981\u7b49\u592a\u4e45\u4e86\uff0c\u5e38\u5e38\u62b1\u6028\u3001\u632b\u6298\u3002\u4e0d\u660e\u767d\u6211\u70ba\u4ec0\u9ebc\u4e0d\u80fd\u76f4\u63a5\u7576\u50b3\u9053\uff0c\u7576\u8ecd\u4eba\u7c21\u76f4\u662f\u6d6a\u8cbb\u6211\u7684\u6642\u9593\u751f\u547d\u3002<\/p>\n<p>\u5728\u8ecd\u4e2d\u5f9e10\u5e74\u75db\u82e6\u7b49\u5019\uff0c\u4e00\u76f4\u5230\u5f8c\u4f86\u611f\u89ba\u662f\u6109\u5feb\u4eab\u53d7\u6211\u7684\u5de5\u4f5c\uff0c\u4e26\u4e14\u9084\u5728\u8ecd\u4e2d\u6709\u4e09\u5e74\u7684\u6642\u9593\u5e36\u4e86\u4e00\u500b\u300c\u5730\u4e0b\u5c0f\u7d44\u300d\u9818\u4eba\u53d7\u6d17\u3002\u6211\u90fd\u5341\u5206\u9a5a\u8a1d\u4e0a\u5e1d\u5728\u6211\u8eab\u4e0a\u7684\u6539\u8b8a\u3002\u6211\u5011\u55ae\u4f4d\u7684\u9577\u5b98\u7d66\u6211\u53d6\u4e86\u7dbd\u865f\u53eb\u6211\u300c\u4e0a\u5e1d\u300d\uff0c\u6211\u7cfe\u6b63\u6c92\u6548\uff0c\u56e0\u70ba\u4ed6\u5011\u7b97\u662f\u534a\u5632\u8af7\uff0c\u4f46\u4e5f\u662f\u771f\u5be6\u770b\u898b\u4e0a\u5e1d\u7d93\u5e38\u4fdd\u5b88\u6211\u7684\u4e00\u5207\uff0c\u770b\u5230\u6211\u8eab\u4e0a\u6709\u795e\u7684\u5370\u8a18\u3002\u7d50\u679c\u9019\u4f4d\u5632\u7b11\u6211\u7684\u9577\u5b98\u6700\u5f8c\u56e0\u8caa\u6c61\u88ab\u5224\u5211\u5750\u7262\u4e86\uff0c\u6211\u9760\u8457\u4e0a\u5e1d\u5e73\u5b89\u559c\u6a02\u9000\u4f0d\uff0c\u4e26\u4e14\u5f8c\u4f86\u4f4d\u9ad8\u6b0a\u91cd\u3002\u6211\u7684\u8010\u6027\u7b49\u5019\uff0c\u662f10\u5e74\uff08\u52a0\u8b80\u66f8\u662f12\u5e74\uff09\u6642\u9593\uff0c\u6211\u7d93\u6b77\u4e86\u795e\u4f7f\u6211\u7684\u798d\u5751\uff0c\u5f8c\u4f86\u8b8a\u6210\u4e86\u78d0\u77f3\uff0c\u4e5f\u8b93\u6211\u904e\u53bb\u7684\u540c\u4e8b\uff0c\u770b\u898b\u795e\u7684\u771f\u5be6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u4eca\u5929\u8981\u70ba\u8457\u8a31\u591a\u5728\u6211\u76ee\u524d\u8eab\u4e0a\u5c1a\u5728\u7b49\u5019\u7684\u4e8b\u60c5\uff0c\u5411\u795e\u547c\u6c42\uff0c\u4e5f\u8981\u8010\u6027\u7e7c\u7e8c\u7b49\u5019\uff0c\u4e26\u4e14\u5728\u9084\u6c92\u770b\u5230\u62ef\u6551\u4e4b\u524d\uff0c\u6211\u4eca\u5929\u8981\u5531\u51fa\u8b9a\u7f8e\u7684\u65b0\u6b4c\uff0c\u4f86\u5ba3\u544a\u795e\u5fc5\u8981\u62ef\u6551\uff0c\u4e5f\u5fc5\u8981\u63d0\u6607\u6211\u7684\u751f\u547d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc740\uff1a1~10\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\uff09 40\uff1a1 \u6211\u66fe\u8010\u6027\u7b49\u5019\u8036\u548c\u83ef\uff1b\u4ed6\u5782\u807d\u6211\u7684\u547c\u6c42\u3002 40\uff1a2 \u4ed6\u5f9e\u798d\u5751\u88e1 &#8230; <a title=\"2016 &#8211; 12 &#8211; 29 QT \u8a69\u7bc7 40\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-29-qt-%e8%a9%a9%e7%af%8740%ef%bc%9a110\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 29 QT \u8a69\u7bc7 40\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2661,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2658","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2658","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2658"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2658\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2661"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2658"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2658"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2658"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}