{"id":4849,"date":"2018-05-15T12:55:45","date_gmt":"2018-05-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4849"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-63%ef%bc%9a763%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-63%ef%bc%9a763%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 05 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 63\uff1a7~63\uff1a19"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 63\uff1a7~63\uff1a19<br \/>\n63\uff1a7 \u6211\u8981\u7167\u8036\u548c\u83ef\u4e00\u5207\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u63d0\u8d77\u4ed6\u7684\u6148\u611b\u548c\u7f8e\u5fb7\uff0c\u4e26\u4ed6\u5411\u4ee5\u8272\u5217\u5bb6\u6240\u65bd\u7684\u5927\u6069\uff1b\u9019\u6069\u662f\u7167\u4ed6\u7684\u6190\u6064\u548c\u8c50\u76db\u7684\u6148\u611b\u8cdc\u7d66\u4ed6\u5011\u7684\u3002<br \/>\n63\uff1a8 \u4ed6\u8aaa\uff1a\u4ed6\u5011\u8aa0\u7136\u662f\u6211\u7684\u767e\u59d3\uff0c\u4e0d\u884c\u865b\u5047\u7684\u5b50\u6c11\uff1b\u9019\u6a23\uff0c\u4ed6\u5c31\u4f5c\u4e86\u4ed6\u5011\u7684\u6551\u4e3b\u3002<br \/>\n63\uff1a9 \u4ed6\u5011\u5728\u4e00\u5207\u82e6\u96e3\u4e2d\uff0c\u4ed6\u4e5f\u540c\u53d7\u82e6\u96e3\uff1b\u4e26\u4e14\u4ed6\u9762\u524d\u7684\u4f7f\u8005\u62ef\u6551\u4ed6\u5011\uff1b\u4ed6\u4ee5\u6148\u611b\u548c\u6190\u61ab\u6551\u8d16\u4ed6\u5011\uff1b\u5728\u53e4\u6642\u7684\u65e5\u5b50\u5e38\u4fdd\u62b1\u4ed6\u5011\uff0c\u61f7\u640b\u4ed6\u5011\u3002<br \/>\n63\uff1a10 \u4ed6\u5011\u7adf\u6096\u9006\uff0c\u4f7f\u4e3b\u7684\u8056\u9748\u64d4\u6182\u3002\u4ed6\u5c31\u8f49\u4f5c\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u89aa\u81ea\u653b\u64ca\u4ed6\u5011\u3002<br \/>\n63\uff1a11 \u90a3\u6642\uff0c\u4ed6\u5011\uff08\u539f\u6587\u662f\u4ed6\uff09\u60f3\u8d77\u53e4\u6642\u7684\u65e5\u5b50\u2500\u6469\u897f\u548c\u4ed6\u767e\u59d3\uff0c\u8aaa\uff1a\u5c07\u767e\u59d3\u548c\u7267\u990a\u4ed6\u5168\u7fa4\u7684\u4eba\u5f9e\u6d77\u88cf\u9818\u4e0a\u4f86\u7684\u5728\u54ea\u88cf\u5462\uff1f\u5c07\u4ed6\u7684\u8056\u9748\u964d\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n63\uff1a12 \u4f7f\u4ed6\u69ae\u8000\u7684\u8180\u81c2\u5728\u6469\u897f\u7684\u53f3\u624b\u908a\u884c\u52d5\uff0c\u5728\u4ed6\u5011\u524d\u9762\u5c07\u6c34\u5206\u958b\uff0c\u8981\u5efa\u7acb\u81ea\u5df1\u6c38\u9060\u7684\u540d\uff0c<br \/>\n63\uff1a13 \u5e36\u9818\u4ed6\u5011\u7d93\u904e\u6df1\u8655\uff0c\u5982\u99ac\u884c\u8d70\u66e0\u91ce\uff0c\u4f7f\u4ed6\u5011\u4e0d\u81f4\u7d46\u8dcc\u7684\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n63\uff1a14 \u8036\u548c\u83ef\u7684\u9748\u4f7f\u4ed6\u5011\u5f97\u5b89\u606f\uff0c\u5f77\u5f7f\u7272\u755c\u4e0b\u5230\u5c71\u8c37\uff1b\u7167\u6a23\uff0c\u4f60\u4e5f\u5f15\u5c0e\u4f60\u7684\u767e\u59d3\uff0c\u8981\u5efa\u7acb\u81ea\u5df1\u69ae\u8000\u7684\u540d\u3002<br \/>\n63\uff1a15 \u6c42\u4f60\u5f9e\u5929\u4e0a\u5782\u9867\uff0c\u5f9e\u4f60\u8056\u6f54\u69ae\u8000\u7684\u5c45\u6240\u89c0\u770b\u3002\u4f60\u7684\u71b1\u5fc3\u548c\u4f60\u5927\u80fd\u7684\u4f5c\u70ba\u5728\u54ea\u88cf\u5462\uff1f\u4f60\u611b\u6155\u7684\u5fc3\u8178\u548c\u6190\u61ab\u5411\u6211\u5011\u6b62\u4f4f\u4e86\u3002<br \/>\n63\uff1a16 \u4e9e\u4f2f\u62c9\u7f55\u96d6\u7136\u4e0d\u8a8d\u8b58\u6211\u5011\uff0c\u4ee5\u8272\u5217\u4e5f\u4e0d\u627f\u8a8d\u6211\u5011\uff0c\u4f60\u537b\u662f\u6211\u5011\u7684\u7236\u3002\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u5011\u7684\u7236\uff1b\u5f9e\u842c\u53e4\u4ee5\u4f86\uff0c\u4f60\u540d\u7a31\u70ba\u300c\u6211\u5011\u7684\u6551\u8d16\u4e3b\u300d\u3002<br \/>\n63\uff1a17 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u70ba\u4f55\u4f7f\u6211\u5011\u8d70\u5dee\u96e2\u958b\u4f60\u7684\u9053\uff0c\u4f7f\u6211\u5011\u5fc3\u88cf\u525b\u786c\u3001\u4e0d\u656c\u754f\u4f60\u5462\uff1f\u6c42\u4f60\u70ba\u4f60\u50d5\u4eba\uff0c\u70ba\u4f60\u7522\u696d\u652f\u6d3e\u7684\u7de3\u6545\uff0c\u8f49\u56de\u4f86\u3002<br \/>\n63\uff1a18 \u4f60\u7684\u8056\u6c11\u4e0d\u904e\u66ab\u6642\u5f97\u9019\u7522\u696d\uff1b\u6211\u5011\u7684\u6575\u4eba\u5df2\u7d93\u8e10\u8e0f\u4f60\u7684\u8056\u6240\u3002<br \/>\n63\uff1a19 \u6211\u5011\u597d\u50cf\u4f60\u672a\u66fe\u6cbb\u7406\u7684\u4eba\uff0c\u53c8\u50cf\u672a\u66fe\u5f97\u7a31\u4f60\u540d\u4e0b\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 63\uff1a9 \u4ed6\u5011\u5728\u4e00\u5207\u82e6\u96e3\u4e2d\uff0c\u4ed6\u4e5f\u540c\u53d7\u82e6\u96e3\uff1b\u4e26\u4e14\u4ed6\u9762\u524d\u7684\u4f7f\u8005\u62ef\u6551\u4ed6\u5011\uff1b\u4ed6\u4ee5\u6148\u611b\u548c\u6190\u61ab\u6551\u8d16\u4ed6\u5011\uff1b\u5728\u53e4\u6642\u7684\u65e5\u5b50\u5e38\u4fdd\u62b1\u4ed6\u5011\uff0c\u61f7\u640b\u4ed6\u5011\u3002<br \/>\n63\uff1a10 \u4ed6\u5011\u7adf\u6096\u9006\uff0c\u4f7f\u4e3b\u7684\u8056\u9748\u64d4\u6182\u3002\u4ed6\u5c31\u8f49\u4f5c\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u89aa\u81ea\u653b\u64ca\u4ed6\u5011\u3002<br \/>\n63\uff1a14 \u8036\u548c\u83ef\u7684\u9748\u4f7f\u4ed6\u5011\u5f97\u5b89\u606f\uff0c\u5f77\u5f7f\u7272\u755c\u4e0b\u5230\u5c71\u8c37\uff1b\u7167\u6a23\uff0c\u4f60\u4e5f\u5f15\u5c0e\u4f60\u7684\u767e\u59d3\uff0c\u8981\u5efa\u7acb\u81ea\u5df1\u69ae\u8000\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u672c\u7bc0\u958b\u59cb\u4e86\u65b0\u7684\u4e00\u6bb5\uff0c\u76f4\u5230\u7b2c64\u7ae0\u7684\u7d50\u675f\u3002\u9019\u662f\u8b9a\u7f8e\u548c\u611f\u6069\u7684\u7948\u79b1\u3002\u932b\u5b89\u8a18\u4f4f\u4e86\u795e\u7684\u6148\u611b\u548c\u6190\u61ab\uff0c\u5118\u7ba1\u4ee5\u8272\u5217\u66fe\u5fd8\u6069\u8ca0\u7fa9\u548c\u6096\u9006\u3002v7~14\u8ffd\u61b6\u795e\u904e\u5f80\u7684\u6069\u60e0\uff0c\u6b4e\u606f\u767e\u59d3\u8f9c\u8ca0\u795e\u7684\u6069\u5178\uff0c\u4ee5\u81f4\u906d\u53d7\u5211\u7f70\uff0c\u5931\u53bb\u795e\u7684\u540c\u5728\u300263\uff1a7~64\uff1a12 \u5148\u77e5\u7684\u4ee3\u6c42\uff1a\u5148\u77e5\u4ee3\u8868\u767e\u59d3\u5411\u795e\u8a8d\u7f6a\uff0c\u6c42\u6190\uff0c\u6c42\u795e\u4f7f\u570b\u5bb6\u5fa9\u8208\u904e\u4f86\u3002<\/p>\n<p>\uff081\uff09\u7576\u4eba\u9858\u610f\u8d77\u4f86\u5411\u795e\u737b\u4e0a\u611f\u6069\u8207\u8b9a\u7f8e\uff1a\u300c\u63d0\u8d77\u4ed6\u7684\u6148\u611b\u548c\u7f8e\u5fb7\uff0c\u4e26\u4ed6\u5411\u4ee5\u8272\u5217\u5bb6\u6240\u65bd\u7684\u5927\u6069\u300d\uff08v7\uff09\uff0c\u56e0\u70ba\u795e\u6240\u8cdc\u4e00\u5207\u7684\u6069\u5178\u4e0d\u662f\u6b20\u4eba\u7684\uff0c\u4e0d\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u90fd\u662f\u767d\u767d\u7684\u8cde\u8cdc\u3002\u4e0d\u662f\u6839\u64da\u4eba\u914d\u5f97\uff0c\u800c\u662f\u5728\u65bc\u300c\u7167\u4ed6\u7684\u6190\u6064\u548c\u8c50\u76db\u7684\u6148\u611b\u8cdc\u7d66\u4ed6\u5011\u7684\u300d\uff08v7\uff09\uff0c\u795e\u8981\u7d00\u5ff5\u4eba\u5728\u7942\u9762\u524d\u7684\u6094\u6539\u8207\u56de\u982d\uff1a\u300c\u4ed6\u5011\u8aa0\u7136\u662f\u6211\u7684\u767e\u59d3\uff0c\u4e0d\u884c\u865b\u5047\u7684\u5b50\u6c11\uff1b\u9019\u6a23\uff0c\u4ed6\u5c31\u4f5c\u4e86\u4ed6\u5011\u7684\u6551\u4e3b\u3002\u300d\uff08v8\uff09\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4eba\u9858\u610f\u611f\u6069\u8b9a\u7f8e\u7684\u529b\u91cf\u6709\u591a\u9ebc\u5927\uff0c\u5c31\u662f\u4eba\u6094\u6539\u5634\u5507\u7684\u679c\u5b50\uff0c\u737b\u4e0a\u7d66\u795e\uff0c\u61c9\u795e\u559c\u6085\u3002\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u8d77\u9ede\uff0c\u4e0d\u662f\u5b8c\u7f8e\u7684\u884c\u70ba\uff0c\u800c\u662f\u4e00\u500b\u8b19\u5351\u3001\u611f\u6069\u3001\u980c\u8b9a\u3001\u89aa\u8fd1\u7684\u614b\u5ea6\u3002<br \/>\nv9\u300c\u4ed6\u5011\u5728\u4e00\u5207\u82e6\u96e3\u4e2d\uff0c\u4ed6\u4e5f\u540c\u53d7\u82e6\u96e3\u300d\uff0c\u9019\u53e5\u8a71\u8981\u5b89\u6170\u7121\u6578\u5728\u9ed1\u6697\u75db\u82e6\u4e2d\u7684\u9748\u9b42\u3002\u8a31\u591a\u4eba\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u628a\u6211\u64fa\u5728\u4e00\u500b\u8271\u96e3\u7684\u74b0\u5883\u4e2d\uff0c\u6545\u610f\u8b93\u6211\u81ea\u751f\u81ea\u6ec5\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u4e00\u76f4\u90fd\u8207\u6211\u5011\u540c\u5728\uff0c\u4e0d\u4f46\u540c\u5728\uff0c\u66f4\u8981\u8207\u6211\u5011\u4e00\u8d77\u9762\u5c0d\u56f0\u96e3\uff0c\u540c\u53d7\u82e6\u96e3\uff0c\u6642\u5019\u5230\u4e86\uff0c\u5fc5\u8981\u300c\u4e26\u4e14\u4ed6\u9762\u524d\u7684\u4f7f\u8005\u62ef\u6551\u4ed6\u5011\u3001\u5e38\u4fdd\u62b1\u4ed6\u5011\uff0c\u61f7\u640b\u4ed6\u5011\u300d\uff08v10\uff09\u3002\u6211\u5011\u6240\u53d7\u4e00\u5207\u7684\u82e6\uff0c\u96d6\u7136\u6211\u5011\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u662f\u4fe1\u5fc3\u7684\u773c\u775b\u4f7f\u6211\u5011\u4fe1\u9760\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u8207\u6211\u5011\u540c\u5728\uff0c\u4e26\u4e14\u638c\u6b0a\u3002<\/p>\n<p>v10\u300c\u4ed6\u5011\u7adf\u6096\u9006\uff0c\u4f7f\u4e3b\u7684\u8056\u9748\u64d4\u6182\u3002\u4ed6\u5c31\u8f49\u4f5c\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u89aa\u81ea\u653b\u64ca\u4ed6\u5011\u3002\u300d\u9019\u4e5f\u662f\u8056\u7d93\u4e2d\u6975\u70ba\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u6211\u5011\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u300c\u6096\u9006\u7684\u5fc3\uff0c\u53eb\u8056\u9748\u64d4\u6182\u300d\u3002\u4eca\u5929\u8a31\u591a\u795e\u7684\u767e\u59d3\u6d3b\u5728\u8a31\u591a\u7121\u77e5\u7684\u60c5\u6cc1\u4e4b\u4e2d\uff0c\u4ed6\u5011\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u53ea\u5728\u4e4e\u6211\u5011\u7684\u884c\u70ba\u662f\u5426\u5b8c\u7f8e\uff0c\u6216\u662f\u5728\u4e4e\u6211\u5011\u662f\u4e0d\u662f\u71b1\u5207\u7684\u53c3\u8207\u4e00\u5207\u300c\u5b97\u6559\u6d3b\u52d5\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u6700\u6700\u5728\u4e4e\u7684\uff0c\u5c31\u662f\u6211\u5011\u8207\u7942\u7684\u95dc\u4fc2\uff0c\u5c0d\u7942\u7684\u614b\u5ea6\u3002\u6211\u5011\u6709\u53ef\u80fd\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5728\u5916\u8868\u4e0a\u6709\u6700\u9ad8\u5c1a\u7684\u9053\u5fb7\u8207\u884c\u70ba\uff0c\u5728\u5b97\u6559\u4e0a\u6709\u6700\u71b1\u5207\u7684\u79b1\u544a\u8207\u805a\u6703\uff0c\u537b\u5728\u5167\u5fc3\u8207\u95dc\u4fc2\u4e0a\u53eb\u8056\u9748\u64d4\u6182\uff0c\u6210\u70ba\u4e0a\u5e1d\u6700\u5927\u7684\u4ec7\u6575\uff0c\u751a\u81f3\u8981\u9762\u5c0d\u795e\u7684\u5be9\u5224\u653b\u64ca\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u7528\u5916\u9762\u7684\u5b97\u6559\u4f86\u7dad\u7e6b\u4fe1\u4ef0\uff0c\u800c\u662f\u6309\u5fc3\u9748\u8207\u8aa0\u5be6\u4f86\u656c\u62dc\u771f\u795e\u3002<\/p>\n<p>\uff082\uff09v7~14\u56de\u60f3\u5230\u5728\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u7684\u6b77\u53f2\u4e2d\uff0c\u539f\u4f86\u662f\u795e\u4e00\u8def\u4e0a\u7684\u5f15\u5c0e\u3001\u62ef\u6551\u3001\u4f9b\u61c9\u3001\u5b89\u6170\u3002V14\u300c\u8036\u548c\u83ef\u7684\u9748\u4f7f\u4ed6\u5011\u5f97\u5b89\u606f\u300d\uff0c\u6211\u5011\u4eba\u5982\u679c\u4e0d\u4fe1\u9760\u795e\uff0c\u501a\u9760\u81ea\u5df1\u5728\u4e16\u5ea6\u65e5\u5c31\u6703\u9762\u5c0d\u5341\u5206\u7684\u52de\u82e6\u75b2\u4e4f\u3001\u91cd\u64d4\u591a\u6101\uff0c\u4f46\u662f\u5982\u679c\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u5f9e\u795e\u652f\u53d6\u529b\u91cf\u8207\u6cc9\u6e90\uff0c\u6211\u5011\u5c31\u6703\u300c\u5f97\u4eab\u5b89\u606f\u300d\uff0c\u8eab\u5fc3\u8212\u66a2\uff0c\u65e5\u5b50\u5982\u4f55\uff0c\u529b\u91cf\u4e5f\u5fc5\u5982\u4f55\u3002<\/p>\n<p>v15~19\u5148\u77e5\u5411\u795e\u79b1\u544a\u547c\u6c42\uff0c\u6c42\u795e\u5782\u9867\u4ed6\u5011\u7684\u82e6\u5883\uff0c\u8d66\u514d\u7f6a\u904e\uff0c\u91cd\u65b0\u6190\u61ab\u6069\u5f85\u3002\u4f46\u662f\u4e0d\u7ba1\u5916\u5728\u7684\u74b0\u5883\u591a\u82e6\uff0c\u6700\u5927\u7684\u82e6\u662f\u6211\u5011\u96e2\u68c4\u795e\uff0c\u4e0d\u611b\u795e\uff0c\u9078\u64c7\u81ea\u5df1\u7368\u7acb\u504f\u884c\u5df1\u8def\u3002\u5982\u679c\u6211\u5011\u4e0d\u80fd\u5f9e\u8001\u6211\u7684\u8def\u4e0a\u6094\u6539\uff0c\u6050\u6015\u9019\u624d\u662f\u771f\u6b63\u7684\u60b2\u6158\u3002\u5148\u77e5\u5728\u6b64\u8655\u7684\u79b1\u544a\u8499\u795e\u6085\u7d0d\u8207\u7d00\u5ff5\uff0c\u56e0\u70ba\u6211\u5011\u7684\u79b1\u544a\u82e5\u662f\u6309\u7167\u795e\u7684\u5fc3\u610f\u7948\u6c42\uff0c\u795e\u5fc5\u5b9a\u5782\u807d\u4e26\u4e14\u6210\u5c31\u3002\u4f46\u6211\u5011\u82e5\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u7684\u79b1\u544a\uff0c\u6050\u6015\u5c31\u50cf\u8036\u7a4c\u8b1b\u5230\u6cd5\u5229\u8cfd\u4eba\u7684\u79b1\u544a\u4e00\u6a23\uff0c\u795e\u4e00\u53e5\u90fd\u807d\u4e0d\u4e0b\u53bb\u3002\u79b1\u544a\u4e4b\u524d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u660e\u767d\u795e\u7684\u5fc3\u610f\u6240\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7ba1\u6559\u5be9\u5224\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u52f8\u4eba\u6094\u6539\u7684\u624b\u6bb5\uff0c\u795e\u7684\u76ee\u7684\u662f\u8981\u5f97\u8457\u4e00\u6279\u9858\u610f\u8207\u795e\u6709\u89aa\u5bc6\u95dc\u4fc2\u7684\u5b50\u6c11\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u6642\u6642\u56de\u982d\u8207\u795e\u89aa\u8fd1\uff0c\u4e0d\u8981\u53eb\u8056\u9748\u6182\u50b7\uff0c\u5b89\u606f\u5728\u795e\u7684\u5e36\u9818\u88cf\u6cbb\u6b7b\u8001\u6211\uff0c\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 63\uff1a7~63\uff1a19 63\uff1a7 \u6211\u8981\u7167\u8036\u548c\u83ef\u4e00\u5207\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u63d0\u8d77\u4ed6\u7684\u6148\u611b\u548c\u7f8e\u5fb7\uff0c\u4e26\u4ed6\u5411\u4ee5\u8272\u5217\u5bb6\u6240\u65bd &#8230; <a title=\"2018 &#8211; 05 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 63\uff1a7~63\uff1a19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-63%ef%bc%9a763%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 63\uff1a7~63\uff1a19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4925,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4849","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4849","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4849"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4849\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4925"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4849"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}