{"id":3963,"date":"2017-10-15T12:55:45","date_gmt":"2017-10-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3963"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-37%ef%bc%9a2138","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-37%ef%bc%9a2138\/","title":{"rendered":"2017 &#8211; 10 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 37\uff1a21~38"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 37\uff1a21~38<br \/>\n37\uff1a21\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u5c31\u6253\u767c\u4eba\u53bb\u898b\u5e0c\u897f\u5bb6\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u5982\u6b64\u8aaa\uff0c\u4f60\u65e2\u7136\u6c42\u6211\u653b\u64ca\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\uff0c<br \/>\n37\uff1a22\u6240\u4ee5\u8036\u548c\u83ef\u8ad6\u4ed6\u9019\u6a23\u8aaa\uff1a\u932b\u5b89\u7684\u8655\u5973\u85d0\u8996\u4f60\uff0c\u55e4\u7b11\u4f60\uff1b\u8036\u8def\u6492\u51b7\u7684\u5973\u5b50\u5411\u4f60\u6416\u982d\u3002<br \/>\n37\uff1a23\u4f60\u8fb1\u7f75\u8ab0\uff0c\u893b\u7006\u8ab0\uff1f\u63da\u8d77\u8072\u4f86\uff0c\u9ad8\u8209\u773c\u76ee\u653b\u64ca\u8ab0\u5462\uff1f\u4e43\u662f\u653b\u64ca\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<br \/>\n37\uff1a24\u4f60\u85c9\u4f60\u7684\u81e3\u50d5\u8fb1\u7f75\u4e3b\u8aaa\uff1a\u6211\u7387\u9818\u8a31\u591a\u6230\u8eca\u4e0a\u5c71\u9802\uff0c\u5230\u5229\u5df4\u5ae9\u6975\u6df1\u4e4b\u8655\uff1b\u6211\u8981\u780d\u4f10\u5176\u4e2d\u9ad8\u5927\u7684\u9999\u67cf\u6a39\u548c\u4f73\u7f8e\u7684\u677e\u6a39\u3002\u6211\u5fc5\u4e0a\u6975\u9ad8\u4e4b\u8655\uff0c\u9032\u5165\u80a5\u7530\u7684\u6a39\u6797\u3002<br \/>\n37\uff1a25\u6211\u5df2\u7d93\u6316\u4e95\u559d\u6c34\uff1b\u6211\u5fc5\u7528\u8173\u638c\u8e0f\u4e7e\u57c3\u53ca\u7684\u4e00\u5207\u6cb3\u3002<br \/>\n37\uff1a26\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u8c48\u6c92\u6709\u807d\u898b\u6211\u65e9\u5148\u6240\u505a\u7684\u3001\u53e4\u6642\u6240\u7acb\u7684\u55ce\uff1f\u73fe\u5728\u85c9\u4f60\u4f7f\u5805\u56fa\u57ce\u8352\u5ee2\uff0c\u8b8a\u70ba\u4e82\u5806\u3002<br \/>\n37\uff1a27\u6240\u4ee5\u5176\u4e2d\u7684\u5c45\u6c11\u529b\u91cf\u751a\u5c0f\uff0c\u9a5a\u60f6\u7f9e\u6127\u3002\u4ed6\u5011\u50cf\u91ce\u8349\uff0c\u50cf\u9752\u83dc\uff0c\u5982\u623f\u9802\u4e0a\u7684\u8349\uff0c\u53c8\u5982\u7530\u9593\u672a\u9577\u6210\u7684\u79be\u7a3c\u3002<br \/>\n37\uff1a28\u4f60\u5750\u4e0b\uff0c\u4f60\u51fa\u53bb\uff0c\u4f60\u9032\u4f86\uff0c\u4f60\u5411\u6211\u767c\u70c8\u6012\uff0c\u6211\u90fd\u77e5\u9053\u3002<br \/>\n37\uff1a29\u56e0\u4f60\u5411\u6211\u767c\u70c8\u6012\uff0c\u53c8\u56e0\u4f60\u72c2\u50b2\u7684\u8a71\u9054\u5230\u6211\u8033\u4e2d\uff0c\u6211\u5c31\u8981\u7528\u9264\u5b50\u9264\u4e0a\u4f60\u7684\u9f3b\u5b50\uff0c\u628a\u56bc\u74b0\u653e\u5728\u4f60\u53e3\u88e1\uff0c\u4f7f\u4f60\u5f9e\u539f\u8def\u8f49\u56de\u53bb\u3002<br \/>\n37\uff1a30\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u6211\u8cdc\u4f60\u5011\u4e00\u500b\u8b49\u64da\uff1a\u4f60\u5011\u4eca\u5e74\u8981\u5403\u81ea\u751f\u7684\uff0c\u660e\u5e74\u4e5f\u8981\u5403\u81ea\u9577\u7684\uff0c\u81f3\u65bc\u5f8c\u5e74\uff0c\u4f60\u5011\u8981\u8015\u7a2e\u6536\u5272\uff0c\u683d\u690d\u8461\u8404\u5712\uff0c\u5403\u5176\u4e2d\u7684\u679c\u5b50\u3002<br \/>\n37\uff1a31\u7336\u5927\u5bb6\u6240\u9003\u812b\u9918\u5269\u7684\uff0c\u4ecd\u8981\u5f80\u4e0b\u624e\u6839\uff0c\u5411\u4e0a\u7d50\u679c\u3002<br \/>\n37\uff1a32\u5fc5\u6709\u9918\u5269\u7684\u6c11\u5f9e\u8036\u8def\u6492\u51b7\u800c\u51fa\uff1b\u5fc5\u6709\u9003\u812b\u7684\u4eba\u5f9e\u932b\u5b89\u5c71\u800c\u4f86\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<br \/>\n37\uff1a33\u6240\u4ee5\u8036\u548c\u83ef\u8ad6\u4e9e\u8ff0\u738b\u5982\u6b64\u8aaa\uff1a\u4ed6\u5fc5\u4e0d\u5f97\u4f86\u5230\u9019\u57ce\uff0c\u4e5f\u4e0d\u5728\u9019\u88e1\u5c04\u7bad\uff0c\u4e0d\u5f97\u62ff\u76fe\u724c\u5230\u57ce\u524d\uff0c\u4e5f\u4e0d\u7bc9\u58d8\u653b\u57ce\u3002<br \/>\n37\uff1a34\u4ed6\u5f9e\u54ea\u689d\u8def\u4f86\uff0c\u5fc5\u5f9e\u90a3\u689d\u8def\u56de\u53bb\uff0c\u5fc5\u4e0d\u5f97\u4f86\u5230\u9019\u57ce\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n37\uff1a35\u56e0\u6211\u70ba\u81ea\u5df1\u7684\u7de3\u6545\uff0c\u53c8\u70ba\u6211\u50d5\u4eba\u5927\u885b\u7684\u7de3\u6545\uff0c\u5fc5\u4fdd\u8b77\u62ef\u6551\u9019\u57ce\u3002<br \/>\n37\uff1a36\u8036\u548c\u83ef\u7684\u4f7f\u8005\u51fa\u53bb\uff0c\u5728\u4e9e\u8ff0\u71df\u4e2d\u6bba\u4e86\u5341\u516b\u842c\u4e94\u5343\u4eba\u3002\u6e05\u65e9\u6709\u4eba\u8d77\u4f86\u4e00\u770b\uff0c\u90fd\u662f\u6b7b\u5c4d\u4e86\u3002<br \/>\n37\uff1a37\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u5c31\u62d4\u71df\u56de\u53bb\uff0c\u4f4f\u5728\u5c3c\u5c3c\u5fae\u3002<br \/>\n37\uff1a38\u4e00\u65e5\u5728\u4ed6\u7684\u795e\u2500\u5c3c\u65af\u6d1b\u5edf\u88e1\u53e9\u62dc\uff0c\u4ed6\u5152\u5b50\u4e9e\u5f97\u7c73\u52d2\u548c\u6c99\u5229\u8272\u7528\u5200\u6bba\u4e86\u4ed6\uff0c\u5c31\u9003\u5230\u4e9e\u62c9\u81d8\u5730\u3002\u4ed6\u5152\u5b50\u4ee5\u6492\u54c8\u9813\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 37\uff1a28 \u4f60\u5750\u4e0b\uff0c\u4f60\u51fa\u53bb\uff0c\u4f60\u9032\u4f86\uff0c\u4f60\u5411\u6211\u767c\u70c8\u6012\uff0c\u6211\u90fd\u77e5\u9053\u3002<br \/>\n37\uff1a32 \u5fc5\u6709\u9918\u5269\u7684\u6c11\u5f9e\u8036\u8def\u6492\u51b7\u800c\u51fa\uff1b\u5fc5\u6709\u9003\u812b\u7684\u4eba\u5f9e\u932b\u5b89\u5c71\u800c\u4f86\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u6b77\u53f2\u80cc\u666f\uff1a\u4e0a\u5e1d\u5782\u807d\u4e86\u5e0c\u897f\u5bb6\u7684\u79b1\u544a\uff0c\u4e5f\u7737\u9867\u4e86\u7942\u8207\u5927\u885b\u6240\u7acb\u7684\u7d04\uff08v35\uff09\uff0c\u547d\u4ee4\u761f\u75ab\u7684\u5929\u4f7f\u64ca\u6bba\u4e9e\u8ff0\u7684\u8ecd\u968a\uff0c\u6b7b\u4e86185000\u4eba\uff0c\u8b93\u4e9e\u8ff0\u56e0\u6b64\u62d4\u71df\u56de\u53bb\uff0c\u5316\u89e3\u4e86\u7336\u5927\u570b\u7684\u5371\u6a5f\u3002\u800c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u8fd4\u570b20\u5e74\u5f8c\uff0c\u6b7b\u65bc\u5152\u5b50\u7684\u5200\u4e0b\uff0c\u6b63\u61c9\u9a57\u4e86\u4e0a\u5e1d\u85c9\u5148\u77e5\u7684\u9810\u8a00\uff08v7\uff09\u3002<\/p>\n<p>\uff081\uff09v28\u300c\u4f60\u5750\u4e0b\uff0c\u4f60\u51fa\u53bb\uff0c\u4f60\u9032\u4f86\uff0c\u4f60\u5411\u6211\u767c\u70c8\u6012\uff0c\u6211\u90fd\u77e5\u9053\u3002\u300d\u4e0a\u5e1d\u544a\u8a34\u4e9e\u8ff0\u738b\u4ed6\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u6240\u505a\u7684\u6bcf\u4e00\u500b\u52d5\u4f5c\uff0c\u4e0a\u5e1d\u90fd\u66c9\u5f97\u3002\u5176\u5be6\u4e0d\u50c5\u662f\u66c9\u5f97\uff0c\u4e0a\u5e1d\u540c\u6642\u4e5f\u5728\u638c\u6b0a\uff0c\u4e5f\u5728\u6cbb\u7406\uff0c\u4e5f\u5728\u65bd\u6069\uff08\u7d66\u8b19\u5351\u4fe1\u9760\u7684\u4eba\uff09\uff0c\u6216\u662f\u4e5f\u5728\u5be9\u5224\uff08\u5c0d\u6096\u9006\u9a55\u50b2\u7684\u4eba\uff09\u3002\u9019\u7bc0\u7d93\u6587\u61c9\u7576\u8981\u53eb\u6240\u6709\u7684\u4e16\u4eba\u611f\u5230\u656c\u754f\uff0c\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u5c1a\u4e14\u90fd\u77e5\u9053\u300c\u8209\u982d\u4e09\u5c3a\u6709\u795e\u660e\u300d\uff0c\u4f46\u662f\u6211\u5011\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u537b\u5e38\u5e38\u6d3b\u8457\u597d\u50cf\u4e0a\u5e1d\u4e0d\u5b58\u5728\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u90fd\u770b\u4e0d\u898b\u4e00\u6a23\u3002\u9019\u7bc0\u7d93\u6587\u6b63\u597d\u7d66\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u5f88\u597d\u7684\u63d0\u9192\uff1a\u300c\u6211\u5750\u4e0b\u3001\u6211\u51fa\u53bb\u3001\u6211\u9032\u4f86\u3001\u6211\u8aaa\u8a71\u2026\uff0c\u4e0a\u5e1d\u90fd\u77e5\u9053\u3002\u300d\u56e0\u6b64\uff0c\u4e0d\u8981\u96a8\u4fbf\u3001\u4e0d\u8981\u76ee\u4e2d\u7121\u795e\uff0c\u6211\u8981\u7559\u5fc3\u3001\u8981\u656c\u754f\u3001\u8981\u4fe1\u9760\u3002<\/p>\n<p>\uff082\uff09v32\u300c\u5fc5\u6709\u9918\u5269\u7684\u6c11\u5f9e\u8036\u8def\u6492\u51b7\u800c\u51fa\uff1b\u5fc5\u6709\u9003\u812b\u7684\u4eba\u5f9e\u932b\u5b89\u5c71\u800c\u4f86\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002\u300d\u4e0a\u5e1d\u7684\u71b1\u5fc3\u8981\u6210\u5c31\u4ec0\u9ebc\u4e8b\uff1f\u5c31\u662f\u8981\u51fa\u624b\u62ef\u6551\u7942\u7684\u5b50\u6c11\uff08\u9918\u6c11\uff09\u812b\u96e2\u4ec7\u6575\u7684\u624b\u3002\u4e9e\u8ff0\u738b\u4e5f\u6709\u71b1\u5fc3\uff0c\u4ed6\u7684\u71b1\u5fc3\u5c31\u662f\u8981\u653b\u64ca\u5217\u570b\uff0c\u64f4\u5f35\u91ce\u5fc3\uff0c\u81ea\u9ad8\u70ba\u795e\u3002\u7336\u5927\u738b\u6709\u6c92\u6709\u71b1\u5fc3\uff1f\u5e0c\u897f\u5bb6\u672c\u4f86\u7684\u71b1\u5fc3\u662f\u597d\u7684\uff0c\u5be6\u73fe\u5b97\u6559\u6539\u9769\uff0c\u62c6\u6bc0\u5076\u50cf\uff0c\u8981\u53eb\u767e\u59d3\u4fe1\u9760\u795e\u3002\u4f46\u662f\u5230\u5f8c\u4f86\u56e0\u70ba\u74b0\u5883\u8207\u4ec7\u6575\u53eb\u4ed6\u8edf\u5f31\uff0c\u5c0b\u6c42\u57c3\u53ca\u7684\u5e6b\u5fd9\uff0c\u537b\u4e0d\u5148\u4f86\u6295\u9760\u795e\uff0c\u611f\u8b1d\u4e3b\uff0c\u5230\u6700\u5f8c\u770b\u898b\u4e86\u4ed6\u7684\u6094\u6539\u3002\u6211\u5011\u6bcf\u500b\u4eba\u6709\u6c92\u6709\u71b1\u5fc3\uff1f\u6709\u7684\u4eba\u71b1\u5fc3\u662f\u8cfa\u9322\u3001\u5de5\u4f5c\u3001\u611f\u60c5\u3001\u5a5a\u59fb\u3001\u5b78\u554f\u3001\u6210\u5c31\u3001\u5730\u4f4d\u2026\uff0c\u7267\u5e2b\u50b3\u9053\u4e5f\u5f88\u591a\u6709\u71b1\u5fc3\u7684\uff0c\u5c31\u662f\u6559\u6703\u4eba\u6578\u589e\u9577\u3001\u5efa\u5802\u64f4\u5f35\u3002\u4eba\u6709\u71b1\u5fc3\u662f\u597d\u4e8b\uff0c\u56e0\u70ba\u4e0a\u5e1d\u53ad\u60e1\u300c\u4e0d\u51b7\u4e0d\u71b1\u300d\u7684\u4eba\uff0c\u4f46\u662f\u9019\u500b\u71b1\u5fc3\u5fc5\u9808\u51fa\u81ea\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u800c\u975e\u662f\u4eba\u7684\u79c1\u617e\uff0c\u56e0\u70ba\u4eba\u7684\u71b1\u5fc3\u4e26\u4e0d\u80fd\u6210\u5c31\u795e\u7684\u7fa9\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e4b\u524d\u70ba\u4e0a\u5e1d\u5927\u767c\u71b1\u5fc3\uff0c\u537b\u662f\u903c\u8feb\u8036\u7a4c\u6bba\u5bb3\u57fa\u7763\u5f92\u4e00\u6a23\u3002<\/p>\n<p>\u4eba\u7684\u71b1\u5fc3\uff0c\u6700\u5927\u7684\u554f\u984c\uff0c\u662f\u5efa\u7acb\u5728\u5916\u5728\u7684\u6210\u5c31\u4e0a\u9762\uff0c\u800c\u4e0d\u662f\u8207\u795e\u7684\u95dc\u4fc2\u4e0a\uff0c\u9019\u5c31\u662f\u554f\u984c\u3002\u4eba\u559c\u6b61\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u4e00\u5207\uff0c\u4f46\u662f\u8056\u7d93\u660e\u8aaa\uff0c\u8981\u9867\u5ff5\u770b\u4e0d\u898b\u7684\uff0c\u56e0\u70ba\u90a3\u624d\u662f\u6c38\u6046\u7684\u3002\u800c\u4e0d\u662f\u5c08\u6ce8\u5728\u9019\u500b\u4e16\u754c\u6216\u4e16\u4eba\u7684\u773c\u5149\uff0c\u537b\u8f15\u5ffd\u4e0a\u5e1d\u7684\u65e8\u610f\u3002<br \/>\n\u4e0a\u5e1d\u7684\u71b1\u5fc3\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u5b88\u7d04\u65bd\u6148\u611b\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u5c0b\u627e\u4e00\u6279\u4eba\uff0c\u4e00\u6279\u9858\u610f\u771f\u5fc3\u611b\u795e\u3001\u9806\u670d\u795e\u3001\u8ddf\u96a8\u795e\u3001\u8207\u7942\u5efa\u7acb\u89aa\u5bc6\u95dc\u4fc2\uff0c\u8207\u7942\u7acb\u7d04\u7684\u5b50\u6c11\u3002\u4e0a\u5e1d\u8981\u7684\uff0c\u662f\u4eba\u771f\u5be6\u5167\u5fc3\u6240\u767c\u51fa\u7684\u6094\u6539\u8207\u89aa\u5bc6\uff0c\u4eba\u5fc3\u624d\u662f\u91cd\u9ede\u3002\u4f46\u662f\u5f9e\u820a\u7d04\u751a\u81f3\u5230\u65b0\u7d04\uff0c\u4e16\u4eba\u611a\u6627\u7121\u77e5\u7684\u5730\u65b9\uff0c\u5c31\u662f\u7e3d\u662f\u60f3\u8981\u7528\u5916\u5728\u7684\u5b97\u6559\u884c\u70ba\u4f86\u53d6\u4ee3\u95dc\u4fc2\u3002\u4e0d\u7ba1\u662f\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u65b0\u7d04\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u7121\u77e5\uff0c\u4e0d\u77e5\u9053\u795e\u8981\u7684\u662f\u4eba\u5fc3\uff0c\u800c\u4e0d\u662f\u7528\u5b97\u6559\u884c\u70ba\u4f86\u53d6\u4ee3\u4eba\u7528\u771f\u5be6\u7684\u5167\u5fc3\u8207\u795e\u89aa\u5bc6\u3002\u751a\u81f3\u4eba\u7684\u71b1\u5fc3\uff0c\u5e38\u5e38\u662f\u8981\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u70ba\u795e\u4f5c\u5927\u4e8b\uff0c\u70ba\u795e\u7acb\u5927\u5fd7\uff0c\u537b\u5f88\u5c11\u662f\u8981\u71b1\u5fc3\u611b\u4e3b\u3001\u71b1\u5fc3\u89aa\u8fd1\u4e3b\u3001\u71b1\u5fc3\u8046\u807d\u3001\u71b1\u5fc3\u9806\u670d\u3002\u670d\u4e8b\u82e5\u4e0d\u7531\u5fc3\u800c\u51fa\uff0c\u670d\u4e8b\u4e5f\u53ef\u80fd\u8b8a\u6210\u6211\u5011\u7684\u5076\u50cf\uff0c\u6211\u5011\u7684\u91ce\u5fc3\u3001\u6211\u5011\u7684\u795e\u3002\u76fc\u671b\u6211\u5011\u90fd\u80fd\u982d\u8166\u6e05\u695a\u3001\u5fc3\u9748\u660e\u767d\uff0c\u7531\u5fc3\u800c\u767c\u3001\u7531\u6b63\u78ba\u7684\u95dc\u4fc2\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u4e86\u80b2\u73b2\u59ca\u59b9\u5bb6\u4e2d\u8209\u8fa6\u7b2c\u4e09\u5e74\u7684\u8ffd\u601d\u79ae\u62dc\uff0c\u7d00\u5ff5\u4fe1\u4e3b\u5b89\u606f\u4e3b\u61f7\u7684\u5a46\u5a46\u3002\u904e\u53bb\u6211\u66fe\u7d93\u53c3\u52a0\u904e\u4e00\u5e74\u5f8c\u8209\u8fa6\u8ffd\u601d\u7684\uff0c\u4f46\u662f\u9023\u7e8c\u4e09\u5e74\u5e74\u5e74\u8209\u8fa6\u7684\uff0c\u9019\u662f\u982d\u4e00\u906d\u770b\u898b\u3002\u80b2\u73b2\u662f\u5bb6\u4e2d\u7b2c\u4e00\u4f4d\u57fa\u7763\u5f92\uff0c\u900f\u904e\u5979\u5e36\u4e86\u6574\u500b\u5bb6\u65cf\u4e00\u4e00\u5f97\u6551\uff0c\u5728\u5bb6\u4e2d\u8209\u8fa6\u8ffd\u601d\u79ae\u62dc\u4e0d\u4f46\u611f\u52d5\u4e86\u4f86\u81ea\u4e0d\u540c\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\uff08\u5f88\u591a\u4eba\u4e26\u6c92\u6709\u5168\u5bb6\u5f97\u6551\uff0c\u4e5f\u6c92\u6709\u5728\u5bb6\u4e2d\u805a\u6703\u7684\u7fd2\u6163\uff0c\u66f4\u6c92\u6709\u5728\u5bb6\u4e2d\u8ffd\u601d\u805a\u6703\u7684\u7d93\u9a57\uff09\uff0c\u800c\u4e14\u5979\u5011\u6574\u500b\u5bb6\u65cf\u900f\u904e\u9019\u6a23\u7684\u805a\u6703\uff0c\u6578\u7b97\u6069\u5178\u3001\u898b\u8b49\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u6bcd\u89aa\u7684\u6148\u611b\uff0c\u8b93\u5f8c\u8f29\u5b50\u5b6b\u4e5f\u80fd\u5920\u6709\u6a5f\u6703\u5728\u5bb6\u5ead\u4e2d\u50b3\u627f\u4fe1\u4ef0\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4ea1\u570b\u8d85\u904e2500\u5e74\uff0c\u537b\u4ecd\u7136\u80fd\u5920\u5fa9\u570b\u7684\u552f\u4e00\u539f\u56e0\uff0c\u5c31\u662f\u56e0\u70ba\u6563\u4f4f\u5728\u4e16\u754c\u5404\u5730\u7684\u7336\u5927\u4eba\u90fd\u6709\u4e00\u500b\u5171\u540c\u7684\u6587\u5316\uff0c\u5c31\u662f\u4fe1\u4ef0\u662f\u9760\u7236\u6bcd\u5728\u5bb6\u5ead\u4e2d\u50b3\u627f\u7684\uff0c\u800c\u4e0d\u662f\u501a\u9760\u6559\u5802\u3001\u7267\u5e2b\u3001\u8207\u4f5c\u79ae\u62dc\u3002\u4e0a\u5e1d\u7d00\u5ff5\u8207\u5927\u885b\u7684\u7d04\uff0c\u9019\u7d04\u5c31\u662f\u5ef6\u7e8c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\uff0c\u8981\u4fdd\u5b88\u5728\u4ed6\u7684\u5f8c\u88d4\u4e2d\u8208\u8d77\u5f4c\u8cfd\u4e9e\uff0c\u8981\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002\u5728\u5bb6\u4e2d\u50b3\u627f\u4fe1\u4ef0\uff0c\u4e16\u4ee3\u76f8\u50b3\uff0c\u662f\u4e0a\u5e1d\u5c0d\u6bcf\u500b\u5bb6\u5ead\u7684\u5fc3\u610f\uff0c\u4e5f\u662f\u795d\u798f\u3002\u4eca\u5929\u7279\u5225\u70ba\u6211\u4e8c\u500b\u5973\u5152\u79b1\u544a\uff0c\u6c42\u4e3b\u6559\u5c0e\u5979\u5011\u656c\u754f\u4e0a\u5e1d\u3001\u89aa\u8fd1\u4e0a\u5e1d\u3001\u898b\u8b49\u4e0a\u5e1d\uff0c\u4e5f\u70ba\u5c6c\u9748\u5bb6\u4eba\u79b1\u544a\uff0c\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u5728\u5bb6\u5ead\u4e2d\u50b3\u627f\u4fe1\u4ef0\uff0c\u76f4\u5230\u5343\u4ee3\u842c\u4ee3\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 37\uff1a21~38 37\uff1a21\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u5c31\u6253\u767c\u4eba\u53bb\u898b\u5e0c\u897f\u5bb6\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u5982\u6b64\u8aaa\uff0c\u4f60\u65e2 &#8230; <a title=\"2017 &#8211; 10 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 37\uff1a21~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-37%ef%bc%9a2138\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 37\uff1a21~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4044,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3963","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3963","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3963"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3963\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4044"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3963"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3963"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3963"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}