{"id":5940,"date":"2019-01-15T12:55:45","date_gmt":"2019-01-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5940"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-15-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1429","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-15-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1429\/","title":{"rendered":"2019 &#8211; 01 &#8211; 15 QT \u99ac\u53ef\u798f\u97f3 6\uff1a14~29"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 6\uff1a14~29<br \/>\n6\uff1a14 \u8036\u7a4c\u7684\u540d\u8072\u50b3\u63da\u51fa\u4f86\u3002\u5e0c\u5f8b\u738b\u807d\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u65bd\u6d17\u7684\u7d04\u7ff0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff0c\u6240\u4ee5\u9019\u4e9b\u7570\u80fd\u7531\u4ed6\u88cf\u9762\u767c\u51fa\u4f86\u3002\u300d<br \/>\n6\uff1a15 \u4f46\u5225\u4eba\u8aaa\uff1a\u300c\u662f\u4ee5\u5229\u4e9e\u3002\u300d\u53c8\u6709\u4eba\u8aaa\uff1a\u300c\u662f\u5148\u77e5\uff0c\u6b63\u50cf\u5148\u77e5\u4e2d\u7684\u4e00\u4f4d\u3002\u300d<br \/>\n6\uff1a16 \u5e0c\u5f8b\u807d\u898b\u537b\u8aaa\uff1a\u300c\u662f\u6211\u6240\u65ac\u7684\u7d04\u7ff0\uff0c\u4ed6\u5fa9\u6d3b\u4e86\u3002\u300d<br \/>\n6\uff1a17 \u5148\u662f\u5e0c\u5f8b\u70ba\u4ed6\u5144\u5f1f\u8153\u529b\u7684\u59bb\u5b50\u5e0c\u7f85\u5e95\u7684\u7de3\u6545\uff0c\u5dee\u4eba\u53bb\u62ff\u4f4f\u7d04\u7ff0\uff0c\u9396\u5728\u76e3\u88cf\uff0c\u56e0\u70ba\u5e0c\u5f8b\u5df2\u7d93\u5a36\u4e86\u90a3\u5a66\u4eba\u3002<br \/>\n6\uff1a18 \u7d04\u7ff0\u66fe\u5c0d\u5e0c\u5f8b\u8aaa\uff1a\u300c\u4f60\u5a36\u4f60\u5144\u5f1f\u7684\u59bb\u5b50\u662f\u4e0d\u5408\u7406\u7684\u3002\u300d<br \/>\n6\uff1a19 \u65bc\u662f\u5e0c\u7f85\u5e95\u61f7\u6068\u4ed6\uff0c\u60f3\u8981\u6bba\u4ed6\uff0c\u53ea\u662f\u4e0d\u80fd\uff1b<br \/>\n6\uff1a20 \u56e0\u70ba\u5e0c\u5f8b\u77e5\u9053\u7d04\u7ff0\u662f\u7fa9\u4eba\uff0c\u662f\u8056\u4eba\uff0c\u6240\u4ee5\u656c\u754f\u4ed6\uff0c\u4fdd\u8b77\u4ed6\uff0c\u807d\u4ed6\u8b1b\u8ad6\uff0c\u5c31\u591a\u7167\u8457\u884c\uff08\u6709\u53e4\u5377\uff1a\u6e38\u79fb\u4e0d\u5b9a\uff09\uff0c\u4e26\u4e14\u6a02\u610f\u807d\u4ed6\u3002<br \/>\n6\uff1a21 \u6709\u4e00\u5929\uff0c\u6070\u5de7\u662f\u5e0c\u5f8b\u7684\u751f\u65e5\uff0c\u5e0c\u5f8b\u64fa\u8a2d\u7b75\u5e2d\uff0c\u8acb\u4e86\u5927\u81e3\u548c\u5343\u592b\u9577\uff0c\u4e26\u52a0\u5229\u5229\u4f5c\u9996\u9818\u7684\u3002<br \/>\n6\uff1a22 \u5e0c\u7f85\u5e95\u7684\u5973\u5152\u9032\u4f86\u8df3\u821e\uff0c\u4f7f\u5e0c\u5f8b\u548c\u540c\u5e2d\u7684\u4eba\u90fd\u6b61\u559c\u3002\u738b\u5c31\u5c0d\u5973\u5b50\u8aaa\uff1a\u300c\u4f60\u96a8\u610f\u5411\u6211\u6c42\u751a\u9ebc\uff0c\u6211\u5fc5\u7d66\u4f60\u3002\u300d<br \/>\n6\uff1a23 \u53c8\u5c0d\u5979\u8d77\u8a93\u8aaa\uff1a\u300c\u96a8\u4f60\u5411\u6211\u6c42\u751a\u9ebc\uff0c\u5c31\u662f\u6211\u570b\u7684\u4e00\u534a\uff0c\u6211\u4e5f\u5fc5\u7d66\u4f60\u3002\u300d<br \/>\n6\uff1a24 \u5979\u5c31\u51fa\u53bb\u5c0d\u5979\u6bcd\u89aa\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u6c42\u751a\u9ebc\u5462\uff1f\u300d\u5979\u6bcd\u89aa\u8aaa\uff1a\u300c\u65bd\u6d17\u7d04\u7ff0\u7684\u982d\u3002\u300d<br \/>\n6\uff1a25 \u5979\u5c31\u6025\u5fd9\u9032\u53bb\u898b\u738b\uff0c\u6c42\u4ed6\u8aaa\uff1a\u300c\u6211\u9858\u738b\u7acb\u6642\u628a\u65bd\u6d17\u7d04\u7ff0\u7684\u982d\u653e\u5728\u76e4\u5b50\u88cf\u7d66\u6211\u3002\u300d<br \/>\n6\uff1a26 \u738b\u5c31\u751a\u6182\u6101\uff1b\u4f46\u56e0\u4ed6\u6240\u8d77\u7684\u8a93\uff0c\u53c8\u56e0\u540c\u5e2d\u7684\u4eba\uff0c\u5c31\u4e0d\u80af\u63a8\u8fad\uff0c<br \/>\n6\uff1a27 \u96a8\u5373\u5dee\u4e00\u500b\u8b77\u885b\u5175\uff0c\u5429\u5490\u62ff\u7d04\u7ff0\u7684\u982d\u4f86\u3002\u8b77\u885b\u5175\u5c31\u53bb\uff0c\u5728\u76e3\u88cf\u65ac\u4e86\u7d04\u7ff0\uff0c<br \/>\n6\uff1a28 \u628a\u982d\u653e\u5728\u76e4\u5b50\u88cf\uff0c\u62ff\u4f86\u7d66\u5973\u5b50\uff0c\u5973\u5b50\u5c31\u7d66\u5979\u6bcd\u89aa\u3002<br \/>\n6\uff1a29 \u7d04\u7ff0\u7684\u9580\u5f92\u807d\u898b\u4e86\uff0c\u5c31\u4f86\u628a\u4ed6\u7684\u5c4d\u9996\u9818\u53bb\uff0c\u846c\u5728\u58b3\u5893\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 6\uff1a20 \u56e0\u70ba\u5e0c\u5f8b\u77e5\u9053\u7d04\u7ff0\u662f\u7fa9\u4eba\uff0c\u662f\u8056\u4eba\uff0c\u6240\u4ee5\u656c\u754f\u4ed6\uff0c\u4fdd\u8b77\u4ed6\uff0c\u807d\u4ed6\u8b1b\u8ad6\uff0c\u5c31\u591a\u7167\u8457\u884c\uff08\u6709\u53e4\u5377\uff1a\u6e38\u79fb\u4e0d\u5b9a\uff09\uff0c\u4e26\u4e14\u6a02\u610f\u807d\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u7684\u540d\u8072\u50b3\u63da\u51fa\u4f86\uff0c\u6700\u4e3b\u8981\u662f\u56e0\u70ba\u7942\u6240\u884c\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u8a31\u591a\u4eba\u5c0d\u8036\u7a4c\u8b70\u8ad6\u7d1b\u7d1b\uff0c\u4f46\u4e0d\u7ba1\u600e\u9ebc\u8b70\u8ad6\uff0c\u4e3b\u8981\u90fd\u8a8d\u5b9a\u8036\u7a4c\u662f\u4e00\u4f4d\u5148\u77e5\uff0c\u597d\u50cf\u820a\u7d04\u7684\u4ee5\u5229\u4e9e\u4e00\u6a23\u4e5f\u6703\u884c\u795e\u8e5f\u5947\u4e8b\u3002\u9019\u4e8b\u6211\u5011\u4e5f\u89ba\u5f97\u5f88\u60b2\u54c0\uff0c\u56e0\u70ba\u6211\u5011\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u5c31\u662f\u4e00\u822c\u4eba\u770b\u8036\u7a4c\uff0c\u8a8d\u8b58\u8036\u7a4c\uff0c\u53ea\u662f\u505c\u7559\u5728\u8ffd\u6c42\u795e\u8e5f\u5947\u4e8b\u7684\u5c64\u9762\uff0c\u800c\u4e0d\u662f\u597d\u597d\u8a8d\u8b58\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u3002\u6211\u5011\u8ffd\u6c42\u795e\u8e5f\uff0c\u5c31\u6703\u628a\u7942\u7576\u4f5c\u5148\u77e5\uff0c\u7576\u4f5c\u6eff\u8db3\u6211\u5011\u617e\u671b\u7684\u5de5\u5177\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u597d\u597d\u8046\u807d\u3001\u9ed8\u60f3\u7942\u6240\u8aaa\u7684\u8a71\uff0c\u8056\u9748\u6703\u5e6b\u52a9\u6211\u5011\u8a8d\u8b58\u8036\u7a4c\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u4eba\u985e\u7684\u6551\u4e3b\uff0c\u4e5f\u662f\u6211\u5011\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u900f\u904e\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u6211\u5011\u6703\u5f9e\u795e\u8e5f\u5947\u4e8b\u7684\u5c64\u9762\u8f49\u79fb\u5230\u8036\u7a4c\u7684\u672c\u8eab\uff0c\u5f9e\u8ffd\u6c42\u795e\u8e5f\u5230\u8ddf\u96a8\u8036\u7a4c\uff0c\u9806\u670d\u8036\u7a4c\u3002\u6211\u5011\u7684\u7126\u9ede\u5982\u679c\u504f\u5dee\u4e86\uff0c\u6574\u500b\u4eba\u751f\u5c31\u6703\u8d70\u504f\u4e86\u8def\uff0c\u95dc\u9375\u662f\u6211\u5011\u5c08\u6ce8\u5728\u795e\u6240\u8aaa\u7684\u8a71\uff1f\u9084\u53ea\u662f\u8ffd\u6c42\u770b\u898b\u795e\u8e5f\uff1f<\/p>\n<p>\u8036\u7a4c\u7684\u540d\u8072\u4e5f\u50b3\u5230\u5e0c\u5f8b\u738b\u8033\u4e2d\uff0c\u5e0c\u5f8b\u738b\u8a8d\u5b9a\u8036\u7a4c\u5c31\u662f\u4ed6\u6240\u6bba\u5bb3\u7684\u65bd\u6d17\u7d04\u7ff0\u53c8\u5fa9\u6d3b\u4e86\u3002\u5728\u7f85\u99ac\u7d71\u6cbb\u4e4b\u4e0b\uff0c\u4ee5\u8272\u5217\u88ab\u4ea4\u7531\u5e7e\u500b\u738b\u5206\u5272\u6cbb\u7406\uff0c\u5176\u4e2d\u4e4b\u4e00\u5c31\u662f\u300c\u5e0c\u5f8b.\u5b89\u63d0\u5e15\u300d\u3002\u9019\u500b\u5e0c\u5f8b\u738b\u7b2c\u4e00\u500b\u4ed6\u653e\u7e31\u60c5\u617e\uff0c\u96e2\u958b\u81ea\u5df1\u7684\u59bb\u5b50\u53c8\u5a36\u4e86\u81ea\u5df1\u5144\u5f1f\u7684\u59bb\u5b50\u3002\u7b2c\u4e8c\u500b\uff0c\u4ed6\u512a\u67d4\u5be1\u65b7\u3001\u4e09\u5fc3\u4e8c\u610f\u3002\u4ed6\u5c0d\u65bd\u6d17\u7d04\u7ff0\u662f\u53c8\u6015\u53c8\u611b\u53c8\u6068\u3002\u4ed6\u77e5\u9053\u65bd\u6d17\u7d04\u7ff0\u662f\u500b\u7fa9\u4eba\u3001\u8056\u4eba\uff0c\u6240\u4ee5\u6015\u4ed6\uff0c\u537b\u53c8\u559c\u6b61\u807d\u4ed6\u8b1b\u8ad6\uff0c\u751a\u81f3\u6709\u6642\u5019\u9084\u6703\u7167\u8457\u884c\uff08v20\uff09\u3002\u4f46\u662f\u4ed6\u548c\u59bb\u5b50\u5e0c\u7f85\u5e95\u53c8\u6068\u65bd\u6d17\u7d04\u7ff0\u6beb\u4e0d\u7559\u60c5\u7684\u7f75\u4ed6\u7684\u7f6a\u884c\uff0c\u660e\u77e5\u6545\u72af\u53c8\u4e0d\u80af\u6094\u6539\u3002\u9019\u5c31\u597d\u50cf\u4e00\u500b\u738b\u628a\u7267\u5e2b\u95dc\u8d77\u4f86\uff0c\u559c\u6b61\u5929\u5929\u807d\u7267\u5e2b\u8b1b\u9053\uff0c\u4f46\u53c8\u5929\u5929\u7167\u6a23\u72af\u7f6a\u4e00\u6a23\u7684\u7121\u77e5\u8207\u611a\u6627\uff0c\u5c0d\u795e\u5c0d\u4eba\u4e09\u5fc3\u4e8c\u610f\uff0c\u512a\u67d4\u5be1\u65b7\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e09\u500b\uff0c\u5e0c\u5f8b\u738b\u5c0d\u5b97\u6559\u7684\u8208\u8da3\u4e3b\u8981\u4f86\u81ea\u65bc\u4ed6\u559c\u6b61\u770b\u795e\u8e5f\u5947\u4e8b\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u7684\u540d\u50b3\u4e86\u958b\u4f86\uff0c\u6211\u5011\u5f8c\u4f86\u770b\u898b\u5e0c\u5f8b\u738b\u5f8c\u4f86\u627e\u4e86\u8036\u7a4c\u4f86\u60f3\u8981\u770b\u795e\u8e5f\uff0c\u8036\u7a4c\u537b\u4e0d\u7406\u6703\u3002\u5176\u5be6\u65bd\u6d17\u7d04\u7ff0\u5728\u4e16\u4e0a\u6642\u6c92\u6709\u884c\u904e\u795e\u8e5f\uff0c\u4f46\u5e0c\u5f8b\u738b\u986f\u7136\u5c0d\u795e\u9084\u662f\u6709\u4e00\u9ede\u656c\u754f\u4e4b\u5fc3\uff0c\u6240\u4ee5\u96d6\u7136\u628a\u65bd\u6d17\u7d04\u7ff0\u95dc\u4e86\u8d77\u4f86\uff0c\u9084\u662f\u79ae\u9047\u4ed6\u4e26\u4e14\u559c\u6b61\u807d\u9053\u7406\u3002\u4f46\u7576\u4ed6\u807d\u5230\u8036\u7a4c\u7684\u98a8\u8072\uff0c\u4ed6\u7684\u5b97\u6559\u71b1\u5fc3\u5c31\u4e00\u76f4\u653e\u5728\u300c\u60f3\u770b\u795e\u8e5f\u300d\u7684\u4e0a\u9762\uff0c\u5e0c\u5f8b\u738b\u662f\u4e00\u500b\u5c6c\u8089\u9ad4\u8ffd\u6c42\u611f\u5b98\u8207\u523a\u6fc0\u7684\u4eba\uff0c\u6240\u4ee5\u5728\u5c0d\u4e0a\u5e1d\u7684\u4e8b\u4e0a\uff0c\u5c31\u8f49\u79fb\u5230\u4e86\u8ffd\u6c42\u795e\u8e5f\u4e0a\u9762\u3002<\/p>\n<p>\u6211\u5011\u770b\u770b\u5e0c\u5f8b\u738b\u9019\u500b\u4eba\uff0c\u5176\u5be6\u5f88\u591a\u5730\u65b9\u6211\u5011\u4e5f\u8ddf\u4ed6\u5f88\u50cf\uff0c\u7d93\u5e38\u72af\u4e86\u4ed6\u6240\u72af\u7684\u932f\u8aa4\u3002\u5e0c\u5f8b\u738b\u653e\u7e31\u60c5\u617e\uff0c\u6211\u5011\u4e5f\u7d93\u5e38\u5728\u5728\u773c\u76ee\u7684\u60c5\u617e\u3001\u8089\u9ad4\u7684\u60c5\u617e\u3001\u548c\u4eca\u751f\u7684\u9a55\u50b2\u4e0a\uff0c\u4e5f\u662f\u4e0d\u65b7\u7684\u8edf\u5f31\u72af\u7f6a\u3002\u5e0c\u5f8b\u738b\u5c0d\u4e0a\u5e1d\u4e09\u5fc3\u4e8c\u610f\u3001\u512a\u67d4\u5be1\u65b7\uff0c\u4e00\u908a\u807d\u9053\uff0c\u4e00\u908a\u540c\u6642\u7e7c\u7e8c\u72af\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u5462\uff1f\u8a31\u591a\u57fa\u7763\u5f92\u628a\u4f5c\u79ae\u62dc\u7576\u4f5c\u826f\u5fc3\u7684\u5b89\u6170\u5291\uff0c\u8a8d\u70ba\u6709\u4f5c\u79ae\u62dc\u5c31\u662f\u6709\u5411\u795e\u4ea4\u5f85\u4e86\u3002\u5982\u679c\u52a0\u4e0a\u8b80\u4e00\u9ede\u8056\u7d93\uff0c\u518d\u52a0\u4e0a\u805a\u6703\uff0c\u9084\u6709\u4e00\u4e9b\u5949\u737b\uff0c\u5c31\u89ba\u5f97\u81f3\u5c11\u662f\u4e00\u500b\u4e0d\u932f\u7684\u57fa\u7763\u5f92\u4e86\u3002\u6211\u60f3\u5e0c\u5f8b\u738b\u4e5f\u662f\u4e00\u6a23\uff0c\u4ed6\u7d93\u5e38\u6a02\u610f\u807d\u65bd\u6d17\u7d04\u7ff0\u8b1b\u9053\uff0c\u4f46\u79c1\u751f\u6d3b\u537b\u5b8c\u5168\u6096\u96e2\u795e\u7684\u65e8\u610f\uff0c\u4fe1\u4ef0\u8207\u751f\u6d3b\u8b8a\u6210\u4e8c\u56de\u4e8b\uff0c\u5e0c\u5f8b\u738b\u7684\u807d\u9053\u4e0d\u4f46\u4e0d\u80fd\u6551\u4ed6\u7684\u9748\u9b42\uff0c\u53cd\u800c\u5be9\u5224\u4ed6\u7684\u7f6a\u66f4\u91cd\u3002\u6240\u4ee5\u6211\u5011\u57fa\u7763\u5f92\u5343\u842c\u8981\u5f15\u70ba\u9451\u6212\uff0c\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u6709\u805a\u6703\u4e86\uff0c\u6709\u8b80\u8056\u7d93\u4e86\uff0c\u537b\u904e\u4e00\u500b\u8868\u88cf\u4e0d\u4e00\u5047\u5192\u507d\u5584\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u82e5\u4e0d\u6094\u6539\uff0c\u6050\u6015\u6211\u5011\u4e5f\u6703\u8ddf\u5e0c\u5f8b\u738b\u4e00\u6a23\u7684\u6ec5\u4ea1\u3002<\/p>\n<p>\uff083\uff09\u5e0c\u5f8b\u738b\u6b61\u559c\u63a5\u5f85\u8036\u7a4c\uff0c\u76ee\u7684\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u60f3\u770b\u795e\u8e5f\uff0c\u800c\u4e0d\u662f\u60f3\u7576\u9580\u5f92\u6368\u5df1\u9806\u670d\u8ddf\u96a8\u795e\u3002\u5728\u9019\u4e00\u9ede\u4e0a\uff0c\u6211\u5011\u9a5a\u4eba\u7684\u767c\u73fe\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u8ddf\u5e0c\u5f8b\u738b\u4e00\u500b\u6a23\u5b50\u3002\u6211\u5011\u7684\u79b1\u544a\u3001\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5176\u5be6\u90fd\u570d\u7e5e\u5728\u66f4\u591a\u7684\u795e\u8e5f\u5947\u4e8b\u4e0a\u3002\u8ffd\u6c42\u795e\u8e5f\u4e0d\u662f\u72af\u7f6a\uff0c\u4f46\u5982\u679c\u795e\u8e5f\u6c92\u6709\u4f7f\u6211\u5011\u66f4\u8a8d\u8b58\u795e\uff0c\u66f4\u52a0\u7684\u8b19\u5351\u3001\u6368\u5df1\u3001\u9806\u670d\uff0c\u90a3\u9ebc\u4e00\u5473\u8ffd\u6c42\u795e\u8e5f\u5c31\u662f\u932f\u8aa4\u7684\u4e8b\uff0c\u56e0\u70ba\u795e\u8e5f\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u8b8a\u6210\u4e86\u6211\u5011\u7684\u795e\uff0c\u5176\u5be6\u6211\u5011\u8207\u8036\u7a4c\u4e26\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u5c0d\u65bc\u9019\u7a2e\u53ea\u60f3\u770b\u795e\u8e5f\u7684\u4eba\uff0c\u56e0\u70ba\u4eba\u7684\u5fc3\u4e0d\u5c0d\uff0c\u8036\u7a4c\u53cd\u800c\u4e0d\u6703\u5f70\u986f\u4efb\u4f55\u795e\u8e5f\u3002\u53ea\u6709\u5728\u6211\u5011\u4ee5\u4e00\u500b\u611b\u795e\u611b\u4eba\u4e4b\u5fc3\u53bb\u670d\u4e8b\u7684\u6642\u5019\uff0c\u52a0\u4e0a\u6211\u5011\u9858\u610f\u597d\u597d\u8b80\u795e\u7684\u8a71\u3001\u50b3\u63da\u795e\u7684\u8a71\uff0c\u795e\u81ea\u5df1\u6703\u4ee5\u795e\u8e5f\u5947\u4e8b\u4f86\u5370\u8b49\u7942\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u770b\u5e0c\u5f8b\u738b\u7684\u6545\u4e8b\u89ba\u5f97\u9019\u662f\u4e00\u500b\u4ee4\u4eba\u8a0e\u53ad\u7684\u7f6a\u4eba\uff0c\u4f46\u4ed4\u7d30\u601d\u60f3\u6211\u5011\u9019\u4e9b\u81ea\u4ee5\u70ba\u6e05\u9ad8\u7684\u4eba\uff0c\u4e0d\u77e5\u4e0d\u89ba\u4e5f\u72af\u4e86\u8ddf\u5e0c\u5f8b\u738b\u4e00\u6a23\u7684\u7f6a\u904e\u537b\u4e0d\u81ea\u77e5\uff0c\u6211\u5c31\u662f\u9019\u6a23\u3002\u4eca\u5929\u5728\u8056\u9748\u5149\u7167\u4e2d\u6094\u6539\u5df1\u5fc3\uff0c\u6c42\u4e3b\u8d66\u514d\u6211\u7d93\u5e38\u653e\u7e31\u60c5\u617e\uff0c\u7d93\u5e38\u4e09\u5fc3\u4e8c\u610f\u512a\u67d4\u5be1\u65b7\uff0c\u53c8\u7d93\u5e38\u8ffd\u6c42\u795e\u8e5f\u800c\u4e0d\u662f\u8ffd\u6c42\u795e\u81ea\u5df1\u7684\u904e\u72af\uff0c\u4f7f\u6211\u9060\u96e2\u5e0c\u5f8b\u738b\u932f\u8b2c\u6bc0\u6ec5\u7684\u9053\u8def\uff0c\u8d70\u4e0a\u9580\u5f92\u8ddf\u96a8\u9806\u670d\u795e\u8a71\u8a9e\u7684\u7a84\u8def\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 6\uff1a14~29 6\uff1a14 \u8036\u7a4c\u7684\u540d\u8072\u50b3\u63da\u51fa\u4f86\u3002\u5e0c\u5f8b\u738b\u807d\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u65bd\u6d17\u7684\u7d04\u7ff0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff0c\u6240\u4ee5\u9019\u4e9b &#8230; <a title=\"2019 &#8211; 01 &#8211; 15 QT \u99ac\u53ef\u798f\u97f3 6\uff1a14~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-15-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1429\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 15 QT \u99ac\u53ef\u798f\u97f3 6\uff1a14~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6045,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5940","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5940","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5940"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5940\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6045"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5940"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5940"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5940"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}