{"id":16717,"date":"2024-09-20T00:00:55","date_gmt":"2024-09-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16717"},"modified":"2024-09-17T10:15:49","modified_gmt":"2024-09-17T02:15:49","slug":"2024-09-20-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-10%ef%bc%9a131","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-20-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-10%ef%bc%9a131\/","title":{"rendered":"2024 \u2013 09 \u2013 20 QT \u5c3c\u5e0c\u7c73\u8a18 10\uff1a1~31"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 10\uff1a1~31<br \/>\n10\uff1a1 \u7c3d\u540d\u7684\u662f\uff1a\u54c8\u8fe6\u5229\u4e9e\u7684\u5152\u5b50\u2500\u7701\u9577\u5c3c\u5e0c\u7c73\uff0c\u548c\u897f\u5e95\u5bb6\uff1b<br \/>\n10\uff1a2 \u796d\u53f8\uff1a\u897f\u840a\u96c5\u3001\u4e9e\u6492\u5229\u96c5\u3001\u8036\u5229\u7c73\u3001<br \/>\n10\uff1a3 \u5df4\u65bd\u6236\u73e5\u3001\u4e9e\u746a\u5229\u96c5\u3001\u746a\u57fa\u96c5\u3001<br \/>\n10\uff1a4 \u54c8\u7a81\u3001\u793a\u5df4\u5c3c\u3001\u746a\u9e7f\u3001<br \/>\n10\uff1a5 \u54c8\u7433\u3001\u7c73\u5229\u672b\u3001\u4fc4\u5df4\u5e95\u4e9e\u3001<br \/>\n10\uff1a6 \u4f46\u4ee5\u7406\u3001\u8fd1\u9813\u3001\u5df4\u9304\u3001<br \/>\n10\uff1a7 \u7c73\u66f8\u862d\u3001\u4e9e\u6bd4\u96c5\u3001\u7c73\u96c5\u6c11\u3001<br \/>\n10\uff1a8 \u746a\u897f\u4e9e\u3001\u74a7\u8a72\u3001\u793a\u746a\u96c5\uff1b<br \/>\n10\uff1a9 \u53c8\u6709\u5229\u672a\u4eba\uff0c\u5c31\u662f\u4e9e\u6563\u5c3c\u7684\u5152\u5b50\u8036\u66f8\u4e9e\u3001\u5e0c\u62ff\u9054\u7684\u5b50\u5b6b\u8cd3\u5167\u3001\u7532\u7bfe\uff1b<br \/>\n10\uff1a10 \u9084\u6709\u4ed6\u5011\u7684\u5f1f\u5144\u793a\u5df4\u5c3c\u3001\u8377\u7b2c\u96c5\u3001\u57fa\u5229\u4ed6\u3001\u6bd7\u840a\u96c5\u3001\u54c8\u96e3\u3001<br \/>\n10\uff1a11 \u7c73\u8fe6\u3001\u5229\u5408\u3001\u54c8\u6c99\u6bd4\u96c5\u3001<br \/>\n10\uff1a12 \u6492\u523b\u3001\u793a\u5229\u6bd4\u3001\u793a\u5df4\u5c3c\u3001<br \/>\n10\uff1a13 \u8377\u7b2c\u96c5\u3001\u5df4\u5c3c\u3001\u6bd4\u5c3c\u52aa\uff1b<br \/>\n10\uff1a14 \u53c8\u6709\u6c11\u7684\u9996\u9818\uff0c\u5c31\u662f\u5df4\u9304\u3001\u5df4\u54c8\u2027\u6469\u62bc\u3001\u4ee5\u6514\u3001\u85a9\u571f\u3001\u5df4\u5c3c\u3001<br \/>\n10\uff1a15 \u5e03\u5c3c\u3001\u62bc\u7532\u3001\u6bd4\u62dc\u3001<br \/>\n10\uff1a16 \u4e9e\u591a\u5c3c\u96c5\u3001\u6bd4\u9769\u74e6\u4f0a\u3001\u4e9e\u4e01\u3001<br \/>\n10\uff1a17 \u4e9e\u7279\u3001\u5e0c\u897f\u5bb6\u3001\u62bc\u6714\u3001<br \/>\n10\uff1a18 \u8377\u7b2c\u96c5\u3001\u54c8\u9806\u3001\u6bd4\u8cfd\u3001<br \/>\n10\uff1a19 \u54c8\u62c9\u3001\u4e9e\u62ff\u7a81\u3001\u5c3c\u62dc\u3001<br \/>\n10\uff1a20 \u62b9\u6bd4\u62bc\u3001\u7c73\u66f8\u862d\u3001\u5e0c\u6089\u3001<br \/>\n10\uff1a21 \u7c73\u793a\u85a9\u5225\u3001\u6492\u7763\u3001\u62bc\u675c\u4e9e\u3001<br \/>\n10\uff1a22 \u6bd7\u62c9\u63d0\u3001\u54c8\u96e3\u3001\u4e9e\u5948\u96c5\u3001<br \/>\n10\uff1a23 \u4f55\u7d30\u4e9e\u3001\u54c8\u62ff\u5c3c\u96c5\u3001\u54c8\u8ff0\u3001<br \/>\n10\uff1a24 \u54c8\u7f85\u9ed1\u3001\u6bd7\u5229\u54c8\u3001\u6714\u767e\u3001<br \/>\n10\uff1a25 \u5229\u5b8f\u3001\u54c8\u6c99\u62ff\u3001\u746a\u897f\u96c5\u3001<br \/>\n10\uff1a26 \u4e9e\u5e0c\u96c5\u3001\u54c8\u96e3\u3001\u4e9e\u96e3\u3001<br \/>\n10\uff1a27 \u746a\u9e7f\u3001\u54c8\u7433\u3001\u5df4\u62ff\u3002<br \/>\n10\uff1a28 \u5176\u9918\u7684\u6c11\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u5b88\u9580\u7684\u3001\u6b4c\u5531\u7684\u3001\u5c3c\u63d0\u5be7\uff0c\u548c\u4e00\u5207\u96e2\u7d55\u9130\u90a6\u5c45\u6c11\u6b78\u670d\u3000\u795e\u5f8b\u6cd5\u7684\uff0c\u4e26\u4ed6\u5011\u7684\u59bb\u5b50\u3001\u5152\u5973\uff0c\u51e1\u6709\u77e5\u8b58\u80fd\u660e\u767d\u7684\uff0c<br \/>\n10\uff1a29 \u90fd\u96a8\u5f9e\u4ed6\u5011\u8cb4\u5191\u7684\u5f1f\u5144\uff0c\u767c\u5492\u8d77\u8a93\uff0c\u5fc5\u9075\u884c\u3000\u795e\u85c9\u4ed6\u50d5\u4eba\u6469\u897f\u6240\u50b3\u7684\u5f8b\u6cd5\uff0c\u8b39\u5b88\u9075\u884c\u8036\u548c\u83ef\u2500\u6211\u5011\u4e3b\u7684\u4e00\u5207\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u5f8b\u4f8b\uff1b<br \/>\n10\uff1a30 \u4e26\u4e0d\u5c07\u6211\u5011\u7684\u5973\u5152\u5ac1\u7d66\u9019\u5730\u7684\u5c45\u6c11\uff0c\u4e5f\u4e0d\u70ba\u6211\u5011\u7684\u5152\u5b50\u5a36\u4ed6\u5011\u7684\u5973\u5152\u3002<br \/>\n10\uff1a31 \u9019\u5730\u7684\u5c45\u6c11\u82e5\u5728\u5b89\u606f\u65e5\uff0c\u6216\u751a\u9ebc\u8056\u65e5\uff0c\u5e36\u4e86\u8ca8\u7269\u6216\u7ce7\u98df\u4f86\u8ce3\u7d66\u6211\u5011\uff0c\u6211\u5011\u5fc5\u4e0d\u8cb7\u3002\u6bcf\u9022\u7b2c\u4e03\u5e74\u5fc5\u4e0d\u8015\u7a2e\uff0c\u51e1\u6b20\u6211\u5011\u50b5\u7684\u5fc5\u4e0d\u8ffd\u8a0e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 10\uff1a29 \u90fd\u96a8\u5f9e\u4ed6\u5011\u8cb4\u5191\u7684\u5f1f\u5144\uff0c\u767c\u5492\u8d77\u8a93\uff0c\u5fc5\u9075\u884c \u795e\u85c9\u4ed6\u50d5\u4eba\u6469\u897f\u6240\u50b3\u7684\u5f8b\u6cd5\uff0c\u8b39\u5b88\u9075\u884c\u8036\u548c\u83ef\u2500\u6211\u5011\u4e3b\u7684\u4e00\u5207\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u5f8b\u4f8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~27\u5f9e\u9996\u9818\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u958b\u59cb\u4ee5\u8eab\u4f5c\u5247\uff0c\u5e36\u982d\u5728\u7acb\u7d04\u66f8\u4e0a\u7c3d\u540d\uff0c\u4f86\u8868\u660e\u4ed6\u5011\u7684\u8aa0\u610f\u548c\u6c7a\u5fc3\uff089\uff1a38\uff09\uff1a<br \/>\n\u6700\u5148\u7c3d\u540d\u7684\u662f\u9996\u9818\u7684\u4ee3\u8868\uff0c\u5305\u62ec\u7701\u9577\u5c3c\u5e0c\u7c73\u548c\u897f\u5e95\u5bb6\uff08v1\uff09\uff1b<br \/>\n\u63a5\u4e0b\u4f86\u662f\u796d\u53f8\uff0c\u5f9e\u897f\u840a\u96c5\u5230\u793a\u746a\u96c5\uff08v2~8\uff09\uff1b<br \/>\n\u7136\u5f8c\u662f\u5229\u672a\u4eba\u7684\u4ee3\u8868\uff08v9~13\uff09\uff1b<br \/>\n\u548c\u767e\u59d3\u7684\u9818\u8896\uff08v14~27\uff09\u3002<br \/>\n\u904e\u53bb\u897f\u4e43\u5c71\u4e4b\u7d04\uff0c\u53ea\u6709\u795e\u89aa\u81ea\u5c07\u5341\u8aa1\u5beb\u5728\u5169\u584a\u77f3\u7248\u4e0a\uff0c\u53ef\u8aaa\u662f\u53ea\u6709\u795e\u7c3d\u540d\u7684\u7d04\uff1b\u5982\u4eca\u7336\u5927\u4eba\u912d\u91cd\u7c3d\u540d\u65b0\u7d04\uff0c\u6c7a\u5fd7\u9075\u884c\u795e\u7684\u4e00\u5207\u8aa1\u547d\u5f8b\u4f8b\u3002\u6b64\u5916\uff0c\u7576\u4ed6\u5011\u8207\u795e\u91cd\u65b0\u7acb\u7d04\u6642\uff0c\u9996\u9818\u4ee3\u8868\u767e\u59d3\u7c3d\u4e0a\u4e86\u540d\u5b57\uff0c\u9019\u8868\u793a\u9996\u9818\u4e0d\u50c5\u81ea\u5df1\u9858\u610f\u5b88\u7d04\uff0c\u4e5f\u6709\u8cac\u4efb\u8981\u5f15\u5c0e\u767e\u59d3\u4e00\u540c\u5b88\u7d04\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v28~29\u96d6\u7136\u767e\u59d3\u6c92\u6709\u5728\u7d04\u4e0a\u7c3d\u540d\uff0c\u4f46\u4ed6\u5011\u4e5f\u53c3\u8207\u4e86\u91cd\u65b0\u7acb\u7d04\u7684\u5100\u5f0f\u3002\u300c\u4e00\u5207\u96e2\u7d55\u9130\u90a6\u5c45\u6c11\u6b78\u670d\u3000\u795e\u5f8b\u6cd5\u7684\u300d\uff08v28\uff09\uff0c\u8868\u793a\u53c3\u8207\u7acb\u7d04\u5100\u5f0f\u7684\u4eba\uff0c\u7686\u662f\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u9858\u610f\u9075\u884c\u795e\u5f8b\u6cd5\u7684\u767e\u59d3\u3002\u300c\u51e1\u6709\u77e5\u8b58\u80fd\u660e\u767d\u7684\u300d\uff08v28\uff09\uff0c\u6307\u7684\u662f\u300c\u80fd\u807d\u5f97\u61c2\u7684\u4eba\u300d\uff0c\u5373\u7537\u5973\u8001\u5c11\u90fd\u5171\u540c\u53c3\u8207\u4e86\u5100\u5f0f\u3002<\/p>\n<p>\u7acb\u7d04\u7684\u5167\u5bb9\u5305\u62ec\uff1a<br \/>\n\u4e00\u3001\u9858\u610f\u9075\u884c\u300c\u795e\u85c9\u7942\u50d5\u4eba\u6469\u897f\u6240\u50b3\u7684\u5f8b\u6cd5\uff0c\u8b39\u5b88\u9075\u884c\u8036\u548c\u83ef\u2014\u6211\u5011\u4e3b\u7684\u4e00\u5207\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u5f8b\u4f8b\u300d\uff08v29\uff09\uff0c\u5b8c\u5168\u9806\u670d\u795e\u7684\u6b0a\u67c4\u3002<\/p>\n<p>\u4e8c\u3001\u4e0d\u8207\u5916\u90a6\u4eba\u901a\u5a5a\uff08v30\uff09\u4e26\u4e0d\u662f\u56e0\u70ba\u7a2e\u65cf\u6b67\u8996\uff0c\u800c\u662f\u56e0\u70ba\u300c\u9019\u5730\u7684\u5c45\u6c11\u300d\u4fe1\u4ef0\u647b\u96dc\uff0c\u751a\u81f3\u516c\u7136\u62b5\u64cb\u795e\uff0c\u4e00\u5b9a\u6703\u628a\u767e\u59d3\u7684\u5152\u5973\u5e36\u53bb\u96a8\u5f9e\u4ed6\u5011\u7684\u795e\uff08\u51fa34\uff1a16\uff09\u3002\u767e\u59d3\u5728\u6ce2\u65af\u5e1d\u570b\u7684\u7d71\u6cbb\u4e4b\u4e0b\uff0c\u82e5\u60f3\u5728\u793e\u6703\u4e0a\u51fa\u4eba\u982d\u5730\uff0c\u8207\u5916\u65cf\u806f\u59fb\u662f\u4e00\u500b\u5f88\u6709\u5438\u5f15\u529b\u7684\u9580\u8def\uff086\uff1a18\uff1b13\uff1a4\u300128\uff09\uff0c\u6240\u4ee5\u5c62\u7981\u4e0d\u6b62\uff0813\uff1a23\uff1b\u62c99\uff1a2\uff09\uff1b\u4f46\u795e\u7684\u65e8\u610f\u662f\uff1a\u300c\u7fa9\u548c\u4e0d\u7fa9\u6709\u4ec0\u9ebc\u76f8\u4ea4\u5462\uff1f\u5149\u660e\u548c\u9ed1\u6697\u6709\u4ec0\u9ebc\u76f8\u901a\u5462\u300d\uff08\u6797\u5f8c6\uff1a14\uff09\uff1f\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e09\u3001\u9075\u5b88\u5b89\u606f\u65e5\u548c\u5b89\u606f\u5e74\u7684\u689d\u4f8b\uff08v31\uff09\u5728\u5b89\u606f\u65e5\u4e0d\u505a\u751f\u610f\uff0c\u5728\u5b89\u606f\u5e74\u4f7f\u571f\u5730\u4f11\u606f\uff0c\u6e1b\u514d\u7aae\u4eba\u7684\u50b5\u52d9\uff0c\u9019\u4e9b\u884c\u52d5\u9700\u8981\u5805\u5b9a\u7684\u6c7a\u5fc3\uff0c\u8868\u793a\u5be7\u9858\u627f\u64d4\u7d93\u6fdf\u4e0a\u7684\u640d\u5931\uff0c\u4e5f\u8981\u6301\u5b88\u795e\u5152\u5973\u7684\u8eab\u4efd<\/p>\n<p>\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u90fd\u662f\u91cd\u8981\u7684\uff0c\u767e\u59d3\u4e26\u4e0d\u662f\u6311\u4e00\u4e9b\u4eba\u8a8d\u70ba\u91cd\u8981\u7684\u5f8b\u6cd5\u4f86\u9075\u884c\uff0c\u800c\u662f\u8d77\u8a93\u9075\u884c\u300c\u4e00\u5207\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u5f8b\u4f8b\u300d\uff08v29\uff09\u3002\u4f46\u9019\u88e1\u7279\u5225\u5f37\u8abf\u4e86\u8207\u5916\u65cf\u806f\u59fb\u3001\u5b89\u606f\u65e5\u548c\u5b89\u606f\u5e74\uff08v30\u300131\uff09\uff0c\u56e0\u70ba\u4eba\u8981\u8b39\u5b88\u9075\u884c\u300c\u4e00\u5207\u300d\u5f8b\u6cd5\uff0c\u9996\u5148\u5c31\u8981\u5728\u5c6c\u5730\u7684\u611f\u60c5\u548c\u5229\u76ca\u4e0a\u6709\u6240\u6487\u4e0b\u3001\u6709\u6240\u653e\u68c4\u3002\u800c12\u5e74\u4ee5\u5f8c\u7684\u7834\u53e3\uff0c\u4e5f\u6b63\u662f\u5f9e\u9019\u5169\u8655\u958b\u59cb\u7684\uff0813\uff1a4\u300115\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u7acb\u7d04\u4ee3\u8868\u96d9\u65b9\u90fd\u662f\u300c\u6e05\u695a\u689d\u6b3e\u3001\u7518\u5fc3\u6a02\u610f\u914d\u5408\u300d\u7684\uff0c\u800c\u4e0d\u61c9\u6709\u4e00\u65b9\u662f\u300c\u7121\u77e5\u8ff7\u7cca\uff0c\u6216\u662f\u5fc3\u4e0d\u7518\u60c5\u4e0d\u9858\u3001\u6216\u662f\u88ab\u8feb\u52c9\u5f37\u300d\u7684\u3002\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u795e\u4e0d\u52c9\u5f37\u4eba\u7acb\u7d04\uff0c\u6240\u4ee5\u552f\u6709\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u4eba\u624d\u80fd\u9032\u5165\u9019\u7d04\u3002\u53ea\u662f\u5f88\u53ef\u60dc\u7684\u662f\uff0c\u4eca\u5929\u8a31\u591a\u6559\u6703\u50b3\u932f\u8aa4\u7684\u798f\u97f3\uff0c\u53eb\u4eba\u8ff7\u7cca\u4fe1\u4e3b\uff0c\u537b\u5f9e\u4f86\u4e0d\u77e5\u9053\u81ea\u5df1\u8207\u795e\u7acb\u4e86\u7d04\uff0c\u66f4\u4e0d\u77e5\u9053\u300c\u7d04\u7684\u5167\u5bb9\u662f\u4ec0\u9ebc\uff1f\u300d\u4ee5\u70ba\u4fe1\u4e3b\u5c31\u662f\u5411\u795e\u300c\u4e88\u53d6\u4e88\u6c42\u300d\u7684\u958b\u59cb\u3002<\/p>\n<p>\u4e0d\u7ba1\u820a\u7d04\u6216\u65b0\u7d04\uff0c\u7d04\u7684\u5167\u5bb9\u5c31\u662f\u300c\u795e\u8981\u6210\u70ba\u6211\u5011\u7684\u7236\uff0c\u6211\u5011\u9858\u610f\u6210\u70ba\u795e\u7684\u5b50\u6c11\u300d\uff01\u7d04\u7684\u689d\u6b3e\uff0c\u5728\u4eba\u7684\u65b9\u9762\u662f\u4eba\u8981\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5c31\u61c9\u7576\u8981\u300c\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u7518\u5fc3\u807d\u8a71\u8207\u9806\u670d\u300d\uff0c\u56e0\u70ba\u4eba\u82e5\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u5982\u820a\u7d04\u7684\u4e9e\u7576\u8207\u590f\u5a03\u4e00\u6a23\uff0c\u662f\u80cc\u7d04\u7684\u8209\u52d5\u3002\u800c\u795e\u7684\u65b9\u9762\uff0c\u5247\u662f\u795e\u6703\u8ca0\u8cac\u300c\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u5f15\u5c0e\u3001\u8cdc\u798f\u300d\u7d66\u5c6c\u795e\u7684\u5152\u5973\u5011\uff0c\u6700\u91cd\u8981\u7684\u798f\u6c23\uff0c\u5c31\u662f\u795e\u8981\u628a\u8036\u7a4c\u7684\u6027\u60c5\u88fd\u4f5c\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u80af\u8b80\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u795e\u7684\u8a71\uff0c\u537b\u53ea\u55ae\u65b9\u9762\u4e0d\u65b7\u8981\u6c42\u795e\u6eff\u8db3\u6211\u5011\u7684\u9700\u8981\u8207\u617e\u671b\uff0c\u9019\u8207\u820a\u7d04\u5f97\u7f6a\u795e\u7684\u4ee5\u8272\u5217\u4eba\u53c8\u6709\u4f55\u5dee\u5225\uff1f\u300c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u807d\u8a71\u9806\u670d\u300d\uff0c\u4e5f\u662f\u9760\u8056\u9748\u7684\u529b\u91cf\uff0c\u6211\u5011\u624d\u80fd\u7518\u5fc3\u505a\u5230\uff0c\u9019\u624d\u662f\u300c\u7acb\u7d04\u7684\u57fa\u790e\u300d\uff0c\u5426\u5247\uff0c\u6559\u6703\u5145\u6eff\u4e00\u5927\u5806\u300c\u8ff7\u7cca\u7121\u77e5\uff0c\u639b\u540d\u7684\u57fa\u7763\u5f92\u300d\uff0c\u6211\u5011\u62fc\u547d\u537b\u50b3\u4e0d\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u5c07\u4f86\u5982\u4f55\u9762\u5c0d\u795e\u5411\u795e\u4ea4\u5e33\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 10\uff1a1~31 10\uff1a1 \u7c3d\u540d\u7684\u662f\uff1a\u54c8\u8fe6\u5229\u4e9e\u7684\u5152\u5b50\u2500\u7701\u9577\u5c3c\u5e0c\u7c73\uff0c\u548c\u897f\u5e95\u5bb6\uff1b 10\uff1a2 \u796d\u53f8\uff1a\u897f\u840a\u96c5\u3001 &#8230; <a title=\"2024 \u2013 09 \u2013 20 QT \u5c3c\u5e0c\u7c73\u8a18 10\uff1a1~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-20-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-10%ef%bc%9a131\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 20 QT \u5c3c\u5e0c\u7c73\u8a18 10\uff1a1~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16724,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16717","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16717","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16717"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16717\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16724"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16717"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16717"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16717"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}