{"id":7618,"date":"2020-02-13T12:55:45","date_gmt":"2020-02-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7618"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a17-37","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a17-37\/","title":{"rendered":"2020 &#8211; 02 &#8211; 13 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a17~ 37"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 11\uff1a17~ 37<br \/>\n11\uff1a17 \u8036\u7a4c\u5230\u4e86\uff0c\u5c31\u77e5\u9053\u62c9\u6492\u8def\u5728\u58b3\u5893\u88cf\u5df2\u7d93\u56db\u5929\u4e86\u3002<br \/>\n11\uff1a18 \u4f2f\u5927\u5c3c\u96e2\u8036\u8def\u6492\u51b7\u4e0d\u9060\uff0c\u7d04\u6709\u516d\u91cc\u8def\u3002<br \/>\n11\uff1a19 \u6709\u597d\u4e9b\u7336\u592a\u4eba\u4f86\u770b\u99ac\u5927\u548c\u99ac\u5229\u4e9e\uff0c\u8981\u70ba\u5979\u5011\u7684\u5144\u5f1f\u5b89\u6170\u5979\u5011\u3002<br \/>\n11\uff1a20 \u99ac\u5927\u807d\u898b\u8036\u7a4c\u4f86\u4e86\uff0c\u5c31\u51fa\u53bb\u8fce\u63a5\u4ed6\uff1b\u99ac\u5229\u4e9e\u537b\u4ecd\u7136\u5750\u5728\u5bb6\u88cf\u3002<br \/>\n11\uff1a21 \u99ac\u5927\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u82e5\u65e9\u5728\u9019\u88cf\uff0c\u6211\u5144\u5f1f\u5fc5\u4e0d\u6b7b\u3002<br \/>\n11\uff1a22 \u5c31\u662f\u73fe\u5728\uff0c\u6211\u4e5f\u77e5\u9053\uff0c\u4f60\u7121\u8ad6\u5411\u3000\u795e\u6c42\u751a\u9ebc\uff0c\u3000\u795e\u4e5f\u5fc5\u8cdc\u7d66\u4f60\u3002\u300d<br \/>\n11\uff1a23 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5144\u5f1f\u5fc5\u7136\u5fa9\u6d3b\u3002\u300d<br \/>\n11\uff1a24 \u99ac\u5927\u8aaa\uff1a\u300c\u6211\u77e5\u9053\u5728\u672b\u65e5\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u5fa9\u6d3b\u3002\u300d<br \/>\n11\uff1a25 \u8036\u7a4c\u5c0d\u5979\u8aaa\uff1a\u300c\u5fa9\u6d3b\u5728\u6211\uff0c\u751f\u547d\u4e5f\u5728\u6211\u3002\u4fe1\u6211\u7684\u4eba\u96d6\u7136\u6b7b\u4e86\uff0c\u4e5f\u5fc5\u5fa9\u6d3b\uff1b<br \/>\n11\uff1a26 \u51e1\u6d3b\u8457\u4fe1\u6211\u7684\u4eba\u5fc5\u6c38\u9060\u4e0d\u6b7b\u3002\u4f60\u4fe1\u9019\u8a71\u55ce\uff1f\u300d<br \/>\n11\uff1a27 \u99ac\u5927\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u662f\u7684\uff0c\u6211\u4fe1\u4f60\u662f\u57fa\u7763\uff0c\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u5c31\u662f\u90a3\u8981\u81e8\u5230\u4e16\u754c\u7684\u3002\u300d<br \/>\n11\uff1a28 \u99ac\u5927\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u56de\u53bb\u6697\u6697\u5730\u53eb\u5979\u59b9\u5b50\u99ac\u5229\u4e9e\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\u4f86\u4e86\uff0c\u53eb\u4f60\u3002\u300d<br \/>\n11\uff1a29 \u99ac\u5229\u4e9e\u807d\u898b\u4e86\uff0c\u5c31\u6025\u5fd9\u8d77\u4f86\uff0c\u5230\u8036\u7a4c\u90a3\u88cf\u53bb\u3002<br \/>\n11\uff1a30 \u90a3\u6642\uff0c\u8036\u7a4c\u9084\u6c92\u6709\u9032\u6751\u5b50\uff0c\u4ecd\u5728\u99ac\u5927\u8fce\u63a5\u4ed6\u7684\u5730\u65b9\u3002<br \/>\n11\uff1a31 \u90a3\u4e9b\u540c\u99ac\u5229\u4e9e\u5728\u5bb6\u88cf\u5b89\u6170\u5979\u7684\u7336\u592a\u4eba\uff0c\u898b\u5979\u6025\u5fd9\u8d77\u4f86\u51fa\u53bb\uff0c\u5c31\u8ddf\u8457\u5979\uff0c\u4ee5\u70ba\u5979\u8981\u5f80\u58b3\u5893\u90a3\u88cf\u53bb\u54ed\u3002<br \/>\n11\uff1a32 \u99ac\u5229\u4e9e\u5230\u4e86\u8036\u7a4c\u90a3\u88cf\uff0c\u770b\u898b\u4ed6\uff0c\u5c31\u4fef\u4f0f\u5728\u4ed6\u8173\u524d\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u82e5\u65e9\u5728\u9019\u88cf\uff0c\u6211\u5144\u5f1f\u5fc5\u4e0d\u6b7b\u3002\u300d<br \/>\n11\uff1a33 \u8036\u7a4c\u770b\u898b\u5979\u54ed\uff0c\u4e26\u770b\u898b\u8207\u5979\u540c\u4f86\u7684\u7336\u592a\u4eba\u4e5f\u54ed\uff0c\u5c31\u5fc3\u88cf\u60b2\u6b4e\uff0c\u53c8\u751a\u6182\u6101\uff0c<br \/>\n11\uff1a34 \u4fbf\u8aaa\uff1a\u300c\u4f60\u5011\u628a\u4ed6\u5b89\u653e\u5728\u54ea\u88cf\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u8acb\u4e3b\u4f86\u770b\u3002\u300d<br \/>\n11\uff1a35 \u8036\u7a4c\u54ed\u4e86\u3002<br \/>\n11\uff1a36 \u7336\u592a\u4eba\u5c31\u8aaa\uff1a\u300c\u4f60\u770b\u4ed6\u611b\u9019\u4eba\u662f\u4f55\u7b49\u61c7\u5207\u3002\u300d<br \/>\n11\uff1a37 \u5176\u4e2d\u6709\u4eba\u8aaa\uff1a\u300c\u4ed6\u65e2\u7136\u958b\u4e86\u778e\u5b50\u7684\u773c\u775b\uff0c\u8c48\u4e0d\u80fd\u53eb\u9019\u4eba\u4e0d\u6b7b\u55ce\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 11\uff1a25 \u8036\u7a4c\u5c0d\u5979\u8aaa\uff1a\u5fa9\u6d3b\u5728\u6211\uff0c\u751f\u547d\u4e5f\u5728\u6211\u3002\u4fe1\u6211\u7684\u4eba\u96d6\u7136\u6b7b\u4e86\uff0c\u4e5f\u5fc5\u5fa9\u6d3b\u3002<br \/>\n11\uff1a26 \u51e1\u6d3b\u8457\u4fe1\u6211\u7684\u4eba\u5fc5\u6c38\u9060\u4e0d\u6b7b\u3002\u4f60\u4fe1\u9019\u8a71\u55ce\uff1f<br \/>\n11\uff1a35 \u8036\u7a4c\u54ed\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17\u300c\u8036\u7a4c\u5230\u4e86\uff0c\u5c31\u77e5\u9053\u62c9\u6492\u8def\u5728\u58b3\u5893\u88cf\u5df2\u7d93\u56db\u5929\u4e86\u3002\u300d\u64da\u63a8\u65b7\u4f2f\u5927\u5c3c\u8ddd\u96e2\u4e3b\u8036\u7a4c\u7576\u6642\u6240\u5728\u7684\u5730\u65b9\uff0c\u81f3\u5c11\u6709\u4e00\u5929\u4ee5\u4e0a\u7684\u8def\u7a0b\uff0c\u9019\u6a23\uff0c\u5831\u4fe1\u7684\u4eba\u5728\u8def\u4e0a\u82b1\u4e86\u4e00\u5929\u7684\u6642\u9593\uff0c\u4e3b\u8046\u8a0a\u5f8c\u4ecd\u820a\u505c\u7559\u4e86\u5169\u5929\uff0c\u518d\u52a0\u4e0a\u4e3b\u52d5\u8eab\u4f86\u5230\u4f2f\u5927\u5c3c\u4e5f\u7528\u4e86\u4e00\u5929\uff0c\u6240\u4ee5\u7e3d\u5171\u300c\u56db\u5929\u300d\uff1b\u62c9\u6492\u8def\u5927\u6982\u662f\u5728\u5831\u4fe1\u7684\u4eba\u96e2\u958b\u4f2f\u5927\u5c3c\u5f8c\u4e0d\u4e45\u5c31\u6b7b\u53bb\u4e86\uff08\u53c3\u67e5\u7d93\u5927\u5168\uff09\u3002\u91cd\u9ede\u662f\u8036\u7a4c\u5373\u4f7f\u807d\u5230\u7acb\u5373\u8d95\u56de\u53bb\uff0c\u4e5f\u662f\u4f86\u4e0d\u53ca\u4e86\uff0c\u4f46\u7e3d\u662f\u8b93\u4eba\u611f\u89ba\u8036\u7a4c\u76e1\u4e86\u529b\uff0c\u6216\u8a31\u6709\u4eba\u8a8d\u70ba\u8036\u7a4c\u8b1b\u4e00\u53e5\u8a71\uff0c\u5c31\u53ef\u4ee5\u91ab\u597d\u75c5\u4eba\uff0c\u4f46\u537b\u6c92\u9019\u9ebc\u505a\u3002\u4e0d\u4f46\u6c92\u6709\u9019\u9ebc\u505a\uff0c\u53cd\u800c\u6545\u610f\u300c\u591a\u5f85\u4e86\u4e8c\u5929\u300d\uff0c\u8b93\u62c9\u6492\u8def\u6b7b\u5f97\u66f4\u900f\u5fb9\u4e00\u9ede\u3002\u64da\u8aaa\u7336\u592a\u4eba\u89ba\u5f97\u4eba\u6b7b\u4e86\u8d85\u904e\u4e09\u5929\uff0c\u5230\u7b2c\u56db\u5929\u9b42\u5df2\u4e0d\u518d\uff0c\u5c31\u4e0d\u53ef\u80fd\u5fa9\u6d3b\u4e86\u3002\u9019\u5c31\u597d\u50cf\u4e2d\u570b\u4eba\u8ff7\u4fe1\u4eba\u7684\u6b7b\u5c4d\uff0c\u8981\u51b7\u4e86\uff0c\u624d\u53ef\u4ee5\u52d5\u4e00\u6a23\u3002\u4e0d\u7ba1\u600e\u6a23\uff0c\u8036\u7a4c\u4f86\u5230\u90a3\u88e1\uff0c\u62c9\u6492\u8def\u5df2\u7d93\u6b7b\u4e86\u56db\u5929\uff0c\u7167\u7336\u592a\u4eba\u4f86\u770b\u5df2\u7d93\u4e0d\u6703\u6709\u795e\u8e5f\u767c\u751f\u4e86\u3002\u795e\u8e5f\u4e5f\u4e0d\u80fd\u53eb\u7942\u5fa9\u6d3b\u4e86\u3002\u6240\u4ee5\u8036\u7a4c\u7b2c\u56db\u5929\u624d\u5230\uff0c\u9019\u5c31\u8b93\u5fc3\u5b58\u4e00\u7d72\u76fc\u671b\u7684\u4eba\uff0c\u5b8c\u5168\u9677\u5165\u7d55\u671b\uff0c\u751a\u81f3\u99ac\u5927\u3001\u99ac\u5229\u4e9e\u3001\u95dc\u5fc3\u4ed6\u5011\u7684\u7336\u592a\u4eba\uff0c\u751a\u81f3\u9023\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u90fd\u6709\u53ef\u80fd\u56e0\u6b64\u800c\u5c0d\u8036\u7a4c\u611f\u5230\u5fff\u6068\u3002<\/p>\n<p>v19\u99ac\u5927\u8207\u99ac\u5229\u4e9e\u7684\u5bb6\u65cf\uff0c\u5728\u7576\u5730\u61c9\u8a72\u662f\u5c6c\u65bc\u671b\u65cf\u3002v20~32\u4e8c\u59ca\u59b9\u5206\u5225\u51fa\u4f86\u8fce\u898b\u8036\u7a4c\uff0c\u8a71\u8a9e\u4e2d\u5e36\u6709\u4e00\u7d72\u62b1\u6028\u751a\u81f3\u662f\u4e0d\u6eff\u7684\u53e3\u543b\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u82e5\u65e9\u5728\u9019\u88cf\uff0c\u6211\u5144\u5f1f\u5fc5\u4e0d\u6b7b\u3002\u300d\u5373\u4f7f\u8036\u7a4c\u4e00\u518d\u5f37\u8abf\uff1a\u300c\u4f60\u5144\u5f1f\u5fc5\u7136\u5fa9\u6d3b\u3002\u300d\u4f46\u662f\u99ac\u5927\u6709\u9650\u7684\u7406\u6027\u8207\u5b97\u6559\u6846\u67b6\u628a\u8036\u7a4c\u7684\u8a71\u8a9e\u9650\u5236\u5728\u4f86\u751f\uff0c\u800c\u975e\u7576\u4e0b\u3002\u9019\u4e5f\u662f\u795e\u7d93\u5e38\u548c\u6211\u5011\u8b1b\u8a71\u6703\u8b8a\u6210\u300c\u96de\u540c\u9d28\u8b1b\u300d\u7684\u539f\u56e0\u4e86\uff0c\u6211\u5011\u7684\u982d\u8166\u592a\u6709\u9650\u4e86\uff0c\u53c8\u6709\u8a31\u591a\u7684\u6846\u67b6\u3001\u6210\u898b\u3001\u751a\u81f3\u504f\u898b\uff0c\u975e\u5e38\u5bb9\u6613\u626d\u66f2\u795e\u8aaa\u7684\u8a71\u3002\u5176\u5be6\u4e0d\u7528\u8b1b\u8207\u795e\u6e9d\u901a\uff0c\u751a\u81f3\u4eba\u8207\u4eba\u6e9d\u901a\uff0c\u90fd\u7d93\u5e38\u6703\u51fa\u73fe\u9019\u7a2e\uff1a\u300c\u4f60\u8b1b\u4f60\u7684\uff0c\u6211\u807d\u6211\u7684\u300d\uff0c\u6e9d\u901a\u4e0d\u826f\uff0c\u6700\u5f8c\u4eba\u53ea\u807d\u5230\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u90e8\u4efd\uff0c\u53ea\u807d\u5f97\u5230\u81ea\u5df1\u60f3\u5230\u7684\u90e8\u5206\uff0c\u9020\u6210\u8a31\u591a\u7684\u8667\u640d\u8207\u8aa4\u89e3\uff0c\u751a\u81f3\u662f\u4e0d\u4fe1\u3002<\/p>\n<p>\uff082\uff09v25~26\u300c\u5fa9\u6d3b\u5728\u6211\uff0c\u751f\u547d\u4e5f\u5728\u6211\u3002\u4fe1\u6211\u7684\u4eba\u96d6\u7136\u6b7b\u4e86\uff0c\u4e5f\u5fc5\u5fa9\u6d3b\uff1b\u51e1\u6d3b\u8457\u4fe1\u6211\u7684\u4eba\u5fc5\u6c38\u9060\u4e0d\u6b7b\u3002\u4f60\u4fe1\u9019\u8a71\u55ce\uff1f\u300d\u9019\u662f\u795e\u7d66\u6211\u5011\u7684\u61c9\u8a31\uff0c\u5728\u6d3b\u8457\u7684\u6642\u5019\u8d95\u7dca\u4f86\u63a5\u53d7\u8036\u7a4c\uff0c\u4f7f\u6211\u5011\u6709\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u8207\u6c38\u6046\u7684\u798f\u5206\u3002v33~36\u300c\u8036\u7a4c\u770b\u898b\u5979\u54ed\uff0c\u4e26\u770b\u898b\u8207\u5979\u540c\u4f86\u7684\u7336\u592a\u4eba\u4e5f\u54ed\uff0c\u5c31\u5fc3\u88cf\u60b2\u6b4e\uff0c\u53c8\u751a\u6182\u6101\uff0c\u2026\u2026\uff0c\u8036\u7a4c\u54ed\u4e86\u3002\u300d\u65b0\u7d04\u5171\u6709\u4e09\u6b21\u8a18\u8f09\u8036\u7a4c\u54ed\u4e86\uff01\u7d0411\uff1a35\u5247\u662f\u6574\u672c\u8056\u7d93\u6700\u77ed\u7684\u4e00\u7bc0\u7d93\u6587\uff1a\u300c\u8036\u7a4c\u54ed\u4e86\uff01\u300d\u4e2d\u6587\u53ea\u67094\u500b\u5b57\uff0c\u4f46\u5728\u539f\u6587\u8207\u82f1\u6587\u90fd\u53ea\u6709\u4e8c\u500b\u5b57\u3002\u8036\u7a4c\u70ba\u4ec0\u9ebc\u5728\u9019\u88cf\u54ed\u4e86\uff1f\u8056\u7d93\u6c92\u6709\u660e\u8b1b\uff0c\u6240\u4ee5\u5f88\u591a\u8056\u7d93\u5b78\u8005\u63d0\u51fa\u5404\u7a2e\u7684\u770b\u6cd5\u3002\u7167\u7406\u8aaa\u8036\u7a4c\u54ed\u8ddf\u99ac\u5927\u3001\u99ac\u5229\u4e9e\u3001\u7336\u592a\u4eba\u54ed\u6709\u751a\u9ebc\u4e0d\u4e00\u6a23\uff1f\u99ac\u5927\u3001\u99ac\u5229\u4e9e\u54ed\u6ce3\uff0c\u662f\u56e0\u70ba\u5979\u5011\u5931\u53bb\u81ea\u5df1\u7684\u5f1f\u5f1f\u62c9\u6492\u8def\uff0c\u5979\u5011\u7684\u54ed\u6ce3\u662f\u4e00\u7a2e\u54c0\u60bc\u3001\u60b2\u6ce3\u3001\u5931\u843d\u3002\u7336\u592a\u4eba\u5247\u662f\u540c\u60c5\u7684\u54ed\uff0c\u4f46\u662f\u8036\u7a4c\u61c9\u8a72\u537b\u5f88\u6e05\u695a\u77e5\u9053\u518d\u904e\u4e00\u6703\u5152\uff0c\u5c31\u80fd\u53eb\u62c9\u6492\u8def\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u6839\u672c\u4e0d\u9700\u8981\u70ba\u62c9\u6492\u8def\u96e3\u904e\u7684\u54ed\uff1f<\/p>\n<p>\u8aaa\u6cd5\u4e00\uff1a\u7942\u5c0d\u4eba\u9593\u7684\u75be\u82e6\uff0c\u611f\u540c\u8eab\u53d7\uff0c\u8207\u54c0\u54ed\u7684\u4eba\u540c\u54ed\uff0c\u6545\u5728\u6b64\u8207\u4eba\u5011\u8868\u540c\u60c5\u3002<\/p>\n<p>\u8aaa\u6cd5\u4e8c\uff1a\u5c31\u795e\u6027\u800c\u8a00\uff0c\u8036\u7a4c\u662f\u795e\uff0c\u7942\u638c\u7ba1\u751f\u547d\uff0c\u80fd\u4f7f\u62c9\u6492\u8def\u5fa9\u6d3b\u3002\u5c31\u4eba\u6027\u800c\u8a00\uff0c\u7942\u5e36\u6709\u8089\u9ad4\u7684\u60c5\u611f\uff0c\u7576\u770b\u898b\u7f6a\u7684\u7d50\u679c\u5e36\u4f86\u6b7b\u4ea1\uff0c\u4e0d\u514d\u5fc3\u4e2d\u50b7\u75db\uff0c\u7942\u662f\u70ba\u4e86\u4e16\u4eba\u7684\u7f6a\u8207\u4e0d\u4fe1\u9020\u6210\u6b7b\u4ea1\u7684\u82e6\u679c\u96e3\u904e\u800c\u54ed\u7684\u3002<\/p>\n<p>\u8aaa\u6cd5\u4e09\uff1a\u6839\u64daV33\u300c\u8036\u7a4c\u770b\u898b\u5979\u54ed\uff0c\u4e26\u770b\u898b\u8207\u5979\u540c\u4f86\u7684\u7336\u592a\u4eba\u4e5f\u54ed\uff0c\u5c31\u5fc3\u88cf\u60b2\u6b4e\uff0c\u53c8\u751a\u6182\u6101\u3002\u300dv38\u300c\u8036\u7a4c\u53c8\u5fc3\u88cf\u60b2\u6b4e\uff0c\u4f86\u5230\u58b3\u5893\u524d\uff1b\u90a3\u58b3\u5893\u662f\u500b\u6d1e\uff0c\u6709\u4e00\u584a\u77f3\u982d\u64cb\u8457\u3002\u300d\u4e8c\u6bb5\u7d93\u6587\u90fd\u63d0\u5230\u300c\u5fc3\u88cf\u60b2\u6b4e\u300d\uff0c\u60b2\u5606\u539f\u6587\u4e0d\u662f\u60b2\u54c0\u7684\u610f\u601d\uff0c\u4e43\u662f\u60b2\u61a4\u7684\u610f\u601d\uff0c\u662f\u751f\u6c23\u7684\u610f\u601d\uff0c\u4e5f\u5c31\u662f\u751f\u6c23\u5230\u54ed\u7684\u610f\u601d\u3002\u8036\u7a4c\u662f\u70ba\u9019\u500b\u4e0d\u4fe1\u7684\u4e16\u4ee3\u800c\u60b2\u6b4e\uff0c\u7942\u770b\u5230\u9019\u4e9b\u4eba\u6d3b\u5728\u6346\u7d81\u88cf\uff0c\u6d3b\u5728\u8b0a\u8a00\u88cf\uff0c\u60b2\u6b4e\u6492\u4f46\u628a\u7942\u5152\u5973\u7684\u5fc3\u773c\u775b\u5f04\u778e\u4e86\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u4ecd\u7136\u60b2\u6b4e\u4eba\u4e0d\u80af\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u60b2\u6b4e\u4eba\u6d3b\u5728\u4e0d\u4fe1\u3001\u7f6a\u60e1\u8207\u7121\u77e5\u3001\u6b7b\u4ea1\u8207\u6557\u58de\u4e4b\u4e2d\uff0c\u65e2\u751f\u6c23\u53c8\u96e3\u904e\u800c\u54ed\u7684\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u9019\u6bb5\u7d93\u6587\uff0c\u770b\u8d77\u4f86\u4eba\u5728\u4e4e\u7684\u8207\u795e\u6240\u5728\u4e4e\u7684\u5b8c\u5168\u4e0d\u540c\u3002\u4eba\u5728\u4e4e\u81ea\u5df1\u3001\u5728\u4e4e\u5bb6\u4eba\u89aa\u53cb\u3001\u5728\u4e4e\u4eca\u751f\u3001\u5728\u4e4e\u74b0\u5883\uff0c\u751a\u81f3\u8d85\u904e\u4e86\u5728\u4e4e\u795e\uff0c\u5f80\u5f80\u53ea\u628a\u795e\u7576\u4f5c\u300c\u89e3\u6c7a\u554f\u984c\u300d\u7684\u597d\u7528\u5de5\u5177\uff01\u4f46\u8036\u7a4c\u5728\u4e4e\u4ec0\u9ebc\uff1f\u8036\u7a4c\u5728\u4e4e\u4eba\u7684\u9748\u9b42\uff0c\u5728\u4e4e\u4eba\u7684\u5c6c\u9748\u751f\u547d\uff0c\u5728\u4e4e\u4eba\u7684\u4e0d\u4fe1\uff0c\u5728\u4e4e\u4eba\u4e0d\u4fe1\u795e\uff0c\u5728\u4e4e\u4eba\u7121\u77e5\u800c\u53d7\u82e6\u3002\u56e0\u70ba\u4eca\u751f\u4f55\u5176\u77ed\u66ab\uff0c\u6c38\u6046\u4f55\u5176\u69ae\u8000\uff01\u6211\u5011\u7684\u773c\u5149\u8207\u795e\u7684\u773c\u5149\uff0c\u4e0d\u4e00\u6a23\u5c31\u662f\u4e0d\u4e00\u6a23\uff01\u6c42\u4e3b\u6190\u61ab\u5e6b\u52a9\u6211\uff0c\u8abf\u6574\u6211\u5c6c\u9748\u7684\u773c\u5149\uff0c\u5b9a\u775b\u5c6c\u9748\u7684\u751f\u547d\u8207\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u8ffd\u6c42\u751f\u547d\u7684\u679c\u5b50\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 11\uff1a17~ 37 11\uff1a17 \u8036\u7a4c\u5230\u4e86\uff0c\u5c31\u77e5\u9053\u62c9\u6492\u8def\u5728\u58b3\u5893\u88cf\u5df2\u7d93\u56db\u5929\u4e86\u3002 11\uff1a18 \u4f2f\u5927\u5c3c\u96e2\u8036\u8def &#8230; <a title=\"2020 &#8211; 02 &#8211; 13 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a17~ 37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a17-37\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 13 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a17~ 37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7687,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7618","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7618","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7618"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7618\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7687"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7618"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7618"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7618"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}