{"id":4729,"date":"2018-04-10T12:55:45","date_gmt":"2018-04-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4729"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a1825\/","title":{"rendered":"2018 &#8211; 04 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 42\uff1a18~25<br \/>\n42\uff1a18 \u4f60\u5011\u9019\u8033\u807e\u7684\uff0c\u807d\u5427\uff01\u4f60\u5011\u9019\u773c\u778e\u7684\uff0c\u770b\u5427\uff01\u4f7f\u4f60\u5011\u80fd\u770b\u898b\u3002<br \/>\n42\uff1a19 \u8ab0\u6bd4\u6211\u7684\u50d5\u4eba\u773c\u778e\u5462\uff1f\u8ab0\u6bd4\u6211\u5dee\u9063\u7684\u4f7f\u8005\u8033\u807e\u5462\uff1f\u8ab0\u778e\u773c\u50cf\u90a3\u8207\u6211\u548c\u597d\u7684\uff1f\u8ab0\u778e\u773c\u50cf\u8036\u548c\u83ef\u7684\u50d5\u4eba\u5462\uff1f<br \/>\n42\uff1a20 \u4f60\u770b\u898b\u8a31\u591a\u4e8b\u537b\u4e0d\u9818\u6703\uff0c\u8033\u6735\u958b\u901a\u537b\u4e0d\u807d\u898b\u3002<br \/>\n42\uff1a21 \u8036\u548c\u83ef\u56e0\u81ea\u5df1\u516c\u7fa9\u7684\u7de3\u6545\uff0c\u559c\u6b61\u4f7f\u5f8b\u6cd5\uff08\u6216\u8b6f\uff1a\u8a13\u8aa8\uff09\u70ba\u5927\uff0c\u70ba\u5c0a\u3002<br \/>\n42\uff1a22 \u4f46\u9019\u767e\u59d3\u662f\u88ab\u6436\u88ab\u596a\u7684\uff0c\u90fd\u7262\u7c60\u5728\u5751\u4e2d\uff0c\u96b1\u85cf\u5728\u7344\u88cf\uff1b\u4ed6\u5011\u4f5c\u63a0\u7269\uff0c\u7121\u4eba\u62ef\u6551\uff0c\u4f5c\u64c4\u7269\uff0c\u7121\u4eba\u8aaa\u4ea4\u9084\u3002<br \/>\n42\uff1a23 \u4f60\u5011\u4e2d\u9593\u8ab0\u80af\u5074\u8033\u807d\u6b64\uff0c\u8ab0\u80af\u7559\u5fc3\u800c\u807d\uff0c\u4ee5\u9632\u5c07\u4f86\u5462\uff1f<br \/>\n42\uff1a24 \u8ab0\u5c07\u96c5\u5404\u4ea4\u51fa\u7576\u4f5c\u64c4\u7269\uff0c\u5c07\u4ee5\u8272\u5217\u4ea4\u7d66\u6436\u596a\u7684\u5462\uff1f\u8c48\u4e0d\u662f\u8036\u548c\u83ef\u55ce\uff1f\u5c31\u662f\u6211\u5011\u6240\u5f97\u7f6a\u7684\u90a3\u4f4d\u3002\u4ed6\u5011\u4e0d\u80af\u9075\u884c\u4ed6\u7684\u9053\uff0c\u4e5f\u4e0d\u807d\u5f9e\u4ed6\u7684\u8a13\u8aa8\u3002<br \/>\n42\uff1a25 \u6240\u4ee5\uff0c\u4ed6\u5c07\u731b\u70c8\u7684\u6012\u6c23\u548c\u722d\u6230\u7684\u52c7\u529b\u50be\u5012\u5728\u4ee5\u8272\u5217\u7684\u8eab\u4e0a\u3002\u5728\u4ed6\u56db\u570d\u5982\u706b\u8457\u8d77\uff0c\u4ed6\u9084\u4e0d\u77e5\u9053\uff0c\u71d2\u8457\u4ed6\uff0c\u4ed6\u4e5f\u4e0d\u4ecb\u610f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 42\uff1a21 \u8036\u548c\u83ef\u56e0\u81ea\u5df1\u516c\u7fa9\u7684\u7de3\u6545\uff0c\u559c\u6b61\u4f7f\u5f8b\u6cd5\uff08\u6216\u8b6f\uff1a\u8a13\u8aa8\uff09\u70ba\u5927\uff0c\u70ba\u5c0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v19\u9019\u88cf\u795e\u8aaa\u300c\u6211\u7684\u50d5\u4eba\u300d\uff0c\u6307\u7684\u4e0d\u662f\u5f4c\u8cfd\u4e9e\uff0c\u800c\u662f\u4ee5\u8272\u5217\u4eba\u3002\u795e\u547c\u53ec\u4ee5\u8272\u5217\u8981\u6210\u70ba\u7942\u7684\u5b50\u6c11\uff0c\u4f46\u9019\u500b\u5b50\u6c11\u4e0d\u662f\u4f5c\u5a01\u4f5c\u798f\u3001\u6c92\u5927\u6c92\u5c0f\u3001\u72d0\u5047\u864e\u5a01\u7684\u5b50\u6c11\uff0c\u800c\u662f\u8b19\u5351\u9806\u670d\u5982\u540c\u50d5\u4eba\u822c\u611b\u795e\u7684\u5b50\u6c11\u3002\u795e\u8cac\u5099\u4ee5\u8272\u5217\u5b50\u6c11\u662f\u300c\u8033\u807e\u7684\u3001\u773c\u778e\u7684\u300d\uff08v18\uff09\uff0c\u8033\u807e\u773c\u778e\u90fd\u662f\u6307\u5c6c\u9748\u7684\u4e0a\u7684\uff1a\u5c6c\u9748\u7684\u773c\u3001\u5c6c\u9748\u7684\u8033\u662f\u778e\u7684\uff0c\u662f\u807e\u7684\u3002\u4ee5\u8272\u5217\u4eba\u770b\u4e86\u9019\u9ebc\u591a\u7684\u795e\u8e5f\uff0c\u5403\u4e86\u9019\u9ebc\u591a\u7684\u82e6\u982d\uff0c\u5b78\u4e86\u9019\u9ebc\u591a\u7684\u6559\u8a13\uff0c\u7d50\u679c\u4f9d\u7136\u5982\u540c\u807e\u5b50\u8207\u778e\u5b50\u4e00\u822c\uff0c\u7e7c\u7e8c\u6d3b\u5728\u5c0d\u795e\u7684\u62b1\u6028\u3001\u4e0d\u4fe1\uff0c\u8207\u7a2e\u7a2e\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u6c92\u6709\u6094\u6539\u7684\u8de1\u8c61\uff0c\u5c0d\u65bc\u795e\u7684\u5e36\u9818\u8207\u5fc3\u610f\u8996\u82e5\u7121\u7779\u3001\u7f6e\u82e5\u7f54\u805e\u3002V20\u300c\u770b\u898b\u8a31\u591a\u4e8b\u537b\u4e0d\u9818\u6703\uff0c\u8033\u6735\u958b\u901a\u537b\u4e0d\u807d\u898b\u3002\u300d\u4e00\u76f4\u5b78\u4e0d\u6703\u529f\u8ab2\u8207\u6559\u8a13\uff0c\u786c\u8457\u5fc3\u8207\u9838\u9805\uff0c\u5230\u6700\u5f8c\u6050\u6015\u8981\u5931\u53bb\u4ed6\u5011\u7684\u570b\u5bb6\u3001\u8ca1\u7522\u3001\u751f\u547d\uff0c\u4e00\u5207\uff0c\u751a\u81f3\u662f\u9748\u9b42\u3002<\/p>\n<p>\u9019\u88cf\u770b\u5230\u820a\u7d04\u4e0a\u5e1d\u8cac\u5099\u7942\u7684\u50d5\u4eba\uff0c\u7942\u7684\u5b50\u6c11\u4ee5\u8272\u5217\u662f\u5c6c\u9748\u7684\u807e\u5b50\u3001\u778e\u5b50\uff0c\u6211\u5011\u4e0d\u8981\u5e78\u707d\u6a02\u798d\u3002\u56e0\u70ba\u5728\u65b0\u7d04\uff0c\u8036\u7a4c\u540c\u6a23\u8cac\u5099\u90a3\u4e9b\u81ea\u4ee5\u70ba\u662f\u795e\u7684\u5152\u5973\uff0c\u81ea\u4ee5\u70ba\u662f\u57fa\u7763\u5f92\u7684\uff0c\u751a\u81f3\u88ab\u547c\u53ec\u4f86\u670d\u4e8b\u795e\u7684\u9818\u8896\uff0c\u7167\u6a23\u4e5f\u6709\u4e0d\u5c11\u7684\u778e\u5b50\u3001\u807e\u5b50\u3002\u592a6\uff1a39\uff0c\u8036\u7a4c\u8b66\u544a\u5e36\u9818\u4eba\u8207\u8ddf\u96a8\u7684\u4eba\uff1a\u300c\u778e\u5b50\u8c48\u80fd\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u4e0d\u662f\u90fd\u8981\u6389\u5728\u5751\u88cf\u55ce\uff1f\u300d\u555f\u793a\u9304\u4e2d\u8036\u7a4c\u81f3\u5c118\u6b21\u614e\u91cd\u8b66\u6212\u6559\u6703\uff1a\u300c \u8056\u9748\u5411\u773e\u6559\u6703\u6240\u8aaa\u7684\u8a71\uff0c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300d\u5c6c\u9748\u7684\u8033\u807e\u3001\u773c\u778e\uff0c\u5c31\u662f\u6211\u5011\u80fd\u770b\u898b\u9019\u500b\u4e16\u754c\uff0c\u807d\u898b\u4eba\u7684\u8072\u97f3\uff0c\u537b\u5c0d\u6211\u5011\u7684\u795e\u6c92\u6709\u4e00\u9ede\u53cd\u61c9\u3002\u6211\u5011\u4e0d\u80fd\u5f9e\u6b77\u53f2\u4e2d\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u80fd\u5f9e\u751f\u6d3b\u4e2d\u9ad4\u6703\u795e\uff0c\u4e0d\u80fd\u5f9e\u8056\u7d93\u4e2d\u8a8d\u8b58\u795e\uff0c\u6050\u6015\u6211\u5011\u4e0d\u65b7\u5728\u504f\u884c\u5df1\u8def\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u6211\u5011\u6703\u6709\u88ab\u795e\u68c4\u7d55\u7684\u5371\u96aa\u3002\u4eba\u7684\u773c\u76f2\u8033\u807e\uff0c\u901a\u5e38\u662f\u8001\u6211\u592a\u5927\uff0c\u81ea\u6211\u592a\u5f37\uff0c\u5bb9\u4e0d\u4e0b\u8056\u9748\u7684\u9918\u5730\u3002\u6211\u7d93\u5e38\u7684\u8aaa\u6cd5\u662f\uff1a\u300c\u4e00\u500b\u570b\u5bb9\u4e0d\u4e0b\u4e8c\u500b\u738b\u300d\uff0c\u8981\u4e0d\u7136\u6211\u5011\u8b93\u795e\u4f5c\u738b\uff0c\u8981\u4e0d\u7136\u6211\u5c31\u662f\u738b\uff0c\u6c92\u6709\u4ec0\u9ebc\u4e2d\u9593\u5730\u5e36\u3002\u7576\u6211\u5c31\u662f\u738b\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u51e1\u4e8b\u8981\u7167\u6211\u7684\u610f\u601d\u505a\uff0c\u90a3\u9ebc\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u5c31\u662f\u67af\u7aed\uff0c\u6211\u5011\u5c6c\u9748\u7684\u773c\u775b\u5c31\u660f\u6697\uff0c\u5c6c\u9748\u7684\u8033\u6735\u5c31\u8033\u807e\uff0c\u6211\u5011\u5c31\u6d3b\u5728\u5c6c\u9748\u7684\u9ed1\u6697\u4e2d\uff0c\u88ab\u9b54\u9b3c\u548c\u4e16\u754c\u3001\u8001\u6211\u6346\u7d81\u3002\u6211\u5011\u53ef\u80fd\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u537b\u4e5f\u53ef\u80fd\u56e0\u6b64\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v21\u300c\u8036\u548c\u83ef\u56e0\u81ea\u5df1\u516c\u7fa9\u7684\u7de3\u6545\uff0c\u559c\u6b61\u4f7f\u5f8b\u6cd5\uff08\u6216\u8b6f\uff1a\u8a13\u8aa8\uff09\u70ba\u5927\uff0c\u70ba\u5c0a\u3002\u300d\u795e\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u795e\u5728\u795e\u7684\u570b\u5ea6\u88cf\uff0c\u7942\u7684\u8a71\u5c31\u662f\u771f\u7406\uff0c\u5c31\u662f\u751f\u547d\uff0c\u4e0d\u80fd\u6709\u4e00\u9ede\u6298\u6263\u3002\u751a\u81f3\u9023\u8036\u7a4c\u90fd\u4e0d\u80fd\u7834\u58de\u795e\u7684\u898f\u77e9\uff0c\u6240\u4ee5\u795e\u8981\u6551\u4eba\uff0c\u5c31\u5fc5\u9808\u8b93\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\uff0c\u795e\u7684\u8a71\u8a9e\u4e00\u9ede\u4e00\u6ef4\u90fd\u4e0d\u80fd\u5ee2\u53bb\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u795e\u770b\u91cd\u7942\u7684\u8a71\u8a9e\uff0c\u8d85\u904e\u751f\u547d\uff0c\u4e5f\u53ef\u4ee5\u8aaa\uff0c\u5982\u679c\u795e\u7684\u8a71\u8a9e\u4e0d\u88ab\u5c0a\u91cd\uff0c\u795e\u7684\u570b\u5c31\u8981\u99ac\u4e0a\u74e6\u89e3\u3002\u6240\u4ee5\u795e\u5373\u4f7f\u611b\u7942\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u7d55\u4e0d\u5bb9\u8a31\u72a7\u7272\u7942\u5f8b\u6cd5\u7684\u6a19\u6e96\uff0c\u800c\u662f\u8981\u767e\u59d3\u5b78\u7fd2\u4f86\u8a8d\u8b58\u795e\uff0c\u4f86\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u9075\u884c\u795e\u7684\u547d\u4ee4\u3002\u6c92\u60f3\u5230\u795e\u7684\u767e\u59d3\u5c31\u662f\u59cb\u7d42\u6096\u9006\u4e0d\u80af\u807d\u884c\uff1av23\u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u80af\u5074\u8033\u807d\u6b64\uff0c\u8ab0\u80af\u7559\u5fc3\u800c\u807d\uff0c\u4ee5\u9632\u5c07\u4f86\u5462\uff1f\u300d\u60f9\u52d5\u795e\u7684\u5fff\u6012\uff0c\u56e0\u6b64\u795e\u8981\u5728\u5fcd\u7121\u53ef\u5bb9\u7684\u6012\u6c23\u4e2d\u6ec5\u7d55\u9019\u4e9b\u6096\u9006\u7684\u5b50\u6c11\uff0c\u5728\u7149\u6de8\u4e4b\u5f8c\uff0c\u518d\u63c0\u9078\u5c11\u6578\u6094\u6539\u7684\u9918\u6c11\uff0c\u9019\u4e00\u9ede\uff0c\u6211\u5011QT\u820a\u7d04\u8056\u7d93\u6642\u4e00\u518d\u770b\u5230\uff0c\u4e5f\u662f\u6574\u672c\u8056\u7d93\u7684\u91cd\u9ede\u3002<\/p>\n<p>v25\u300c\u6240\u4ee5\uff0c\u4ed6\u5c07\u731b\u70c8\u7684\u6012\u6c23\u548c\u722d\u6230\u7684\u52c7\u529b\u50be\u5012\u5728\u4ee5\u8272\u5217\u7684\u8eab\u4e0a\u3002\u5728\u4ed6\u56db\u570d\u5982\u706b\u8457\u8d77\uff0c\u4ed6\u9084\u4e0d\u77e5\u9053\uff0c\u71d2\u8457\u4ed6\uff0c\u4ed6\u4e5f\u4e0d\u4ecb\u610f\u3002\u300d\u795e\u7684\u6012\u6c23\u8981\u5411\u90a3\u4e9b\u5c6c\u9748\u7684\u773c\u778e\u3001\u8033\u807e\u3001\u6096\u9006\u3001\u6b7b\u4e0d\u6094\u6539\u7684\u767e\u59d3\u767c\u51fa\u3002\u795e\u66fe\u7a31\u4ed6\u5011\u70ba\u50d5\u4eba\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u88ab\u547c\u53ec\u8981\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u6210\u70ba\u795e\u7684\u5927\u4f7f\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u795e\u7684\u69ae\u8000\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u6700\u6096\u9006\u7684\u50d5\u4eba\uff0c\u6700\u81ea\u5927\u7684\u4e3b\u4eba\uff0c\u6240\u4ee5\u795e\u8981\u6ec5\u7d55\u9019\u6a23\u7684\u60e1\u50d5\u3002\u795e\u8981\u600e\u9ebc\u505a\u5462\uff1fv24 \u300c\u8ab0\u5c07\u96c5\u5404\u4ea4\u51fa\u7576\u4f5c\u64c4\u7269\uff0c\u5c07\u4ee5\u8272\u5217\u4ea4\u7d66\u6436\u596a\u7684\u5462\uff1f\u8c48\u4e0d\u662f\u8036\u548c\u83ef\u55ce\uff1f\u5c31\u662f\u6211\u5011\u6240\u5f97\u7f6a\u7684\u90a3\u4f4d\u3002\u4ed6\u5011\u4e0d\u80af\u9075\u884c\u4ed6\u7684\u9053\uff0c\u4e5f\u4e0d\u807d\u5f9e\u4ed6\u7684\u8a13\u8aa8\u3002\u300d\u9019\u88cf\u8aaa\u7684\u5f88\u6e05\u695a\uff0c\u795e\u8981\u628a\u9019\u4e9b\u6096\u9006\u7684\u5b50\u6c11\uff0c\u7f6a\u60e1\u7684\u50d5\u4eba\uff0c\u4ea4\u7d66\u6436\u596a\u7684\uff0c\u4e5f\u5c31\u662f\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\uff0c\u5c31\u662f\u65e5\u5f8c\u5c07\u8981\u6ec5\u4ea1\u4ee5\u8272\u5217\u7684\u4ec7\u6575\u3002\u6211\u5011\u4e0d\u8981\u518d\u9ad8\u8209\u4ec7\u6575\uff0c\u56e0\u70ba\u4e00\u5207\u7684\u80cc\u5f8c\u90fd\u6709\u795e\u7684\u7f8e\u610f\u3002\u82e5\u975e\u795e\u5141\u8a31\uff0c\u82e5\u975e\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u4e00\u6839\u982d\u9aee\u90fd\u4e0d\u6703\u6389\u4e0b\u4f86\u3002\u6211\u5011\u4e00\u6574\u5e74QT\u4e5f\u4e00\u518d\u91cd\u8986\uff0c\u4ec7\u6575\u53ef\u80fd\u662f\u795e\u7ba1\u6559\u7684\u5de5\u5177\uff0c\u4e5f\u53ef\u80fd\u662f\u795e\u7149\u6de8\u7684\u5de5\u5177\uff0c\u4e5f\u53ef\u80fd\u662f\u70ba\u8981\u8a13\u7df4\u6211\u5011\u8d77\u4f86\u722d\u6230\u6575\u64cb\uff0c\u6216\u662f\u4ee5\u4e0a\u7686\u662f\u3002\u91cd\u9ede\u6211\u5011\u4e0d\u8981\u5b9a\u775b\u4ec7\u6575\u3001\u9ad8\u8209\u4ec7\u6575\uff0c\u800c\u662f\u597d\u597d\u8ddf\u795e\u6062\u5fa9\u95dc\u4fc2\uff0c\u5efa\u7acb\u95dc\u4fc2\uff0c\u8207\u795e\u548c\u597d\uff0c\u9019\u624d\u662f\u4e00\u5207\u7684\u91cd\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u73fe\u5728\u56de\u60f3\uff0c\u6211\u904e\u53bb\u9084\u771f\u7684\u6709\u8a31\u591a\u5c6c\u9748\u4e0a\u773c\u778e\u8033\u807e\u7684\u5730\u65b9\uff0c\u9084\u771f\u662f\u53eb\u4eba\u81bd\u986b\u5fc3\u9a5a\uff0c\u70ba\u4f55\u904e\u53bb\u6703\u5728\u9019\u9ebc\u591a\u932f\u8aa4\u7684\u8ff7\u601d\u4e2d\u751f\u5b58\u9019\u9ebc\u4e45\u3002\u5305\u62ec18\u6b72\u4fe1\u4e3b\u524d\uff0c\u6839\u672c\u5c31\u662f\u5168\u778e\u5168\u76f2\u7684\uff0c\u4ee5\u70ba\u6211\u62dc\u7684\u5c31\u662f\u795e\uff0c\u9084\u5805\u4fe1\u4e0d\u79fb\u3002\u4fe1\u4e3b\u5f8c\uff0c\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u4e00\u76f4\u6d3b\u5728\u5b97\u6559\u88cf\u9762\u6253\u8f49\uff0c\u6700\u660e\u986f\u7684\u5c31\u662f\u4fe1\u4ef0\u8207\u751f\u6d3b\u5c0d\u6211\u800c\u8a00\u5c31\u662f\u4e8c\u500b\u4e16\u754c\uff0c\u4fe1\u4ef0\u4e0d\u80fd\u878d\u5165\u65e5\u5e38\u751f\u6d3b\uff0c\u8207\u751f\u6d3b\u812b\u7bc0\uff0c\u9019\u4e0d\u53eb\u4fe1\u4ef0\uff0c\u53eb\u4f5c\u5b97\u6559\u5f92\u3002\u518d\u52a0\u4e0a\u9019\u4e00\u5e74QT\uff0c\u6211\u624d\u767c\u73fe\u6211\u8b1b\u9053\u8b1b\u4e8610\u5e7e\u5e74\uff0c\u537b\u767c\u73fe\u904e\u53bb\u6211\u6709\u9019\u9ebc\u591a\u932f\u8aa4\u7684\u89c0\u5ff5\u8207\u60f3\u6cd5\uff0c\u7adf\u7136\u773c\u778e\u8033\u807e\u5230\u5982\u6b64\u7a0b\u5ea6\u3002\u611f\u8b1d\u4e3b\u900f\u904e\u6bcf\u5929\u7684\u9ed8\u60f3\u7d93\u6587\uff0c\u4e00\u9ede\u4e00\u6ef4\u958b\u555f\u6211\u5c6c\u9748\u7684\u77e5\u89ba\uff0c\u66f4\u591a\u6d3b\u5728\u8056\u7d93\u771f\u7406\u4e2d\uff0c\u800c\u4e0d\u662f\u8981\u5728\u81ea\u4ee5\u70ba\u662f\u4e4b\u4e2d\u3002\u8b93\u6211\u66f4\u591a\u8a8d\u8b58\u795e\uff0c\u8a8d\u8b58\u4e00\u4f4d\u771f\u6b63\u7684\u795e\uff0c\u800c\u4e0d\u662f\u6211\u60f3\u8981\u7684\u795e\u3002\u662f\u795e\u8981\u9676\u5851\u6211\uff0c\u4e0d\u61c9\u8a72\u662f\u6211\u60f3\u8981\u53bb\u5851\u9020\u795e\uff0c\u9019\u7c21\u76f4\u5c31\u662f\u62dc\u5076\u50cf\u3002\u6c42\u4e3b\u8d66\u514d\u6211\u7684\u7121\u77e5\u8207\u9a55\u50b2\uff0c\u4fdd\u5b88\u6211\u56de\u8f49\u50cf\u5b69\u5b50\u4e00\u822c\u7684\u8b19\u5351\u4fe1\u9760\uff0c\u8ddf\u96a8\u4e3b\u4e00\u76f4\u5230\u9032\u795e\u7684\u570b\u5ea6\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 42\uff1a18~25 42\uff1a18 \u4f60\u5011\u9019\u8033\u807e\u7684\uff0c\u807d\u5427\uff01\u4f60\u5011\u9019\u773c\u778e\u7684\uff0c\u770b\u5427\uff01\u4f7f\u4f60\u5011\u80fd\u770b\u898b\u3002 42\uff1a19 \u8ab0 &#8230; <a title=\"2018 &#8211; 04 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-10-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a1825\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 10 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4789,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4729","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4729","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4729"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4729\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4789"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4729"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4729"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4729"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}