{"id":9259,"date":"2021-03-10T12:55:45","date_gmt":"2021-03-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9259"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 03 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 22\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 22\uff1a1~14<br \/>\n22\uff1a1 \u8036\u7a4c\u53c8\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n22\uff1a2 \u300c\u5929\u570b\u597d\u6bd4\u4e00\u500b\u738b\u70ba\u4ed6\u5152\u5b50\u64fa\u8a2d\u5a36\u89aa\u7684\u7b75\u5e2d\uff0c<br \/>\n22\uff1a3 \u5c31\u6253\u767c\u50d5\u4eba\u53bb\uff0c\u8acb\u90a3\u4e9b\u88ab\u53ec\u7684\u4eba\u4f86\u8d74\u5e2d\uff0c\u4ed6\u5011\u537b\u4e0d\u80af\u4f86\u3002<br \/>\n22\uff1a4 \u738b\u53c8\u6253\u767c\u5225\u7684\u50d5\u4eba\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u544a\u8a34\u90a3\u88ab\u53ec\u7684\u4eba\uff0c\u6211\u7684\u7b75\u5e2d\u5df2\u7d93\u9810\u5099\u597d\u4e86\uff0c\u725b\u548c\u80a5\u755c\u5df2\u7d93\u5bb0\u4e86\uff0c\u5404\u6a23\u90fd\u9f4a\u5099\uff0c\u8acb\u4f60\u5011\u4f86\u8d74\u5e2d\u3002\u300f<br \/>\n22\uff1a5 \u90a3\u4e9b\u4eba\u4e0d\u7406\u5c31\u8d70\u4e86\uff1b\u4e00\u500b\u5230\u81ea\u5df1\u7530\u88cf\u53bb\uff1b\u4e00\u500b\u505a\u8cb7\u8ce3\u53bb\uff1b<br \/>\n22\uff1a6 \u5176\u9918\u7684\u62ff\u4f4f\u50d5\u4eba\uff0c\u51cc\u8fb1\u4ed6\u5011\uff0c\u628a\u4ed6\u5011\u6bba\u4e86\u3002<br \/>\n22\uff1a7 \u738b\u5c31\u5927\u6012\uff0c\u767c\u5175\u9664\u6ec5\u90a3\u4e9b\u5147\u624b\uff0c\u71d2\u71ec\u4ed6\u5011\u7684\u57ce\u3002<br \/>\n22\uff1a8 \u65bc\u662f\u5c0d\u50d5\u4eba\u8aaa\uff1a\u300e\u559c\u7b75\u5df2\u7d93\u9f4a\u5099\uff0c\u53ea\u662f\u6240\u53ec\u7684\u4eba\u4e0d\u914d\u3002<br \/>\n22\uff1a9 \u6240\u4ee5\u4f60\u5011\u8981\u5f80\u5c94\u8def\u53e3\u4e0a\u53bb\uff0c\u51e1\u9047\u898b\u7684\uff0c\u90fd\u53ec\u4f86\u8d74\u5e2d\u3002\u300f<br \/>\n22\uff1a10 \u90a3\u4e9b\u50d5\u4eba\u5c31\u51fa\u53bb\uff0c\u5230\u5927\u8def\u4e0a\uff0c\u51e1\u9047\u898b\u7684\uff0c\u4e0d\u8ad6\u5584\u60e1\u90fd\u53ec\u805a\u4e86\u4f86\uff0c\u7b75\u5e2d\u4e0a\u5c31\u5750\u6eff\u4e86\u5ba2\u3002<br \/>\n22\uff1a11 \u738b\u9032\u4f86\u89c0\u770b\u8cd3\u5ba2\uff0c\u898b\u90a3\u88cf\u6709\u4e00\u500b\u6c92\u6709\u7a7f\u79ae\u670d\u7684\uff0c<br \/>\n22\uff1a12 \u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300e\u670b\u53cb\uff0c\u4f60\u5230\u9019\u88cf\u4f86\u600e\u9ebc\u4e0d\u7a7f\u79ae\u670d\u5462\uff1f\u300f\u90a3\u4eba\u7121\u8a00\u53ef\u7b54\u3002<br \/>\n22\uff1a13 \u65bc\u662f\u738b\u5c0d\u4f7f\u559a\u7684\u4eba\u8aaa\uff1a\u300e\u6346\u8d77\u4ed6\u7684\u624b\u8173\u4f86\uff0c\u628a\u4ed6\u4e1f\u5728\u5916\u908a\u7684\u9ed1\u6697\u88cf\uff1b\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u300f<br \/>\n22\uff1a14 \u56e0\u70ba\u88ab\u53ec\u7684\u4eba\u591a\uff0c\u9078\u4e0a\u7684\u4eba\u5c11\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 22\uff1a14 \u56e0\u70ba\u88ab\u53ec\u7684\u4eba\u591a\uff0c\u9078\u4e0a\u7684\u4eba\u5c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u5ef6\u7e8c\u524d\u4e8c\u5929\u7684\u9032\u5ea6\uff0c\u8b1b\u7684\u7b2c\u4e09\u500b\u6bd4\u55bb\u3002\u6bd4\u55bb\u7684\u8d77\u982d\uff0c\u90fd\u662f\u300c\u5929\u570b\u597d\u6bd4\u2026\u300d\u795e\u662f\u5929\u570b\u7684\u541b\u738b\uff0c\u5929\u570b\u662f\u795e\u9080\u8acb\u4eba\u9032\u5165\u7942\u7684\u6cbb\u7406\uff0c\u4eab\u53d7\u795e\u6cbb\u7406\u8207\u540c\u5728\u7684\u7f8e\u597d\u3002\u4eca\u751f\u7684\u4e16\u754c\u6211\u5011\u56e0\u70ba\u7f6a\u7684\u7de3\u6545\uff0c\u6d3b\u5728\u300c\u9b54\u9b3c\u638c\u6b0a\u6cbb\u7406\u300d\u7684\u4e16\u754c\u4e4b\u4e2d\uff0c\u9b54\u9b3c\u5229\u7528\u5404\u6a23\u7684\u5f15\u8a98\u8b0a\u8a00\u8f44\u5236\uff0c\u53eb\u4e16\u4eba\u9060\u96e2\u795e\uff0c\u4e00\u8d77\u6575\u64cb\u795e\u65e8\u610f\u7684\u6cbb\u7406\u3002\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u91d8\u5341\u5b57\u67b6\u62ef\u6551\u9858\u610f\u6094\u6539\u4fe1\u9760\u7684\u7f6a\u4eba\uff0c\u4e5f\u50b3\u8b1b\u8a31\u591a\u5929\u570b\u7684\u9053\u7406\uff0c\u5305\u62ec\u7528\u8a31\u591a\u7684\u6bd4\u55bb\uff0c\u4f86\u6559\u5c0e\u6211\u5011\u660e\u767d\u5929\u570b\u7684\u5967\u79d8\u3002\u5982\u679c\u6211\u5011\u4e0d\u80fd\u660e\u767d\u771f\u7406\uff0c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u500b\u4eba\u7684\u4fe1\u4e3b\u5f97\u6551\u5c31\u6703\u6709\u554f\u984c\uff0c\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\u4e5f\u53ef\u80fd\u6703\u504f\u96e2\u771f\u9053\uff0c\u8056\u7d93\u4e2d\u5c31\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u6210\u70ba\u5c6c\u9748\u7684\u778e\u5b50\uff0c\u4e0d\u8981\u778e\u5b50\u9818\u778e\u5b50\uff0c\u4e00\u8d77\u8dcc\u5012\u3002\u540c\u6642\u6211\u5011\u8b80\u6bd4\u55bb\uff0c\u4e5f\u8981\u5c0f\u5fc3\uff0c\u8036\u7a4c\u7684\u6bcf\u4e00\u500b\u6bd4\u55bb\uff0c\u90fd\u6709\u8981\u8868\u9054\u7684\u91cd\u9ede\uff0c\u6211\u5011\u4e0d\u80fd\u628a\u6bd4\u55bb\u96a8\u4fbf\u65b7\u7ae0\u53d6\u7fa9\uff0c\u800c\u662f\u8981\u4e86\u89e3\u6bd4\u55bb\u300c\u6574\u9ad4\u6240\u8981\u8868\u9054\u7684\u91cd\u9ede\u300d\u662f\u4ec0\u9ebc\u3002<\/p>\n<p>v1~10\u4eca\u5929\u7b2c\u4e09\u500b\u6bd4\u55bb\uff0c\u5176\u5be6\u5ef6\u7e8c\u524d\u4e8c\u500b\u6bd4\u55bb\uff0c\u8036\u7a4c\u540c\u6a23\u5728\u8cac\u5099\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\uff0c\u4ee5\u53ca\u6240\u6709\u4e0d\u80af\u9806\u670d\u771f\u7406\u7684\u4eba\u3002\u6211\u5011\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\uff1a<\/p>\n<p>\u4e00\u3001\u5929\u570b\u7684\u738b\u70ba\u5152\u5b50\u64fa\u8a2d\u5a36\u89aa\u7684\u7b75\u5e2d\uff0c\u4e26\u9080\u8acb\u4eba\u4f86\u53c3\u52a0\u9019\u7b75\u5e2d\u3002\u738b\u6253\u767c\u50d5\u4eba\u53bb\u8acb\uff0c\u9019\u88cf\u738b\u7684\u300c\u50d5\u4eba\u300d\uff0c\u5c31\u662f\u795e\u6240\u5dee\u9063\u7684\u50d5\u4eba\uff0c\u53ef\u4ee5\u662f\u5148\u77e5\u3001\u796d\u53f8\u3001\u7267\u5e2b\u3001\u50b3\u9053\u3001\u6bcf\u4e00\u500b\u8036\u7a4c\u7684\u9580\u5f92\u2026\u3002\u8acb\u8ab0\u5462\uff1f\u8acb\u300c\u88ab\u53ec\u7684\u4eba\u300d\uff0c\u88ab\u53ec\u7684\u4eba\uff0c\u5c31\u662f\u738b\u6240\u9080\u8acb\u7684\u5c0d\u8c61\uff0c\u5728\u9019\u88cf\u662f\u6307\u300c\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u4f46\u662f\u7576\u4ee5\u8272\u5217\u4eba\u62d2\u7d55\u8d74\u7b75\uff0c\u6551\u6069\u5c31\u81e8\u5230\u4e86\u5916\u90a6\u4eba\uff08v9\uff09\u3002\u300c\u5a36\u89aa\u7684\u7b75\u5e2d\u300d\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u53ef\u4ee5\u8aaa\u5c31\u662f\u300c\u76f8\u4fe1\u63a5\u53d7\u795e\u7684\u547c\u7684\uff0c\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u8207\u795e\u6709\u5206\u3002\u300d\u53e6\u4e00\u500b\u6bd4\u55bb\u6211\u5011\u4e5f\u662f\u5929\u570b\u7b75\u5e2d\u7684\u65b0\u5a18\uff1b\u555f\u793a\u9304\u4e5f\u63d0\u5230\u795e\u8981\u8207\u6240\u6709\u7684\u300c\u5f97\u52dd\u8005\u300d\u4e00\u540c\u5750\u5e2d\uff0c\u5176\u5be6\u90fd\u662f\u8207\u795e\u6709\u5206\u3001\u6210\u70ba\u5929\u570b\u7684\u5b50\u6c11\uff0c\u4e00\u540c\u4eab\u53d7\u795e\u7684\u7f8e\u597d\u3002<\/p>\n<p>\u4e8c\u3001v3~8\u4ee5\u8272\u5217\u4eba\u62d2\u7d55\u9080\u8acb\u8d74\u7b75\u7684\u7406\u7531\uff0c\u7b2c\u4e00\u500b\u662f\u300c\u4e0d\u80af\u300d\uff1a\u4ed6\u5011\u537b\u4e0d\u80af\u4f86\uff08v3\uff09\uff1b\u7b2c\u4e8c\u500b\u662f\u300c\u4e0d\u7406\u300d\uff1a\u90a3\u4e9b\u4eba\u4e0d\u7406\u5c31\u8d70\u4e86\uff08v5\uff09\uff1b\u7b2c\u4e09\u500b\u662f\u300c\u5fd9\u65bc\u4e16\u4e8b\u3001\u81ea\u5df1\u7684\u79c1\u4e8b\u300d\u4e00\u500b\u5230\u81ea\u5df1\u7530\u88cf\u53bb\uff0c\u4e00\u500b\u4f5c\u8cb7\u8ce3\u53bb\uff0c\u55ae\u55ae\u6ce8\u91cd\u8089\u8eab\u7684\u9700\u8981\uff0c\u4e0d\u6ce8\u9748\u9b42\u7684\u9700\u8981\uff1b\u7b2c\u56db\u500b\u662f\u300c\u51cc\u8fb1\u6bba\u5bb3\u9080\u8acb\u4ed6\u7684\u4f7f\u8005\u300d\u5176\u9918\u7684\u62ff\u4f4f\u50d5\u4eba\uff0c\u51cc\u8fb1\u4ed6\u5011\uff0c\u628a\u4ed6\u5011\u6bba\u4e86\uff08v16\uff09\uff1b\u7b2c\u4e94\u500b\u662f\u300c\u4e0d\u914d\u7684\u4eba\u300d\u53ea\u662f\u6240\u53ec\u7684\u4eba\u4e0d\u914d\uff08v8\uff09\u3002\u7d9c\u5408\u4ee5\u4e0a\uff0c\u6211\u5011\u53ef\u4ee5\u8aaa\u9019\u4e9b\u62d2\u7d55\u53d7\u9080\u7684\u4eba\uff0c\u4e0d\u7ba1\u4ed6\u5011\u662f\u7528\u4ec0\u9ebc\u7406\u7531\uff0c\u5176\u5be6\u90fd\u662f\u8f15\u6162\u795e\u3001\u62d2\u7d55\u795e\u3001\u6575\u64cb\u795e\uff0c\u6700\u5f8c\u795e\u7684\u4f5c\u6cd5\u662f\uff1a\u300c\u738b\u5c31\u5927\u6012\uff0c\u767c\u5175\u9664\u6ec5\u90a3\u4e9b\u5147\u624b\uff0c\u71d2\u71ec\u4ed6\u5011\u7684\u57ce\u3002\u300d\uff08v7\uff09<\/p>\n<p>\u4e09\u3001v9~13\u795e\u5728\u820a\u7d04\u63c0\u9078\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u9080\u8acb\u4ed6\u5011\u63a5\u53d7\u7368\u751f\u5b50\u8036\u7a4c\u7684\u7b75\u5e2d\uff0c\u537b\u88ab\u62d2\u7d55\uff0c\u65bc\u662f\u53eb\u50d5\u4eba\u300c\u5230\u5927\u8def\u4e0a\uff0c\u51e1\u9047\u898b\u7684\uff0c\u4e0d\u8ad6\u5584\u60e1\u90fd\u53ec\u805a\u4e86\u4f86\u3002\u300d\u9019\u5c31\u662f\u6551\u6069\u81e8\u5230\u4e86\u5916\u90a6\u4eba\u3002\u4e0d\u8ad6\u5584\u60e1\uff0c\u5c31\u662f\u5f97\u6551\u4e0d\u770b\u6211\u5011\u7684\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u662f\u5426\u300c\u63a5\u53d7\u738b\u7684\u9080\u8acb\u300d\uff0c\u5c31\u662f\u76f8\u4fe1\u800c\u63a5\u53d7\u6551\u6069\u3002\u4f46\u5728\u9019\u88cf\u53c8\u6709\u4e00\u500b\u975e\u5e38\u91cd\u8981\u7684\u6559\u5c0e\uff0c\u5c31\u662fv11~13\u738b\u770b\u5230\u6709\u300c\u6c92\u7a7f\u79ae\u670d\u7684\u4eba\u300d\uff0c\u5c31\u628a\u4ed6\u5011\u300c\u6346\u8d77\u4ed6\u7684\u624b\u8173\u4f86\uff0c\u628a\u4ed6\u4e1f\u5728\u5916\u908a\u7684\u9ed1\u6697\u88cf\uff1b\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u300d\u6211\u5011\u89e3\u91cb\u9019\u88cf\u7684\u300c\u79ae\u670d\u300d\uff0c\u6709\u4e00\u9ad4\u5169\u9762\u3002\u79ae\u670d\uff0c\u5c31\u662f\u6307\u300c\u8036\u7a4c\u7684\u7fa9\u888d\u300d\uff0c\u56e0\u70ba\u4eba\u7684\u6094\u6539\u8207\u76f8\u4fe1\uff0c\u8cdc\u7d66\u4e00\u5207\u8499\u63c0\u9078\u5f97\u6551\u7684\u4eba\u8eab\u4e0a\u3002\u6211\u5011\u4e0d\u80fd\u9760\u597d\u884c\u70ba\u5f97\u6551\uff0c\u56e0\u70ba\u4eba\u4e00\u5207\u7684\u884c\u70ba\u5728\u795e\u9762\u524d\u90fd\u662f\u300c\u6c61\u7a62\u7684\u8863\u670d\u300d\uff0c\u552f\u6709\u76f8\u4fe1\u795e\u6551\u6069\u7684\u4eba\uff0c\u624d\u80fd\u7a7f\u6234\u300c\u4e3b\u7684\u7fa9\u888d\u300d\u3002\u610f\u601d\u662f\u6211\u5011\u6c38\u9060\u4e0d\u80fd\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u9ad8\u8209\u81ea\u5df1\u7684\u597d\u884c\u70ba\uff0c\u800c\u662f\u8b19\u5351\u81ea\u5df1\u9ad8\u8209\u8036\u7a4c\uff0c\u4f7f\u8036\u7a4c\u7684\u7fa9\u6210\u70ba\u6211\u5011\u7684\u7fa9\uff0c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e5f\u662f\u552f\u4e00\u7684\u6551\u6069\u4e4b\u6cd5\u3002<\/p>\n<p>\u4f46\u662f\u4e00\u9ad4\u5169\u9762\u7684\u53e6\u4e00\u9762\uff0c\u4e00\u500b\u4eba\u4fe1\u4e3b\u96d6\u7136\u55ae\u55ae\u53ea\u80fd\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u4f46\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u300c\u4fe1\u5fc3\u300d\uff0c\u662f\u6d3b\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6b7b\u7684\u4fe1\u5fc3\u3002\u4fe1\u5fc3\u4e0d\u662f\u4e00\u500b\u4eba\u5634\u5df4\u55ae\u55ae\u8aaa\u6211\u76f8\u4fe1\u5c31\u7b97\u6578\u4e86\uff0c\u56e0\u70ba\u8036\u7a4c\u4e5f\u8aaa\u6559\u6703\u4e2d\u6709\u9ea5\u5b50\u8207\u7a17\u5b50\uff0c\u771f\u6b63\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u8207\u5047\u7684\u57fa\u7763\u5f92\uff0c\u5916\u9762\u770b\u4e0d\u51fa\u4f86\uff0c\u53ea\u6709\u795e\u77e5\u9053\u3002\u96c5\u5404\u66f8\u8aaa\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\u8207\u7f85\u99ac\u66f8\u8aaa\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u662f\u5408\u4f75\u4f86\u770b\u7684\uff0c\u4e00\u9ad4\u5169\u9762\uff0c\u4e0d\u80fd\u504f\u5ee2\u3002\u6240\u4ee5\u4e00\u500b\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u600e\u9ebc\u8b49\u660e\u9019\u500b\u4eba\u7684\u4fe1\u5fc3\u662f\u771f\u7684\uff0c\u662f\u6d3b\u7684\uff0c\u5c31\u662f\u6709\u6c92\u6709\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff0c\u4e5f\u5c31\u662f\u6709\u6c92\u6709\u5728\u751f\u547d\u4e2d\u958b\u59cb\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6162\u6162\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff0c\u9019\u4e5f\u5c31\u662f\u9019\u500b\u6bd4\u55bb\u4e2d\u8aaa\u7684\u300c\u79ae\u670d\u300d\u3002\u53ef\u4ee5\u8aaa\uff0c\u771f\u6b63\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u8981\u7d50\u51fa\u679c\u5b50\u4f86\u8b49\u660e\u3002\u53ea\u662f\u6211\u5011\u4eba\u770b\u4e0d\u51fa\u4f86\uff0c\u4e5f\u4e0d\u8981\u53bb\u8ad6\u65b7\u81ea\u5df1\u6216\u5225\u4eba\uff0c\u53ea\u6709\u795e\u77e5\u9053\uff0c\u6211\u5011\u5c31\u597d\u597d\u8ffd\u6c42\u5f9e\u5fc3\u88cf\u611b\u795e\u611b\u4eba\u5c31\u6c92\u932f\u4e86\u3002<\/p>\n<p>\uff082\uff09v14\u300c\u56e0\u70ba\u88ab\u53ec\u7684\u4eba\u591a\uff0c\u9078\u4e0a\u7684\u4eba\u5c11\u3002\u300d\u88ab\u53ec\u7684\u4eba\uff0c\u5c31\u662f\u6bcf\u4e00\u500b\u4eba\uff0c\u56e0\u70ba\u8036\u7a4c\u70ba\u6bcf\u4e00\u500b\u7f6a\u4eba\u6b7b\u3002\u4f46\u662f\u9078\u4e0a\u7684\u5c11\uff0c\u9019\u88cf\u6709\u795e\u7684\u63c0\u9078\u8207\u4eba\u7684\u9806\u670d\u3002\u795e\u6709\u795e\u65b9\u9762\u7684\u5de5\u4f5c\uff0c\u4eba\u6709\u4eba\u65b9\u9762\u7684\u8cac\u4efb\uff0c\u4f46\u5c31\u7b97\u4eba\u6709\u8cac\u4efb\uff0c\u4eba\u4e5f\u7121\u6cd5\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u800c\u662f\u56de\u5230\u795e\u7684\u9762\u524d\u501a\u9760\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u4e0d\u4f46\u88ab\u53ec\uff0c\u4e5f\u6210\u70ba\u88ab\u9078\u4e0a\u300c\u8207\u4e3b\u540c\u5750\u5e2d\u300d\u7684\u4eba\u3002<\/p>\n<p>\u4eca\u5929\u7684\u4e8c\u7a2e\u4eba\uff0c\u7b2c\u4e00\u7a2e\u662f\u4e0d\u80af\u63a5\u53d7\u8d74\u7b75\u5e2d\u7684\u4eba\uff0c\u4e0d\u7ba1\u662f\u56e0\u70ba\u4e0d\u80af\u3001\u4e0d\u7406\u3001\u592a\u5fd9\u3001\u4e0d\u914d\uff0c\u4e5f\u4e0d\u7ba1\u662f\u4ee5\u8272\u5217\u4eba\u6216\u5916\u90a6\u4eba\uff0c\u90fd\u662f\u4e0d\u5f97\u6551\u7684\uff1b\u7b2c\u4e8c\u7a2e\u662f\u8d74\u4e86\u7b75\u5e2d\uff0c\u537b\u767c\u73fe\u662f\u6c92\u6709\u300c\u771f\u6b63\u5f97\u6551\u300d\u7684\u4eba\uff0c\u5c31\u597d\u50cf\u662f\u6559\u6703\u4e2d\u7684\u7a17\u5b50\u4e00\u6a23\uff0c\u4e0d\u5f9e\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\uff0c\u4e5f\u6c92\u6709\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u6211\u5176\u5be6\u5f88\u8a0e\u53ad\u6709\u4eba\u6574\u5929\u53bb\u770b\u81ea\u5df1\u6216\u5225\u4eba\u6709\u6c92\u6709\u5f97\u6551\uff0c\u4f46\u6211\u7d55\u5c0d\u76f8\u4fe1\u6211\u5011\u8981\u8ffd\u6c42\u300c\u591a\u7d50\u679c\u5b50\u300d\u7684\u751f\u547d\uff0c\u5c31\u597d\u50cf\u6628\u5929\u7684\u7d93\u6587\uff1a\u300c\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u3000\u795e\u7684\u570b\u5fc5\u5f9e\u4f60\u5011\u596a\u53bb\uff0c\u8cdc\u7d66\u90a3\u80fd\u7d50\u679c\u5b50\u7684\u767e\u59d3\u3002\u300d\u5728\u8056\u7d93\u4e2d\uff0c\u8036\u7a4c\u6bcf\u6b21\u8b1b\u5230\u300c\u7d50\u679c\u5b50\u300d\uff0c\u5e7e\u4e4e\u90fd\u662f\u7528\u6700\u56b4\u53b2\u7684\u8a71\u5728\u8aaa\u7684\uff1a\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\u8981\u780d\u6389\uff0c\u5c11\u7d50\u679c\u5b50\u7684\u6a39\u8981\u4fee\u526a\uff0c\u591a\u7d50\u679c\u5b50\u624d\u80fd\u5920\u69ae\u8000\u795e\uff0c\u6b63\u6240\u8b02\u300c\u611b\u4e4b\u6df1\u3001\u8cac\u4e4b\u5207\u300d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u5145\u8033\u4e0d\u805e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u4eca\u5929\u8036\u7a4c\u8b1b\u300c\u5a36\u89aa\u7684\u7b75\u5e2d\u300d\uff0c\u6211\u60f3\u5230\u6211\u5011\u6bcf\u5929\u7684QT\uff0c\u90fd\u662f\u5728\u8d74\u795e\u7684\u7b75\u5e2d\u3002\u6bcf\u5929\u7684\u7d93\u6587\uff0c\u5c31\u662f\u795e\u7684\u9748\u3001\u795e\u7684\u8a71\uff0c\u751f\u547d\u7684\u7ce7\u3001\u751f\u547d\u7684\u6d3b\u6c34\uff0c\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u300c\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u300d\u3002\u4e2d\u570b\u4eba\u8b1b\u7a76\u5403\uff0c\u4f46\u662f\u5929\u570b\u4eba\u8b1b\u7a76\u300c\u795e\u7684\u8a71\u300d\u3002\u5c07\u4f86\u60f3\u8981\u8d74\u5929\u570b\u7b75\u5e2d\u7684\u4eba\uff0c\u70ba\u4ec0\u9ebc\u6211\u5011\u4e0d\u80af\u5f9e\u4eca\u5929\u958b\u59cb\uff0c\u6bcf\u5929\u4f86\u5b78\u7fd2\u300c\u8d74\u8056\u7d93\u7684\u9957\u5bb4\u300d\uff0c\u5403\u4e3b\u559d\u4e3b\uff0c\u4f7f\u81ea\u5df1\u5c6c\u9748\u7684\u751f\u547d\u8207\u5fc3\u9748\uff0c\u5f97\u8457\u8c50\u76db\u8207\u6eff\u8db3\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 22\uff1a1~14 22\uff1a1 \u8036\u7a4c\u53c8\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a 22\uff1a2 \u300c\u5929\u570b\u597d\u6bd4\u4e00\u500b\u738b\u70ba\u4ed6\u5152\u5b50\u64fa\u8a2d\u5a36\u89aa\u7684\u7b75\u5e2d\uff0c &#8230; <a title=\"2021 &#8211; 03 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 22\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-10-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 10 QT \u99ac\u592a\u798f\u97f3 22\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9319,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9259","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9259","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9259"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9259\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9319"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9259"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}