{"id":3734,"date":"2017-08-14T12:55:45","date_gmt":"2017-08-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3734"},"modified":"2023-03-08T03:22:56","modified_gmt":"2023-03-07T19:22:56","slug":"2017-08-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-2%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 08 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 2\uff1a1~11<br \/>\n2\uff1a1\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u5f97\u9ed8\u793a\uff0c\u8ad6\u5230\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u3002<br \/>\n2\uff1a2\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u6bbf\u7684\u5c71\u5fc5\u5805\u7acb\uff0c\u8d85\u4e4e\u8af8\u5c71\uff0c\u9ad8\u8209\u904e\u65bc\u842c\u5dba\uff1b\u842c\u6c11\u90fd\u8981\u6d41\u6b78\u9019\u5c71\u3002<br \/>\n2\uff1a3\u5fc5\u6709\u8a31\u591a\u570b\u7684\u6c11\u524d\u5f80\uff0c\u8aaa\uff1a\u4f86\u5427\uff0c\u6211\u5011\u767b\u8036\u548c\u83ef\u7684\u5c71\uff0c\u5954\u96c5\u5404\u795e\u7684\u6bbf\u3002\u4e3b\u5fc5\u5c07\u4ed6\u7684\u9053\u6559\u8a13\u6211\u5011\uff1b\u6211\u5011\u4e5f\u8981\u884c\u4ed6\u7684\u8def\u3002\u56e0\u70ba\u8a13\u8aa8\u5fc5\u51fa\u65bc\u932b\u5b89\uff1b\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u5fc5\u51fa\u65bc\u8036\u8def\u6492\u51b7\u3002<br \/>\n2\uff1a4\u4ed6\u5fc5\u5728\u5217\u570b\u4e2d\u65bd\u884c\u5be9\u5224\uff0c\u70ba\u8a31\u591a\u570b\u6c11\u65b7\u5b9a\u662f\u975e\u3002\u4ed6\u5011\u8981\u5c07\u5200\u6253\u6210\u7281\u982d\uff0c\u628a\u69cd\u6253\u6210\u942e\u5200\u3002\u9019\u570b\u4e0d\u8209\u5200\u653b\u64ca\u90a3\u570b\uff1b\u4ed6\u5011\u4e5f\u4e0d\u518d\u5b78\u7fd2\u6230\u4e8b\u3002<br \/>\n2\uff1a5\u96c5\u5404\u5bb6\u554a\uff0c\u4f86\u5427\uff01\u6211\u5011\u5728\u8036\u548c\u83ef\u7684\u5149\u660e\u4e2d\u884c\u8d70\u3002<br \/>\n2\uff1a6\u8036\u548c\u83ef\uff0c\u4f60\u96e2\u68c4\u4e86\u4f60\u767e\u59d3\u96c5\u5404\u5bb6\uff0c\u662f\u56e0\u4ed6\u5011\u5145\u6eff\u4e86\u6771\u65b9\u7684\u98a8\u4fd7\uff0c\u4f5c\u89c0\u5146\u7684\uff0c\u50cf\u975e\u5229\u58eb\u4eba\u4e00\u6a23\uff0c\u4e26\u8207\u5916\u90a6\u4eba\u64ca\u638c\u3002<br \/>\n2\uff1a7\u4ed6\u5011\u7684\u570b\u6eff\u4e86\u91d1\u9280\uff0c\u8ca1\u5bf6\u4e5f\u7121\u7aae\uff1b\u4ed6\u5011\u7684\u5730\u6eff\u4e86\u99ac\u5339\uff0c\u8eca\u8f1b\u4e5f\u7121\u6578\u3002<br \/>\n2\uff1a8\u4ed6\u5011\u7684\u5730\u6eff\u4e86\u5076\u50cf\uff1b\u4ed6\u5011\u8dea\u62dc\u81ea\u5df1\u624b\u6240\u9020\u7684\uff0c\u5c31\u662f\u81ea\u5df1\u6307\u982d\u6240\u505a\u7684\u3002<br \/>\n2\uff1a9\u5351\u8ce4\u4eba\u5c48\u819d\uff1b\u5c0a\u8cb4\u4eba\u4e0b\u8dea\uff1b\u6240\u4ee5\u4e0d\u53ef\u9952\u6055\u4ed6\u5011\u3002<br \/>\n2\uff1a10\u4f60\u7576\u9032\u5165\u5dd6\u7a74\uff0c\u85cf\u5728\u571f\u4e2d\uff0c\u8eb2\u907f\u8036\u548c\u83ef\u7684\u9a5a\u5687\u548c\u4ed6\u5a01\u56b4\u7684\u69ae\u5149\u3002<br \/>\n2\uff1a11\u5230\u90a3\u65e5\uff0c\u773c\u76ee\u9ad8\u50b2\u7684\u5fc5\u964d\u70ba\u5351\uff1b\u6027\u60c5\u72c2\u50b2\u7684\u90fd\u5fc5\u5c48\u819d\uff1b\u60df\u7368\u8036\u548c\u83ef\u88ab\u5c0a\u5d07\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 2\uff1a3 \u5fc5\u6709\u8a31\u591a\u570b\u7684\u6c11\u524d\u5f80\uff0c\u8aaa\uff1a\u4f86\u5427\uff0c\u6211\u5011\u767b\u8036\u548c\u83ef\u7684\u5c71\uff0c\u5954\u96c5\u5404\u795e\u7684\u6bbf\u3002\u4e3b\u5fc5\u5c07\u4ed6\u7684\u9053\u6559\u8a13\u6211\u5011\uff1b\u6211\u5011\u4e5f\u8981\u884c\u4ed6\u7684\u8def\u3002\u56e0\u70ba\u8a13\u8aa8\u5fc5\u51fa\u65bc\u932b\u5b89\uff1b\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u5fc5\u51fa\u65bc\u8036\u8def\u6492\u51b7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\uff081\uff09\u694a\u5be7\u4e9e\u7267\u5e2b\uff1a\u4ee5\u8cfd\u4e9e\u66f8\u5f9e1\u523039\u7ae0\uff0c\u4ee5\u8cfd\u4e9e\u6bcf\u6b21\u8b1b\u5b8c\u5be9\u5224\u4e4b\u5f8c\uff0c\u90fd\u6703\u5e36\u51fa\u9f13\u52f5\u3001\u5b89\u6170\u7684\u4fe1\u606f\u3002\u6574\u5377\u4ee5\u8cfd\u4e9e\u66f8\u7684\u4fe1\u606f\u662f\u4e00\u8cab\u7684\uff0c\u300c\u8cac\u5099\u3001\u8b66\u544a\u300d\u548c\u300c\u9f13\u52f5\u3001\u5b89\u6170\u300d\u5169\u8005\u4ea4\u932f\u51fa\u73fe\uff0c\u8b93\u4eba\u77e5\u9053\u5728\u9ed1\u6697\u4e2d\u6703\u6709\u66d9\u5149\u51fa\u73fe\uff0c\u90a3\u66d9\u5149\u5c31\u662f\uff1a\u8036\u548c\u83ef\u8981\u89aa\u81ea\u89e3\u6c7a\u4eba\u985e\u7684\u7f6a\u7684\u554f\u984c\uff01\u4ee5\u8cfd\u4e9e\u8aaa\uff0c\u4e0a\u5e1d\u6703\u5728\u4e09\u65b9\u9762\u5e36\u4e0b\u6551\u6069\uff0c\u89e3\u6c7a\u7f6a\u7684\u554f\u984c\uff1a<br \/>\n1. \u4e0a\u5e1d\u6703\u5dee\u5f4c\u8cfd\u4e9e\u4f86\u5230\u4e16\u754c\uff0c\u89e3\u6c7a\u7f6a\u7684\u554f\u984c<br \/>\n2. \u5f4c\u8cfd\u4e9e\u8981\u4f5c\u4ee5\u8272\u5217\u7684\u738b<br \/>\n3. \u5f4c\u8cfd\u4e9e\u8981\u4f5c\u842c\u570b\u842c\u6c11\u7684\u738b<\/p>\n<p>\uff082\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u4ee5\u8cfd\u4e9e\u4e00\u518d\u51fa\u73fe\u300c\u5230\u90a3\u65e5\u300d\u3001\u300c\u672b\u5f8c\u7684\u65e5\u5b50\u300d\u3001\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\u2026\uff1b\u9019\u4e9b\u300c\u672b\u5f8c\u7684\u65e5\u5b50\u300d\u5c31\u662f\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\uff0c\u5c31\u662f\u300c\u4e3b\u7684\u65e5\u5b50\u300d\uff0c\u6240\u4ee5\u300c\u672b\u65e5\u300d\u3001\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\u3001\u300c\u4e3b\u65e5\u300d\u548c\u300c\u4eca\u5929\u300d\u90fd\u53ef\u4ee5\u756b\u7b49\u865f\uff0c\u56e0\u70ba\u5929\u5929\u90fd\u662f\uff0c\u8036\u548c\u83ef\u6c92\u6709\u54ea\u4e00\u5929\u4e0d\u5728\u505a\u5927\u4e8b\uff0c\u8036\u548c\u83ef\u6c92\u6709\u54ea\u4e00\u5929\u4e0d\u5728\u5be9\u5224\uff0c\u8036\u548c\u83ef\u4e5f\u6c92\u6709\u54ea\u4e00\u5929\u4e0d\u5728\u62ef\u6551\u3001\u4e0d\u7d66\u4eba\u5b89\u606f\uff0c\u6240\u4ee5\u5c31\u662f\u300c\u4eca\u5929\u300d\uff0c\u300c\u4f60\u5011\u4eca\u65e5\u82e5\u807d\u4ed6\u7684\u8a71\uff0c\u5c31\u4e0d\u53ef\u786c\u8457\u5fc3\u3002\u300d\uff08\u4f863\uff1a15\uff09<\/p>\n<p>\uff083\uff09\u4ee5\u8cfd\u4e9e\u66f8\u7d93\u5e38\u5728\u300c\u4ee5\u8272\u5217\u4eca\u5929\u7684\u5149\u666f\u300d\u8207\u300c\u672b\u5f8c\u7684\u65e5\u5b50\u300d\u4e2d\u4e0d\u65b7\u5207\u63db\u3002\u56e0\u70ba\u770b\u4ee5\u8272\u5217\u4eca\u5929\u7684\u5149\u666f\uff0c\u5c31\u6703\u770b\u5230\u4eba\u56e0\u70ba\u96e2\u68c4\u4e0a\u5e1d\u5e36\u4f86\u5728\u500b\u4eba\u3001\u570b\u5bb6\u3001\u9053\u5fb7\u3001\u9748\u6027\u4e0a\u2026\u5168\u65b9\u9762\u7684\u6557\u58de\u3002\u4f46\u662f\u7576\u4e0a\u5e1d\u8b93\u4ee5\u8cfd\u4e9e\u770b\u5230\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u7279\u5225\u662f\u5f4c\u8cfd\u4e9e\uff08\u8036\u7a4c\u57fa\u7763\uff09\u638c\u6b0a\u4f5c\u738b\u7684\u65e5\u5b50\uff0c\u5c07\u5e36\u4f86\u7f6a\u60e1\u8499\u6f54\u6de8\u8207\u5168\u9762\u7684\u5fa9\u8208\u3002V7~8\u300c\u4ed6\u5011\u7684\u570b\u6eff\u4e86\u91d1\u9280\uff0c\u8ca1\u5bf6\u4e5f\u7121\u7aae\uff1b\u4ed6\u5011\u7684\u5730\u6eff\u4e86\u99ac\u5339\uff0c\u8eca\u8f1b\u4e5f\u7121\u6578\u3002\u4ed6\u5011\u7684\u5730\u6eff\u4e86\u5076\u50cf\uff1b\u4ed6\u5011\u8dea\u62dc\u81ea\u5df1\u624b\u6240\u9020\u7684\uff0c\u5c31\u662f\u81ea\u5df1\u6307\u982d\u6240\u505a\u7684\u3002\u300d<\/p>\n<p>\u9019\u88cf\u8b1b\u7684\u4e0d\u50c5\u662f\u4ee5\u8272\u5217\u7684\u5149\u666f\uff0c\u4e5f\u50cf\u6975\u4e86\u53f0\u7063\uff0c\u751a\u81f3\u662f\u5168\u4e16\u754c\u7684\u5149\u666f\u3002\u4e00\u822c\u7684\u767e\u59d3\uff0c\u751a\u81f3\u5305\u62ec\u4e0d\u5c11\u57fa\u7763\u5f92\uff0c\u96e3\u9053\u4e0d\u662f\u62fc\u547d\u7684\u5728\u6c42\u300c\u6eff\u4e86\u91d1\u9280\u3001\u8ca1\u5bf6\u7121\u7aae\uff08\u6307\u500b\u4eba\u5728\u4e16\u4e0a\u7684\u6210\u529f\uff09\u3001\u5730\u6eff\u4e86\u99ac\u5339\u3001\u8eca\u8f1b\u7121\u6578\uff08\u6307\u570b\u5bb6\u7684\u5bcc\u5f37\uff09\u300d\u55ce\uff1f\u4f46\u7d50\u679c\u537b\u662f\u300c\u5730\u6eff\u4e86\u5076\u50cf\uff0c\u8dea\u62dc\u81ea\u5df1\u624b\u6240\u9020\u7684\u300d\u3002\u5076\u50cf\u4e0d\u53ea\u662f\u5305\u62ec\u96d5\u523b\u7684\u795e\u50cf\uff0c\u66f4\u5305\u62ec\u6211\u5011\u6240\u501a\u9760\u7684\u9019\u4e9b\u500b\u4eba\u7684\u8ca1\u5bcc\u3001\u570b\u5bb6\u7684\u529b\u91cf\uff0c\u8d85\u904e\u501a\u9760\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u8cdc\u4eba\u6210\u529f\uff0c\u7d93\u5e38\u5e36\u4f86\u7684\u7d50\u679c\u5c31\u662f\u6211\u5011\u559c\u611b\u3001\u501a\u9760\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u52dd\u904e\u501a\u9760\u8cdc\u795d\u798f\u7684\u4e0a\u5e1d\u81ea\u5df1\uff0c\u5f88\u4e0d\u5e78\u7684\uff0c\u9019\u5c31\u662f\u4e00\u5207\u7f6a\u60e1\u8207\u6557\u58de\u7684\u958b\u59cb\u3002\u6210\u529f\u795e\u5b78\u6700\u5927\u7684\u60b2\u54c0\uff0c\u5c31\u662f\u6211\u5011\u5229\u7528\u795e\u9054\u5230\u6210\u529f\uff0c\u7136\u5f8c\u628a\u4e0a\u5e1d\u4e00\u8173\u8e22\u958b\uff0c\u7136\u5f8c\u7b49\u5230\u4e0a\u5e1d\u518d\u628a\u4e00\u5207\u795d\u798f\u53d6\u8d70\u4e4b\u5f8c\uff0c\u6211\u5011\u624d\u53c8\u958b\u59cb\u91cd\u65b0\u5b78\u7fd2\u6094\u6539\u501a\u9760\u4e3b\uff0c\u6c42\u4e3b\u6190\u61ab\u6211\u5011\u3002<\/p>\n<p>\uff084\uff09\u89e3\u6c7a\u4eba\u5fc3\u7f6a\u60e1\u552f\u4e00\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u5f4c\u8cfd\u4e9e\u7684\u6551\u8d16\u3002\u8036\u7a4c\u57fa\u7763\uff08\u5f4c\u8cfd\u4e9e\uff09\u5e36\u4f86\u7684\u6551\u6069\uff0c\u4f7f\u4e3b\u8036\u7a4c\u6210\u70ba\u4fe1\u4e3b\u4e4b\u4eba\u751f\u547d\u4e2d\u7684\u300c\u6551\u4e3b\u300d\uff0c\u800c\u8036\u7a4c\u57fa\u7763\u5728\u4fe1\u5f92\u751f\u547d\u4e2d\u300c\u4f5c\u738b\u638c\u6b0a\u300d\uff0c\u4f7f\u4e3b\u8036\u7a4c\u6210\u70ba\u4fe1\u4e3b\u4e4b\u4eba\u300c\u751f\u547d\u7684\u4e3b\u5bb0\u300d\u3002\u552f\u6709\u63a5\u53d7\u4e3b\u8036\u7a4c\u7684\u6551\u6069\uff0c\u4e26\u4e14\u8b93\u8036\u7a4c\u4e0d\u65b7\u5728\u751f\u547d\u4e2d\u4f5c\u738b\u638c\u6b0a\uff0c\u6211\u5011\u624d\u80fd\u5920\u771f\u5be6\u3001\u6301\u4e45\u7684\u7d93\u6b77\u500b\u4eba\u8207\u570b\u5bb6\u5168\u9762\u6027\u7684\u5fa9\u8208\u3002\u4f46\u662f\u5982\u679c\u4eba\u57f7\u610f\u786c\u8457\u9838\u9805\u300c\u96e2\u68c4\u795e\u300d\uff0c\u6211\u5011\u4e5f\u7d42\u5fc5\u300c\u88ab\u795e\u6240\u96e2\u68c4\u300d\uff08V6\uff09\u3002\u6211\u5011\u4e0d\u65b7\u8981\u8a18\u5f97\uff0c\u4e0a\u5e1d\u80fd\u5920\u62ef\u6551\u4e00\u5207\u4f86\u5230\u7942\u9762\u524d\u5c0b\u6c42\u7942\u5e6b\u52a9\u7684\u7f6a\u4eba\uff0c\u537b\u7121\u6cd5\u62ef\u6551\u4efb\u4f55\u4e00\u500b\u96e2\u68c4\u795e\u7684\u597d\u4eba\u3002\u5c0b\u6c42\u6216\u96e2\u68c4\uff0c\u4e0d\u662f\u6307\u6211\u5011\u662f\u5426\u5230\u6559\u5802\u805a\u6703\uff0c\u662f\u5426\u53c3\u8207\u5b97\u6559\u4e8b\u52d9\u8207\u6d3b\u52d5\uff0c\u751a\u81f3\u662f\u5426\u670d\u4e8b\uff0c\u800c\u662f\u6307\u6211\u5011\u7684\u5fc3\uff0c\u662f\u8b93\u795e\u4f5c\u738b\u638c\u6b0a\uff0c\u9084\u662f\u5805\u6301\u8981\u81ea\u5df1\u6210\u70ba\u81ea\u5df1\u4eba\u751f\u7684\u4e3b\u5bb0\u3002<\/p>\n<p>\uff085\uff09\u8036\u7a4c\u57fa\u7763\u62ef\u6551\u4e16\u4eba\u7684\u65b9\u5f0f\uff0c\u7b2c\u4e00\u500b\u662f\u7942\u7528\u81ea\u5df1\u7121\u7f6a\u8056\u6f54\u7684\u751f\u547d\u4ee3\u8d16\u4e86\u4eba\u7f6a\u60e1\u7684\u751f\u547d\uff0c\u4f7f\u4e00\u5207\u51e1\u76f8\u4fe1\u7684\u4eba\u53ef\u4ee5\u56e0\u7942\u5f97\u751f\u547d\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u795e\u7528\u7942\u7684\u8a71\u8a9e\u4f86\u555f\u793a\u3001\u5efa\u9020\u4eba\u7684\u751f\u547d\u3002\u6211\u5011\u5982\u4f55\u9935\u990a\u5c6c\u9748\u7684\u751f\u547d\uff0c\u552f\u6709\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u3002V3\u5230\u90a3\u65e5\uff0c\u300c\u4eba\u8981\u6e67\u9032\u795e\u7684\u5c71\u3001\u795e\u7684\u6bbf\u300d\uff08\u90fd\u8c61\u5fb5\u795e\u7684\u540c\u5728\uff09\uff0c\u662f\u56e0\u70ba\u300c\u90a3\u88cf\u6709\u795e\u7684\u8a71\uff1a\u795e\u8981\u7528\u7942\u7684\u9053\u6559\u8a13\u6211\u5011\u3001\u8a13\u8aa8\u5fc5\u51fa\u65bc\u932b\u5b89\u3001\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u5fc5\u51fa\u65bc\u8036\u8def\u6492\u51b7\u300d\u3002\u9019\u4e00\u5207\u90fd\u662f\u8aaa\u795e\u662f\u7528\u7942\u7684\u8a71\u4f86\u5438\u5f15\u6211\u5011\u7684\u3002\u4eba\u9951\u9913\u975e\u56e0\u7121\u9905\u3001\u4e7e\u6e34\u975e\u56e0\u7121\u6c34\uff0c\u4e43\u56e0\u6c92\u6709\u795e\u7684\u8a71\u3002\u4eca\u5929\u4e16\u4eba\u8caa\u611b\u4e16\u754c\uff0c\u4e0d\u611b\u795e\u3001\u66f4\u4e0d\u611b\u795e\u7684\u8a71\u3002\u4e16\u754c\u5145\u6eff\u4e86\u9748\u9b42\u7684\u5783\u573e\u98df\u7269\uff0c\u7834\u58de\u4e86\u4eba\u5c6c\u9748\u7684\u80c3\u53e3\u3002\u9664\u975e\u6211\u5011\u958b\u59cb\u6e34\u6155\u7d14\u6de8\u7684\u9748\u5976\u3001\u6e34\u6155\u7df4\u7fd2\u5403\u4e7e\u7ce7\uff08\u795e\u7684\u8a71\uff09\uff0c\u5fc3\u7ac5\u7fd2\u7df4\u7684\u901a\u9054\uff0c\u6211\u5011\u7684\u751f\u547d\u624d\u80fd\u771f\u6b63\u7684\u6210\u9577\uff0c\u624d\u80fd\u52dd\u904e\u7f6a\u60e1\u7684\u751f\u547d\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u559c\u6b61\u71b1\u9b27\u7684\u656c\u62dc\u8207\u805a\u6703\uff0c\u537b\u4e0d\u559c\u6b61\u8b80\u795e\u7684\u8a71\uff0c\u9019\u5c31\u597d\u50cf\u6a39\u6728\u6c92\u6709\u8457\u6839\uff0c\u751f\u547d\u662f\u7121\u6cd5\u7a69\u5b9a\u7684\u6210\u9577\uff0c\u4e5f\u7981\u4e0d\u8d77\u98a8\u96e8\u7684\u8003\u9a57\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1QT\u4e2d\u5929\u7236\u4e00\u76f4\u5149\u7167\u6211\uff0c\u6574\u500b\u4e16\u754c\u6216\u662f\u5b97\u6559\u7cfb\u7d71\u4e00\u76f4\u4e0d\u65b7\u5c08\u6ce8\u7684\uff0c\u90fd\u662f\u4eba\u5916\u9762\u884c\u70ba\u7684\u597d\u58de\u3002\u4f46\u662f\u4e0a\u5e1d\u6700\u5728\u4e4e\u7684\uff0c\u662f\u4eba\u7684\u5167\u5fc3\u3002\u6240\u6709\u7684\u4e00\u5207\uff0c\u90fd\u5fc5\u9808\u662f\u300c\u7531\u5fc3\u800c\u51fa\u300d\u3002\u6211\u5011\u7684\u5fc3\uff0c\u7a76\u7adf\u662f\u7dca\u7dca\u9ecf\u8457\u795e\uff0c\u501a\u9760\u795e\uff0c\u9084\u662f\u9060\u96e2\u795e\uff0c\u8ffd\u6c42\u7368\u7acb\u81ea\u4e3b\uff1f\u795e\u4e0d\u662f\u5148\u770b\u6211\u5011\u5230\u5e95\u70ba\u7942\u505a\u4e86\u591a\u5c11\u7684\u5de5\u4f5c\uff0c\u9664\u975e\u6211\u5011\u6240\u505a\u7684\u662f\u51fa\u65bc\u5c0d\u795e\u7684\u71b1\u611b\u3002\u5728\u6211\u5011\u7576\u4e2d\u6211\u5df2\u7d93\u9047\u5230\u4e86\u597d\u5e7e\u4f4d\u59ca\u59b9\uff0c\u5f9e\u5979\u5011\u7684\u751f\u547d\u4e2d\u6211\u611f\u53d7\u5230\u4e86\u5979\u5011\u5c0d\u795e\u7684\u6e34\u6155\u3001\u501a\u983c\uff0c\u5373\u4f7f\u6c92\u6709\u505a\u51fa\u4ec0\u9ebc\u5049\u5927\u7684\u4e8b\u5de5\uff0c\u4f46\u662f\u5979\u5011\u6d41\u9732\u51fa\u611b\u795e\u8207\u5c0d\u795e\u540c\u5728\u7684\u9951\u6e34\uff0c\u6211\u6df1\u4fe1\u9019\u624d\u662f\u5929\u7236\u771f\u6b63\u60f3\u8981\u7684\u3002\u53cd\u89c0\u6211\u81ea\u5df1\uff0c\u7d93\u5e38\u982d\u8166\u5728\u60f3\u7684\u90fd\u662f\u300c\u8981\u70ba\u4e0a\u5e1d\u505a\u4ec0\u9ebc\uff1f\u8a72\u600e\u9ebc\u505a\uff1f\u300d\u537b\u5f88\u5c11\u60f3\u5230\u795e\u7684\u81ea\u5df1\u3002\u6211\u6bcf\u5929\u90fd\u8981\u4e00\u518d\u63d0\u9192\u81ea\u5df1\u8abf\u6574\u6211\u7684\u5167\u5fc3\uff0c\u4e0d\u662f\u5de5\u4f5c\uff0c\u800c\u662f\u795e\u81ea\u5df1\u3002\u6211\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u8981\u7531\u5fc3\u800c\u51fa\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 2\uff1a1~11 2\uff1a1\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u5f97\u9ed8\u793a\uff0c\u8ad6\u5230\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u3002 2\uff1a2\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u6bbf\u7684\u5c71\u5fc5 &#8230; <a title=\"2017 &#8211; 08 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-2%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3788,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3734","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3734","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3734"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3734\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3788"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3734"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3734"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3734"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}