{"id":6086,"date":"2019-02-23T12:55:45","date_gmt":"2019-02-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6086"},"modified":"2023-03-08T16:03:44","modified_gmt":"2023-03-08T08:03:44","slug":"2019-02-23-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-16%ef%bc%9a920","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-23-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-16%ef%bc%9a920\/","title":{"rendered":"2019 &#8211; 02 &#8211; 23 QT \u99ac\u53ef\u798f\u97f3 16\uff1a9~20"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 16\uff1a9~20<br \/>\n16\uff1a9 \u5728\u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\u6e05\u65e9\uff0c\u8036\u7a4c\u5fa9\u6d3b\u4e86\uff0c\u5c31\u5148\u5411\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u986f\u73fe\u3002\uff08\u8036\u7a4c\u5f9e\u5979\u8eab\u4e0a\u66fe\u8d95\u51fa\u4e03\u500b\u9b3c\u3002\uff09<br \/>\n16\uff1a10 \u5979\u53bb\u544a\u8a34\u90a3\u5411\u4f86\u8ddf\u96a8\u8036\u7a4c\u7684\u4eba\uff1b\u90a3\u6642\u4ed6\u5011\u6b63\u54c0\u615f\u54ed\u6ce3\u3002<br \/>\n16\uff1a11 \u4ed6\u5011\u807d\u898b\u8036\u7a4c\u6d3b\u4e86\uff0c\u88ab\u99ac\u5229\u4e9e\u770b\u898b\uff0c\u537b\u662f\u4e0d\u4fe1\u3002<br \/>\n16\uff1a12 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u9580\u5f92\u4e2d\u9593\u6709\u5169\u500b\u4eba\u5f80\u9109\u4e0b\u53bb\u3002\u8d70\u8def\u7684\u6642\u5019\uff0c\u8036\u7a4c\u8b8a\u4e86\u5f62\u50cf\uff0c\u5411\u4ed6\u5011\u986f\u73fe\u3002<br \/>\n16\uff1a13 \u4ed6\u5011\u5c31\u53bb\u544a\u8a34\u5176\u9918\u7684\u9580\u5f92\uff1b\u5176\u9918\u7684\u9580\u5f92\u4e5f\u662f\u4e0d\u4fe1\u3002<br \/>\n16\uff1a14 \u5f8c\u4f86\uff0c\u5341\u4e00\u500b\u9580\u5f92\u5750\u5e2d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u8cac\u5099\u4ed6\u5011\u4e0d\u4fe1\uff0c\u5fc3\u88cf\u525b\u786c\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u4fe1\u90a3\u4e9b\u5728\u4ed6\u5fa9\u6d3b\u4ee5\u5f8c\u770b\u898b\u4ed6\u7684\u4eba\u3002<br \/>\n16\uff1a15 \u4ed6\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5f80\u666e\u5929\u4e0b\u53bb\uff0c\u50b3\u798f\u97f3\u7d66\u842c\u6c11\uff08\u842c\u6c11\uff1a\u539f\u6587\u662f\u51e1\u53d7\u9020\u7684\uff09\u807d\u3002<br \/>\n16\uff1a16 \u4fe1\u800c\u53d7\u6d17\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff1b\u4e0d\u4fe1\u7684\uff0c\u5fc5\u88ab\u5b9a\u7f6a\u3002<br \/>\n16\uff1a17 \u4fe1\u7684\u4eba\u5fc5\u6709\u795e\u8e5f\u96a8\u8457\u4ed6\u5011\uff0c\u5c31\u662f\u5949\u6211\u7684\u540d\u8d95\u9b3c\uff1b\u8aaa\u65b0\u65b9\u8a00\uff1b<br \/>\n16\uff1a18 \u624b\u80fd\u62ff\u86c7\uff1b\u82e5\u559d\u4e86\u751a\u9ebc\u6bd2\u7269\uff0c\u4e5f\u5fc5\u4e0d\u53d7\u5bb3\uff1b\u624b\u6309\u75c5\u4eba\uff0c\u75c5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002\u300d<br \/>\n16\uff1a19 \u4e3b\u8036\u7a4c\u548c\u4ed6\u5011\u8aaa\u5b8c\u4e86\u8a71\uff0c\u5f8c\u4f86\u88ab\u63a5\u5230\u5929\u4e0a\uff0c\u5750\u5728\u3000\u795e\u7684\u53f3\u908a\u3002<br \/>\n16\uff1a20 \u9580\u5f92\u51fa\u53bb\uff0c\u5230\u8655\u5ba3\u50b3\u798f\u97f3\u3002\u4e3b\u548c\u4ed6\u5011\u540c\u5de5\uff0c\u7528\u795e\u8e5f\u96a8\u8457\uff0c\u8b49\u5be6\u6240\u50b3\u7684\u9053\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 16\uff1a15 \u4ed6\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5f80\u666e\u5929\u4e0b\u53bb\uff0c\u50b3\u798f\u97f3\u7d66\u842c\u6c11\uff08\u842c\u6c11\uff1a\u539f\u6587\u662f\u51e1\u53d7\u9020\u7684\uff09\u807d\u3002<br \/>\n16\uff1a16 \u4fe1\u800c\u53d7\u6d17\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff1b\u4e0d\u4fe1\u7684\uff0c\u5fc5\u88ab\u5b9a\u7f6a\u3002<br \/>\n16\uff1a17 \u4fe1\u7684\u4eba\u5fc5\u6709\u795e\u8e5f\u96a8\u8457\u4ed6\u5011\uff0c\u5c31\u662f\u5949\u6211\u7684\u540d\u8d95\u9b3c\uff1b\u8aaa\u65b0\u65b9\u8a00\uff1b<br \/>\n16\uff1a18 \u624b\u80fd\u62ff\u86c7\uff1b\u82e5\u559d\u4e86\u751a\u9ebc\u6bd2\u7269\uff0c\u4e5f\u5fc5\u4e0d\u53d7\u5bb3\uff1b\u624b\u6309\u75c5\u4eba\uff0c\u75c5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002<br \/>\n16\uff1a20 \u9580\u5f92\u51fa\u53bb\uff0c\u5230\u8655\u5ba3\u50b3\u798f\u97f3\u3002\u4e3b\u548c\u4ed6\u5011\u540c\u5de5\uff0c\u7528\u795e\u8e5f\u96a8\u8457\uff0c\u8b49\u5be6\u6240\u50b3\u7684\u9053\u3002\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u8036\u7a4c\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u8cac\u5099\u4ed6\u5011\u4e0d\u4fe1\uff0c\u5fc3\u88cf\u525b\u786c\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u4fe1\u90a3\u4e9b\u5728\u4ed6\u5fa9\u6d3b\u4ee5\u5f8c\u770b\u898b\u4ed6\u7684\u4eba\u3002\u300d\u9019\u500b\u8cac\u5099\u6211\u60f3\u6211\u5011\u8a31\u591a\u4eba\u90fd\u8ddf\u9580\u5f92\u4e00\u6a23\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u90fd\u662f\u5c6c\u65bc\u300c\u4e0d\u4fe1\u3001\u5fc3\u88cf\u525b\u786c\u300d\u4e00\u65cf\uff0c\u4e5f\u6839\u672c\u4e0d\u4fe1\u5176\u4ed6\u7684\u898b\u8b49\u4eba\u3002\u50cf\u9580\u5f92\uff0c\u50cf\u591a\u99ac\uff0c\u6211\u5011\u7e3d\u662f\u8981\u773c\u898b\u70ba\u6191\uff0c\u751a\u81f3\u90a3\u4e8c\u500b\u8207\u8036\u7a4c\u540c\u884c\u7684\u9580\u5f92\uff0c\u9023\u8036\u7a4c\u90fd\u4e0d\u8a8d\u5f97\u4e86\u3002\u6211\u5011\u5be6\u5728\u9700\u8981\u8056\u9748\u7684\u5149\u7167\uff0c\u4e5f\u9700\u8981\u6642\u6642\u4fdd\u6301\u4e00\u500b\u67d4\u8edf\u7684\u5fc3\u601d\uff0c\u4e0d\u8981\u592a\u525b\u786c\uff0c\u592a\u904e\u81ea\u4ee5\u70ba\u662f\uff0c\u4ee5\u81f4\u65bc\u6c92\u6709\u4e00\u500b\u67d4\u8edf\u7684\u5fc3\u601d\u80fd\u5920\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\uff0c\u807d\u898b\u795e\u7684\u8072\u97f3\u3002\u6211\u5728\u60f3\u6709\u4e9b\u4eba\u6bd4\u8f03\u4e0d\u5bb9\u6613\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u9664\u4e86\u4e16\u4fd7\u7684\u6182\u616e\u7169\u60f1\u592a\u591a\uff0c\u8a66\u63a2\u8a98\u60d1\u592a\u91cd\uff0c\u4e5f\u53ef\u80fd\u662f\u81ea\u6211\u610f\u8b58\u592a\u5f37\u3001\u592a\u904e\u56fa\u57f7\u5805\u6301\u5df1\u898b\uff0c\u5fc3\u5730\u525b\u786c\uff0c\u4e5f\u662f\u6bd4\u8f03\u4e0d\u5bb9\u6613\u4fe1\u9760\u795e\u6216\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\u3002\u6bcf\u4e00\u6b21\u5728\u8056\u7d93\u4e2d\u8036\u7a4c\u8cac\u5099\u9580\u5f92\u7684\u8a71\uff0c\u6c42\u4e3b\u4e5f\u8b93\u6211\u5011\u6709\u6240\u7701\u5bdf\u8207\u6539\u9032\u3002<\/p>\n<p>\u4e0d\u904e\u6211\u60f3\u8036\u7a4c\u5728\u9019\u88cf\u8cac\u5099\u9580\u5f92\u4e0d\u4fe1\uff0c\u9084\u6709\u4e00\u500b\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u5c31\u662f\u8036\u7a4c\u5728\u751f\u524d\u5df2\u591a\u6b21\u544a\u8a34\u4ed6\u5011\u8036\u7a4c\u5fc5\u9808\u4e0a\u5341\u5b57\u67b6\uff0c\u4e09\u65e5\u5f8c\u5fa9\u6d3b\u3002\u5373\u4f7f\u8036\u7a4c\u4e00\u518d\u8b1b\uff0c\u9580\u5f92\u807d\u4e0d\u61c2\uff0c\u4e5f\u4e0d\u660e\u767d\u3002\u53ea\u662f\u7576\u8036\u7a4c\u771f\u7684\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u4ed6\u5011\u537b\u540c\u6a23\u5fc3\u88cf\u8ff7\u7cca\uff0c\u5fd8\u8a18\u8036\u7a4c\u4e4b\u524d\u8aaa\u904e\u7684\u8a71\uff0c\u4ee5\u81f4\u65bc\u525b\u786c\u4e0d\u4fe1\u3002\u300c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u800c\u4f86\uff0c\u807d\u9053\u662f\u5f9e\u795e\u7684\u8a71\u800c\u4f86\u300d\u3002\u8036\u7a4c\u5c62\u6b21\u8cac\u5099\u9580\u5f92\u300c\u5c0f\u4fe1\u3001\u4e0d\u4fe1\u300d\uff0c\u6700\u4e3b\u8981\u662f\u56e0\u70ba\u9580\u5f92\u5df2\u770b\u904e\u8036\u7a4c\u884c\u904e\u8a31\u591a\u6b21\u7684\u795e\u8e5f\uff0c\u4e5f\u807d\u904e\u8036\u7a4c\u50b3\u8b1b\u7684\u9053\uff0c\u4f46\u4ed6\u5011\u7e3d\u662f\u300c\u770b\u904e\u3001\u807d\u904e\u96a8\u5373\u5c31\u5fd8\u300d\uff0c\u7136\u5f8c\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\uff0c\u4e0d\u65b7\u72af\u932f\u3002\u5176\u5be6\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0a\u5e1d\u4e00\u518d\u8cac\u5099\u4ed6\u5011\u5fd8\u8a18\u904e\u53bb\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3001\u6069\u5178\u3001\u8a71\u8a9e\u3002\u9019\u4e5f\u8981\u6210\u70ba\u6211\u5011\u4eca\u5929\u9580\u5f92\u6700\u91cd\u8981\u7684\u63d0\u9192\uff0c\u5c31\u662f\u8981\u5e38\u5e38\u719f\u6089\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u8a18\u53d6\u6559\u8a13\u3001\u6578\u7b97\u6069\u5178\uff0c\u4ee5\u81f4\u65bc\u4e0d\u65b7\u6210\u9577\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u5fc3\u4e2d\u7121\u795e\u800c\u5931\u53bb\u6069\u5178\u3002<\/p>\n<p>\uff082\uff09v15 \u300c\u4ed6\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u5f80\u666e\u5929\u4e0b\u53bb\uff0c\u50b3\u798f\u97f3\u7d66\u842c\u6c11\u807d\u3002\u300d\u99ac\u592a\u798f\u97f3\u8b1b\u9019\u500b\u5c31\u662f\u300c\u5927\u4f7f\u547d\u300d\uff0c\u4f7f\u842c\u6c11\u6210\u70ba\u300c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\u3002\u5177\u9ad4\u8aaa\u6709\u4e09\u500b\u52d5\u4f5c\uff1a\u53bb\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u6559\u5c0e\u9580\u5f92\u9075\u5b88\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u5c31\u662f\u798f\u97f3\uff0c\u4f7f\u300c\u4fe1\u800c\u53d7\u6d17\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u300d\u3002\u6211\u5011\u4eca\u5929\u6559\u6703\u6700\u88ab\u8aa4\u89e3\u8207\u6d6e\u6feb\u7684\u4e00\u500b\u8a5e\uff0c\u5c31\u662f\u5230\u5e95\u4ec0\u9ebc\u662f\u771f\u6b63\u7684\u300c\u4fe1\u8036\u7a4c\u300d\u3002\u5f88\u591a\u6559\u6703\u628a\u4fe1\u8036\u7a4c\u7c21\u5316\u70ba\u300c\u53d7\u6d17\u3001\u4f5c\u79ae\u62dc\u3001\u6b7b\u5f8c\u7b49\u4e0a\u5929\u5802\u300d\u3002QT\u8056\u7d93\u4e4b\u5f8c\uff0c\u9019\u7a2e\u819a\u6dfa\u7684\u6559\u5c0e\u4ee4\u4eba\u89f8\u76ee\u9a5a\u5fc3\uff0c\u9019\u4e0d\u662f\u5b8c\u6574\u7684\u4fe1\u5fc3\uff0c\u4e5f\u4e0d\u662f\u6b63\u78ba\u7684\u798f\u97f3\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\u600e\u9ebc\u770b\u4e00\u500b\u4eba\u7684\u4fe1\u5fc3\u662f\u80fd\u5920\u300c\u5f97\u6551\u7684\u4fe1\u5fc3\u300d\uff0c\u662f\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u5c0d\u65bc\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\uff0c\u4e0a\u5e1d\u7684\u4f5c\u6cd5\u662f\u780d\u6389\uff0c\u5c11\u7d50\u679c\u5b50\u5247\u4fee\u526a\uff0c\u591a\u7d50\u679c\u5b50\u624d\u80fd\u69ae\u8000\u795e\u3002\u679c\u5b50\u5c31\u662f\u8056\u9748\u5728\u9580\u5f92\u751f\u547d\u4e2d\u5851\u9020\u51fa\u8036\u7a4c\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u800c\u4e14\u5fc5\u9808\u900f\u904e\u6cbb\u6b7b\u8001\u6211\u9806\u670d\u57fa\u7763\u624d\u80fd\u7d50\u51fa\u679c\u5b50\u3002\u8056\u9748\u5de5\u4f5c\u7684\u7b2c\u4e00\u6b65\u5c31\u662f\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u795e\u7684\u8a71\u5145\u6eff\uff0c\u501a\u9760\u8056\u9748\u6d3b\u51fa\u795e\u7684\u8a71\u8a9e\u3002\u5149\u53d7\u6d17\u8207\u4f5c\u79ae\u62dc\u4e0d\u662f\u771f\u4fe1\u5fc3\u7684\u8a18\u865f\uff0c\u751f\u547d\u4e2d\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u64c1\u6709\u8036\u7a4c\u7684\u6027\u60c5\u624d\u662f\u771f\u4fe1\u5fc3\u7684\u5370\u8b49\uff0c\u9019\u662f\u6211\u500b\u4eba\u7684\u9ad4\u6703\uff0c\u4e5f\u662f\u6211\u4e00\u751f\u670d\u4e8b\u4e3b\u7684\u91cd\u5fc3\u8207\u76ee\u6a19\u3002<\/p>\n<p>\u300c\u4e3b\u548c\u4ed6\u5011\u540c\u5de5\uff0c\u7528\u795e\u8e5f\u96a8\u8457\uff0c\u8b49\u5be6\u6240\u50b3\u7684\u9053\u3002\u300d\u795e\u8e5f\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u4f46\u795e\u8e5f\u4e0d\u662f\u4e3b\u89d2\uff0c\u53ea\u662f\u8f14\u52a9\uff0c\u4e3b\u89d2\u662f\u300c\u6211\u5011\u6240\u50b3\u795e\u7684\u9053\u300d\u3002\u795e\u7684\u8a71\u624d\u662f\u91cd\u9ede\uff0c\u5176\u4ed6\u4e00\u5207\u90fd\u662f\u8f14\u52a9\uff0c\u800c\u4e14\u662f\u795e\u81ea\u5df1\u7684\u4f5c\u70ba\u3002\u4eca\u5929\u4eba\u7684\u8edf\u5f31\u5c31\u662f\u53cd\u5ba2\u70ba\u4e3b\uff0c\u62fc\u547d\u8ffd\u6c42\u5916\u5728\u7684\u73fe\u8c61\u8207\u6210\u529f\uff0c\u537b\u6c92\u6709\u795e\u7684\u8a71\u8a9e\u4f5c\u70ba\u6839\u57fa\u3002\u6210\u529f\u8b8a\u6210\u6211\u5011\u7684\u795e\uff0c\u800c\u4e0d\u662f\u795e\u7684\u8a71\u8a9e\u6210\u5c31\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u77e5\u9053\u6211\u5011\u6240\u4fe1\u7684\uff0c\u8207\u6240\u50b3\u7684\uff0c\u90fd\u662f\u795e\u81ea\u5df1\uff0c\u8207\u795e\u6240\u8aaa\u7684\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e09\u4e0d\u4e94\u6642\u6211\u5011\u5c31\u807d\u5230\u53f0\u7063\u6559\u6703\u63a8\u51fa\u4e00\u500b\u300c\u65b0\u7684\u7b56\u7565\u300d\u3001\u300c\u65b0\u7684\u5967\u79d8\u300d\uff0c\u7136\u5f8c\u5927\u5bb6\u8da8\u4e4b\u82e5\u9a16\uff0c\u76f4\u5230\u904e\u4e00\u6bb5\u6642\u9593\u53c8\u6709\u53e6\u4e00\u6ce2\u300c\u65b0\u7684\u6d6a\u6f6e\u300d\u53c8\u63a8\u7ffb\u4e86\u524d\u9762\u7684\u820a\u6d6a\uff0c\u7136\u5f8c\u5c31\u6703\u4e0d\u65b7\u6709\u65b0\u7684\u7fa4\u773e\u7c07\u64c1\u5617\u9bae\u3002\u6211\u500b\u4eba\u9084\u662f\u5e0c\u671b\u5927\u5bb6\u597d\u597d\u56de\u6b78\u6700\u6839\u672c\u7684\u5c31\u662f\u8056\u7d93\uff0c\u6211\u591a\u5e74\u4f86\u552f\u4e00\u670d\u4e8b\u7684\u76ee\u6a19\u5c31\u662f\u5927\u4f7f\u547d\uff0c\u900f\u904e\u5bb6\u8077\u5834\u6559\u6703\u7684\u65b9\u5f0f\u4f86\u5e36\u9818\u9580\u5f92\uff0c\u53c8\u900f\u904e\u63a8\u52d5QT\u8056\u7d93\u4f86\u5e6b\u52a9\u9580\u5f92\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u60f3\u9019\u500b\u5927\u76ee\u6a19\u8207\u65b9\u5411\u6211\u6703\u6301\u5b88\u5230\u5e95\u3002\u8207\u5176\u4e00\u518d\u5b78\u7fd2\u8ffd\u9010\u65b0\u7684\u7b56\u7565\u65b9\u6cd5\uff0c\u6211\u66f4\u5e0c\u671b\u670d\u4e8b\u4e00\u7fa4\u9858\u610f\u597d\u597d\u8b80\u7d93\u8207\u56de\u61c9\u795e\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u6c42\u8056\u9748\u81ea\u5df1\u52d5\u5de5\uff0c\u7528\u66f4\u591a\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u4f86\u5370\u8b49\u6211\u5011\u6240\u50b3\u7684\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 16\uff1a9~20 16\uff1a9 \u5728\u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\u6e05\u65e9\uff0c\u8036\u7a4c\u5fa9\u6d3b\u4e86\uff0c\u5c31\u5148\u5411\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u986f\u73fe\u3002\uff08\u8036\u7a4c\u5f9e\u5979\u8eab\u4e0a\u66fe &#8230; <a title=\"2019 &#8211; 02 &#8211; 23 QT \u99ac\u53ef\u798f\u97f3 16\uff1a9~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-23-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-16%ef%bc%9a920\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 23 QT \u99ac\u53ef\u798f\u97f3 16\uff1a9~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6086","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6086","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6086"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6086\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6185"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6086"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6086"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6086"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}