{"id":6083,"date":"2019-02-26T12:55:45","date_gmt":"2019-02-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6083"},"modified":"2023-03-08T16:03:44","modified_gmt":"2023-03-08T08:03:44","slug":"2019-02-26-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-26-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 02 &#8211; 26 QT \u63d0\u591a\u66f8 2\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u63d0\u591a\u66f8 2\uff1a1~8<br \/>\n2\uff1a1 \u4f46\u4f60\u6240\u8b1b\u7684\u7e3d\u8981\u5408\u4e4e\u90a3\u7d14\u6b63\u7684\u9053\u7406\u3002<br \/>\n2\uff1a2 \u52f8\u8001\u5e74\u4eba\u8981\u6709\u7bc0\u5236\u3001\u7aef\u838a\u3001\u81ea\u5b88\uff0c\u5728\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u4e0a\u90fd\u8981\u7d14\u5168\u7121\u75b5\u3002<br \/>\n2\uff1a3 \u53c8\u52f8\u8001\u5e74\u5a66\u4eba\uff0c\u8209\u6b62\u884c\u52d5\u8981\u606d\u656c\uff0c\u4e0d\u8aaa\u8b92\u8a00\uff0c\u4e0d\u7d66\u9152\u4f5c\u5974\u50d5\uff0c\u7528\u5584\u9053\u6559\u8a13\u4eba\uff0c<br \/>\n2\uff1a4 \u597d\u6307\u6559\u5c11\u5e74\u5a66\u4eba\uff0c\u611b\u4e08\u592b\uff0c\u611b\u5152\u5973\uff0c<br \/>\n2\uff1a5 \u8b39\u5b88\uff0c\u8c9e\u6f54\uff0c\u6599\u7406\u5bb6\u52d9\uff0c\u5f85\u4eba\u6709\u6069\uff0c\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u514d\u5f97\u3000\u795e\u7684\u9053\u7406\u88ab\u6bc0\u8b17\u3002<br \/>\n2\uff1a6 \u53c8\u52f8\u5c11\u5e74\u4eba\u8981\u8b39\u5b88\u3002<br \/>\n2\uff1a7 \u4f60\u81ea\u5df1\u51e1\u4e8b\u8981\u986f\u51fa\u5584\u884c\u7684\u699c\u6a23\uff1b\u5728\u6559\u8a13\u4e0a\u8981\u6b63\u76f4\u3001\u7aef\u838a\uff0c<br \/>\n2\uff1a8 \u8a00\u8a9e\u7d14\u5168\uff0c\u7121\u53ef\u6307\u8cac\uff0c\u53eb\u90a3\u53cd\u5c0d\u7684\u4eba\uff0c\u65e2\u7121\u8655\u53ef\u8aaa\u6211\u5011\u7684\u4e0d\u662f\uff0c\u4fbf\u81ea\u89ba\u7f9e\u6127\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u591a 2\uff1a1 \u4f46\u4f60\u6240\u8b1b\u7684\u7e3d\u8981\u5408\u4e4e\u90a3\u7d14\u6b63\u7684\u9053\u7406\u3002<br \/>\n2\uff1a7 \u4f60\u81ea\u5df1\u51e1\u4e8b\u8981\u986f\u51fa\u5584\u884c\u7684\u699c\u6a23\uff1b\u5728\u6559\u8a13\u4e0a\u8981\u6b63\u76f4\u3001\u7aef\u838a\u3002<br \/>\n2\uff1a8 \u8a00\u8a9e\u7d14\u5168\uff0c\u7121\u53ef\u6307\u8cac\uff0c\u53eb\u90a3\u53cd\u5c0d\u7684\u4eba\uff0c\u65e2\u7121\u8655\u53ef\u8aaa\u6211\u5011\u7684\u4e0d\u662f\uff0c\u4fbf\u81ea\u89ba\u7f9e\u6127\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f46\u4f60\u6240\u8b1b\u7684\u7e3d\u8981\u5408\u4e4e\u90a3\u7d14\u6b63\u7684\u9053\u7406\u3002\u300d\u6211\u5011\u6240\u4fe1\u6240\u50b3\u7684\uff0c\u5fc5\u9808\u662f\u300c\u7d14\u6b63\u7684\u9053\u7406\u300d\uff0c\u4e5f\u5c31\u662f\u5c6c\u795e\u7684\u771f\u7406\u3002\u4e0d\u7d14\u6b63\u7684\u9053\u7406\uff0c\u628a\u4eba\u5e36\u5230\u79c1\u617e\uff0c\u5e36\u5230\u5b97\u6559\uff0c\u5e36\u5230\u81ea\u7fa9\uff0c\u5e36\u5230\u9060\u96e2\u4e0a\u5e1d\u3002\u7d14\u6b63\u7684\u9053\u7406\uff0c\u5148\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4f7f\u4eba\u5f97\u751f\u547d\uff0c\u5f97\u529b\u91cf\uff0c\u6211\u5011\u624d\u80fd\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u51fa\u4f86\u3002v2~8\u6211\u5011\u770b\u5230\u7d14\u6b63\u7684\u9053\u7406\uff0c\u53ef\u80fd\u5728\u6bcf\u4e00\u7a2e\u4eba\u8eab\u4e0a\u770b\u898b\u57fa\u7763\u5f92\u7684\u898b\u8b49\uff0c\u770b\u898b\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u7d14\u6b63\u7684\u9053\u7406\u662f\u6709\u8056\u9748\u5927\u80fd\u7684\uff0c\u4e0d\u7ba1\u90a3\u4e00\u7a2e\u5e74\u7d00\u968e\u5c64\u8eab\u4efd\u7684\u4eba\u4fe1\u4e3b\uff0c\u90fd\u61c9\u8a72\u80fd\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u770b\u898b\u6094\u6539\u7684\u679c\u5b50\u51fa\u4f86\u3002\u5305\u62ec\u8001\u5e74\u4eba\u3001\u5e74\u8001\u5a66\u4eba\u3001\u5c11\u5e74\u4eba\u3001\u5c11\u5e74\u5a66\u4eba\uff0c\u4e5f\u5305\u62ec\u50b3\u8b1b\u771f\u7406\u7684\u63d0\u591a\u81ea\u5df1\u3002<\/p>\n<p>\u9019\u88cf\u5217\u51fa\u8a31\u591a\u5728\u884c\u70ba\u54c1\u683c\u4e0a\u7684\u8981\u6c42\uff0c\u61c9\u8a72\u4e3b\u8981\u662f\u91dd\u5c0d\u8655\u7406\u9769\u54e9\u5e95\u6559\u6703\u7684\u554f\u984c\u3002\u7279\u5225\u63d0\u51fa\u4f86\u7684\u4e00\u500b\u539f\u56e0\uff0c\u53ef\u80fd\u662f\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u5728\u9019\u4e9b\u5c64\u9762\u4e0a\u9700\u8981\u88ab\u63d0\u9192\uff0c\u88ab\u7cfe\u6b63\uff0c\u6709\u6240\u6539\u8b8a\u8207\u6210\u9577\u3002\u5305\u62ec\u4e86\u300c\u7bc0\u5236\u3001\u7aef\u838a\u3001\u81ea\u5b88\u3001\u6709\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3001\u8209\u6b62\u884c\u52d5\u8981\u606d\u656c\u3001\u4e0d\u8aaa\u8b92\u8a00\u3001\u4e0d\u7d66\u9152\u4f5c\u5974\u50d5\u3001\u7528\u5584\u9053\u6559\u8a13\u4eba\u3001\u611b\u4e08\u592b\u3001\u611b\u5152\u5973\u3001\u8b39\u5b88\u3001\u8c9e\u6f54\u3001\u6599\u7406\u5bb6\u52d9\u3001\u5f85\u4eba\u6709\u6069\u3001\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\u3001\u8981\u8b39\u5b88\uff0c\u2026\u3002\u300d\u6211\u5011\u770b\u898b\u4fdd\u7f85\u7684\u6bcf\u4e00\u5c01\u66f8\u4fe1\uff0c\u90fd\u662f\u70ba\u4e86\u89e3\u6c7a\u7576\u5730\u6559\u6703\u88cf\u9762\u767c\u751f\u7684\u4e00\u4e9b\u554f\u984c\u3002\u4f46\u5373\u4f7f\u662f\u9769\u54e9\u5e95\u6559\u6703\u7684\u554f\u984c\uff0c\u5176\u5be6\u4e5f\u662f\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u7684\u554f\u984c\uff0c\u56e0\u70ba\u7f6a\u4eba\u6216\u8001\u6211\u6703\u767c\u751f\u7684\u554f\u984c\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u3002\u6211\u5011\u5728\u8b80\u4fdd\u7f85\u66f8\u4fe1\u7684\u6642\u5019\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u4e8b\u4e0d\u95dc\u5df1\uff0c\u56e0\u70ba\u8056\u9748\u900f\u904e\u6574\u672c\u8056\u7d93\u90fd\u5728\u5c0d\u6211\u5011\u8aaa\u8a71\u3002\u9769\u54e9\u5e95\u6559\u6703\u7684\u554f\u984c\uff0c\u4e5f\u6b63\u662f\u6211\u7684\u554f\u984c\uff0c\u7279\u5225\u6211\u5011\u770b\u898b\u9019\u7576\u4e2d\u5927\u591a\u6578\u662f\u81ea\u5df1\u5167\u5728\u7684\u6027\u60c5\u3001\u54c1\u683c\u3001\u5f85\u4eba\u8655\u4e8b\u3001\u4eba\u969b\u95dc\u4fc2\u3001\u5bb6\u5ead\u95dc\u4fc2\u7b49\uff0c\u90fd\u662f\u6211\u9700\u8981\u8abf\u6574\u7684\u5730\u65b9\u3002<\/p>\n<p>\uff082\uff09\u65b0\u7d04\u8056\u7d93\u8207\u820a\u7d04\u6700\u5927\u7684\u4e0d\u540c\uff0c\u820a\u7d04\u662f\u5f37\u8abf\u5f8b\u6cd5\u8981\u6c42\u5e0c\u671b\u7531\u5916\u800c\u5167\u8981\u6c42\u4eba\u5fc3\u6539\u8b8a\uff0c\u4f46\u8b49\u660e\u662f\u5931\u6557\u7684\u3002\u4eba\u8b8a\u5f97\u5047\u5192\u507d\u5584\uff0c\u7a7a\u6709\u5f62\u5f0f\uff0c\u5167\u5fc3\u8b8a\u5f97\u66f4\u60e1\u66f4\u865b\u507d\u3002\u6240\u4ee5\u65b0\u7d04\u900f\u904e\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u4e26\u4e14\u5167\u4f4f\u4eba\u5fc3\u6301\u7e8c\u5145\u6eff\u6211\u5011\uff0c\u900f\u904e\u9ed8\u60f3\u8056\u7d93\u4e0d\u4f46\u4f7f\u6211\u5011\u660e\u767d\u771f\u9053\uff0c\u66f4\u662f\u8cdc\u4e0b\u80fd\u529b\u4f7f\u6211\u5011\u80fd\u5920\u6d3b\u51fa\u8056\u7d93\u7684\u771f\u7406\u3002\u795e\u4e0d\u662f\u7d66\u6211\u5011\u4e00\u672c\u9053\u5fb7\u624b\u518a\u5f8b\u6cd5\u6e05\u55ae\u7136\u5f8c\u5728\u4e00\u65c1\u7b49\u6211\u5011\u53bb\u505a\uff0c\u7136\u5f8c\u7b49\u8457\u8ad6\u529f\u884c\u8cde\uff0c\u6216\u662f\u6709\u904e\u5fc5\u7f70\u3002\u76f8\u53cd\u5730\uff0c\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u70ba\u76f8\u4fe1\u8036\u7a4c\u5df2\u7d93\u88ab\u795e\u653e\u5728\u7a31\u7fa9\u8207\u5152\u5973\u7684\u5730\u4f4d\u4e0a\uff0c\u5373\u4f7f\u9019\u6642\u5019\u6211\u5011\u9084\u6c92\u6709\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\u3002\u4f46\u662f\u771f\u6b63\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6216\u662f\u771f\u6b63\u7684\u5f97\u6551\uff0c\u90fd\u6703\u5e6b\u52a9\u6211\u5011\u958b\u59cb\u6d3b\u51fa\u6cbb\u6b7b\u8001\u6211\uff0c\u9806\u670d\u8056\u9748\uff0c\u5f97\u8457\u8056\u9748\u7684\u80fd\u529b\u8207\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\uff0c\u958b\u59cb\u65e5\u6f38\u6539\u8b8a\uff0c\u4e00\u9ede\u4e00\u6ef4\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\u51fa\u4f86\u3002\u4f7f\u6211\u5011\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u6bcf\u5929\u4e0d\u65b7\u8d70\u5411\u6210\u8056\u7684\u9053\u8def\u3002<\/p>\n<p>\u6240\u4ee5\u8056\u7d93\u6559\u5c0e\u6211\u5011\u8981\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u547d\u4ee4\uff0c\u7d55\u4e0d\u662f\u53eb\u6211\u5011\u56de\u53bb\u9760\u81ea\u5df1\u7684\u529b\u91cf\u53ea\u662f\u5728\u8868\u9762\u4e0a\u6b7b\u5b88\u898f\u689d\u5f8b\u6cd5\uff0c\u505a\u505a\u6a23\u5b50\u800c\u5df2\u3002\u9019\u6a23\u505a\u53ea\u6703\u4f7f\u6211\u5011\u5047\u5192\u507d\u5584\uff0c\u865b\u6709\u5176\u8868\uff0c\u66f4\u52a0\u81ea\u7fa9\u8207\u66f4\u52a0\u6557\u58de\u3002\u795e\u7684\u547d\u4ee4\u5176\u5be6\u662f\u5728\u50ac\u4fc3\u6211\u5011\u8981\u66f4\u591a\u7684\u53bb\u89aa\u8fd1\u795e\u3001\u900f\u904e\u79b1\u544a\uff0c\u900f\u904e\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u6211\u5011\u9023\u7d50\u65bc\u795e\uff0c\u5f97\u8457\u8056\u9748\u7684\u529b\u91cf\uff0c\u7136\u5f8c\u7531\u88cf\u5230\u5916\u7522\u751f\u751f\u547d\u7684\u6539\u8b8a\u3002\u4eca\u5929\u57fa\u7763\u5f92\u6700\u5927\u7684\u554f\u984c\u5c31\u662f\u6211\u5011\u6eff\u8db3\u65bc\u300c\u4f5c\u79ae\u62dc\u300d\uff0c\u7136\u5f8c\u6bcf\u5929\u751f\u6d3b\u4e2d\u5c31\u8207\u795e\u812b\u7bc0\uff0c\u4e0d\u8b80\u7d93\u4e0d\u9ed8\u60f3\u4e0d\u79b1\u544a\u4e0d\u8207\u795e\u9023\u7d50\uff0c\u53ea\u60f3\u9760\u81ea\u5df1\u53bb\u9075\u5b88\u5f8b\u6cd5\uff0c\u7d50\u679c\u767c\u73fe\u6211\u5011\u4e00\u5929\u4e0d\u9023\u7d50\u65bc\u795e\uff0c\u5c31\u4e00\u5929\u6c92\u6709\u529b\u91cf\uff0c\u53ea\u80fd\u505a\u8868\u9762\u5de5\u592b\uff0c\u8b8a\u6210\u5b97\u6559\u4eba\u58eb\u7684\u81ea\u7fa9\uff0c\u6216\u6839\u672c\u81ea\u7518\u58ae\u843d\u6c92\u4eba\u77e5\u3002\u6240\u4ee5\u771f\u6b63\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u662f\u4f86\u81ea\u65bc\u6211\u5011\u56e0\u70ba\u771f\u4fe1\u5fc3\u5f97\u6551\u53d6\u5f97\u795e\u5152\u5973\u7684\u5730\u4f4d\uff0c\u7136\u5f8c\u9019\u500b\u771f\u4fe1\u5fc3\u4f7f\u6211\u5011\u6bcf\u5929\u6bcf\u6642\u8b19\u5351\u89aa\u8fd1\u795e\u3001\u4fe1\u9760\u795e\u3001\u9023\u7d50\u65bc\u795e\uff0c\u6709\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\u3001\u65b0\u7684\u529b\u91cf\uff0c\u9858\u610f\u6cbb\u6b7b\u8001\u6211\uff0c\u80fd\u5920\u6d3b\u51fa\u771f\u7406\u7684\u6559\u5c0e\uff0c\u9019\u624d\u662f\u6b63\u78ba\u7684\u9806\u5e8f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5e38\u5e38\u5728\u8b80\u8056\u7d93\u7684\u6642\u5019\u5c31\u6703\u6709\u5f88\u591a\u9b54\u9b3c\u63a7\u544a\u7684\u8072\u97f3\u3002\u63a7\u544a\u6211\u5047\u5192\u507d\u5584\uff0c\u8aaa\u4e00\u5957\u505a\u4e00\u5957\uff0c\u6216\u662f\u8b80\u7d93\u79b1\u544a\u90fd\u6c92\u6709\u7528\uff0c\u9084\u662f\u7f6a\u4eba\u4e00\u500b\u3002\u611f\u8b1d\u4e3b\u900f\u904eQT\u9ed8\u60f3\u8056\u9748\u9010\u6f38\u555f\u793a\u6211\uff0c\u6bcf\u5929QT\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u662f\u5148\u4f86\u89aa\u8fd1\u795e\uff0c\u5148\u4f86\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u82b1\u6642\u9593\u5148\u4f86\u5f97\u8457\u8056\u9748\u7684\u540c\u5728\u8207\u5e6b\u52a9\u3002\u6211\u5011\u6c38\u9060\u4e0d\u53ef\u80fd\u300c\u4e00\u6b21\u5230\u4f4d\u300d\uff0c\u4f46\u662f\u6211\u5011\u7e3d\u662f\u6bcf\u5929\u4e00\u5c0f\u6b65\uff0c\u4e00\u9ede\u4e00\u6ef4\u5f80\u6b63\u78ba\u7684\u65b9\u5411\u9081\u9032\u3002\u751f\u547d\u7684\u6210\u9577\u662f\u300c\u4e0d\u9032\u5247\u9000\u300d\uff0c\u6c92\u6709\u4e2d\u9593\u5730\u5e36\u3002\u6211\u5011\u4e0d\u662f\u6bcf\u5929\u89aa\u8fd1\u795e\u5f80\u6b63\u78ba\u7684\u65b9\u5411\u524d\u9032\uff0c\u5c31\u4e00\u5b9a\u662f\u88ab\u9b54\u9b3c\u5f71\u97ff\u5f80\u9060\u96e2\u795e\u7684\u65b9\u5411\u9000\u6b65\u3002\u6240\u4ee5\u6211\u5011\u9ed8\u60f3\u8056\u7d93\u4e0d\u9700\u8981\u8981\u6c42\u6211\u5011\u7acb\u523b\u8b8a\u6210\u8056\u4eba\uff0c\u7e3d\u662f\u8981\u660e\u767d\u8056\u7d93\uff0c\u8981\u8207\u5c6c\u9748\u540c\u4f34\u6bcf\u5929\u52c9\u52f5\uff0c\u4e00\u8d77\u5f80\u6b63\u78ba\u7684\u65b9\u5411\u524d\u9032\u3002\u4e0d\u7ba1\u662f\u4e00\u5929\u4e00\u5c0f\u6b65\uff0c\u751a\u81f3\u6709\u6642\u5019\u9000\u6b65\u4e5f\u4e0d\u8981\u653e\u68c4\uff0c\u7e7c\u7e8c\u52a0\u6cb9\u6253\u6c23\uff0c\u6211\u89ba\u5f97\u9019\u624d\u662f\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u4eba\u61c9\u8a72\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u898b\u8b49\u3002\u6211\u4e5f\u662f\u5982\u6b64\u5b78\u7fd2\u4e0d\u88ab\u9b54\u9b3c\u63a7\u544a\u6253\u5012\uff0c\u9084\u662f\u5805\u6301\u5230\u5e95\uff0c\u800c\u4e14\u8207\u540c\u5954\u5929\u8def\u7684\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u5805\u6301\u4e0b\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u591a\u66f8 2\uff1a1~8 2\uff1a1 \u4f46\u4f60\u6240\u8b1b\u7684\u7e3d\u8981\u5408\u4e4e\u90a3\u7d14\u6b63\u7684\u9053\u7406\u3002 2\uff1a2 \u52f8\u8001\u5e74\u4eba\u8981\u6709\u7bc0\u5236\u3001\u7aef\u838a\u3001\u81ea\u5b88\uff0c\u5728\u4fe1\u5fc3\u3001\u611b &#8230; <a title=\"2019 &#8211; 02 &#8211; 26 QT \u63d0\u591a\u66f8 2\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-26-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 26 QT \u63d0\u591a\u66f8 2\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6083","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6083","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6083"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6083\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6191"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6083"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6083"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6083"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}