{"id":16511,"date":"2024-08-12T00:00:55","date_gmt":"2024-08-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16511"},"modified":"2024-08-12T16:06:14","modified_gmt":"2024-08-12T08:06:14","slug":"2024-08-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-22%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-22%ef%bc%9a1220\/","title":{"rendered":"2024 \u2013 08 \u2013 12 QT \u5217\u738b\u7d00\u4e0b 22\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 22\uff1a12~20<br \/>\n22\uff1a12 \u5429\u5490\u796d\u53f8\u5e0c\u52d2\u5bb6\u8207\u6c99\u756a\u7684\u5152\u5b50\u4e9e\u5e0c\u7518\u3001\u7c73\u8a72\u4e9e\u7684\u5152\u5b50\u4e9e\u9769\u6ce2\u3001\u66f8\u8a18\u6c99\u756a\u548c\u738b\u7684\u81e3\u50d5\u4e9e\u6492\u96c5\uff0c\u8aaa\uff1a<br \/>\n22\uff1a13 \u300c\u4f60\u5011\u53bb\u70ba\u6211\u3001\u70ba\u6c11\u3001\u70ba\u7336\u5927\u773e\u4eba\uff0c\u4ee5\u9019\u66f8\u4e0a\u7684\u8a71\u6c42\u554f\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u6211\u5011\u5217\u7956\u6c92\u6709\u807d\u5f9e\u9019\u66f8\u4e0a\u7684\u8a00\u8a9e\uff0c\u6c92\u6709\u9075\u8457\u66f8\u4e0a\u6240\u5429\u5490\u6211\u5011\u7684\u53bb\u884c\uff0c\u8036\u548c\u83ef\u5c31\u5411\u6211\u5011\u5927\u767c\u70c8\u6012\u3002\u300d<br \/>\n22\uff1a14 \u65bc\u662f\uff0c\u796d\u53f8\u5e0c\u52d2\u5bb6\u548c\u4e9e\u5e0c\u7518\u3001\u4e9e\u9769\u6ce2\u3001\u6c99\u756a\u3001\u4e9e\u6492\u96c5\u90fd\u53bb\u898b\u5973\u5148\u77e5\u6236\u52d2\u5927\u3002\u6236\u52d2\u5927\u662f\u638c\u7ba1\u79ae\u670d\u6c99\u9f8d\u7684\u59bb\uff1b\u6c99\u9f8d\u662f\u54c8\u73e5\u54c8\u65af\u7684\u5b6b\u5b50\u3001\u7279\u74e6\u7684\u5152\u5b50\u3002\u6236\u52d2\u5927\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7b2c\u4e8c\u5340\u3002\u4ed6\u5011\u8acb\u554f\u65bc\u5979\u3002<br \/>\n22\uff1a15 \u5979\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u53ef\u4ee5\u56de\u8986\u90a3\u5dee\u9063\u4f60\u5011\u4f86\u898b\u6211\u7684\u4eba\u8aaa\uff0c<br \/>\n22\uff1a16 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u7167\u8457\u7336\u5927\u738b\u6240\u8b80\u90a3\u66f8\u4e0a\u7684\u4e00\u5207\u8a71\uff0c\u964d\u798d\u8207\u9019\u5730\u548c\u5176\u4e0a\u7684\u5c45\u6c11\u3002<br \/>\n22\uff1a17 \u56e0\u70ba\u4ed6\u5011\u96e2\u68c4\u6211\uff0c\u5411\u5225\u795e\u71d2\u9999\uff0c\u7528\u4ed6\u5011\u624b\u6240\u505a\u7684\u60f9\u6211\u767c\u6012\uff0c\u6240\u4ee5\u6211\u7684\u5fff\u6012\u5fc5\u5411\u9019\u5730\u767c\u4f5c\uff0c\u7e3d\u4e0d\u6b62\u606f\u3002\u300f<br \/>\n22\uff1a18 \u7136\u800c\uff0c\u5dee\u9063\u4f60\u5011\u4f86\u6c42\u554f\u8036\u548c\u83ef\u7684\u7336\u5927\u738b\uff0c\u4f60\u5011\u8981\u9019\u6a23\u56de\u8986\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u81f3\u65bc\u4f60\u6240\u807d\u898b\u7684\u8a71\uff0c<br \/>\n22\uff1a19 \u5c31\u662f\u807d\u898b\u6211\u6307\u8457\u9019\u5730\u548c\u5176\u4e0a\u7684\u5c45\u6c11\u6240\u8aaa\u3001\u8981\u4f7f\u9019\u5730\u8b8a\u70ba\u8352\u5834\u3001\u6c11\u53d7\u5492\u8a5b\u7684\u8a71\uff0c\u4f60\u4fbf\u5fc3\u88cf\u656c\u670d\uff0c\u5728\u6211\u9762\u524d\u81ea\u5351\uff0c\u6495\u88c2\u8863\u670d\uff0c\u5411\u6211\u54ed\u6ce3\uff0c\u56e0\u6b64\u6211\u61c9\u5141\u4e86\u4f60\u3002\u9019\u662f\u6211\u2500\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n22\uff1a20 \u6211\u5fc5\u4f7f\u4f60\u5e73\u5e73\u5b89\u5b89\u5730\u6b78\u5230\u58b3\u5893\u5230\u4f60\u5217\u7956\u90a3\u88cf\uff1b\u6211\u8981\u964d\u8207\u9019\u5730\u7684\u4e00\u5207\u707d\u798d\uff0c\u4f60\u4e5f\u4e0d\u81f4\u89aa\u773c\u770b\u898b\u3002\u300f\u300d\u4ed6\u5011\u5c31\u56de\u8986\u738b\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 22\uff1a13 \u4f60\u5011\u53bb\u70ba\u6211\u3001\u70ba\u6c11\u3001\u70ba\u7336\u5927\u773e\u4eba\uff0c\u4ee5\u9019\u66f8\u4e0a\u7684\u8a71\u6c42\u554f\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u6211\u5011\u5217\u7956\u6c92\u6709\u807d\u5f9e\u9019\u66f8\u4e0a\u7684\u8a00\u8a9e\uff0c\u6c92\u6709\u9075\u8457\u66f8\u4e0a\u6240\u5429\u5490\u6211\u5011\u7684\u53bb\u884c\uff0c\u8036\u548c\u83ef\u5c31\u5411\u6211\u5011\u5927\u767c\u70c8\u6012\u3002<br \/>\n22\uff1a19 \u5c31\u662f\u807d\u898b\u6211\u6307\u8457\u9019\u5730\u548c\u5176\u4e0a\u7684\u5c45\u6c11\u6240\u8aaa\u3001\u8981\u4f7f\u9019\u5730\u8b8a\u70ba\u8352\u5834\u3001\u6c11\u53d7\u5492\u8a5b\u7684\u8a71\uff0c\u4f60\u4fbf\u5fc3\u88cf\u656c\u670d\uff0c\u5728\u6211\u9762\u524d\u81ea\u5351\uff0c\u6495\u88c2\u8863\u670d\uff0c\u5411\u6211\u54ed\u6ce3\uff0c\u56e0\u6b64\u6211\u61c9\u5141\u4e86\u4f60\u3002\u9019\u662f\u6211\u2500\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~13\u7576\u7d04\u897f\u4e9e\u738b\u4ee5\u656c\u754f\u795e\u7684\u5fc3\u4f86\u9818\u53d7\u795e\u7684\u8a71\u8a9e\u6642\uff08\u4e3b\u8981\u662f\u6469\u897f\u4e94\u7d93\uff09\uff0c\u9019\u624d\u610f\u8b58\u5230\u6574\u500b\u570b\u5bb6\u5df2\u7d93\u504f\u96e2\u795e\u7684\u65e8\u610f\u592a\u9060\u4e86\uff0c\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\u611f\u5230\u300c\u6182\u50b7\u75db\u6094\u300d\uff1a\u300c\u4f60\u5011\u53bb\u70ba\u6211\u3001\u70ba\u6c11\u3001\u70ba\u7336\u5927\u773e\u4eba\uff0c\u4ee5\u9019\u66f8\u4e0a\u7684\u8a71\u6c42\u554f\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u6211\u5011\u5217\u7956\u6c92\u6709\u807d\u5f9e\u9019\u66f8\u4e0a\u7684\u8a00\u8a9e\uff0c\u6c92\u6709\u9075\u8457\u66f8\u4e0a\u6240\u5429\u5490\u6211\u5011\u7684\u53bb\u884c\uff0c\u8036\u548c\u83ef\u5c31\u5411\u6211\u5011\u5927\u767c\u70c8\u6012\u3002\u300d\uff08v13\uff09\uff0c\u6025\u5fd9\u6c42\u554f\u795e\uff1a\u300c\u5728\u795e\u9762\u524d\uff0c\u6211\u5011\u8a72\u5982\u4f55\u884c\uff1f\u300d\u9019\u88cf\u7d04\u897f\u4e9e\u738b\u4e0d\u50cf\u5176\u4ed6\u541b\u738b\u8996\u800c\u4e0d\u898b\u3001\u807d\u800c\u4e0d\u805e\u3001\u6beb\u4e0d\u5728\u610f\uff1b\u4ed6\u53cd\u800c\u662f\u6e34\u6155\u5c0b\u6c42\uff0c\u4e26\u4e14\u5e36\u9818\u6574\u500b\u570b\u5bb6\u4e00\u8d77\u4f86\u5230\u795e\u7684\u9762\u524d\uff1a\u300c\u70ba\u6211\u3001\u70ba\u6c11\u3001\u70ba\u7336\u5927\u773e\u4eba\u300d\u3002\u7d04\u897f\u4e9e\u6c92\u6709\u9003\u907f\u8cac\u4efb\uff0c\u53cd\u800c\u662f\u52c7\u65bc\u9762\u5c0d\u8207\u627f\u64d4\uff0c\u8981\u5e36\u9818\u6574\u500b\u570b\u5bb6\u8207\u795e\u548c\u597d\uff0c\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u5be6\u5c6c\u96e3\u5f97\u3002<\/p>\n<p>v14\u96d6\u7136\u5728\u7576\u6642\u4ee3\u8036\u5229\u7c73\u8207\u6492\u8fe6\u5229\u4e9e\u4e5f\u662f\u795e\u6240\u91cd\u7528\u7684\u5148\u77e5\u4e86\uff0c\u4f46\u7d04\u897f\u4e9e\u7684\u81e3\u50d5\u900f\u904e\u5973\u5148\u77e5\u6236\u52d2\u5927\uff0c\u4e5f\u662f\u773e\u4eba\u6240\u4fe1\u4efb\u7684\u5973\u5148\u77e5\u4f86\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>\uff082\uff09v15~20\u5973\u5148\u77e5\u6236\u52d2\u5927\u50b3\u9053\u795e\u7684\u65e8\u610f\uff0c\u5206\u70ba\u4e8c\u90e8\u4efd\uff1a<br \/>\n\u7b2c\u4e00\u90e8\u5206\u662f\u7d66\u767e\u59d3\u7684\u8a71 \u2014 \u795e\u8981\u300c\u964d\u798d\u8207\u9019\u5730\u548c\u5176\u4e0a\u7684\u5c45\u6c11\uff0c\u6240\u4ee5\u6211\u7684\u5fff\u6012\u5fc5\u5411\u9019\u5730\u767c\u4f5c\uff0c\u7e3d\u4e0d\u6b62\u606f\u3002\u300d\uff08v16~17\uff09\u3001\u300c\u6211\u6307\u8457\u9019\u5730\u548c\u5176\u4e0a\u7684\u5c45\u6c11\u6240\u8aaa\u3001\u8981\u4f7f\u9019\u5730\u8b8a\u70ba\u8352\u5834\u3001\u6c11\u53d7\u5492\u8a5b\u3002\u300d\uff08v19\uff09<br \/>\n\u795e\u964d\u798d\u7684\u539f\u56e0\u662f\uff1a\u300c\u56e0\u70ba\u4ed6\u5011\u96e2\u68c4\u6211\uff0c\u5411\u5225\u795e\u71d2\u9999\uff0c\u7528\u4ed6\u5011\u624b\u6240\u505a\u7684\u60f9\u6211\u767c\u6012\u300d\uff08v17\uff09\u5982\u679c\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u53ef\u4ee5\u5f9e\u8036\u5229\u7c73\u66f82~6\u7ae0\u9032\u4e00\u6b65\u770b\u898b\u7336\u5927\u767e\u59d3\u771f\u5be6\u7684\u5c6c\u9748\u5149\u666f\uff0c\u662f\u5982\u4f55\u5f97\u7f6a\u795e\u60f9\u795e\u5fff\u6012\u7684\u3002<\/p>\n<p>\u7b2c\u4e8c\u90e8\u4efd\u7684\u4fe1\u606f\u662f\u7d66\u7d04\u897f\u4e9e\u738b\u7684 \u2014 \u300c\u2026\uff0c\u4f60\u4fbf\u5fc3\u88cf\u656c\u670d\uff0c\u5728\u6211\u9762\u524d\u81ea\u5351\uff0c\u6495\u88c2\u8863\u670d\uff0c\u5411\u6211\u54ed\u6ce3\uff0c\u56e0\u6b64\u6211\u61c9\u5141\u4e86\u4f60\u3002\u9019\u662f\u6211\u2500\u8036\u548c\u83ef\u8aaa\u7684\u3002\u6211\u5fc5\u4f7f\u4f60\u5e73\u5e73\u5b89\u5b89\u5730\u6b78\u5230\u58b3\u5893\u5230\u4f60\u5217\u7956\u90a3\u88cf\uff1b\u6211\u8981\u964d\u8207\u9019\u5730\u7684\u4e00\u5207\u707d\u798d\uff0c\u4f60\u4e5f\u4e0d\u81f4\u89aa\u773c\u770b\u898b\u3002\u300d\uff08v19~20\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u4ee5\u8272\u5217\u767e\u59d3\u5f8c\u4f86\u9078\u64c7\u300c\u7acb\u4e00\u500b\u738b\u300d\u4f86\u6cbb\u7406\u4ed6\u5011\uff0c\u5f9e\u6383\u7f85\u958b\u59cb\u4e00\u76f4\u5230\u5357\u570b\u5317\u570b\u5206\u88c2\u3001\u4ea1\u570b\u2026\u3002\u4eba\u7e3d\u662f\u4fe1\u5fc3\u8edf\u5f31\uff0c\u671f\u671b\u7528\u300c\u770b\u5f97\u898b\u7684\u6771\u897f\u300d\u6210\u70ba\u53d6\u4ee3\u795e\u7684\u5076\u50cf\uff0c\u4e0d\u7ba1\u662f\u541b\u738b\u3001\u5148\u77e5\u3001\u796d\u53f8\u3001\u8056\u6bbf\u3001\u5100\u5f0f\u2026\u3002\u5176\u5be6\u795e\u6240\u8a2d\u7acb\u7684\u4e00\u5207\u5b97\u6559\u4e0a\u7684\u8c61\u5fb5\uff0c\u5305\u62ec\u795e\u8077\u4eba\u54e1\u3001\u8056\u6bbf\u3001\u5100\u5f0f\u3001\u5f8b\u6cd5\u2026\uff0c\u672c\u8eab\u90fd\u4e0d\u662f\u795e\uff0c\u800c\u662f\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\u7684\u5668\u76bf\u65b9\u5f0f\u3002\u53ef\u60dc\u4e16\u4eba\u5be7\u53ef\u6b7b\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u501a\u9760\u770b\u5f97\u898b\u7684\u541b\u738b\u796d\u53f8\u5148\u77e5\u2026\uff0c\u4e5f\u4e0d\u80af\u5c0b\u6c42\u795e\uff0c\u4ee5\u81f4\u65bc\u795e\u8981\u628a\u4eba\u6240\u501a\u9760\u7684\u570b\u5bb6\u3001\u8056\u6bbf\u3001\u5b97\u6559\u3001\u795e\u8077\u4eba\u54e1\u2026\u90fd\u6bc0\u4e86\u3001\u6ec5\u4e86\uff0c\u8b93\u4eba\u53ea\u80fd\u5728\u300c\u5fc3\u88cf\u8207\u8aa0\u5be6\u300d\u88cf\u656c\u62dc\u795e\u3002<\/p>\n<p>\u541b\u738b\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u767e\u59d3\u7684\u4fe1\u4ef0\u4e0d\u662f\u501a\u9760\u541b\u738b\uff1b\u767e\u59d3\u7684\u6c11\u5fc3\u4e5f\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u541b\u738b\u7684\u4fdd\u969c\u4e5f\u4e0d\u662f\u767e\u59d3\u3002\u795e\u662f\u516c\u7fa9\u6b63\u76f4\u7684\u795e\uff0c\u541b\u738b\u6709\u541b\u738b\u7684\u8cac\u4efb\u3001\u767e\u59d3\u6709\u767e\u59d3\u7684\u672c\u5206\uff0c\u4fe1\u4ef0\u6c38\u9060\u662f\u6211\u5011\u9700\u8981\u8207\u795e\u300c\u9762\u5c0d\u9762\u300d\uff0c\u5c07\u4f86\u4e0d\u80fd\u8aaa\u662f\u90a3\u500b\u7267\u5e2b\u5bb3\u4e86\u6211\uff1f\u6216\u662f\u90a3\u500b\u5f1f\u5144\u59ca\u59b9\u7d46\u5012\u6211\uff1f\u5728\u795e\u9762\u524d\u6211\u5011\u53ea\u80fd\u300c\u70ba\u81ea\u5df1\u8ca0\u8d77\u5168\u90e8\u7684\u8cac\u4efb\u300d\uff0c\u4eca\u5929\u7684\u7d93\u6587\u7d04\u897f\u4e9e\u8207\u767e\u59d3\u7684\u5c0d\u7167\uff0c\u6b63\u662f\u6211\u5011\u7684\u63d0\u9192\u501f\u93e1\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 22\uff1a12~20 22\uff1a12 \u5429\u5490\u796d\u53f8\u5e0c\u52d2\u5bb6\u8207\u6c99\u756a\u7684\u5152\u5b50\u4e9e\u5e0c\u7518\u3001\u7c73\u8a72\u4e9e\u7684\u5152\u5b50\u4e9e\u9769\u6ce2\u3001\u66f8\u8a18\u6c99\u756a\u548c\u738b\u7684\u81e3 &#8230; <a title=\"2024 \u2013 08 \u2013 12 QT \u5217\u738b\u7d00\u4e0b 22\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-12-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-22%ef%bc%9a1220\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 12 QT \u5217\u738b\u7d00\u4e0b 22\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16513,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16511","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16511","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16511"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16511\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16513"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}