{"id":3219,"date":"2017-04-30T12:55:45","date_gmt":"2017-04-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3219"},"modified":"2023-03-08T03:20:08","modified_gmt":"2023-03-07T19:20:08","slug":"2017-04-30-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-7%ef%bc%9a1420","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-30-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-7%ef%bc%9a1420\/","title":{"rendered":"2017 &#8211; 04 &#8211; 30 QT \u5f4c\u8fe6\u66f8 7\uff1a14~20"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 7\uff1a14~20<br \/>\n7\uff1a14 \u6c42\u8036\u548c\u83ef\u5728\u8fe6\u5bc6\u5c71\u7684\u6a39\u6797\u4e2d\uff0c\u7528\u4f60\u7684\u6756\u7267\u653e\u4f60\u7368\u5c45\u7684\u6c11\uff0c\u5c31\u662f\u4f60\u7522\u696d\u7684\u7f8a\u7fa4\u3002\u6c42\u4f60\u5bb9\u4ed6\u5011\u5728\u5df4\u73ca\u548c\u57fa\u5217\u5f97\u98df\u7269\uff0c\u50cf\u53e4\u6642\u4e00\u6a23\u3002<br \/>\n7\uff1a15 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8981\u628a\u5947\u4e8b\u986f\u7d66\u4ed6\u5011\u770b\uff0c\u597d\u50cf\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\u4e00\u6a23\u3002<br \/>\n7\uff1a16 \u5217\u570b\u770b\u898b\u9019\u4e8b\u5c31\u5fc5\u70ba\u81ea\u5df1\u7684\u52e2\u529b\u615a\u6127\uff1b\u4ed6\u5011\u5fc5\u7528\u624b\u6440\u53e3\uff0c\u63a9\u8033\u4e0d\u807d\u3002<br \/>\n7\uff1a17 \u4ed6\u5011\u5fc5\u8214\u571f\u5982\u86c7\uff0c\u53c8\u5982\u571f\u4e2d\u8179\u884c\u7684\u7269\uff0c\u6230\u6230\u5162\u5162\u5730\u51fa\u4ed6\u5011\u7684\u71df\u5be8\u3002\u4ed6\u5011\u5fc5\u6230\u61fc\u6295\u964d\u8036\u548c\u83ef\uff0c\u4e5f\u5fc5\u56e0\u6211\u5011\u7684\u795e\u800c\u61fc\u6015\u3002<br \/>\n7\uff1a18 \u795e\u554a\uff0c\u6709\u4f55\u795e\u50cf\u4f60\uff0c\u8d66\u514d\u7f6a\u5b7d\uff0c\u9952\u6055\u4f60\u7522\u696d\u4e4b\u9918\u6c11\u7684\u7f6a\u904e\uff0c\u4e0d\u6c38\u9060\u61f7\u6012\uff0c\u559c\u611b\u65bd\u6069?<br \/>\n7\uff1a19 \u5fc5\u518d\u6190\u61ab\u6211\u5011\uff0c\u5c07\u6211\u5011\u7684\u7f6a\u5b7d\u8e0f\u5728\u8173\u4e0b\uff0c\u53c8\u5c07\u6211\u5011\u7684\u4e00\u5207\u7f6a\u6295\u65bc\u6df1\u6d77\u3002<br \/>\n7\uff1a20 \u4f60\u5fc5\u6309\u53e4\u6642\u8d77\u8a93\u61c9\u8a31\u6211\u5011\u5217\u7956\u7684\u8a71\uff0c\u5411\u96c5\u5404\u767c\u8aa0\u5be6\uff0c\u5411\u4e9e\u4f2f\u62c9\u7f55\u65bd\u6148\u611b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 7\uff1a18 \u795e\u554a\uff0c\u6709\u4f55\u795e\u50cf\u4f60\uff0c\u8d66\u514d\u7f6a\u5b7d\uff0c\u9952\u6055\u4f60\u7522\u696d\u4e4b\u9918\u6c11\u7684\u7f6a\u904e\uff0c\u4e0d\u6c38\u9060\u61f7\u6012\uff0c\u559c\u611b\u65bd\u6069\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c\u8fe6\u66f8\u7684\u6700\u5f8c\u4e00\u5c0f\u6bb5\uff0c\u5148\u77e5\u662f\u7528\u79b1\u544a\u8207\u980c\u8b9a\u7d50\u5c3e\u3002\u4e0a\u5e1d\u96d6\u6709\u5be9\u5224\uff0c\u4f46\u76ee\u7684\u662f\u70ba\u4e86\u5728\u7149\u6de8\u7f6a\u60e1\u4e4b\u5f8c\uff0c\u80fd\u5920\u518d\u8cdc\u6069\u6190\u61ab\uff08\u7d66\u9918\u6c11\uff09\u56de\u5230\u4e0a\u5e1d\u8d77\u521d\u5c0d\u4ed6\u5011\u7684\u5fc3\u610f\u4e2d\uff08\u4ee5\u8272\u5217\u7684\u547d\u5b9a\u547c\u53ec\uff0c\u662f\u8981\u4f7f\u842c\u570b\u842c\u6c11\u56e0\u4ed6\u5011\u800c\u8499\u798f\uff09\u3002\u4e0a\u5e1d\u6709\u4e00\u5929\u5fc5\u518d\u5e36\u9818\u56de\u8f49\u7684\u9918\u6c11\u6b78\u56de\uff0c\u5c07\u8c50\u9952\u80a5\u6c83\u4e4b\u5730\u8cdc\u7d66\u4ed6\u5011\u70ba\u98df\u7269\uff0c\u8981\u50cf\u5e36\u9818\u904e\u53bb\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u4e00\u6a23\u518d\u5e36\u9818\u9918\u6c11\u5f9e\u88ab\u64c4\u4e4b\u5730\u6b78\u56de\uff0c\u4f7f\u5217\u570b\u900f\u904e\u4ee5\u8272\u5217\u656c\u754f\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u4e5f\u8a8d\u8b58\u4e0a\u5e1d\u662f\u4f4d\u8d66\u514d\u7f6a\u5b7d\u3001\u9952\u6055\u9918\u6c11\u7684\u7f6a\u904e\u3001\u4e0d\u6c38\u9060\u61f7\u6012\u3001\u559c\u611b\u65bd\u6069\u3001\u597d\u65bd\u6190\u61ab\uff0c\u5411\u5be9\u5224\u8a87\u52dd\u7684\u795e\u3002\u4e0a\u5e1d\u8aaa\u7684\u8a71\u5fc5\u8981\u5be6\u73fe\u3001\u5fc5\u5b9a\u6210\u5c31\u3002<\/p>\n<p>\u4eca\u5929\u7684\u9818\u53d7\uff0c\u5148\u77e5\u82e5\u89c0\u770b\u4e16\u4eba\u7f6a\u60e1\uff0c\u7d50\u679c\u5c31\u662f\u54c0\u54c9\u3001\u798d\u54c9\u3002\u4f46\u82e5\u8f49\u5411\u4ef0\u671b\u4e0a\u5e1d\uff0c\u5c31\u6703\u770b\u898b\u516c\u7fa9\u7684\u80cc\u5f8c\uff0c\u662f\u7121\u76e1\u7684\u6148\u611b\u3002\u4e0a\u5e1d\u7684\u6148\u611b\u975e\u540c\u4eba\u7684\u610f\u5ff5\uff0c\u4e0d\u662f\u8b93\u4eba\u96a8\u4fbf\uff0c\u4e0d\u662f\u8996\u800c\u4e0d\u898b\uff0c\u800c\u662f\u6700\u5927\u7684\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7d66\u6a5f\u6703\uff0c\u5f15\u5c0e\u767e\u59d3\u6094\u6539\uff0c\u5373\u4f7f\u53ea\u6709\u4e00\u5c0f\u7fa4\u300c\u9918\u6c11\u300d\uff0c\u4e0a\u5e1d\u4ecd\u8981\u91cd\u65b0\u597d\u6190\u61ab\u3001\u65bd\u6148\u611b\u3001\u7e7c\u7e8c\u7267\u990a\u5f15\u5c0e\u767e\u59d3\u56de\u8f49\u6b78\u5411\u7942\u3002\u4e0a\u5e1d\u7e3d\u662f\u53ef\u4ee5\u540c\u6642\u9054\u6210\u4e8c\u500b\u76ee\u6a19\uff1a\u7b2c\u4e00\u500b\uff0c\u5728\u7942\u5b50\u6c11\u7684\u8eab\u4e0a\u5b8c\u6210\u7149\u6de8\u8207\u9676\u5851\u7684\u5de5\u7a0b\uff0c\u7b2c\u4e8c\u500b\uff0c\u900f\u904e\u7942\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u53eb\u842c\u570b\u842c\u6c11\u5f97\u4ee5\u8a8d\u8b58\u7942\u7684\u4f5c\u70ba\u3001\u7942\u8056\u6f54\u516c\u7fa9\u4fe1\u5be6\u6148\u611b\u7684\u672c\u8cea\u3001\u5438\u5f15\u842c\u6c11\u6b78\u5411\u7942\uff0c\u597d\u4f7f\u842c\u6c11\u56e0\u7942\u7684\u5b50\u6c11\u8499\u798f\u3002\u9019\u4e00\u76f4\u90fd\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u5373\u4f7f\u5230\u4eca\u65e5\uff0c\u7942\u7684\u65e8\u610f\u5f9e\u4ee5\u8272\u5217\u6c11\u8f49\u5411\u6559\u6703\uff0c\u4f46\u5fc3\u610f\u4ecd\u7136\u4e00\u6a23\u6c92\u6709\u6539\u8b8a\uff1a\u540c\u6642\u5851\u9020\u7942\u7684\u767e\u59d3\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff0c\u540c\u6642\u900f\u904e\u7942\u7684\u767e\u59d3\uff0c\u4f7f\u842c\u6c11\u56e0\u6211\u5011\u800c\u8499\u798f\u3002\u4eca\u5929\u6559\u6703\u61c9\u7576\u597d\u597d\u4f86\u601d\u8003\u9019\u4e8c\u4ef6\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u70ba\u8981\u53eb\u6211\u5011\u88ab\u9676\u5851\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u597d\u6210\u70ba\u4e16\u4e0a\u7684\u5149\u548c\u9e7d\uff0c\u5e36\u4f86\u8f49\u5316\u4eba\u5fc3\u7684\u795d\u798f\u3002\u904e\u53bb\u5728\u570b\u5916\u5ba3\u6559\u770b\u5230\u7684\u4e00\u6bb5\u8a71\uff1aBlessed to be a blessing\uff01\u6211\u5011\u80fd\u5920\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\uff0c\u662f\u56e0\u70ba\u6211\u5011\u5148\u88ab\u4e0a\u5e1d\u795d\u798f\uff0c\u9019\u500b\u795d\u798f\u4e0d\u50cf\u6211\u5011\u60f3\u50cf\u7684\u662f\u8ffd\u6c42\u4e16\u4eba\u773c\u4e2d\u50f9\u503c\u7684\u6210\u529f\uff0c\u800c\u662f\u8ffd\u6c42\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002\u904e\u53bb\u4ee5\u8272\u5217\u4eba\u662f\u5982\u6b64\u88ab\u9676\u5851\u751a\u81f3\u71ac\u7149\uff0c\u4eca\u5929\u6210\u70ba\u6559\u6703\u7684\u6211\u5011\uff0c\u4e0a\u5e1d\u4e5f\u662f\u540c\u6a23\u7684\u5fc3\u610f\u8207\u8a08\u756b\uff0c\u6211\u5011\u80fd\u5f9e\u8b80\u7d93\u4e2d\u5b78\u5230\u529f\u8ab2\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 7\uff1a18 \u795e\u554a\uff0c\u6709\u4f55\u795e\u50cf\u4f60\uff0c\u8d66\u514d\u7f6a\u5b7d\uff0c\u9952\u6055\u4f60\u7522\u696d\u4e4b\u9918\u6c11\u7684\u7f6a\u904e\uff0c\u4e0d\u6c38\u9060\u61f7\u6012\uff0c\u559c\u611b\u65bd\u6069\uff1f<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6709\u8a31\u591a\u4eba\u7684\u773c\u76ee\u5b9a\u775b\u5728\u4e16\u754c\u7684\u5bb4\u6a02\u4e2d\u8ffd\u6c42\u300c\u77ed\u66ab\u7684\u9ebb\u75fa\u300d\u3001\u8a31\u591a\u4eba\u8ffd\u6c42\u7528\u81ea\u4ee5\u70ba\u7fa9\u7684\u65b9\u5f0f\u5728\u4f01\u5716\u6539\u9020\u62ef\u6551\u4e16\u754c\u3001\u4e5f\u6709\u8a31\u591a\u4eba\u5b9a\u775b\u5728\u5c0d\u4e00\u5207\u5145\u6eff\u7d55\u671b\u653e\u68c4\u7684\u9000\u7e2e\u6216\u9003\u907f\u3002\u4f46\u662f\u795e\u7684\u767e\u59d3\uff0c\u61c9\u8a72\u5f9e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\u4e2d\u5b78\u6703\u6709\u5148\u77e5\u6027\u7684\u773c\u5149\uff0c\u770b\u898b\u795e\u7684\u5bf6\u5ea7\u81f3\u7d42\u5fc5\u5b9a\u638c\u6b0a\u3001\u795e\u7684\u65e8\u610f\u6c38\u4e0d\u5931\u6557\u3001\u795e\u7684\u6012\u6c23\u4e0d\u904e\u8f49\u773c\u4e4b\u9593\uff0c\u795e\u7684\u6148\u611b\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u6211\u5011\u61c9\u7576\u770b\u898b\u7684\u4e0d\u662f\u4e00\u500b\u51b7\u6f20\u7684\u4e0a\u5e1d\u3001\u56b4\u53b2\u7684\u4e0a\u5e1d\uff0c\u800c\u662f\u4e00\u4f4d\u5145\u6eff\u667a\u6167\u3001\u9577\u4e45\u5fcd\u8010\u3001\u7121\u9650\u6148\u611b\uff0c\u4f46\u53c8\u8056\u6f54\u516c\u7fa9\u7684\u5049\u5927\u5947\u5999\u771f\u795e\u3002\u4e0a\u5e1d\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u5230\u5982\u4eca\uff0c\u7942\u7684\u8a08\u756b\u59cb\u7d42\u90fd\u662f\u4e00\u6a23\uff0c\u900f\u904e\u842c\u4e8b\uff08\u8a31\u591a\u7684\u8003\u9a57\u8207\u8271\u96e3\uff09\u5851\u9020\u7942\u63c0\u9078\u7684\u767e\u59d3\uff08\u901a\u5e38\u662f\u9918\u6c11\uff09\uff0c\u6210\u70ba\u8056\u6f54\u5408\u7528\u7684\u5668\u76bf\uff0c\u8981\u70ba\u900f\u904e\u4ed6\u5011\u4f86\u795d\u798f\u842c\u570b\u842c\u6c11\uff0c\u5f97\u4ee5\u656c\u754f\u795e\u3001\u8a8d\u8b58\u795e\u3001\u5438\u5f15\u842c\u6c11\u6b78\u5411\u795e\u3002\u76fc\u671b\u7962\u7684\u65e8\u610f\uff0c\u4eca\u65e5\u6210\u5c31\u5728\u6211\u5011\u9019\u7fa4\u88ab\u63c0\u9078\u7684\u6559\u6703\u80a2\u9ad4\u8eab\u4e0a\uff0c\u611f\u8b1d\u7962\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 7\uff1a14~20 7\uff1a14 \u6c42\u8036\u548c\u83ef\u5728\u8fe6\u5bc6\u5c71\u7684\u6a39\u6797\u4e2d\uff0c\u7528\u4f60\u7684\u6756\u7267\u653e\u4f60\u7368\u5c45\u7684\u6c11\uff0c\u5c31\u662f\u4f60\u7522\u696d\u7684\u7f8a\u7fa4\u3002\u6c42\u4f60\u5bb9\u4ed6 &#8230; <a title=\"2017 &#8211; 04 &#8211; 30 QT \u5f4c\u8fe6\u66f8 7\uff1a14~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-30-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-7%ef%bc%9a1420\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 30 QT \u5f4c\u8fe6\u66f8 7\uff1a14~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3254,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3219","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3219","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3219"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3219\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3254"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3219"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3219"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3219"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}