{"id":8223,"date":"2020-07-29T12:55:45","date_gmt":"2020-07-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8223"},"modified":"2023-03-08T15:53:27","modified_gmt":"2023-03-08T07:53:27","slug":"2020-07-29-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-4%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-29-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-4%ef%bc%9a18\/","title":{"rendered":"2020 &#8211; 07 &#8211; 29 QT \u7f85\u99ac\u66f8 4\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 4\uff1a1~8<br \/>\n4\uff1a1 \u5982\u6b64\u8aaa\u4f86\uff0c\u6211\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u6191\u8457\u8089\u9ad4\u5f97\u4e86\u751a\u9ebc\u5462\uff1f<br \/>\n4\uff1a2 \u5018\u82e5\u4e9e\u4f2f\u62c9\u7f55\u662f\u56e0\u884c\u70ba\u7a31\u7fa9\uff0c\u5c31\u6709\u53ef\u8a87\u7684\uff1b\u53ea\u662f\u5728\u3000\u795e\u9762\u524d\u4e26\u7121\u53ef\u8a87\u3002<br \/>\n4\uff1a3 \u7d93\u4e0a\u8aaa\u751a\u9ebc\u5462\uff1f\u8aaa\uff1a\u300c\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u3000\u795e\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u3002\u300d<br \/>\n4\uff1a4 \u505a\u5de5\u7684\u5f97\u5de5\u50f9\uff0c\u4e0d\u7b97\u6069\u5178\uff0c\u4e43\u662f\u8a72\u5f97\u7684\uff1b<br \/>\n4\uff1a5 \u60df\u6709\u4e0d\u505a\u5de5\u7684\uff0c\u53ea\u4fe1\u7a31\u7f6a\u4eba\u70ba\u7fa9\u7684\u3000\u795e\uff0c\u4ed6\u7684\u4fe1\u5c31\u7b97\u70ba\u7fa9\u3002<br \/>\n4\uff1a6 \u6b63\u5982\u5927\u885b\u7a31\u90a3\u5728\u884c\u70ba\u4ee5\u5916\u8499\u3000\u795e\u7b97\u70ba\u7fa9\u7684\u4eba\u662f\u6709\u798f\u7684\u3002<br \/>\n4\uff1a7 \u4ed6\u8aaa\uff1a\u5f97\u8d66\u514d\u5176\u904e\u3001\u906e\u84cb\u5176\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\u3002<br \/>\n4\uff1a8 \u4e3b\u4e0d\u7b97\u70ba\u6709\u7f6a\u7684\uff0c\u9019\u4eba\u662f\u6709\u798f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 4\uff1a3 \u7d93\u4e0a\u8aaa\u751a\u9ebc\u5462\uff1f\u8aaa\uff1a\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u3000\u795e\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u3002<br \/>\n4\uff1a4 \u505a\u5de5\u7684\u5f97\u5de5\u50f9\uff0c\u4e0d\u7b97\u6069\u5178\uff0c\u4e43\u662f\u8a72\u5f97\u7684\u3002<br \/>\n4\uff1a5 \u60df\u6709\u4e0d\u505a\u5de5\u7684\uff0c\u53ea\u4fe1\u7a31\u7f6a\u4eba\u70ba\u7fa9\u7684\u3000\u795e\uff0c\u4ed6\u7684\u4fe1\u5c31\u7b97\u70ba\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5beb\u7f85\u99ac\u66f8\uff0c\u958b\u555f\u4e86\u4e16\u4eba\u5c0d\u65bc\u795e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u771f\u7406\u4e4b\u5149\uff0c\u5f8c\u4f86\u66f4\u4fc3\u6210\u4e86\u99ac\u4e01\u8def\u5fb7\u5b97\u6559\u6539\u9769\u904b\u52d5\uff0c\u6062\u5fa9\u4eba\u4eba\u7686\u796d\u53f8\u7684\u91cd\u8981\u771f\u7406\u3002\u4f46\u5176\u5be6\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u771f\u7406\uff0c\u4e26\u4e0d\u662f\u7b49\u5230\u65b0\u7d04\u6642\u4ee3\u624d\u6709\uff0c\u4e8b\u5be6\u4e0a\u6574\u500b\u4eba\u985e\u6b77\u53f2\uff0c\u5f9e\u820a\u7d04\u6642\u4ee3\u958b\u59cb\uff0c\u4e0a\u5e1d\u5c31\u5df2\u7d93\u5728\u8056\u7d93\u4e2d\u555f\u793a\u4e16\u4eba\u552f\u6709\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u624d\u662f\u4f7f\u4eba\u80fd\u5920\u8499\u795e\u6085\u7d0d\uff0c\u8207\u795e\u548c\u597d\u7684\u552f\u4e00\u51fa\u8def\u3002\u7e31\u4f7f\u820a\u7d04\u8056\u7d93\u4e0a\u5e1d\u9812\u4f48\u4e86\u8a31\u591a\u7684\u5f8b\u6cd5\u3001\u8aa1\u547d\u3001\u5178\u7ae0\u8981\u6c42\u4ee5\u8272\u5217\u6c11\u9075\u884c\uff0c\u4f46\u8b49\u660e\u9019\u662f\u4e00\u689d\u8d70\u4e0d\u901a\u7684\u6b7b\u80e1\u540c\uff0c\u53cd\u800c\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u90fd\u662f\u898b\u8b49\u4e86\u4ed6\u5011\u662f\u56e0\u70ba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u624d\u80fd\u8499\u795e\u6085\u7d0d\uff0c\u8a0e\u795e\u559c\u6085\u3002v1\u300c\u5982\u6b64\u8aaa\u4f86\uff0c\u6211\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u6191\u8457\u8089\u9ad4\u5f97\u4e86\u751a\u9ebc\u5462\uff1f\u300d\u9019\u4e00\u53e5\u8a71\u4e5f\u61c9\u8a72\u7ffb\u6210\uff1a\u300c\u6211\u5011\u8089\u8eab\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5f97\u5230\u4e86\u6216\u627e\u5230\u4e86\u4ec0\u9ebc\uff1f\u300d\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u662f\u662f\u4ee5\u8272\u5217\u4eba\u8089\u8eab\u7684\u7956\u5148\uff0c\u66f4\u662f\u4ed6\u5011\u7684\u4fe1\u5fc3\u4e4b\u7236\uff0c\u50b3\u627f\u5c6c\u9748\u751f\u547d\u7684\u7956\u5148\u3002\u4e9e\u4f2f\u62c9\u7f55\u5230\u5e95\u505a\u4e86\u4ec0\u9ebc\u4f7f\u4ed6\u6210\u70ba\u300c\u7fa9\u4eba\u300d\uff1f\u4f7f\u4ed6\u7d42\u7a76\u5f97\u5230\u4e86\u795e\u7684\u80af\u5b9a\uff1f\u6211\u5011\u5982\u679c\u8b80\u8056\u7d93\uff0c\u5f88\u591a\u4eba\u6216\u8a31\u6703\u770b\u898b\u4e9e\u4f2f\u62c9\u7f55\u7684\u78ba\u505a\u4e86\u8a31\u591a\u91cd\u8981\u7684\u6c7a\u5b9a\uff0c\u4e5f\u6709\u8a31\u591a\u7f8e\u597d\u7684\u884c\u70ba\u898b\u8b49\uff0c\u4ee5\u70ba\u4e9e\u4f2f\u62c9\u7f55\u662f\u4ee5\u884c\u70ba\u7a31\u7fa9\u7684\u3002\u4f46\u5176\u5be6\u9019\u662f\u4eba\u7684\u8aa4\u89e3\uff0c\u56e0\u70ba\u8056\u7d93\u660e\u660e\u544a\u8a34\u6211\u5011\uff1av3\u300c\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u3000\u795e\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u3002\u300d<\/p>\n<p>\u5982\u679c\u6211\u5011\u6b63\u78ba\u7684\u7406\u89e3\u8056\u7d93\uff0c\u7406\u89e3\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u771f\u7406\uff0c\u6211\u5011\u5c31\u6703\u77e5\u9053\uff0c\u771f\u6b63\u53eb\u4e9e\u4f2f\u62c9\u7f55\u8499\u795e\u6085\u7d0d\uff0c\u5f97\u4ee5\u8499\u795e\u7a31\u70ba\u7fa9\u7684\uff0c\u662f\u56e0\u70ba\u300c\u4fe1\u5fc3\u300d\uff0c\u9019\u300c\u4fe1\u5fc3\u300d\u662f\u8868\u73fe\u5728\u4e9e\u4f2f\u62c9\u7f55\u76f8\u4fe1\u795e\u5c0d\u4ed6\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002\u6211\u5011\u770b\u898b\u4e9e\u4f2f\u62c9\u7f55\u5f9e\u4e00\u958b\u59cb\u5c31\u807d\u5f9e\u4e86\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u8981\u4ed6\u96e2\u958b\u300c\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\u300d\uff0c\u5f80\u4e0a\u5e1d\u6240\u6307\u793a\u4ed6\u7684\u5730\u65b9\u53bb\u3002\u5f8c\u4f86\u53c8\u4e00\u8def\u4e0a\uff08\u4e00\u751f\u4e2d\uff09\u4e0d\u65b7\u807d\u5f9e\u4e0a\u5e1d\u7684\u5429\u5490\uff0c20\u591a\u5e74\u7684\u6642\u9593\u88cf\u300c\u6b61\u559c\u7b49\u5019\u795e\u8cdc\u4e0b\u5152\u5b50\u7684\u61c9\u8a31\u300d\uff1a\u300c\u4e26\u4e14\u4ef0\u671b\u4e0a\u5e1d\u7684\u61c9\u8a31\uff0c\u7e3d\u6c92\u6709\u56e0\u4e0d\u4fe1\u5fc3\u88cf\u8d77\u7591\u60d1\uff0c\u53cd\u5012\u56e0\u4fe1\u5fc3\u88cf\u5f97\u5805\u56fa\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u4e0a\u5e1d\u3002\u300d\uff08\u7f854\uff1a20\uff09\u6700\u5f8c\u901a\u904e\u4e0a\u5e1d\u7684\u8003\u9a57\u9858\u610f\u5c07\u611b\u5b50\u4ee5\u6492\u737b\u4e0a\u70ba\u796d\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u4e00\u751f\uff0c\u5728\u8a31\u591a\u91cd\u8981\u95dc\u9375\u7684\u6642\u523b\u88cf\uff0c\u898b\u8b49\u4e86\u4ed6\u76f8\u4fe1\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e5f\u6a02\u610f\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\uff0c\u751a\u81f3\u7528\u4e00\u500b\u300c\u559c\u6a02\u8207\u4fe1\u5fc3\u300d\u7684\u614b\u5ea6\u4f86\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u699c\u6a23\uff0c\u4e5f\u662f\u5f8c\u4e16\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\u4e4b\u4eba\u5171\u6709\u7684\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\uff0c\u4fe1\u9760\u795e\u7684\u699c\u6a23\u3002\u9019\u88cf\u6709\u4e00\u500b\u5f88\u91cd\u8981\u7684\u795e\u5b78\u89c0\u5ff5\uff0c\u4e5f\u662f\u5f88\u5bb9\u6613\u53eb\u4eba\u770b\u932f\u60f3\u932f\u7684\u91cd\u8981\u771f\u7406\uff1a<\/p>\n<p>\u4e00\u3001\u6211\u5011\u770b\u898b\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5f88\u5bb9\u6613\u8aa4\u4ee5\u70ba\u4ed6\u662f\u56e0\u70ba\u6709\u5f88\u591a\u7684\u597d\u884c\u70ba\uff0c\u624d\u80fd\u5920\u8499\u795e\u6085\u7d0d\uff0c\u88ab\u7a31\u70ba\u7fa9\u3002\u4f46\u4e8b\u5be6\u4e0a\u7d55\u975e\u5982\u6b64\uff0c\u4e9e\u4f2f\u62c9\u7f55\u96d6\u7136\u6709\u5f88\u591a\u7684\u597d\u884c\u70ba\uff0c\u4f46\u4e5f\u6709\u5f88\u591a\u7684\u8edf\u5f31\uff0c\u8207\u81f4\u547d\u7684\u7f3a\u9ede\u3002\u5982\u679c\u8981\u56e0\u884c\u70ba\u7a31\u7fa9\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7d55\u5c0d\u901a\u4e0d\u904e\u795e\u7684\u8003\u9a57\uff0c\u56e0\u70ba\u9019\u4e16\u4e0a\u6c92\u6709\u4e00\u4eba\u5728\u884c\u70ba\u4e0a\u662f\u5b8c\u5168\u4eba\uff0c\u4e00\u500b\u4e5f\u6c92\u6709\u3002<\/p>\n<p>\u4e8c\u3001\u4e9e\u4f2f\u62c9\u7f55\u771f\u6b63\u8499\u795e\u6085\u7d0d\u7684\u95dc\u9375\uff0c\u662f\u56e0\u70ba\u300c\u4fe1\u5fc3\u300d\u3002\u4fe1\u5fc3\u5c31\u662f\u300c\u4ed6\u76f8\u4fe1\u795e\u5c0d\u4ed6\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u300d\uff0c\u8868\u73fe\u51fa\u4f86\u7684\u5c31\u662f\u300c\u4ed6\u56e0\u70ba\u76f8\u4fe1\u5c31\u9078\u64c7\u4e86\u9806\u670d\u300d\u3002\u6240\u4ee5\u56e0\u4fe1\u7a31\u7fa9\u662f\u5165\u9580\uff0c\u9019\u4fe1\u5fc3\u5c31\u662f\u76f8\u4fe1\u795e\uff0c\u4f46\u5165\u9580\u4e4b\u5f8c\uff0c\u6211\u5011\u4ecd\u7136\u5fc5\u9808\u6d3b\u51fa\u300c\u6301\u7e8c\u7684\u9806\u670d\u7684\u884c\u52d5\u4f86\u8b49\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u300d\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e26\u4e0d\u662f\u4eba\u7684\u529f\u52de\uff0c\u4e00\u6a23\u90fd\u9700\u8981\u8056\u9748\u7684\u6069\u5178\u8207\u5e6b\u52a9\uff0c\u4eba\u53ea\u662f\u6b63\u78ba\u7684\u56de\u61c9\u795e\uff0c\u7136\u5f8c\u5f9e\u4fe1\u5fc3\u5230\u884c\u70ba\uff0c\u6211\u5011\u7684\u4e00\u751f\u90fd\u9700\u8981\u4e0d\u65b7\u501a\u9760\u300c\u795e\u7684\u6069\u5178\u3001\u6190\u61ab\u3001\u8056\u9748\u7684\u80fd\u529b\u300d\u4f86\u5e6b\u52a9\u6211\u5011\u3002\u300c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\u300d\uff0c\u4fe1\u4ef0\u7684\u9053\u8def\u4e0a\u6c38\u9060\u90fd\u9700\u8981\u4fe1\u5fc3\uff0c\u5805\u6301\u5230\u5e95\u7684\u4fe1\u5fc3\uff0c\u7d93\u904e\u8003\u9a57\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\u4e09\u3001\u552f\u6709\u56e0\u4fe1\u7a31\u7fa9\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u5728\u795e\u9762\u524d\u6c38\u9060\u4fdd\u6301\u8b19\u5351\u7684\u5fc3\uff0c\u56e0\u70ba\u77e5\u9053\u4e0d\u662f\u6211\u5011\u7684\u597d\u884c\u70ba\uff0c\u6216\u662f\u4efb\u4f55\u529f\u52de\u8a0e\u795e\u559c\u6085\uff0c\u800c\u662f\u6211\u5011\u6301\u7e8c\u4e0d\u65b7\u7684\u76f8\u4fe1\u795e\u3002\u5f88\u591a\u4eba\u5206\u4e0d\u6e05\u695a\u9019\u7576\u4e2d\u7684\u5dee\u5225\uff0c\u5f88\u5bb9\u6613\u504f\u5411\u4f01\u5716\u60f3\u7528\u300c\u501a\u9760\u81ea\u5df1\u7684\u597d\u884c\u70ba\u300d\u4f86\u8a0e\u597d\u4e0a\u5e1d\u7684\u504f\u5dee\u5b97\u6559\u9053\u8def\u3002\u7c21\u55ae\u4e00\u9ede\u4f86\u8aaa\uff0c\u5f9e\u6211\u5011\u4e00\u958b\u59cb\u80fd\u5920\u300c\u76f8\u4fe1\u795e\u300d\u958b\u59cb\uff0c\u90fd\u662f\u501a\u9760\u795e\u7684\u6069\u5178\u8207\u529b\u91cf\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u552f\u4e00\u80fd\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u7528\u4fe1\u5fc3\u4f86\u56de\u61c9\u795e\u3002\u6211\u5011\u9019\u4e00\u751f\u82e5\u4e0d\u662f\u5148\u501a\u9760\u795e\uff0c\u6211\u5011\u5c31\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3002\u6240\u4ee5\u5916\u8868\u4e0a\u770b\u8d77\u4f86\u597d\u50cf\u6211\u5011\u53ef\u4ee5\u505a\u4e00\u4e9b\u4e8b\uff0c\u4f46\u5176\u5be6\u9019\u6240\u6709\u7684\u4e8b\uff0c\u90fd\u662f\u795e\u7684\u5e6b\u52a9\uff0c\u795e\u7684\u6069\u5178\uff0c\u795e\u7684\u529f\u52de\u3002\u795e\u771f\u6b63\u60f3\u8981\u5e6b\u52a9\u6216\u65bd\u6069\u6190\u61ab\u7684\uff0c\u662f\u6240\u6709\u300c\u8b19\u5351\u76f8\u4fe1\u300d\u7684\u4eba\u3002\u9019\u4e00\u7fa4\u4eba\u4ed6\u5011\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u653e\u68c4\u501a\u9760\u81ea\u6211\uff0c\u5b8c\u5168\u5c07\u81ea\u5df1\u4ea4\u8a17\u501a\u9760\u795e\uff0c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u795e\u6085\u7d0d\u9019\u7fa4\u56e0\u4fe1\u5fc3\u5165\u9580\u7684\u5668\u76bf\uff0c\u4e26\u4e14\u6301\u7e8c\u7528\u795e\u7684\u6069\u5178\u8207\u8056\u9748\u7684\u529b\u91cf\uff0c\u4f86\u8a17\u4f4f\u9019\u4e9b\u795e\u6240\u6085\u7d0d\u7684\u5b50\u6c11\u3002<\/p>\n<p>\u56db\u3001\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5f9e\u5165\u9580\u5230\u9019\u4e00\u751f\u7684\u7d50\u675f\uff0c\u90fd\u662f\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u6190\u61ab\u3001\u8056\u9748\u7684\u529b\u91cf\u3002\u6211\u5011\u6b63\u78ba\u7684\u56de\u61c9\uff0c\u5c31\u662f\u300c\u76f8\u4fe1\u3001\u63a5\u53d7\u3001\u56de\u61c9\u3001\u9806\u670d\u300d\u3002\u4f46\u5c31\u7b97\u662f\u6211\u5011\u6301\u7e8c\u7684\u76f8\u4fe1\u8207\u9806\u670d\uff0c\u4ecd\u7136\u5168\u90fd\u662f\u795e\u7684\u6069\u5178\uff0c\u4e5f\u662f\u8056\u9748\u7684\u529b\u91cf\u5e6b\u52a9\u6211\u5011\u3002\u6b63\u662f\u56e0\u70ba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u7576\u4e9e\u4f2f\u62c9\u7f55\u8edf\u5f31\u8dcc\u5012\u7684\u6642\u5019\uff0c\u795e\u4ecd\u7136\u53ef\u4ee5\u7528\u6069\u5178\u8207\u6190\u61ab\u7e7c\u7e8c\u7d66\u4e9e\u4f2f\u62c9\u7f55\u6a5f\u6703\u6094\u6539\u8207\u8abf\u6574\uff0c\u66f4\u65b0\u8207\u5f97\u52dd\u3002\u6b63\u56e0\u70ba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5927\u885b\u624d\u80fd\u5920\u4e00\u76f4\u6d3b\u5728\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u4e4b\u4e2d\uff0c\u6301\u7e8c\u4e0d\u65b7\u5730\u88ab\u5e6b\u52a9\uff0c\u6709\u6a5f\u6703\u5b78\u7fd2\u6094\u6539\u8207\u5f97\u52dd\u3002\u4eba\u5982\u679c\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u529f\u52de\u6216\u597d\u884c\u70ba\uff0c\u5c31\u6703\u65b7\u7d55\u4e86\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u5c31\u8b8a\u6210\u50cf\u300c\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u300d\u4e00\u6a23\uff0c\u4ed6\u5011\u4e0d\u8981\u6069\u5178\u3001\u4e0d\u8981\u6190\u61ab\u3001\u4e0d\u8981\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4e0d\u65b7\u60f3\u8981\u7528\u597d\u884c\u70ba\u4f86\u8a87\u53e3\uff0c\u7d50\u679c\u5c31\u662f\u300c\u795e\u516c\u7fa9\u7121\u6190\u61ab\u7684\u5be9\u5224\u300d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c31\u5728\u73fe\u5728\u5206\u4eab\u9019\u4e00\u6bb5QT\u56de\u61c9\u7684\u6642\u5019\uff0c\u8056\u9748\u4e5f\u540c\u6642\u5728\u6211\u5fc3\u88cf\u52d5\u5de5\uff0c\u5e6b\u52a9\u6211\u6574\u7406\u65b0\u7684\u601d\u7dd2\uff0c\u9813\u6642\u4e5f\u7a0d\u5fae\u660e\u767d\u4e86\u56e0\u4fe1\u7a31\u7fa9\u7684\u5167\u6db5\u3002\u6211\u6587\u7b46\u6709\u9650\uff0c\u8868\u9054\u4e0d\u5468\uff0c\u4f46\u662f\u8056\u9748\u7684\u611f\u52d5\u4ecd\u7136\u5341\u5206\u5f37\u70c8\u3002\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u91cd\u9ede\uff0c\u662f\u5728\u65bc\u76f8\u4fe1\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u6190\u61ab\u3001\u8056\u9748\u7684\u529b\u91cf\uff0c\u5728\u6211\u5011\u76f8\u4fe1\u7684\u4eba\u8eab\u4e0a\u6c38\u4e0d\u65b7\u7d55\u3002\u5982\u679c\u6211\u5011\u653e\u68c4\u56e0\u4fe1\u7a31\u7fa9\u7684\u9053\u8def\uff0c\u8d70\u7684\u5c31\u662f\u53e6\u4e00\u689d\u5b97\u6559\u4fee\u884c\u7684\u9053\u8def\uff0c\u4e0d\u65b7\u501a\u9760\u81ea\u5df1\u7684\u8868\u73fe\u8207\u597d\u884c\u70ba\u5411\u795e\u8a87\u53e3\uff0c\u7d50\u679c\u5c31\u662f\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u5b97\u6559\u7684\u6b7b\u8def\u3002\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff0c\u56e0\u4fe1\u7a31\u7fa9\u61c9\u8a72\u8981\u7d50\u51fa\u597d\u884c\u70ba\u7684\u751f\u547d\u679c\u5b50\uff0c\u4f46\u662f\u4ed6\u5011\u77e5\u9053\u9019\u4e00\u5207\u90fd\u662f\u501a\u9760\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u6190\u61ab\u3001\u8056\u9748\u7684\u5927\u80fd\uff0c\u6240\u4ee5\u6c92\u6709\u4e00\u500b\u4eba\u6562\u5728\u795e\u7684\u9762\u524d\u8a87\u53e3\uff0c\u53ea\u80fd\u8b19\u5351\u3001\u611f\u6069\u3001\u9806\u670d\uff0c\u4f86\u56de\u61c9\u795e\u8d70\u6bcf\u4e00\u5929\u751f\u547d\u7684\u9053\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 4\uff1a1~8 4\uff1a1 \u5982\u6b64\u8aaa\u4f86\uff0c\u6211\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u6191\u8457\u8089\u9ad4\u5f97\u4e86\u751a\u9ebc\u5462\uff1f 4\uff1a2 \u5018\u82e5\u4e9e\u4f2f\u62c9\u7f55\u662f\u56e0\u884c\u70ba\u7a31\u7fa9 &#8230; <a title=\"2020 &#8211; 07 &#8211; 29 QT \u7f85\u99ac\u66f8 4\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-29-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-4%ef%bc%9a18\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 29 QT \u7f85\u99ac\u66f8 4\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8341,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8223","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8223","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8223"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8223\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8341"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8223"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8223"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8223"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}