{"id":5564,"date":"2018-10-14T12:55:45","date_gmt":"2018-10-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5564"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-14-qt-%e8%a9%a9%e7%af%87-102%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-14-qt-%e8%a9%a9%e7%af%87-102%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 10 &#8211; 14 QT \u8a69\u7bc7 102\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 102\uff1a1~11<br \/>\n102\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u5bb9\u6211\u7684\u547c\u6c42\u9054\u5230\u4f60\u9762\u524d\uff01<br \/>\n102\uff1a2 \u6211\u5728\u6025\u96e3\u7684\u65e5\u5b50\uff0c\u6c42\u4f60\u5411\u6211\u5074\u8033\uff1b\u4e0d\u8981\u5411\u6211\u63a9\u9762\uff01\u6211\u547c\u6c42\u7684\u65e5\u5b50\uff0c\u6c42\u4f60\u5feb\u5feb\u61c9\u5141\u6211\uff01<br \/>\n102\uff1a3 \u56e0\u70ba\uff0c\u6211\u7684\u5e74\u65e5\u5982\u7159\u96f2\u6d88\u6ec5\uff1b\u6211\u7684\u9aa8\u982d\u5982\u706b\u628a\u71d2\u8457\u3002<br \/>\n102\uff1a4 \u6211\u7684\u5fc3\u88ab\u50b7\uff0c\u5982\u8349\u67af\u4e7e\uff0c\u751a\u81f3\u6211\u5fd8\u8a18\u5403\u98ef\u3002<br \/>\n102\uff1a5 \u56e0\u6211\u5509\u54fc\u7684\u8072\u97f3\uff0c\u6211\u7684\u8089\u7dca\u8cbc\u9aa8\u982d\u3002<br \/>\n102\uff1a6 \u6211\u5982\u540c\u66e0\u91ce\u7684\u9d5c\u9d98\uff1b\u6211\u597d\u50cf\u8352\u5834\u7684\u9d1e\u9ce5\u3002<br \/>\n102\uff1a7 \u6211\u8b66\u9192\u4e0d\u7761\uff1b\u6211\u50cf\u623f\u9802\u4e0a\u5b64\u55ae\u7684\u9ebb\u96c0\u3002<br \/>\n102\uff1a8 \u6211\u7684\u4ec7\u6575\u7d42\u65e5\u8fb1\u7f75\u6211\uff1b\u5411\u6211\u7316\u72c2\u7684\u4eba\u6307\u8457\u6211\u8ced\u5492\u3002<br \/>\n102\uff1a9 \u6211\u5403\u904e\u7210\u7070\uff0c\u5982\u540c\u5403\u98ef\uff1b\u6211\u6240\u559d\u7684\u8207\u773c\u6dda\u6519\u96dc\u3002<br \/>\n102\uff1a10 \u9019\u90fd\u56e0\u4f60\u7684\u60f1\u6068\u548c\u5fff\u6012\uff1b\u4f60\u628a\u6211\u62fe\u8d77\u4f86\uff0c\u53c8\u628a\u6211\u6454\u4e0b\u53bb\u3002<br \/>\n102\uff1a11 \u6211\u7684\u5e74\u65e5\u5982\u65e5\u5f71\u504f\u659c\uff1b\u6211\u4e5f\u5982\u8349\u67af\u4e7e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 102\uff1a10 \u9019\u90fd\u56e0\u4f60\u7684\u60f1\u6068\u548c\u5fff\u6012\uff1b\u4f60\u628a\u6211\u62fe\u8d77\u4f86\uff0c\u53c8\u628a\u6211\u6454\u4e0b\u53bb\u3002<br \/>\n102\uff1a11 \u6211\u7684\u5e74\u65e5\u5982\u65e5\u5f71\u504f\u659c\uff1b\u6211\u4e5f\u5982\u8349\u67af\u4e7e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u9019\u9996\u8a69\u7bc7\uff0c\u662f\u4e03\u7bc7\u6094\u7f6a\u8a69\u4e4b\u4e00\uff08\u8a696\u300132\u300138\u300151\u3001102\u3001130\u3001143\u7bc7\uff09\u3002\u6839\u64da\u7336\u592a\u4eba\u7684\u50b3\u7d71\uff0c\u61c9\u8a72\u662f\u5728\u4ee5\u8272\u5217\u4eba\u4f5c\u4fd8\u865c\uff0c\u70ba\u5df1\u7f6a\u7981\u98df\u6094\u6539\u6642\u6240\u5531\u7684\u8a69\u6b4c\u3002<\/p>\n<p>\uff081\uff09\u4eca\u5929\u6211\u5011QT\u7684\u7d93\u6587\u662f\u8a69102\u7bc7\u524d\u534a\u90e8\uff0c\u53ef\u80fd\u662f\u4ee5\u8272\u5217\u570b\u5bb6\u88ab\u6ec5\u767e\u59d3\u88ab\u64c4\u671f\u9593\u6240\u4f5c\u7684\u8a69\u6b4c\uff0c\u662f\u8a69\u6b4c\uff0c\u4e5f\u662f\u79b1\u8a5e\u3002\u9019\u9996\u8a69\u7bc7\u5f88\u91cd\u8981\uff0c\u56e0\u70ba\u9ede\u51fa\u4e86\u6211\u5011\u4e00\u822c\u4eba\u6703\u5ffd\u7565\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u9072\u5ef6\u79b1\u544a\uff0c\u70ba\u4ec0\u9ebc\u5141\u8a31\u4ec7\u6575\u6b3a\u58d3\uff0c\u70ba\u4ec0\u9ebc\u5141\u8a31\u81ea\u5df1\u7684\u767e\u59d3\u53d7\u82e6\uff0c\u70ba\u4ec0\u9ebc\u5bb9\u8b93\u81ea\u5df1\u7684\u540d\u906d\u53d7\u7f9e\u8fb1\uff1f\u96e3\u9053\u662f\u4ec7\u6575\u592a\u904e\u5f37\u5927\uff0c\u8b93\u4e0a\u5e1d\u611b\u83ab\u80fd\u52a9\uff1f\u539f\u4f86\u6211\u5011\u90fd\u932f\u4e86\uff0c\u771f\u6b63\u7684\u539f\u56e0\u5728v10\u300c\u9019\u90fd\u56e0\u4f60\u7684\u60f1\u6068\u548c\u5fff\u6012\uff1b\u4f60\u628a\u6211\u62fe\u8d77\u4f86\uff0c\u53c8\u628a\u6211\u6454\u4e0b\u53bb\u3002\u300d\u539f\u4f86\u4e0d\u662f\u4ec7\u6575\u592a\u904e\u53b2\u5bb3\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u60f1\u6068\u8207\u5fff\u6012\u3002\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u60f1\u6068\u8207\u5fff\u6012\uff1f\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u3002\u8208\u8d77\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u7684\u4ec7\u6575\uff0c\u4e0d\u904e\u662f\u4e0a\u5e1d\u624b\u4e2d\u4e00\u6839\u7ba1\u6559\u7684\u6756\uff0c\u662f\u4e0a\u5e1d\u4f7f\u7528\u7684\u5de5\u5177\uff0c\u628a\u4ee5\u8272\u5217\u597d\u50cf\u62fe\u8d77\u4f86\uff0c\u53c8\u6454\u4e0b\u53bb\u3002<\/p>\n<p>\u6211\u5011QT\u8056\u7d93\u4e8c\u5e74\u4e86\uff0c\u4e00\u8def\u6709\u8ddf\u7684\u5f1f\u5144\u59ca\u59b9\u61c9\u8a72\u65e9\u5c31\u90fd\u77e5\u9053\u554f\u984c\u8207\u7b54\u6848\u4e86\u3002\u6574\u672c\u8056\u7d93\u7d93\u6b77\u4e0d\u540c\u7684\u5e74\u4ee3\uff0c\u4e0d\u540c\u7684\u4eba\u7269\uff0c\u4f46\u90fd\u662f\u5728\u91cd\u8986\u8b1b\u540c\u6a23\u7684\u60c5\u7bc0\uff0c\u751a\u81f3\u5230\u4eca\u5929\u4e5f\u662f\u4e00\u6a23\uff1a\u4eba\u72af\u7f6a\u3001\u795e\u7ba1\u6559\u3001\u4eba\u547c\u6c42\u3001\u795e\u62ef\u6551\u3001\u4eba\u5fd8\u8a18\u3001\u7e7c\u7e8c\u72af\u7f6a\u3001\u795e\u7e7c\u7e8c\u7ba1\u6559\u3001\u4eba\u547c\u6c42\u3001\u795e\u7e7c\u7e8c\u62ef\u6551\u3001\u4eba\u6301\u7e8c\u6096\u9006\u3001\u795e\u53ad\u68c4\u68c4\u7d55\u3001\u91cd\u65b0\u8208\u8d77\u300c\u9918\u6c11\u300d\u7e7c\u7e8c\u5b8c\u6210\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u5176\u5be6\u9084\u6709\u53e6\u4e00\u689d\u8def\u7dda\uff0c\u5c31\u662f\u4eba\u72af\u7f6a\uff0c\u5145\u6eff\u8001\u6211\u7684\u7f6a\u6027\u3001\u795e\u7ba1\u6559\u3001\u4fee\u526a\uff0c\u4eba\u7149\u6de8\u3001\u751f\u547d\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002\u6240\u4ee5\u6211\u5011\u9047\u5230\u82e6\u96e3\u3001\u903c\u8feb\u3001\u75be\u75c5\u3001\u75db\u82e6\u2026\uff0c\u8981\u77e5\u9053\u9019\u4e00\u5207\u5492\u8a5b\u80cc\u5f8c\u7684\u6839\u6e90\uff0c\u90fd\u662f\u7531\u65bc\u4eba\u7684\u7f6a\u3002\u4eba\u82e5\u4e0d\u72af\u7f6a\uff0c\u9b54\u9b3c\u4e00\u9ede\u8fa6\u6cd5\u4e5f\u6c92\u6709\uff0c\u4e5f\u4e00\u9ede\u5730\u4f4d\u4e5f\u6c92\u6709\u3002\u6240\u4ee5\u4e0a\u5e1d\u91dd\u5c0d\u7684\u662f\u4eba\uff0c\u800c\u4e0d\u662f\u9b54\u9b3c\uff0c\u56e0\u70ba\u4eba\u82e5\u9858\u610f\u6094\u6539\uff0c\u9019\u4e16\u754c\u7684\u738b\uff08\u9b54\u9b3c\uff09\u5728\u6211\u5011\u88cf\u9762\u662f\u300c\u7121\u5206\u3001\u7121\u6b0a\u3001\u7121\u7d00\u5ff5\u300d\u7684\u3002\u4f46\u662f\u4eba\u82e5\u4e0d\u6094\u6539\uff0c\u795e\u5c31\u5141\u8a31\u4ec7\u6575\u4f86\u7ba1\u6559\u3001\u4fee\u526a\u6211\u5011\uff0c\u76f4\u5230\u6211\u5011\u6094\u6539\u7149\u6de8\uff0c\u751f\u547d\u6210\u9577\uff0c\u7d50\u51fa\u751f\u547d\u6094\u6539\u7684\u679c\u5b50\u70ba\u6b62\u3002<\/p>\n<p>\uff082\uff09\u5982\u679c\u4e16\u4eba\u660e\u767d\u4e00\u5207\u75db\u82e6\u7684\u6839\u6e90\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u4eba\u72af\u7f6a\uff0c\u5982\u679c\u77e5\u9053\u4e00\u5207\u62ef\u6551\u7684\u6e90\u982d\u4e0d\u662f\u4eba\u7684\u52aa\u529b\u6216\u81ea\u7fa9\uff0c\u4e0d\u662f\u5c0b\u6c42\u4e16\u4e0a\u7684\u4eba\u6216\u8cc7\u6e90\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u90a3\u9ebc\u8a31\u591a\u4e8b\u60c5\u5c31\u597d\u8fa6\u591a\u4e86\u3002\u4eca\u5929\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u5011\u4e5f\u770b\u904e\u592a\u591a\u4e16\u4eba\uff0c\u6211\u5011\u53ea\u95dc\u5fc3\u81ea\u5df1\u6709\u6c92\u6709\u8212\u670d\u597d\u904e\uff0c\u6709\u6c92\u6709\u89e3\u6c7a\u554f\u984c\uff0c\u81f3\u65bc\u795e\u5728\u60f3\u4ec0\u9ebc\uff1f\u795e\u7684\u65e8\u610f\u8a08\u756b\u662f\u4ec0\u9ebc\uff0c\u5b8c\u5168\u6f20\u4e0d\u95dc\u5fc3\uff0c\u4e0d\u5e72\u6211\u7684\u4e8b\u3002\u6709\u4e0d\u5c11\u4eba\u4fe1\u8036\u7a4c\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u300c\u80fd\u89e3\u6c7a\u6211\u773c\u524d\u7684\u554f\u984c\u300d\uff0c\u800c\u4e0d\u662f\u60f3\u8981\u8b93\u8036\u7a4c\u4f86\u6539\u8b8a\u6211\u7684\u7f6a\u6027\u8207\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\u3002\u6240\u4ee5\u5f88\u591a\u6642\u5019\u6211\u5011\u8ddf\u4e0a\u5e1d\u4ea4\u63db\u689d\u4ef6\uff0c\u6211\u53ef\u4ee5\u4f86\u4fe1\u8036\u7a4c\uff0c\u4f46\u662f\u4e0a\u5e1d\u5fc5\u9808\u78ba\u4fdd\u6211\u4eba\u751f\u5e73\u5b89\u9806\u5229\u3002\u5982\u679c\u767c\u73fe\u6211\u4fe1\u8036\u7a4c\u4e4b\u5f8c\u537b\u4e00\u6a23\u6709\u75db\u82e6\u75be\u75c5\u82e6\u96e3\uff0c\u90a3\u9ebc\u5f88\u591a\u4eba\u5c31\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u958b\u59cb\u6028\u795e\u5c24\u4eba\uff0c\u6216\u662f\u4e7e\u8106\u4e0d\u4fe1\u4e86\uff0c\u9019\u6a23\u7684\u4eba\u4e0d\u77e5\u51e1\u5e7e\u3002<\/p>\n<p>\u5011\u50b3\u798f\u97f3\uff0c\u4ec0\u9ebc\u662f\u798f\u97f3\uff1f\u4e0d\u662f\u8036\u7a4c\u4f86\u89e3\u6c7a\u6211\u91d1\u9322\u7684\u554f\u984c\uff0c\u5a5a\u59fb\u7684\u554f\u984c\uff0c\u5065\u5eb7\u7684\u554f\u984c\u2026\uff0c\u800c\u662f\u70ba\u8981\u89e3\u6c7a\u6211\u7f6a\u60e1\u7684\u554f\u984c\u3001\u7f6a\u6027\u7684\u554f\u984c\u3001\u6c38\u6046\u9748\u9b42\u7684\u554f\u984c\u3002\u7576\u7136\u8a31\u591a\u6642\u5019\uff0c\u7f6a\u7684\u554f\u984c\u89e3\u6c7a\u4e86\uff0c\u4eba\u751f\u8a31\u591a\u554f\u984c\u4e5f\u5c31\u89e3\u6c7a\u4e86\u3002\u4f46\u4e5f\u6709\u6642\u5019\u4e0a\u5e1d\u70ba\u4e86\u8981\u7149\u6de8\u7fa9\u4eba\u5f97\u8457\u4e00\u500b\u5b8c\u5168\u8056\u6f54\u7684\u9748\u9b42\uff0c\u5141\u8a31\u554f\u984c\u7e7c\u7e8c\u5b58\u5728\uff0c\u4f46\u662f\u4e0a\u5e1d\u4fdd\u8b49\u300c\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u4f7f\u7528\u300d\uff01\u798f\u97f3\u5c31\u662f\u795e\u662f\u7f6a\u60e1\u8207\u7f6a\u6027\u7684\u62ef\u6551\u8005\uff0c\u66f4\u662f\u6709\u65e8\u610f\u6709\u8a08\u756b\u8981\u5e36\u9818\u6211\u5011\u8d70\u4eba\u751f\u9053\u8def\u7684\u4eba\u751f\u4e3b\u5bb0\u3002\u4eba\u751f\u4e0d\u662f\u570d\u7e5e\u8457\u6211\u5728\u5718\u5718\u8f49\u7684\uff0c\u800c\u662f\u5168\u4e16\u754c\u5168\u4eba\u985e\u90fd\u662f\u4ee5\u4e0a\u5e1d\u8207\u4e0a\u5e1d\u7684\u65e8\u610f\u5728\u904b\u4f5c\u3002\u795e\u662f\u4e00\u5207\u7684\u4e2d\u5fc3\uff0c\u6211\u5011\u5fc5\u9808\u8abf\u6574\u6211\u5011\u7684\u773c\u5149\u8207\u5730\u4f4d\uff0c\u6210\u70ba\u8b19\u5351\u9806\u670d\u7684\u5152\u5973\u517c\u50d5\u4eba\uff0c\u4ee5\u6b63\u78ba\u7684\u8a8d\u77e5\u8207\u5fc3\u614b\u8d70\u5b8c\u4eba\u751f\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u4eca\u5929\u7684\u8a69\u7bc7\uff0c\u5fc3\u4e2d\u8a31\u591a\u611f\u6168\u3002\u8a69\u4eba\u7528\u5f88\u591a\u65b9\u5f0f\u63cf\u5beb\u5fc3\u4e2d\u8a31\u591a\u75db\u82e6\uff0c\u5728\u8eab\u5fc3\u9748\u4e0a\u90fd\u906d\u9047\u975e\u5e38\u7684\u6253\u64ca\uff0c\u751a\u81f3\u4e0d\u77e5\u9053\u9019\u75db\u82e6\u8981\u6301\u7e8c\u5230\u5e7e\u6642\uff1f\u8a34\u5b8c\u82e6\uff0c\u56de\u904e\u795e\u4f86\uff0c\u8a69\u4eba\u660e\u767d\u9019\u4e00\u5207\u90fd\u662f\u4eba\u7684\u548e\u7531\u81ea\u53d6\uff0c\u81ea\u8a0e\u82e6\u5403\u3002\u662f\u6211\u7684\u7f6a\uff0c\u4e5f\u662f\u4e16\u4eba\u7684\u7f6a\uff0c\u4f7f\u795e\u7684\u60f1\u6068\u5fff\u6012\u81e8\u5230\u6211\u8eab\u3002\u7f6a\u4e0d\u55ae\u6307\u884c\u70ba\u800c\u5df2\uff0c\u7f6a\u662f\u6096\u9006\u81ea\u5927\u7684\u7f6a\u6027\uff0c\u7f6a\u662f\u8001\u6211\u6557\u58de\u7684\u672c\u6027\uff0c\u7121\u6cd5\u53ef\u6cbb\uff0c\u53ea\u80fd\u7528\u5341\u5b57\u67b6\u6cbb\u6b7b\u4e00\u9014\u3002\u5176\u5be6\u4e16\u754c\u5df2\u7d93\u8d70\u5230\u5c3e\u8072\uff0c\u672b\u65e5\u8feb\u5728\u7709\u6377\uff0c\u7576\u4e16\u4eba\u9084\u5728\u4f5c\u6625\u79cb\u5927\u5922\u7684\u6642\u5019\uff0c\u57fa\u7763\u5f92\u61c9\u8a72\u8981\u6210\u70ba\u9748\u88cf\u5106\u9192\u7684\u5b88\u671b\u8005\uff0c\u70ba\u4e16\u4eba\u7684\u7f6a\u60e1\u5411\u795e\u547c\u6c42\u62ef\u6551\u3002\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u96a8\u5f9e\u4e16\u4fd7\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u53ea\u9867\u8ffd\u6c42\u773c\u524d\u7684\u91d1\u9322\u8207\u6210\u529f\uff0c\u66f4\u61c9\u591a\u4e00\u9ede\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u70ba\u8457\u6574\u500b\u795e\u7684\u570b\u5ea6\u4f86\u547c\u6c42\u5fa9\u8208\u3002\u6700\u8fd1\u807d\u5230\u6709\u4e00\u500b\u5c0f\u5bb6\u958b\u59cb\u8d77\u4f86\u70ba\u8457\u795e\u7684\u570b\u5ea6\u79b1\u544a\uff0c\u5fc3\u4e2d\u751a\u662f\u611f\u52d5\u3002\u56e0\u70ba\u4eca\u5929\u8a31\u591a\u6559\u6703\u4e1f\u6389\u795e\u7684\u570b\u5ea6\u89c0\uff0c\u53ea\u662f\u4e00\u5fc3\u8ffd\u6c42\u300c\u6211\u7684\u6559\u6703\u58ef\u5927\u300d\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u6240\u6709\u7684\u773c\u76ee\u53ea\u88ab\u300c\u4e00\u9593\u5efa\u7bc9\u7269\u300d\u3001\u8207\u300c\u4e00\u500b\u795e\u8077\u4eba\u54e1\u300d\u5c31\u5b8c\u5168\u7684\u88ab\u4fb7\u9650\u6846\u67b6\u751a\u81f3\u7d81\u67b6\uff0c\u537b\u770b\u4e0d\u898b\u795e\u7684\u5b50\u6c11\u5343\u5343\u842c\u842c\uff0c\u770b\u4e0d\u898b\u8a31\u591a\u4eba\u662f\u9700\u8981\u6211\u5011\u8d70\u51fa\u53bb\u5192\u96aa\u62ef\u6551\uff0c\u800c\u4e0d\u662f\u7a69\u5750\u6559\u5802\u88cf\u7b49\u4eba\u81ea\u5df1\u722c\u904e\u4f86\u6c42\u52a9\u7684\u3002\u6094\u6539\u8981\u5148\u5f9e\u795e\u7684\u767e\u59d3\u958b\u59cb\uff0c\u6c42\u4e3b\u6190\u61ab\u6211\uff0c\u4e5f\u6190\u61ab\u4eca\u5929\u7684\u6559\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 102\uff1a1~11 102\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u5bb9\u6211\u7684\u547c\u6c42\u9054\u5230\u4f60\u9762\u524d\uff01 102\uff1a2 \u6211\u5728\u6025\u96e3\u7684\u65e5 &#8230; <a title=\"2018 &#8211; 10 &#8211; 14 QT \u8a69\u7bc7 102\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-14-qt-%e8%a9%a9%e7%af%87-102%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 14 QT \u8a69\u7bc7 102\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5640,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5564","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5564","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5564"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5564\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5640"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5564"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5564"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5564"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}