{"id":3974,"date":"2017-10-04T12:55:45","date_gmt":"2017-10-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3974"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-31%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-31%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 10 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 31\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 31\uff1a1~9<br \/>\n31\uff1a1\u798d\u54c9\uff01\u90a3\u4e9b\u4e0b\u57c3\u53ca\u6c42\u5e6b\u52a9\u7684\uff0c\u662f\u56e0\u4ed7\u8cf4\u99ac\u5339\uff0c\u501a\u9760\u751a\u591a\u7684\u8eca\u8f1b\uff0c\u4e26\u501a\u9760\u5f37\u58ef\u7684\u99ac\u5175\uff0c\u537b\u4e0d\u4ef0\u671b\u4ee5\u8272\u5217\u7684\u8056\u8005\uff0c\u4e5f\u4e0d\u6c42\u554f\u8036\u548c\u83ef\u3002<br \/>\n31\uff1a2\u5176\u5be6\uff0c\u8036\u548c\u83ef\u6709\u667a\u6167\uff1b\u4ed6\u5fc5\u964d\u707d\u798d\uff0c\u4e26\u4e0d\u53cd\u6094\u81ea\u5df1\u7684\u8a71\uff0c\u537b\u8981\u8208\u8d77\u653b\u64ca\u90a3\u4f5c\u60e1\u4e4b\u5bb6\uff0c\u53c8\u653b\u64ca\u90a3\u4f5c\u5b7d\u5e6b\u52a9\u4eba\u7684\u3002<br \/>\n31\uff1a3\u57c3\u53ca\u4eba\u4e0d\u904e\u662f\u4eba\uff0c\u4e26\u4e0d\u662f\u795e\uff1b\u4ed6\u5011\u7684\u99ac\u4e0d\u904e\u662f\u8840\u8089\uff0c\u4e26\u4e0d\u662f\u9748\u3002\u8036\u548c\u83ef\u4e00\u4f38\u624b\uff0c\u90a3\u5e6b\u52a9\u4eba\u7684\u5fc5\u7d46\u8dcc\uff0c\u90a3\u53d7\u5e6b\u52a9\u7684\u4e5f\u5fc5\u8dcc\u5012\uff0c\u90fd\u4e00\u540c\u6ec5\u4ea1\u3002<br \/>\n31\uff1a4\u8036\u548c\u83ef\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u7345\u5b50\u548c\u5c11\u58ef\u7345\u5b50\u8b77\u98df\u5486\u54ee\uff0c\u5c31\u662f\u558a\u8a31\u591a\u7267\u4eba\u4f86\u653b\u64ca\u4ed6\uff0c\u4ed6\u7e3d\u4e0d\u56e0\u4ed6\u5011\u7684\u8072\u97f3\u9a5a\u60f6\uff0c\u4e5f\u4e0d\u56e0\u4ed6\u5011\u7684\u55a7\u5629\u7e2e\u4f0f\u3002\u5982\u6b64\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4e5f\u5fc5\u964d\u81e8\u5728\u932b\u5b89\u5c71\u5ca1\u4e0a\u722d\u6230\u3002<br \/>\n31\uff1a5\u96c0\u9ce5\u600e\u6a23\u6427\u7fc5\u8986\u96db\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4e5f\u8981\u7167\u6a23\u4fdd\u8b77\u8036\u8def\u6492\u51b7\u3002\u4ed6\u5fc5\u4fdd\u8b77\u62ef\u6551\uff0c\u8981\u8d8a\u9580\u4fdd\u5b88\u3002<br \/>\n31\uff1a6\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u6df1\u6df1\u5730\u6096\u9006\u8036\u548c\u83ef\uff0c\u73fe\u4eca\u8981\u6b78\u5411\u4ed6\u3002<br \/>\n31\uff1a7\u5230\u90a3\u65e5\uff0c\u5404\u4eba\u5fc5\u5c07\u4ed6\u91d1\u5076\u50cf\u9280\u5076\u50cf\uff0c\u5c31\u662f\u89aa\u624b\u6240\u9020\u3001\u9677\u81ea\u5df1\u5728\u7f6a\u4e2d\u7684\uff0c\u90fd\u62cb\u68c4\u4e86\u3002<br \/>\n31\uff1a8\u4e9e\u8ff0\u4eba\u5fc5\u5012\u5728\u5200\u4e0b\uff0c\u4e26\u975e\u4eba\u7684\u5200\uff1b\u6709\u5200\u8981\u5c07\u4ed6\u541e\u6ec5\uff0c\u4e26\u975e\u4eba\u7684\u5200\u3002\u4ed6\u5fc5\u9003\u907f\u9019\u5200\uff1b\u4ed6\u7684\u5c11\u5e74\u4eba\u5fc5\u6210\u70ba\u670d\u82e6\u7684\u3002<br \/>\n31\uff1a9\u4ed6\u7684\u78d0\u77f3\u5fc5\u56e0\u9a5a\u5687\u632a\u53bb\uff1b\u4ed6\u7684\u9996\u9818\u5fc5\u56e0\u5927\u65d7\u9a5a\u60f6\u3002\u9019\u662f\u90a3\u6709\u706b\u5728\u932b\u5b89\u3001\u6709\u7210\u5728\u8036\u8def\u6492\u51b7\u7684\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 31\uff1a6 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u6df1\u6df1\u5730\u6096\u9006\u8036\u548c\u83ef\uff0c\u73fe\u4eca\u8981\u6b78\u5411\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u627f\u7e8c\u524d\u7ae0\uff0c\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u6295\u9760\u57c3\u53ca\uff0c\u662f\u56e0\u70ba\u4ed7\u8cf4\u57c3\u53ca\u5f37\u5927\u7684\u99ac\u5339\uff0c\u751a\u591a\u7684\u8eca\u8f1b\uff0c\u537b\u4e0d\u501a\u9760\u795e\u3002\u56e0\u70ba\u4ed6\u5011\u5341\u5206\u7684\u5065\u5fd8\uff0c\u7576\u521d\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u662f\u4e0a\u5e1d\u5e6b\u52a9\u4ed6\u5011\u5927\u5927\u6230\u52dd\u6cd5\u8001\u7684\u99ac\u5339\u548c\u8eca\u8f1b\uff08\u51fa14\uff1a9\u300117\u300118\u2026\uff09\u3002\u9019\u4e5f\u662f\u5f88\u60b2\u54c0\u7684\u4e8b\uff0c\u4e0d\u50c5\u662f\u7336\u5927\uff0c\u5305\u62ec\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u7e3d\u662f\u5b78\u4e0d\u6703\uff0c\u7e3d\u662f\u4e00\u518d\u5065\u5fd8\uff0c\u5c31\u662f\u904e\u53bb\u4e0a\u5e1d\u66fe\u7d93\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u5e6b\u52a9\u6211\u5011\uff0c\u62ef\u6551\u6211\u5011\u3002\u4e0d\u4f46\u662f\u900f\u904e\u6211\u5011\u7684\u7d93\u6b77\uff0c\u8b80\u8056\u7d93\u4e5f\u80fd\u5920\u5f9e\u8056\u7d93\u7684\u6b77\u53f2\u4e2d\u5b78\u5230\u524d\u4eba\u7684\u6559\u8a13\u3002\u4f46\u662f\u6211\u5011\u9084\u662f\u4e0d\u80af\u4fe1\u9760\u795e\uff0c\u5be7\u53ef\u4fe1\u9760\u6211\u5011\u8089\u773c\u6240\u770b\u5f97\u5230\u7684\u74b0\u5883\u3001\u4eba\u3001\u9322\u2026\uff0c\u52dd\u904e\u501a\u9760\u795e\u3002<\/p>\n<p>\u6709\u4e00\u500b\u8981\u6ce8\u610f\u7684\u4e8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u4e5f\u66fe\u7d93\u900f\u904e\u57c3\u53ca\u5e6b\u52a9\u904e\u4ee5\u8272\u5217\u4eba\uff0c\u5c31\u662f\u65e9\u5728\u7d04\u745f\u5728\u57c3\u53ca\u6210\u70ba\u5bb0\u76f8\u7684\u6642\u5019\u3002\u5c31\u9023\u8036\u7a4c\u8a95\u751f\u9003\u4ea1\u6642\u4e5f\u66fe\u7d93\u9003\u5230\u57c3\u53ca\uff0c\u610f\u601d\u662f\u4e0a\u5e1d\u4e5f\u66fe\u7d93\u900f\u904e\u57c3\u53ca\u4f86\u5e6b\u52a9\u904e\u4ee5\u8272\u5217\u4eba\u3002\u5176\u5be6\u4e0a\u5e1d\u4e0d\u4f46\u6703\u900f\u904e\u4ec7\u6575\u7ba1\u6559\u7942\u7684\u5152\u5973\uff0c\u4e0a\u5e1d\u4e5f\u6703\u900f\u904e\u4ec7\u6575\u4f86\u5e6b\u52a9\u7942\u7684\u5152\u5973\u3002\u4ee5\u8272\u5217\u4eba\u8207\u975e\u5229\u58eb\u4eba\u4e00\u5411\u662f\u4e16\u4ec7\uff0c\u4f46\u662f\u5927\u885b\u537b\u66fe\u5728\u9003\u907f\u6383\u7f85\u8ffd\u6bba\u6642\u6295\u9760\u975e\u5229\u58eb\u4eba\u7684\u5e6b\u52a9\u3002\u6709\u6642\u5019\u770b\u5916\u5728\u662f\u4e0d\u6e96\u78ba\u7684\uff0c\u4e0a\u5e1d\u80fd\u5920\u4f7f\u7528\u4ec7\u6575\u4f86\u8a66\u9a57\u6211\u5011\uff0c\u4f86\u7ba1\u6559\u6211\u5011\uff0c\u751a\u81f3\u6709\u6642\u5019\u662f\u4f86\u4fdd\u8b77\u6211\u5011\u3002\u76f8\u53cd\u7684\uff0c\u6709\u6642\u5019\u6211\u5011\u4ee5\u70ba\u662f\u670b\u53cb\u7684\uff0c\u6709\u6642\u5019\u537b\u53cd\u800c\u53cd\u904e\u4f86\u6210\u70ba\u6211\u5011\u7684\u4ec7\u6575\u3002<\/p>\n<p>\u9019\u500b\u4e16\u4e0a\uff0c\u9664\u4e86\u795e\u662f\u611b\uff0c\u795e\u662f\u771f\u7406\uff0c\u53ea\u6709\u795e\u7d55\u4e0d\u52d5\u6416\uff0c\u662f\u7d55\u5c0d\u4e0d\u6703\u932f\u7684\u4ee5\u5916\uff0c\u5f88\u591a\u4e8b\u60c5\u90fd\u6c92\u6709\u6211\u5011\u60f3\u50cf\u7684\u9019\u9ebc\u7d55\u5c0d\u3002\u4e0a\u5e1d\u6700\u751f\u6c23\u7684\uff0c\u4e0d\u662f\u6211\u5011\u53bb\u5c0b\u627e\u8cc7\u6e90\uff0c\u800c\u662f\u6211\u5011\u501a\u9760\u5176\u4ed6\u7684\u4eba\u4e8b\u7269\u8d85\u904e\u501a\u9760\u4e0a\u5e1d\u81ea\u5df1\u3002\u56e0\u70ba\u9019\u6a23\u505a\uff0c\u6211\u5011\u5c31\u662f\u5728\u62dc\u5076\u50cf\u3002\u5c31\u50cf\u6211\u5011\u627e\u540d\u91ab\u3001\u540d\u5e2b\u3001\u540d\u7267\u3001\u540d\u724c\u3001\u660e\u724c\u2026\uff0c\u9019\u4e9b\u4e26\u4e0d\u662f\u7f6a\u60e1\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u5c0d\u9019\u4e9b\u7684\u501a\u9760\u5927\u904e\u4e0a\u5e1d\uff0c\u6211\u5011\u7684\u501a\u9760\u5c31\u6210\u4e86\u7f6a\u60e1\u3002\u5982\u679c\u6211\u5011\u771f\u7684\u501a\u9760\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u80fd\u5920\u4f7f\u7528\u300c\u4e00\u5207\u7684\u65b9\u6cd5\u300d\u3001\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u751a\u81f3\u662f\u8dcc\u7834\u6211\u5011\u773c\u93e1\u7684\u4eba\u4e8b\u7269\u4f86\u795d\u798f\u6211\u5011\u7684\u751f\u547d\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u4e0d\u80af\u501a\u9760\u4e0a\u5e1d\uff0c\u800c\u662f\u5c08\u9580\u501a\u9760\u81ea\u5df1\u7684\u65b9\u6cd5\u5c0b\u6c42\u4e16\u4e0a\u7684\u8cc7\u6e90\uff0c\u90a3\u9ebc\u6211\u5011\u81ea\u5df1\u8207\u6211\u5011\u6240\u501a\u9760\u7684\u4e00\u5207\uff0c\u90fd\u6703\u6210\u70ba\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u4e5f\u6703\u6557\u58de\u6211\u5011\u81ea\u5df1\u7684\u751f\u547d\u3002\u6709\u6642\u5019\u5916\u5728\u7684\u300c\u8868\u8c61\u300d\u5012\u4e0d\u662f\u9019\u9ebc\u7d55\u5c0d\uff0c\u91cd\u9ede\u6c38\u9060\u662f\u6211\u5011\u300c\u5805\u5fc3\u501a\u9760\u9806\u670d\u7684\u5fc3\u300d\uff01<\/p>\n<p>\uff082\uff09v3\u300c\u57c3\u53ca\u4eba\u4e0d\u904e\u662f\u4eba\uff0c\u4e26\u4e0d\u662f\u795e\uff1b\u4ed6\u5011\u7684\u99ac\u4e0d\u904e\u662f\u8840\u8089\uff0c\u4e26\u4e0d\u662f\u9748\u3002\u300d\u6211\u5011\u7576\u7136\u90fd\u77e5\u9053\u57c3\u53ca\u662f\u4eba\uff0c\u77e5\u9053\u99ac\u662f\u8840\u8089\uff0c\u5c31\u50cf\u6211\u5011\u90fd\u77e5\u9053\u8001\u95c6\u53ea\u4e0d\u904e\u662f\u4eba\u3001\u7267\u5e2b\u4e5f\u662f\u4eba\uff0c\u9322\u53ea\u662f\u6771\u897f\u4e00\u6a23\uff0c\u4f46\u662f\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u501a\u9760\u9019\u4e9b\u5916\u5728\u7684\u4eba\u3001\u4e8b\u3001\u7269\uff0c\u4ed6\u5011\u5c31\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\uff0c\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7684\u300c\u795e\u300d\uff0c\u6210\u70ba\u6211\u5011\u5d07\u62dc\u7684\u300c\u9748\u300d\uff0c\u9019\u90fd\u662f\u56b4\u91cd\u7684\u7f6a\u3002\u6211\u5011\u9047\u5230\u554f\u984c\u6642\uff0c\u5c31\u559c\u6b61\u627e\u770b\u5f97\u898b\u7684\u540d\u91ab\u3001\u540d\u4eba\u3001\u540d\u7267\u2026\uff0c\u6211\u5011\u5929\u5929\u60f3\u7684\u5c31\u662f\u8cfa\u9322\u8ca1\u3001\u8cfa\u540d\u8072\u3001\u8cfa\u5730\u4f4d\uff0c\u537b\u6c92\u6709\u5728\u7b2c\u4e00\u6642\u9593\u4f86\u5c0b\u6c42\u795e\uff0c\u501a\u9760\u795e\uff0c\u6211\u5011\u7684\u5fc3\u614b\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u5c31\u662f\u62dc\u5076\u50cf\uff0c\u5c31\u662f\u7f6a\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u6211\u5011\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\uff0c\u795e\u81ea\u5df1\u6703\u8208\u8d77\u4e00\u5207\u7684\u4eba\u4e8b\u7269\u74b0\u5883\u300c\u842c\u4e8b\u300d\u4f86\u70ba\u6211\u5011\u6548\u529b\u3002\u5c0b\u6c42\u4e0a\u5e1d\u5c0d\u4eba\u6027\u7684\u8001\u6211\u662f\u5f88\u75db\u82e6\u7684\u4e8b\uff0c\u56e0\u70ba\u4e0a\u5e1d\u70ba\u4e86\u71ac\u7149\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u7e3d\u662f\u9078\u64c7\u6700\u5f8c\u4e00\u523b\u51fa\u624b\uff0c\u7e3d\u662f\u5728\u6211\u5011\u610f\u60f3\u4e0d\u5230\u7684\u6642\u9593\uff0c\u7528\u6211\u5011\u610f\u60f3\u4e0d\u5230\u7684\u65b9\u5f0f\u4f86\u62ef\u6551\u6211\u5011\uff0c\u597d\u53eb\u6211\u5011\u4e0d\u80fd\u638c\u63a7\u4e00\u5207\uff0c\u53ea\u80fd\u8b19\u5351\u63a5\u53d7\u3002\u6211\u5011\u8d8a\u60f3\u501a\u9760\u7684\uff0c\u4e0a\u5e1d\u901a\u5e38\u8d8a\u4e0d\u60f3\u7528\uff0c\u514d\u5f97\u6211\u5011\u7684\u7126\u9ede\u5f9e\u4e0a\u5e1d\u8eab\u4e0a\u8f49\u79fb\u3002\u6211\u5011\u7684\u773c\u76ee\uff0c\u53ea\u80fd\u50cf\u300c\u9d3f\u5b50\u773c\u300d\u5b9a\u775b\u4ef0\u671b\u4e3b\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u7684\u529f\u8ab2\uff0c\u6211\u5011\u4e00\u751f\u90fd\u8981\u5b78\u7fd2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5728\u6700\u8edf\u5f31\u7684\u6642\u5019\uff0c\u559c\u6b61\u8dd1\u7279\u6703\uff0c\u559c\u6b61\u627e\u5148\u77e5\u9810\u8a00\uff0c\u56e0\u70ba\u807d\u4e0d\u5230\u4e0a\u5e1d\u7684\u8072\u97f3\uff0c\u627e\u4eba\u6bd4\u8f03\u5feb\u3002\u7d50\u679c\u6709\u5f88\u9577\u7684\u6642\u9593\uff0c\u6211\u5f9e\u7279\u6703\u6240\u9818\u53d7\u7684\u9810\u8a00\u8981\u4e0d\u7136\u5c31\u662f\u9059\u4e0d\u53ef\u53ca\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u6587\u4e0d\u5c0d\u984c\u3002\u5f8c\u4f86\u6211\u624d\u6162\u6162\u660e\u767d\uff0c\u7576\u6211\u628a\u9019\u4e9b\u7267\u5e2b\u7576\u4f5c\u795e\u7684\u6642\u5019\uff0c\u795e\u5c31\u8981\u8208\u8d77\u5ee2\u6389\u6211\u6240\u501a\u9760\u7684\u300c\u5076\u50cf\u300d\uff0c\u8b93\u6211\u53ea\u80fd\u55ae\u55ae\u5c0b\u6c42\u7942\u3002\u5230\u6700\u5f8c\uff0c\u7576\u6211\u56de\u6b78\u5e73\u6de1\u7684\u751f\u6d3b\uff0c\u4e0d\u518d\u5982\u6b64\u6027\u6025\u8457\u8981\u7b54\u6848\uff0c\u795e\u53cd\u800c\u958b\u59cb\u70ba\u6211\u958b\u8def\uff0c\u4e5f\u900f\u904e\u6bcf\u5929\u7684\u8056\u7d93\u5c0d\u6211\u8aaa\u8a71\u3002\u6211\u5011\u6bcf\u500b\u4eba\u300c\u5fc3\u4e2d\u7684\u5076\u50cf\u300d\uff0c\u6c38\u9060\u90fd\u662f\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u4e0d\u7ba1\u9019\u4e9b\u4eba\u4e8b\u7269\u770b\u8d77\u4f86\u591a\u9ebc\u5c6c\u9748\u3001\u591a\u9ebc\u7f8e\u597d\u3001\u591a\u9ebc\u53ef\u9760\uff0c\u4f46\u662f\u4e00\u65e6\u53d6\u4ee3\u4e86\u4e0a\u5e1d\u7684\u5730\u4f4d\uff0c\u90fd\u8b8a\u70ba\u865b\u7a7a\u7121\u7528\u3002\u88ab\u4fee\u526a\u7684\u6642\u9593\u4e45\u4e86\uff0c\u6211\u5c31\u6bd4\u8f03\u80fd\u5920\u9ad4\u6703\u82e5\u662f\u5148\u501a\u9760\u795e\uff0c\u795e\u5c31\u6703\u8208\u8d77\u300c\u842c\u4e8b\u300d\u4f86\u5e6b\u52a9\u6211\u3002\u4f46\u82e5\u662f\u5148\u501a\u9760\u5176\u4ed6\u4eba\u4e8b\u7269\uff0c\u6211\u5230\u6700\u5f8c\u9084\u662f\u6703\u767d\u5fd9\u4e00\u5834\u3002\u5be7\u53ef\u628a\u671f\u5f85\u653e\u5728\u4e0a\u5e1d\u7684\u8eab\u4e0a\uff0c\u4e0d\u8981\u6027\u6025\uff0c\u8981\u7b49\u5019\u3001\u8981\u4fe1\u9760\uff0c\u5230\u6700\u5f8c\u6211\u5011\u4e00\u5b9a\u6703\u5f97\u5230\u5f9e\u795e\u800c\u4f86\u6700\u5bf6\u8cb4\u7684\u62ef\u6551\u8207\u795d\u798f\u3002\u4eca\u5929\u4e2d\u79cb\u7bc0\uff0c\u4e5f\u795d\u798f\u5c6c\u9748\u7684\u5bb6\u4eba\u5e36\u8457\u795e\u7684\u611b\u8207\u795d\u798f\uff0c\u53bb\u795d\u798f\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 31\uff1a1~9 31\uff1a1\u798d\u54c9\uff01\u90a3\u4e9b\u4e0b\u57c3\u53ca\u6c42\u5e6b\u52a9\u7684\uff0c\u662f\u56e0\u4ed7\u8cf4\u99ac\u5339\uff0c\u501a\u9760\u751a\u591a\u7684\u8eca\u8f1b\uff0c\u4e26\u501a\u9760\u5f37\u58ef\u7684\u99ac\u5175\uff0c\u537b\u4e0d &#8230; <a title=\"2017 &#8211; 10 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 31\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-31%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 31\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4020,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3974","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3974","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3974"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3974\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4020"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3974"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3974"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3974"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}