{"id":4103,"date":"2017-11-05T12:55:45","date_gmt":"2017-11-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4103"},"modified":"2023-03-08T03:25:15","modified_gmt":"2023-03-07T19:25:15","slug":"2017-11-05-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-4%ef%bc%9a1-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-05-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-4%ef%bc%9a1-13\/","title":{"rendered":"2017 &#8211; 11 &#8211; 05 QT \u963f\u6469\u53f8\u66f8 4\uff1a1 ~ 13"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 4\uff1a1 ~ 13<br \/>\n4\uff1a1 \u4f60\u5011\u4f4f\u6492\u746a\u5229\u4e9e\u5c71\u5982\u5df4\u73ca\u6bcd\u725b\u7684\u554a\uff0c\u7576\u807d\u6211\u7684\u8a71\u2500\u4f60\u5011\u6b3a\u8ca0\u8ca7\u5bd2\u7684\uff0c\u58d3\u788e\u7aae\u4e4f\u7684\uff0c\u5c0d\u5bb6\u4e3b\u8aaa\uff1a\u62ff\u9152\u4f86\uff0c\u6211\u5011\u559d\u5427\uff01<br \/>\n4\uff1a2 \u4e3b\u8036\u548c\u83ef\u6307\u8457\u81ea\u5df1\u7684\u8056\u6f54\u8d77\u8a93\u8aaa\uff1a\u65e5\u5b50\u5feb\u5230\uff0c\u4eba\u5fc5\u7528\u9264\u5b50\u5c07\u4f60\u5011\u9264\u53bb\uff0c\u7528\u9b5a\u9264\u5c07\u4f60\u5011\u9918\u5269\u7684\u9264\u53bb\u3002<br \/>\n4\uff1a3 \u4f60\u5011\u5404\u4eba\u5fc5\u5f9e\u7834\u53e3\u76f4\u5f80\u524d\u884c\uff0c\u6295\u5165\u54c8\u9580\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a4 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4efb\u4f60\u5011\u5f80\u4f2f\u7279\u5229\u53bb\u72af\u7f6a\uff0c\u5230\u5409\u7532\u52a0\u589e\u7f6a\u904e\uff1b\u6bcf\u65e5\u65e9\u6668\u737b\u4e0a\u4f60\u5011\u7684\u796d\u7269\uff0c\u6bcf\u4e09\u65e5\u5949\u4e0a\u4f60\u5011\u7684\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n4\uff1a5 \u4efb\u4f60\u5011\u737b\u6709\u9175\u7684\u611f\u8b1d\u796d\uff0c\u628a\u7518\u5fc3\u796d\u5ba3\u50b3\u5831\u544a\u7d66\u773e\u4eba\uff0c\u56e0\u70ba\u662f\u4f60\u5011\u6240\u559c\u611b\u7684\u3002\u9019\u662f\u4e3b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a6 \u6211\u4f7f\u4f60\u5011\u5728\u4e00\u5207\u57ce\u4e2d\u7259\u9f52\u4e7e\u6de8\uff0c\u5728\u4f60\u5011\u5404\u8655\u7ce7\u98df\u7f3a\u4e4f\uff0c\u4f60\u5011\u4ecd\u4e0d\u6b78\u5411\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a7 \u5728\u6536\u5272\u7684\u524d\u4e09\u6708\uff0c\u6211\u4f7f\u96e8\u505c\u6b62\uff0c\u4e0d\u964d\u5728\u4f60\u5011\u90a3\u88cf\uff1b\u6211\u964d\u96e8\u5728\u9019\u57ce\uff0c\u4e0d\u964d\u96e8\u5728\u90a3\u57ce\uff1b\u9019\u584a\u5730\u6709\u96e8\uff0c\u90a3\u584a\u5730\u7121\u96e8\uff1b\u7121\u96e8\u7684\u5c31\u67af\u4e7e\u4e86\u3002<br \/>\n4\uff1a8 \u9019\u6a23\uff0c\u5169\u4e09\u57ce\u7684\u4eba\u6e4a\u5230\u4e00\u57ce\u53bb\u627e\u6c34\uff0c\u537b\u559d\u4e0d\u8db3\uff1b\u4f60\u5011\u4ecd\u4e0d\u6b78\u5411\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a9 \u6211\u4ee5\u65f1\u98a8\u3001\u9709\u721b\u653b\u64ca\u4f60\u5011\uff0c\u4f60\u5011\u5712\u4e2d\u8a31\u591a\u83dc\u852c\u3001\u8461\u8404\u6a39\u3001\u7121\u82b1\u679c\u6a39\u3001\u6a44\u6b16\u6a39\u90fd\u88ab\u526a\u87f2\u6240\u5403\uff1b\u4f60\u5011\u4ecd\u4e0d\u6b78\u5411\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a10 \u6211\u964d\u761f\u75ab\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u50cf\u5728\u57c3\u53ca\u4e00\u6a23\uff1b\u7528\u5200\u6bba\u622e\u4f60\u5011\u7684\u5c11\u5e74\u4eba\uff0c\u4f7f\u4f60\u5011\u7684\u99ac\u5339\u88ab\u64c4\u63a0\uff0c\u71df\u4e2d\u5c4d\u9996\u7684\u81ed\u6c23\u64b2\u9f3b\uff1b\u4f60\u5011\u4ecd\u4e0d\u6b78\u5411\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a11 \u6211\u50be\u8986\u4f60\u5011\u4e2d\u9593\u7684\u57ce\u9091\uff0c\u5982\u540c\u6211\u5f9e\u524d\u50be\u8986\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u4e00\u6a23\uff0c\u4f7f\u4f60\u5011\u597d\u50cf\u5f9e\u706b\u4e2d\u62bd\u51fa\u4f86\u7684\u4e00\u6839\u67f4\uff1b\u4f60\u5011\u4ecd\u4e0d\u6b78\u5411\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a12 \u4ee5\u8272\u5217\u554a\uff0c\u6211\u5fc5\u5411\u4f60\u5982\u6b64\u884c\uff1b\u4ee5\u8272\u5217\u554a\uff0c\u6211\u65e2\u9019\u6a23\u884c\uff0c\u4f60\u7576\u9810\u5099\u8fce\u898b\u4f60\u7684\u3000\u795e\u3002<br \/>\n4\uff1a13 \u90a3\u5275\u5c71\u3001\u9020\u98a8\u3001\u5c07\u5fc3\u610f\u6307\u793a\u4eba\u3001\u4f7f\u6668\u5149\u8b8a\u70ba\u5e7d\u6697\u3001\u8173\u8e0f\u5728\u5730\u4e4b\u9ad8\u8655\u7684\uff0c\u4ed6\u7684\u540d\u662f\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 4\uff1a12 \u4ee5\u8272\u5217\u554a\uff0c\u6211\u5fc5\u5411\u4f60\u5982\u6b64\u884c\uff1b\u4ee5\u8272\u5217\u554a\uff0c\u6211\u65e2\u9019\u6a23\u884c\uff0c\u4f60\u7576\u9810\u5099\u8fce\u898b\u4f60\u7684\u795e\u3002<br \/>\n4\uff1a13 \u90a3\u5275\u5c71\u3001\u9020\u98a8\u3001\u5c07\u5fc3\u610f\u6307\u793a\u4eba\u3001\u4f7f\u6668\u5149\u8b8a\u70ba\u5e7d\u6697\u3001\u8173\u8e0f\u5728\u5730\u4e4b\u9ad8\u8655\u7684\uff0c\u4ed6\u7684\u540d\u662f\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u9019\u88e1\u5728\u8b1b\u5230\u4ee5\u8272\u5217\u90a3\u4e9b\u5bcc\u88d5\u7684\u4eba\u3002\u4ed6\u5011\u5c07\u5bcc\u88d5\u7576\u6210\u81ea\u5df1\u7368\u81ea\u4eab\u53d7\uff0c\u537b\u5ffd\u7565\uff0c\u751a\u81f3\u6b3a\u58d3\u8ca7\u7aae\uff08\u5f9e\u7aae\u4eba\u4e2d\u596a\u5229\uff09\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u7576\u7136\u4e0d\u662f\u53cd\u5c0d\u5bcc\u4eba\uff0c\u53cd\u5c0d\u8cc7\u672c\u4e3b\u7fa9\uff0c\u4e5f\u4e0d\u662f\u5728\u9650\u5236\u8ca1\u5bcc\u3001\u9322\u8ca1\u3002\u5728\u9019\u4e16\u4e0a\u5b78\u554f\u3001\u5730\u4f4d\u3001\u8070\u660e\u3001\u7f8e\u9e97\u5f88\u8c50\u5bcc\uff0c\u800c\u7528\u9019\u4e9b\u4f86\u81ea\u8c6a\u3001\u81ea\u5927\u3001\u81ea\u6eff\u3001\u751a\u81f3\u903c\u8feb\u5225\u4eba\u7684\uff0c\u6211\u60f3\u90fd\u9700\u8981\u53cd\u7701\u3002\u2026\u2026\uff0c\u56e0\u70ba\u795e\u7d66\u6211\u5011\u7684\u6069\u5178\uff0c\u4e0d\u662f\u53eb\u6211\u5011\u53bb\u8b93\u5225\u4eba\u89ba\u5f97\u5f88\u96e3\u904e\uff0c\u800c\u81ea\u5df1\u5f88\u904e\u766e\u3001\u8212\u670d\u3002\u4f46\u662f\u6211\u5011\u537b\u559c\u6b61\u9019\u6a23\u505a\u3002\u300d\u6211\u5011\u6240\u5f97\u5230\u7684\u4e00\u5207\uff0c\u4e0d\u7ba1\u662f\u91d1\u9322\u662f\u80fd\u529b\u662f\u5404\u7a2e\u795d\u798f\uff0c\u90fd\u662f\u70ba\u4e86\u63d0\u9192\u6211\u5011\u8981\u6210\u70ba\u50d5\u4eba\u53bb\u670d\u4e8b\uff0c\u53bb\u76e1\u5fe0\uff0c\u800c\u4e0d\u662f\u9589\u9580\u4eab\u6a02\uff0c\u53ef\u4ee5\u6210\u70ba\u5fe0\u5fc3\u70ba\u4e3b\u7684\u6a5f\u6703\uff0c\u4e0d\u8981\u53cd\u6210\u70ba\u5be9\u5224\u53d7\u7f70\u7684\u539f\u56e0\u3002<\/p>\n<p>\uff082\uff09v4~5\u662f\u5728\u8cac\u5099\u865b\u6709\u5176\u8868\u7684\u5b97\u6559\u5f92\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7576\u5b97\u6559\u8b8a\u6210\u4e00\u500b\u5100\u5f0f\u6642\uff0c\u8ddf\u795e\u6c92\u6709\u89aa\u5bc6\u95dc\u4fc2\uff0c\u4ee5\u81f3\u65bc\u6211\u5011\u5c0d\u4eba\u6b98\u9177\u3001\u6b98\u5fcd\u3001\u51b7\u9177\uff0c\u5c0d\u81ea\u5df1\u7684\u8ca1\u5bcc\u548c\u4eab\u6a02\u9019\u9ebc\u5728\u610f\u7684\u6642\u5019\uff0c\u795e\u5c31\u4efb\u4f60\u53bb\u72af\u7f6a\u3002\u7136\u5f8c\u795e\u6703\u600e\u9ebc\u6a23\uff1f\u795e\u8981\u600e\u9ebc\u7f70\uff1f\u8b93\u4f60\u5011\u7f3a\u7ce7\u98df\u3002\u800c\u6211\u5011\u4e5f\u770b\u904e\u5f88\u591a\u6b21\uff0c\u795e\u7f70\uff0c\u4f46\u4eba\u4ecd\u4e0d\u6094\u6539\u3002\u795e\u4f7f\u4f60\u5011\u6709\u5403\u6709\u559d\uff0c\u4f60\u5011\u4e0d\u6b78\u5411\u6211\uff0c\u795e\u5c31\u7e7c\u7e8c\u964d\u707d\uff0c\u8b93\u4f60\u5011\u8f9b\u82e6\u7684\u8015\u4f5c\u6c92\u6709\u6536\u6210\uff0c\u88ab\u87f2\u5403\u6389\u3002\u800c\u4f60\u5011\u4ecd\u4e0d\u6b78\u5411\u6211\uff0c\u707d\u5c31\u8d8a\u4f86\u8d8a\u91cd\uff0c\u50cf\u555f\u793a\u9304\u88e1\u7684\u4e00\u500b\u707d\u63a5\u4e00\u500b\u707d\uff0c\u4e5f\u50cf\u51fa\u57c3\u53ca\u6642\u7684\u90a3\u5341\u500b\u707d\uff0c\u4e00\u500b\u6bd4\u4e00\u500b\u91cd\u3002\u6700\u5f8c\u628a\u4f60\u5011\u7684\u57ce\u90fd\u50be\u8986\u3002\u300d<\/p>\n<p>V12~13\u7576\u6211\u5011\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u6559\u8a13\u5429\u5490\uff0c\u4e0a\u5e1d\u8aaa\u7942\u4e00\u5b9a\u8aaa\u5230\u505a\u5230\u3002\u505a\u5230\u4ec0\u9ebc\uff1f\u5c31\u662f\u4e0d\u65b7\u63d0\u9192\uff0c\u4e5f\u4e0d\u65b7\u52a0\u91cd\u7942\u7684\u5be9\u5224\u8207\u5211\u7f70\u3002\u56e0\u70ba\u842c\u6709\u90fd\u662f\u7942\u5275\u9020\u7684\uff0c\u7942\u638c\u7ba1\u4e00\u5207\uff0c\u5305\u62ec\u6211\u5011\u7684\u751f\u547d\u3001\u5b87\u5b99\u81ea\u7136\u3001\u5305\u62ec\u6211\u5011\u7684\u5065\u5eb7\u8ca1\u5bcc\u6a5f\u6703\u2026\uff0c\u7942\u53ef\u4ee5\u767d\u767d\u8cdc\u7d66\u6211\u5011\uff0c\u4e5f\u53ef\u4ee5\u4e00\u591c\u53d6\u8d70\u3002\u6240\u4ee5\uff0c\u6211\u5011\u300c\u7576\u9810\u5099\u8fce\u898b\u6211\u5011\u7684\u795e\u300d\u3002\u554f\u984c\u662f\u6211\u5011\u662f\u9078\u64c7\u6094\u6539\u8fce\u898b\u8cdc\u6069\u6190\u61ab\u7684\u795e\uff0c\u9084\u662f\u4e0d\u6094\u6539\u8fce\u898b\u5be9\u5224\u7ba1\u6559\u7684\u795e\uff1f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u8981\u9078\u64c7\uff0c\u90fd\u8981\u9762\u5c0d\u7d50\u679c\u3002\u8b80\u8056\u7d93\uff0c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u56e0\u70ba\u904e\u53bb\u5bb6\u4e2d\u8ca7\u7aae\u7f3a\u4e4f\uff0c\u6240\u4ee5\u5c0d\u8ca1\u7269\u6c92\u6709\u5b89\u5168\u611f\uff0c\u5fc3\u4e2d\u8caa\u5a6a\uff0c\u60f3\u8981\u64c1\u6709\u5f88\u591a\u6771\u897f\uff0c\u4f86\u586b\u6eff\u5fc3\u4e2d\u7684\u7a7a\u865b\u6050\u61fc\u3002\u751a\u81f3\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u9019\u7a2e\u8ca7\u7aae\u7684\u9748\u4ecd\u7136\u662f\u6211\u751f\u547d\u4e2d\u7684\u8edf\u5f31\u7834\u53e3\u3002\u795e\u8208\u8d77\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4e00\u9ede\u4e00\u6ef4\u5faa\u5e8f\u6f38\u9032\u7684\u596a\u8d70\u6211\u4e00\u5207\u7684\u5b89\u5168\u611f\uff0c\u537b\u8b93\u6211\u5b78\u7fd2\u300c\u767d\u767d\u9818\u53d7\u795e\u7684\u5145\u8db3\u4f9b\u61c9\u300d\u3002\u6211\u5b78\u5230\u7684\u529f\u8ab2\u5c31\u662f\u5f9e\u8ca1\u7269\u7684\u6346\u7d81\u4e2d\u6f38\u6f38\u7372\u5f97\u91cb\u653e\uff0c\u6211\u4e0d\u5fc5\u70ba\u4e86\u6050\u61fc\u800c\u8caa\u5a6a\u64c1\u6709\uff0c\u53cd\u800c\u56e0\u70ba\u501a\u9760\u4e3b\u800c\u653e\u5fc3\u4ea4\u8a17\uff0c\u7528\u6211\u5df2\u7d93\u64c1\u6709\u7684\u4f86\u670d\u4e8b\u4e3b\u670d\u4e8b\u4eba\uff0c\u6211\u6240\u7f3a\u4e4f\u7684\u5c31\u4ef0\u671b\u795e\u7528\u795e\u8e5f\u5947\u4e8b\u4fe1\u5be6\u7684\u4f9b\u61c9\u3002\u6240\u4ee5\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u90fd\u8981\u5fe0\u5fc3\uff0c\u90fd\u8981\u611f\u6069\u3002\u7279\u5225\u5728\u5e36\u9818\u9580\u5f92\u7684\u4e8b\u4e0a\uff0c\u6211\u8d8a\u4f86\u8d8a\u9ad4\u6703\u6211\u4e00\u500b\u4eba\u80fd\u505a\u7684\u6709\u9650\uff0c\u4f46\u662f\u6211\u80fd\u5920\u8a13\u7df4\u66f4\u591a\u7684\u9580\u5f92\u8d77\u4f86\u7684\u6642\u5019\uff0c\u4e0d\u662f\u6211\u4e00\u500b\u4eba\u5531\u7368\u8173\u6232\uff0c\u800c\u662f\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u4eba\u4eba\u7686\u9580\u5f92\uff0c\u4eba\u4eba\u7686\u5ba3\u6559\u58eb\uff0c\u5c31\u80fd\u70ba\u795e\u7684\u570b\u5ea6\u505a\u66f4\u5927\u7684\u4e8b\u3002\u8207\u5176\u4e00\u500b\u4eba\u5f88\u53b2\u5bb3\uff0c\u4e0d\u5982\u8b93\u5927\u5bb6\u90fd\u80fd\u5920\u6210\u9577\u8301\u58ef\uff0c\u751f\u751f\u4e0d\u606f\u3002\u6211\u76f8\u4fe1\u6211\u5011\u6700\u597d\u7684\u4f7f\u547d\uff0c\u4e0d\u662f\u70ba\u81ea\u5df1\u62fc\u547d\u7a4d\u6522\uff0c\u800c\u662f\u5e6b\u52a9\u9858\u610f\u7684\u4eba\u4e00\u8d77\u6210\u9577\uff0c\u4eca\u5929\u7279\u5225\u70ba\u6240\u6709\u9858\u610f\u6210\u70ba\u9580\u5f92\u7684\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\u3002\u6709\u7684\u9084\u8981\u52a0\u7d66\u4ed6\u5011\uff0c\u5fe0\u5fc3\u70ba\u4e3b\u53bb\u8a13\u7df4\u3001\u70ba\u4e3b\u53bb\u64fa\u4e0a\uff0c\u70ba\u795e\u7684\u570b\u5ea6\u53bb\u5e36\u9818\u51fa\u66f4\u591a\u751f\u547d\u4e0d\u65b7\u6210\u9577\u5fa9\u8208\u7684\u9580\u5f92\u51fa\u4f86\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 4\uff1a1 ~ 13 4\uff1a1 \u4f60\u5011\u4f4f\u6492\u746a\u5229\u4e9e\u5c71\u5982\u5df4\u73ca\u6bcd\u725b\u7684\u554a\uff0c\u7576\u807d\u6211\u7684\u8a71\u2500\u4f60\u5011\u6b3a\u8ca0\u8ca7\u5bd2\u7684\uff0c\u58d3\u788e\u7aae\u4e4f\u7684\uff0c\u5c0d &#8230; <a title=\"2017 &#8211; 11 &#8211; 05 QT \u963f\u6469\u53f8\u66f8 4\uff1a1 ~ 13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-05-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-4%ef%bc%9a1-13\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 05 QT \u963f\u6469\u53f8\u66f8 4\uff1a1 ~ 13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4153,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4103","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4103","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4103"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4103\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4153"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}