{"id":7978,"date":"2020-05-27T12:55:45","date_gmt":"2020-05-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7978"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-24%ef%bc%9a1422","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-24%ef%bc%9a1422\/","title":{"rendered":"2020 &#8211; 05 &#8211; 27 QT \u7533\u547d\u8a18 24\uff1a14~22"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 24\uff1a14~22<br \/>\n24\uff1a14 \u300c\u56f0\u82e6\u7aae\u4e4f\u7684\u96c7\u5de5\uff0c\u7121\u8ad6\u662f\u4f60\u7684\u5f1f\u5144\u6216\u662f\u5728\u4f60\u57ce\u88cf\u5bc4\u5c45\u7684\uff0c\u4f60\u4e0d\u53ef\u6b3a\u8ca0\u4ed6\u3002<br \/>\n24\uff1a15 \u8981\u7576\u65e5\u7d66\u4ed6\u5de5\u50f9\uff0c\u4e0d\u53ef\u7b49\u5230\u65e5\u843d\u2500\u56e0\u70ba\u4ed6\u7aae\u82e6\uff0c\u628a\u5fc3\u653e\u5728\u5de5\u50f9\u4e0a\u2500\u6050\u6015\u4ed6\u56e0\u4f60\u6c42\u544a\u8036\u548c\u83ef\uff0c\u7f6a\u4fbf\u6b78\u4f60\u4e86\u3002<br \/>\n24\uff1a16 \u300c\u4e0d\u53ef\u56e0\u5b50\u6bba\u7236\uff0c\u4e5f\u4e0d\u53ef\u56e0\u7236\u6bba\u5b50\uff1b\u51e1\u88ab\u6bba\u7684\u90fd\u70ba\u672c\u8eab\u7684\u7f6a\u3002<br \/>\n24\uff1a17 \u300c\u4f60\u4e0d\u53ef\u5411\u5bc4\u5c45\u7684\u548c\u5b64\u5152\u5c48\u6789\u6b63\u76f4\uff0c\u4e5f\u4e0d\u53ef\u62ff\u5be1\u5a66\u7684\u8863\u88f3\u4f5c\u7576\u982d\u3002<br \/>\n24\uff1a18 \u8981\u8a18\u5ff5\u4f60\u5728\u57c3\u53ca\u4f5c\u904e\u5974\u50d5\u3002\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5f9e\u90a3\u88cf\u5c07\u4f60\u6551\u8d16\uff0c\u6240\u4ee5\u6211\u5429\u5490\u4f60\u9019\u6a23\u884c\u3002<br \/>\n24\uff1a19 \u300c\u4f60\u5728\u7530\u9593\u6536\u5272\u838a\u7a3c\uff0c\u82e5\u5fd8\u4e0b\u4e00\u6346\uff0c\u4e0d\u53ef\u56de\u53bb\u518d\u53d6\uff0c\u8981\u7559\u7d66\u5bc4\u5c45\u7684\u8207\u5b64\u5152\u5be1\u5a66\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5fc5\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002<br \/>\n24\uff1a20 \u4f60\u6253\u6a44\u6b16\u6a39\uff0c\u679d\u4e0a\u5269\u4e0b\u7684\uff0c\u4e0d\u53ef\u518d\u6253\uff1b\u8981\u7559\u7d66\u5bc4\u5c45\u7684\u8207\u5b64\u5152\u5be1\u5a66\u3002<br \/>\n24\uff1a21 \u4f60\u6458\u8461\u8404\u5712\u7684\u8461\u8404\uff0c\u6240\u5269\u4e0b\u7684\uff0c\u4e0d\u53ef\u518d\u6458\uff1b\u8981\u7559\u7d66\u5bc4\u5c45\u7684\u8207\u5b64\u5152\u5be1\u5a66\u3002<br \/>\n24\uff1a22 \u4f60\u4e5f\u8981\u8a18\u5ff5\u4f60\u5728\u57c3\u53ca\u5730\u4f5c\u904e\u5974\u50d5\uff0c\u6240\u4ee5\u6211\u5429\u5490\u4f60\u9019\u6a23\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 24\uff1a18 \u8981\u8a18\u5ff5\u4f60\u5728\u57c3\u53ca\u4f5c\u904e\u5974\u50d5\u3002\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5f9e\u90a3\u88cf\u5c07\u4f60\u6551\u8d16\uff0c\u6240\u4ee5\u6211\u5429\u5490\u4f60\u9019\u6a23\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u662f\u7167\u9867\u5f31\u52e2\u7684\u795e\uff0c\u4e26\u5c07\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u7fa4\u9ad4\u8996\u4f5c\u5168\u570b\u4eba\u6c11\u5171\u540c\u7684\u8cac\u4efb\u3002\u4e00\u822c\u4e16\u4fd7\u89c0\u5ff5\u7531\u65bc\u4eba\u7684\u9a55\u50b2\u6216\u8edf\u5f31\uff0c\u7e3d\u662f\u9ad8\u8209\u6709\u9322\u3001\u6709\u540d\u3001\u6709\u52e2\u7684\u6210\u529f\u4eba\u58eb\uff0c\u537b\u4e0d\u5c51\u8ca7\u7aae\u3001\u5351\u5fae\u3001\u7121\u80fd\u7684\u793e\u6703\u5e95\u5c64\u3002\u4f46\u662f\u795e\u7684\u6cd5\u5247\u662f\uff1a\u300c\u4e0d\u4f46\u5982\u6b64\uff0c\u8eab\u4e0a\u80a2\u9ad4\u4eba\u4ee5\u70ba\u8edf\u5f31\u7684\uff0c\u66f4\u662f\u4e0d\u53ef\u5c11\u7684\u3002\u8eab\u4e0a\u80a2\u9ad4\uff0c\u6211\u5011\u770b\u70ba\u4e0d\u9ad4\u9762\u7684\uff0c\u8d8a\u767c\u7d66\u5b83\u52a0\u4e0a\u9ad4\u9762\uff1b\u4e0d\u4fca\u7f8e\u7684\uff0c\u8d8a\u767c\u5f97\u8457\u4fca\u7f8e\u3002\u2026\u514d\u5f97\u8eab\u4e0a\u5206\u9580\u5225\u985e\uff0c\u7e3d\u8981\u80a2\u9ad4\u5f7c\u6b64\u76f8\u9867\u3002\u300d\uff08\u6797\u524d12\uff1a22~25\uff09\u5c31\u597d\u50cf\u7236\u6bcd\u773c\u4e2d\u7d93\u5e38\u639b\u5fc3\u7684\uff0c\u4e0d\u662f\u6bd4\u8f03\u6709\u6210\u5c31\u5b78\u554f\u5bcc\u6709\u7684\u5b69\u5b50\uff0c\u537b\u662f\u5b64\u82e6\u7aae\u4e4f\u5f31\u52e2\u7684\u5b69\u5b50\u5011\uff0c\u4e26\u671f\u671b\u6709\u80fd\u529b\u7684\u5b69\u5b50\uff0c\u80fd\u591a\u4e00\u9ede\u53bb\u7167\u9867\u9700\u8981\u88ab\u5e6b\u52a9\u7684\u5144\u5f1f\u5011\u3002<\/p>\n<p>\u6211\u5011\u6628\u5929\u770b\u898b\u795e\u8981\u6c42\u4ee5\u8272\u5217\u5b50\u6c11\u8981\u683c\u5916\u5584\u5f85\u6709\u9700\u8981\u7684\u5f1f\u5144\uff0c\u4e0d\u53ef\u6b3a\u8ca0\u7aae\u4e4f\u7684\u4eba\u3002\u5305\u62ec\u5728\u5f88\u591a\u65b9\u9762\uff1a\u4e0d\u8981\u62ff\u4ed6\u6bcf\u5929\u6240\u9700\u8981\u7684\u6771\u897f\u505a\u7576\u982d\u3001\u4e0d\u8981\u5c0d\u4ed6\u5406\u559d\u3001\u5e6b\u52a9\u4eba\u7684\u6642\u5019\u614b\u5ea6\u8981\u548c\u5584\u3001\u4e0d\u8981\u9824\u6307\u6c23\u4f7f\u3001\u4ed6\u9084\u4e0d\u4e86\u9322\u6642\uff0c\u9084\u662f\u8981\u628a\u7576\u982d\u9084\u7d66\u4ed6\u3002\u4eca\u5929\u7684\u7d93\u6587v14~15\u9084\u5305\u62ec\uff1a\u7d66\u5de5\u9322\uff0c\u8981\u65e9\u4e00\u9ede\u7d66\uff01\u4e0d\u8981\u62d6\u5ef6\uff0c\u53eb\u5f1f\u5144\u70ba\u96e3\u3002\u9019\u4e9b\u7d30\u7bc0\u4e0d\u53ea\u662f\u8981\u6c42\u6211\u5011\u4e0d\u53ea\u662f\u8981\u5584\u5f85\u6709\u9700\u8981\u7684\u4eba\uff0c\u66f4\u8981\u7559\u5fc3\u6211\u5011\u7684\u614b\u5ea6\uff0c\u8981\u5e36\u8457\u5c0a\u91cd\uff0c\u8655\u8655\u60f3\u5230\u5c0d\u65b9\uff0c\u7d66\u5c0d\u65b9\u66f4\u591a\u7684\u65b9\u4fbf\u3002\u4eca\u5929\u793e\u6703\u4e2d\u6709\u592a\u591a\u4eba\u662f\u300c\u52e2\u5229\u773c\u300d\u3001\u300c\u6b3a\u5584\u6015\u60e1\u300d\uff0c\u4f46\u795e\u7684\u5152\u5973\u4e0d\u80fd\u50cf\u4e16\u4eba\u4e00\u6a23\u3002\u4e16\u4e0a\u7684\u9818\u8896\u662f\u9ad8\u9ad8\u5728\u4e0a\uff0c\u4f46\u662f\u300c\u5929\u570b\u7684\u9818\u8896\u300d\u7e3d\u662f\u5b78\u7fd2\u300c\u8b19\u5351\u4f5c\u50d5\u4eba\u300d\uff0c\u7279\u5225\u662f\u8981\u670d\u4e8b\u300c\u6c92\u6709\u80fd\u529b\uff0c\u7121\u6cd5\u5831\u7b54\u6211\u5011\u7684\u4eba\u300d\uff0c\u597d\u53eb\u6211\u5011\u7684\u611b\u8207\u4e8b\u5949\uff0c\u55ae\u55ae\u8a0e\u795e\u559c\u6085\uff0c\u671f\u5f85\u5728\u6c38\u6046\u4e2d\u5f9e\u795e\u5f97\u8457\u7a31\u8b9a\u3002\u300c\u6050\u6015\u4ed6\u56e0\u4f60\u6c42\u544a\u8036\u548c\u83ef\uff0c\u7f6a\u4fbf\u6b78\u4f60\u4e86\u3002\u300d\uff08v15\uff09\u8b66\u544a\u6211\u5011\u884c\u5584\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u4e0d\u8981\u8667\u5f85\u6709\u9700\u8981\u7684\u5f1f\u5144\uff0c\u514d\u5f97\u4ed6\u5011\u547c\u6c42\u4e0a\u5e1d\uff0c\u6211\u5011\u5c31\u6709\u7f6a\u4e86\uff0c\u56e0\u70ba\u6c92\u6709\u76e1\u4e0a\u8a72\u76e1\u7684\u8cac\u4efb\u3002<\/p>\n<p>\uff082\uff09v16\u300c\u4e0d\u53ef\u56e0\u5b50\u6bba\u7236\uff0c\u4e5f\u4e0d\u53ef\u56e0\u7236\u6bba\u5b50\uff1b\u51e1\u88ab\u6bba\u7684\u90fd\u70ba\u672c\u8eab\u7684\u7f6a\u3002\u300d\u5305\u62ec\u5728\u8036\u5229\u7c73\u66f831\u7ae0\u3001\u4ee5\u897f\u7d50\u66f818\u7ae0\u90fd\u6709\u8b1b\u904e\u3002\u6211\u5011\u8981\u7559\u5fc3\u7684\u662f\uff0c\u4e00\u65b9\u9762\u4e0a\u5e1d\u5f88\u516c\u5e73\uff0c\u4e0d\u6703\u56e0\u70ba\u7236\u89aa\u7684\u7f6a\u800c\u5211\u7f70\u5152\u5b50\uff0c\u500b\u4eba\u64d4\u8ca0\u500b\u4eba\u7684\u8cac\u4efb\u3002\u4f46\u53e6\u4e00\u65b9\u9762\u6211\u5011\u4e5f\u627f\u8a8d\u7956\u5148\u7f6a\u60e1\u7684\u5492\u8a5b\uff0c\u591a\u5c11\u4e5f\u6703\u907a\u50b3\uff0c\u5f71\u97ff\u5230\u5f8c\u4ee3\u5b50\u5b6b\u3002\u6709\u4e9b\u4eba\u62d2\u7d55\u627f\u8a8d\u9019\u9ede\uff0c\u8a8d\u70ba\u4fe1\u8036\u7a4c\u4e4b\u5f8c\u6211\u5011\u4e0d\u6703\u627f\u64d4\u7956\u5148\u72af\u7f6a\u7684\u7d50\u679c\uff0c\u5176\u5be6\u662f\u7121\u77e5\u7684\u3002\u5373\u4fbf\u73fe\u5728\uff0c\u6574\u500b\u5927\u81ea\u7136\uff0c\u5305\u62ec\u907a\u50b3\u6027\u75be\u75c5\uff0c\u751a\u81f3\u662f\u4eba\u985e\u907a\u50b3\u5171\u6709\u7684\u7f6a\u6027\uff0c\u5168\u90fd\u662f\u4e9e\u7576\u8207\u6b77\u4e16\u6b77\u4ee3\u7956\u5148\u72af\u7f6a\u7684\u5492\u8a5b\uff0c\u907a\u50b3\u5230\u5b50\u5b50\u5b6b\u5b6b\u3002\u6240\u4ee5\u500b\u4eba\u7684\u7f6a\uff0c\u662f\u7531\u500b\u4eba\u627f\u64d4\u3002\u4f46\u662f\u7956\u5148\u7684\u7f6a\u60e1\u7684\u300c\u5492\u8a5b\u300d\uff0c\u591a\u591a\u5c11\u5c11\uff0c\u8056\u7d93\u4e0a\u8aaa\u6703\u6709\u4e09\u3001\u56db\u4ee3\uff0c\u751a\u81f3\u5343\u4ee3\u7684\u5f71\u97ff\u90fd\u6703\u6709\uff0c\u6703\u907a\u50b3\u5230\u5b50\u5b6b\u3002\u53ea\u662f\u611f\u8b1d\u795e\uff0c\u96d6\u7136\u5982\u6b64\uff0c\u4e0a\u5e1d\u7e3d\u662f\u56e0\u8457\u7942\u7684\u6069\u5178\uff0c\u628a\u58de\u7684\u5f71\u97ff\u6e1b\u5c11\u5230\u4e09\u3001\u56db\u4ee3\uff0c\u628a\u826f\u5584\u7684\u5f71\u97ff\u5ef6\u9577\u5230\u5343\u4ee3\u3002\u6211\u5011\u82e5\u662f\u5f9e\u81ea\u8eab\u958b\u59cb\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u611b\u795e\uff0c\u795e\u7e3d\u662f\u80fd\u5c07\u4e00\u5207\u7684\u5492\u8a5b\uff08\u5305\u62ec\u7956\u5148\u7684\u5492\u8a5b\uff09\uff0c\u5728\u656c\u754f\u7942\u7684\u4eba\u8eab\u4e0a\u5316\u70ba\u795d\u798f\u3002\u7bb414\uff1a26\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5927\u6709\u501a\u9760\uff1b\u4ed6\u7684\u5152\u5973\u4e5f\u6709\u907f\u96e3\u6240\u3002\u300d\u6c42\u795e\u66f4\u591a\u56e0\u70ba\u7236\u6bcd\u7684\u656c\u754f\u800c\u795d\u798f\u5152\u5973\u5f8c\u4ee3\uff0c\u4e5f\u6c42\u795e\u6e1b\u5c11\u6211\u5011\u56e0\u7f6a\u60e1\u800c\u5e36\u7d66\u5f8c\u4ee3\u7684\u8ca0\u9762\u5f71\u97ff\u3002<\/p>\n<p>v17~18\u5bc4\u5c45\u3001\u5b64\u5152\u3001\u5be1\u5a66\uff0c\u90fd\u662f\u6bd4\u8f03\u8ca7\u7aae\u53ef\u6190\u7684\uff0c\u8981\u5c0d\u4ed6\u5011\u6709\u826f\u5584\uff0c\u4e0d\u8981\u6b3a\u8ca0\u4ed6\u5011\u3002\u300c\u8981\u8a18\u5ff5\u4f60\u5728\u57c3\u53ca\u4f5c\u904e\u5974\u50d5\u300d\u3002\u610f\u601d\u662f\u4f60\u66fe\u7d93\u9913\u904e\u809a\u5b50\uff0c\u77e5\u9053\u9913\u809a\u5b50\u7684\u75db\u82e6\uff0c\u5df1\u6240\u4e0d\u6b32\u52ff\u65bd\u65bc\u4eba\u3002\u4e5f\u53ef\u4ee5\u8aaa\u6211\u5011\u90fd\u66fe\u5728\u7f6a\u60e1\u7684\u6b0a\u52e2\u4e4b\u4e0b\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\uff0c\u70ba\u7f6a\u6216\u6b7b\u7684\u5974\u50d5\uff0c\u5982\u4eca\u5df2\u7d93\u4e86\u795e\u767d\u767d\u7684\u6069\u5178\uff0c\u4f7f\u6211\u5011\u4eca\u5929\u6210\u4e86\u4f55\u7b49\u4eba\u3002\u6211\u5011\u7684\u4e00\u751f\u6c92\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\uff0c\u53ea\u80fd\u8a87\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5178\u3002\u6240\u4ee5\u5c31\u61c9\u7576\u9ad4\u6064\u5f1f\u5144\u5011\u7684\u8edf\u5f31\uff0c\u5411\u4ed6\u5011\u65bd\u6069\uff0c\u5982\u540c\u6211\u5011\u4e00\u518d\u4e0d\u65b7\u5730\u5f9e\u795e\u5f97\u6069\u5178\u4e00\u6a23\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u6b62\u4f4f\u5411\u5f1f\u5144\u65bd\u6069\uff0c\u6050\u6015\u795e\u4e5f\u8981\u5982\u6b64\u5730\u5c0d\u5f85\u6211\u5011\u4e86\u3002<\/p>\n<p>\uff083\uff09v19~22\u9019\u5728\u5229\u672a\u8a1819\u300123\u7ae0\u90fd\u63d0\u904e\uff1a\u4f60\u4e0d\u8981\u5272\u76e1\u7530\u8173\uff0c\u751a\u81f3\u8981\u70ba\u4e86\u6069\u5178\u8207\u6190\u61ab\u7684\u7de3\u6545\uff0c\u6545\u610f\u7559\u4e00\u4e9b\u7d66\u5225\u4eba\u3002\u7576\u7136\u8056\u7d93\u6c92\u6709\u660e\u8b1b\u8981\u5e95\u8981\u7559\u591a\u5c11\uff0c\u56e0\u70ba\u5168\u5728\u4e4e\u4eba\u51fa\u65bc\u611b\u795e\u611b\u4eba\u7684\u56de\u61c9\u3002\u8d8a\u662f\u611f\u5230\u8499\u6069\u8d8a\u591a\u7684\u4eba\uff0c\u7406\u7576\u611f\u6069\u8207\u4ed8\u51fa\u4e5f\u8d8a\u591a\u3002\u5982\u679c\u4e00\u500b\u4eba\u4e00\u76f4\u5f88\u96e3\u7d66\u51fa\u53bb\uff0c\u9664\u975e\u662f\u9700\u8981\u88ab\u6551\u6fdf\uff0c\u5426\u5247\u8981\u7559\u5fc3\u6211\u5011\u662f\u5426\u904e\u65bc\u82db\u523b\u8207\u4e0d\u77e5\u611f\u6069\u4e86\u3002\u7576\u7136\u6211\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u4f01\u5716\u5229\u7528\u5949\u737b\u4f86\u8cfa\u53d6\u795e\u7684\u795d\u798f\uff0c\u9019\u662f\u8b8a\u76f8\u7684\u4ea4\u6613\uff0c\u795e\u4e0d\u6085\u7d0d\u3002\u800c\u662f\u51fa\u65bc\u611f\u6069\u8207\u611b\uff0c\u7518\u5fc3\u6a02\u610f\u5927\u65b9\u737b\u4e0a\uff0c\u5c31\u5fc5\u8499\u795e\u6085\u7d0d\uff0c\u795e\u6703\u5728\u4e00\u5207\u7684\u4e8b\u4e0a\u8cdc\u798f\u6211\u5011\u3002\u5176\u5be6\u795e\u5df2\u7d93\u4e0d\u65b7\u5728\u5404\u65b9\u9762\u8cdc\u798f\u6211\u5011\uff0c\u6211\u5011\u56e0\u8457\u7942\u7684\u6069\u5178\uff0c\u6703\u8cdc\u798f\u5225\u4eba\uff0c\u800c\u795e\u5c31\u7e7c\u7e8c\u8cdc\u798f\u6211\u5011\u3002\u9019\u5c0d\u5b64\u5152\u3001\u5be1\u5a66\uff0c\u5c0d\u6211\u5011\u81ea\u5df1\uff0c\u90fd\u662f\u597d\uff0c\u4e0a\u5e1d\u559c\u6085\u6211\u5011\u5982\u6b64\u53bb\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u7531\u65bc\u7236\u6bcd\u5e38\u70ba\u9322\u7684\u4e8b\u5927\u5435\u5c0f\u5435\uff0c\u8b93\u6211\u5f9e\u5c0f\u5c0d\u9322\u5f88\u6c92\u6709\u5b89\u5168\u611f\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u6211\u6c42\u4e3b\u7834\u9664\u6211\u88cf\u9762\u300c\u8ca7\u7aae\u7684\u9748\u300d\uff0c\u7d50\u679c\u795e\u7684\u65b9\u5f0f\u5c31\u662f\u8b93\u6211\u5fb9\u5e95\u5931\u696d\uff0c\u7136\u5f8c\u89aa\u81ea\u990a\u6d3b\u6211\u5011\u4e00\u5bb6\u3002\u8a31\u591a\u5e74\u4f86\u6211\u4e5f\u4e00\u518d\u6399\u624e\uff0c\u5b78\u7fd2\u5949\u737b\u8d85\u904e\u5341\u5206\u4e4b\u4e00\uff0c\u5f9e\u5c0f\u4fe1\u5230\u7518\u5fc3\u6a02\u610f\uff0c\u7d50\u679c\u795e\u7684\u56de\u5831\u7e3d\u662f\u8d85\u904e\u6211\u5011\u6240\u6c42\u6240\u60f3\u7684\u3002\u6211\u4e0d\u60f3\u85c9\u6b64\u9f13\u52f5\u4efb\u4f55\u4eba\u85c9\u7531\u5949\u737b\u4f86\u8ffd\u6c42\u56de\u5831\uff0c\u800c\u662f\u6c42\u795e\u5148\u7d66\u6211\u5011\u4e00\u500b\u611f\u6069\u7684\u5fc3\u3001\u8c50\u76db\u7684\u5fc3\u3001\u6177\u6168\u7684\u5fc3\uff0c\u4ee5\u53ca\u52c7\u6562\u627f\u63a5\u795d\u798f\u7684\u5fc3\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 24\uff1a14~22 24\uff1a14 \u300c\u56f0\u82e6\u7aae\u4e4f\u7684\u96c7\u5de5\uff0c\u7121\u8ad6\u662f\u4f60\u7684\u5f1f\u5144\u6216\u662f\u5728\u4f60\u57ce\u88cf\u5bc4\u5c45\u7684\uff0c\u4f60\u4e0d\u53ef\u6b3a\u8ca0\u4ed6\u3002 24 &#8230; <a title=\"2020 &#8211; 05 &#8211; 27 QT \u7533\u547d\u8a18 24\uff1a14~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-24%ef%bc%9a1422\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 27 QT \u7533\u547d\u8a18 24\uff1a14~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8090,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7978","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7978","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7978"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7978\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8090"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7978"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7978"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7978"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}