{"id":15985,"date":"2024-05-04T00:00:55","date_gmt":"2024-05-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15985"},"modified":"2024-05-04T07:01:23","modified_gmt":"2024-05-03T23:01:23","slug":"2024-05-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a110\/","title":{"rendered":"2024 \u2013 05 \u2013 04 QT \u5217\u738b\u7d00\u4e0a 13\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 13\uff1a1~10<br \/>\n13\uff1a1 \u90a3\u6642\uff0c\u6709\u4e00\u500b\u795e\u4eba\u5949\u8036\u548c\u83ef\u7684\u547d\u5f9e\u7336\u5927\u4f86\u5230\u4f2f\u7279\u5229\u3002\u8036\u7f85\u6ce2\u5b89\u6b63\u7ad9\u5728\u58c7\u65c1\u8981\u71d2\u9999\uff1b<br \/>\n13\uff1a2 \u795e\u4eba\u5949\u8036\u548c\u83ef\u7684\u547d\u5411\u58c7\u547c\u53eb\uff0c\u8aaa\uff1a\u300c\u58c7\u54ea\uff0c\u58c7\u54ea\uff01\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5927\u885b\u5bb6\u88cf\u5fc5\u751f\u4e00\u500b\u5152\u5b50\uff0c\u540d\u53eb\u7d04\u897f\u4e9e\uff0c\u4ed6\u5fc5\u5c07\u90b1\u58c7\u7684\u796d\u53f8\uff0c\u5c31\u662f\u5728\u4f60\u4e0a\u9762\u71d2\u9999\u7684\uff0c\u6bba\u5728\u4f60\u4e0a\u9762\uff0c\u4eba\u7684\u9aa8\u982d\u4e5f\u5fc5\u71d2\u5728\u4f60\u4e0a\u9762\u3002\u300d<br \/>\n13\uff1a3 \u7576\u65e5\uff0c\u795e\u4eba\u8a2d\u500b\u9810\u5146\uff0c\u8aaa\uff1a\u300c\u9019\u58c7\u5fc5\u7834\u88c2\uff0c\u58c7\u4e0a\u7684\u7070\u5fc5\u50be\u6492\uff0c\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u9810\u5146\u3002\u300d<br \/>\n13\uff1a4 \u8036\u7f85\u6ce2\u5b89\u738b\u807d\u898b\u795e\u4eba\u5411\u4f2f\u7279\u5229\u7684\u58c7\u6240\u547c\u53eb\u7684\u8a71\uff0c\u5c31\u5f9e\u58c7\u4e0a\u4f38\u624b\uff0c\u8aaa\uff1a\u300c\u62ff\u4f4f\u4ed6\u5427\uff01\u300d\u738b\u5411\u795e\u4eba\u6240\u4f38\u7684\u624b\u5c31\u67af\u4e7e\u4e86\uff0c\u4e0d\u80fd\u5f4e\u56de\uff1b<br \/>\n13\uff1a5 \u58c7\u4e5f\u7834\u88c2\u4e86\uff0c\u58c7\u4e0a\u7684\u7070\u50be\u6492\u4e86\uff0c\u6b63\u5982\u795e\u4eba\u5949\u8036\u548c\u83ef\u7684\u547d\u6240\u8a2d\u7684\u9810\u5146\u3002<br \/>\n13\uff1a6 \u738b\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u8acb\u4f60\u70ba\u6211\u79b1\u544a\uff0c\u6c42\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6069\u5178\u4f7f\u6211\u7684\u624b\u5fa9\u539f\u3002\u300d\u65bc\u662f\u795e\u4eba\u7948\u79b1\u8036\u548c\u83ef\uff0c\u738b\u7684\u624b\u5c31\u5fa9\u4e86\u539f\uff0c\u4ecd\u5982\u5c0b\u5e38\u4e00\u6a23\u3002<br \/>\n13\uff1a7 \u738b\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u8acb\u4f60\u540c\u6211\u56de\u53bb\u5403\u98ef\uff0c\u52a0\u6dfb\u5fc3\u529b\uff0c\u6211\u4e5f\u5fc5\u7d66\u4f60\u8cde\u8cdc\u3002\u300d<br \/>\n13\uff1a8 \u795e\u4eba\u5c0d\u738b\u8aaa\uff1a\u300c\u4f60\u5c31\u662f\u628a\u4f60\u7684\u5bae\u4e00\u534a\u7d66\u6211\uff0c\u6211\u4e5f\u4e0d\u540c\u4f60\u9032\u53bb\uff0c\u4e5f\u4e0d\u5728\u9019\u5730\u65b9\u5403\u98ef\u559d\u6c34\uff1b<br \/>\n13\uff1a9 \u56e0\u70ba\u6709\u8036\u548c\u83ef\u7684\u8a71\u56d1\u5490\u6211\uff0c\u8aaa\u4e0d\u53ef\u5728\u4f2f\u7279\u5229\u5403\u98ef\u559d\u6c34\uff0c\u4e5f\u4e0d\u53ef\u5f9e\u4f60\u53bb\u7684\u539f\u8def\u56de\u4f86\u3002\u300d<br \/>\n13\uff1a10 \u65bc\u662f\u795e\u4eba\u5f9e\u5225\u7684\u8def\u56de\u53bb\uff0c\u4e0d\u5f9e\u4f2f\u7279\u5229\u4f86\u7684\u539f\u8def\u56de\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 13\uff1a4 \u8036\u7f85\u6ce2\u5b89\u738b\u807d\u898b\u795e\u4eba\u5411\u4f2f\u7279\u5229\u7684\u58c7\u6240\u547c\u53eb\u7684\u8a71\uff0c\u5c31\u5f9e\u58c7\u4e0a\u4f38\u624b\uff0c\u8aaa\uff1a\u300c\u62ff\u4f4f\u4ed6\u5427\uff01\u300d\u738b\u5411\u795e\u4eba\u6240\u4f38\u7684\u624b\u5c31\u67af\u4e7e\u4e86\uff0c\u4e0d\u80fd\u5f4e\u56de\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7f85\u6ce2\u5b89\u70ba\u4e86\u7c60\u7d61\u5317\u570b\u4eba\u5fc3\uff0c\u4e0d\u53d7\u8056\u5730\u8056\u57ce\u8056\u6bbf\u7684\u5f71\u97ff\uff0c\u6240\u4ee5\u79c1\u8a028\u670815\u65e5\u70ba\u65b0\u7684\u7bc0\u671f\uff0c\u53c8\u5728\u4f2f\u7279\u5229\u8207\u4f46\u8a2d\u7f6e\u91d1\u725b\u72a2\uff0c\u6210\u70ba\u65b0\u7684\u656c\u62dc\u4e2d\u5fc3\uff0c\u8aa4\u5c0e\u767e\u59d3\u62dc\u5076\u50cf\u3002v1~3\u7576\u4ed6\u5728\u4f2f\u7279\u5229\u58c7\u65c1\u8981\u71d2\u9999\u7684\u6642\u5019\uff0c\u795e\u5dee\u795e\u4eba\u524d\u4f86\u5ba3\u544a\u795e\u7684\u5be9\u5224\uff1a\u300c\u5927\u885b\u5bb6\u88cf\u5fc5\u751f\u4e00\u500b\u5152\u5b50\uff0c\u540d\u53eb\u7d04\u897f\u4e9e\uff0c\u4ed6\u5fc5\u5c07\u90b1\u58c7\u7684\u796d\u53f8\uff0c\u5c31\u662f\u5728\u4f60\u4e0a\u9762\u71d2\u9999\u7684\uff0c\u6bba\u5728\u4f60\u4e0a\u9762\uff0c\u4eba\u7684\u9aa8\u982d\u4e5f\u5fc5\u71d2\u5728\u4f60\u4e0a\u9762\u3002\u300d\uff08v2\uff09\u5176\u5be6\u9019\u4e8b\u5f8c\u4f86\u61c9\u9a57\u662f\u7b49\u5230300\u5e74\u5f8c\u624d\u61c9\u9a57\u4e86\uff08\u738b\u4e0b23\uff1a15~20\uff09\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5176\u5be6\u9019\u88e1\u6709\u597d\u5e7e\u500b\u52c7\u6562\u7684\u795e\u4eba\uff0c\u7b2c\u4e00\u500b\u662f\u4e9e\u897f\u4e9e\uff0c\u6562\u5192\u5927\u4e0d\u8af1\u8aaa\u6709\u4eba\u8981\u4f5c\u738b\uff0c\u6240\u7f85\u9580\u8981\u6bba\u6389\u4ed6\uff1b\u7b2c\u4e8c\u500b\u662f\u793a\u746a\u96c5\uff0c\u6562\u5c0d\u7f85\u6ce2\u5b89\u548c\u5168\u9ad4\u767e\u59d3\u8aaa\u4e0d\u8981\u4f5c\u9019\u7d71\u4e00\u7684\u4e8b\uff1b\u73fe\u5728\u9019\u500b\u795e\u4eba\u4e5f\u5920\u52c7\u6562\uff0c\u53ef\u60dc\u4ed6\u88ab\u7345\u5b50\u6293\u6b7b\uff0c\u4ed6\u7684\u52c7\u6562\u4e0d\u5920\u3002\u300d<\/p>\n<p>\u9019\u662f\u4e00\u500b\u795e\u8056\u7684\u5927\u5178\uff0c\u8036\u7f85\u6ce2\u5b89\u662f\u5e0c\u671b\u767e\u59d3\u80fd\u56e0\u6b64\u5c31\u7559\u5728\u9019\u88e1\u656c\u62dc\u795e\uff0c\u73fe\u5728\u6709\u500b\u795e\u4eba\u4f86\u89f8\u9ef4\u982d\uff0c\u9019\u4eba\u7c21\u76f4\u8a72\u6b7b\u3002\u8036\u7f85\u6ce2\u5b89\u4e0b\u4ee4\u8981\u62ff\u4f4f\u9019\u4f4d\u795e\u4eba\uff0c\u537b\u88ab\u795e\u99ac\u4e0a\u7ba1\u6559\uff1a\u300c\u738b\u5411\u795e\u4eba\u6240\u4f38\u7684\u624b\u5c31\u67af\u4e7e\u4e86\uff0c\u4e0d\u80fd\u5f4e\u56de\u300d\uff08v4\uff09\uff0c\u61c9\u9a57\u4e86\u300c\u9019\u58c7\u5fc5\u7834\u88c2\uff0c\u58c7\u4e0a\u7684\u7070\u5fc5\u50be\u6492\u300d\u7684\u9810\u5146\uff08v5\uff09\u3002<\/p>\n<p>\uff082\uff09\u8036\u7f85\u6ce2\u5b89\u53d7\u5230\u7ba1\u6559\u99ac\u4e0a\u8acb\u795e\u4eba\u79b1\u544a\uff0c\u795e\u4e5f\u61c9\u5141\u4ed6\u4f7f\u624b\u5fa9\u539f\uff08v6\uff09\u3002\u738b\u53c8\u60f3\u8981\u8acb\u795e\u4eba\u300c\u4e00\u540c\u56de\u53bb\u5403\u98ef\u3001\u52a0\u6dfb\u5fc3\u529b\u3001\u5fc5\u5f97\u8cde\u8cdc\u300d\uff0c\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u4ed6\u61c9\u8a72\u662f\u5e0c\u671b\u795e\u4eba\u8ddf\u4ed6\u4e00\u8d77\u56de\u53bb\uff0c\u53ef\u80fd\u662f\u60f3\u8b93\u65c1\u89c0\u7684\u767e\u59d3\u4ee5\u70ba\u795e\u5df2\u7d93\u539f\u8ad2\u4ed6\u3001\u6085\u7d0d\u4ed6\u3002\u4f46\u795e\u4eba\u65b7\u7136\u62d2\u7d55\uff0c\u5805\u7d55\u4e0d\u540c\u738b\u5403\u559d\uff0c\u4e5f\u4e0d\u5f9e\u539f\u8def\u56de\u53bb\uff08v8~9\uff09\uff0c\u795e\u7279\u610f\u8981\u8b93\u767e\u59d3\u77e5\u9053\uff0c\u7942\u5df2\u7d93\u5b8c\u5168\u68c4\u7d55\u4e86\u8036\u7f85\u6ce2\u5b89\uff0c\u4e5f\u68c4\u7d55\u4f2f\u7279\u5229\u7684\u737b\u796d\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u70ba\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u5728\u9019\u88e1\u5403\u98ef\uff1f\u9019\u8981\u8868\u9054\u4ec0\u9ebc\uff1f\u4e0d\u662f\u5403\u98ef\u559d\u6c34\u7684\u554f\u984c\uff0c\u6211\u89ba\u5f97\u795e\u5c31\u7576\u6642\u7684\u60c5\u6cc1\u8981\u4ed6\u5011\uff08\u8036\u7f85\u6ce2\u5b89\u3001\u9019\u795e\u4eba\u3001\u767e\u59d3\uff09\u90fd\u77e5\u9053\u4e00\u4ef6\u4e8b\uff1a\u656c\u754f\u3001\u656c\u62dc\u4e0a\u5e1d\uff0c\u9664\u4e86\u8036\u8def\u6492\u51b7\u4ee5\u5916\uff0c\u6c92\u6709\u7b2c\u4e8c\u500b\u5730\u65b9\u3002\u6240\u4ee5\u795e\u4eba\u4e0d\u7559\u5728\u4f2f\u7279\u5229\uff0c\u5c24\u5176\u4f60\u5011\u9019\u88e1\u6709\u795e\u4e0d\u559c\u6085\u7684\u795e\u58c7\u5728\u9019\u88e1\uff0c\u5373\u4fbf\u4f60\u5011\u662f\u656c\u754f\u8036\u548c\u83ef\uff0c\u4f46\u4f60\u5011\u662f\u4e0d\u5408\u6cd5\u7684\uff0c\u6240\u4ee5\u795e\u4eba\u4e0d\u53ef\u4ee5\u5728\u9019\u88e1\u3002\u4e5f\u5c31\u662f\u4e0d\u53ea\u80af\u5b9a\u4e86\u795e\u4eba\u7684\u8eab\u4efd\uff0c\u4e5f\u518d\u6b21\u5426\u5b9a\u9019\u5169\u96bb\u91d1\u725b\u72a2\uff0c\u4e26\u63d0\u9192\u8036\u7f85\u6ce2\u5b89\u8d95\u5feb\u628a\u5b83\u62c6\u6389\uff0c\u9019\u662f\u795e\u4e0d\u8981\u7684\uff0c\u795e\u4eba\u5728\u9019\u88e1\u9023\u98ef\u90fd\u4e0d\u5403\uff0c\u82e5\u4f60\u62c6\u6389\u4e86\uff0c\u53ef\u80fd\u9084\u53ef\u4ee5\u4f86\u5403\u98ef\uff1b\u6c92\u6709\u4efb\u4f55\u5b97\u6559\u7684\u6771\u897f\uff0c\u90a3\u53ef\u4ee5\u3002\u6211\u8a8d\u70ba\u662f\u9019\u500b\u610f\u601d\u3002\u4e0d\u4f46\u4e0d\u80fd\u5728\u9019\u88e1\u5403\u98ef\u559d\u6c34\uff0c\u9084\u4e0d\u80fd\u5f9e\u539f\u8def\u56de\u53bb\u3002\u56de\u53bb\u5c31\u56de\u53bb\uff0c\u70ba\u4ec0\u9ebc\u9023\u539f\u8def\u90fd\u4e0d\u884c\uff1f\u6211\u8a8d\u70ba\u795e\u53eb\u795e\u4eba\u9023\u56de\u53bb\u7684\u8def\u90fd\u4e0d\u8981\u7d66\u4eba\u77e5\u9053\uff0c\u514d\u5f97\u4eba\u5bb6\u8981\u4f86\u627e\u4f60\u518d\u56de\u5230\u4f2f\u7279\u5229\u3002\u7d50\u679c\u771f\u7684\u5c31\u662f\u9019\u6a23\uff0c\u5373\u4f7f\u4ed6\u6c92\u6709\u5f9e\u539f\u8def\u56de\u53bb\uff0c\u9084\u662f\u88ab\u627e\u5230\u4e86\u3002\u800c\u88ab\u627e\u5230\uff0c\u9084\u662f\u5f97\u7f6a\u4e86\u4e0a\u5e1d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u975e\u5e38\u591a\u57fa\u7763\u5f92\u4ee5\u70ba\uff0c\u53ea\u8981\u8b93\u4eba\u770b\u898b\u795e\u8e5f\uff0c\u5c31\u53ef\u4ee5\u5e36\u9818\u4eba\u4fe1\u8036\u7a4c\u3002\u7576\u7136\u9019\u662f\u6709\u53ef\u80fd\u7684\u4e8b\uff0c\u4f46\u4e26\u975e\u7d55\u5c0d\uff0c\u56e0\u70ba\u6211\u4e5f\u7d93\u5e38\u807d\u898b\u62dc\u5076\u50cf\u7684\u4eba\u4e5f\u7d93\u5e38\u7d93\u6b77\u5230\u6240\u8b02\u7684\u300c\u986f\u9748\u300d\uff0c\u6216\u662f\u4ed6\u5011\u7684\u300c\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u8b93\u4ed6\u5011\u300c\u6df1\u4fe1\u4e0d\u7591\u300d\u3002\u53e6\u5916\u4ee4\u4eba\u96e3\u904e\u7684\u662f\uff0c\u8a31\u591a\u4eba\u5c31\u7b97\u770b\u898b\u4e86\u795e\u8e5f\uff0c\u4e5f\u9084\u662f\u4e0d\u4fe1\uff1b\u6216\u662f\u5c31\u9023\u57fa\u7763\u5f92\u770b\u898b\u795e\u8e5f\uff0c\u7d93\u6b77\u795e\u8e5f\uff0c\u537b\u4ecd\u7136\u4fe1\u5fc3\u8edf\u5f31\uff0c\u95dc\u9375\u9ede\u4e26\u4e0d\u662f\u795e\u8e5f\u672c\u8eab\uff0c\u800c\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u8001\u6211\u5fc3\u614b\u6703\u4f7f\u4eba\u300c\u8996\u800c\u4e0d\u898b\uff0c\u807d\u800c\u4e0d\u805e\uff0c\u53ea\u60f3\u770b\u81ea\u5df1\u60f3\u770b\u7684\uff0c\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u537b\u7121\u8996\u65bc\u795e\u7684\u771f\u7406\u300d\u3002\u8036\u7f85\u6ce2\u5b89\u660e\u660e\u807d\u898b\u5148\u77e5\u7684\u8a71\uff0c\u537b\u56e0\u70ba\u5148\u77e5\u7684\u8b66\u544a\u662f\u81ea\u5df1\u4e0d\u611b\u807d\u7684\uff0c\u5c31\u60f3\u8981\u6293\u62ff\u5148\u77e5\uff0c\u9019\u662f\u4e00\u500b\u5927\u932f\uff1b\u7136\u5f8c\u5148\u77e5\u884c\u795e\u8e5f\u53eb\u4ed6\u7684\u624b\u67af\u4e7e\uff0c\u53c8\u56e0\u70ba\u4ed6\u7684\u7948\u6c42\uff0c\u5f97\u4ee5\u5fa9\u539f\uff0c\u4f46\u4ed6\u96d6\u7136\u89aa\u8eab\u7d93\u6b77\u795e\u8e5f\uff0c\u9084\u662f\u4e0d\u80af\u771f\u5fc3\u6094\u6539\uff0c\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u9762\u5b50\u8207\u524d\u9014\u3002\u5f9e\u8036\u7f85\u6ce2\u5b89\u770b\u898b\u4eba\u6027\u7684\u6557\u58de\u8207\u8edf\u5f31\uff0c\u800c\u4e14\u4e0d\u50c5\u662f\u4ed6\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u82e5\u975e\u8056\u9748\u7684\u5149\u7167\u8207\u6190\u61ab\uff0c\u6211\u5011\u90fd\u662f\u540c\u6a23\u7684\u6557\u58de\u8207\u53ef\u6190\u3002\u300c\u795e\u8e5f\u4e26\u4e0d\u80fd\u6539\u8b8a\u4eba\u300d\uff0c\u552f\u6709\u300c\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\u8b19\u5351\u6094\u6539\u53ef\u4ee5\u63a5\u53d7\u6539\u8b8a\u8207\u8abf\u6574\u300d\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u3002<audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 13\uff1a1~10 13\uff1a1 \u90a3\u6642\uff0c\u6709\u4e00\u500b\u795e\u4eba\u5949\u8036\u548c\u83ef\u7684\u547d\u5f9e\u7336\u5927\u4f86\u5230\u4f2f\u7279\u5229\u3002\u8036\u7f85\u6ce2\u5b89\u6b63\u7ad9\u5728\u58c7\u65c1\u8981\u71d2\u9999\uff1b  &#8230; <a title=\"2024 \u2013 05 \u2013 04 QT \u5217\u738b\u7d00\u4e0a 13\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-04-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-13%ef%bc%9a110\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 04 QT \u5217\u738b\u7d00\u4e0a 13\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15987,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15985","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15985","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15985"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15985\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15987"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}