{"id":14471,"date":"2023-07-19T00:00:55","date_gmt":"2023-07-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14471"},"modified":"2023-07-19T10:48:58","modified_gmt":"2023-07-19T02:48:58","slug":"2023-07-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-12%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-12%ef%bc%9a1325\/","title":{"rendered":"2023 \u2013 07 \u2013 19 QT  \u4f7f\u5f92\u884c\u50b3 12\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 12\uff1a13~25<br \/>\n12\uff1a13 \u5f7c\u5f97\u6572\u5916\u9580\uff0c\u6709\u4e00\u500b\u4f7f\u5973\uff0c\u540d\u53eb\u7f85\u5927\uff0c\u51fa\u4f86\u63a2\u807d\uff0c<br \/>\n12\uff1a14 \u807d\u5f97\u662f\u5f7c\u5f97\u7684\u8072\u97f3\uff0c\u5c31\u6b61\u559c\u7684\u9867\u4e0d\u5f97\u958b\u9580\uff0c\u8dd1\u9032\u53bb\u544a\u8a34\u773e\u4eba\u8aaa\uff1a\u300c\u5f7c\u5f97\u7ad9\u5728\u9580\u5916\u3002\u300d<br \/>\n12\uff1a15 \u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u662f\u760b\u4e86\uff01\u300d\u4f7f\u5973\u6975\u529b\u5730\u8aaa\uff1a\u300c\u771f\u662f\u4ed6\uff01\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u5fc5\u662f\u4ed6\u7684\u5929\u4f7f\uff01\u300d<br \/>\n12\uff1a16 \u5f7c\u5f97\u4e0d\u4f4f\u5730\u6572\u9580\u3002\u4ed6\u5011\u958b\u4e86\u9580\uff0c\u770b\u898b\u4ed6\uff0c\u5c31\u751a\u9a5a\u5947\u3002<br \/>\n12\uff1a17 \u5f7c\u5f97\u64fa\u624b\uff0c\u4e0d\u8981\u4ed6\u5011\u4f5c\u8072\uff0c\u5c31\u544a\u8a34\u4ed6\u5011\u4e3b\u600e\u6a23\u9818\u4ed6\u51fa\u76e3\uff1b\u53c8\u8aaa\uff1a\u300c\u4f60\u5011\u628a\u9019\u4e8b\u544a\u8a34\u96c5\u5404\u548c\u773e\u5f1f\u5144\u3002\u300d\u65bc\u662f\u51fa\u53bb\uff0c\u5f80\u5225\u8655\u53bb\u4e86\u3002<br \/>\n12\uff1a18 \u5230\u4e86\u5929\u4eae\uff0c\u5175\u4e01\u64fe\u4e82\u5f97\u5f88\uff0c\u4e0d\u77e5\u9053\u5f7c\u5f97\u5f80\u54ea\u88cf\u53bb\u4e86\u3002<br \/>\n12\uff1a19 \u5e0c\u5f8b\u627e\u4ed6\uff0c\u627e\u4e0d\u8457\uff0c\u5c31\u5be9\u554f\u770b\u5b88\u7684\u4eba\uff0c\u5429\u5490\u628a\u4ed6\u5011\u62c9\u53bb\u6bba\u4e86\u3002\u5f8c\u4f86\u5e0c\u5f8b\u96e2\u958b\u7336\u592a\uff0c\u4e0b\u8a72\u6492\u5229\u4e9e\u53bb\uff0c\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n12\uff1a20 \u5e0c\u5f8b\u60f1\u6012\u63a8\u7f85\u3001\u897f\u9813\u7684\u4eba\u3002\u4ed6\u5011\u90a3\u4e00\u5e36\u5730\u65b9\u662f\u5f9e\u738b\u7684\u5730\u571f\u5f97\u7ce7\uff0c\u56e0\u6b64\u5c31\u8a17\u4e86\u738b\u7684\u5167\u4f8d\u81e3\u4f2f\u62c9\u65af\u90fd\u7684\u60c5\uff0c\u4e00\u5fc3\u4f86\u6c42\u548c\u3002<br \/>\n12\uff1a21 \u5e0c\u5f8b\u5728\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u7a7f\u4e0a\u671d\u670d\uff0c\u5750\u5728\u4f4d\u4e0a\uff0c\u5c0d\u4ed6\u5011\u8b1b\u8ad6\u4e00\u756a\u3002<br \/>\n12\uff1a22 \u767e\u59d3\u558a\u8457\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u7684\u8072\u97f3\uff0c\u4e0d\u662f\u4eba\u7684\u8072\u97f3\u3002\u300d<br \/>\n12\uff1a23 \u5e0c\u5f8b\u4e0d\u6b78\u69ae\u8000\u7d66\u3000\u795e\uff0c\u6240\u4ee5\u4e3b\u7684\u4f7f\u8005\u7acb\u523b\u7f70\u4ed6\uff0c\u4ed6\u88ab\u87f2\u6240\u54ac\uff0c\u6c23\u5c31\u7d55\u4e86\u3002<br \/>\n12\uff1a24 \u3000\u795e\u7684\u9053\u65e5\u898b\u8208\u65fa\uff0c\u8d8a\u767c\u5ee3\u50b3\u3002<br \/>\n12\uff1a25 \u5df4\u62ff\u5df4\u548c\u6383\u7f85\u8fa6\u5b8c\u4e86\u4ed6\u5011\u4f9b\u7d66\u7684\u4e8b\uff0c\u5c31\u5f9e\u8036\u8def\u6492\u51b7\u56de\u4f86\uff0c\u5e36\u8457\u7a31\u547c\u99ac\u53ef\u7684\u7d04\u7ff0\u540c\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 12\uff1a24 \u795e\u7684\u9053\u65e5\u898b\u8208\u65fa\uff0c\u8d8a\u767c\u5ee3\u50b3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~19\u5f7c\u5f97\u88ab\u6551\u51fa\u4f86\uff0c\u8981\u56de\u5230\u5728\u99ac\u53ef\u5bb6\u4e2d\u7684\u6559\u6703\u3002\u5f1f\u5144\u59ca\u59b9\u6b63\u8feb\u5207\u70ba\u5f7c\u5f97\u79b1\u544a\uff0c\u6c92\u60f3\u5230\u7576\u5f7c\u5f97\u56de\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u5011\u53cd\u800c\u4e0d\u76f8\u4fe1\u3002\u6211\u5011\u73fe\u5728\u8b80\u8056\u7d93\u89ba\u5f97\u5f88\u6709\u8da3\uff0c\u4f46\u662f\u60f3\u4e00\u60f3\u6211\u5011\u8ab0\u4e0d\u662f\u9019\u6a23\uff1f\u5c31\u9023\u5f7c\u5f97\u8207\u521d\u4ee3\u6559\u6703\u7684\u4fe1\u5f92\uff0c\u90fd\u6c92\u6709\u9810\u671f\u795e\u771f\u7684\u6703\u5782\u807d\u4ed6\u5011\u7684\u79b1\u544a\uff0c\u628a\u5f7c\u5f97\u7d66\u6551\u51fa\u4f86\u3002\u65e2\u7136\u4e0d\u76f8\u4fe1\uff0c\u70ba\u4ec0\u9ebc\u8981\u79b1\u544a\uff1f\u5176\u5be6\u4e16\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u6211\u5011\u79b1\u544a\uff0c\u662f\u6211\u5011\u9019\u4e00\u65b9\u9762\u7684\u8cac\u4efb\uff0c\u4e5f\u662f\u8207\u795e\u95dc\u4fc2\u7684\u81ea\u7136\u8868\u9054\u3002\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u4e0d\u662f\u5b64\u5152\uff0c\u6240\u4ee5\u6211\u5011\u662f\u6709\u5929\u7236\u5728\u770b\u9867\u3001\u5728\u6cbb\u7406\u3001\u5728\u638c\u6b0a\u7684\u3002\u79b1\u544a\u662f\u5411\u795e\u5206\u4eab\u6211\u5011\u7684\u60f3\u6cd5\u3001\u559c\u6012\u54c0\u6a02\u3001\u671f\u5f85\u3001\u7948\u6c42\u2026\uff0c\u9019\u662f\u4e00\u7a2e\u95dc\u4fc2\u4e0a\u7684\u5206\u4eab\u6e9d\u901a\u3002\u79b1\u544a\u4e26\u4e0d\u662f\u300c\u638c\u63a7\u4e0a\u5e1d\u7684\u624b\u6bb5\u300d\uff0c\u56e0\u70ba\u795e\u6c38\u9060\u90fd\u6709\u6700\u7d42\u4e3b\u5bb0\u6b0a\u3002\u4f46\u662f\u795e\u8981\u6211\u5011\u79b1\u544a\uff0c\u56e0\u70ba\u5982\u679c\u4e0d\u79b1\u544a\uff0c\u539f\u672c\u795e\u7684\u8a08\u756b\u4e5f\u53ef\u80fd\u88ab\u6211\u5011\u7684\u4e0d\u79b1\u544a\u6514\u963b\u3002\u6240\u4ee5\u79b1\u544a\u662f\u4e00\u9580\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u79b1\u544a\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u300c\u4e8b\u4ef6\u300d\u7684\u672c\u8eab\uff0c\u800c\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u662f\u5426\u4fe1\u9760\u5230\u5e95\uff0c\u662f\u5426\u7dca\u5bc6\u9023\u7d50\u3002\u5982\u679c\u6211\u5011\u7684\u79b1\u544a\u662f\u795e\u7684\u65e8\u610f\uff0c\u7942\u5fc5\u5b9a\u6210\u5c31\u3002\u5982\u679c\u4e0d\u662f\uff0c\u795e\u4e5f\u6703\u6085\u7d0d\u6211\u5011\u7684\u5206\u4eab\uff0c\u4f46\u7942\u6703\u6709\u66f4\u9ad8\u7684\u4e3b\u6b0a\u3002<\/p>\n<p>v17\u9019\u88cf\u7684\u96c5\u5404\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u8089\u751f\u7684\u5f1f\u5f1f\u96c5\u5404\uff0c\u5f8c\u4f86\u6210\u70ba\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u9818\u8896\uff0c\u800c\u5f7c\u5f97\u5247\u96e2\u958b\u5f80\u5225\u8655\u53bb\u4e86\u3002\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5f8c\u4f86\u7d93\u6b77\u9951\u8352\uff0c\u63a5\u53d7\u9577\u671f\u7684\u8cd9\u6fdf\uff0c\u751a\u81f3\u4e00\u76f4\u5230\u6700\u5f8c\uff0c\u53ea\u5269\u4e0b\u5916\u90a6\u4eba\u7684\u6559\u6703\u5728\u4e16\u754c\u5404\u5730\u8208\u65fa\u767c\u5c55\uff0c\u800c\u4ee5\u7336\u592a\u4eba\u70ba\u4e3b\u7684\u6559\u6703\u65e5\u5f8c\u840e\u7e2e\u5230\u6c92\u6709\u4e86\u3002\u8036\u8def\u6492\u51b7\u7684\u7336\u592a\u4eba\u6559\u6703\u4e00\u76f4\u5c0d\u5916\u90a6\u4eba\u7684\u798f\u97f3\u5de5\u4f5c\u90fd\u6709\u6399\u624e\uff0c\u9019\u8b93\u6211\u5011\u770b\u898b\u795e\u7684\u5fc3\u610f\uff0c\u6559\u6703\u662f\u8981\u8d70\u51fa\u53bb\u7684\uff0c\u662f\u8981\u6253\u7834\u50b3\u7d71\u6846\u67b6\u8f44\u5236\u7684\uff0c\u820a\u76ae\u888b\u82e5\u4e0d\u80fd\u66f4\u65b0\u70ba\u65b0\u76ae\u888b\uff0c\u5c31\u7121\u6cd5\u76db\u88dd\u8056\u9748\u7684\u65b0\u9152\u65b0\u4f5c\u70ba\uff0c\u800c\u8981\u906d\u5230\u6dd8\u6c70\u3002\u57fa\u7763\u5f92\u7684\u751f\u547d\u8981\u88ab\u8056\u9748\u6642\u6642\u66f4\u65b0\u6539\u8b8a\uff0c\u4e0d\u8981\u592a\u5feb\u88ab\u73fe\u5728\u7684\u5b89\u9038\u74b0\u5883\u8207\u50b3\u7d71\u4f5c\u6cd5\u6346\u7d81\u624d\u597d\u3002<\/p>\n<p>\uff082\uff09v20~25\u9019\u500b\u5e0c\u5f8b\u738b\u548c\u4ed6\u5bb6\u65cf\u4e2d\u5176\u4ed6\u5e0c\u5f8b\u738b\u4e00\u6a23\u751f\u6027\u51f6\u6b98\u731c\u5fcc\u3001\u597d\u5927\u559c\u529f\u3002\u70ba\u4e86\u63a8\u7f85\u3001\u897f\u9813\u4e4b\u5730\u5c45\u6c11\u53d6\u7ce7\u4e4b\u4e8b\u4e0d\u5feb\uff08\u8056\u7d93\u672a\u6307\u4f55\u4e8b\uff09\uff0c\u6b63\u8981\u8d81\u6a5f\u6559\u8a13\uff0c\u53ef\u80fd\u662f\u767e\u59d3\u8ac2\u5a9a\uff0c\u7adf\u8aaa\u738b\u7684\u8072\u97f3\u662f\u795e\u7684\u8072\u97f3\uff0c\u5e0c\u5f8b\u6697\u81ea\u9ad8\u8208\uff0c\u81ea\u9ad8\u70ba\u795e\uff0c\u7d50\u679c\u88ab\u795e\u8cac\u7f70\u800c\u6b7b\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e16\u4e0a\u770b\u5f97\u898b\u7684\u5bf6\u5ea7\uff0c\u597d\u50cf\u662f\u4eba\u5728\u5750\u3001\u5728\u638c\u6b0a\uff0c\u5176\u5be6\u5728\u770b\u4e0d\u898b\u7684\u9748\u754c\u88cf\uff0c\u4e0a\u5e1d\u5750\u5728\u9ad8\u5929\u7684\u5bf6\u5ea7\uff0c\u638c\u7ba1\u4e16\u4e0a\u842c\u6709\u3002\u9664\u975e\u6211\u5011\u9748\u773c\u9748\u773c\u88ab\u958b\u555f\uff0c\u88ab\u8056\u9748\u555f\u793a\uff0c\u5426\u5247\u6211\u5011\u5c31\u6703\u88ab\u9019\u500b\u7269\u8cea\u7684\u4e16\u754c\u7d66\u4fb7\u9650\u6346\u7d81\u3002\u4f7f\u6211\u5011\u80fd\u5920\u52dd\u4e86\u9019\u4e16\u754c\u7684\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u3002\u795e\u8981\u5ee2\u738b\u3001\u7acb\u738b\uff0c\u795e\u8981\u900f\u904e\u74b0\u5883\u4f86\u7149\u6de8\u767e\u59d3\uff0c\u6216\u662f\u8981\u51fa\u624b\u62ef\u6551\uff0c\u90fd\u662f\u795e\u7684\u667a\u6167\u3001\u4e3b\u6b0a\u3001\u8207\u65e8\u610f\u3002\u6211\u5011\u8d70\u4fe1\u5fc3\u7684\u9053\u8def\uff0c\u5c31\u8981\u7dca\u7dca\u8ddf\u96a8\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u4e0d\u88ab\u74b0\u5883\u6253\u5012\u3002\u4e16\u4eba\u8207\u74b0\u5883\u7684\u597d\u58de\u4e0d\u662f\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u8981\u6709\u4fe1\u5fc3\u7684\u773c\u5149\u80fd\u5920\u5b9a\u775b\u4ef0\u671b\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5fe0\u5fc3\u8ddf\u96a8\u8036\u7a4c\u7684\u53f8\u63d0\u53cd\u8207\u96c5\u5404\u5f88\u65e9\u5c31\u6b89\u9053\u4e86\uff0c\u5f7c\u5f97\u88ab\u5929\u4f7f\u6551\u51fa\uff0c\u4f46\u6700\u5f8c\u9084\u662f\u6b89\u9053\u4e86\u3002\u5e0c\u5f8b\u738b\u9019\u500b\u5bb6\u65cf\u51fa\u4e86\u8a31\u591a\u7684\u60e1\u738b\uff0c\u6709\u7684\u96d6\u60e1\u4f46\u4ecd\u6d3b\u5230\u665a\u5e74\uff0cv23\u7bc0\u7684\u5e0c\u5f8b\u738b\u56e0\u8feb\u5bb3\u9580\u5f92\u8207\u9a55\u50b2\u88ab\u795e\u63d0\u65e9\u64ca\u6bba\u4e86\u3002\u8056\u7d93\u5c0d\u7fa9\u4eba\u6709\u7684\u662f\u82f1\u5e74\u65e9\u901d\u3001\u70ba\u4e3b\u6b89\u9053\uff0c\u6709\u7684\u537b\u53ef\u4ee5\u5b89\u606f\u5929\u5e74\uff1b\u5c0d\u60e1\u4eba\u6709\u7684\u662f\u99ac\u4e0a\u5831\u3001\u73fe\u4e16\u5831\uff0c\u6709\u7684\u662f\u8981\u7b49\u5230\u5be9\u5224\u53f0\u524d\u624d\u8981\u7b97\u5e33\u2026\u3002\u6211\u5011\u8ddf\u96a8\u795e\uff0c\u795e\u5c0d\u6bcf\u500b\u4eba\u90fd\u6709\u4e0d\u540c\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u300c\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u4e5f\u4e0d\u8981\u300c\u56e0\u4f5c\u60e1\u7684\u5fc3\u61f7\u4e0d\u5e73\u300d\u3002\u6bcf\u500b\u4eba\u90fd\u8981\u7dca\u7dca\u8ddf\u96a8\u795e\u3001\u73cd\u60dc\u7576\u4e0b\uff0c\u5fe0\u5fc3\u6d3b\u597d\u6bcf\u4e00\u5929\uff0c\u624d\u4e0d\u6703\u8f15\u6613\u8edf\u5f31\u8dcc\u5012\uff0c\u4ee5\u81f4\u70ba\u4e3b\u53ef\u4ee5\u525b\u5f37\u7ad9\u7acb\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 12\uff1a13~25 12\uff1a13 \u5f7c\u5f97\u6572\u5916\u9580\uff0c\u6709\u4e00\u500b\u4f7f\u5973\uff0c\u540d\u53eb\u7f85\u5927\uff0c\u51fa\u4f86\u63a2\u807d\uff0c 12\uff1a14 \u807d\u5f97\u662f\u5f7c\u5f97\u7684 &#8230; <a title=\"2023 \u2013 07 \u2013 19 QT  \u4f7f\u5f92\u884c\u50b3 12\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-12%ef%bc%9a1325\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 19 QT  \u4f7f\u5f92\u884c\u50b3 12\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14474,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14471","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14471","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14471"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14471\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14474"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14471"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14471"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14471"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}