{"id":5936,"date":"2019-01-19T12:55:45","date_gmt":"2019-01-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5936"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-19-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1423","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-19-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1423\/","title":{"rendered":"2019 &#8211; 01 &#8211; 19 QT \u99ac\u53ef\u798f\u97f3 7\uff1a14~23"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 7\uff1a14~23<br \/>\n7\uff1a14 \u8036\u7a4c\u53c8\u53eb\u773e\u4eba\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u8981\u807d\u6211\u7684\u8a71\uff0c\u4e5f\u8981\u660e\u767d\u3002<br \/>\n7\uff1a15 \u5f9e\u5916\u9762\u9032\u53bb\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u60df\u6709\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002\u300d\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n7\uff1a16 \u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\uff09<br \/>\n7\uff1a17 \u8036\u7a4c\u96e2\u958b\u773e\u4eba\uff0c\u9032\u4e86\u5c4b\u5b50\uff0c\u9580\u5f92\u5c31\u554f\u4ed6\u9019\u6bd4\u55bb\u7684\u610f\u601d\u3002<br \/>\n7\uff1a18 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e5f\u662f\u9019\u6a23\u4e0d\u660e\u767d\u55ce\uff1f\u8c48\u4e0d\u66c9\u5f97\u51e1\u5f9e\u5916\u9762\u9032\u5165\u7684\uff0c\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c<br \/>\n7\uff1a19 \u56e0\u70ba\u4e0d\u662f\u5165\u4ed6\u7684\u5fc3\uff0c\u4e43\u662f\u5165\u4ed6\u7684\u809a\u8179\uff0c\u53c8\u843d\u5230\u8305\u5ec1\u88cf\u3002\uff08\u9019\u662f\u8aaa\uff0c\u5404\u6a23\u7684\u98df\u7269\u90fd\u662f\u6f54\u6de8\u7684\uff09\u300d\uff1b<br \/>\n7\uff1a20 \u53c8\u8aaa\uff1a\u300c\u5f9e\u4eba\u88cf\u9762\u51fa\u4f86\u7684\uff0c\u90a3\u624d\u80fd\u6c61\u7a62\u4eba\uff1b<br \/>\n7\uff1a21 \u56e0\u70ba\u5f9e\u88cf\u9762\uff0c\u5c31\u662f\u5f9e\u4eba\u5fc3\u88cf\uff0c\u767c\u51fa\u60e1\u5ff5\u3001\u82df\u5408\u3001<br \/>\n7\uff1a22 \u5077\u76dc\u3001\u51f6\u6bba\u3001\u59e6\u6deb\u3001\u8caa\u5a6a\u3001\u90aa\u60e1\u3001\u8a6d\u8a50\u3001\u6deb\u8569\u3001\u5ac9\u5992\u3001\u8b17\u8b9f\u3001\u9a55\u50b2\u3001\u72c2\u5984\u3002<br \/>\n7\uff1a23 \u9019\u4e00\u5207\u7684\u60e1\u90fd\u662f\u5f9e\u88cf\u9762\u51fa\u4f86\uff0c\u4e14\u80fd\u6c61\u7a62\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 7\uff1a15 \u5f9e\u5916\u9762\u9032\u53bb\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u60df\u6709\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7e7c\u6628\u5929\u7684\u7d93\u6587\uff0c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u8cac\u5099\u8036\u7a4c\u7684\u9580\u5f92\u98ef\u524d\u6c92\u6709\u6d17\u624b\uff0c\u8036\u7a4c\u53cd\u904e\u4f86\u8cac\u5099\u9019\u7fa4\u5b97\u6559\u9818\u8896\u5047\u5192\u507d\u5584\uff0c\u6b7b\u5b88\u5b97\u6559\u5f62\u5f0f\u898f\u689d\uff0c\u537b\u7121\u8996\u81ea\u5df1\u5167\u5fc3\u7684\u6557\u58de\u3002\u6839\u64da\u9019\u4e00\u9ede\uff0c\u8036\u7a4c\u6559\u5c0e\u7fa4\u773e\uff1a\u300c\u5f9e\u5916\u9762\u9032\u53bb\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u60df\u6709\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002\u300d\uff08v15\uff09\u9580\u5f92\u4e0d\u80fd\u7406\u89e3\uff0c\u7b49\u79c1\u4e0b\u6642\u53c8\u8acb\u6559\u8036\u7a4c\u9019\u8a71\u7684\u610f\u601d\u3002\u8036\u7a4c\u89e3\u91cb\u5f9e\u5916\u9762\u9032\u5230\u809a\u8179\u7684\u662f\u6307\u98df\u7269\uff0c\u518d\u5f9e\u8178\u80c3\u6392\u6cc4\u51fa\u53bb\uff0c\u4e26\u4e0d\u6703\u300c\u6c61\u7a62\u4eba\u5fc3\u300d\u3002\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\uff0c\u662f\u6307\u4eba\u5fc3\u7a2e\u7a2e\u8001\u6211\u7f6a\u6027\u7684\u6557\u58de\uff0c\u8036\u7a4c\u8209\u4e8613\u9805\u60e1\u5ff5\uff1a\u300c\u60e1\u5ff5\u3001\u82df\u5408\u3001\u5077\u76dc\u3001\u51f6\u6bba\u3001\u59e6\u6deb\u3001\u8caa\u5a6a\u3001\u90aa\u60e1\u3001\u8a6d\u8a50\u3001\u6deb\u8569\u3001\u5ac9\u5992\u3001\u8b17\u8b9f\u3001\u9a55\u50b2\u3001\u72c2\u5984\u3002\u300d\u9019\u4e9b\u624d\u6703\u771f\u6b63\u7684\u6c61\u7a62\u4eba\u7684\u8eab\u5fc3\u9748\u3002\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u8aa4\u4ee5\u70ba\u98ef\u524d\u6d17\u624b\u5c31\u80fd\u6f54\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u9019\u53ea\u662f\u4eba\u7684\u767c\u660e\uff0c\u7528\u4f86\u63a9\u8033\u76dc\u9234\u6b3a\u9a19\u81ea\u5df1\u826f\u5fc3\u7684\u4f5c\u6cd5\uff0c\u6beb\u7121\u4f5c\u7528\u3002<\/p>\n<p>\u300c\u5b97\u6559\u300d\u8207\u300c\u4fe1\u4ef0\u300d\u7684\u5dee\u5225\uff0c\u5c31\u597d\u50cf\u300c\u820a\u7d04\u300d\u8207\u300c\u65b0\u7d04\u300d\u7684\u5dee\u5225\u4e00\u6a23\u3002\u4ee5\u8272\u5217\u4eba\u5f9e\u820a\u7d04\u958b\u59cb\u5c31\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u52aa\u529b\u9075\u5b88\u4e00\u5207\u5b97\u6559\u4e0a\u7684\u7bc0\u671f\u3001\u737b\u796d\u3001\u5100\u5f0f\u3002\u4f46\u662f\u4e0a\u5e1d\u53ad\u60e1\u9019\u4e9b\u5b50\u6c11\uff0c\u4e0d\u53ea\u662f\u4ed6\u5011\u6709\u6642\u5019\u6703\u8f49\u53bb\u62dc\u5076\u50cf\uff0c\u66f4\u591a\u7684\u6642\u5019\u662f\u4ed6\u5011\u8868\u9762\u4e0a\u5728\u656c\u62dc\u8036\u548c\u83ef\uff0c\u79c1\u5e95\u4e0b\u537b\u653e\u7e31\u79c1\u617e\uff0c\u5047\u5192\u507d\u5584\uff0c\u81ea\u4ee5\u70ba\u4e0a\u5e1d\u6085\u7d0d\u4ed6\u5011\u5b97\u6559\u4e0a\u7684\u737b\u796d\uff0c\u5c31\u53ef\u4ee5\u4e0d\u8a8d\u771f\u8046\u807d\u9075\u884c\u795e\u7684\u8a71\u3002\u4ee5\u8272\u5217\u4eba\u52aa\u529b\u7dad\u6301\u4e00\u500b\u5b97\u6559\u7684\u5100\u5f0f\uff0c\u537b\u6c92\u6709\u5f9e\u795e\u7684\u773c\u5149\u770b\u898b\u4ed6\u5011\u7684\u5167\u5fc3\u65e9\u5df2\u6557\u58de\uff0c\u9019\u5c31\u662f\u5047\u5192\u507d\u5584\u3002\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u5e36\u4f86\u65b0\u7d04\u7684\u4fe1\u4ef0\u65b9\u5f0f\u3002\u662f\u900f\u904e\u8056\u9748\uff0c\u5f37\u8abf\u8655\u7406\u6211\u5011\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u5c08\u6ce8\u5728\u8207\u795e\u8207\u4eba\u5efa\u7acb\u8d77\u771f\u5be6\u76f8\u611b\u7684\u95dc\u4fc2\u3002\u8036\u7a4c\u5c62\u6b21\u523b\u610f\u7834\u58de\u5b97\u6559\u4e0a\u7684\u5f62\u5f0f\u4e3b\u7fa9\uff0c\u5c31\u662f\u70ba\u4e86\u6559\u5c0e\u9580\u5f92\u9019\u4e9b\u5b97\u6559\u5916\u8868\u4e0d\u662f\u6b7b\u5b88\u4e00\u500b\u5f62\u5f0f\uff0c\u800c\u90fd\u662f\u70ba\u4e86\u8207\u795e\u8207\u4eba\u5efa\u7acb\u95dc\u4fc2\u3002\u4e26\u4e14\u552f\u6709\u85c9\u8457\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u771f\u6b63\u7684\u6f54\u6de8\u4eba\u7684\u5fc3\u3002\u4eca\u5929\u7684\u6559\u6703\u6709\u6642\u5019\u6211\u5011\u5728\u5b97\u6559\u7cfb\u7d71\u4e4b\u4e0b\uff0c\u4e0d\u77e5\u4e0d\u89ba\u7684\u53c8\u8d70\u4e0a\u820a\u7d04\u5b97\u6559\u7684\u8001\u8def\uff0c\u7528\u5916\u5728\u5100\u5f0f\u4f86\u9003\u907f\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u5167\u5fc3\u5149\u666f\uff0c\u9019\u9084\u662f\u5047\u5192\u507d\u5584\u3002\u6574\u672c\u8056\u7d93\u90fd\u770b\u91cd\u5167\u5fc3\u52dd\u904e\u5916\u5728\uff0c\u800c\u4e14\u662f\u300c\u7531\u88cf\u5230\u5916\u300d\u7684\u6d3b\u51fa\u771f\u5be6\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u6211\u5011\u5343\u842c\u4e0d\u80fd\u985b\u5012\u904e\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u524d20\u5e74\uff0c\u6309\u6642\u5019\u4f5c\u79ae\u62dc\uff0c\u56fa\u5b9a\u5341\u4e00\u5949\u737b\uff0c\u5230\u5f8c\u4f86\u9084\u7576\u4e86\u50b3\u9053\uff0c\u6bcf\u9031\u8b1b\u9053\u3002\u4f46\u7576\u6211\u9762\u81e8\u751f\u6d3b\u7684\u96e3\u8655\u8207\u8271\u96e3\uff0c\u537b\u767c\u73fe\u904e\u53bb\u7684\u4fe1\u4ef0\u57fa\u790e\u5b8c\u5168\u4e0d\u80fd\u5e6b\u52a9\u6211\uff0c\u6211\u9762\u81e8\u6975\u5ea6\u7684\u6cae\u55aa\u3001\u81ea\u9589\u3001\u6182\u616e\u3001\u653e\u68c4\u3002\u9019\u6642\u5019\u6211\u624d\u958b\u59cb\u9762\u5c0d\u81ea\u5df1\u865b\u507d\u6557\u58de\u7684\u5167\u5fc3\uff0c\u5f9e\u6bcf\u4e00\u5929\u6668\u79b1\u91cd\u65b0\u5b78\u7fd2\u8207\u795e\u5efa\u7acb\u771f\u5be6\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u904e\u53bb\u4f5c\u79ae\u62dc\u7684\u5b97\u6559\u95dc\u4fc2\uff0c\u6162\u6162\u91cd\u65b0\u6062\u5fa9\uff0c\u795e\u624d\u5e36\u9818\u6211\u8d70\u4e0a\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\u7684\u670d\u4e8b\u9053\u8def\u3002\u524d20\u5e74\u7684\u6642\u5149\u6211\u59cb\u7d42\u8a8d\u70ba\u6211\u7684\u4fe1\u4ef0\u662fok\u7684\uff0c\u662f\u6210\u9577\uff0c\u662f\u9032\u6b65\u7684\u3002\u76f4\u5230\u795e\u8b93\u6211\u9762\u81e8\u8003\u9a57\uff0c\u624d\u767c\u73fe\u5982\u6b64\u4e0d\u582a\u4e00\u64ca\uff0c\u904e\u53bb\u662f\u6d3b\u5728\u4eba\u524d\u7684\u5b97\u6559\u7cfb\u7d71\uff0c\u5982\u4eca\u624d\u662f\u56de\u6b78\u751f\u6d3b\u7684\u6bcf\u5929\u8207\u795e\u540c\u884c\u3002\u5b97\u6559\u5916\u5728\u7684\u5100\u5f0f\u5f62\u5f0f\u4e26\u4e0d\u662f\u4e0d\u91cd\u8981\uff0c\u4f46\u662f\u4e0d\u80fd\u7528\u4f86\u9003\u907f\u9762\u5c0d\u6cbb\u6b7b\u8001\u6211\uff0c\u9762\u5c0d\u771f\u5be6\u5167\u5fc3\u7684\u85c9\u53e3\u3002\u4e5f\u4e0d\u61c9\u8a72\u6b7b\u5b88\u50f5\u5316\u7684\u5f62\u5f0f\u898f\u689d\uff0c\u800c\u662f\u91cd\u8996\u7531\u5fc3\u800c\u767c\u7684\u5f48\u6027\u4f5c\u6cd5\u3002\u9762\u5c0d\u5167\u5fc3\uff0c\u9762\u5c0d\u771f\u5be6\uff0c\u9762\u5c0d\u771f\u7406\uff0c\u59cb\u7d42\u90fd\u662f\u795e\u8981\u6211\u512a\u5148\u770b\u91cd\u7684\u91cd\u9ede\uff0c\u4e5f\u662f\u6211\u4e0d\u65b7\u8981\u512a\u5148\u8ffd\u6c42\u7684\u9996\u8981\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 7\uff1a14~23 7\uff1a14 \u8036\u7a4c\u53c8\u53eb\u773e\u4eba\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u8981\u807d\u6211\u7684\u8a71\uff0c\u4e5f\u8981\u660e\u767d\u3002 7\uff1a15 \u5f9e\u5916\u9762 &#8230; <a title=\"2019 &#8211; 01 &#8211; 19 QT \u99ac\u53ef\u798f\u97f3 7\uff1a14~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-19-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1423\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 19 QT \u99ac\u53ef\u798f\u97f3 7\uff1a14~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6053,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5936","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5936","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5936"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5936\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6053"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5936"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5936"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5936"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}