{"id":15790,"date":"2024-03-31T00:00:55","date_gmt":"2024-03-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15790"},"modified":"2024-03-31T01:40:39","modified_gmt":"2024-03-30T17:40:39","slug":"2024-03-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-03-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 03 \u2013 31 QT \u8def\u52a0\u798f\u97f3 24\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 24\uff1a1~12<br \/>\n24\uff1a1 \u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5a66\u5973\u5e36\u8457\u6240\u9810\u5099\u7684\u9999\u6599\u4f86\u5230\u58b3\u5893\u524d\uff0c<br \/>\n24\uff1a2 \u770b\u898b\u77f3\u982d\u5df2\u7d93\u5f9e\u58b3\u5893\u6efe\u958b\u4e86\uff0c<br \/>\n24\uff1a3 \u5979\u5011\u5c31\u9032\u53bb\uff0c\u53ea\u662f\u4e0d\u898b\u4e3b\u8036\u7a4c\u7684\u8eab\u9ad4\u3002<br \/>\n24\uff1a4 \u6b63\u5728\u731c\u7591\u4e4b\u9593\uff0c\u5ffd\u7136\u6709\u5169\u500b\u4eba\u7ad9\u5728\u65c1\u908a\uff0c\u8863\u670d\u653e\u5149\u3002<br \/>\n24\uff1a5 \u5a66\u5973\u5011\u9a5a\u6015\uff0c\u5c07\u81c9\u4f0f\u5730\u3002\u90a3\u5169\u500b\u4eba\u5c31\u5c0d\u5979\u5011\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u5728\u6b7b\u4eba\u4e2d\u627e\u6d3b\u4eba\u5462\uff1f<br \/>\n24\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u7576\u8a18\u5ff5\u4ed6\u9084\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\u600e\u6a23\u544a\u8a34\u4f60\u5011\uff0c<br \/>\n24\uff1a7 \u8aaa\uff1a\u300e\u4eba\u5b50\u5fc5\u9808\u88ab\u4ea4\u5728\u7f6a\u4eba\u624b\u88cf\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002\u300f\u300d<br \/>\n24\uff1a8 \u5979\u5011\u5c31\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\uff0c<br \/>\n24\uff1a9 \u4fbf\u5f9e\u58b3\u5893\u90a3\u88cf\u56de\u53bb\uff0c\u628a\u9019\u4e00\u5207\u7684\u4e8b\u544a\u8a34\u5341\u4e00\u500b\u4f7f\u5f92\u548c\u5176\u9918\u7684\u4eba\u3002<br \/>\n24\uff1a10 \u90a3\u544a\u8a34\u4f7f\u5f92\u7684\u5c31\u662f\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u7d04\u4e9e\u62ff\uff0c\u4e26\u96c5\u5404\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u9084\u6709\u8207\u5979\u5011\u5728\u4e00\u8655\u7684\u5a66\u5973\u3002<br \/>\n24\uff1a11 \u5979\u5011\u9019\u4e9b\u8a71\uff0c\u4f7f\u5f92\u4ee5\u70ba\u662f\u80e1\u8a00\uff0c\u5c31\u4e0d\u76f8\u4fe1\u3002<br \/>\n24\uff1a12 \u5f7c\u5f97\u8d77\u4f86\uff0c\u8dd1\u5230\u58b3\u5893\u524d\uff0c\u4f4e\u982d\u5f80\u88cf\u770b\uff0c\u898b\u7d30\u9ebb\u5e03\u7368\u5728\u4e00\u8655\uff0c\u5c31\u56de\u53bb\u4e86\uff0c\u5fc3\u88cf\u5e0c\u5947\u6240\u6210\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 24\uff1a7 \u8aaa\uff1a\u4eba\u5b50\u5fc5\u9808\u88ab\u4ea4\u5728\u7f6a\u4eba\u624b\u88cf\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002<br \/>\n24\uff1a8 \u5979\u5011\u5c31\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5a66\u5973\u5e36\u8457\u6240\u9810\u5099\u7684\u9999\u6599\u4f86\u5230\u58b3\u5893\u524d\u3002\u300d\u7336\u592a\u4eba\u7684\u66c6\u6cd5\u4e00\u5468\u4e03\u65e5\uff0c\u4ee5\u7b2c\u4e03\u65e5\u70ba\u5b89\u606f\u65e5\uff0c\u4e5f\u5c31\u662f\u4eca\u5929\u7684\u661f\u671f\u516d\u3002\u300c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\u300d\u662f\u4e00\u500b\u65b0\u7684\u958b\u59cb\uff0c\u4e5f\u5c31\u662f\u73fe\u5728\u7684\u661f\u671f\u5929\u3001\u57fa\u7763\u5f92\u6240\u7a31\u7684\u300c\u79ae\u62dc\u5929\u300d\u6216\u300c\u4e3b\u65e5\u300d\u3002\u4e3b\u8036\u7a4c\u5728\u300c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\u300d\u5fa9\u6d3b\uff0c\u5e36\u4f86\u65b0\u7684\u958b\u59cb\uff0c\u300c\u820a\u4e8b\u5df2\u904e\uff0c\u90fd\u8b8a\u6210\u65b0\u7684\u4e86\u300d\uff08\u6797\u5f8c5\uff1a17\uff09\u3002\u9019\u500b\u300c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\u300d\uff0c\u6b63\u597d\u4e5f\u662f\u903e\u8d8a\u7bc0\u300c\u5b89\u606f\u65e5\u7684\u6b21\u65e5\u300d\uff08\u522923\uff1a11\u300115\uff09\u521d\u719f\u7bc0\u3002\u521d\u719f\u7bc0\u6240\u737b\u7684\u662f\u7b2c\u4e00\u5929\u7684\u6536\u5272\uff0c\u4e3b\u8036\u7a4c\u662f\u521d\u719f\u7bc0\u7b2c\u4e00\u500b\u5fa9\u6d3b\u300c\u521d\u719f\u7684\u679c\u5b50\u300d\uff08\u522923\uff1a9~14\uff09\u3002\u4e94\u65ec\u7bc0\u6240\u737b\u7684\u662f\u7b2c\u4e00\u5929\u7684\u6536\u5272\uff08\u522923\uff1a16\uff09\uff0c\u6559\u6703\u662f\u4e94\u65ec\u7bc0\u7b2c\u4e00\u6279\u300c\u521d\u719f\u7684\u679c\u5b50\u300d\uff08\u96c51\uff1a18\uff09\u3002<\/p>\n<p>\u53e4\u4ee3\u7336\u592a\u4eba\u6baf\u846c\u7684\u898f\u77e9\uff0c\u662f\u7528\u9999\u818f\u818f\u5c4d\u9ad4\uff0c\u4e26\u7528\u7d30\u9ebb\u5e03\u52a0\u4e0a\u9999\u6599\u88f9\u4e0a\uff08\u53ef14\uff1a8\uff09\u3002\u5b89\u606f\u65e5\u4e0d\u80fd\u505a\u8cb7\u8ce3\uff0c\u5a66\u5973\u5011\u300c\u6240\u9810\u5099\u7684\u9999\u6599\u300d\uff0c\u53ef\u80fd\u6709\u4e9b\u662f\u5728\u661f\u671f\u4e94\u65e5\u843d\u4ee5\u524d\u9810\u5099\u7684\uff0c\u6216\u662f\u5728\u661f\u671f\u516d\u65e5\u843d\u4ee5\u5f8c\u8cb7\u7684\uff08\u53ef16\uff1a1\uff09\u3002\u9019\u4e9b\u5a66\u5973\u4e00\u5927\u65e9\u5c31\u4f86\u818f\u4e3b\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c\u53ef\u898b\u5979\u5011\u4e26\u4e0d\u77e5\u9053\u4e3b\u8036\u7a4c\u5c07\u6703\u5fa9\u6d3b\uff0c\u4f46\u537b\u4ecd\u7136\u611b\u7942\u3002\u5979\u5011\u5c0d\u4e3b\u7684\u611b\u52dd\u904e\u4e86\u6b7b\u4ea1\uff0e\u9019\u611b\u4e0d\u4f46\u6c92\u6709\u56e0\u8457\u6b7b\u4ea1\u7d42\u6b62\uff0c\u53cd\u800c\u56e0\u8457\u5fa9\u6d3b\u6607\u83ef\u3002\u4e3b\u8036\u7a4c\u5fa9\u6d3b\u7684\u7b2c\u4e00\u6279\u898b\u8b49\u4eba\u90fd\u662f\u5a66\u5973\uff0c\u5f9e\u53cd\u9762\u8b49\u660e\u9019\u4e0d\u662f\u4e00\u500b\u865b\u69cb\u7684\u6545\u4e8b\uff0c\u56e0\u70ba\u5728\u7576\u6642\u7336\u592a\u4eba\u7684\u793e\u6703\u88e1\uff0c\u5a66\u5973\u7684\u898b\u8b49\u662f\u4e0d\u53ef\u9760\u7684\u3002\u300c\u77f3\u982d\u5df2\u7d93\u5f9e\u58b3\u5893\u6efe\u958b\u4e86\u300d\uff082\u7bc0\uff09\uff0c\u4e43\u662f\u70ba\u4e86\u8b93\u5a66\u5973\u5011\u898b\u8b49\u58b3\u5893\u662f\u7a7a\u7684\uff08v3\uff09\uff0c\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>\uff082\uff09v4~6\u4e8c\u4f4d\u5929\u4f7f\u5411\u7b2c\u4e00\u6279\u5a66\u5973\u5011\u5831\u597d\u4fe1\u606f\uff0c\u5c31\u662f\u300c\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u300d\u3002\u9019\u662f\u57fa\u7763\u6559\u8207\u6240\u6709\u5b97\u6559\u6700\u5927\u7684\u4e0d\u540c\uff0c\u6240\u6709\u5b97\u6559\u7684\u300c\u6559\u4e3b\u300d\u90fd\u6b7b\u4e86\uff0c\u4f46\u552f\u6709\u8036\u7a4c\u4e09\u65e5\u5f8c\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5982\u4eca\u7e7c\u7e8c\u70ba\u773e\u8056\u5f92\u7948\u79b1\u3002\u6240\u4ee5\u57fa\u7763\u6559\u4e26\u4e0d\u61c9\u8a72\u88ab\u4eba\u8996\u70ba\u300c\u4e16\u4e0a\u5b97\u6559\u4e4b\u4e00\u300d\uff0c\u800c\u662f\u300c\u552f\u4e00\u7684\u771f\u7406\u300d\uff0c\u4e5f\u662f\u57fa\u7763\u5f92\u81f3\u6b7b\u6301\u5b88\u7684\u4fe1\u4ef0\u3002\u5929\u4f7f\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u7279\u5225\u7684\u662f\u5929\u4f7f\u662f\u7528\u8036\u7a4c\u7684\u8a71\u4f86\u4f5c\u898b\u8b49\u7684\uff1a\u300c\u7576\u8a18\u5ff5\u4ed6\u9084\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\u600e\u6a23\u544a\u8a34\u4f60\u5011\uff0c\u8aaa\uff1a\u4eba\u5b50\u5fc5\u9808\u88ab\u4ea4\u5728\u7f6a\u4eba\u624b\u88cf\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002\u300d\uff08v6~7\uff09<\/p>\n<p>v8\u300c\u5979\u5011\u5c31\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\u4f86\u3002\u300d\u5176\u5be6\u8036\u7a4c\u63d0\u53ca\u81ea\u5df1\u8981\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u4e09\u65e5\u5f8c\u8981\u5fa9\u6d3b\uff0c\u5df2\u7d93\u4e0d\u53ea\u4e00\u6b21\u4e86\uff089\uff1a22\u300118\uff1a33\uff09\uff0c\u9023\u9019\u4e9b\u5a66\u5973\u5011\u90fd\u807d\u8aaa\u904e\uff0c\u4f46\u662f\u7576\u6642\u4ed6\u5011\u5fc3\u88ab\u8499\u853d\uff0c\u807d\u4e0d\u9032\u53bb\u4e3b\u6240\u8aaa\u7684\u8a71\uff0c\u5982\u4eca\u8499\u8056\u9748\u5149\u7167\uff0c\u5fc3\u7ac5\u958b\u555f\uff0c\u624d\u80fd\u771f\u6b63\u9818\u53d7\u660e\u767d\u3002\u8036\u7a4c\u66fe\u591a\u6b21\u8cac\u5099\u9580\u5f92\uff1a\u300c\u4f60\u5011\u9084\u662f\u4e0d\u4fe1\u55ce\uff1f\u4f60\u5011\u7684\u5c0f\u4fe1\uff1f\u300d\u4e0d\u4fe1\u3001\u5c0f\u4fe1\uff0c\u90fd\u662f\u6211\u5011\u7684\u5fc3\u88ab\u8499\u853d\uff0c\u6216\u88ab\u4e16\u754c\u8207\u834a\u68d8\u64e0\u4f4f\uff0c\u5c0d\u795e\u7684\u8a71\u6c92\u6709\u53cd\u61c9\uff0c\u53ea\u95dc\u5fc3\u81ea\u5df1\u7684\u4e8b\u3002\u8036\u7a4c\u4e5f\u66fe\u8cac\u5099\u90a3\u4e9b\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u5982\u767e\u592b\u9577\u7684\u4fe1\u5fc3\u3001\u778e\u5b50\u3001\u8840\u6f0f\u7684\u5a66\u4eba\u2026\uff0c\u53ef\u898b\u4eba\u7684\u4fe1\u5fc3\u4e0d\u5728\u5b78\u6b77\u3001\u5e74\u7d00\u3001\u6027\u5225\u3001\u7a2e\u65cf\u2026\uff0c\u800c\u662f\u6211\u5011\u7684\u300c\u5fc3\u300d\uff0c\u5230\u5e95\u50cf\u99ac\u5229\u4e9e\u4e00\u6a23\uff0c\u5f97\u8457\u300c\u4e0a\u597d\u7684\u798f\u5206\u300d\uff0c\u9818\u53d7\u8036\u7a4c\u7684\u6559\u8a13\uff1f\u9084\u662f\u50cf\u99ac\u5927\u4e00\u6a23\uff0c\u5fd9\u65bc\u81ea\u5df1\u7684\u5de5\u4f5c\uff0c\u537b\u300c\u601d\u616e\u7169\u60f1\u300d\uff0c\u6c92\u6709\u5e73\u5b89\u559c\u6a02\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u4f46\u9019\u4e0d\u662f\u6545\u4e8b\u7684\u7d50\u5c40\uff0c\u56e0\u70ba\u7d50\u5c40\u662f\uff1a\u4e09\u65e5\u5f8c\u8036\u7a4c\u7167\u8457\u5929\u7236\u7684\u65e8\u610f\u8207\u6240\u61c9\u8a31\u7684\uff0c\u4ed6\u5fa9\u6d3b\u4e86\u3002\u4ed6\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u5c31\u5750\u5728\u7236\u7684\u53f3\u908a\uff0c\u66ff\u773e\u8056\u5f92\u7948\u79b1\u3002\u540c\u6642\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\uff0c\u5982\u4eca\u56e0\u70ba\u8036\u7a4c\u6551\u8d16\u5927\u5de5\uff0c\u8207\u6bcf\u4f4d\u8056\u5f92\u540c\u4f4f\u2014\u4f7f\u8036\u7a4c\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u80fd\u5920\u6301\u7e8c\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u5de5\u4f5c\u3002\u9019\u662f\u591a\u9ebc\u7a00\u5947\u4e14\u91cd\u5927\u7684\u4e8b\uff1a\u795e\u8207\u4eba\u540c\u4f4f\uff0c\u5929\u4eba\u5408\u4e00\uff0c\u4e0d\u662f\u56e0\u70ba\u7f6a\u4eba\u7684\u52aa\u529b\u6216\u529f\u52de\uff0c\u800c\u662f\u767e\u5206\u4e4b\u767e\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\u8207\u6190\u61ab\u3002\u53cd\u89c0\u4eca\u5929\u6700\u53eb\u4eba\u4e0d\u53ef\u601d\u8b70\u4e26\u4e14\u8996\u70ba\u8352\u8a95\u4e4b\u4e8b\uff0c\u83ab\u904e\u65bc\u666e\u904d\u57fa\u7763\u5f92\u904e\u5ea6\u8f15\u770b\u300c\u4ee5\u99ac\u5167\u5229\u300d\u9019\u500b\u771f\u7406\u8207\u4e8b\u5be6\u3002\u6211\u5011\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u4f3c\u4e4e\u795e\u4e0d\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u800c\u662f\u5728\u661f\u671f\u5929\u7684\u6559\u5802\u88cf\uff1b\u6211\u5011\u96e2\u795e\u5982\u6b64\u4e4b\u8fd1\uff0c\u537b\u53c8\u5982\u6b64\u4e4b\u9060\uff1b\u6211\u5011\u8207\u795e\u672c\u61c9\u5f88\u719f\uff0c\u5be6\u969b\u537b\u964c\u751f\u5230\u4e0d\u884c\uff1b\u8036\u7a4c\u9078\u64c7\u9053\u6210\u8089\u8eab\uff0c\u9032\u800c\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff1b\u6211\u5011\u537b\u9078\u64c7\u7e5e\u9053\u800c\u884c\uff0c\u8d70\u5b97\u6559\u8def\u7dda\uff0c\u8207\u795e\u4fdd\u6301\u8ddd\u96e2\uff08\u4ee5\u7b56\u5b89\u5168\uff1f\uff09\u4ee5\u99ac\u5167\u5229\u5982\u6b64\u91cd\u5927\u53c8\u795e\u5947\u7684\u5be6\u969b\uff0c\u666e\u904d\u57fa\u7763\u5f92\u537b\u662f\u7121\u611f\uff0c\u9019\u8c48\u4e0d\u53c8\u662f\u300c\u53e6\u985e\u5947\u89c0 \u300d\uff0c\u537b\u662f\u5982\u6b64\u4ee4\u8056\u9748\u64d4\u6182\u96e3\u904e\uff1f\u8b80\u8056\u7d93\u91cd\u65b0\u9762\u5c0d\u9019\u500b\u771f\u7406\uff0c\u6094\u6539\u6d3b\u51fa\u4ee5\u99ac\u5167\u5229\u795e\u8207\u4eba\u540c\u4f4f\u7684\u898b\u8b49\uff0c\u624d\u662f\u6211\u5011\u4fe1\u4ef0\u8ffd\u6c42\u6210\u9577\u6700\u91cd\u8981\u7684\u76ee\u6a19\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a1~12 24\uff1a1 \u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u9ece\u660e\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5a66\u5973\u5e36\u8457\u6240\u9810\u5099\u7684\u9999\u6599\u4f86\u5230\u58b3\u5893\u524d\uff0c 24\uff1a2  &#8230; <a title=\"2024 \u2013 03 \u2013 31 QT \u8def\u52a0\u798f\u97f3 24\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-03-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 03 \u2013 31 QT \u8def\u52a0\u798f\u97f3 24\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15790","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15790","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15790"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15790\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15792"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15790"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15790"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15790"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}