{"id":14398,"date":"2023-07-02T00:00:55","date_gmt":"2023-07-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14398"},"modified":"2023-07-02T08:14:44","modified_gmt":"2023-07-02T00:14:44","slug":"2023-07-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a815","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a815\/","title":{"rendered":"2023 \u2013 07 \u2013 02 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a8~15"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 6\uff1a8~15<br \/>\n6\uff1a8 \u53f8\u63d0\u53cd\u6eff\u5f97\u6069\u60e0\u3001\u80fd\u529b\uff0c\u5728\u6c11\u9593\u884c\u4e86\u5927\u5947\u4e8b\u548c\u795e\u8e5f\u3002<br \/>\n6\uff1a9 \u7576\u6642\u6709\u7a31\u5229\u767e\u5730\u62ff\u6703\u5802\u7684\u5e7e\u500b\u4eba\uff0c\u4e26\u6709\u53e4\u5229\u5948\u3001\u4e9e\u529b\u5c71\u5927\u3001\u57fa\u5229\u5bb6\u3001\u4e9e\u897f\u4e9e\u5404\u8655\u6703\u5802\u7684\u5e7e\u500b\u4eba\uff0c\u90fd\u8d77\u4f86\u548c\u53f8\u63d0\u53cd\u8faf\u8ad6\u3002<br \/>\n6\uff1a10 \u53f8\u63d0\u53cd\u662f\u4ee5\u667a\u6167\u548c\u8056\u9748\u8aaa\u8a71\uff0c\u773e\u4eba\u6575\u64cb\u4e0d\u4f4f\uff0c<br \/>\n6\uff1a11 \u5c31\u8cb7\u51fa\u4eba\u4f86\u8aaa\uff1a\u300c\u6211\u5011\u807d\u898b\u4ed6\u8aaa\u8b17\u8b9f\u6469\u897f\u548c\u3000\u795e\u7684\u8a71\u3002\u300d<br \/>\n6\uff1a12 \u4ed6\u5011\u53c8\u8073\u52d5\u4e86\u767e\u59d3\u3001\u9577\u8001\uff0c\u4e26\u6587\u58eb\uff0c\u5c31\u5ffd\u7136\u4f86\u6349\u62ff\u4ed6\uff0c\u628a\u4ed6\u5e36\u5230\u516c\u6703\u53bb\uff0c<br \/>\n6\uff1a13 \u8a2d\u4e0b\u5047\u898b\u8b49\uff0c\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u8aaa\u8a71\uff0c\u4e0d\u4f4f\u5730\u7cdf\u8e10\u8056\u6240\u548c\u5f8b\u6cd5\u3002<br \/>\n6\uff1a14 \u6211\u5011\u66fe\u807d\u898b\u4ed6\u8aaa\uff0c\u9019\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u8981\u6bc0\u58de\u6b64\u5730\uff0c\u4e5f\u8981\u6539\u8b8a\u6469\u897f\u6240\u4ea4\u7d66\u6211\u5011\u7684\u898f\u689d\u3002\u300d<br \/>\n6\uff1a15 \u5728\u516c\u6703\u88cf\u5750\u8457\u7684\u4eba\u90fd\u5b9a\u775b\u770b\u4ed6\uff0c\u898b\u4ed6\u7684\u9762\u8c8c\uff0c\u597d\u50cf\u5929\u4f7f\u7684\u9762\u8c8c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 6\uff1a8 \u53f8\u63d0\u53cd\u6eff\u5f97\u6069\u60e0\u3001\u80fd\u529b\uff0c\u5728\u6c11\u9593\u884c\u4e86\u5927\u5947\u4e8b\u548c\u795e\u8e5f\u3002<br \/>\n6\uff1a10 \u53f8\u63d0\u53cd\u662f\u4ee5\u667a\u6167\u548c\u8056\u9748\u8aaa\u8a71\uff0c\u773e\u4eba\u6575\u64cb\u4e0d\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u524d\u4e00\u6bb5\u7d93\u6587\u63d0\u5230\u6559\u6703\u9078\u51fa7\u4f4d\u300c\u6709\u597d\u540d\u8072\u3001\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u300d\u7684\u5f1f\u5144\u4f86\u7ba1\u7406\u98ef\u98df\uff0c\u5176\u4e2d\u4e00\u4f4d\u5c31\u662f\u53f8\u63d0\u53cd\u3002\u4ed6\u96d6\u7136\u4e0d\u662f\u4f7f\u5f92\uff0c\u537b\u56e0\u70ba\u300c\u88ab\u8056\u9748\u5145\u6eff\u3001\u6eff\u6709\u667a\u6167\u300d\uff0c\u4e0d\u4f46\u6709\u6cbb\u7406\u7fa4\u773e\u7684\u80fd\u529b\uff0c\u540c\u6642\u4e5f\u80fd\u5920\u300c\u884c\u5927\u5947\u4e8b\u8207\u795e\u8e5f\u300d\uff0c\u4e5f\u6709\u53e3\u624d\u80fd\u4ee5\u300c\u4ee5\u667a\u6167\u548c\u8056\u9748\u300d\u8b1b\u9053\u3002\u6211\u5011\u4eba\u5c31\u662f\u300c\u5668\u76bf\u300d\uff0c\u4e0d\u5728\u4e4e\u81ea\u5df1\uff0c\u53ea\u4e4e\u6211\u5011\u88cf\u9762\u5230\u5e95\u76db\u88dd\u7684\u662f\u4ec0\u9ebc\uff1f\u9760\u81ea\u5df1\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u6211\u5011\u6240\u64c1\u6709\u7684\u4e00\u5207\u751f\u547d\u3001\u6a5f\u6703\uff0c\u8207\u80fd\u529b\uff0c\u5168\u90fd\u662f\u501a\u9760\u795e\u7684\u300c\u6069\u60e0\u300d\u3001\u795e\u7684\u300c\u80fd\u529b\u300d\uff0c\u80fd\u5920\u884c\u795e\u8e5f\uff0c\u80fd\u5920\u8b1b\u9053\u52f8\u4eba\u6094\u6539\u8ddf\u96a8\u3002\u65e2\u7136\u4e00\u5207\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6211\u5011\u5c31\u6c92\u6709\u4efb\u4f55\u4e8b\u53ef\u4ee5\u503c\u5f97\u9a55\u50b2\u7684\uff0c\u795e\u6240\u6c42\u6211\u5011\u7684\uff0c\u5c31\u662f\u5fe0\u5fc3\u3001\u611f\u6069\u3001\u9806\u670d\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u4e5f\u770b\u898b\u4e86\uff0c\u4e00\u4f4d\u7ba1\u98ef\u98df\u7684\u5f1f\u5144\u80fd\u5920\u8b1b\u9053\uff0c\u80fd\u5920\u884c\u795e\u8e5f\uff0c\u4e3b\u8981\u662f\u8056\u9748\u7684\u6069\u8cdc\u8207\u547c\u53ec\uff0c\u4e26\u4e0d\u5168\u7136\u662f\u501a\u9760\u6559\u6703\u7cfb\u7d71\u7684\u4efb\u547d\u8207\u5236\u5ea6\uff0c\u800c\u6559\u6703\u6700\u91cd\u8981\u7684\u4e8b\u662f\u6210\u5168\uff0c\u6210\u5168\u795e\u5728\u4e00\u500b\u4eba\u8eab\u4e0a\u7684\u547c\u53ec\u8207\u5e36\u9818\u3002\u521d\u4ee3\u6559\u6703\u670d\u4e8b\u7684\u5de5\u5834\u4e26\u4e0d\u5168\u90fd\u662f\u6559\u6703\u7684\u5167\u90e8\uff0c\u76f8\u53cd\u7684\u662f\u6559\u6703\u7684\u5916\u9762\uff0c\u662f\u5c0d\u6559\u6703\u5916\u9762\u7684\u4eba\u50b3\u9053\u3001\u767c\u8072\u3002\u4ed6\u5011\u5728\u6bbf\u88cf\u6216\u5728\u5bb6\u88cf\uff0c\u4e3b\u52d5\u63a5\u89f8\u4e0d\u4fe1\u7684\u4eba\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\uff0c\u7528\u771f\u7406\u4f86\u50b3\u8b1b\u795e\u7684\u9053\uff0c\u800c\u4e0d\u662f\u50cf\u4eca\u5929\u6559\u6703\u55ae\u55ae\u53ea\u9760\u9080\u4eba\u9032\u5165\u6559\u5802\u88cf\u9762\u4f86\u807d\u9053\u3002\u9580\u5f92\u672c\u4f86\u5c31\u662f\u8981\u300c\u53bb\u300d\uff0c\u8981\u4e3b\u52d5\u51fa\u64ca\uff0c\u8981\u5927\u91cf\u63a5\u89f8\u672a\u4fe1\u8005\uff0c\u6211\u5011\u670d\u4e8b\u7684\u79be\u5834\uff0c\u5c31\u662f\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u9019\u500b\u4f7f\u547d\uff0c\u4e5f\u662f\u8036\u7a4c\u8ce6\u4e88\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u7684\u5927\u4f7f\u547d\u3002<\/p>\n<p>\uff082\uff09v9~10\u5176\u5be6\u50b3\u798f\u97f3\u4e0d\u80fd\u9760\u300c\u8faf\u8ad6\u300d\u7684\u65b9\u5f0f\uff0c\u56e0\u70ba\u901a\u5e38\u597d\u8faf\u8005\u7684\u5fc3\u614b\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u60f3\u8981\u771f\u6b63\u660e\u767d\u771f\u7406\uff0c\u66f4\u4e0d\u662f\u6709\u5fc3\u6094\u6539\uff0c\u800c\u662f\u300c\u70ba\u60f3\u8981\u8faf\u8d0f\u800c\u8faf\u300d\u3002\u6709\u8da3\u7684\u662f\u9019\u88cf\u53f8\u63d0\u53cd\u8207\u4fdd\u7f85\uff0c\u90fd\u66fe\u9078\u64c7\u900f\u904e\u300c\u8faf\u8ad6\u300d\u7684\u65b9\u5f0f\u4f86\u50b3\u63da\u771f\u7406\uff0c\u800c\u4e14\u8056\u9748\u9084\u5e6b\u53f8\u63d0\u53cd\u8faf\u8d0f\uff1a\u300c\u53f8\u63d0\u53cd\u662f\u4ee5\u667a\u6167\u548c\u8056\u9748\u8aaa\u8a71\uff0c\u773e\u4eba\u6575\u64cb\u4e0d\u4f4f\u3002\u300d\uff08v10\uff09\u8faf\u8f38\u4e4b\u4eba\u9762\u5b50\u639b\u4e0d\u4f4f\uff0c\u4fbf\u8981\u8cb7\u51f6\u6bba\u4eba\uff0c\u9019\u5287\u672c\u7c21\u76f4\u548c\u8036\u7a4c\u7684\u906d\u9047\u5982\u51fa\u4e00\u8f4d\u3002\u6709\u6642\u5019\u6211\u5011\u4ee5\u70ba\u6559\u6703\u6709\u795e\u8e5f\uff0c\u6709\u53e3\u624d\u8b1b\u9053\uff0c\u7167\u7406\u8aaa\u61c9\u8a72\u4eba\u90fd\u6703\u4fe1\u4e3b\u624d\u5c0d\uff0c\u4f46\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u6211\u5011\u4e5f\u5be6\u5728\u770b\u898b\u4e00\u500b\u4eba\u6703\u4fe1\u4e3b\uff0c\u4e0d\u55ae\u662f\u9760\u795e\u8e5f\uff0c\u9760\u795e\u7684\u8a71\uff0c\u4e5f\u8981\u4eba\u81ea\u5df1\u51fa\u65bc\u81ea\u7531\u610f\u5fd7\u7684\u9078\u64c7\u3002\u4eba\u80fd\u5920\u6094\u6539\uff0c\u771f\u7684\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3001\u795e\u7684\u6190\u61ab\uff0c\u4eba\u5fc5\u9808\u9078\u64c7\u6b63\u78ba\u7684\u56de\u61c9\uff0c\u5c31\u662f\u63a5\u53d7\u8207\u6094\u6539\uff0c\u5fc5\u80fd\u5f97\u6551\u3002<\/p>\n<p>v11~14 \u4e0d\u4fe1\u4e26\u4e14\u88ab\u99c1\u5012\u7684\u7fa4\u773e\u8cb7\u4eba\u4f5c\u5047\u898b\u8b49\uff0c\u5c31\u5982\u540c\u8036\u7a4c\u6240\u9047\u898b\u7684\u906d\u9047\u4e00\u6a23\uff0c\u7121\u6545\u88ab\u51a4\u6789\u5bb3\u6b7b\u3002\u300c\u5728\u516c\u6703\u88cf\u5750\u8457\u7684\u4eba\u90fd\u5b9a\u775b\u770b\u4ed6\uff0c\u898b\u4ed6\u7684\u9762\u8c8c\uff0c\u597d\u50cf\u5929\u4f7f\u7684\u9762\u8c8c\u3002\u300d\uff08v15\uff09\u53f8\u63d0\u53cd\u6709\u8056\u9748\u7684\u667a\u6167\u3001\u53e3\u624d\uff0c\u53c8\u6709\u795e\u8e5f\u5947\u4e8b\uff0c\u7167\u7406\u4f86\u8aaa\u662f\u795e\u6240\u91cd\u7528\u7684\u300c\u5927\u4f48\u9053\u5bb6\u300d\u3001\u5927\u6709\u6069\u818f\u7684\u300c\u540d\u7267\u300d\u3001\u300c\u5ba3\u6559\u58eb\u300d\u2026\uff0c\u5982\u540c\u6469\u897f\u4e00\u6a23\u81c9\u4e0a\u90fd\u6709\u5c6c\u9748\u7684\u69ae\u5149\u2026\uff0c\u4f46\u662f\u4ed6\u4e26\u6c92\u6709\u56e0\u70ba\u9019\u4e9b\u5f97\u5230\u4efb\u4f55\u7684\u300c\u529f\u6210\u540d\u5c31\u300d\u3001\u300c\u540d\u5229\u5730\u4f4d\u300d\uff0c\u53cd\u800c\u5f97\u5230\u4e86\u300c\u6b89\u9053\u300d\u7684\u6b8a\u69ae\uff0c\u5982\u540c\u8036\u7a4c\u4e00\u6a23\u3002\u8056\u9748\u5145\u6eff\u50b3\u798f\u97f3\u7684\u7d50\u679c\uff0c\u6709\u53ef\u80fd\u50cf\u5f7c\u5f97\u4e00\u6a23\uff0c\u4e00\u6b21\u5e36\u98183000\u4eba\uff0c\u53c8\u5e36\u9818\u8d85\u904e5000\u4eba\u5f97\u6551\uff08\u5f924\uff1a4\uff09\uff1b\u4f46\u4e5f\u6709\u53ef\u80fd\u50cf\u53f8\u63d0\u53cd\u4e00\u6a23\uff0c\u4e00\u500b\u4eba\u90fd\u6c92\u6709\u5f97\u6551\uff0c\u53cd\u88ab\u4e0a\u5e1d\u8cdc\u6b7b\u4e86\uff1f\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u80fd\u300c\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u4ee5\u300c\u4eba\u6578\u5b9a\u6210\u6557\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u975e\u5e38\u300c\u4e16\u4fd7\u5316\u7684\u50f9\u503c\u89c0\u5ff5\u300d\uff0c\u4e0d\u5408\u795e\u7684\u65e8\u610f\u3002\u4fe1\u4e3b\u7684\u4eba\u6578\u4e0d\u662f\u56e0\u70ba\u300c\u4eba\u7684\u624d\u5e79\u6216\u52aa\u529b\u300d\uff0c\u800c\u662f\u300c\u8056\u9748\u7684\u5927\u80fd\u8207\u795e\u7684\u65e8\u610f\u300d\uff0c\u795e\u8981\u6c42\u50d5\u4eba\u7684\u53ea\u6709\u300c\u5fe0\u5fc3\u826f\u5584\u300d\uff0c\u597d\u597d\u50b3\u8b1b\u7d14\u6b63\u7684\u751f\u547d\u4e4b\u9053\uff0c\u81f3\u65bc\u7d50\u679c\u662f\u9700\u8981\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\u7684\u3002\u5343\u842c\u4e0d\u8981\u628a\u7fa4\u773e\u7684\u53cd\u61c9\u7576\u6210\u662f\u81ea\u5df1\u300c\u6210\u529f\u6216\u5931\u6557\u300d\u7684\u6a19\u6e96\uff0c\u5426\u5247\u8036\u7a4c\u61c9\u8a72\u4e5f\u7b97\u662f\u500b\u5931\u6557\u8005\u3002\u795e\u7684\u6a19\u6e96\uff0c\u662f\u300c\u5167\u5728\u7684\u751f\u547d\u6d3b\u51fa\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u5916\u5728\u5247\u662f\u5fe0\u5fc3\u9806\u670d\u5b8c\u5168\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u5728\u4e4e\u4e16\u4eba\u7684\u53cd\u61c9\u8207\u8a55\u50f9\uff0c\u5982\u6b64\u4e5f\u5c31\u5920\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u662f\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u88ab\u7f6a\u60e1\u8207\u6492\u4f46\u8499\u853d\uff0c\u5373\u4f7f\u770b\u898b\u795e\u8e5f\u5947\u4e8b\uff0c\u5373\u4f7f\u807d\u898b\u5927\u6709\u80fd\u529b\u7684\u8b1b\u9053\uff0c\u8a31\u591a\u4eba\u9084\u662f\u932f\u8aa4\u56de\u61c9\uff1a\u9078\u64c7\u4e0d\u4fe1\uff0c\u751a\u81f3\u6709\u4e9b\u4eba\u53cd\u904e\u4f86\u903c\u8feb\u6bba\u5bb3\u57fa\u7763\u5f92\u3002\u6211\u5011\u50b3\u798f\u97f3\u7684\u4eba\u4e00\u5b9a\u8981\u4e86\u89e3\u9019\u9ede\uff0c\u50b3\u798f\u97f3\u4e0d\u53ea\u662f\u8ffd\u6c42\u795e\u8e5f\uff0c\u8ffd\u6c42\u8b1b\u9053\u7684\u6069\u8cdc\uff0c\u66f4\u8981\u50cf\u8036\u7a4c\u300112\u4f7f\u5f92\u3001\u53f8\u63d0\u53cd\u3001\u4fdd\u7f85\u3001\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u4e00\u6a23\uff0c\u8981\u96a8\u6642\u6e96\u5099\u88ab\u903c\u8feb\u8207\u6b89\u9053\u3002\u670d\u4e8b\u4e3b\u80fd\u5920\u5e36\u4eba\u4fe1\u4e3b\u662f\u795e\u7684\u6069\u5178\uff0c\u80fd\u5920\u70ba\u4e3b\u88ab\u903c\u8feb\u8207\u6b89\u9053\u66f4\u662f\u6069\u5178\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u6211\u5011\u5343\u842c\u4e0d\u80fd\u70ba\u4e86\u300c\u9a19\u4eba\u5165\u6559\u300d\uff0c\u5c31\u50b3\u8b1b\u300c\u8a0e\u4eba\u559c\u6b61\u7684\u6210\u529f\u795e\u5b78\u300d\uff0c\u5c08\u8b1b\u4e0d\u7528\u6094\u6539\u66f4\u65b0\u6539\u8b8a\uff0c\u53ea\u8981\u4e56\u4e56\u300c\u4fe1\u4e3b\u805a\u6703\u300d\u5c31\u597d\u7684\u865b\u5047\u9053\u7406\uff0c\u7d50\u679c\u4e0d\u4f46\u4e0d\u6703\u906d\u53d7\u903c\u8feb\uff0c\u53cd\u800c\u5927\u53d7\u6b61\u8fce\uff0c\u537b\u8b8a\u6210\u4e86\u300c\u778e\u5b50\u9818\u778e\u5b50\u300d\uff0c\u4e00\u540c\u8dcc\u5012\u4e86\u3002\u798f\u97f3\u672c\u4f86\u5c31\u4e0d\u662f\u597d\u807d\u8207\u597d\u50b3\u7684\uff0c\u56e0\u70ba\u8981\u9ede\u51fa\u4eba\u7684\u7f6a\u60e1\uff0c\u8981\u6311\u6230\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c \u7d55\u5c0d\u662f\u4e00\u4ef6\u300c\u5403\u529b\u4e0d\u8a0e\u597d\u300d\u7684\u4e8b\uff0c\u5c0d\u8b19\u5351\u6709\u4fe1\u5fc3\u7684\u4eba\u800c\u8a00\uff0c\u798f\u97f3\u5c31\u662f\u300c\u597d\u6d88\u606f\u300d\uff01\u4f46\u662f\u5c0d\u9a55\u50b2\u4e0d\u4fe1\u7684\u4eba\u800c\u8a00\uff0c\u798f\u97f3\u662f\u4ed6\u5011\u8a0e\u53ad\u8207\u62d2\u7d55\u7684\u9053\u7406\uff0c\u7d50\u679c\u53cd\u800c\u5b9a\u4e86\u4ed6\u5011\u6709\u7f6a\u3002\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u5be6\u5728\u9700\u8981\u982d\u8166\u6e05\u695a\u660e\u767d\u771f\u7406\uff0c\u4e5f\u8981\u597d\u597d\u7684\u8a08\u7b97\u4ee3\u50f9\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 6\uff1a8~15 6\uff1a8 \u53f8\u63d0\u53cd\u6eff\u5f97\u6069\u60e0\u3001\u80fd\u529b\uff0c\u5728\u6c11\u9593\u884c\u4e86\u5927\u5947\u4e8b\u548c\u795e\u8e5f\u3002 6\uff1a9 \u7576\u6642\u6709\u7a31\u5229\u767e\u5730\u62ff\u6703\u5802\u7684 &#8230; <a title=\"2023 \u2013 07 \u2013 02 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a8~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a815\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 02 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a8~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14401,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14398","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14398","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14398"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14398\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14401"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14398"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14398"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14398"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}