{"id":8003,"date":"2020-05-02T12:55:45","date_gmt":"2020-05-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8003"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a819","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a819\/","title":{"rendered":"2020 &#8211; 05 &#8211; 02 QT \u7533\u547d\u8a18 12\uff1a8~19"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 12\uff1a8~19<br \/>\n12\uff1a8 \u6211\u5011\u4eca\u65e5\u5728\u9019\u88cf\u6240\u884c\u7684\u662f\u5404\u4eba\u884c\u81ea\u5df1\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u4f60\u5011\u5c07\u4f86\u4e0d\u53ef\u9019\u6a23\u884c\uff1b<br \/>\n12\uff1a9 \u56e0\u70ba\u4f60\u5011\u9084\u6c92\u6709\u5230\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5b89\u606f\u5730\uff0c\u6240\u7d66\u4f60\u7684\u7522\u696d\u3002<br \/>\n12\uff1a10 \u4f46\u4f60\u5011\u904e\u4e86\u7d04\u65e6\u6cb3\uff0c\u5f97\u4ee5\u4f4f\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u4f7f\u4f60\u5011\u627f\u53d7\u70ba\u696d\u4e4b\u5730\uff0c\u53c8\u4f7f\u4f60\u5011\u592a\u5e73\uff0c\u4e0d\u88ab\u56db\u570d\u7684\u4e00\u5207\u4ec7\u6575\u64fe\u4e82\uff0c\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n12\uff1a11 \u90a3\u6642\u8981\u5c07\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\u71d4\u796d\u3001\u5e73\u5b89\u796d\u3001\u5341\u5206\u53d6\u4e00\u4e4b\u7269\uff0c\u548c\u624b\u4e2d\u7684\u8209\u796d\uff0c\u4e26\u5411\u8036\u548c\u83ef\u8a31\u9858\u737b\u7684\u4e00\u5207\u7f8e\u796d\uff0c\u90fd\u5949\u5230\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u9078\u64c7\u8981\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\u3002<br \/>\n12\uff1a12 \u4f60\u5011\u548c\u5152\u5973\u3001\u50d5\u5a62\uff0c\u4e26\u4f4f\u5728\u4f60\u5011\u57ce\u88cf\u7121\u5206\u7121\u696d\u7684\u5229\u672a\u4eba\uff0c\u90fd\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u6b61\u6a02\u3002<br \/>\n12\uff1a13 \u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u5728\u4f60\u6240\u770b\u4e2d\u7684\u5404\u8655\u737b\u71d4\u796d\u3002<br \/>\n12\uff1a14 \u60df\u7368\u8036\u548c\u83ef\u5f9e\u4f60\u90a3\u4e00\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7684\u5730\u65b9\uff0c\u4f60\u5c31\u8981\u5728\u90a3\u88cf\u737b\u71d4\u796d\uff0c\u884c\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\u3002<br \/>\n12\uff1a15 \u300c\u7136\u800c\uff0c\u5728\u4f60\u5404\u57ce\u88cf\u90fd\u53ef\u4ee5\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u798f\u5206\uff0c\u96a8\u5fc3\u6240\u6b32\u5bb0\u7272\u5403\u8089\uff1b\u7121\u8ad6\u6f54\u6de8\u4eba\u4e0d\u6f54\u6de8\u4eba\u90fd\u53ef\u4ee5\u5403\uff0c\u5c31\u5982\u5403\u7f9a\u7f8a\u8207\u9e7f\u4e00\u822c\u3002<br \/>\n12\uff1a16 \u53ea\u662f\u4e0d\u53ef\u5403\u8840\uff0c\u8981\u5012\u5728\u5730\u4e0a\uff0c\u5982\u540c\u5012\u6c34\u4e00\u6a23\u3002<br \/>\n12\uff1a17 \u4f60\u7684\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u6216\u662f\u725b\u7fa4\u7f8a\u7fa4\u4e2d\u982d\u751f\u7684\uff0c\u6216\u662f\u4f60\u8a31\u9858\u737b\u7684\uff0c\u7518\u5fc3\u737b\u7684\uff0c\u6216\u662f\u624b\u4e2d\u7684\u8209\u796d\uff0c\u90fd\u4e0d\u53ef\u5728\u4f60\u57ce\u88cf\u5403\u3002<br \/>\n12\uff1a18 \u4f46\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\u5403\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8981\u9078\u64c7\u7684\u5730\u65b9\uff0c\u4f60\u548c\u5152\u5973\u3001\u50d5\u5a62\uff0c\u4e26\u4f4f\u5728\u4f60\u57ce\u88cf\u7684\u5229\u672a\u4eba\uff0c\u90fd\u53ef\u4ee5\u5403\uff1b\u4e5f\u8981\u56e0\u4f60\u624b\u6240\u8fa6\u7684\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u6b61\u6a02\u3002<br \/>\n12\uff1a19 \u4f60\u8981\u8b39\u614e\uff0c\u5728\u4f60\u6240\u4f4f\u7684\u5730\u65b9\u6c38\u4e0d\u53ef\u4e1f\u68c4\u5229\u672a\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 12\uff1a12 \u4f60\u5011\u548c\u5152\u5973\u3001\u50d5\u5a62\uff0c\u4e26\u4f4f\u5728\u4f60\u5011\u57ce\u88cf\u7121\u5206\u7121\u696d\u7684\u5229\u672a\u4eba\uff0c\u90fd\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u6b61\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5176\u5be6\u6211\u5011\u8b80\u820a\u7d04\u8056\u7d93\uff0c\u8981\u7279\u5225\u5c0f\u5fc3\uff0c\u6211\u5011\u8981\u8b80\u5230\u7684\u91cd\u9ede\u662f\u795e\u7684\u5fc3\u3001\u795e\u7684\u611b\u3001\u795e\u7684\u667a\u6167\uff0c\u900f\u904e\u300c\u56e0\u6642\u56e0\u5730\u5236\u5b9c\u300d\u3001\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u4f86\u5e6b\u52a9\u7576\u6642\u5019\u7684\u4ee5\u8272\u5217\u6c11\u66f4\u8a8d\u8b58\u795e\uff0c\u9032\u800c\u6d3b\u51fa\u795e\u5b50\u6c11\u61c9\u6709\u7684\u54c1\u683c\u8207\u751f\u547d\u3002\u5982\u679c\u6c92\u6709\u8b80\u5230\u91cd\u9ede\uff0c\u53cd\u800c\u8b80\u5230\u4e00\u5927\u5806\u7684\u5f8b\u6cd5\u8207\u4f5c\u6cd5\uff0c\u5c31\u5931\u53bb\u7126\u9ede\uff0c\u795d\u798f\u53cd\u6210\u70ba\u91cd\u64d4\u3002v8~14\u898f\u7bc4\u4ee5\u8272\u5217\u767e\u59d3\u737b\u796d\u7684\u5730\u65b9\u8207\u65b9\u5f0f\uff0c\u4f8b\u5982\u300c\u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u5728\u4f60\u6240\u770b\u4e2d\u7684\u5404\u8655\u737b\u71d4\u796d\u3002\u300d\uff08v13\uff09\uff0c\u6700\u4e3b\u8981\u7684\u539f\u56e0\u662f\u4e0a\u5e1d\u4e0d\u8981\u4ee5\u8272\u5217\u4eba\u50cf\u8fe6\u5357\u4eba\u90a3\u6a23\uff0c\u4e0d\u8b93\u4ed6\u5011\u5b78\u7576\u5730\u7684\u98a8\u4fd7\uff0c\u5230\u8655\u90fd\u662f\u62dc\u5076\u50cf\u7684\u796d\u58c7\uff0c\u6240\u4ee5\u5c31\u8981\u4ed6\u5011\u5230\u795e\u6240\u63c0\u9078\u7684\u5730\u65b9\u2500\u2500\u4e2d\u592e\u796d\u58c7\u53bb\u656c\u62dc\u795e\u3002\u4e0d\u662f\u795e\u6709\u4ec0\u9ebc\u504f\u898b\uff0c\u800c\u662f\u90a3\u500b\u5730\u65b9\u6709\u58eb\u5e2b\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u53ef\u4ee5\u6559\u5c0e\u4ed6\u5011\u6b63\u78ba\u7684\u737b\u796d\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>\u5b97\u6559\u4e0a\u7684\u737b\u796d\uff0c\u5305\u62ec\u300c\u71d4\u796d\u3001\u5e73\u5b89\u796d\u3001\u5341\u5206\u53d6\u4e00\u4e4b\u7269\uff0c\u548c\u624b\u4e2d\u7684\u8209\u796d\uff0c\u4e26\u5411\u8036\u548c\u83ef\u8a31\u9858\u737b\u7684\u4e00\u5207\u7f8e\u796d\u2026\u300d\uff0c\u90fd\u5fc5\u9808\u9075\u7167\u4e0a\u5e1d\u6307\u5b9a\u7684\u5730\u65b9\u3002\u737b\u796d\u662f\u656c\u62dc\u7684\u4e00\u90e8\u4efd\uff0c\u656c\u62dc\u795e\u61c9\u7576\u662f\u975e\u5e38\u559c\u6a02\u7684\u4e8b\uff0c\u4e5f\u662f\u5168\u5bb6\u540c\u5fc3\u805a\u96c6\u7684\u6b61\u6176\uff0c\u66f4\u662f\u9867\u5ff5\u4ed6\u4eba\u9700\u8981\uff0c\u8868\u9054\u611b\u5fc3\u7684\u6a5f\u6703\u3002v12\u300c\u4f60\u5011\u548c\u5152\u5973\u3001\u50d5\u5a62\uff0c\u4e26\u4f4f\u5728\u4f60\u5011\u57ce\u88cf\u7121\u5206\u7121\u696d\u7684\u5229\u672a\u4eba\uff0c\u90fd\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u6b61\u6a02\u3002\u300d\u6211\u5011\u5c0d\u795e\u7684\u656c\u62dc\u8207\u737b\u796d\uff0c\u4e0d\u8981\u5fd8\u4e86\u81ea\u5df1\u7684\u5bb6\u4eba\uff0c\u8207\u6211\u5011\u8eab\u908a\u4e00\u5207\u6709\u9700\u8981\u7684\u4eba\u3002\u4eab\u53d7\u8207\u795e\u8207\u4eba\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u624d\u662f\u656c\u62dc\u7684\u91cd\u9ede\uff01<\/p>\n<p>\uff082\uff09v15~16\uff0c\u9019\u88cf\u7684\u80cc\u666f\uff0c\u5c31\u662f\u904e\u53bb\u4ee5\u8272\u5217\u6c11\u884c\u8d70\u66e0\u91ce\u7684\u904e\u7a0b\u7576\u4e2d\uff0c\u5927\u90e8\u5206\u4ee5\u8272\u5217\u4eba\u5e73\u65e5\u4e0d\u591a\u5403\u8089\u7684\u3002\u4e00\u822c\u5bb0\u6bba\u7272\u755c\u7684\u6642\u6a5f\u5c31\u662f\u737b\u796d\uff1b\u737b\u796d\u6bba\u7272\uff0c\u628a\u8840\u7051\u5728\u796d\u58c7\uff0c\u8089\u5247\u4f9b\u98df\u7528\uff08\u53c3\u6492\u4e0a14\u7ae0\uff09\u3002\u7576\u6642\u7684\u737b\u796d\u8207\u5403\u8089\u90fd\u898f\u5b9a\u5fc5\u9808\u5728\u300c\u6703\u5e55\u9580\u53e3\u300d\u9032\u884c\u3002\u4f46\u5982\u4eca\u767e\u59d3\u6e96\u5099\u9032\u5165\u8fe6\u5357\uff0c\u5206\u6563\u5c45\u4f4f\uff0c\u5f88\u96e3\u4f9d\u4f8b\u8fa6\u4e8b\u3002\u6240\u4ee5\u5f8b\u6cd5\u91cd\u65b0\u898f\u5b9a\u628a\u5bb0\u7272\u548c\u737b\u796d\u5206\u958b\uff0c\u53ef\u4ee5\u7368\u7acb\u8655\u7406\u3002\u5c31\u662f\u4e00\u822c\u4eba\u5e73\u5e38\u53ef\u4ee5\u5403\u8089\uff0c\u800c\u4e14\u53ef\u4ee5\u5141\u8a31\u767e\u59d3\u5728\u5404\u57ce\u88cf\u96a8\u6642\u96a8\u8655\uff08\u96a8\u5fc3\u6240\u6b32\uff09\u5bb0\u6bba\u7272\u755c\uff0c\u4e0d\u518d\u9650\u5236\u5730\u9ede\uff0c\u4e5f\u4e0d\u518d\u8207\u737b\u796d\u898f\u5b9a\u7d81\u5728\u4e00\u8d77\u3002\u53ea\u8981\u4ecd\u8981\u6ce8\u610f\u4e0d\u53ef\u5403\u8840\u7684\u898f\u5b9a\uff0c\u4f86\u5e6b\u52a9\u767e\u59d3\u300c\u770b\u91cd\u751f\u547d\u300d\u7684\u614b\u5ea6\u3002\u8840\u8981\u5012\u5728\u5730\u4e0a\uff0c\u5982\u540c\u5012\u6c34\u4e00\u6a23\uff0c\u5728\u65b0\u7d04\u9810\u8868\u5c31\u662f\u8036\u7a4c\u66ff\u6211\u5011\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u7942\u7684\u751f\u547d\u70ba\u6211\u5011\u800c\u50be\u3002<\/p>\n<p>v17~19\u4ee5\u8272\u5217\u4eba\u6709\u4e09\u7a2e\u4ec0\u4e00\u5949\u737b\uff0c\u9019\u88e1\u8b1b\u7684\u5c6c\u7b2c\u4e8c\u7a2e\uff0c\u662f\u5728\u7bc0\u671f\u6176\u5178\u4e2d\u6240\u737b\uff0c\u737b\u7684\u4eba\u53ef\u4ee5\u4eab\u53d7\u6240\u737b\u7684\u6771\u897f\uff08\u53c3\u5341\u516d14\uff1b\u7533\u5341\u56db22\uff5e27\uff09\u9019\u7a2e\u7bc0\u671f\u6176\u5178\u6240\u737b\u7684\u201c\u5341\u5206\u4e4b\u4e00\u201d\u5fc5\u9808\u5e36\u5230\u795e\u6240\u6307\u5b9a\u7684\u5730\u65b9\uff0c\u6240\u737b\u7684\u796d\u7269\u53ef\u4ee5\u8207\u5152\u5973\u3001\u50d5\u5a62\u7b49\u5bb6\u4eba\uff0c\u4e26\u4f4f\u5728\u4f60\u57ce\u88cf\u7684\u5229\u672a\u4eba\u4e00\u8d77\u4eab\u7528\u3002v19\u300c\u4f60\u8981\u8b39\u614e\uff0c\u5728\u4f60\u6240\u4f4f\u7684\u5730\u65b9\u6c38\u4e0d\u53ef\u4e1f\u68c4\u5229\u672a\u4eba\u3002\u300d\u56e0\u70ba\u5229\u672a\u4eba\u662f\u4e0a\u5e1d\u898f\u5b9a\u6c92\u6709\u81ea\u5df1\u7522\u696d\u7684\u4e00\u7fa4\u4eba\uff0c\u88ab\u5206\u5225\u51fa\u4f86\u5c08\u8077\u670d\u4e8b\u4e0a\u5e1d\uff0c\u4ed6\u5011\u7684\u9700\u8981\u8981\u7531\u5168\u8272\u5217\u4eba\u4f86\u4f9b\u990a\u3002\u6211\u5011\u5c0d\u65bc\u8eab\u908a\u6709\u9700\u8981\u7684\u4eba\uff0c\u4e0d\u53ef\u4ee5\u6b62\u4f4f\u6190\u61ab\u7684\u5fc3\uff0c\u8981\u50cf\u670d\u4e8b\u4e3b\u4e00\u6a23\u7684\u670d\u4e8b\u4ed6\u5011\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u4e3b\u900f\u904e\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u9ad4\u6703\u5230\u7962\u7684\u611b\u662f\u4f55\u7b49\u6709\u667a\u6167\uff0c\u53c8\u662f\u9577\u95ca\u9ad8\u6df1\uff01\u900f\u904e\u9019\u4e9b\u5f8b\u4f8b\u8aa1\u547d\u5178\u7ae0\uff0c\u6700\u91cd\u8981\u7684\u662f\u5e6b\u52a9\u6211\u5011\u8a8d\u8b58\u7962\uff0c\u5b78\u7fd2\u904e\u8056\u6f54\u7684\u751f\u6d3b\uff0c\u5b78\u7fd2\u611b\u4eba\u7684\u529f\u8ab2\uff0c\u5b78\u7fd2\u6210\u70ba\u5929\u570b\u5b50\u6c11\uff0c\u6210\u70ba\u4ed6\u4eba\u795d\u798f\u7684\u7ba1\u9053\u3002\u82e5\u662f\u5fc3\u4e2d\u6709\u611b\uff0c\u5c31\u6c92\u6709\u7919\uff1b\u82e5\u5fc3\u4e2d\u7121\u611b\uff0c\u6240\u884c\u4e5f\u4e0d\u8499\u7d00\u5ff5\u3002\u6c42\u8056\u9748\u5e38\u5e6b\u52a9\u6211\u5011\u66f4\u6df1\u8a8d\u8b58\u9ad4\u6703\u795e\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u5927\u611b\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\u4ee5\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u56de\u61c9\u7962\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 12\uff1a8~19 12\uff1a8 \u6211\u5011\u4eca\u65e5\u5728\u9019\u88cf\u6240\u884c\u7684\u662f\u5404\u4eba\u884c\u81ea\u5df1\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u4f60\u5011\u5c07\u4f86\u4e0d\u53ef\u9019\u6a23\u884c\uff1b 12\uff1a &#8230; <a title=\"2020 &#8211; 05 &#8211; 02 QT \u7533\u547d\u8a18 12\uff1a8~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a819\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 02 QT \u7533\u547d\u8a18 12\uff1a8~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8040,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8003","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8003","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8003"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8003\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8040"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8003"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8003"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8003"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}