{"id":13547,"date":"2023-02-22T00:00:55","date_gmt":"2023-02-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13547"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-16%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-16%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 02 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0a 16\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 16\uff1a1~13<br \/>\n16\uff1a1 \u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6211\u65e2\u53ad\u68c4\u6383\u7f85\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u4f60\u70ba\u4ed6\u60b2\u50b7\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u5c07\u818f\u6cb9\u76db\u6eff\u4e86\u89d2\uff0c\u6211\u5dee\u9063\u4f60\u5f80\u4f2f\u5229\u6046\u4eba\u8036\u897f\u90a3\u88cf\u53bb\uff1b\u56e0\u70ba\u6211\u5728\u4ed6\u773e\u5b50\u4e4b\u5167\uff0c\u9810\u5b9a\u4e00\u500b\u4f5c\u738b\u7684\u3002\u300d<br \/>\n16\uff1a2 \u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6211\u600e\u80fd\u53bb\u5462\uff1f\u6383\u7f85\u82e5\u807d\u898b\uff0c\u5fc5\u8981\u6bba\u6211\u3002\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u5e36\u4e00\u96bb\u725b\u72a2\u53bb\uff0c\u5c31\u8aaa\uff1a\u300e\u6211\u4f86\u662f\u8981\u5411\u8036\u548c\u83ef\u737b\u796d\u3002\u300f<br \/>\n16\uff1a3 \u4f60\u8981\u8acb\u8036\u897f\u4f86\u5403\u796d\u8089\uff0c\u6211\u5c31\u6307\u793a\u4f60\u6240\u7576\u884c\u7684\u4e8b\u3002\u6211\u6240\u6307\u7d66\u4f60\u7684\u4eba\uff0c\u4f60\u8981\u818f\u4ed6\u3002\u300d<br \/>\n16\uff1a4 \u6492\u6bcd\u8033\u5c31\u7167\u8036\u548c\u83ef\u7684\u8a71\u53bb\u884c\u3002\u5230\u4e86\u4f2f\u5229\u6046\uff0c\u90a3\u57ce\u88cf\u7684\u9577\u8001\u90fd\u6230\u6230\u5162\u5162\u5730\u51fa\u4f86\u8fce\u63a5\u4ed6\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u70ba\u5e73\u5b89\u4f86\u7684\u55ce\uff1f\u300d<br \/>\n16\uff1a5 \u4ed6\u8aaa\uff1a\u300c\u70ba\u5e73\u5b89\u4f86\u7684\uff0c\u6211\u662f\u7d66\u8036\u548c\u83ef\u737b\u796d\u3002\u4f60\u5011\u7576\u81ea\u6f54\uff0c\u4f86\u8207\u6211\u540c\u5403\u796d\u8089\u3002\u300d\u6492\u6bcd\u8033\u5c31\u4f7f\u8036\u897f\u548c\u4ed6\u773e\u5b50\u81ea\u6f54\uff0c\u8acb\u4ed6\u5011\u4f86\u5403\u796d\u8089\u3002<br \/>\n16\uff1a6 \u4ed6\u5011\u4f86\u7684\u6642\u5019\uff0c\u6492\u6bcd\u8033\u770b\u898b\u4ee5\u5229\u62bc\uff0c\u5c31\u5fc3\u88cf\u8aaa\uff0c\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u5fc5\u5b9a\u5728\u4ed6\u9762\u524d\u3002<br \/>\n16\uff1a7 \u8036\u548c\u83ef\u537b\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u4e0d\u8981\u770b\u4ed6\u7684\u5916\u8c8c\u548c\u4ed6\u8eab\u6750\u9ad8\u5927\uff0c\u6211\u4e0d\u63c0\u9078\u4ed6\u3002\u56e0\u70ba\uff0c\u8036\u548c\u83ef\u4e0d\u50cf\u4eba\u770b\u4eba\uff1a\u4eba\u662f\u770b\u5916\u8c8c\uff1b\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\u3002\u300d<br \/>\n16\uff1a8 \u8036\u897f\u53eb\u4e9e\u6bd4\u62ff\u9054\u5f9e\u6492\u6bcd\u8033\u9762\u524d\u7d93\u904e\uff0c\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4e5f\u4e0d\u63c0\u9078\u4ed6\u3002\u300d<br \/>\n16\uff1a9 \u8036\u897f\u53c8\u53eb\u6c99\u746a\u5f9e\u6492\u6bcd\u8033\u9762\u524d\u7d93\u904e\uff0c\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4e5f\u4e0d\u63c0\u9078\u4ed6\u3002\u300d<br \/>\n16\uff1a10 \u8036\u897f\u53eb\u4ed6\u4e03\u500b\u5152\u5b50\u90fd\u5f9e\u6492\u6bcd\u8033\u9762\u524d\u7d93\u904e\uff0c\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u9019\u90fd\u4e0d\u662f\u8036\u548c\u83ef\u6240\u63c0\u9078\u7684\u3002\u300d<br \/>\n16\uff1a11 \u6492\u6bcd\u8033\u5c0d\u8036\u897f\u8aaa\uff1a\u300c\u4f60\u7684\u5152\u5b50\u90fd\u5728\u9019\u88cf\u55ce\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u9084\u6709\u500b\u5c0f\u7684\uff0c\u73fe\u5728\u653e\u7f8a\u3002\u300d\u6492\u6bcd\u8033\u5c0d\u8036\u897f\u8aaa\uff1a\u300c\u4f60\u6253\u767c\u4eba\u53bb\u53eb\u4ed6\u4f86\uff1b\u4ed6\u82e5\u4e0d\u4f86\uff0c\u6211\u5011\u5fc5\u4e0d\u5750\u5e2d\u3002\u300d<br \/>\n16\uff1a12 \u8036\u897f\u5c31\u6253\u767c\u4eba\u53bb\u53eb\u4e86\u4ed6\u4f86\u3002\u4ed6\u9762\u8272\u5149\u7d05\uff0c\u96d9\u76ee\u6e05\u79c0\uff0c\u5bb9\u8c8c\u4fca\u7f8e\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u4ed6\uff0c\u4f60\u8d77\u4f86\u818f\u4ed6\u3002\u300d<br \/>\n16\uff1a13 \u6492\u6bcd\u8033\u5c31\u7528\u89d2\u88cf\u7684\u818f\u6cb9\uff0c\u5728\u4ed6\u8af8\u5144\u4e2d\u818f\u4e86\u4ed6\u3002\u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u548c\u83ef\u7684\u9748\u5c31\u5927\u5927\u611f\u52d5\u5927\u885b\u3002\u6492\u6bcd\u8033\u8d77\u8eab\u56de\u62c9\u746a\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 16\uff1a1 \u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u6211\u65e2\u53ad\u68c4\u6383\u7f85\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u4f60\u70ba\u4ed6\u60b2\u50b7\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u5c07\u818f\u6cb9\u76db\u6eff\u4e86\u89d2\uff0c\u6211\u5dee\u9063\u4f60\u5f80\u4f2f\u5229\u6046\u4eba\u8036\u897f\u90a3\u88cf\u53bb\uff1b\u56e0\u70ba\u6211\u5728\u4ed6\u773e\u5b50\u4e4b\u5167\uff0c\u9810\u5b9a\u4e00\u500b\u4f5c\u738b\u7684\u3002<br \/>\n16\uff1a7 \u8036\u548c\u83ef\u537b\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u4e0d\u8981\u770b\u4ed6\u7684\u5916\u8c8c\u548c\u4ed6\u8eab\u6750\u9ad8\u5927\uff0c\u6211\u4e0d\u63c0\u9078\u4ed6\u3002\u56e0\u70ba\uff0c\u8036\u548c\u83ef\u4e0d\u50cf\u4eba\u770b\u4eba\uff1a\u4eba\u662f\u770b\u5916\u8c8c\uff1b\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u6492\u6bcd\u8033\u4e00\u76f4\u70ba\u4e86\u6383\u7f85\u7684\u6096\u9006\u800c\u611f\u5230\u300c\u60b2\u50b7\u300d\uff0c\u537b\u88ab\u795e\u8cac\u5099\uff1a\u300c\u4f60\u70ba\u4ed6\u60b2\u50b7\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u9019\u4e5f\u8b93\u6211\u60f3\u8d77\u5148\u77e5\u4ee5\u8cfd\u4e9e\u66fe\u70ba\u4e86\u4e00\u500b\u597d\u738b\u70cf\u897f\u96c5\u738b\u99d5\u5d29\u800c\u96e3\u904e\uff0c\u795e\u8b93\u4ed6\u770b\u898b\u8ab0\u662f\u771f\u6b63\u7684\u300c\u541b\u738b\u300d\uff1f\u4e0d\u662f\u70cf\u897f\u96c5\uff0c\u800c\u662f\u300c\u5750\u5728\u81f3\u9ad8\u5bf6\u5ea7\u4e0a\u7684\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\u3002\u4e0d\u7ba1\u4efb\u4f55\u4eba\uff0c\u5728\u5730\u4e0a\u5931\u6557\u6216\u6210\u529f\uff0c\u4f46\u662f\u771f\u6b63\u638c\u7ba1\u842c\u6709\u7684\u662f\u300c\u8036\u548c\u83ef\u81ea\u5df1\u300d\uff0c\u904e\u5ea6\u9ad8\u8209\u6216\u770b\u91cd\u4e16\u4eba\u7684\uff0c\u4f46\u662f\u4e0d\u5920\u660e\u767d\u771f\u7406\u6216\u662f\u4fe1\u5fc3\u8edf\u5f31\u7684\u5149\u666f\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u904e\u5ea6\u71b1\u4e2d\u653f\u6cbb\u6216\u9ee8\u6d3e\uff0c\u4f46\u537b\u4e0d\u80af\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u591a\u591a\u79b1\u544a\uff0c\u4e5f\u662f\u4e00\u6a23\u7684\u9053\u7406\u3002\u5c0d\u4ee5\u8272\u5217\u767e\u59d3\u800c\u8a00\uff0c\u6383\u7f85\u662f\u300c\u5408\u4eba\u5fc3\u610f\u7684\u597d\u738b\u300d\uff0c\u81f3\u5c11\u53ef\u4ee5\u5e36\u9818\u4ed6\u5011\u722d\u6230\u5f97\u52dd\uff1b\u4f46\u662f\u5c0d\u5148\u77e5\u800c\u8a00\uff0c\u6383\u7f85\u537b\u662f\u300c\u504f\u884c\u5df1\u8def\u7684\u58de\u738b\u300d\uff0c\u795e\u8207\u4eba\u7684\u773c\u5149\u7adf\u7136\u622a\u7136\u5c0d\u7acb\u3002\u6383\u7f85\u4e0d\u884c\uff0c\u6492\u6bcd\u8033\u4ee5\u70ba\u300c\u5b8c\u4e86\u300d\uff0c\u4f46\u5fd8\u8a18\u795e\u7684\u65e8\u610f\u4e0d\u88ab\u4efb\u4f55\u4eba\u6514\u963b\uff0c\u795e\u53ef\u4ee5\u8208\u8d77\u53e6\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u7684\u597d\u738b\u300d\uff0c\u4f86\u5411\u4e16\u4eba\u898b\u8b49\u795e\u7684\u773c\u5149\u8207\u795e\u4e00\u76f4\u90fd\u5728\u638c\u6b0a\u3002<\/p>\n<p>\u300c\u6211\u5dee\u9063\u4f60\u5f80\u4f2f\u5229\u6046\u4eba\u8036\u897f\u90a3\u88cf\u53bb\uff1b\u56e0\u70ba\u6211\u5728\u4ed6\u773e\u5b50\u4e4b\u5167\uff0c\u9810\u5b9a\u4e00\u500b\u4f5c\u738b\u7684\u3002\u300d\uff08v1\uff09\u300c\u4f2f\u5229\u6046\u300d\u4f4d\u65bc\u8036\u8def\u6492\u51b7\u5357\u65b9\u4e0d\u9060\u8655\uff0c\u662f\u7336\u5927\u652f\u6d3e\u7684\u57ce\u3001\u5927\u885b\u7684\u5bb6\u9109\uff0c\u4e5f\u662f\u8036\u7a4c\u7684\u51fa\u751f\u4e4b\u5730\u3002\u300c\u8036\u897f\u300d\u662f\u8def\u5f97\u7684\u5f8c\u4ee3\uff08\u5f974\uff1a17\uff09\u3001\u5927\u885b\u7684\u7236\u89aa\u3002\u300c\u9810\u5b9a\u300d\u539f\u6587\u662f\u300c\u770b\u898b\u300d\uff0c\u9810\u5b9a\u7684\u524d\u9762\u6709\u5e7e\u500b\u5b57\u6c92\u6709\u7ffb\u8b6f\u51fa\u4f86\uff1a\u300c\u70ba\u6211\u81ea\u5df1\u300d\uff0c\u6240\u4ee5\u6574\u53e5\u7684\u610f\u601d\uff0c\u662f\u2014\u300c\u795e\u70ba\u81ea\u5df1\u770b\u4e2d\u4e86\u4e00\u500b\u738b\u300d\uff0c\u8056\u7d93\u4e2d\u591a\u6b21\u5c07\u5927\u885b\u738b\u671d\u9810\u8868\u4e86\u8036\u7a4c\u7684\u638c\u6b0a\u6cbb\u7406\u3002<\/p>\n<p>v4~13\u63cf\u8ff0\u4e86\u6492\u6bcd\u8033\u818f\u5927\u885b\u7684\u904e\u7a0b\u3002\u6492\u6bcd\u8033\u96d6\u662f\u795e\u7684\u5148\u77e5\uff0c\u537b\u4e0d\u662f\u60f3\u77e5\u9053\u4ec0\u9ebc\u5c31\u80fd\u77e5\u9053\u7684\uff0c\u4ed6\u53ea\u80fd\u77e5\u9053\u795e\u6240\u300c\u555f\u793a\u7d66\u4ed6\u7684\u7247\u6bb5\u90e8\u4efd\u300d\u5c31\u50cf\u6492\u6bcd\u8033\u4e5f\u66fe\u5c0d\u6383\u7f85\u770b\u8d70\u4e86\u773c\uff08\u4ee5\u70ba\u6383\u7f85\u5408\u795e\u5fc3\u610f\uff09\uff0c\u5982\u4eca\u53c8\u518d\u4e00\u6b21\u770b\u8d70\u4e86\u773c\uff08\u6191\u8089\u773c\u770b\u4e0d\u4e0a\u5927\u885b\uff09\u3002\u5728\u9019\u6b21\u7684\u818f\u738b\u7b75\u5e2d\u4e0a\uff0c\u8036\u897f\u7684\u773e\u5b50\u4e00\u500b\u500b\u7d93\u904e\uff0c\u6492\u6bcd\u8033\u4e00\u6b21\u6b21\u7684\u770b\u8d70\u4e86\u773c\uff1a\u300c\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u5fc5\u5b9a\u5728\u4ed6\u9762\u524d\u3002\u300d\uff0c\u795e\u537b\u4e00\u6b21\u6b21\u7684\u5426\u6c7a\uff1a\u300c\u8036\u548c\u83ef\u4e5f\u4e0d\u63c0\u9078\u4ed6\u3002\u300d\u4e26\u4e14\u6559\u5c0e\u6492\u6bcd\u8033\uff1a\u300c\u4e0d\u8981\u770b\u4ed6\u7684\u5916\u8c8c\u548c\u4ed6\u8eab\u6750\u9ad8\u5927\uff0c\u6211\u4e0d\u63c0\u9078\u4ed6\u3002\u56e0\u70ba\uff0c\u8036\u548c\u83ef\u4e0d\u50cf\u4eba\u770b\u4eba\uff1a\u4eba\u662f\u770b\u5916\u8c8c\uff1b\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\u3002\u300d\uff08v7\uff09\u9019\u53e5\u8a71\u91cd\u91cd\u6253\u4e86\u6492\u6bcd\u8033\u7684\u81c9\uff0c\u4e5f\u7d93\u5e38\u4e0d\u65b7\u5728\u6253\u4e16\u4eba\u7684\u81c9\u2014\u300c\u8036\u548c\u83ef\u4e0d\u50cf\u4eba\u770b\u4eba\uff1a\u4eba\u662f\u770b\u5916\u8c8c\uff1b\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\u3002\u300d\u8aa0\u9858\u6211\u5011\u90fd\u61c2\u5f97\u300c\u653e\u4e0b\u81ea\u6211\u6210\u898b\u300d\uff0c\u300c\u8207\u795e\u5c0d\u9f4a\u300d\uff0c\u300c\u660e\u767d\u795e\u7684\u5fc3\u610f\u300d\uff0c\u6210\u70ba\u795e\u6240\u559c\u6085\u7684\u5668\u76bf\u3002<\/p>\n<p>\uff082\uff097\u500b\u5152\u5b50\u90fd\u7d93\u904e\u6492\u6bcd\u8033\u9762\u524d\uff0c\u6492\u6bcd\u8033\uff1a\u300c\u9019\u90fd\u4e0d\u662f\u8036\u548c\u83ef\u6240\u63c0\u9078\u7684\u3002\u300d\uff08v10\uff09\u9019\u4e0b\u5c31\u96e3\u582a\u4e86\uff0c\u5f8c\u4f86\u767c\u73fe\u539f\u4f86\u9084\u6709\u4e00\u500b\u6700\u5c0f\u7684\uff0c\u662f\u7236\u89aa\u770b\u4e0d\u4e0a\u773c\u7684\uff0c\u9084\u5728\u653e\u7f8a\uff0c\u7d72\u6beb\u672a\u88ab\u5217\u5728\u8003\u616e\u4e4b\u5217\u3002\u986f\u7136\u5c0f\u5152\u5b50\u5927\u885b\u5728\u5bb6\u4e2d\u5b8c\u5168\u88ab\u8f15\u770b\uff0c\u5728\u54e5\u54e5\u9762\u524d\u751a\u81f3\u6c92\u6709\u767c\u8a00\u7684\u8cc7\u683c\uff0817\uff1a28\uff09\u3002v12\u300c\u8036\u897f\u5c31\u6253\u767c\u4eba\u53bb\u53eb\u4e86\u4ed6\u4f86\u3002\u4ed6\u9762\u8272\u5149\u7d05\uff0c\u96d9\u76ee\u6e05\u79c0\uff0c\u5bb9\u8c8c\u4fca\u7f8e\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u4ed6\uff0c\u4f60\u8d77\u4f86\u818f\u4ed6\u3002\u300d\u300c\u9762\u8272\u5149\u7d05\u300d\u8868\u793a\u4ed6\u9084\u6c92\u6709\u9577\u9b0d\u5b50\uff0c\u53ea\u662f\u500b\u5b69\u5b50\uff0c\u6240\u4ee5\u5bb6\u4e2d\u4e26\u4e0d\u53d7\u91cd\u8996\uff0c\u751a\u81f3\u6c92\u6709\u88ab\u9080\u8acb\u53c3\u52a0\u5e73\u5b89\u796d\u7684\u7b75\u5e2d\u3002\u4f46\u662f\u795e\u537b\u8981\u6492\u6bcd\u8033\u8d77\u4f86\u818f\u9019\u4f4d\u5e74\u5e7c\u7684\u5b69\u5b50\uff0c\u300c\u6492\u6bcd\u8033\u5c31\u7528\u89d2\u88cf\u7684\u818f\u6cb9\uff0c\u5728\u4ed6\u8af8\u5144\u4e2d\u818f\u4e86\u4ed6\u3002\u300d\uff08v13\uff09<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u4e00\u3001v10\u300c7\u500b\u5152\u5b50\u90fd\u5f9e\u6492\u6bcd\u8033\u9762\u524d\u7d93\u904e\u300d\uff0c\u6240\u4ee5\u5927\u885b\u662f\u7b2c8\u500b\u5152\u5b50\u3002\u4f46\u6b77\u4ee3\u5fd7\u88e1\u7684\u5bb6\u8b5c\u8a18\u9304\u5927\u885b\u662f\u8036\u897f\u7684\u7b2c7\u5b50\uff08\u4ee3\u4e0a2\uff1a13~15\uff09\uff0c\u53ef\u80fd\u56e0\u70ba\u5927\u885b\u7684\u4e00\u500b\u54e5\u54e5\u5e74\u5e7c\u53bb\u4e16\uff0c\u4ee5\u81f4\u5bb6\u8b5c\u6c92\u6709\u8a18\u8f09\u3002<\/p>\n<p>\u4e8c\u3001\u5927\u885b\u4e00\u751f\u66fe\u7d93\u4e09\u6b21\u53d7\u818f\uff1a\u7b2c\u4e00\u6b21\u6492\u6bcd\u8033\u5728\u4f2f\u5229\u6052\u818f\u4ed6\u4f5c\u795e\u767e\u59d3\u7684\u738b\uff08v13\uff09\uff0c\u7b2c\u4e8c\u6b21\u662f\u7336\u5927\u652f\u6d3e\u5728\u5e0c\u4f2f\u4f96\u818f\u4ed6\u300c\u4f5c\u7336\u5927\u5bb6\u7684\u738b\u300d\uff08\u6492\u4e0b2\uff1a4\uff09\uff0c\u7b2c\u4e09\u6b21\u662f\u4ee5\u8272\u521712\u652f\u6d3e\u7684\u9577\u8001\u5728\u5e0c\u4f2f\u4f96\u818f\u4ed6\u300c\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u300d\uff08\u6492\u4e0b5\uff1a3\uff09\u3002\u5927\u885b\u4e00\u65e6\u53d7\u818f\uff0c\u5c31\u6709\u4e86\u738b\u7684\u8eab\u5206\uff0c\u4f46\u5fc5\u9808\u7b49\u6383\u7f85\u6b7b\u5f8c\u624d\u80fd\u767b\u4e0a\u570b\u4f4d\u3002<\/p>\n<p>\u4e09\u3001\u5927\u885b\u4e26\u4e0d\u6bd4\u6383\u7f85\u6216\u8005\u54e5\u54e5\u66f4\u9ad8\u5c1a\u3001\u66f4\u9806\u670d\u795e\uff0c\u4ed6\u5011\u7684\u8089\u9ad4\u672c\u76f8\u4e26\u6c92\u6709\u4efb\u4f55\u4e0d\u540c\u3002\u4f46\u5927\u885b\u9084\u6c92\u505a\u4efb\u4f55\u4e8b\uff0c\u5c31\u5728\u6bcd\u8179\u4e2d\u88ab\u795e\u63c0\u9078\u4f5c\u7279\u6b8a\u7684\u5668\u76bf\uff08\u8a6922\uff1a9~10\uff09\uff0c\u56e0\u70ba\u795e\u7684\u63c0\u9078\u4e0d\u662f\u6839\u64da\u4eba\u7684\u6240\u6709\u548c\u6240\u662f\uff0c\u800c\u662f\u6839\u64da\u7942\u81ea\u5df1\u7684\u5b9a\u610f\uff0c\u6c92\u6709\u4e00\u500b\u4e9e\u7576\u7684\u5f8c\u88d4\u914d\u5f97\u795e\u7684\u63c0\u9078\uff0c\u795e\u7684\u63c0\u9078\u90fd\u662f\u6069\u5178\u3002\u56e0\u6b64\uff0c\u5927\u885b\u662f\u5148\u88ab\u63c0\u9078\uff0c\u7136\u5f8c\u88ab\u795e\u88dd\u5099\uff1b\u800c\u4e0d\u662f\u5148\u5177\u5099\u4e86\u689d\u4ef6\uff0c\u7136\u5f8c\u88ab\u795e\u63c0\u9078\u3002<\/p>\n<p>\u56db\u3001\u5927\u885b\u53d7\u818f\u4e4b\u5f8c\uff0c\u795e\u5728\u5927\u885b\u8eab\u4e0a\u7684\u5de5\u4f5c\u5c31\u958b\u59cb\u4e86\uff0c\u300c\u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u548c\u83ef\u7684\u9748\u5c31\u5927\u5927\u611f\u52d5\u5927\u885b\u300d\uff08v13\uff09\uff0c\u5f15\u5c0e\u4ed6\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u501f\u8457\u65e5\u5e38\u751f\u6d3b\u548c\u653e\u7f8a\u4e2d\u5c0f\u4e8b\u4f86\u88dd\u5099\u4ed6\uff0817\uff1a34~36\uff09\uff0c\u5b78\u7fd2\u51e1\u4e8b\u9806\u670d\u795e\u3001\u4fe1\u9760\u795e\uff0817\uff1a37\uff09\uff0c\u5728\u4ed6\u88e1\u9762\u65b0\u9020\u4e00\u9846\u7d55\u5c0d\u8ddf\u96a8\u795e\u7684\u5fc3\u3002\u4eba\u7684\u5929\u7136\u8089\u9ad4\u90fd\u662f\u4e0d\u80af\u63a5\u53d7\u5c0d\u4ed8\u7684\uff0c\u53ea\u6709\u5c6c\u8056\u9748\u7684\u4eba\uff0c\u624d\u80fd\u7518\u5fc3\u63a5\u53d7\u795e\u7684\u5c0d\u4ed8\u3002\u6383\u7f85\u53d7\u818f\u4ee5\u5f8c\uff0c\u662f\u5076\u723e\u300c\u88ab\u795e\u7684\u9748\u5927\u5927\u611f\u52d5\u300d\uff0c\u6240\u4ee5\u8089\u9ad4\u59cb\u7d42\u4e0d\u80af\u63a5\u53d7\u795e\u7684\u5c0d\u4ed8\uff1b\u800c\u5927\u885b\u53d7\u818f\u4ee5\u5f8c\uff0c\u662f\u300c\u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u548c\u83ef\u7684\u9748\u5c31\u5927\u5927\u611f\u52d5\u5927\u885b\u300d\uff0c\u5f15\u5c0e\u4ed6\u7518\u5fc3\u63a5\u53d7\u795e\u7684\u7834\u788e\u548c\u9020\u5c31\uff0c\u4e00\u751f\u6240\u6c42\u7684\u5c31\u662f\u300c\u4e0d\u8981\u5f9e\u6211\u6536\u56de\u7962\u7684\u8056\u9748\u300d\uff08\u8a6951\uff1a11\uff09\u3002<\/p>\n<p>\u4e94\u3001\u8056\u9748\u5728\u5927\u885b\u8eab\u4e0a\u6240\u4f5c\u7684\u5de5\u4f5c\uff0c\u6b63\u662f\u7942\u5c07\u5728\u6bcf\u500b\u65b0\u7d04\u4fe1\u5f92\u8eab\u4e0a\u6240\u505a\u7684\u5de5\u4f5c\u3002\u6211\u5011\u4e26\u4e0d\u662f\u56e0\u70ba\u300c\u5167\u5fc3\u300d\uff08v7\uff09\u6bd4\u4e0d\u4fe1\u7684\u4eba\u66f4\u597d\uff0c\u6240\u4ee5\u795e\u300c\u770b\u5167\u5fc3\u300d\uff0c\u5c31\u63c0\u9078\u4e86\u6211\u5011\uff1b\u800c\u662f\u56e0\u70ba\u795e\u63c0\u9078\u4e86\u6211\u5011\uff0c\u300c\u795e\u7684\u9748\u4f4f\u5728\u4f60\u5011\u5fc3\u88e1\uff0c\u4f60\u5011\u5c31\u4e0d\u5c6c\u8089\u9ad4\uff0c\u4e43\u5c6c\u8056\u9748\u4e86\u300d\uff08\u7f858\uff1a9\uff09\uff0c\u8056\u9748\u5c07\u6211\u5011\u7684\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff08\u7f8512\uff1a2\uff09\u4ee5\u5f8c\uff0c\u6211\u5011\u7684\u300c\u5167\u5fc3\u300d\u624d\u80fd\u8499\u795e\u6085\u7d0d\u3002\u56e0\u6b64\uff0c\u6211\u5011\u300c\u7576\u9806\u8457\u8056\u9748\u800c\u884c\u300d\uff08\u52a05\uff1a16\uff09\uff0c\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u4e00\u751f\u63a5\u53d7\u5341\u5b57\u67b6\u7684\u5c0d\u4ed8\uff0c\u300c\u5c31\u4e0d\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u6b32\u4e86\u300d\uff08\u52a05\uff1a16\uff09\uff0c\u5c07\u4f86\u624d\u80fd\u8207\u57fa\u7763\u4e00\u540c\u300c\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u300d\uff08\u555f22\uff1a5\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u7684\u89e3\u7d93\u8b1b\u89e3\uff0c\u6211\u5011\u770b\u898b\u6383\u7f85\u8207\u5927\u885b\u7684\u4e0d\u540c\u3002\u4efb\u4f55\u4eba\u88ab\u63c0\u9078\uff0c\u90fd\u662f\u300c\u81f3\u9ad8\u795e\u6191\u5df1\u610f\u7684\u5b9a\u610f\u3001\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u800c\u4e0d\u662f\u5148\u6839\u64da\u4eba\u7684\u8868\u73fe\u884c\u70ba\u6c7a\u5b9a\u7684\u3002\u4e0d\u662f\u56e0\u70ba\u300c\u4eba\u5929\u7136\u7684\u597d\u53ef\u4ee5\u4f86\u5e6b\u52a9\u795e\u7684\u5de5\u4f5c\u300d\uff0c\u800c\u662f\u300c\u795e\u4f7f\u4ed6\u6240\u63c0\u9078\u7684\u4eba\u80fd\u5920\u8b8a\u597d\uff0c\u66f4\u9069\u4efb\u6240\u63c0\u9078\u7684\u5de5\u4f5c\u300d\u3002\u6240\u4ee5\u795e\u8cdc\u4e0b\u8056\u9748\u5728\u4eba\u5fc3\u88cf\uff0c\u7e7c\u7e8c\u4f5c\u5145\u6eff\u8207\u611f\u52d5\u7684\u5de5\u4f5c\uff1b\u53ea\u662f\u6383\u7f85\u9ad4\u8cbc\u8089\u9ad4\uff0c\u4e0d\u65b7\u53eb\u8056\u9748\u64d4\u6182\u3001\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff1b\u800c\u5927\u885b\u537b\u9078\u64c7\u300c\u9ad4\u8cbc\u8056\u9748\u3001\u5408\u795e\u5fc3\u610f\u300d\uff0c\u751a\u81f3\u4e0d\u65b7\u6094\u6539\u8f49\u5411\u795e\uff0c\u63a5\u53d7\u795e\u7684\u5851\u9020\u3002<\/p>\n<p>\u904e\u53bb\u6211\u5e38\u807d\u898b\u6709\u4eba\u8aaa\uff1a\u300c\u67d0\u67d0\u4eba\u5982\u679c\u80fd\u5920\u4fe1\u4e3b\u6700\u597d\u4e86\uff0c\u56e0\u70ba\u4ed6\u500b\u6027\u591a\u597d\u3001\u591a\u71b1\u5fc3\u3001\u5404\u65b9\u9762\u689d\u4ef6\u90fd\u5f88\u597d\uff0c\u5982\u679c\u4fe1\u4e3b\u4e86\uff0c\u80af\u5b9a\u88ab\u795e\u5927\u5927\u4f7f\u7528\u300d\u3002\u904e\u53bb\u6211\u53ef\u80fd\u8a8d\u540c\u9019\u6a23\u7684\u770b\u6cd5\uff0c\u5982\u4eca\u537b\u767c\u73fe\u90a3\u4e9b\u689d\u4ef6\u597d\u7684\u4eba\uff0c\u53cd\u800c\u81f3\u4eca\u9084\u6c92\u6709\u4fe1\u4e3b\uff1b\u53cd\u800c\u662f\u4e16\u4eba\u770b\u4e0d\u4e0a\u773c\u7684\u4e2d\u4e0b\u968e\u5c64\uff0c\u5728\u5bb6\u8077\u5834\u6559\u6703\u670d\u4e8b\u4e2d\uff0c\u6211\u5011\u537b\u4e00\u500b\u500b\u6536\u5272\u5f97\u6551\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u4e16\u4eba\u6b23\u8cde\u7684\u597d\u689d\u4ef6\u300d\uff0c\u800c\u662f\u795e\u6240\u770b\u91cd\u7684\u300c\u8b19\u5351\u5167\u5fc3\u300d\u3002\u5f88\u591a\u6642\u5019\u5916\u9762\u7684\u597d\u689d\u4ef6\uff0c\u53cd\u800c\u4f7f\u6211\u5011\u501a\u9760\u800c\u9a55\u50b2\uff0c\u6575\u64cb\u795e\u7684\u65e8\u610f\uff1b\u4e0d\u5982\u6c92\u6709\u689d\u4ef6\u800c\u8b19\u5351\u501a\u9760\u795e\uff0c\u9818\u53d7\u795e\u66f4\u591a\u7684\u6069\u5178\u8207\u6190\u61ab\uff01\u5927\u885b\u7684\u5fc3\uff0c\u5c31\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u662f\u4e00\u500b\u300c\u67d4\u548c\u8b19\u5351\u3001\u53ef\u4ee5\u88ab\u8056\u9748\u611f\u52d5\u8207\u8abf\u6574\u7684\u8089\u5fc3\u300d\uff0c\u800c\u4e0d\u50cf\u6383\u7f85\uff1a\u300c\u8caa\u6200\u738b\u4f4d\u8207\u6b0a\u52e2\uff0c\u6575\u64cb\u8056\u9748\u7684\u77f3\u5fc3\u300d\uff0c\u9019\u6210\u70ba\u6211\u5011\u8b80\u8056\u7d93\u7684\u63d0\u9192\u8207\u8b66\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -20px; top: 1989.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 16\uff1a1~13 16\uff1a1 \u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6211\u65e2\u53ad\u68c4\u6383\u7f85\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u4f60\u70ba\u4ed6\u60b2\u50b7\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u5c07 &#8230; <a title=\"2023 \u2013 02 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0a 16\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-16%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0a 16\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13550,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13547","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13547","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13547"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13547\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13550"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13547"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13547"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13547"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}