{"id":14986,"date":"2023-11-13T00:00:55","date_gmt":"2023-11-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14986"},"modified":"2023-11-13T23:29:58","modified_gmt":"2023-11-13T15:29:58","slug":"2023-11-13-qt-%e7%ae%b4%e8%a8%80-16%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-13-qt-%e7%ae%b4%e8%a8%80-16%ef%bc%9a119\/","title":{"rendered":"2023 \u2013 11 \u2013 13 QT  \u7bb4\u8a00 16\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u00a0\u7bb4\u8a00 16\uff1a1~19<br \/>\n16\uff1a1 \u5fc3\u4e2d\u7684\u8b00\u7b97\u5728\u4e4e\u4eba\uff1b\u820c\u982d\u7684\u61c9\u5c0d\u7531\u65bc\u8036\u548c\u83ef\u3002<br \/>\n16\uff1a2 \u4eba\u4e00\u5207\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d\u770b\u70ba\u6e05\u6f54\uff1b\u60df\u6709\u8036\u548c\u83ef\u8861\u91cf\u4eba\u5fc3\u3002<br \/>\n16\uff1a3 \u4f60\u6240\u505a\u7684\uff0c\u8981\u4ea4\u8a17\u8036\u548c\u83ef\uff0c\u4f60\u6240\u8b00\u7684\uff0c\u5c31\u5fc5\u6210\u7acb\u3002<br \/>\n16\uff1a4 \u8036\u548c\u83ef\u6240\u9020\u7684\uff0c\u5404\u9069\u5176\u7528\uff1b\u5c31\u662f\u60e1\u4eba\u4e5f\u70ba\u798d\u60a3\u7684\u65e5\u5b50\u6240\u9020\u3002<br \/>\n16\uff1a5 \u51e1\u5fc3\u88cf\u9a55\u50b2\u7684\uff0c\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u96d6\u7136\u9023\u624b\uff0c\u4ed6\u5fc5\u4e0d\u514d\u53d7\u7f70\u3002<br \/>\n16\uff1a6 \u56e0\u6190\u61ab\u8aa0\u5be6\uff0c\u7f6a\u5b7d\u5f97\u8d16\uff1b\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u9060\u96e2\u60e1\u4e8b\u3002<br \/>\n16\uff1a7 \u4eba\u6240\u884c\u7684\uff0c\u82e5\u8499\u8036\u548c\u83ef\u559c\u6085\uff0c\u8036\u548c\u83ef\u4e5f\u4f7f\u4ed6\u7684\u4ec7\u6575\u8207\u4ed6\u548c\u597d\u3002<br \/>\n16\uff1a8 \u591a\u6709\u8ca1\u5229\uff0c\u884c\u4e8b\u4e0d\u7fa9\uff0c\u4e0d\u5982\u5c11\u6709\u8ca1\u5229\uff0c\u884c\u4e8b\u516c\u7fa9\u3002<br \/>\n16\uff1a9 \u4eba\u5fc3\u7c4c\u7b97\u81ea\u5df1\u7684\u9053\u8def\uff1b\u60df\u8036\u548c\u83ef\u6307\u5f15\u4ed6\u7684\u8173\u6b65\u3002<br \/>\n16\uff1a10 \u738b\u7684\u5634\u4e2d\u6709\u3000\u795e\u8a9e\uff0c\u5be9\u5224\u4e4b\u6642\uff0c\u4ed6\u7684\u53e3\u5fc5\u4e0d\u5dee\u932f\u3002<br \/>\n16\uff1a11 \u516c\u9053\u7684\u5929\u5e73\u548c\u79e4\u90fd\u5c6c\u8036\u548c\u83ef\uff1b\u56ca\u4e2d\u4e00\u5207\u6cd5\u78bc\u90fd\u70ba\u4ed6\u6240\u5b9a\u3002<br \/>\n16\uff1a12 \u4f5c\u60e1\uff0c\u70ba\u738b\u6240\u618e\u60e1\uff0c\u56e0\u570b\u4f4d\u662f\u9760\u516c\u7fa9\u5805\u7acb\u3002<br \/>\n16\uff1a13 \u516c\u7fa9\u7684\u5634\u70ba\u738b\u6240\u559c\u6085\uff1b\u8aaa\u6b63\u76f4\u8a71\u7684\uff0c\u70ba\u738b\u6240\u559c\u611b\u3002<br \/>\n16\uff1a14 \u738b\u7684\u9707\u6012\u5982\u6bba\u4eba\u7684\u4f7f\u8005\uff1b\u4f46\u667a\u6167\u4eba\u80fd\u6b62\u606f\u738b\u6012\u3002<br \/>\n16\uff1a15 \u738b\u7684\u81c9\u5149\u4f7f\u4eba\u6709\u751f\u547d\uff1b\u738b\u7684\u6069\u5178\u597d\u50cf\u6625\u96f2\u6642\u96e8\u3002<br \/>\n16\uff1a16 \u5f97\u667a\u6167\u52dd\u4f3c\u5f97\u91d1\u5b50\uff1b\u9078\u8070\u660e\u5f37\u5982\u9078\u9280\u5b50\u3002<br \/>\n16\uff1a17 \u6b63\u76f4\u4eba\u7684\u9053\u662f\u9060\u96e2\u60e1\u4e8b\uff1b\u8b39\u5b88\u5df1\u8def\u7684\uff0c\u662f\u4fdd\u5168\u6027\u547d\u3002<br \/>\n16\uff1a18 \u9a55\u50b2\u5728\u6557\u58de\u4ee5\u5148\uff1b\u72c2\u5fc3\u5728\u8dcc\u5012\u4e4b\u524d\u3002<br \/>\n16\uff1a19 \u5fc3\u88cf\u8b19\u5351\u8207\u7aae\u4e4f\u4eba\u4f86\u5f80\uff0c\u5f37\u5982\u5c07\u64c4\u7269\u8207\u9a55\u50b2\u4eba\u540c\u5206\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 16\uff1a1 \u5fc3\u4e2d\u7684\u8b00\u7b97\u5728\u4e4e\u4eba\uff1b\u820c\u982d\u7684\u61c9\u5c0d\u7531\u65bc\u8036\u548c\u83ef\u3002<br \/>\n16\uff1a2 \u4eba\u4e00\u5207\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d\u770b\u70ba\u6e05\u6f54\uff1b\u60df\u6709\u8036\u548c\u83ef\u8861\u91cf\u4eba\u5fc3\u3002<br \/>\n16\uff1a3 \u4f60\u6240\u505a\u7684\uff0c\u8981\u4ea4\u8a17\u8036\u548c\u83ef\uff0c\u4f60\u6240\u8b00\u7684\uff0c\u5c31\u5fc5\u6210\u7acb\u3002<br \/>\n16\uff1a4 \u8036\u548c\u83ef\u6240\u9020\u7684\uff0c\u5404\u9069\u5176\u7528\uff1b\u5c31\u662f\u60e1\u4eba\u4e5f\u70ba\u798d\u60a3\u7684\u65e5\u5b50\u6240\u9020\u3002<br \/>\n16\uff1a7 \u4eba\u6240\u884c\u7684\uff0c\u82e5\u8499\u8036\u548c\u83ef\u559c\u6085\uff0c\u8036\u548c\u83ef\u4e5f\u4f7f\u4ed6\u7684\u4ec7\u6575\u8207\u4ed6\u548c\u597d\u3002<br \/>\n16\uff1a9 \u4eba\u5fc3\u7c4c\u7b97\u81ea\u5df1\u7684\u9053\u8def\uff1b\u60df\u8036\u548c\u83ef\u6307\u5f15\u4ed6\u7684\u8173\u6b65\u3002<br \/>\n16\uff1a18 \u9a55\u50b2\u5728\u6557\u58de\u4ee5\u5148\uff1b\u72c2\u5fc3\u5728\u8dcc\u5012\u4e4b\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~9\u5728\u4e16\u4eba\u8089\u773c\u770b\u4e0d\u898b\u7684\u842c\u4e8b\u842c\u7269\u80cc\u5f8c\uff0c\u667a\u6167\u4eba\u77e5\u9053\u6709\u4e00\u4f4d\u5275\u9020\u5929\u5730\u7684\u4e3b\u5bb0\uff0c\u4ecd\u7136\u95dc\u5fc3\u4e26\u6301\u7e8c\u638c\u7ba1\u4e00\u5207\uff0c\u751a\u81f3\u6c92\u6709\u4efb\u4f55\u4e00\u4ef6\u4e8b\u60c5\u6703\u5c0f\u5230\u795e\u4e0d\u95dc\u5fc3\uff0c\u6216\u662f\u795e\u4e0d\u80fd\u638c\u6b0a\u7684\u3002\u4eba\u53ea\u80fd\u770b\u5230\u5916\u8868\u7684\u300c\u73fe\u8c61\u300d\uff0c\u552f\u6709\u795e\u624d\u80fd\u9452\u5bdf\u77e5\u9053\u96b1\u85cf\u5728\u80cc\u5f8c\u7684\u4eba\u5fc3\u8207\u52d5\u6a5f \u2014<br \/>\n\u300c\u820c\u982d\u7684\u61c9\u5c0d\u7531\u65bc\u8036\u548c\u83ef\u300d\uff08v1\uff09<br \/>\n\u300c\u60df\u6709\u8036\u548c\u83ef\u8861\u91cf\u4eba\u5fc3\u3002\u300d\uff08v2\uff09<br \/>\n\u300c\u4f60\u6240\u505a\u7684\uff0c\u8981\u4ea4\u8a17\u8036\u548c\u83ef\uff0c\u4f60\u6240\u8b00\u7684\uff0c\u5c31\u5fc5\u6210\u7acb\u3002\u300d\uff08v3\uff09<br \/>\n\u300c\u51e1\u5fc3\u88cf\u9a55\u50b2\u7684\uff0c\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u96d6\u7136\u9023\u624b\uff0c\u4ed6\u5fc5\u4e0d\u514d\u53d7\u7f70\u300d\uff08v5\uff09<br \/>\n\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u9060\u96e2\u60e1\u4e8b\u300d\uff08v6\uff09<br \/>\n\u300c\u60df\u8036\u548c\u83ef\u6307\u5f15\u4ed6\u7684\u8173\u6b65\u300d\uff08v9\uff09<br \/>\n\u9019\u88cf\u770b\u898b\u795e\u638c\u7ba1\u4eba\u7684\u820c\u982d\u3001\u795e\u8861\u91cf\u4eba\u5fc3\u3001\u795e\u6307\u5f15\u8173\u6b65\u3001\u795e\u4fdd\u5b88\u6210\u5168\u3001\u795e\u5be9\u5224\u9a55\u50b2\u2026\u6bd4\u8f03\u7279\u5225\u7684\u662fv4\u300c\u8036\u548c\u83ef\u6240\u9020\u7684\uff0c\u5404\u9069\u5176\u7528\uff1b\u5c31\u662f\u60e1\u4eba\u4e5f\u70ba\u798d\u60a3\u7684\u65e5\u5b50\u6240\u9020\u3002\u300d\u795e\u9020\u842c\u4e8b\u842c\u7269\u90fd\u662f\u70ba\u4e86\u6210\u5c31\u7942\u7684\u65e8\u610f\uff0c\u4f46\u662f\u60e1\u4eba\u4e26\u4e0d\u662f\u751f\u4f86\u5c31\u662f\u60e1\u4eba\u7684\uff0c\u5c31\u50cf\u9b54\u9b3c\u4e5f\u662f\u5f9e\u5929\u4f7f\u58ae\u843d\u8b8a\u6210\u7684\u4e00\u6a23\u3002\u795e\u6c92\u6709\u9020\u60e1\u4eba\uff0c\u56e0\u70ba\u60e1\u4eba\u662f\u56e0\u70ba\u96e2\u68c4\u795e\u9a55\u50b2\u58ae\u843d\u624d\u6210\u70ba\u60e1\u4eba\uff0c\u4f46\u662f\u795e\u537b\u6c92\u6709\u99ac\u4e0a\u6d88\u6ec5\u60e1\u4eba\uff0c\u56e0\u70ba\u60e1\u4eba\u6216\u8a31\u56e0\u70ba\u7ba1\u6559\u800c\u6709\u4e00\u5929\u80fd\u5920\u6094\u6539\uff1b\u540c\u6642\u795e\u4e5f\u53ef\u4ee5\u900f\u904e\u60e1\u4eba\u4f86\u5851\u9020\u3001\u78e8\u7149\u3001\u8003\u9a57\u7fa9\u4eba\u7684\u751f\u547d\uff0c\u4f7f\u5176\u66f4\u52a0\u5b8c\u5168\uff1b\u5c31\u5982\u795e\u5728\u7d04\u745f\u3001\u7d04\u4f2f\u2026\u8a31\u591a\u4eba\u8eab\u4e0a\u5de5\u4f5c\u4e00\u6a23\u3002<\/p>\n<p>v7\u300c\u4eba\u6240\u884c\u7684\uff0c\u82e5\u8499\u8036\u548c\u83ef\u559c\u6085\uff0c\u8036\u548c\u83ef\u4e5f\u4f7f\u4ed6\u7684\u4ec7\u6575\u8207\u4ed6\u548c\u597d\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u7d93\uff1a\u300c\u9019\u5728\u6b77\u4ee3\u5fd7\u4e0b\u8b1b\u5230\u5169\u500b\u738b\uff0c\u4e00\u500b\u662f\u5341\u56db\u7ae0\u7684\u4e9e\u6492\uff0c\u4e00\u500b\u662f\u5341\u4e03\u7ae0\u7684\u7d04\u6c99\u6cd5\uff0c\u90fd\u8b1b\u5230\u8aaa\u4ed6\u5011\u7684\u65e5\u5b50\u5e73\u5b89\u3002\uff08\u4ee5\u6492\u4e5f\u662f\u9019\u6a23\uff09\u3002\u4ed6\u662f\u500b\u656c\u754f\u795e\u7684\u4eba\uff0c\u795e\u559c\u6085\u4ed6\u7684\u4f5c\u70ba\uff0c\u5c31\u8b93\u4ed6\u6bd4\u8f03\u5e73\u5b89\u3001\u4ec7\u6575\u8ddf\u4ed6\u548c\u597d\u3002\u4f46\u6211\u9084\u662f\u8aaa\uff0c\u770b\u9019\u4e9b\u7d93\u6587\u4e00\u5b9a\u8981\u770b\u5f97\u5b8c\u5168\u3001\u770b\u5f97\u5920\u9060\uff1a\u6211\u5011\u5728\u795e\u7684\u559c\u6085\u7576\u4e2d\uff0c\u7d55\u5c0d\u662f\u6709\u6c38\u9060\u7684\u5e73\u5b89\uff1b\u6211\u5011\u4e5f\u7684\u78ba\u80fd\u8ddf\u795e\uff08\u6211\u5011\u6700\u5927\u7684\u4ec7\u6575\uff09\u548c\u597d\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u518d\u5728\u7f6a\u60e1\u7576\u4e2d\uff08\u7576\u6211\u5011\u5728\u7f6a\u60e1\u7576\u4e2d\u6642\uff0c\u662f\u8ddf\u795e\u70ba\u4ec7\u7684\uff09\u3002\u53ef\u662f\u5982\u679c\u6211\u5011\u8499\u795e\u7684\u559c\u6085\uff0c\u5728\u77ed\u671f\u3001\u5728\u4e16\u4e0a\u3001\u5728\u4e0d\u5b8c\u5168\u7684\u4eca\u751f\u88e1\u9762\uff0c\u4e0d\u4e00\u5b9a\u4ec7\u6575\u6703\u8ddf\u6211\u5011\u548c\u597d\uff0c\u751a\u81f3\u66f4\u591a\u7684\u4ec7\u6575\u3002\u6211\u60f3\u5927\u885b\u662f\u5f88\u8499\u795e\u559c\u6085\u7684\uff0c\u53ef\u662f\u59cb\u7d42\u6383\u7f85\u4e0d\u8ddf\u4ed6\u548c\u597d\uff1b\u7d04\u745f\u662f\u5f88\u8499\u795e\u559c\u6085\u7684\uff0c\u800c\u5230\u597d\u4e45\u4ee5\u5f8c\u54e5\u54e5\u624d\u8ddf\u4ed6\u548c\u597d\uff1b\u4f46\u4ee5\u7406\u662f\u8499\u795e\u559c\u6085\u7684\uff0c\u90a3\u4e9b\u7e3d\u9577\u3001\u7e3d\u7763\u5c31\u6c92\u6709\u8ddf\u4ed6\u548c\u597d\uff08\u6211\u60f3\u5230\u6b7b\u4e5f\u6c92\u6709\u8ddf\u4ed6\u548c\u597d\uff09\uff0c\u6240\u4ee5\u6211\u5011\u770b\u9019\u4e9b\u7d93\u6587\u8981\u770b\u5f97\u5b8c\u6574\u3002\u6211\u5011\u76f8\u4fe1\u795e\u7684\u8a71\u3001\u76f8\u4fe1\u5728\u795e\u5168\u9762\u7684\u6551\u6069\u88e1\u662f\u9019\u6a23\uff0c\u4f46\u751f\u6d3b\u4e2d\u6703\u6709\u4ed6\u7684\u8271\u96e3\uff1b\u751a\u81f3\u8036\u7a4c\u3001\u4fdd\u7f85\uff0c\u5982\u679c\u90a3\u500b\u4ec7\u6575\u662f\u9b54\u9b3c\u7684\u8a71\uff0c\u4e0d\u4f46\u4e0d\u548c\u597d\uff0c\u9084\u6703\u6709\u66f4\u591a\u7684\u653b\u64ca\u3002\u300d<\/p>\n<p>\uff082\uff09v10~15\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u5e7e\u7bc0\u90fd\u8b1b\u5230\u300e\u738b\u300f\uff0c\u5f9e\u88e1\u9762\u7684\u63cf\u8ff0\uff0c\u300e\u738b\u300f\u6709\u6642\u53ef\u4ee5\u6307\u795e\u3001\u6709\u6642\u53ef\u4ee5\u6307\u795e\u7684\u4ee3\u8868\u3001\u6709\u6642\u5c31\u662f\u795e\u5728\u4e16\u4e0a\u6240\u8a2d\u7acb\u7684\u6709\u6b0a\u67c4\u7684\uff0c\u4e0d\u4e00\u5b9a\u597d\u6216\u58de\u3002\u6709\u7684\u63cf\u8ff0\u662f\u6211\u5011\u8981\u5b78\u7fd2\uff1b\u6709\u7684\u63cf\u8ff0\u751a\u81f3\u662f\u6211\u5011\u8981\u514b\u670d\u7684\u73fe\u8c61\u3002\u300d<br \/>\n\u795e\u662f\u6700\u5049\u5927\u7684\u541b\u738b\uff0c\u662f\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002\u4e16\u4e0a\u7684\u541b\u738b\u88ab\u8a2d\u7acb\u6210\u70ba\u795e\u7684\u4ee3\u8868\u3001\u795e\u7684\u51fa\u53e3\uff0c\u672c\u610f\u662f\u66ff\u795e\u4f7f\u7528\u6b0a\u67c4\uff0c\u4f86\u8cde\u5584\u7f70\u60e1\u3001\u5f70\u986f\u516c\u7fa9\uff0c\u5211\u7f70\u7f6a\u60e1<br \/>\n\u2014\u5f70\u986f\u516c\u7fa9\uff1a\u300c\u5634\u4e2d\u6709\u795e\u8a9e\u3001\u5be9\u5224\u4e4b\u6642\uff0c\u4ed6\u7684\u53e3\u5fc5\u4e0d\u5dee\u932f\u300d\uff08v10\uff09\u3001\u300c\u516c\u9053\u7684\u5929\u5e73\u548c\u79e4\u90fd\u5c6c\u8036\u548c\u83ef\uff1b\u56ca\u4e2d\u4e00\u5207\u6cd5\u78bc\u90fd\u70ba\u4ed6\u6240\u5b9a\u300d\uff08v11\uff09\u3001\u300c\u570b\u4f4d\u662f\u9760\u516c\u7fa9\u5805\u7acb\u300d\uff08v12\uff09\u3001\u300c\u516c\u7fa9\u7684\u5634\u70ba\u738b\u6240\u559c\u6085\uff1b\u8aaa\u6b63\u76f4\u8a71\u7684\uff0c\u70ba\u738b\u6240\u559c\u611b\u3002\u300d\uff08v13\uff09<br \/>\n\u2014\u5211\u7f70\u7f6a\u60e1\uff1a\u300c\u4f5c\u60e1\uff0c\u70ba\u738b\u6240\u618e\u60e1\u300d\uff08v12\uff09\u3001\u300c\u738b\u7684\u9707\u6012\u5982\u6bba\u4eba\u7684\u4f7f\u8005\u300d\uff08v14\uff09\u3001<br \/>\n\u2014\u4f7f\u4eba\u5f97\u751f\u547d\u8207\u795d\u798f\uff1a\u300c\u738b\u7684\u81c9\u5149\u4f7f\u4eba\u6709\u751f\u547d\uff1b\u738b\u7684\u6069\u5178\u597d\u50cf\u6625\u96f2\u6642\u96e8\u300d\uff08v15\uff09<\/p>\n<p>v16~19\u662f\u8b19\u5351\u8207\u9a55\u50b2\u7684\u5c0d\u6bd4\uff0c\u795e\u8cdc\u667a\u6167\u7d66\u8b19\u5351\u7684\u4eba\uff0c\u56e0\u70ba\u9a55\u50b2\u7684\u5fc3\u9078\u64c7\u4e16\u4e0a\u7684\u91d1\u9280\u537b\u96e2\u68c4\u795e\u3002\u8b19\u5351\u5c31\u662f\u865b\u5df1\u63a5\u53d7\u795e\u7684\u65e8\u610f\u8207\u6cbb\u7406\uff1b\u9a55\u50b2\u5c31\u662f\u9ad8\u8209\u81ea\u6211\u4e2d\u5fc3\u96e2\u68c4\u795e\u7684\u540c\u5728\u8207\u6cbb\u7406\u3002\u8b19\u5351\u7684\u4eba\u5f97\u667a\u6167\uff0c\u5c31\u9078\u64c7\u8d70\u795e\u7684\u9053\u8def\u2014\u300c\u6b63\u76f4\u7684\u8def\u3001\u8b39\u5b88\u5df1\u8def\u300d\uff08v17\uff09\u3001\u4e26\u6a02\u610f\u8207\u300c\u7aae\u4e4f\u4eba\u4f86\u5f80\u300d\uff08v19\uff09\uff1b\u9a55\u50b2\u7684\u5fc3\u7d42\u5fc5\u62db\u81f4\u6557\u58de\u8207\u8dcc\u5012\uff08v18\uff09\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u4e0d\u592a\u559c\u6b61\u8207\u4eba\u52fe\u52fe\u7e8f\uff08\u53f0\u8a9e\uff09\uff0c\u7e3d\u662f\u4fdd\u6301\u8ddd\u96e2\u3002\u4f46\u662f\u5982\u679c\u975e\u8981\u8faf\u8ad6\uff0c\u6211\u7e3d\u662f\u60f3\u8981\u8faf\u8d0f\uff0c\u4e0d\u60dc\u7528\u8a6d\u8a50\u8207\u8b0a\u8a00\u60f3\u8981\u8aaa\u670d\u5225\u4eba\uff0c\u4f86\u8b49\u660e\u81ea\u5df1\u7684\u53b2\u5bb3\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u88ab\u795e\u4e0d\u65b7\u5c0d\u4ed8\u4fee\u526a\uff0c\u77e5\u9053\u4eba\u5fc3\u7684\u6557\u58de\u8207\u8a6d\u8a50\uff0c\u53ea\u6709\u5728\u795e\u7684\u8a71\u8a9e\u88cf\uff0c\u6211\u5011\u624d\u80fd\u5c0b\u5f97\u667a\u6167\u8207\u771f\u7406\u3002\u7279\u5225\u662f\u958b\u59cb\u6709\u6a5f\u6703\u50b3\u8b1b\u795e\u7684\u8a71\uff0c\u9019\u624d\u767c\u73fe\u539f\u4f86\u795e\u7684\u8a71\u4e26\u4e0d\u7e3d\u662f\u300c\u8a0e\u4eba\u559c\u6b61\u300d\u7684\uff0c\u5c31\u50cf\u5148\u77e5\u7684\u8a71\u7e3d\u662f\u88ab\u903c\u8feb\uff0c\u5c31\u9023\u8036\u7a4c\u5728\u4e16\u4e0a\u6240\u8aaa\u7684\u8a71\uff0c\u4e5f\u7d93\u5e38\u4e0d\u53d7\u5c0a\u91cd\u4e00\u6a23\u3002<\/p>\n<p>\u4e45\u800c\u4e45\u4e4b\uff0c\u53c8\u767c\u73fe\u5230\u539f\u4f86\u80fd\u5920\u807d\u9032\u53bb\u8036\u7a4c\u7684\u8a71\uff0c\u9700\u8981\u5148\u6709\u4e00\u500b\u300c\u8b19\u5351\u53d7\u6559\u7684\u5fc3\u300d\uff0c\u5c31\u50cf\u5929\u570b\u516b\u798f\uff1a\u300c\u865b\u5fc3\u7684\u4eba\uff08\u5fc3\u88cf\u8ca7\u7aae\uff09\u3001\u54c0\u615f\u7684\u4eba\uff08\u70ba\u7f6a\u6182\u50b7\uff09\u3001\u6eab\u67d4\u7684\u4eba\uff08\u5fc3\u88cf\u67d4\u8edf\uff09\u3001\u9951\u6e34\u6155\u7fa9\u7684\u4eba\uff08\u6e34\u6155\u53d7\u6559\uff09\u300d\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5148\u7d93\u6b77\u300c\u5012\u7a7a\u81ea\u5df1\u300d\uff0c\u624d\u80fd\u9818\u53d7\u795e\u8a71\u8a9e\u8207\u8056\u9748\u7684\u6d3b\u6c34\u6c5f\u6cb3\u3002\u70ba\u4ec0\u9ebc\u6709\u4eba\u300c\u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u300d\uff1f\u5927\u591a\u6578\u4eba\u7684\u5fc3\u88cf\u9084\u6709\u5404\u6a23\u7684\u300c\u79c1\u617e\u3001\u7e8f\u7d2f\u3001\u834a\u68d8\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\u3001\u4e16\u4e0a\u5404\u6a23\u7684\u6182\u616e\u2026\u300d\u628a\u9053\u64e0\u4f4f\u4e86\uff0c\u6709\u807d\u6c92\u6709\u61c2\u3001\u80fd\u807d\u4e0d\u80fd\u884c\u3002\u53e6\u5916\u9084\u6709\u4e00\u4e9b\u662f\u5b97\u6559\u7684\u9748\u3001\u50b3\u7d71\u7684\u6846\u67b6\u3001\u5148\u5165\u70ba\u4e3b\u7684\u6210\u898b\u2026\uff0c\u4f7f\u4eba\u6297\u62d2\u300c\u65b0\u9152\u88dd\u5728\u65b0\u76ae\u888b\u88cf\u300d\uff0c\u4e5f\u4f7f\u6211\u5011\u4e0d\u80fd\u5bb9\u6613\u660e\u767d\u8056\u9748\u7684\u4eae\u5149\u8207\u555f\u793a\u3002<\/p>\n<p>\u300c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\u2026\u300d\uff0c\u9019\u662f\u555f\u793a\u9304\u7d66\u6240\u6709\u6559\u6703\u7684\u63d0\u9192\uff0c\u7279\u5225\u662f\u7d66\u300c\u5f97\u52dd\u8005\u300d\u63d0\u9192\u8207\u52c9\u52f5\u7684\u8a71\u8a9e\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u5305\u62ec\u6240\u6709\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u795e\u7684\u8a71\u65e9\u5df2\u986f\u660e\uff0c\u4f46\u662f\u80fd\u5920\u771f\u5be6\u9818\u609f\u7684\u4e0d\u591a\uff0c\u80fd\u5920\u807d\u9032\u53bb\u7684\u5fae\u5fae\uff0c\u6211\u5011\u90fd\u9700\u8981\u70ba\u81ea\u5df1\u7684\u9748\u9b42\u597d\u597d\u5106\u9192\u2014\uff62\u6211\u5011\u65e2\u6709\u9019\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff0c\u5982\u540c\u96f2\u5f69\u570d\u8457\u6211\u5011\uff0c\u5c31\u7576\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613\u7e8f\u7d2f\u6211\u5011\u7684\u7f6a\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c\u5954\u90a3\u64fa\u5728\u6211\u5011\u524d\u982d\u7684\u8def\u7a0b\u3002\uff63\uff08\u4f8612\uff1a1\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u7bb4\u8a00 16\uff1a1~19 16\uff1a1 \u5fc3\u4e2d\u7684\u8b00\u7b97\u5728\u4e4e\u4eba\uff1b\u820c\u982d\u7684\u61c9\u5c0d\u7531\u65bc\u8036\u548c\u83ef\u3002 16\uff1a2 \u4eba\u4e00\u5207\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d &#8230; <a title=\"2023 \u2013 11 \u2013 13 QT  \u7bb4\u8a00 16\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-13-qt-%e7%ae%b4%e8%a8%80-16%ef%bc%9a119\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 13 QT  \u7bb4\u8a00 16\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14988,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14986","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14986","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14986"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14986\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14988"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14986"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14986"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14986"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}