{"id":4095,"date":"2017-11-13T12:55:45","date_gmt":"2017-11-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4095"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-13-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-9%ef%bc%9a7-9%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-13-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-9%ef%bc%9a7-9%ef%bc%9a15\/","title":{"rendered":"2017 &#8211; 11 &#8211; 13 QT \u963f\u6469\u53f8\u66f8 9\uff1a7 ~ 9\uff1a15"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 9\uff1a7 ~ 9\uff1a15<br \/>\n9\uff1a7\u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u6211\u8c48\u4e0d\u770b\u4f60\u5011\u5982\u53e4\u5be6\u4eba\u55ce\uff1f\u6211\u8c48\u4e0d\u662f\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\uff0c\u9818\u975e\u5229\u58eb\u4eba\u51fa\u8fe6\u6590\u8a17\uff0c\u9818\u4e9e\u862d\u4eba\u51fa\u5409\u73e5\u55ce\uff1f<br \/>\n9\uff1a8\u4e3b\u8036\u548c\u83ef\u7684\u773c\u76ee\u5bdf\u770b\u9019\u6709\u7f6a\u7684\u570b\uff0c\u5fc5\u5c07\u9019\u570b\u5f9e\u5730\u4e0a\u6ec5\u7d55\uff0c\u537b\u4e0d\u5c07\u96c5\u5404\u5bb6\u6ec5\u7d55\u6de8\u76e1\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n9\uff1a9\u6211\u5fc5\u51fa\u4ee4\uff0c\u5c07\u4ee5\u8272\u5217\u5bb6\u5206\u6563\u5728\u5217\u570b\u4e2d\uff0c\u597d\u50cf\u7528\u7be9\u5b50\u7be9\u7a40\uff0c\u9023\u4e00\u7c92\u4e5f\u4e0d\u843d\u5728\u5730\u4e0a\u3002<br \/>\n9\uff1a10\u6211\u6c11\u4e2d\u7684\u4e00\u5207\u7f6a\u4eba\u8aaa\uff1a\u707d\u798d\u5fc5\u8ffd\u4e0d\u4e0a\u6211\u5011\uff0c\u4e5f\u8fce\u4e0d\u8457\u6211\u5011\u3002\u4ed6\u5011\u5fc5\u6b7b\u5728\u5200\u4e0b\u3002<br \/>\n9\uff1a11\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u5efa\u7acb\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\uff0c\u5835\u4f4f\u5176\u4e2d\u7684\u7834\u53e3\uff0c\u628a\u90a3\u7834\u58de\u7684\u5efa\u7acb\u8d77\u4f86\uff0c\u91cd\u65b0\u4fee\u9020\uff0c\u50cf\u53e4\u6642\u4e00\u6a23\uff0c<br \/>\n9\uff1a12\u4f7f\u4ee5\u8272\u5217\u4eba\u5f97\u4ee5\u6771\u6240\u9918\u5269\u7684\u548c\u6240\u6709\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u570b\u3002\u6b64\u4e43\u884c\u9019\u4e8b\u7684\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n9\uff1a13\u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u8015\u7a2e\u7684\u5fc5\u63a5\u7e8c\u6536\u5272\u7684\uff1b\u8e39\u8461\u8404\u7684\u5fc5\u63a5\u7e8c\u6492\u7a2e\u7684\uff1b\u5927\u5c71\u8981\u6ef4\u4e0b\u751c\u9152\uff1b\u5c0f\u5c71\u90fd\u5fc5\u6d41\u5976\uff08\u539f\u6587\u662f\u6d88\u5316\uff0c\u898b\u7d04\u73e5\u4e09\u7ae0\u5341\u516b\u7bc0\uff09\u3002<br \/>\n9\uff1a14\u6211\u5fc5\u4f7f\u6211\u6c11\u4ee5\u8272\u5217\u88ab\u64c4\u7684\u6b78\u56de\uff1b\u4ed6\u5011\u5fc5\u91cd\u4fee\u8352\u5ee2\u7684\u57ce\u9091\u5c45\u4f4f\uff0c\u683d\u7a2e\u8461\u8404\u5712\uff0c\u559d\u5176\u4e2d\u6240\u51fa\u7684\u9152\uff0c\u4fee\u9020\u679c\u6728\u5712\uff0c\u5403\u5176\u4e2d\u7684\u679c\u5b50\u3002<br \/>\n9\uff1a15\u6211\u8981\u5c07\u4ed6\u5011\u683d\u65bc\u672c\u5730\uff0c\u4ed6\u5011\u4e0d\u518d\u5f9e\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\u4e0a\u62d4\u51fa\u4f86\u3002\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u795e\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 9\uff1a11 \u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u5efa\u7acb\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\uff0c\u5835\u4f4f\u5176\u4e2d\u7684\u7834\u53e3\uff0c\u628a\u90a3\u7834\u58de\u7684\u5efa\u7acb\u8d77\u4f86\uff0c\u91cd\u65b0\u4fee\u9020\uff0c\u50cf\u53e4\u6642\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v7~10\u4ee5\u8272\u5217\u8a8d\u70ba\u81ea\u5df1\u662f\u4e0a\u5e1d\u7684\u9078\u6c11\u5c31\u6043\u7ac9\u800c\u9a55\uff0c\u770b\u4e0d\u8d77\u5916\u90a6\u6c11\u65cf\u3002\u4f46\u662f\u5148\u77e5\u6307\u660e\u5373\u4f7f\u662f\u4e0d\u4fe1\u795e\u7684\u5916\u90a6\u4eba\uff0c\u4e0a\u5e1d\u5728\u4ed6\u5011\u4e2d\u9593\u4e5f\u540c\u6a23\u638c\u6b0a\uff0c\u540c\u6a23\u6709\u6190\u61ab\u8207\u62ef\u6551\u3002\u53cd\u800c\u662f\u9a55\u50b2\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u96d6\u7136\u4e0a\u5e1d\u6614\u65e5\u66fe\u7d93\u5e36\u9818\u62ef\u6551\u904e\u4ed6\u5011\uff0c\u4f46\u82e5\u4ed6\u5011\u6301\u7e8c\u6096\u9006\u72af\u7f6a\uff0c\u4ecd\u4e0d\u514d\u540c\u6a23\u8981\u53d7\u5be9\u5224\uff0c\u800c\u4e14\u4e0a\u5e1d\u5fc5\u5b9a\u8ffd\u7a76\u5230\u5e95\u3002\u53ea\u4e0d\u904e\u56e0\u70ba\u4e0a\u5e1d\u8207\u4ee5\u8272\u5217\u8a02\u7acb\u4e86\u6c38\u4e0d\u5ee2\u9664\u7684\u6069\u7d04\uff0c\u96d6\u53d7\u5211\u7f70\uff0c\u6700\u5f8c\u4ecd\u6703\u8499\u795e\u7737\u9867\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e5f\u8ddf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u6709\u4e9b\u57fa\u7763\u5f92\u8a8d\u70ba\u81ea\u5df1\u5df2\u7d93\u53d7\u6d17\uff0c\u7d93\u6b77\u904e\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u4ee5\u70ba\u795e\u6bd4\u8f03\u6069\u5f85\u6211\u5011\u3002\u6f38\u6f38\u770b\u4e0d\u8d77\u9084\u6c92\u4fe1\u4e3b\u7684\u4eba\uff0c\u89ba\u5f97\u4ed6\u5011\u6709\u5f88\u591a\u5916\u986f\u7684\u7f6a\uff0c\u800c\u4e14\u53c8\u4e0d\u805a\u6703\u3001\u4e0d\u670d\u4e8b\u3001\u4e0d\u5949\u737b\uff0c\u4e0d\u50cf\u6211\u5011\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u805a\u6703\u3001\u670d\u4e8b\u3001\u5949\u737b\uff0c\u591a\u9ebc\u8a0e\u795e\u559c\u6085\u554a\uff01\u537b\u770b\u4e0d\u898b\u6211\u5011\u7684\u5fc3\u88cf\u3001\u79c1\u5e95\u4e0b\u7684\u751f\u6d3b\uff0c\u5145\u6eff\u8868\u88cf\u4e0d\u4e00\uff0c\u81ea\u5927\u9a55\u50b2\u3001\u6096\u9006\u865a\u507d\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u8ddf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u7167\u6a23\u8981\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u7ba1\u6559\u8207\u5be9\u5224\u3002\u4e0d\u4e00\u6a23\u7684\u662f\uff0c\u4e0a\u5e1d\u7e3d\u662f\u671f\u5f85\u6211\u5011\u6709\u4e00\u5929\u80fd\u5920\u9192\u609f\u3001\u80fd\u5920\u6094\u6539\uff0c\u80fd\u5920\u6210\u70ba\u88ab\u62ef\u6551\u7684\u300c\u9918\u6c11\u300d\uff0c\u7e7c\u7e8c\u8499\u795e\u7737\u9867\u3002\u6211\u5011\u57fa\u7763\u5f92\u5343\u842c\u8981\u5c0f\u5fc3\u4e0d\u8981\u7528\u6211\u5011\u7684\u300c\u57fa\u7763\u5f92\u8eab\u4efd\u300d\u3001\u6211\u5011\u7684\u300c\u5b97\u6559\u529f\u5fb7\u300d\u4f86\u6cbe\u6cbe\u81ea\u559c\u3001\u5f15\u4ee5\u70ba\u50b2\uff0c\u537b\u63a9\u98fe\u4e86\u6211\u5011\u5fc3\u88cf\u66f4\u5927\u7684\u6557\u58de\u8207\u554f\u984c\u3002<\/p>\n<p>\uff082\uff09v11~15\u4e0a\u5e1d\u8981\u91cd\u65b0\u5efa\u7acb\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\uff0c\u6709\u4e9b\u4eba\u6703\u7528\u9019\u6bb5\u7d93\u6587\u89e3\u8b80\u6210\u8981\u6210\u7acb\u656c\u62dc\u8b9a\u7f8e\uff0c24\u5c0f\u6642\u79b1\u544a\u4e2d\u5fc3\u7684\u796d\u58c7\uff0c\u7d93\u6587\u539f\u4f86\u4e26\u4e0d\u662f\u9019\u6a23\u7684\u610f\u601d\u3002\u820a\u7d04\u7684\u4ee5\u8272\u5217\u6c11\u65cf\u7acb\u570b\u4e4b\u5f8c\u5f88\u5feb\u7684\u5c31\u5206\u88c2\u70ba\u5357\u5317\u570b\uff0c\u4f46\u662f\u4e0d\u8ad6\u5357\u5317\u570b\u59cb\u7d42\u540c\u6a23\u5728\u795e\u7684\u65e8\u610f\u4e0a\u8edf\u5f31\u58ae\u843d\uff0c\u4e00\u76f4\u7121\u6cd5\u627f\u64d4\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u3002\u9019\u500b\u4f7f\u547d\u76f4\u5230\u5f8c\u4f86\u4e26\u975e\u662f\u7531\u5730\u4e0a\u653f\u6cbb\u9818\u8896\u53bb\u5be6\u73fe\uff0c\u800c\u662f\u7531\u5f4c\u8cfd\u4e9e\uff08\u8036\u7a4c\u57fa\u7763\uff09\u5e36\u4f86\u5fa9\u8208\u7684\u5c6c\u9748\u570b\u5ea6\uff0c\u96c5\u5404\u66fe\u5f15\u8ff0\u9019\u5e7e\u7bc0\u7d93\u6587\uff08\u53c3\u5f92 15\uff1a16~17\uff09\uff0c\u6307\u51fa\u9019\u61c9\u8a31\u662f\u85c9\u57fa\u7763\u7684\u5fa9\u6d3b\u548c\u6559\u6703\uff08\u5305\u542b\u7336\u592a\u4eba\u548c\u5916\u90a6\u4eba\uff09\u4f86\u5be6\u73fe\u7684\uff0c\u4e0a\u5e1d\u8981\u900f\u904e\u6559\u6703\u638c\u6b0a\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>\u9019\u88cf\u8b93\u6211\u5011\u770b\u898b\uff0c\u4e0a\u5e1d\u4e00\u958b\u59cb\u7684\u65e8\u610f\u662f\u547c\u53ec\u4ee5\u8272\u5217\u6c11\u65cf\u4f86\u627f\u63a5\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\uff0c\u4e0a\u5e1d\u4e5f\u4e0d\u65b7\u4e00\u518d\u7d66\u4ed6\u5011\u6069\u5178\u3001\u6a5f\u6703\uff0c\u52a0\u4e0a\u5fcd\u8010\u5bec\u5bb9\u7b49\u5019\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u6301\u7e8c\u6096\u9006\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0a\u5e1d\u53ea\u597d\u53e6\u5916\u8208\u8d77\u4e00\u500b\u5c6c\u9748\u65b0\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u65b0\u7d04\u6642\u4ee3\u7684\u6559\u6703\u4f86\u627f\u63a5\u9019\u500b\u672b\u4e16\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u3002\u8056\u7d93\u4e2d\u4e0a\u5e1d\u8981\u8cdc\u798f\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u5fa9\u8208\uff0c\u4e3b\u8981\u4e26\u4e0d\u662f\u6307\u300c\u653f\u6cbb\u3001\u8ecd\u4e8b\u3001\u7d93\u6fdf\u300d\u7684\u5c64\u9762\uff0c\u800c\u662f\u6307\u300c\u5c6c\u9748\u751f\u547d\u300d\u7684\u5fa9\u8208\u3002\u4ee5\u8272\u5217\u5230\u73fe\u5728\u9084\u5728\u5805\u6301\u300c\u5916\u5728\u74b0\u5883\u4e0a\u7684\u795d\u798f\u300d\uff0c\u537b\u767d\u767d\u932f\u5931\u4e86\u8a31\u591a\u5e74\u795e\u5049\u5927\u7684\u8a08\u756b\u3002\u4ee5\u8272\u5217\u4eba\u7684\u8ff7\u5931\uff0c\u537b\u540c\u6a23\u4e5f\u6210\u70ba\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u7684\u8ff7\u601d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u9084\u5728\u5805\u6301\u5916\u5728\u74b0\u5883\u4e0a\u7684\u6210\u529f\u4f86\u53d6\u4ee3\u5c6c\u9748\u751f\u547d\u7684\u5fa9\u8208\uff08\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\uff09\uff0c\u9019\u4e9b\u4eba\u4e5f\u5c07\u8981\u88ab\u5982\u540c\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u88ab\u795e\u300c\u653e\u5728\u4e00\u65c1\u300d\u3002\u7576\u9019\u4e9b\u4eba\u4e0d\u9858\u610f\u627f\u64d4\u7528\u5c6c\u9748\u751f\u547d\u53bb\u795d\u798f\u4ed6\u4eba\u7684\u4f7f\u547d\uff0c\u795e\u7e3d\u662f\u8981\u8208\u8d77\u5176\u4ed6\u7684\u57fa\u7763\u5f92\u8d77\u4f86\u627f\u63a5\u9019\u500b\u4f7f\u547d\u3002\u56e0\u70ba\u771f\u6b63\u7684\u5fa9\u8208\u4e00\u5b9a\u662f\u5148\u5f9e\u5c6c\u9748\u751f\u547d\u958b\u59cb\uff0c\u4ee5\u8272\u5217\u4e0d\u61c2\uff0c\u4ee5\u81f4\u65bc\u5931\u53bb\u672c\u4f86\u69ae\u8000\u7684\u4f4d\u4efd\u3002\u4eca\u5929\u5982\u679c\u57fa\u7763\u5f92\u518d\u4e0d\u5b78\u5230\u6559\u8a13\uff0c\u6050\u6015\u5728\u5f8c\u7684\u53cd\u8981\u5728\u524d\uff0c\u4e0d\u6094\u6539\u7684\u90fd\u8981\u88ab\u66ab\u6642\u6487\u4e0b\uff0c\u76f4\u5230\u6211\u5011\u91cd\u65b0\u6094\u6539\uff0c\u597d\u597d\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u9858\u610f\u53bb\u795d\u798f\u4ed6\u4eba\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u60f3\u8981\u5efa\u9020\u7684\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\u3002\u4e0d\u662f\u6307\u5916\u9762\u7684\u5efa\u7bc9\u7269\uff0c\u4e0d\u662f\u6307\u84cb\u5927\u6559\u5802\uff0c\u800c\u662f\u6307\u795e\u8981\u5efa\u7acb\u8a31\u591a\u57fa\u7763\u5f92\u6709\u69ae\u8000\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u807d\u5230\u5efa\u9020\u6559\u6703\u9019\u56db\u500b\u5b57\uff0c\u5f88\u591a\u4eba\u5c31\u76f4\u63a5\u9023\u60f3\u5230\u8981\u84cb\u4e00\u500b\u8f1d\u714c\u58ef\u89c0\u7684\u6559\u5802\u3002\u76f4\u5230\u6211\u5f8c\u4f86\u660e\u767d\u300c\u6559\u6703\u300d\u7684\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u662f\u6307\u4eba\uff0c\u800c\u4e0d\u662f\u6307\u5efa\u7bc9\u7269\uff0c\u6211\u624d\u660e\u767d\u4e0a\u5e1d\u8981\u5efa\u9020\u7684\u662f\u4e00\u7fa4\u525b\u5f37\u9806\u670d\u7684\u57fa\u7763\u9580\u5f92\u3002\u4eba\u7684\u5c6c\u9748\u751f\u547d\u6c38\u9060\u662f\u4e0a\u5e1d\u5de5\u4f5c\u7684\u91cd\u9ede\uff0c\u4f46\u7e3d\u662f\u6703\u6709\u4eba\u6368\u672c\u9010\u672b\u3002\u6628\u5929\u900f\u904e\u4ecb\u7d39\u8a8d\u8b58\u4e00\u5c0d\u5e74\u8f15\u592b\u59bb\uff0c\u5728\u6559\u6703\u670d\u4e8b\u4e2d\u53d7\u5230\u50b7\u5bb3\u3002\u56e0\u70ba\u4ed6\u5011\u5229\u7528\u500b\u4eba\u79c1\u4e0b\u7684\u6642\u9593\u670d\u4e8b\u53e6\u5916\u5f31\u5c0f\u7684\u6559\u6703\uff0c\u53c8\u56e0\u70ba\u5728\u5c0f\u7d44\u4e2d\u7576\u4e0b\u70ba\u60f3\u8981\u4fe1\u4e3b\u7684\u4eba\u53d7\u6d17\uff08\u662f\u56e0\u70ba\u53d7\u6d17\u7684\u5c0d\u8c61\u662f\u4e00\u76f4\u6c92\u6709\u8fa6\u6cd5\u5230\u6559\u5802\u53c3\u52a0\u4e3b\u65e5\u805a\u6703\u7684\u670b\u53cb\uff09\uff0c\u537b\u906d\u5230\u7267\u5e2b\u56b4\u53b2\u7684\u8cac\u5099\u3002\u6211\u5e38\u5728\u60f3\u5982\u679c\u4eca\u5929\u662f\u8036\u7a4c\u7576\u7267\u5e2b\uff0c\u7942\u6703\u600e\u6a23\u4f86\u5e36\u9818\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff1f\u6211\u5011\u770b\u91cd\u4eba\u5236\u5b9a\u7684\u898f\u77e9\u5236\u5ea6\uff0c\u904e\u65bc\u770b\u91cd\u4eba\u7684\u751f\u547d\u9748\u9b42\uff08\u5982\u540c\u8036\u7a4c\u88ab\u8cac\u5099\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\uff09\uff1f\u6211\u5011\u5805\u6301\u4eba\u8981\u300c\u9806\u670d\u6b0a\u67c4\u300d\uff0c\u4f46\u662f\u6709\u6b0a\u67c4\u7684\u4eba\u537b\u4e0d\u9858\u610f\u50cf\u8036\u7a4c\u4e00\u6a23\u8d70\u9032\u4eba\u7fa4\u8b19\u5351\u70ba\u8edf\u5f31\u7684\u4eba\u6d17\u8173\uff1f\u6211\u5011\u8981\u4eba\u914d\u5408\u6559\u6703\u7684\u5236\u5ea6\uff0c\u537b\u4e0d\u9858\u610f\u8b93\u57fa\u7763\u5f92\u53bb\u914d\u5408\u8edf\u5f31\u56f0\u5883\u4e2d\u4eba\u7684\u9700\u8981\uff1f\u904e\u53bb\u807d\u904e\u6709\u4e00\u4f4d\u5f1f\u5144\u672c\u4f86\u60f3\u8981\u7d04\u6642\u9593\u807d\u805e\u798f\u97f3\uff0c\u4f46\u662f\u56e0\u70ba\u50b3\u9053\u7684\u6642\u9593\u7121\u6cd5\u914d\u5408\u5ef6\u671f\uff0c\u5f8c\u4f86\u537b\u6b7b\u5728\u9ad8\u901f\u516c\u8def\u7684\u8eca\u798d\u4e4b\u4e0b\uff0c\u8b93\u9019\u4f4d\u50b3\u9053\u5fc3\u751f\u907a\u61be\u3002\u6211\u5011\u4e0d\u53ca\u6642\u628a\u63e1\u4eba\u7684\u6a5f\u6703\uff0c\u53ea\u662f\u70ba\u4e86\u6559\u6703\u81ea\u8a2d\u65b9\u4fbf\u7684\u6642\u9593\u5730\u9ede\u8981\u6c42\u4eba\u7121\u689d\u4ef6\u9806\u670d\uff0c\u53c8\u600e\u80fd\u300c\u6436\u6551\u300d\u9748\u9b42\uff1f\u53c8\u600e\u80fd\u5728\u4eba\u751f\u547d\u4e2d\u5efa\u9020\u300c\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\u300d\uff1f\u5c31\u5982\u502a\u67dd\u8072\u5f1f\u5144\u5beb\u7684\u66f8\uff1a\u300c\u4e8b\u5949\u8056\u6bbf\u5462\uff1f\u6216\u662f\u4e8b\u5949\u795e\u5462\uff1f\u300d\uff0c\u53c8\u6216\u662f\u300c\u4e8b\u5949\u5b97\u6559\u5462\uff1f\u9084\u662f\u4e8b\u5949\u4eba\u7684\u9748\u9b42\uff1f\u300d\u5fc3\u4e2d\u611f\u6168\uff0c\u70ba\u4eca\u5929\u7684\u6559\u6703\u79b1\u544a\uff0c\u4e5f\u70ba\u6211\u81ea\u5df1\u79b1\u544a\uff0c\u4eba\u7684\u751f\u547d\u624d\u662f\u4e0a\u5e1d\u7684\u7126\u9ede\uff0c\u624d\u662f\u6211\u5011\u4e8b\u5949\u7684\u91cd\u9ede\uff0c\u6bd4\u8d77\u4eba\u7684\u751f\u547d\uff0c\u6642\u9593\u3001\u5730\u9ede\u3001\u65b9\u5f0f\u3001\u5236\u5ea6\u2026\uff0c\u61c9\u8a72\u662f\u53ef\u4ee5\u8b8a\u901a\u7684\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5efa\u9020\u81ea\u5df1\u7684\u5c6c\u9748\u751f\u547d\uff0c\u4e5f\u53bb\u5efa\u9020\u4ed6\u4eba\u7684\u5c6c\u9748\u751f\u547d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 9\uff1a7 ~ 9\uff1a15 9\uff1a7\u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u6211\u8c48\u4e0d\u770b\u4f60\u5011\u5982\u53e4\u5be6\u4eba\u55ce\uff1f\u6211\u8c48\u4e0d\u662f\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730 &#8230; <a title=\"2017 &#8211; 11 &#8211; 13 QT \u963f\u6469\u53f8\u66f8 9\uff1a7 ~ 9\uff1a15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-13-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-9%ef%bc%9a7-9%ef%bc%9a15\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 13 QT \u963f\u6469\u53f8\u66f8 9\uff1a7 ~ 9\uff1a15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4169,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4095","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4095","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4095"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4095\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4169"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4095"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4095"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4095"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}