{"id":9925,"date":"2021-08-30T12:55:45","date_gmt":"2021-08-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9925"},"modified":"2023-03-08T04:14:20","modified_gmt":"2023-03-07T20:14:20","slug":"2021-08-30-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a1228","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-30-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a1228\/","title":{"rendered":"2021 &#8211; 08 &#8211; 30 QT \u58eb\u5e2b\u8a18 11\uff1a12~28"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 11\uff1a12~28<br \/>\n11\uff1a12 \u8036\u5f17\u4ed6\u6253\u767c\u4f7f\u8005\u53bb\u898b\u4e9e\u636b\u4eba\u7684\u738b\uff0c\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u6709\u751a\u9ebc\u76f8\u5e72\uff0c\u7adf\u4f86\u5230\u6211\u570b\u4e2d\u653b\u6253\u6211\u5462\uff1f\u300d<br \/>\n11\uff1a13 \u4e9e\u636b\u4eba\u7684\u738b\u56de\u7b54\u8036\u5f17\u4ed6\u7684\u4f7f\u8005\u8aaa\uff1a\u300c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u4e0a\u4f86\u7684\u6642\u5019\u4f54\u64da\u6211\u7684\u5730\uff0c\u5f9e\u4e9e\u5ae9\u6cb3\u5230\u96c5\u535a\u6cb3\uff0c\u76f4\u5230\u7d04\u65e6\u6cb3\u3002\u73fe\u5728\u4f60\u8981\u597d\u597d\u5730\u5c07\u9019\u5730\u6b78\u9084\u5427\uff01\u300d<br \/>\n11\uff1a14 \u8036\u5f17\u4ed6\u53c8\u6253\u767c\u4f7f\u8005\u53bb\u898b\u4e9e\u636b\u4eba\u7684\u738b\uff0c<br \/>\n11\uff1a15 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u5f17\u4ed6\u5982\u6b64\u8aaa\uff0c\u4ee5\u8272\u5217\u4eba\u4e26\u6c92\u6709\u4f54\u64da\u6469\u62bc\u5730\u548c\u4e9e\u636b\u4eba\u7684\u5730\u3002<br \/>\n11\uff1a16 \u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u4e0a\u4f86\u4e43\u662f\u7d93\u904e\u66e0\u91ce\u5230\u7d05\u6d77\uff0c\u4f86\u5230\u52a0\u4f4e\u65af\uff0c<br \/>\n11\uff1a17 \u5c31\u6253\u767c\u4f7f\u8005\u53bb\u898b\u4ee5\u6771\u738b\uff0c\u8aaa\uff1a\u300e\u6c42\u4f60\u5bb9\u6211\u5f9e\u4f60\u7684\u5730\u7d93\u904e\u3002\u300f\u4ee5\u6771\u738b\u537b\u4e0d\u61c9\u5141\u3002\u53c8\u7167\u6a23\u6253\u767c\u4f7f\u8005\u53bb\u898b\u6469\u62bc\u738b\uff0c\u4ed6\u4e5f\u4e0d\u5141\u51c6\u3002\u4ee5\u8272\u5217\u4eba\u5c31\u4f4f\u5728\u52a0\u4f4e\u65af\u3002<br \/>\n11\uff1a18 \u4ed6\u5011\u53c8\u7d93\u904e\u66e0\u91ce\uff0c\u7e5e\u8457\u4ee5\u6771\u548c\u6469\u62bc\u5730\uff0c\u5f9e\u6469\u62bc\u5730\u7684\u6771\u908a\u904e\u4f86\uff0c\u5728\u4e9e\u5ae9\u6cb3\u908a\u5b89\u71df\uff0c\u4e26\u6c92\u6709\u5165\u6469\u62bc\u7684\u5883\u5167\uff0c\u56e0\u70ba\u4e9e\u5ae9\u6cb3\u662f\u6469\u62bc\u7684\u908a\u754c\u3002<br \/>\n11\uff1a19 \u4ee5\u8272\u5217\u4eba\u6253\u767c\u4f7f\u8005\u53bb\u898b\u4e9e\u6469\u5229\u738b\u897f\u5b8f\uff0c\u5c31\u662f\u5e0c\u5be6\u672c\u7684\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u6c42\u4f60\u5bb9\u6211\u5011\u5f9e\u4f60\u7684\u5730\u7d93\u904e\uff0c\u5f80\u6211\u5011\u81ea\u5df1\u7684\u5730\u65b9\u53bb\u3002\u300f<br \/>\n11\uff1a20 \u897f\u5b8f\u537b\u4e0d\u4fe1\u670d\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u5bb9\u4ed6\u5011\u7d93\u904e\u4ed6\u7684\u5883\u754c\uff0c\u4e43\u62db\u805a\u4ed6\u7684\u773e\u6c11\u5728\u96c5\u96dc\u5b89\u71df\uff0c\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002<br \/>\n11\uff1a21 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5c07\u897f\u5b8f\u548c\u4ed6\u7684\u773e\u6c11\u90fd\u4ea4\u5728\u4ee5\u8272\u5217\u4eba\u624b\u4e2d\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u64ca\u6bba\u4ed6\u5011\uff0c\u5f97\u4e86\u4e9e\u6469\u5229\u4eba\u7684\u5168\u5730\uff1a<br \/>\n11\uff1a22 \u5f9e\u4e9e\u5ae9\u6cb3\u5230\u96c5\u535a\u6cb3\uff0c\u5f9e\u66e0\u91ce\u76f4\u5230\u7d04\u65e6\u6cb3\u3002<br \/>\n11\uff1a23 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5728\u4ed6\u767e\u59d3\u4ee5\u8272\u5217\u9762\u524d\u8d95\u51fa\u4e9e\u6469\u5229\u4eba\uff0c\u4f60\u7adf\u8981\u5f97\u4ed6\u5011\u7684\u5730\u55ce\uff1f<br \/>\n11\uff1a24 \u4f60\u7684\u795e\u57fa\u62b9\u6240\u8cdc\u4f60\u7684\u5730\u4f60\u4e0d\u662f\u5f97\u70ba\u696d\u55ce\uff1f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5728\u6211\u5011\u9762\u524d\u6240\u8d95\u51fa\u7684\u4eba\uff0c\u6211\u5011\u5c31\u5f97\u4ed6\u7684\u5730\u3002<br \/>\n11\uff1a25 \u96e3\u9053\u4f60\u6bd4\u6469\u62bc\u738b\u897f\u64a5\u7684\u5152\u5b50\u5df4\u52d2\u9084\u5f37\u55ce\uff1f\u4ed6\u66fe\u8207\u4ee5\u8272\u5217\u4eba\u722d\u7af6\uff0c\u6216\u662f\u8207\u4ed6\u5011\u722d\u6230\u55ce\uff1f<br \/>\n11\uff1a26 \u4ee5\u8272\u5217\u4eba\u4f4f\u5e0c\u5be6\u672c\u548c\u5c6c\u5e0c\u5be6\u672c\u7684\u9109\u6751\uff0c\u4e9e\u7f85\u73e5\u548c\u5c6c\u4e9e\u7f85\u73e5\u7684\u9109\u6751\uff0c\u4e26\u6cbf\u4e9e\u5ae9\u6cb3\u7684\u4e00\u5207\u57ce\u9091\uff0c\u5df2\u7d93\u6709\u4e09\u767e\u5e74\u4e86\uff1b\u5728\u9019\u4e09\u767e\u5e74\u4e4b\u5167\uff0c\u4f60\u5011\u70ba\u751a\u9ebc\u6c92\u6709\u53d6\u56de\u9019\u4e9b\u5730\u65b9\u5462\uff1f<br \/>\n11\uff1a27 \u539f\u4f86\u6211\u6c92\u6709\u5f97\u7f6a\u4f60\uff0c\u4f60\u537b\u653b\u6253\u6211\uff0c\u60e1\u5f85\u6211\u3002\u9858\u5be9\u5224\u4eba\u7684\u8036\u548c\u83ef\u4eca\u65e5\u5728\u4ee5\u8272\u5217\u4eba\u548c\u4e9e\u636b\u4eba\u4e2d\u9593\u5224\u65b7\u662f\u975e\u3002\u300d<br \/>\n11\uff1a28 \u4f46\u4e9e\u636b\u4eba\u7684\u738b\u4e0d\u80af\u807d\u8036\u5f17\u4ed6\u6253\u767c\u4eba\u8aaa\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 11\uff1a27 \u539f\u4f86\u6211\u6c92\u6709\u5f97\u7f6a\u4f60\uff0c\u4f60\u537b\u653b\u6253\u6211\uff0c\u60e1\u5f85\u6211\u3002\u9858\u5be9\u5224\u4eba\u7684\u8036\u548c\u83ef\u4eca\u65e5\u5728\u4ee5\u8272\u5217\u4eba\u548c\u4e9e\u636b\u4eba\u4e2d\u9593\u5224\u65b7\u662f\u975e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u63d0\u5230\u4e86\u4e09\u500b\u6c11\u65cf\uff1a\u4ee5\u6771\u4eba\u3001\u6469\u62bc\u4eba\u3001\u4e9e\u636b\u4eba\u3002\u4ee5\u6771\u4eba\u662f\u96c5\u5404\u7684\u54e5\u54e5\u4ee5\u6383\u7684\u5f8c\u88d4\uff0c\u6469\u62bc\u8207\u4e9e\u636b\u4eba\u662f\u4e9e\u4f2f\u62c9\u7f55\u4f84\u5152\u7f85\u5f97\u8207\u5973\u5152\u4e82\u502b\u7684\u5f8c\u88d4\uff0c\u53ef\u4ee5\u8aaa\u90fd\u662f\u4ee5\u8272\u5217\u4eba\u7684\u300c\u5144\u5f1f\u4e4b\u90a6\u300d\u3002\u7576\u4e0a\u5e1d\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u57c3\u53ca\uff0c\u7d93\u904e\u66e0\u91ce\u8981\u9032\u5165\u8fe6\u5357\u5730\u6642\uff0c\u96d6\u7136\u4ee5\u6771\u4eba\u62d2\u7d55\u501f\u9053\u8b93\u4ed6\u5011\u901a\u884c\uff0c\u4ee5\u8272\u5217\u4eba\u9084\u662f\u6309\u7167\u795e\u7684\u56d1\u5490\uff08\u75332\uff1a9\u300119\uff09\uff0c\u4e0d\u53bb\u4fb5\u64fe\u4ee5\u6771\u3001\u6469\u62bc\u4eba\u548c\u4e9e\u636b\u4eba\uff0c\u4f46\u6469\u62bc\u738b\u537b\u62db\u8853\u58eb\u5df4\u862d\u5492\u8a5b\u4ed6\u5011\uff0c\u5492\u8a5b\u4e0d\u6210\uff0c\u5f8c\u4f86\u9084\u4f7f\u7528\u5df4\u862d\u7684\u8a08\u7b56\u5f9e\u5167\u90e8\u6557\u58de\u4ee5\u8272\u5217\u4eba\uff0c\u8b93\u4ee5\u8272\u5217\u4eba\u7cdf\u4e86\u5927\u6b83\uff08\u6c11\u6578\u8a1822~25\uff09\u3002<\/p>\n<p>\u8036\u5f17\u4ed6\u6253\u767c\u4eba\u53bb\u898b\u4e9e\u636b\u4eba\u7684\u738b\uff0c\u554f\u4ed6\u70ba\u751a\u9ebc\u8981\u653b\u64ca\u57fa\u5217\u5730\u7684\u4ee5\u8272\u5217\u4eba\u3002\u4e9e\u636b\u738b\u56de\u7b54\u8aaa\uff0c\u4ee5\u8272\u5217\u4eba\u7576\u5e74\u4fb5\u4f54\u9019\u5730\uff0c\u6240\u4ee5\u4ed6\u8981\u6536\u56de (v13)\u3002\u8036\u5f17\u4ed6\u6253\u767c\u53e6\u4e00\u500b\u4f7f\u8005\u53bb\u898b\u4e9e\u636b\u738b\uff08v14~27\uff09\uff0c\u8a73\u7d30\u63cf\u8ff0\u4e86\u7576\u5e74\u7684\u6b77\u53f2\uff0c\u63d0\u51fa\u4e09\u9ede\u53cd\u99c1\uff1a\u300a\u9748\u4fee\u7248\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u2500<br \/>\n\u4e00\u3001\u4ed6\u5011\u7576\u5e74\u4e26\u6c92\u6709\u6253\u64fe\u4ee5\u6771\u3001\u6469\u62bc\u3001\u4e9e\u636b\u4eba\u7684\u5730\u3002\u4ee5\u4ee5\u8272\u5217\u4eba\u662f\u9806\u670d\u4e0a\u5e1d\u7684\u5e36\u9818\uff0c\u5f9e\u4e9e\u6469\u5229\u4eba\u624b\u4e2d\u596a\u5f97\u4e9e\u6469\u5229\u4eba\u5168\u5730\uff0c\u5c31\u662f\u5f9e\u4e9e\u5ae9\u6cb3\u5230\u96c5\u535a\u6cb3\uff0c\u5176\u4e2d\u5305\u62ec\u4e86\u57fa\u5217\u5730\uff0c\u4e26\u4e0d\u662f\u5f9e\u4e9e\u636b\u4eba\u624b\u4e2d\u596a\u5f97\u7684\uff0c\u6240\u4ee5\u5b83\u5f9e\u8d77\u521d\u5c31\u4e0d\u5c6c\u65bc\u4e9e\u636b\uff08v16~22\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u6309\u6b77\u53f2\u65b9\u9762\uff0c\u6469\u62bc\u4eba\u6709\u6469\u62bc\u4eba\u4e4b\u5730\uff0c\u662f\u4f60\u5011\u7684\u795e\u57fa\u62b9\u8cdc\u7d66\u4f60\u5011\u7684\uff0c\u6cb3\u6c34\u4e0d\u72af\u4e95\u6c34\uff0c\u600e\u53ef\u4ee5\u4f86\u9032\u653b\u6211\u5011\u5462\uff1f\uff08v23~24\uff09\u3002<\/p>\n<p>\u4e09\u3001\u81ea\u5f9e\u4ee5\u8272\u5217\u4eba\u5728300\u5e74\u4ee5\u524d\u653b\u4f54\u90a3\u5730\u4ee5\u4f86\uff0c\u9019\u6bb5\u671f\u9593\u4e26\u6c92\u6709\u4eba\u548c\u4ed6\u5011\u722d\u904e\u9019\u5730\u7684\u4e3b\u6b0a\u3002\uff08v25~26\uff09\u3002<\/p>\n<p>\uff082\uff09\u8036\u5f17\u4ed6\u96d6\u7136\u662f\u5993\u5973\u7684\u79c1\u751f\u5b50\uff0c\u6c92\u6709\u793e\u6703\u5730\u4f4d\uff0c\u4f46\u4ed6\u662f\u4e00\u500b\u6709\u52c7\u6709\u8b00\u7684\u9818\u8896\u3002\u4ed6\u5148\u79ae\u5f8c\u5175\uff0c\u5148\u8ddf\u4e9e\u636b\u4eba\u8b1b\u9053\u7406\uff0c\u904e\u7a0b\u4e2d\u986f\u793a\u51fa\u4ed6\u6df1\u8af3\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\uff0c\u6df1\u77e5\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\u7684\u5e36\u9818\u8207\u65e8\u610f\u3002\u4ed6\u4e0d\u4f46\u91cd\u8ff0\u6b77\u53f2\u4f5c\u70ba\u7acb\u8ad6\u7684\u4f9d\u64da\uff0c\u9084\u8b66\u544a\u6469\u62bc\u738b\u8aaa\uff0c\u8036\u548c\u83ef\u795e\u662f\u6709\u516c\u7fa9\u7684\u5be9\u5224\uff1a\u300c\u539f\u4f86\u6211\u6c92\u6709\u5f97\u7f6a\u4f60\uff0c\u4f60\u537b\u653b\u6253\u6211\uff0c\u60e1\u5f85\u6211\u3002\u9858\u5be9\u5224\u4eba\u7684\u8036\u548c\u83ef\u4eca\u65e5\u5728\u4ee5\u8272\u5217\u4eba\u548c\u4e9e\u636b\u4eba\u4e2d\u9593\u5224\u65b7\u662f\u975e\u3002\u300d\uff08v27\uff09<\/p>\n<p>\u9019\u5c31\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u61c9\u8a72\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8b80\u6b77\u53f2\u3002<br \/>\n\u7b2c\u4e00\u500b\u7406\u7531\uff0c\u662f\u6211\u5011\u5f9e\u6b77\u53f2\u4eba\u7269\u4e8b\u4ef6\u4e2d\u8a18\u53d6\u6559\u8a13\u8207\u8b66\u6212\uff0c\u9019\u5c31\u662f\u667a\u6167\uff0c\u4e0d\u8981\u53cd\u8986\u91cd\u8e48\u8986\u8f4d\uff0e\u8981\u56e0\u8036\u548c\u83ef\u5f97\u798f\uff0c\u800c\u4e0d\u662f\u964d\u798d\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u7406\u7531\uff0c\u4e9e\u636b\u4eba\u5c31\u50cf\u9b54\u9b3c\u4e00\u6a23\uff0c\u7528\u6b3a\u9a19\u7684\u8a71\u8a9e\u627e\u85c9\u53e3\u3001\u627e\u7406\u7531\uff0c\u8981\u4f86\u6b3a\u9a19\u3001\u63a7\u544a\u3001\u653b\u64ca\u795e\u7684\u5152\u5973\u3002\u4f46\u662f\u8036\u5f17\u4ed6\u4e00\u6a23\u56e0\u70ba\u660e\u767d\u8056\u7d93\u7684\u6b77\u53f2\uff0c\u77e5\u9053\u795e\u904e\u53bb\u8b1b\u904e\u7684\u8a71\u8207\u65e8\u610f\uff0c\u5c31\u80fd\u52dd\u904e\u4ec7\u6575\u7684\u8a6d\u8a08\uff0c\u5c31\u50cf\u8036\u7a4c\u52dd\u904e\u8a66\u63a2\u4e00\u6a23\u3002\u590f\u5a03\u7684\u72af\u7f6a\uff0c\u5c31\u662f\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u52d5\u6416\uff0c\u4e0d\u80fd\u525b\u5f37\u7ad9\u7acb\uff0c\u5c0d\u65bc\u795e\u7684\u8a71\u8a9e\u719f\u6089\u4e0d\u719f\u6089\uff0c\u5f71\u97ff\u751a\u9245\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\u7406\u7531\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5f9e\u8056\u7d93\u4f86\u8a8d\u8b58\u795e\u3001\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u5c0d\u795e\u6709\u4fe1\u5fc3\uff0c\u4fe1\u5fc3\u80fd\u5920\u62ef\u6551\u751f\u547d\u3001\u5f97\u8457\u61c9\u8a31\u3002\u8036\u5f17\u4ed6\u5f9e\u904e\u53bb\u7684\u6b77\u53f2\u4e2d\uff0c\u6df1\u77e5\u4e0a\u5e1d\u662f\u300c\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\u300d\uff0c\u6240\u4ee5\u4ed6\u4e0d\u662f\u6ce8\u8996\u81ea\u5df1\u7684\u529b\u91cf\u6216\u689d\u4ef6\uff0c\u800c\u662f\u4ea4\u8a17\u516c\u7fa9\u7684\u4e0a\u5e1d\uff0c\u9019\u5c31\u662f\u4ed6\u7684\u4fe1\u5fc3\u8207\u52c7\u6c23\u7684\u4f9d\u9760\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-10061 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/08\/20210831.jpg?resize=1200%2C900&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"900\" \/><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u8207\u54c1\u5bcc\u5f1f\u5144\u4e00\u8d77\u63a2\u671b\u670b\u53cb\u5a55\u7d72\u59ca\u59b9\u7684\u5de5\u4f5c\u5ba4\uff0c\u5206\u4eab\u5bb6\u8077\u5834\u6559\u6703\u7684\u89c0\u5ff5\u3002\u5de7\u9047\u5a55\u7d72\u672a\u4fe1\u4e3b\u7684\u7537\u53cb\u54f2\u5c71\uff0c\u54f2\u5c71\u6703\u966a\u4f34\u5973\u53cb\u5230\u6559\u6703\uff0c\u4f46\u662f\u9084\u6c92\u6709\u4fe1\u4e3b\u3002\u7576\u6211\u5011\u5206\u4eab\u798f\u97f3\u4e26\u4e14\u547c\u53ec\u4ed6\u9858\u610f\u8a8d\u7f6a\u6094\u6539\u63a5\u53d7\u8036\u7a4c\uff0c\u4e26\u4e14\u63a5\u53d7\u6d17\u79ae\u7684\u6642\u5019\uff0c\u4ed6\u7adf\u7136\u540c\u610f\u4e86\uff0c\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u8acb\u5df2\u7d93\u4fe1\u4e3b\u7684\u5a55\u7d72\u70ba\u54f2\u5c71\u53d7\u6d17\uff0c\u4e26\u4e14\u6311\u6230\u54c1\u5bcc\u4f86\u70ba\u54f2\u5c71\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\uff0c\u628a\u4e00\u5207\u69ae\u8000\u980c\u8b9a\u6b78\u7d66\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 11\uff1a12~28 11\uff1a12 \u8036\u5f17\u4ed6\u6253\u767c\u4f7f\u8005\u53bb\u898b\u4e9e\u636b\u4eba\u7684\u738b\uff0c\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u6709\u751a\u9ebc\u76f8\u5e72\uff0c\u7adf\u4f86\u5230\u6211\u570b\u4e2d\u653b\u6253\u6211 &#8230; <a title=\"2021 &#8211; 08 &#8211; 30 QT \u58eb\u5e2b\u8a18 11\uff1a12~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-30-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a1228\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 30 QT \u58eb\u5e2b\u8a18 11\uff1a12~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10063,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9925","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9925","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9925"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9925\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10063"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9925"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9925"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9925"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}