{"id":7747,"date":"2020-03-02T12:55:45","date_gmt":"2020-03-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7747"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-02-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1624","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-02-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1624\/","title":{"rendered":"2020 &#8211; 03 &#8211; 02 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a16~24"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 16\uff1a16~24<br \/>\n16\uff1a16 \u300c\u7b49\u4e0d\u591a\u6642\uff0c\u4f60\u5011\u5c31\u4e0d\u5f97\u898b\u6211\uff1b\u518d\u7b49\u4e0d\u591a\u6642\uff0c\u4f60\u5011\u9084\u8981\u898b\u6211\u3002\u300d<br \/>\n16\uff1a17 \u6709\u5e7e\u500b\u9580\u5f92\u5c31\u5f7c\u6b64\u8aaa\uff1a\u300c\u4ed6\u5c0d\u6211\u5011\u8aaa\uff1a\u300e\u7b49\u4e0d\u591a\u6642\uff0c\u4f60\u5011\u5c31\u4e0d\u5f97\u898b\u6211\uff1b\u518d\u7b49\u4e0d\u591a\u6642\uff0c\u4f60\u5011\u9084\u8981\u898b\u6211\u300f\uff1b\u53c8\u8aaa\uff1a\u300e\u56e0\u6211\u5f80\u7236\u90a3\u88cf\u53bb\u3002\u300f\u9019\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d<br \/>\n16\uff1a18 \u9580\u5f92\u5f7c\u6b64\u8aaa\uff1a\u300c\u4ed6\u8aaa\u300e\u7b49\u4e0d\u591a\u6642\u300f\u5230\u5e95\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u6211\u5011\u4e0d\u660e\u767d\u4ed6\u6240\u8aaa\u7684\u8a71\u3002\u300d<br \/>\n16\uff1a19 \u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u8981\u554f\u4ed6\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u8aaa\u300e\u7b49\u4e0d\u591a\u6642\uff0c\u4f60\u5011\u5c31\u4e0d\u5f97\u898b\u6211\uff1b\u518d\u7b49\u4e0d\u591a\u6642\uff0c\u4f60\u5011\u9084\u8981\u898b\u6211\u300f\uff0c\u4f60\u5011\u70ba\u9019\u8a71\u5f7c\u6b64\u76f8\u554f\u55ce\uff1f<br \/>\n16\uff1a20 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u5c07\u8981\u75db\u54ed\u3001\u54c0\u865f\uff0c\u4e16\u4eba\u5012\u8981\u559c\u6a02\uff1b\u4f60\u5011\u5c07\u8981\u6182\u6101\uff0c\u7136\u800c\u4f60\u5011\u7684\u6182\u6101\u8981\u8b8a\u70ba\u559c\u6a02\u3002<br \/>\n16\uff1a21 \u5a66\u4eba\u751f\u7522\u7684\u6642\u5019\u5c31\u6182\u6101\uff0c\u56e0\u70ba\u5979\u7684\u6642\u5019\u5230\u4e86\uff1b\u65e2\u751f\u4e86\u5b69\u5b50\uff0c\u5c31\u4e0d\u518d\u8a18\u5ff5\u90a3\u82e6\u695a\uff0c\u56e0\u70ba\u6b61\u559c\u4e16\u4e0a\u751f\u4e86\u4e00\u500b\u4eba\u3002<br \/>\n16\uff1a22 \u4f60\u5011\u73fe\u5728\u4e5f\u662f\u6182\u6101\uff0c\u4f46\u6211\u8981\u518d\u898b\u4f60\u5011\uff0c\u4f60\u5011\u7684\u5fc3\u5c31\u559c\u6a02\u4e86\uff1b\u9019\u559c\u6a02\u4e5f\u6c92\u6709\u4eba\u80fd\u596a\u53bb\u3002<br \/>\n16\uff1a23 \u5230\u90a3\u65e5\uff0c\u4f60\u5011\u751a\u9ebc\u4e5f\u5c31\u4e0d\u554f\u6211\u4e86\u3002\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u82e5\u5411\u7236\u6c42\u751a\u9ebc\uff0c\u4ed6\u5fc5\u56e0\u6211\u7684\u540d\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n16\uff1a24 \u5411\u4f86\u4f60\u5011\u6c92\u6709\u5949\u6211\u7684\u540d\u6c42\u751a\u9ebc\uff0c\u5982\u4eca\u4f60\u5011\u6c42\uff0c\u5c31\u5fc5\u5f97\u8457\uff0c\u53eb\u4f60\u5011\u7684\u559c\u6a02\u53ef\u4ee5\u6eff\u8db3\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 16\uff1a21 \u5a66\u4eba\u751f\u7522\u7684\u6642\u5019\u5c31\u6182\u6101\uff0c\u56e0\u70ba\u5979\u7684\u6642\u5019\u5230\u4e86\uff1b\u65e2\u751f\u4e86\u5b69\u5b50\uff0c\u5c31\u4e0d\u518d\u8a18\u5ff5\u90a3\u82e6\u695a\uff0c\u56e0\u70ba\u6b61\u559c\u4e16\u4e0a\u751f\u4e86\u4e00\u500b\u4eba\u3002<br \/>\n16\uff1a22 \u4f60\u5011\u73fe\u5728\u4e5f\u662f\u6182\u6101\uff0c\u4f46\u6211\u8981\u518d\u898b\u4f60\u5011\uff0c\u4f60\u5011\u7684\u5fc3\u5c31\u559c\u6a02\u4e86\uff1b\u9019\u559c\u6a02\u4e5f\u6c92\u6709\u4eba\u80fd\u596a\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u5c07\u8981\u300c\u66ab\u6642\u300d\u96e2\u958b\u9580\u5f92\uff08\u88ab\u91d8\u5341\u5b57\u67b6\uff09\uff0c\u7136\u5f8c\u5728\u5fa9\u6d3b\u7684\u6642\u5019\u518d\u898b\u4ed6\u5011\u3002\u5c0d\u65bc\u6211\u5011\u4eca\u5929\u4fe1\u4e3b\u7684\u4eba\u4f86\u8aaa\uff0c\u6211\u5011\u96d6\u7136\u6c92\u6709\u898b\u904e\u8089\u8eab\u7684\u8036\u7a4c\uff0c\u4f46\u5728\u6c38\u6046\u4e2d\u6211\u5011\u537b\u8981\u8207\u4e3b\u6c38\u4e0d\u5206\u96e2\u3002v20\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u5c07\u8981\u75db\u54ed\u3001\u54c0\u865f\uff0c\u4e16\u4eba\u5012\u8981\u559c\u6a02\uff1b\u4f60\u5011\u5c07\u8981\u6182\u6101\uff0c\u7136\u800c\u4f60\u5011\u7684\u6182\u6101\u8981\u8b8a\u70ba\u559c\u6a02\u3002\u300d\u7576\u8036\u7a4c\u88ab\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u6642\u5019\uff0c\u4e16\u4eba\u662f\u559c\u6a02\u7684\uff0c\u4f46\u662f\u9580\u5f92\u537b\u8981\u7d93\u6b77\u300c\u75db\u54ed\u3001\u54c0\u865f\u300d\uff0c\u53ea\u662f\u611f\u8b1d\u4e3b\uff0c\u9019\u53ea\u662f\u77ed\u66ab\u7684\u75db\u82e6\u3002\u56e0\u70ba\u5c31\u7576\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u60c5\u52e2\u7acb\u8f49\uff0c\u9580\u5f92\u7d93\u6b77\u77ed\u66ab\u7684\u54c0\u54ed\u537b\u8981\u6210\u70ba\u300c\u6c38\u9060\u7684\u76fc\u671b\u8207\u559c\u6a02\u300d\uff01\u5c31\u597d\u50cf\u8a69\u7bc730\u7bc7\u88e1\u8aaa\uff1a\u300c\u4e00\u5bbf\u96d6\u7136\u6709\u54ed\u6ce3\uff0c\u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002\u300d\u9019\u6bb5\u7d93\u6587\u61c9\u7528\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u6574\u672c\u8056\u7d93\u5305\u62ec\u5e0c\u4f2f\u4f86\u66f8\u3001\u7f85\u99ac\u66f8\u3001\u4fdd\u7f85\u7684\u66f8\u4fe1\u3001\u5f7c\u5f97\u7684\u66f8\u4fe1\u2026\u90fd\u544a\u8a34\u6211\u5011\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u4e0a\uff0c\u662f\u6703\u9047\u5230\u82e6\u96e3\u7684\u3002\u4e0d\u7ba1\u662f\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u6216\u662f\u4e0a\u5e1d\u7684\u4fee\u526a\uff0c\u6216\u662f\u4e16\u4eba\uff08\u5305\u62ec\u6211\u5011\uff09\u5e36\u4f86\u7684\u7f6a\u60e1\u5492\u8a5b\uff0c\u6211\u5011\u6703\u78b0\u5230\u5f88\u591a\u7684\u75db\u82e6\u3001\u714e\u71ac\u3001\u8a66\u7149\u3001\u5341\u5b57\u67b6\u2026\u3002<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u660e\u767d\uff0c\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5141\u8a31\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u53d7\u9019\u9ebc\u591a\u7684\u82e6\uff1f\u5343\u842c\u4e0d\u8981\u6b7b\u5f97\u4e0d\u660e\u4e0d\u767d\u3002v21\u300c\u5a66\u4eba\u751f\u7522\u7684\u6642\u5019\u5c31\u6182\u6101\uff0c\u56e0\u70ba\u5979\u7684\u6642\u5019\u5230\u4e86\uff1b\u65e2\u751f\u4e86\u5b69\u5b50\uff0c\u5c31\u4e0d\u518d\u8a18\u5ff5\u90a3\u82e6\u695a\uff0c\u56e0\u70ba\u6b61\u559c\u4e16\u4e0a\u751f\u4e86\u4e00\u500b\u4eba\u3002\u300d\u8056\u7d93\u4e2d\u5e38\u628a\u751f\u7522\u7576\u4f5c\u662f\u4e00\u500b\u6700\u5927\u7684\u75db\u82e6\uff0c\u5305\u62ec\u4ee5\u8cfd\u4e9e\u66f826\uff1a17\u3001\u4ee5\u897f\u7d50\u66f84\uff1a31\u3001\u4f5513\uff1a13\u3001\u5f4c4\uff1a9\u2026\uff0c\u5c31\u9023\u91ab\u5b78\u5831\u544a\u90fd\u8aaa\u300c\u751f\u7522\u4e4b\u82e6\u300d\u9019\u662f\u4eba\u6240\u80fd\u627f\u53d7\u6700\u5927\u7684\u75db\u82e6\u3002\u96d6\u7136\u4eca\u5929\u91ab\u5b78\u767c\u9054\uff0c\u6211\u5011\u6709\u5f88\u591a\u9ebb\u9189\u85e5\u7684\u767c\u660e\uff0c\u4f46\u751f\u7522\u4e4b\u82e6\u5728\u5c6c\u9748\u4e2d\u662f\u4e00\u500b\u975e\u5e38\u91cd\u8981\u7684\u9810\u8868\u3002\u5c31\u662f\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u9762\u81e8\u4e00\u5207\u7684\u75db\u82e6\uff0c\u5176\u5be6\u90fd\u50cf\u662f\u300c\u751f\u7522\u4e4b\u82e6\u300d\u4e00\u6a23\uff0c\u96d6\u7136\u5f88\u75db\u82e6\u3001\u4f46\u662f\u662f\u77ed\u66ab\u7684\uff0c\u800c\u4e14\u662f\u6709\u76fc\u671b\u7684\u3002\u56e0\u70ba\u751f\u7522\u4e4b\u82e6\u7684\u7d50\u679c\uff0c\u5c31\u662f\u591a\u4e86\u4e00\u500b\u300c\u65b0\u7684\u751f\u547d\u300d\u3001\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u800c\u9019\u500b\u65b0\u751f\u7684\u559c\u6085\uff0c\u5c07\u4f7f\u6211\u5011\u5316\u82e6\u70ba\u6a02\uff0c\u5fd8\u4e86\u4e4b\u524d\u4e00\u5207\u7684\u75db\u82e6\uff0c\u800c\u6709\u83ab\u5927\u6046\u4e45\u7684\u559c\u6a02\u3002<\/p>\n<p>\uff082\uff09\u5728\u5c6c\u9748\u7684\u610f\u7fa9\u4e0a\uff0c\u4ec0\u9ebc\u53eb\u4f5c\u300c\u591a\u4e86\u4e00\u500b\u65b0\u751f\u7684\u751f\u547d\u300d\uff1f\u539f\u4f86\u4e16\u4eba\u4e00\u5207\u75db\u82e6\u7684\u300c\u4f86\u6e90\u300d\uff0c\u90fd\u662f\u56e0\u70ba\u4eba\u72af\u7f6a\u7684\u5492\u8a5b\uff1b\u82e5\u662f\u6c92\u6709\u7f6a\u60e1\uff0c\u5c31\u4e0d\u6703\u6709\u5492\u8a5b\uff0c\u4e5f\u4e0d\u6703\u6709\u75db\u82e6\u3002\u4eba\u4e0d\u4f46\u72af\u4e86\u7f6a\u884c\uff0c\u800c\u4e14\u4eba\u7684\u300c\u7f6a\u6027\u300d\u5df2\u7d93\u6df1\u5165\u9aa8\u9ad3\u3001\u4eba\u5fc3\u8a6d\u8a08\u3001\u58de\u5230\u6975\u8655\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u8d16\u56de\u7f6a\u4eba\u7684\u9748\u9b42\uff0c\u7a31\u4fe1\u4e3b\u7684\u4eba\u70ba\u7fa9\uff0c\u4e5f\u8cdc\u7d66\u4eba\u65b0\u5fc3\u65b0\u9748\uff0c\u4f46\u662f\u4eba\u4ecd\u7136\u5fc5\u9808\u8207\u8056\u9748\u540c\u5de5\uff0c\u5929\u5929\u9664\u53bb\u9019\u7f6a\u6027\uff0c\u4f7f\u6211\u5011\u300c\u6210\u8056\u7684\u7d93\u6b77\u300d\u8207\u300c\u7a31\u7fa9\u7684\u5730\u4f4d\u300d\u76f8\u7b26\uff0c\u9019\u5c31\u662f\u6bcf\u5929\u6cbb\u6b7b\u8001\u6211\uff0c\u501a\u9760\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u6d3b\u51fa\u8056\u6f54\u53ef\u4ee5\u69ae\u8000\u795e\u7684\u65b0\u751f\u547d\u3002\u4f46\u662f\u4eba\u7684\u8001\u6211\u5f88\u96e3\u4e3b\u52d5\u6b7b\u53bb\uff0c\u6240\u4ee5\u795e\u5c31\u8208\u8d77\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5305\u62ec\u82e6\u96e3\u3001\u903c\u8feb\u3001\u8271\u82e6\u2026\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u300c\u53b2\u5bb3\u7684\u5de5\u4f5c\u300d\uff0c\u5c31\u597d\u50cf\u5a66\u5973\u61f7\u80ce\u4e00\u6a23\uff0c\u5e0c\u671b\u5728\u300c\u71ac\u7149\u7194\u7210\u7684\u5b50\u5bae\u4e2d\u300d\uff0c\u6211\u5011\u7684\u7f6a\u6027\u80fd\u5920\u4e00\u9ede\u4e00\u6ef4\u7684\u6cbb\u6b7b\uff0c\u800c\u8056\u9748\u65b0\u9020\u7684\u751f\u547d\u80fd\u5920\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u4e00\u500b\u65b0\u9020\u6210\u9577\u7684\u751f\u547d\u3002\u5230\u5f8c\u4f86\uff0c\u65b0\u751f\u7684\u559c\u6085\u6703\u8d85\u8d8a\u6cbb\u6b7b\u8001\u6211\u7684\u75db\u82e6\uff0c\u800c\u4e14\u5e36\u4f86\u6c38\u6046\u7684\u751f\u547d\u3001\u559c\u6a02\u3001\u5e73\u5b89\u8207\u5c6c\u795e\u7684\u69ae\u8000\u3002\u6797\u5f8c4\uff1a17\u300c\u6211\u5011\u9019\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u8981\u70ba\u6211\u5011\u6210\u5c31\u6975\u91cd\u7121\u6bd4\u6c38\u9060\u7684\u69ae\u8000\u3002\u300d<\/p>\n<p>\u7576\u52a0\u62c9\u592a\u6559\u6703\u56e0\u70ba\u53d7\u5230\u5047\u6559\u5e2b\u5047\u5f1f\u5144\u7684\u6b3a\u9a19\u800c\u8d70\u504f\u8def\u4e86\uff0c\u96e2\u958b\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u4fdd\u7f85\u6182\u5fc3\u5fe1\u5fe1\uff0c\u85c9\u7531\u66f8\u4fe1\u6559\u5c0e\u7d14\u6b63\u7684\u771f\u7406\uff0c\u4ee5\u53ca\u5728\u9748\u88cf\u6d41\u6dda\u6df1\u6c88\u7684\u79b1\u544a\uff0c\u5e0c\u671b\u6559\u6703\u9192\u609f\u904e\u4f86\uff0c\u91cd\u65b0\u8a8d\u8b58\u798f\u97f3\uff0c\u7d50\u51fa\u751f\u547d\u7684\u597d\u679c\u5b50\uff1a\u52a04\uff1a19\u300c\u6211\u5c0f\u5b50\u554a\uff0c\u6211\u70ba\u4f60\u5011\u518d\u53d7\u751f\u7522\u4e4b\u82e6\uff0c\u76f4\u7b49\u5230\u57fa\u7763\u6210\u5f62\u5728\u4f60\u5011\u5fc3\u88cf\u3002\u300d\u52a0\u62c9\u592a\u6559\u6703\u662f\u56e0\u70ba\u4fdd\u7f85\u50b3\u798f\u97f3\u800c\u8a95\u751f\uff0c\u537b\u56e0\u70ba\u932f\u8aa4\u7684\u771f\u7406\u800c\u8d70\u5411\u6c88\u6dea\uff0c\u6240\u4ee5\u4fdd\u7f85\u5fc5\u9808\u518d\u91cd\u65b0\u7528\u300c\u795e\u7684\u9748\u300d\uff08\u79b1\u544a\uff09\u8207\u795e\u7684\u8a71\uff08\u771f\u7406\uff09\uff0c\u518d\u4e00\u6b21\u5728\u79b1\u544a\u4e2d\u300c\u518d\u53d7\u751f\u7522\u4e4b\u82e6\u300d\uff0c\u8981\u628a\u9019\u500b\u6559\u6703\u5e36\u56de\u5230\u6b63\u78ba\u751f\u547d\u7684\u679c\u5b50\u3002\u6240\u4ee5\u751f\u7522\u4e4b\u82e6\uff0c\u53ef\u4ee5\u7528\u5728\u6211\u5011\u500b\u4eba\u751f\u547d\u7684\u679c\u5b50\u4e0a\uff0c\u4e5f\u53ef\u4ee5\u6210\u70ba\u6211\u5011\u670d\u4e8b\u5225\u4eba\u6240\u7d50\u51fa\u7684\u597d\u679c\u5b50\u3002\u300c\u751f\u4e86\u4e00\u500b\u65b0\u7684\u751f\u547d\u300d\u9700\u8981\u900f\u904e\u795e\u7684\u9748\u3001\u795e\u7684\u8a71\uff0c\u4f46\u5982\u679c\u4eba\u57f7\u8ff7\u4e0d\u609f\uff0c\u90a3\u5c31\u9084\u8981\u52a0\u4e0a\u300c\u795e\u7684\u4fee\u526a\u3001\u7ba1\u6559\u3001\u74b0\u5883\u7684\u71ac\u7149\u300d\uff0c\u6700\u7d42\u76ee\u7684\u5c31\u662f\u300c\u7d50\u51fa\u65b0\u751f\u547d\u7684\u597d\u679c\u5b50\u300d\u3002<\/p>\n<p>\uff083\uff09v23~24\u300c\u5230\u90a3\u65e5\u2026\u2026\uff0c\u5982\u4eca\u2026\u300d\u5230\u4e86\u8036\u7a4c\u5fa9\u6d3b\u5347\u5929\uff0c\u4e5f\u5230\u4e86\u6211\u5011\u88cf\u9762\u65b0\u751f\u7684\u751f\u547d\u8207\u4e3b\u9023\u7d50\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\uff1b\u6211\u5011\u80fd\u5920\u5728\u65b0\u751f\u7684\u751f\u547d\u88cf\u9762\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u90a3\u9ebc\u6211\u5011\u300c\u82e5\u5411\u7236\u6c42\u751a\u9ebc\uff0c\u4ed6\u5fc5\u56e0\u4e3b\u7684\u540d\u8cdc\u7d66\u6211\u5011\u3002\u2026\u5982\u4eca\u6211\u5011\u6c42\uff0c\u5c31\u5fc5\u5f97\u8457\uff0c\u53eb\u6211\u5011\u7684\u559c\u6a02\u53ef\u4ee5\u6eff\u8db3\u3002\u300d\u9019\u88cf\u7d55\u5c0d\u4e0d\u662f\u6210\u529f\u795e\u5b78\uff0c\u7528\u79b1\u544a\u7684\u529f\u5fb7\u50ac\u903c\u4e0a\u5e1d\u6eff\u8db3\u6211\u5011\u7684\u79c1\u617e\uff0c\u800c\u662f\u6307\u6211\u5011\u64c1\u6709\u65b0\u9020\u7684\u751f\u547d\uff0c\u5728\u8056\u9748\u88cf\u79b1\u544a\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\u3002\u6211\u5011\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u9019\u4eba\u7684\u79b1\u544a\uff0c\u5c31\u5fc5\u8499\u795e\u61c9\u5141\uff0c\u597d\u53eb\u6211\u5011\u88cf\u9762\u8056\u6f54\u7684\u76fc\u671b\u8207\u559c\u6a02\uff0c\u53ef\u4ee5\u4e0d\u65b7\u6eff\u8db3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u521d\u4fe1\u4e3b\u7684\u6642\u5019\u4e0d\u660e\u767d\u751f\u547d\u7684\u6210\u9577\uff0c\u662f\u9700\u8981\u5929\u5929\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u5929\u5929\u8207\u8056\u9748\u540c\u5de5\uff0c\u5929\u5929\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u8056\u9748\u65b0\u9020\u7684\u751f\u547d\uff1b\u53cd\u800c\u662f\u82b1\u4e86\u6240\u6709\u7684\u6642\u5019\u5fd9\u8457\u5916\u9762\u7684\u4e8b\u5949\u8207\u6d3b\u52d5\uff0c\u5230\u6700\u5f8c\u751f\u547d\u6c92\u6709\u7d50\u51fa\u4ec0\u9ebc\u679c\u5b50\uff0c\u5f88\u591a\u6642\u5019\u90fd\u662f\u8001\u6211\u8089\u9ad4\u7684\u5de5\u4f5c\uff0c\u4e5f\u7d93\u4e0d\u8d77\u98a8\u5439\u96e8\u6253\u7684\u8003\u9a57\u3002\u751f\u7522\u4e4b\u82e6\u662f\u4e0d\u8212\u670d\u7684\uff0c\u4e0d\u7ba1\u5728\u81ea\u5df1\u8eab\u4e0a\uff0c\u6216\u662f\u6211\u5011\u60f3\u8981\u670d\u4e8b\u7684\u5c0d\u8c61\u4e0a\uff0c\u4f46\u662f\u8f9b\u82e6\u662f\u503c\u5f97\u7684\uff0c\u56e0\u70ba\u6210\u9577\u7684\u559c\u6a02\u662f\u6c38\u6046\u7684\uff01\u300c\u795e\u7684\u9748\u3001\u795e\u7684\u8a71\u8a9e\uff0c\u52a0\u4e0a\u74b0\u5883\u7684\u71ac\u7149\u300d\uff0c\u6b63\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u5de5\u5177\uff01\u5982\u4eca\u660e\u767d\u9084\u4e0d\u7b97\u9072\uff0c\u6bcf\u5929\u90fd\u6709\u6bcf\u5929\u300c\u5c6c\u9748\u7684\u5b55\u80b2\u8207\u65b0\u751f\u300d\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u8207\u4e0d\u653e\u68c4\u7684\u6190\u61ab\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 16\uff1a16~24 16\uff1a16 \u300c\u7b49\u4e0d\u591a\u6642\uff0c\u4f60\u5011\u5c31\u4e0d\u5f97\u898b\u6211\uff1b\u518d\u7b49\u4e0d\u591a\u6642\uff0c\u4f60\u5011\u9084\u8981\u898b\u6211\u3002\u300d 16\uff1a17  &#8230; <a title=\"2020 &#8211; 03 &#8211; 02 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a16~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-02-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1624\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 02 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a16~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7747","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7747","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7747"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7747\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7794"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7747"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7747"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7747"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}