{"id":12459,"date":"2022-07-16T00:00:55","date_gmt":"2022-07-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12459"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a1121\/","title":{"rendered":"2022 \u2013 07 \u2013 16 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21<br \/>\n5\uff1a11 \u6211\u5011\u65e2\u77e5\u9053\u4e3b\u662f\u53ef\u754f\u7684\uff0c\u6240\u4ee5\u52f8\u4eba\u3002\u4f46\u6211\u5011\u5728\u3000\u795e\u9762\u524d\u662f\u986f\u660e\u7684\uff0c\u76fc\u671b\u5728\u4f60\u5011\u7684\u826f\u5fc3\u88e1\u4e5f\u662f\u986f\u660e\u7684\u3002<br \/>\n5\uff1a12 \u6211\u5011\u4e0d\u662f\u5411\u4f60\u5011\u518d\u8209\u85a6\u81ea\u5df1\uff0c\u4e43\u662f\u53eb\u4f60\u5011\u56e0\u6211\u5011\u6709\u53ef\u8a87\u4e4b\u8655\uff0c\u597d\u5c0d\u90a3\u6191\u5916\u8c8c\u4e0d\u6191\u5167\u5fc3\u8a87\u53e3\u7684\u4eba\uff0c\u6709\u8a00\u53ef\u7b54\u3002<br \/>\n5\uff1a13 \u6211\u5011\u82e5\u679c\u985b\u72c2\uff0c\u662f\u70ba\u3000\u795e\uff1b\u82e5\u679c\u8b39\u5b88\uff0c\u662f\u70ba\u4f60\u5011\u3002<br \/>\n5\uff1a14 \u539f\u4f86\u57fa\u7763\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff1b\u56e0\u6211\u5011\u60f3\uff0c\u4e00\u4eba\u65e2\u66ff\u773e\u4eba\u6b7b\uff0c\u773e\u4eba\u5c31\u90fd\u6b7b\u4e86\uff1b<br \/>\n5\uff1a15 \u4e26\u4e14\u4ed6\u66ff\u773e\u4eba\u6b7b\uff0c\u662f\u53eb\u90a3\u4e9b\u6d3b\u8457\u7684\u4eba\u4e0d\u518d\u70ba\u81ea\u5df1\u6d3b\uff0c\u4e43\u70ba\u66ff\u4ed6\u5011\u6b7b\u800c\u5fa9\u6d3b\u7684\u4e3b\u6d3b\u3002<br \/>\n5\uff1a16 \u6240\u4ee5\uff0c\u6211\u5011\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4e0d\u6191\u8457\u5916\u8c8c\uff08\u539f\u6587\u662f\u8089\u9ad4\uff1b\u672c\u7bc0\u540c\uff09\u8a8d\u4eba\u4e86\u3002\u96d6\u7136\u6191\u8457\u5916\u8c8c\u8a8d\u904e\u57fa\u7763\uff0c\u5982\u4eca\u537b\u4e0d\u518d\u9019\u6a23\u8a8d\u4ed6\u4e86\u3002<br \/>\n5\uff1a17 \u82e5\u6709\u4eba\u5728\u57fa\u7763\u88e1\uff0c\u4ed6\u5c31\u662f\u65b0\u9020\u7684\u4eba\uff0c\u820a\u4e8b\u5df2\u904e\uff0c\u90fd\u8b8a\u6210\u65b0\u7684\u4e86\u3002<br \/>\n5\uff1a18 \u4e00\u5207\u90fd\u662f\u51fa\u65bc\u3000\u795e\uff1b\u4ed6\u85c9\u8457\u57fa\u7763\u4f7f\u6211\u5011\u8207\u4ed6\u548c\u597d\uff0c\u53c8\u5c07\u52f8\u4eba\u8207\u4ed6\u548c\u597d\u7684\u8077\u5206\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n5\uff1a19 \u9019\u5c31\u662f\u3000\u795e\u5728\u57fa\u7763\u88e1\uff0c\u53eb\u4e16\u4eba\u8207\u81ea\u5df1\u548c\u597d\uff0c\u4e0d\u5c07\u4ed6\u5011\u7684\u904e\u72af\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\uff0c\u4e26\u4e14\u5c07\u9019\u548c\u597d\u7684\u9053\u7406\u8a17\u4ed8\u4e86\u6211\u5011\u3002<br \/>\n5\uff1a20 \u6240\u4ee5\uff0c\u6211\u5011\u4f5c\u57fa\u7763\u7684\u4f7f\u8005\uff0c\u5c31\u597d\u50cf\u3000\u795e\u85c9\u6211\u5011\u52f8\u4f60\u5011\u4e00\u822c\u3002\u6211\u5011\u66ff\u57fa\u7763\u6c42\u4f60\u5011\u8207\u3000\u795e\u548c\u597d\u3002<br \/>\n5\uff1a21 \u3000\u795e\u4f7f\u90a3\u7121\u7f6a\uff08\u7121\u7f6a\uff1a\u539f\u6587\u662f\u4e0d\u77e5\u7f6a\uff09\u7684\uff0c\u66ff\u6211\u5011\u6210\u70ba\u7f6a\uff0c\u597d\u53eb\u6211\u5011\u5728\u4ed6\u88e1\u9762\u6210\u70ba\u3000\u795e\u7684\u7fa9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 5\uff1a13 \u6211\u5011\u82e5\u679c\u985b\u72c2\uff0c\u662f\u70ba\u3000\u795e\uff1b\u82e5\u679c\u8b39\u5b88\uff0c\u662f\u70ba\u4f60\u5011\u3002<br \/>\n5\uff1a14 \u539f\u4f86\u57fa\u7763\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff1b\u56e0\u6211\u5011\u60f3\uff0c\u4e00\u4eba\u65e2\u66ff\u773e\u4eba\u6b7b\uff0c\u773e\u4eba\u5c31\u90fd\u6b7b\u4e86\u3002<br \/>\n5\uff1a17 \u82e5\u6709\u4eba\u5728\u57fa\u7763\u88e1\uff0c\u4ed6\u5c31\u662f\u65b0\u9020\u7684\u4eba\uff0c\u820a\u4e8b\u5df2\u904e\uff0c\u90fd\u8b8a\u6210\u65b0\u7684\u4e86\u3002<br \/>\n5\uff1a18 \u4e00\u5207\u90fd\u662f\u51fa\u65bc\u3000\u795e\uff1b\u4ed6\u85c9\u8457\u57fa\u7763\u4f7f\u6211\u5011\u8207\u4ed6\u548c\u597d\uff0c\u53c8\u5c07\u52f8\u4eba\u8207\u4ed6\u548c\u597d\u7684\u8077\u5206\u8cdc\u7d66\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11\u300c\u6211\u5011\u65e2\u77e5\u9053\u4e3b\u662f\u53ef\u754f\u7684\u300d\u3001v14\u300c\u539f\u4f86\u57fa\u7763\u7684\u611b\u6fc0\u52f5\u6211\u5011\u300d\u2026\u3002\u656c\u754f\u795e\uff0c\u8207\u611b\u795e\uff0c\u597d\u50cf\u662f\u76f8\u53cd\uff0c\u5176\u5be6\u662f\u300c\u5b8c\u7f8e\u7684\u5e73\u8861\u300d\uff0c\u662f\u6211\u5011\u8207\u795e\u76f8\u8655\u5fc5\u9808\u5b78\u7fd2\u6700\u91cd\u8981\u7684\u614b\u5ea6\u3002\u4eba\u7684\u8001\u6211\u559c\u6b61\u8d70\u6975\u7aef\uff0c\u6015\u795e\u7684\u5c31\u5f88\u96e3\u611b\u795e\uff1b\u6216\u662f\u81ea\u4ee5\u70ba\u611b\u795e\u7684\u537b\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\u2026\uff0c\u9019\u90fd\u4f7f\u6211\u5011\u5728\u4fe1\u4ef0\u4e0a\u5f88\u96e3\u6210\u9577\u3002\u6574\u672c\u820a\u7d04\u8056\u7d93\u5176\u5be6\u90fd\u5728\u5f37\u8abf\u300c\u656c\u754f\u795e\u300d\uff0c\u662f\u300c\u667a\u6167\u7684\u958b\u7aef\u300d\uff1b\u65b0\u7d04\u8056\u7d93\u5247\u5f37\u8abf\u300c\u611b\u795e\u300d\uff0c\u5176\u5be6\u9019\u4e8c\u8005\u540c\u6a23\u91cd\u8981\uff0c\u5c31\u5982\u795e\u662f\u6148\u611b\u7684\u795e\uff0c\u4e5f\u662f\u516c\u7fa9\u7684\u795e\u4e00\u6a23\uff0c\u4e26\u884c\u4e0d\u6096\u3002<\/p>\n<p>v11\u300c\u6211\u5011\u65e2\u77e5\u9053\u4e3b\u662f\u53ef\u754f\u7684\uff0c\u6240\u4ee5\u52f8\u4eba\u3002\u4f46\u6211\u5011\u5728\u3000\u795e\u9762\u524d\u662f\u986f\u660e\u7684\uff0c\u76fc\u671b\u5728\u4f60\u5011\u7684\u826f\u5fc3\u88e1\u4e5f\u662f\u986f\u660e\u7684\u3002\u300d\u4fdd\u7f85\u656c\u754f\u795e\uff0c\u7b2c\u4e00\u500b\u77e5\u9053\u81ea\u5df1\u5728\u795e\u9762\u524d\u662f\u300c\u986f\u660e\u7684\uff0c\u8d64\u9732\u655e\u958b\u300d\uff0c\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u60f3\u5728\u795e\u9762\u524d\u300c\u5047\u5192\u507d\u5584\u300d\uff0c\u4e0d\u8981\u4ee5\u70ba\u795e\u53ef\u4ee5\u88ab\u6211\u5011\u6b3a\u54c4\uff1b\u7b2c\u4e8c\u500b\uff0c\u77e5\u9053\u6211\u5011\u6bcf\u500b\u4eba\u6709\u4e00\u5929\u90fd\u8981\u7ad9\u5728\u57fa\u7763\u7684\u53f0\u524d\u63a5\u53d7\u5be9\u5224\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u300c\u4ea4\u5e33\u300d\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u6562\u7cca\u5857\u5ea6\u65e5\u6216\u662f\u653e\u7e31\u60c5\u617e\uff0c\u800c\u662f\u70ba\u4e86\u4ea4\u5e33\u7684\u7de3\u6545\u5106\u9192\u5ea6\u65e5\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002\u56e0\u6b64\uff0c\u4e00\u500b\u656c\u754f\u795e\u7684\u4eba\u5e36\u8457\u771f\u5be6\u8207\u5766\u7136\u7121\u61fc\u7684\u5fc3\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u63a5\u53d7\u5e6b\u52a9\uff1a\u300c\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\uff0c\u6210\u70ba\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002\u6240\u4ee5\u656c\u754f\u795e\u4f7f\u6211\u5011\u8b19\u5351\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u8aa0\u5be6\u81ea\u5df1\u7684\u5149\u666f\u3002<\/p>\n<p>\u800c\u300c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u300d\uff0c\u5c31\u662f\u6307\u76f8\u4fe1\u795e\u6a02\u610f\u5e6b\u52a9\u4e00\u5207\u300c\u8aa0\u5be6\u4f86\u5230\u795e\u9762\u524d\u7684\u4eba\u300d\uff0c\u9019\u5c31\u662f\u795e\u7684\u611b\u3002\u795e\u7684\u611b\u4e0d\u662f\u6307\u6eff\u8db3\u6211\u5011\u4e00\u5207\u7684\u79c1\u617e\uff0c\u800c\u662f\u6307\u5728\u771f\u7406\u4e2d\uff0c\u795e\u7684\u611b\u5e6b\u52a9\u6211\u5011\u5f97\u8457\u6700\u5927\u7684\u798f\u5206\uff0c\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u4e16\u4e0a\u518d\u6c92\u6709\u4efb\u4f55\u795d\u798f\u6bd4\u5f97\u8457\u8036\u7a4c\u7684\u751f\u547d\u66f4\u5bf6\u8cb4\u7684\u4e86\u3002<\/p>\n<p>\uff082\uff09\u656c\u754f\u795e \u2014 \u5c0d\u795e\u7684\u8a71\u8a9e\u8a8d\u771f\u3001\u4e0d\u6253\u6298\u6263\uff1b\u5728\u795e\u9762\u524d\u4e0d\u865b\u507d\u3001\u4e0d\u505a\u4f5c\uff1b\u656c\u754f\u795e\uff0c\u660e\u767d\u6709\u4e00\u5929\u6bcf\u500b\u4eba\u8981\u7ad9\u5728\u57fa\u7763\u53f0\u524d\u4ea4\u5e33\uff0c\u5c31\u9858\u610f\u6cbb\u6b7b\u8001\u6211\uff0c\u9664\u6389\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u628a\u795e\u7576\u4f5c\u4e3b\u3001\u7576\u4f5c\u738b\u3002<\/p>\n<p>\u88ab\u795e\u7684\u611b\u6fc0\u52f5 \u2014 \u76f8\u4fe1\u795e\u559c\u611b\u6211\u5011\u8aa0\u5be6\u9762\u5c0d\u81ea\u5df1\u7684\u7121\u52a9\u7121\u80fd\uff0c\u5766\u7136\u7121\u61fc\u4f86\u5230\u795e\u7684\u9762\u524d\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\u3002\u795e\u7684\u5e6b\u52a9\u6700\u91cd\u8981\u7684\u4e0d\u662f\u5e6b\u52a9\u6211\u5011\u9003\u907f\u4e00\u5207\u7684\u554f\u984c\uff0c\u800c\u662f\u5e6b\u52a9\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u6709\u4fe1\u5fc3\u8207\u529b\u91cf\uff0c\u52dd\u904e\u554f\u984c\uff0c\u5f97\u52dd\u6709\u9918\uff0c\u6d3b\u51fa\u57fa\u7763\u3002<\/p>\n<p>\u611b\u795e \u2014 \u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u6240\u4ee5\u56e0\u611b\u795e\u800c\u985b\u72c2\uff0c\u4f7f\u6211\u5011\u7518\u5fc3\u6a02\u610f\u6368\u5df1\uff0c\u4e0d\u518d\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u4e43\u662f\u70ba\u4e3b\u800c\u6d3b\uff0c\u6d3b\u51fa\u57fa\u7763\uff08v13~15\uff09\uff1a\u300c\u662f\u53eb\u90a3\u4e9b\u6d3b\u8457\u7684\u4eba\u4e0d\u518d\u70ba\u81ea\u5df1\u6d3b\uff0c\u4e43\u70ba\u66ff\u4ed6\u5011\u6b7b\u800c\u5fa9\u6d3b\u7684\u4e3b\u6d3b\u3002\u300d\u4e0d\u4f46\u4fdd\u7f85\u4e00\u751f\u662f\u70ba\u4e3b\u985b\u72c2\uff0c\u6211\u5011\u60f3\u5230\u5927\u885b\u5728\u795e\u9762\u524d\u7684\u8d64\u8eab\u8df3\u821e\uff0c\u6216\u662f\u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\u7684\u300c\u4e00\u4ef6\u7f8e\u4e8b\u300d\uff0c\u90fd\u662f\u611b\u795e\u800c\u985b\u72c2\u7684\u7f8e\u597d\u898b\u8b49\uff0c\u88ab\u795e\u7d00\u5ff5\u5b58\u5230\u6c38\u6046\u3002<\/p>\n<p>\u4fdd\u7f85\u670d\u4e8b\u795e\u7684\u52d5\u6a5f\uff0c\u662f\u300c\u656c\u754f\u795e\u300d\uff0c\u662f\u300c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u300d\uff0c\u662f\u300c\u985b\u72c2\u611b\u795e\u300d\u3002\u6240\u4ee5\u4e00\u500b\u60f3\u8981\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u6700\u91cd\u8981\u7684\u52d5\u6a5f\uff0c\u5c31\u662f\u300c\u656c\u754f\u795e\u300d\uff0c\u5c31\u662f\u300c\u611b\u795e\u300d\uff0c\u800c\u4e0d\u662f\u300c\u61fc\u6015\u4eba\u300d\uff0c\u66f4\u4e0d\u662f\u300c\u8a0e\u4eba\u559c\u6b61\u300d\u3002\u4eca\u5929\u8a31\u591a\u4eba\u9677\u5165\u7db2\u7f85\uff0c\u8a72\u6015\u7684\u4e0d\u6015\uff0c\u5012\u6015\u4e0d\u8a72\u6015\u7684\uff1b\u8a72\u611b\u7684\u4e0d\u611b\uff0c\u537b\u6feb\u7528\u611b\u4f86\u8ffd\u6c42\u79c1\u617e\u2026\u3002\u9019\u90fd\u662f\u8001\u6211\u751f\u547d\u7684\u5beb\u7167\uff0c\u9700\u8981\u5728\u795e\u9762\u524d\u7834\u788e\u8207\u91cd\u65b0\u6094\u6539\u5851\u9020\u3002<\/p>\n<p>\uff083\uff09v16\u300c\u6240\u4ee5\uff0c\u6211\u5011\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4e0d\u6191\u8457\u5916\u8c8c\uff08\u539f\u6587\u662f\u8089\u9ad4\uff1b\u672c\u7bc0\u540c\uff09\u8a8d\u4eba\u4e86\u3002\u96d6\u7136\u6191\u8457\u5916\u8c8c\u8a8d\u904e\u57fa\u7763\uff0c\u5982\u4eca\u537b\u4e0d\u518d\u9019\u6a23\u8a8d\u4ed6\u4e86\u3002\u300d\u4fdd\u7f85\u80fd\u5920\u8499\u795e\u547c\u53ec\u4f86\u670d\u4e8b\u4e3b\uff0c\u662f\u56e0\u70ba\u4ed6\u656c\u754f\u795e\u3001\u611b\u795e\uff0c\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u81ea\u4ee5\u70ba\u662f\uff0c\u5e36\u8457\u300c\u6094\u6539\u66f4\u65b0\u88ab\u6539\u8b8a\u7684\u751f\u547d\u300d\uff0c\u624d\u80fd\u958b\u59cb\u670d\u4e8b\u4eba\u3002\u8001\u6211\u7684\u670d\u4e8b\uff0c\u50cf\u4e16\u4eba\u4e00\u6a23\uff0c\u90fd\u662f\u617f\u5916\u8c8c\u8a8d\u4eba\u300d\uff0c\u5916\u8c8c\uff0c\u5c31\u662f\u770b\u4eba\u7684\u9322\u591a\u9322\u5c11\u3001\u5b78\u6b77\u9ad8\u4f4e\u3001\u793e\u6703\u5730\u4f4d\u3001\u6069\u8cdc\u5927\u5c0f\u4f86\u5224\u65b7\u4e00\u500b\u4eba\uff1b\u4f46\u662f\u5728\u57fa\u7763\u88cf\u6211\u5011\u6210\u70ba\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u5c31\u6709\u8207\u4e16\u4eba\u4e0d\u4e00\u6a23\u7684\u300c\u5c6c\u9748\u773c\u5149\u300d\uff0c\u4e0d\u662f\u6191\u5916\u8c8c\uff0c\u800c\u662f\u5728\u57fa\u7763\u88cf\u770b\u898b\u300c\u4e16\u4eba\u90fd\u662f\u88ab\u8036\u7a4c\u62ef\u6551\u7684\u7f6a\u4eba\u300d\uff0c\u90fd\u662f\u88ab\u4e3b\u300c\u7528\u91cd\u50f9\u8cb7\u8d16\u904e\u4f86\u7684\u4eba\u300d\uff0c\u90fd\u56e0\u70ba\u300c\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u6210\u70ba\u65b0\u9020\u7684\u4eba\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\u300d\uff0c\u6709\u65b0\u7684\u751f\u547d\u8207\u65b0\u7684\u8eab\u5206\u3002\u9019\u65b0\u7684\u751f\u547d\u5fc5\u9808\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\u624d\u80fd\u6210\u7acb\uff0c\u6240\u4ee5\u4fdd\u7f85\u5927\u767c\u71b1\u5fc3\uff0c\u5ee3\u50b3\u798f\u97f3\uff0c\u8981\u4f7f\u4eba\u80fd\u8207\u57fa\u7763\u548c\u597d\uff1a\u300c\u9019\u5c31\u662f\u3000\u795e\u5728\u57fa\u7763\u88e1\uff0c\u53eb\u4e16\u4eba\u8207\u81ea\u5df1\u548c\u597d\u3002\u300d<\/p>\n<p>\u4eba\u552f\u6709\u63a5\u53d7\u8036\u7a4c\u627f\u64d4\u81ea\u5df1\u4e00\u5207\u7684\u7f6a\uff0c\u624d\u80fd\u8207\u795e\u548c\u597d\uff0c\u624d\u80fd\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u624d\u80fd\u9818\u53d7\u65b0\u9020\u7684\u751f\u547d\uff0c\u9019\u5c31\u662f\u798f\u97f3\uff0c\u5c31\u662f\u597d\u6d88\u606f\u3002\u4eba\u4e0d\u5728\u57fa\u7763\u88cf\uff0c\u5c31\u6210\u70ba\u300c\u53ef\u5492\u8a5b\u7684\u300d\u3001\u300c\u6c92\u6709\u6307\u671b\u7684\u300d\u2026\uff0c\u4fdd\u7f85\u81ea\u5df1\u5f97\u6551\uff0c\u4e5f\u9818\u53d7\u4e86\u8056\u9748\u91cd\u751f\u7684\u65b0\u751f\u547d\uff0c\u53c8\u7d93\u6b77\u4e86\u751f\u547d\u7684\u6210\u9577\uff0c\u5b78\u7fd2\u300c\u656c\u754f\u795e\u8207\u611b\u795e\u300d\uff0c\u77e5\u9053\u5728\u57fa\u7763\u88cf\u7684\u5bf6\u8cb4\u3002\u65bc\u662f\u628a\u795e\u7684\u611b\u8f49\u5316\u70ba\u5c0d\u9748\u9b42\u7684\u71b1\u5fc3\uff0c\u6e34\u671b\u4e16\u4eba\u4e5f\u80fd\u660e\u767d\u300c\u795e\u7684\u611b\u662f\u4f55\u7b49\u9577\u95ca\u9ad8\u6df1\u300d\u3002\u4ed6\u5316\u8eab\u70ba\u795e\u7684\u5927\u4f7f\uff0c\u5230\u8655\u5ba3\u63da\u8036\u7a4c\u7684\u62ef\u6551\u8207\u795e\u7684\u611b\uff0c\u52f8\u4eba\u8207\u795e\u548c\u597d\uff0c\u4e5f\u6e34\u671b\u66f4\u591a\u7684\u9580\u5f92\u8208\u8d77\uff0c\u4ee3\u4ee3\u76f8\u50b3\uff0c\u52a0\u5165\u9019\u4e00\u500b\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u300d\u7684\u5ba3\u6559\u4f7f\u547d\u884c\u5217\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u656c\u754f\u795e\u8207\u611b\u795e\uff0c\u662f\u6211\u4e00\u751f\uff0c\u4e5f\u662f\u6bcf\u5929\u4e0d\u65b7\u5728\u52aa\u529b\u5b78\u7fd2\u7684\u529f\u8ab2\uff01\u4fdd\u7f85\u4e00\u751f\u670d\u4e8b\u7684\u679c\u5b50\uff0c\u90fd\u662f\u5f9e\u656c\u754f\u795e\u8207\u611b\u795e\u51fa\u767c\u7684\uff0c\u6240\u4ee5\u80fd\u5920\u591a\u7d50\u597d\u679c\u5b50\u3002\u6211\u904e\u53bb\u9748\u547d\u5e7c\u7a1a\uff0c\u7e3d\u4ee5\u70ba\u8981\u52aa\u529b\u8a0e\u597d\u57fa\u7763\u5f92\u6216\u4e16\u4eba\uff0c\u8b93\u4ed6\u5011\u6eff\u610f\uff0c\u5c31\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u73fe\u5728\u6162\u6162\u89ba\u5f97\u5176\u5be6\u90a3\u662f\u61fc\u6015\u4eba\u3001\u8a0e\u597d\u4eba\uff0c\u4e5f\u4e0d\u5920\u656c\u754f\u795e\uff0c\u4e0d\u61c2\u5f97\u611b\u795e\u3002\u73fe\u5728\u5e74\u7d00\u6f38\u9577\uff0c\u6709\u4e00\u9ede\u89ba\u9192\uff0c\u4f46\u96e2\u6210\u719f\u8ddd\u96e2\u751a\u9060\uff0c\u4fdd\u7f85\u5f1f\u5144\u5c31\u662f\u6211\u5b78\u7fd2\u6548\u6cd5\u7684\u5c0d\u8c61\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21 5\uff1a11 \u6211\u5011\u65e2\u77e5\u9053\u4e3b\u662f\u53ef\u754f\u7684\uff0c\u6240\u4ee5\u52f8\u4eba\u3002\u4f46\u6211\u5011\u5728\u3000\u795e\u9762\u524d\u662f\u986f\u660e\u7684\uff0c\u76fc\u671b\u5728\u4f60\u5011\u7684\u826f &#8230; <a title=\"2022 \u2013 07 \u2013 16 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a1121\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 16 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12462,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12459","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12459","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12459"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12459\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12462"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12459"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12459"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12459"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}