{"id":3142,"date":"2017-04-17T12:55:45","date_gmt":"2017-04-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3142"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1327","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1327\/","title":{"rendered":"2017 &#8211; 04 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 24\uff1a13~27"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 24\uff1a13~27<br \/>\n24\uff1a13 \u6b63\u7576\u90a3\u65e5\uff0c\u9580\u5f92\u4e2d\u6709\u5169\u500b\u4eba\u5f80\u4e00\u500b\u6751\u5b50\u53bb\uff1b\u9019\u6751\u5b50\u540d\u53eb\u99ac\u5fe4\u65af\uff0c\u96e2\u8036\u8def\u6492\u51b7\u7d04\u6709\u4e8c\u5341\u4e94\u91cc\u3002<br \/>\n24\uff1a14 \u4ed6\u5011\u5f7c\u6b64\u8ac7\u8ad6\u6240\u9047\u898b\u7684\u9019\u4e00\u5207\u4e8b\u3002<br \/>\n24\uff1a15 \u6b63\u8ac7\u8ad6\u76f8\u554f\u7684\u6642\u5019\uff0c\u8036\u7a4c\u89aa\u81ea\u5c31\u8fd1\u4ed6\u5011\uff0c\u548c\u4ed6\u5011\u540c\u884c\uff1b<br \/>\n24\uff1a16 \u53ea\u662f\u4ed6\u5011\u7684\u773c\u775b\u8ff7\u7cca\u4e86\uff0c\u4e0d\u8a8d\u8b58\u4ed6\u3002<br \/>\n24\uff1a17 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8d70\u8def\u5f7c\u6b64\u8ac7\u8ad6\u7684\u662f\u751a\u9ebc\u4e8b\u5462?\u4ed6\u5011\u5c31\u7ad9\u4f4f\uff0c\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\u3002<br \/>\n24\uff1a18 \u4e8c\u4eba\u4e2d\u6709\u4e00\u500b\u540d\u53eb\u9769\u6d41\u5df4\u7684\u56de\u7b54\u8aaa\uff1a\u4f60\u5728\u8036\u8def\u6492\u51b7\u4f5c\u5ba2\uff0c\u9084\u4e0d\u77e5\u9053\u9019\u5e7e\u5929\u5728\u90a3\u88cf\u6240\u51fa\u7684\u4e8b\u55ce?<br \/>\n24\uff1a19 \u8036\u7a4c\u8aaa\uff1a\u751a\u9ebc\u4e8b\u5462?\u4ed6\u5011\u8aaa\uff1a\u5c31\u662f\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u7684\u4e8b\u3002\u4ed6\u662f\u500b\u5148\u77e5\uff0c\u5728\u795e\u548c\u773e\u767e\u59d3\u9762\u524d\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u6709\u5927\u80fd\u3002<br \/>\n24\uff1a20 \u796d\u53f8\u9577\u548c\u6211\u5011\u7684\u5b98\u5e9c\u7adf\u628a\u4ed6\u89e3\u53bb\uff0c\u5b9a\u4e86\u6b7b\u7f6a\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n24\uff1a21 \u4f46\u6211\u5011\u7d20\u4f86\u6240\u76fc\u671b\u3001\u8981\u8d16\u4ee5\u8272\u5217\u6c11\u7684\u5c31\u662f\u4ed6!\u4e0d\u4f46\u5982\u6b64\uff0c\u800c\u4e14\u9019\u4e8b\u6210\u5c31\uff0c\u73fe\u5728\u5df2\u7d93\u4e09\u5929\u4e86\u3002<br \/>\n24\uff1a22 \u518d\u8005\uff0c\u6211\u5011\u4e2d\u9593\u6709\u5e7e\u500b\u5a66\u5973\u4f7f\u6211\u5011\u9a5a\u5947\uff1b\u4ed6\u5011\u6e05\u65e9\u5230\u4e86\u58b3\u5893\u90a3\u88cf\uff0c<br \/>\n24\uff1a23 \u4e0d\u898b\u4ed6\u7684\u8eab\u9ad4\uff0c\u8aaa\u4ed6\u6d3b\u4e86\u3002<br \/>\n24\uff1a24 \u53c8\u6709\u6211\u5011\u7684\u5e7e\u500b\u4eba\u5f80\u58b3\u5893\u90a3\u88cf\u53bb\uff0c\u6240\u9047\u898b\u7684\u6b63\u5982\u5a66\u5973\u5011\u6240\u8aaa\u7684\uff0c\u53ea\u662f\u6c92\u6709\u770b\u898b\u4ed6\u3002<br \/>\n24\uff1a25 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7121\u77e5\u7684\u4eba\u54ea\uff0c\u5148\u77e5\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u5011\u7684\u5fc3\u4fe1\u5f97\u592a\u9072\u920d\u4e86\u3002<br \/>\n24\uff1a26 \u57fa\u7763\u9019\u6a23\u53d7\u5bb3\uff0c\u53c8\u9032\u5165\u4ed6\u7684\u69ae\u8000\uff0c\u8c48\u4e0d\u662f\u61c9\u7576\u7684\u55ce?<br \/>\n24\uff1a27 \u65bc\u662f\u5f9e\u6469\u897f\u548c\u773e\u5148\u77e5\u8d77\uff0c\u51e1\u7d93\u4e0a\u6240\u6307\u8457\u81ea\u5df1\u7684\u8a71\u90fd\u7d66\u4ed6\u5011\u8b1b\u89e3\u660e\u767d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 24\uff1a17 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8d70\u8def\u5f7c\u6b64\u8ac7\u8ad6\u7684\u662f\u751a\u9ebc\u4e8b\u5462?\u4ed6\u5011\u5c31\u7ad9\u4f4f\uff0c\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u5e36\u8457\u65b0\u7684\u8eab\u9ad4\uff0c\u9664\u4e8611\u4f4d\u9580\u5f92\u5916\uff0c\u7942\u4e5f\u5411\u4e0d\u540c\u7684\u9580\u5f92\u591a\u6b21\u986f\u73fe\uff0c\u4f86\u8b49\u660e\u7942\u7684\u5fa9\u6d3b\u662f\u771f\u5be6\u7684\u3002\u9019\u4e9b\u4e8b\u8a18\u8f09\u5728\u4e0d\u540c\u7684\u798f\u97f3\u66f8\u4e0a\u3002\u4e0d\u904e\u770b\u8d77\u4f86\u8036\u7a4c\u5fa9\u6d3b\u5145\u6eff\u69ae\u8000\u65b0\u7684\u9748\u9ad4\uff0c\u6709\u4e9b\u4eba\u4e00\u4e0b\u5b50\u9084\u8a8d\u4e0d\u51fa\u7942\u4f86\uff0c\u800c\u662f\u770b\u898b\u7942\u7d20\u4f86\u6240\u505a\u7684\uff0c\u773c\u775b\u5c31\u7a81\u7136\u660e\u4eae\u4e86\u8d77\u4f86\u3002\u9019\u88cf\u8a18\u8f09\u67092\u4f4d\u9580\u5f92\uff0c\u662f\u572811\u4f4d\u9580\u5f92\u4e4b\u5916\uff0c\u904e\u53bb\u8ddf\u96a8\u8036\u7a4c\u4e00\u6bb5\u6642\u9593\u4e86\uff0c\u4ed6\u5011\u53e3\u4e2d\u6240\u8a8d\u8b58\u7684\u8036\u7a4c\uff0c\u901a\u5e38\u53ea\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u4e00\u500b\u6d3b\u5728\u73fe\u4ee3\u5145\u6eff\u80fd\u529b\u7684\u5927\u5148\u77e5\uff0c\u800c\u8a8d\u4e0d\u51fa\u8036\u7a4c\u5c31\u662f\u795e\u7684\u7368\u751f\u5b50\uff0c\u4e5f\u662f\u4ed6\u5011\u6240\u76fc\u671b\u7b49\u5019\u7684\u5f4c\u8cfd\u4e9e\u3002\u9019\u4e9b\u9580\u5f92\u5728\u8036\u7a4c\u6b7b\u5f8c\uff0c\u5c31\u6574\u500b\u6c92\u6709\u76fc\u671b\u4e86\uff0c\u56e0\u70ba\u904e\u53bb\u8ddf\u8457\u4e00\u500b\u5049\u5927\u7684\u9818\u8896\u5c31\u9019\u6a23\u88ab\u9677\u5bb3\u6b7b\u4e86\uff0c\u4e3b\u4eba\u4e00\u6b7b\uff0c\u8ddf\u96a8\u7684\u4eba\u5c31\u4f5c\u9ce5\u7378\u6563\uff0c\u5982\u55aa\u5bb6\u4e4b\u72ac\uff0c\u904e\u53bb\u4e00\u5207\u7684\u57fa\u790e\u90fd\u5316\u70ba\u7070\u71fc\uff0c\u5fc3\u4e2d\u6703\u4e0d\u6703\u62b1\u6028\uff0c\u82b1\u9019\u9ebc\u591a\u6642\u9593\uff0c\u8ddf\u932f\u4eba\u4e86\u3002\u908a\u8ac7\u8a71\u7684\u6642\u5019\uff0c\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\uff0c\u56e0\u70ba\u5fc3\u4e2d\u4e5f\u662f\u6101\u82e6\u7684\u3002<\/p>\n<p>\u8036\u7a4c\u5fa9\u6d3b\u4e86\uff0c\u662f\u7167\u8056\u7d93\u7684\u9810\u8a00\u6210\u5c31\u7684\u3002\u8036\u7a4c\u96d6\u662f\u9075\u5b88\u5929\u7236\u7684\u65e8\u610f\uff0c\u4f46\u9084\u662f\u4e3b\u52d5\u9858\u610f\u628a\u81ea\u5df1\u7684\u547d\u6368\u4e86\uff0c\u8036\u7a4c\u6368\u547d\uff0c\u4f46\u5929\u7236\u80fd\u5920\u91cd\u65b0\u53eb\u4ed6\u5fa9\u6d3b\u3002\u9019\u4e00\u500b\u771f\u7406\uff0c\u4e5f\u540c\u6a23\u5fc5\u9808\u767c\u751f\u5728\u300c\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u8036\u7a4c\u300d\u7684\u9580\u5f92\u8eab\u4e0a\u3002\u6211\u5011\u65e2\u662f\u4e3b\u7684\u9580\u5f92\uff0c\u795e\u7684\u65e8\u610f\u662f\u8981\u6211\u5011\u4e3b\u52d5\u80cc\u8d77\u5341\u5b57\u67b6\uff08\u6368\u5df1\uff09\u4f86\u8ddf\u96a8\u4e3b\uff0c\u5c31\u5fc5\u5f97\u8457\u8036\u7a4c\u6b7b\u800c\u5fa9\u6d3b\u65b0\u751f\u547d\u7684\u5927\u80fd\uff0c\u5728\u9580\u5f92\u7684\u5fc3\u88cf\u5fa9\u6d3b\u65b0\u7684\u751f\u547d\u3002\u5982\u679c\u8036\u7a4c\u6c92\u6709\u5fa9\u6d3b\uff0c\u90a3\u9ebc\u6211\u5011\u4e00\u5207\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u5c31\u8a72\u50cf\u9019\u4e8c\u4f4d\u9580\u5f92\u4e00\u6a23\uff0c\u5fc3\u88cf\u60f3\u300c\u5b8c\u4e86\uff01\u300d\u6211\u5011\u7684\u4e3b\u4eba\u8036\u7a4c\u770b\u4e5f\u770b\u4e0d\u5230\uff0c\u807d\u4e5f\u807d\u4e0d\u5230\uff0c\u662f\u4e0d\u662f\u6b7b\u4e86\uff0c\u6211\u5011\u6c92\u76fc\u671b\u4e86\uff0c\u53ea\u597d\u9760\u300c\u81ea\u529b\u6551\u6fdf\u300d\u4e86\u3002\u6211\u5011\u8ddf\u4e8c\u4f4d\u9580\u5f92\u4e00\u6a23\uff0c\u88ab\u8036\u7a4c\u7f75\u662f\u300c\u5fc3\u88cf\u8ff7\u60d1\uff0c\u4fe1\u5f97\u592a\u9072\u9813\u300d\u4e86\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u7684\u6551\u8d16\u4e3b\u662f\u6d3b\u8457\u7684\uff0c\u6240\u4ee5\u6211\u5011\u4e5f\u90fd\u662f\u7d93\u6b77\u6b7b\u88cf\u5fa9\u6d3b\u65b0\u751f\u547d\u7684\u5927\u80fd\uff0c\u6211\u5011\u4e0d\u662f\u5c6c\u9748\u7684\u5b64\u5152\uff0c\u6211\u5011\u662f\u5929\u7236\u7684\u5152\u5973\uff0c\u8981\u8ddf\u96a8\u9577\u5144\u8036\u7a4c\u4e00\u6a23\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u9032\u5165\u795e\u7684\u570b\u3002\u65e2\u7136\u6211\u5011\u6709\u9019\u6a23\u7684\u76fc\u671b\uff0c\u600e\u9ebc\u80fd\u5920\u81c9\u4e0a\u7e7c\u7e8c\u5e36\u8457\u300c\u6101\u5bb9\u300d\u5462\uff1f\u4e00\u500b\u6709\u5fa9\u6d3b\u76fc\u671b\u7684\u57fa\u7763\u5f92\uff0c\u8a72\u7576\u5982\u4f55\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\uff0c\u4e0d\u518d\u8b1b\u8aaa\u8ca0\u9762\u6d88\u6975\u6cae\u55aa\u7684\u8a71\u8a9e\uff0c\u800c\u662f\u5e36\u8457\u7a4d\u6975\u76fc\u671b\u7684\u61c9\u8a31\uff0c\u56e0\u70ba\u6211\u5011\u7684\u795e\u662f\u6d3b\u8457\u7684\u795e\uff0c\u4e0d\u662f\u6b7b\u4e86\u7684\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u807d\u8aaa\u6709\u4e00\u6b21\u99ac\u4e01\u8def\u5fb7\u9762\u5c0d\u6539\u6559\u7684\u58d3\u529b\uff0c\u6574\u5929\u6101\u82e6\u3002\u4ed6\u592a\u592a\u6709\u4e00\u5929\u8eab\u7a7f\u55aa\u670d\uff0c\u99ac\u4e01\u8def\u5fb7\u5687\u4e00\u8df3\u554f\u5979\uff0c\u662f\u8ab0\u6b7b\u4e86\uff1f\u4ed6\u592a\u592a\u56de\u7b54\uff1a\u4e0a\u5e1d\u6b7b\u4e86\uff01\u99ac\u4e01\u8def\u5fb7\u7f75\u9053\uff1a\u80e1\u8aaa\uff0c\u4e0a\u5e1d\u600e\u9ebc\u53ef\u80fd\u6b7b\u4e86\u3002\u4ed6\u592a\u592a\u7acb\u5373\u56de\u7b54\uff0c\u5982\u679c\u4e0a\u5e1d\u6c92\u6b7b\uff0c\u4f60\u70ba\u4ec0\u9ebc\u6574\u5929\u6101\u82e6\u5931\u53bb\u76fc\u671b\uff0c\u5c31\u597d\u50cf\u4e0a\u5e1d\u6b7b\u4e86\u4e00\u6a23\uff1f\u9019\u6bb5\u8a71\u628a\u99ac\u4e01\u8def\u5fb7\u7d66\u6574\u500b\u6572\u9192\u4e86\uff0c\u7acb\u5373\u5e36\u8457\u65b0\u7684\u4fe1\u5fc3\u9762\u5c0d\u6539\u6559\u5927\u696d\u3002\u6211\u767c\u73fe\u6211\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u6211\u7684\u795e\u597d\u50cf\u4e5f\u662f\u6b7b\u7684\u795e\uff0c\u6211\u6574\u5929\u7169\u8166\u3001\u6101\u82e6\u3001\u6cae\u55aa\uff0c\u501a\u9760\u81ea\u5df1\uff0c\u6c92\u6709\u76fc\u671b\u3002\u6211\u5c31\u50cf\u4e8c\u500b\u6c92\u6709\u76fc\u671b\u7684\u9580\u5f92\u4e00\u6a23\uff0c\u4fe1\u5fc3\u592a\u9072\u9813\u4e86\u3002\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u8981\u6094\u6539\u9192\u609f\u904e\u4f86\uff0c\u65e2\u7136\u4e3b\u662f\u6d3b\u8457\u7684\uff0c\u6211\u600e\u9ebc\u7528\u6eff\u9762\u7684\u6101\u5bb9\u53bb\u893b\u51df\u795e\u5462\uff1f\u6211\u61c9\u8a72\u66f4\u52a0\u7684\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u7a4d\u6975\u9762\u5c0d\u751f\u6d3b\uff0c\u624d\u80fd\u8b49\u5be6\u6211\u7684\u4fe1\u5fc3\u662f\u771f\u7684\uff0c\u4e0d\u662f\u5047\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 24\uff1a17 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8d70\u8def\u5f7c\u6b64\u8ac7\u8ad6\u7684\u662f\u751a\u9ebc\u4e8b\u5462?\u4ed6\u5011\u5c31\u7ad9\u4f4f\uff0c\u81c9\u4e0a\u5e36\u8457\u6101\u5bb9\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u5929\u7236\u4eca\u5929\u6559\u5c0e\u6211\u529f\u8ab2\uff0c\u5982\u679c\u4e3b\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff0c\u6211\u53c8\u600e\u9ebc\u80fd\u5920\u6eff\u9762\u6101\u5bb9\uff0c\u5fc3\u88cf\u6182\u616e\u3001\u6cae\u55aa\u4e0d\u4fe1\u5462\uff1f\u6c42\u4e3b\u6190\u61ab\u6211\u7684\u4fe1\u5fc3\uff0c\u7d93\u5e38\u4fe1\u7684\u53c8\u9072\u9813\u3001\u53c8\u8ff7\u7cca\uff0c\u4eca\u5929\u6211\u8981\u6094\u6539\u3002\u8981\u7528\u4fe1\u5fc3\u7684\u614b\u5ea6\u3001\u81c9\u4e0a\u7684\u7b11\u5bb9\u3001\u7a4d\u6975\u7684\u8a00\u8a9e\uff0c\u4f86\u8b49\u660e\u6211\u6240\u4fe1\u7684\u795e\u662f\u6d3b\u8457\u7684\u795e\uff0c\u4e0d\u662f\u6b7b\u4e86\u7684\u795e\u3002\u6211\u8981\u7528\u4fe1\u5fc3\u4f86\u56de\u61c9\u795e\uff0c\u800c\u4e0d\u8981\u7528\u4e0d\u4fe1\u53bb\u893b\u51df\u795e\uff0c\u5929\u7236\uff0c\u6c42\u7962\u4fdd\u5b88\u6211\u5011\uff0c\u56e0\u4fe1\uff0c\u4ee5\u81f4\u65bc\u4fe1\u3002\u6211\u5011\u79b1\u544a\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a13~27 24\uff1a13 \u6b63\u7576\u90a3\u65e5\uff0c\u9580\u5f92\u4e2d\u6709\u5169\u500b\u4eba\u5f80\u4e00\u500b\u6751\u5b50\u53bb\uff1b\u9019\u6751\u5b50\u540d\u53eb\u99ac\u5fe4\u65af\uff0c\u96e2\u8036\u8def\u6492\u51b7\u7d04\u6709 &#8230; <a title=\"2017 &#8211; 04 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 24\uff1a13~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a1327\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 24\uff1a13~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3204,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3142","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3142","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3142"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3142\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3204"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3142"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3142"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}