{"id":9822,"date":"2021-07-02T12:55:45","date_gmt":"2021-07-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9822"},"modified":"2023-03-08T04:14:56","modified_gmt":"2023-03-07T20:14:56","slug":"2021-07-02-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-33%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-02-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-33%ef%bc%9a1223\/","title":{"rendered":"2021 &#8211; 07 &#8211; 02 QT \u51fa\u57c3\u53ca\u8a18 33\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 33\uff1a12~23<br \/>\n33\uff1a12 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u5429\u5490\u6211\u8aaa\uff1a\u300e\u5c07\u9019\u767e\u59d3\u9818\u4e0a\u53bb\u300f\uff0c\u537b\u6c92\u6709\u53eb\u6211\u77e5\u9053\u4f60\u8981\u6253\u767c\u8ab0\u8207\u6211\u540c\u53bb\uff0c\u53ea\u8aaa\uff1a\u300e\u6211\u6309\u4f60\u7684\u540d\u8a8d\u8b58\u4f60\uff0c\u4f60\u5728\u6211\u773c\u524d\u4e5f\u8499\u4e86\u6069\u3002\u300f<br \/>\n33\uff1a13 \u6211\u5982\u4eca\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u793a\u6211\uff0c\u4f7f\u6211\u53ef\u4ee5\u8a8d\u8b58\u4f60\uff0c\u597d\u5728\u4f60\u773c\u524d\u8499\u6069\u3002\u6c42\u4f60\u60f3\u5230\u9019\u6c11\u662f\u4f60\u7684\u6c11\u3002\u300d<br \/>\n33\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5fc5\u89aa\u81ea\u548c\u4f60\u540c\u53bb\uff0c\u4f7f\u4f60\u5f97\u5b89\u606f\u3002\u300d<br \/>\n33\uff1a15 \u6469\u897f\u8aaa\uff1a\u300c\u4f60\u82e5\u4e0d\u89aa\u81ea\u548c\u6211\u540c\u53bb\uff0c\u5c31\u4e0d\u8981\u628a\u6211\u5011\u5f9e\u9019\u88cf\u9818\u4e0a\u53bb\u3002<br \/>\n33\uff1a16 \u4eba\u5728\u4f55\u4e8b\u4e0a\u5f97\u4ee5\u77e5\u9053\u6211\u548c\u4f60\u7684\u767e\u59d3\u5728\u4f60\u773c\u524d\u8499\u6069\u5462\uff1f\u8c48\u4e0d\u662f\u56e0\u4f60\u8207\u6211\u5011\u540c\u53bb\u3001\u4f7f\u6211\u548c\u4f60\u7684\u767e\u59d3\u8207\u5730\u4e0a\u7684\u842c\u6c11\u6709\u5206\u5225\u55ce\uff1f\u300d<br \/>\n33\uff1a17 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u9019\u6240\u6c42\u7684\u6211\u4e5f\u8981\u884c\uff1b\u56e0\u70ba\u4f60\u5728\u6211\u773c\u524d\u8499\u4e86\u6069\uff0c\u4e26\u4e14\u6211\u6309\u4f60\u7684\u540d\u8a8d\u8b58\u4f60\u3002\u300d<br \/>\n33\uff1a18 \u6469\u897f\u8aaa\uff1a\u300c\u6c42\u4f60\u986f\u51fa\u4f60\u7684\u69ae\u8000\u7d66\u6211\u770b\u3002\u300d<br \/>\n33\uff1a19 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u986f\u6211\u4e00\u5207\u7684\u6069\u6148\uff0c\u5728\u4f60\u9762\u524d\u7d93\u904e\uff0c\u5ba3\u544a\u6211\u7684\u540d\u3002\u6211\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\uff1b\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\u300d\uff1b<br \/>\n33\uff1a20 \u53c8\u8aaa\uff1a\u300c\u4f60\u4e0d\u80fd\u770b\u898b\u6211\u7684\u9762\uff0c\u56e0\u70ba\u4eba\u898b\u6211\u7684\u9762\u4e0d\u80fd\u5b58\u6d3b\u3002\u300d<br \/>\n33\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u5728\u6211\u9019\u88cf\u6709\u5730\u65b9\uff0c\u4f60\u8981\u7ad9\u5728\u78d0\u77f3\u4e0a\u3002<br \/>\n33\uff1a22 \u6211\u7684\u69ae\u8000\u7d93\u904e\u7684\u6642\u5019\uff0c\u6211\u5fc5\u5c07\u4f60\u653e\u5728\u78d0\u77f3\u7a74\u4e2d\uff0c\u7528\u6211\u7684\u624b\u906e\u63a9\u4f60\uff0c\u7b49\u6211\u904e\u53bb\uff0c<br \/>\n33\uff1a23 \u7136\u5f8c\u6211\u8981\u5c07\u6211\u7684\u624b\u6536\u56de\uff0c\u4f60\u5c31\u5f97\u898b\u6211\u7684\u80cc\uff0c\u537b\u4e0d\u5f97\u898b\u6211\u7684\u9762\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 33\uff1a13 \u6211\u5982\u4eca\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u793a\u6211\uff0c\u4f7f\u6211\u53ef\u4ee5\u8a8d\u8b58\u4f60\uff0c\u597d\u5728\u4f60\u773c\u524d\u8499\u6069\u3002\u6c42\u4f60\u60f3\u5230\u9019\u6c11\u662f\u4f60\u7684\u6c11\u3002<br \/>\n33\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u89aa\u81ea\u548c\u4f60\u540c\u53bb\uff0c\u4f7f\u4f60\u5f97\u5b89\u606f\u3002<br \/>\n33\uff1a16 \u4eba\u5728\u4f55\u4e8b\u4e0a\u5f97\u4ee5\u77e5\u9053\u6211\u548c\u4f60\u7684\u767e\u59d3\u5728\u4f60\u773c\u524d\u8499\u6069\u5462\uff1f\u8c48\u4e0d\u662f\u56e0\u4f60\u8207\u6211\u5011\u540c\u53bb\u3001\u4f7f\u6211\u548c\u4f60\u7684\u767e\u59d3\u8207\u5730\u4e0a\u7684\u842c\u6c11\u6709\u5206\u5225\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6469\u897f\u5728\u71df\u5916\u7684\u6703\u5e55\u4e2d\u8207\u795e\u300c\u9762\u5c0d\u9762\u8aaa\u8a71\u300d\uff0c\u662f\u6307\u795e\u8207\u4ed6\u4e4b\u9593\u89aa\u5bc6\u7684\u4ea4\u901a\u3002\u6211\u5011\u63a5\u4e0b\u4f86\u770b\u5230\u9019\u6bb5\u79b1\u544a\u7684\u5167\u5bb9\uff0c\uff08\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\u90fd\u662f\u7528\u500b\u4eba\u6027\u7684\u300c\u4f60\u300d\u8207\u300c\u6211\u300d\u3002\u5176\u4e2d\u5f37\u8abf\u7684\u300c\u4f60\u300d\uff08\u2019att\u00e2\uff0c3\u6b21\uff09\uff0c\u5f37\u8abf\u7684\u300c\u6211\u300d\uff08\u2019\u0103n\u00ee\uff0c2\u6b21\uff09\uff0c\u66f4\u591a\u6b21\u7528\u300c\u4f60\u7684\u9762\u3001\u6211\u7684\u9762\u300d\u3001\u300c\u5728\u4f60\u773c\u4e2d\u8499\u6069\u300d\u3001\u300c\u4f60\u7684\u540d\u300d\u3001\u300c\u4f60\u7684\u9053\u300d\u3001\u300c\u4f60\u7684\u6c11\u300d\u3001\u300c\u77e5\u9053\u4f60\u3001\u8a8d\u8b58\u4f60\u300d\u3002\u800c\u6700\u91cd\u8981\u7684\u662f\u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5fc5\u89aa\u81ea\uff08\u539f\u610f\u662f\u300c\u6211\u7684\u9762\u300d\uff09\u53bb\uff0c\u4f7f\u4f60\u5f97\u5b89\u606f\u3002\u300d\uff08v14\u7bc0\uff09\u56e0\u70ba\u82e5\u6c92\u6709\u795e\u540c\u884c\uff0c\u6469\u897f\u7684\u5fc3\u600e\u80fd\u5f97\u5b89\u606f\u5462\uff1f<\/p>\n<p>v12~17\u795e\u5411\u6469\u897f\u4fdd\u8b49\uff0c\u7942\u5fc5\u8207\u6469\u897f\u540c\u5728\uff0c\u4e00\u8d77\u5e36\u9818\u767e\u59d3\u9032\u53bb\u61c9\u8a31\u4e4b\u5730\u3002\u6628\u5929\u7684\u9032\u5ea6\u624d\u8aaa\u795e\u8981\u770b\u4ee5\u8272\u5217\u6c11\u7684\u8868\u73fe\uff0c\u4f86\u6c7a\u5b9a\u7942\u63a5\u4e0b\u4f86\u8981\u5982\u4f55\u505a\u3002\u6211\u60f3\u9019\u4e2d\u9593\u6709\u4e8c\u4ef6\u4e8b\u611f\u52d5\u4e86\u4e0a\u5e1d\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u4ee5\u8272\u5217\u6c11\u9664\u6389\u599d\u98fe\uff0c\u4e26\u986f\u51fa\u4ed6\u5011\u7684\u656c\u754f\u8207\u6094\u6539\uff1b\u53e6\u4e00\u500b\u6700\u91cd\u8981\u7684\uff0c\u662f\u6469\u897f\u5728\u795e\u9762\u524d\u7684\u79b1\u544a\u3002\u6469\u897f\u5411\u795e\u63d0\u51fa\u4e8c\u500b\u8acb\u6c42\uff1a<br \/>\n\u4e00\u3001\u8acb\u6c42\u795e\u7684\u540c\u5728\u8207\u540c\u884c\uff1a\u300c\u4f60\u82e5\u4e0d\u89aa\u81ea\u548c\u6211\u540c\u53bb\uff0c\u5c31\u4e0d\u8981\u628a\u6211\u5011\u5f9e\u9019\u88cf\u9818\u4e0a\u53bb\u3002\u300d\uff08v15\uff09\u3001\u300c\u4eba\u5728\u4f55\u4e8b\u4e0a\u5f97\u4ee5\u77e5\u9053\u6211\u548c\u4f60\u7684\u767e\u59d3\u5728\u4f60\u773c\u524d\u8499\u6069\u5462\uff1f\u8c48\u4e0d\u662f\u56e0\u4f60\u8207\u6211\u5011\u540c\u53bb\u3001\u4f7f\u6211\u548c\u4f60\u7684\u767e\u59d3\u8207\u5730\u4e0a\u7684\u842c\u6c11\u6709\u5206\u5225\u55ce\uff1f\u300d\uff08v16\uff09\u9019\u88cf\u6211\u5011\u5be6\u5728\u5f88\u611f\u52d5\uff0c\u5f88\u591a\u4eba\u90fd\u5f88\u7a00\u7f55\u300c\u795e\u7684\u795d\u798f\u300d\uff1a\u6d41\u5976\u8207\u871c\u61c9\u8a31\u4e4b\u5730\uff0c\u537b\u6839\u672c\u4e0d\u5728\u4e4e\u5230\u5e95\u662f\u5426\u795e\u300c\u89aa\u81ea\u540c\u5728\u300d\uff0c\u9084\u662f\u795e\u6d3e\u300c\u4f7f\u8005\u540c\u5728\u300d\u3002\u8a31\u591a\u4eba\u53ea\u8981\u795e\u7684\u795d\u798f\u5c31\u597d\uff0c\u81f3\u65bc\u662f\u4e0d\u662f\u795e\uff1f\u6216\u662f\u4f7f\u8005\uff0c\u6839\u672c\u4e0d\u91cd\u8981\u3002\u4f46\u6469\u897f\u537b\u8207\u4e16\u4eba\u6709\u5225\uff0c\u4ed6\u66f4\u5728\u610f\u662f\u5426\u6709\u300c\u795e\u7684\u540c\u5728\u300d\uff0c\u5426\u5247\u5176\u4ed6\u7684\u795d\u798f\u4ed6\u4e5f\u4e0d\u8981\u3002\u4e8b\u5be6\u4e0a\u61c9\u8a31\u4e4b\u5730\uff0c\u5728\u5916\u8868\u4e0a\u662f\u4e00\u500b\u300c\u5730\u65b9\u300d\uff0c\u4f46\u5728\u5c6c\u9748\u7684\u610f\u7fa9\u4e0a\u662f\u6307\u300c\u795e\u7684\u540c\u5728\u300d\uff0c\u4f7f\u6211\u5011\u5fc3\u88cf\u6709\u5b89\u606f\u3002\u7576\u4ee5\u8272\u5217\u4eba\u4e0d\u5728\u4e4e\u795e\u662f\u5426\u540c\u5728\uff0c\u7d50\u679c\u5c31\u7b97\u9032\u4e86\u8fe6\u5357\u5730\uff0c\u4ecd\u7136\u4e0d\u65b7\u72af\u7f6a\u6700\u5f8c\u4ea1\u570b\u88ab\u64c4\uff0c\u56e0\u70ba\u4f7f\u6211\u5011\u5f97\u8457\u5e73\u5b89\u795d\u798f\u7684\uff0c\u4e0d\u662f\u5916\u5728\u7684\u74b0\u5883\uff0c\u800c\u662f\u300c\u795e\u89aa\u81ea\u7684\u540c\u5728\u300d\u3002\u5f88\u591a\u4eba\u5be7\u53ef\u7528\u300c\u770b\u5f97\u898b\u7684\u4e8b\u7269\u300d\u4f86\u53d6\u4ee3\u795e\uff0c\u6700\u7d42\u4ecd\u7136\u4e0d\u5f97\u5b89\u606f\u3002<\/p>\n<p>\u4e8c\u3001\u6469\u897f\u6e34\u671b\u66f4\u8a8d\u8b58\u795e\uff0c\u6e34\u6155\u795e\u7684\u540c\u5728\uff1a\u300c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u793a\u6211\uff0c\u4f7f\u6211\u53ef\u4ee5\u8a8d\u8b58\u4f60\uff0c\u597d\u5728\u4f60\u773c\u524d\u8499\u6069\u3002\u300d\uff08v13\uff09\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff1a\u539f\u6587\u9019\u88cf\u6240\u7528\u7684\u9053\uff0c\u4e26\u4e0d\u662f\u300c\u8a71\u300d\uff0c\u4e43\u9053\u8def\u3001\u65b9\u6cd5\u3001\u8a08\u756b\u3001\u65b9\u5411\u3001\u76ee\u7684\u3001\u539f\u5247\u3001\u610f\u5ff5\u7b49\u65b9\u9762\u7684\u610f\u7fa9\u3002\u56e0\u6b64\uff0c\u9019\u8a8d\u8b58\uff0c\u4e5f\u5c31\u61c9\u6309\u539f\u6587\u76f4\u8b6f\u70ba\u77e5\u9053\u8f03\u4f73\u3002\u56e0\u70ba\u6469\u897f\u6240\u6c42\u7684\uff0c\u662f\u60f3\u77e5\u9053\u795e\u7684\u610f\u9858\u6216\u8a08\u756b\uff0c\u4ee5\u81f4\u4ed6\u80fd\u66f4\u597d\u7684\u4e8b\u5949\u7942\u3002\u9019\u5927\u6982\u5c31\u662f\u73fe\u4ee3\u4e2d\u6587\u8b6f\u672c\u5c07\u4e4b\u7e59\u70ba\u300c\u6c42\u4f60\u628a\u4f60\u7684\u8a08\u756b\u6307\u793a\u6211\uff0c\u4f7f\u6211\u80fd\u4e8b\u5949\u4f60\u300d\u7684\u539f\u56e0\u3002\u4f46\u662f\uff0c\u4e03\u5341\u58eb\u8b6f\u672c\u537b\u6709\u5b8c\u5168\u4e0d\u540c\u7684\u8b6f\u6cd5\uff1a\u300c\u6c42\u5c07\u4f60\u81ea\u5df1\u986f\u793a\u4e88\u6211\uff0c\u4f7f\u6211\u53ef\u4ee5\u770b\u5f97\u4f60\u66f4\u6e05\u695a\u3002\u300d\u9019\u7a2e\u8b6f\u6cd5\uff0c\u82e5\u4e0d\u662f\u4f9d\u64da\u53e6\u4e00\u6284\u672c\u7684\uff0c\u5c31\u662f\u70ba\u8981\u820717\u7bc0\u4ee5\u4e0b\u7684\u4e8b\u4ef6\u76f8\u7b26\u5408\u7684\u7de3\u6545\u3002<\/p>\n<p>\uff082\uff09v18~23\u6469\u897f\u9032\u4e00\u6b65\u8acb\u6c42\u898b\u5230\u8036\u548c\u83ef\u7684\u69ae\u8000\uff0c\u537b\u6c92\u6709\u5f97\u795e\u5141\u8a31\uff0c\u56e0\u70ba\u9019\u662f\u8981\u8de8\u8d8a\u795e\u8207\u4eba\u5206\u5225\u7684\u754c\u9650\u3002\u4e0d\u904e\u795e\u4ecd\u61c9\u8a31\u628a\u6469\u897f\u85cf\u5728\u78d0\u77f3\u7a74\u4e2d\uff0c\u5728\u7942\u7d93\u904e\u6642\uff0c\u8b93\u6469\u897f\u53ef\u4ee5\u770b\u898b\u795e\u7684\u80cc\uff0c\u537b\u4e0d\u80fd\u770b\u898b\u795e\u7684\u9762\uff08\u5c31\u662f\u795e\u7684\u672c\u9ad4\uff09\u3002\u300a\u4e2d\u6587\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u5728\u795e\u61c9\u5141\u6469\u897f\u7684\u7948\u6c42\uff0c\u5c07\u6703\u8207\u4ed6\u53ca\u773e\u767e\u59d3\u540c\u5f80\u8fe6\u5357\uff0c\u4ee5\u5370\u8b49\u4ee5\u8272\u5217\u4eba\u70ba\u795e\u7684\u9078\u6c11\u5f8c\uff0c\u6469\u897f\u70ba\u6e05\u695a\u5be6\u8b49\u795e\u7684\u81e8\u5728\uff0c\u7adf\u5927\u81bd\u7684\u8981\u6c42\u795e\u5c07\u81ea\u5df1\u986f\u73fe\u51fa\u4f86\u7d66\u4ed6\u770b\u3002\u70ba\u6069\u5f85\u7942\u7684\u5fe0\u50d5\uff0c\u70ba\u6190\u61ab\u4ed6\u8ca0\u6709\u91cd\u4efb\uff0c\u795e\u4e5f\u903e\u683c\u61c9\u5141\u4e86\u6469\u897f\u7684\u9019\u500b\u8acb\u6c42\u3002\u7136\u800c\uff0c\u795e\u6240\u5141\u8a31\u7684\uff0c\u662f\u795e\u8981\u986f\u51fa\u7942\u7684\u6069\u6148\u548c\u5ba3\u544a\u7942\u7684\u540d\uff0c\u800c\u4e0d\u662f\u6a23\u8c8c\u548c\u5be6\u8cea\uff1b\u4e43\u662f\u795e\u7684\u8c50\u76db\u3001\u69ae\u5149\u3001\u5c0a\u69ae\u3001\u5a01\u56b4\u3001\u6b0a\u80fd\u8207\u69ae\u8000\u7b49\u7b49\u7684\u795e\u7684\u7279\u6027\uff0c\u800c\u4e0d\u662f\u5f62\u800c\u4e0b\u7684\u7269\u8cea\u5f62\u50cf\u3002\u751a\u81f3\u9019\u4e00\u5207\u795e\u7684\u7279\u8cea\uff0c\u6469\u897f\u90fd\u4e0d\u80fd\u6b63\u9762\u898b\u5230\uff0c\u53ea\u80fd\u5728\u795e\u7684\u7279\u5225\u5b89\u6392\u4e0b\uff0c\u8b93\u6469\u897f\u770b\u5230\u7942\u7684\u80cc\uff0c\u800c\u4e0d\u662f\u7942\u7684\u9762\u3002\u56e0\u70ba\u4eba\u898b\u795e\u7684\u9762\uff0c\u662f\u4e0d\u80fd\u5b58\u6d3b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><\/span>\u6211\u7d93\u5e38\u5728\u4e4e\u795e\u7684\u795d\u798f\uff0c\u56e0\u70ba\u662f\u300c\u770b\u5f97\u898b\u7684\u300d\uff0c\u4f46\u597d\u50cf\u4e26\u4e0d\u600e\u9ebc\u5728\u4e4e\u795e\u662f\u5426\u540c\u5728\uff1f\u795e\u540c\u5728\u6700\u5927\u7684\u8b49\u64da\uff0c\u5c31\u662f\u795e\u540c\u5728\u5e36\u4f86\u7684\u5e73\u5b89\u3001\u559c\u6a02\u8207\u751f\u547d\u8c50\u76db\u7684\u679c\u5b50\u3002\u6211\u5011\u53ef\u80fd\u4e0d\u77e5\u4e0d\u89ba\u5c31\u628a\u300c\u795e\u7684\u795d\u798f\u300d\u8b8a\u6210\u6211\u5011\u7684\u300c\u5b89\u5168\u611f\u300d\uff0c\u800c\u4e0d\u662f\u795e\u540c\u5728\u7684\u5167\u5fc3\u5e73\u5b89\u3002\u6469\u897f\u5be6\u5728\u662f\u6211\u5011\u7684\u699c\u6a23\uff0c\u4ed6\u66f4\u5728\u4e4e\u7684\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u52dd\u904e\u795e\u7684\u8cdc\u798f\uff0c\u5176\u5be6\u795e\u81ea\u5df1\u5c31\u662f\u795e\u6700\u5927\u7684\u79ae\u7269\uff0c\u53ea\u662f\u61c2\u5f97\u6e34\u6155\u7684\u4eba\u751a\u5c11\u3002\u4eca\u5929\u7684QT\uff0c\u6c42\u4e3b\u8cdc\u6211\u6094\u6539\u7684\u5fc3\uff0c\u66f4\u591a\u8f49\u5411\u300c\u795e\u7684\u9762\u300d\uff0c\u52dd\u904e\u300c\u795e\u7684\u624b\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 33\uff1a12~23 33\uff1a12 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u5429\u5490\u6211\u8aaa\uff1a\u300e\u5c07\u9019\u767e\u59d3\u9818\u4e0a\u53bb\u300f\uff0c\u537b\u6c92\u6709\u53eb\u6211\u77e5\u9053\u4f60\u8981\u6253 &#8230; <a title=\"2021 &#8211; 07 &#8211; 02 QT \u51fa\u57c3\u53ca\u8a18 33\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-02-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-33%ef%bc%9a1223\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 02 QT \u51fa\u57c3\u53ca\u8a18 33\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9861,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9822","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9822","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9822"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9822\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9861"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9822"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9822"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9822"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}